{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Während nun die [beiden] zum Volk redeten, traten die Oberpriester und der Hauptmann des Tempels und die Sadduzạ̈er auf sie zu,"},{"p":"2","v":2},{"p":"verärgert darüber, daß sie das Volk lehrten und in dem Fall Jesu die Auferstehung von den Toten deutlich verkündeten;"},{"p":"3","v":3},{"p":"und sie legten Hand an sie und setzten sie bis zum nächsten Tag in Gewahrsam, denn es war schon Abend."},{"p":"4","v":4},{"p":"Viele aber von denen, die der Rede zugehört hatten, wurden gläubig, und die Zahl der Männer belief sich auf etwa fünftausend."}],[{"p":"5","v":5},{"p":"Am nächsten Tag geschah es, daß sich in Jerusalem ihre Vorsteher und älteren Männer und Schriftgelehrten versammelten"},{"p":"6","v":6},{"p":"(auch Ạnnas, der Oberpriester, und Kaiphas und Johạnnes und Alexander und so viele zu der Verwandtschaft des Oberpriesters gehörten),"},{"p":"7","v":7},{"p":"und sie stellten sie in ihre Mitte und begannen sich zu erkundigen: „Durch welche Kraft oder in wessen Namen habt ihr dies getan?“"}],[{"p":"8","v":8},{"p":"Darauf sprach Petrus, mit heiligem Geist erfüllt, zu ihnen:\r\n„Vorsteher des Volkes und ältere Männer,"},{"p":"9","v":9},{"p":"wenn wir heute zufolge einer guten Tat verhört werden, die wir einem leidenden Menschen erwiesen haben, nämlich darüber, durch wen dieser Mann gesund gemacht worden sei,"},{"p":"10","v":10},{"p":"so sei euch allen und dem ganzen Volk Israel kund, daß im Namen Jesu Christi, des Nazarẹners, den ihr an den Pfahl gebracht habt, den Gott aber von den Toten auferweckt hat, ja durch ihn dieser Mann hier gesund vor euch steht."},{"p":"11","v":11},{"p":"Dieser ist ‚der Stein, der von euch Bauleuten verächtlich behandelt wurde, der das Haupt der Ecke geworden ist‘."},{"p":"12","v":12},{"p":"Überdies gibt es in keinem anderen Rettung, denn es gibt keinen anderen Namen unter dem Himmel, der unter [den] Menschen gegeben worden ist, durch den wir gerettet werden sollen.“"}],[{"p":"13","v":13},{"p":"Als sie nun den Freimut des Petrus und Johạnnes sahen und bemerkten, daß sie ungelehrte und gewöhnliche Menschen waren, wunderten sie sich. Und sie begannen sie als solche zu erkennen, die mit Jesus gewesen waren;"},{"p":"14","v":14},{"p":"und da sie den Menschen, der geheilt worden war, bei ihnen stehen sahen, wußten sie nichts zu entgegnen."},{"p":"15","v":15},{"p":"Daher geboten sie ihnen, sich aus dem Saal des Sanhedrịns hinauszubegeben, und sie begannen, sich miteinander zu beraten,"},{"p":"16","v":16},{"p":"und sagten: „Was sollen wir mit diesen Menschen tun? Denn ein bemerkenswertes Zeichen ist wirklich durch sie geschehen, eines, das allen Bewohnern Jerusalems offenbar geworden ist; und wir können es nicht leugnen."},{"p":"17","v":17},{"p":"Dessenungeachtet wollen wir ihnen, damit es sich unter dem Volk nicht noch weiter ausbreite, unter Drohungen sagen, daß sie überhaupt nicht mehr aufgrund dieses Namens zu irgendeinem Menschen reden sollen.“"}],[{"p":"18","v":18},{"p":"Darauf riefen sie sie und geboten ihnen, sich nirgends aufgrund des Namens Jesu zu äußern oder zu lehren."},{"p":"19","v":19},{"p":"In Erwiderung aber sagten Petrus und Johạnnes zu ihnen: „Ob es in den Augen Gottes gerecht ist, eher auf euch zu hören als auf Gott, urteilt selbst."},{"p":"20","v":20},{"p":"Wir aber, wir können nicht aufhören, von den Dingen zu reden, die wir gesehen und gehört haben.“"},{"p":"21","v":21},{"p":"Als man ihnen dann weiter gedroht hatte, ließ man sie frei, weil man keinen Grund fand, aus dem man sie hätte bestrafen können, und wegen des Volkes, denn sie alle verherrlichten Gott wegen des Geschehenen;"},{"p":"22","v":22},{"p":"denn der Mensch, an dem dieses Zeichen der Heilung geschehen war, war über vierzig Jahre alt."}],[{"p":"23","v":23},{"p":"Nach ihrer Freilassung begaben sie sich zu den Ihrigen und berichteten die Dinge, die die Oberpriester und die älteren Männer zu ihnen gesagt hatten."}],[{"p":"24","v":24},{"p":"Als sie das hörten, erhoben sie ihre Stimme einmütig zu Gott und sprachen:\r\n„Souveräner Herr, du bist es, der den Himmel und die Erde und das Meer und alles, was darin ist, gemacht hat"},{"p":"25","v":25},{"p":"und der durch heiligen Geist durch den Mund unseres Vorvaters David, deines Knechtes, gesagt hat: ‚Warum brachen die Nationen in Tumulte aus und sannen die Völker auf leere Dinge?"},{"p":"26","v":26},{"p":"Die Könige der Erde stellten sich auf, und die Herrscher rotteten sich zusammen wie e i n [Mann] gegen Jehova und gegen seinen Gesalbten.‘"},{"p":"27","v":27},{"p":"Desgleichen waren in Wahrheit in dieser Stadt Herodes und auch Pọntius Pilạtus mit [Menschen der] Nationen und mit Völkern Israels gegen deinen heiligen Knecht Jesus versammelt, den du gesalbt hast,"},{"p":"28","v":28},{"p":"um die Dinge zu tun, die zu geschehen deine Hand und [dein] Rat vorherbestimmt hatten."},{"p":"29","v":29},{"p":"Und nun, Jehova, beachte ihre Drohungen, und gewähre deinen Sklaven, daß sie dein Wort fortgesetzt mit allem Freimut reden,"},{"p":"30","v":30},{"p":"während du deine Hand zum Heilen ausstreckst und während durch den Namen deines heiligen Knechtes Jesus Zeichen und Wunder geschehen.“"}],[{"p":"31","v":31},{"p":"Und als sie flehentlich gebetet hatten, wurde die Stätte, an der sie versammelt waren, erschüttert; und sie wurden allesamt mit dem heiligen Geist erfüllt und redeten das Wort Gottes mit Freimut."}],[{"p":"32","v":32},{"p":"Überdies war die Menge der Gläubiggewordenen e i n Herz und e i n e Seele, und kein einziger sagte, daß irgend etwas von seinem Besitz sein eigen sei; sondern sie hatten alles gemeinsam."},{"p":"33","v":33},{"p":"Auch fuhren die Apostel mit großer Kraft fort, das Zeugnis von der Auferstehung des Herrn Jesus auszurichten; und unverdiente Güte ruhte in hohem Maße auf ihnen allen."},{"p":"34","v":34},{"p":"In der Tat, nicht einer unter ihnen litt Not; denn alle, die Besitzer von Feldern oder Häusern waren, verkauften sie gewöhnlich und brachten den Wert der verkauften Dinge,"},{"p":"35","v":35},{"p":"und sie legten ihn jeweils zu den Füßen der Apostel nieder. Darauf wurde einem jeden zugeteilt, so wie er bedürftig war."},{"p":"36","v":36},{"p":"So geschah es, daß Joseph, dem die Apostel den Beinamen Bạrnabas gaben, was übersetzt Sohn des Trostes bedeutet, ein Levịt, gebürtig von Zypern,"},{"p":"37","v":37},{"p":"der ein Stück Land besaß, es verkaufte und das Geld brachte und es zu den Füßen der Apostel niederlegte."}]]}