{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Ein gewisser Mann jedoch mit Namen Ananịas verkaufte zusammen mit Sapphịra, seiner Frau, ein Besitztum"},{"p":"2","v":2},{"p":"und behielt insgeheim etwas von dem Preis, wovon auch seine Frau wußte, und er brachte nur einen Teil und legte ihn zu den Füßen der Apostel nieder."},{"p":"3","v":3},{"p":"Petrus aber sprach: „Ananịas, warum hast du dich vom Satan so dreist machen lassen, dem heiligen Geist gegenüber ein falsches Spiel zu treiben und von dem Preis des Feldes insgeheim etwas zurückzubehalten?"},{"p":"4","v":4},{"p":"Blieb es nicht dein, solange es bei dir blieb, und war es nicht, nachdem es verkauft war, weiter in deiner Gewalt? Warum beschlossest du eine solche Tat in deinem Herzen? Du hast ein falsches Spiel getrieben, [und dies] nicht Menschen, sondern Gott gegenüber.“"},{"p":"5","v":5},{"p":"Als Ananịas diese Worte hörte, fiel er nieder und verschied. Und große Furcht kam über alle, die davon hörten."},{"p":"6","v":6},{"p":"Die jüngeren Männer aber standen auf, hüllten ihn in Tücher und trugen ihn hinaus und begruben ihn."}],[{"p":"7","v":7},{"p":"Nach einer Zwischenzeit von etwa drei Stunden trat nun seine Frau herein, die nicht wußte, was geschehen war."},{"p":"8","v":8},{"p":"Petrus sprach zu ihr: „Sag mir, habt ihr [beiden] das Feld für so viel verkauft?“ Sie sagte: „Ja, für so viel.“"},{"p":"9","v":9},{"p":"Da [sprach] Petrus zu ihr: „Warum seid ihr [beiden] übereingekommen, den Geist Jehovas auf die Probe zu stellen? Siehe! Die Füße derer, die deinen Mann begraben haben, sind an der Tür, und sie werden dich hinaustragen.“"},{"p":"10","v":10},{"p":"Da fiel sie augenblicklich zu seinen Füßen nieder und verschied. Als die jungen Männer hereinkamen, fanden sie sie tot, und sie trugen sie hinaus und begruben sie neben ihrem Mann."},{"p":"11","v":11},{"p":"Infolgedessen kam große Furcht über die ganze Versammlung und über alle, die von diesen Dingen hörten."}],[{"p":"12","v":12},{"p":"Überdies geschahen durch die Hände der Apostel weiterhin viele Zeichen und Wunder unter dem Volk; und sie waren alle einmütig in Sạlomos Säulenhalle."},{"p":"13","v":13},{"p":"Allerdings hatte kein einziger von den anderen den Mut, sich ihnen anzuschließen; trotzdem hielt das Volk sie hoch."},{"p":"14","v":14},{"p":"Mehr als das, fortwährend wurden solche, die an den Herrn glaubten, hinzugetan, sowohl Mengen von Männern als auch von Frauen,"},{"p":"15","v":15},{"p":"so daß sie die Kranken sogar auf die breiten Straßen hinausbrachten und sie dort auf kleine Betten und Tragbahren legten, damit, wenn Petrus vorbeikäme, wenigstens sein Schatten auf einen von ihnen falle."},{"p":"16","v":16},{"p":"Auch kam die Menge unaufhörlich aus den Städten rings um Jerusalem her zusammen und brachte Kranke und Leute, die von unreinen Geistern beunruhigt wurden, und sie wurden allesamt geheilt."}],[{"p":"17","v":17},{"p":"Der Hohepriester aber und alle, die mit ihm waren, die damals bestehende Sekte der Sadduzạ̈er, erhoben sich und wurden mit Eifersucht erfüllt,"},{"p":"18","v":18},{"p":"und sie legten Hand an die Apostel und brachten sie an den öffentlichen Ort des Gewahrsams."},{"p":"19","v":19},{"p":"In der Nacht aber öffnete Jehovas Engel die Türen des Gefängnisses, führte sie heraus und sprach:"},{"p":"20","v":20},{"p":"„Geht eures Weges, und stellt euch im Tempel hin, und fahrt fort, dem Volk alle Worte über dieses Leben zu sagen.“"}],[{"p":"21","v":21},{"p":"Nachdem sie dies gehört hatten, begaben sie sich bei Tagesanbruch in den Tempel und begannen zu lehren.\r\nAls nun der Hohepriester und die, die bei ihm waren, angekommen waren, riefen sie den Sanhedrịn zusammen und die ganze Versammlung der älteren Männer der Söhne Israels, und sie schickten ins Gefängnis, um sie herbeiführen zu lassen."},{"p":"22","v":22},{"p":"Als aber die Beamten dorthin kamen, fanden sie sie nicht im Gefängnis. Da kehrten sie zurück und erstatteten Bericht,"},{"p":"23","v":23},{"p":"indem sie sprachen: „Das Gefängnis fanden wir mit allen Sicherheitsvorkehrungen verschlossen, und die Wachtposten standen an den Türen, aber als wir aufmachten, fanden wir niemand darin.“"},{"p":"24","v":24},{"p":"Als nun der Hauptmann des Tempels und die Oberpriester diese Worte hörten, gerieten sie dieser Dinge wegen in Verlegenheit darüber, was daraus werden sollte."},{"p":"25","v":25},{"p":"Es traf aber jemand ein und berichtete ihnen: „Seht! Die Männer, die ihr ins Gefängnis gesetzt habt, stehen im Tempel und lehren das Volk.“"},{"p":"26","v":26},{"p":"Da ging der Hauptmann mit seinen Beamten hin und machte sich daran, sie zu holen, doch ohne Gewalt, da sie befürchteten, vom Volk gesteinigt zu werden."}],[{"p":"27","v":27},{"p":"Sie brachten sie also herbei und stellten sie in den Saal des Sanhedrịns. Und der Hohepriester befragte sie"},{"p":"28","v":28},{"p":"und sprach: „Wir haben euch ausdrücklich befohlen, nicht mehr weiter aufgrund dieses Namens zu lehren, und dennoch, seht, ihr habt Jerusalem mit eurer Lehre erfüllt, und ihr seid entschlossen, das Blut dieses Menschen über uns zu bringen.“"},{"p":"29","v":29},{"p":"Als Antwort sagten Petrus und die [anderen] Apostel: „Wir müssen Gott, dem Herrscher, mehr gehorchen als den Menschen."},{"p":"30","v":30},{"p":"Der Gott unserer Vorväter hat Jesus auferweckt, den ihr ums Leben gebracht habt, indem ihr ihn an einen Stamm hängtet."},{"p":"31","v":31},{"p":"Diesen hat Gott als Hauptvermittler und Retter zu seiner Rechten erhöht, um Israel [Gelegenheit zur] Reue und Vergebung der Sünden zu geben."},{"p":"32","v":32},{"p":"Und wir sind Zeugen dieser Dinge, und desgleichen ist es der heilige Geist, den Gott denen gegeben hat, die ihm als [dem] Herrscher gehorchen.“"}],[{"p":"33","v":33},{"p":"Als sie das hörten, fühlten sie sich zutiefst verletzt und wollten sie umbringen."},{"p":"34","v":34},{"p":"Doch stand jemand im Sanhedrịn auf, ein Pharisäer namens Gamạliel, ein Gesetzeslehrer, der beim ganzen Volk geachtet war, und gab den Befehl, die Männer für eine kleine Weile hinauszutun."},{"p":"35","v":35},{"p":"Und er sprach zu ihnen: „Männer von Israel, nehmt euch in acht, was ihr hinsichtlich dieser Menschen zu tun beabsichtigt."},{"p":"36","v":36},{"p":"Zum Beispiel stand vor diesen Tagen Theudas auf, der sich für etwas Besonderes ausgab, und eine Anzahl Männer, etwa vierhundert, schlossen sich seiner Partei an. Er wurde aber umgebracht, und alle, die ihm gehorchten, wurden zerstreut und wurden zunichte."},{"p":"37","v":37},{"p":"Nach ihm, in den Tagen der Einschreibung, stand Judas, der Galilạ̈er, auf, und er zog Leute hinter sich her. Und doch kam dieser um, und alle, die ihm gehorchten, wurden weithin zerstreut."},{"p":"38","v":38},{"p":"Und so sage ich euch unter den gegenwärtigen Umständen: Steht ab von diesen Menschen, und laßt sie gehen (denn wenn dieses Unterfangen oder dieses Werk von Menschen ist, wird es umgestürzt werden;"},{"p":"39","v":39},{"p":"wenn es aber von Gott ist, werdet ihr sie nicht stürzen können); andernfalls mögt ihr vielleicht als solche erfunden werden, die in Wirklichkeit gegen Gott kämpfen.“"},{"p":"40","v":40},{"p":"Da hörten sie auf ihn, und sie riefen die Apostel herein, peitschten sie aus und befahlen ihnen, nicht mehr aufgrund des Namens Jesu zu reden, und ließen sie gehen."}],[{"p":"41","v":41},{"p":"Diese nun gingen aus dem Sanhedrịn hinweg, voll Freude, weil sie für würdig erachtet worden waren, um seines Namens willen in Unehre zu kommen."},{"p":"42","v":42},{"p":"Und jeden Tag fuhren sie im Tempel und von Haus zu Haus ununterbrochen fort, zu lehren und die gute Botschaft über den Christus, Jesus, zu verkündigen."}]]}