{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Als nun in diesen Tagen die Jünger an Zahl zunahmen, entstand ein Murren der griechisch sprechenden Juden gegen die hebräisch sprechenden Juden, weil ihre Witwen bei der täglichen Austeilung übersehen wurden."},{"p":"2","v":2},{"p":"Da riefen die Zwölf die Menge der Jünger zu sich und sprachen: „Es gefällt uns nicht, daß wir das Wort Gottes zurückstellen, um [Speise] an Tische auszuteilen."},{"p":"3","v":3},{"p":"Darum, Brüder, sucht euch aus eurer Mitte sieben Männer aus, die ein [gutes] Zeugnis haben und mit Geist und Weisheit erfüllt sind, damit wir sie über dieses notwendige Geschäft setzen können;"},{"p":"4","v":4},{"p":"wir aber werden uns dem Gebet und dem Dienst am Wort widmen.“"},{"p":"5","v":5},{"p":"Und das Wort gefiel der ganzen Menge, und man wählte Stẹphanus aus, einen Mann voll Glaubens und heiligen Geistes, und Philịppus und Prọchorus und Nikạnor und Tịmon und Parmẹnas und Nikolaus, einen Proselyten aus Antiọchia;"},{"p":"6","v":6},{"p":"und man stellte sie vor die Apostel, und nachdem diese gebetet hatten, legten sie ihnen die Hände auf."}],[{"p":"7","v":7},{"p":"Infolgedessen wuchs das Wort Gottes weiterhin, und die Zahl der Jünger mehrte sich in Jerusalem fortgesetzt sehr; und eine große Menge Priester begann dem Glauben gehorsam zu sein."}],[{"p":"8","v":8},{"p":"Stẹphanus nun, voll Gunst und Kraft, tat große Wunder und Zeichen unter dem Volk."},{"p":"9","v":9},{"p":"Es standen aber gewisse Männer von denen aus der sogenannten Synagoge der Freigelassenen auf und von den Kyrenạ̈ern und Alexandrịnern und von denen aus Zilịzien und Asien, um mit Stẹphanus zu disputieren;"},{"p":"10","v":10},{"p":"und doch konnten sie sich nicht gegen die Weisheit und den Geist, mit dem er redete, behaupten."},{"p":"11","v":11},{"p":"Dann stifteten sie heimlich Männer an zu sagen: „Wir haben gehört, daß er Lästerreden gegen Moses und Gott führt.“"},{"p":"12","v":12},{"p":"Und sie wiegelten das Volk sowie die älteren Männer und die Schriftgelehrten auf, und plötzlich über ihn herfallend, packten sie ihn und führten ihn zum Sanhedrịn."},{"p":"13","v":13},{"p":"Und sie stellten falsche Zeugen auf, die sprachen: „Dieser Mensch läßt nicht davon ab, Reden gegen diese heilige Stätte und gegen das GESETZ zu führen."},{"p":"14","v":14},{"p":"Zum Beispiel haben wir ihn sagen hören, daß dieser Jesus, der Nazarẹner, diese Stätte niederreißen und die Bräuche, die uns Moses überliefert hat, ändern werde.“"}],[{"p":"15","v":15},{"p":"Und als alle, die im Sanhedrịn saßen, ihn unverwandt anschauten, sahen sie, daß sein Gesicht wie das Gesicht eines Engels war."}]]}