{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Aber der Hohepriester sprach: „Verhalten sich diese Dinge so?“"},{"p":"2","v":2},{"p":"Er sagte: „Männer, Brüder und Väter, hört! Der Gott der Herrlichkeit erschien unserem Vorvater Abraham, als er in Mesopotạmien war, ehe er in Hạran Wohnsitz nahm,"},{"p":"3","v":3},{"p":"und er sprach zu ihm: ‚Zieh aus deinem Land und von deinen Verwandten weg, und komm her in das Land, das ich dir zeigen werde.‘"},{"p":"4","v":4},{"p":"Da zog er aus dem Land der Chaldạ̈er aus und nahm in Hạran Wohnsitz. Und von dort ließ ihn [Gott], nachdem sein Vater gestorben war, in dieses Land übersiedeln, in dem ihr jetzt wohnt."},{"p":"5","v":5},{"p":"Und doch gab er ihm keinen Erbbesitz darin, nein, nicht einen Fußbreit; aber er verhieß, als er noch kein Kind hatte, es ihm und seinem Samen nach ihm zum Besitz zu geben."},{"p":"6","v":6},{"p":"Überdies sprach Gott in dem Sinne, daß seine Nachkommen ansässige Fremdlinge in einem fremden Land sein würden und daß [man] sie versklaven und [sie] vierhundert Jahre lang niederdrücken würde."},{"p":"7","v":7},{"p":"‚Und diese Nation, der sie wie Sklaven dienen werden, werde ich richten‘, sprach Gott, ‚und nach diesen Dingen werden sie ausziehen und werden mir an dieser Stätte heiligen Dienst darbringen.‘"}],[{"p":"8","v":8},{"p":"Auch gab er ihm einen Bund der Beschneidung; und so wurde er der Vater von Ịsa·ak und beschnitt ihn am achten Tag, und Ịsa·ak von Jakob und Jakob von den zwölf Familienhäuptern."},{"p":"9","v":9},{"p":"Und die Familienhäupter wurden eifersüchtig auf Joseph und verkauften ihn nach Ägypten. Doch Gott war mit ihm,"},{"p":"10","v":10},{"p":"und er befreite ihn aus allen seinen Drangsalen und gab ihm in den Augen Pharaos, des Königs von Ägypten, Gunst und Weisheit. Und er setzte ihn zum Regenten über Ägypten und sein ganzes Haus ein."},{"p":"11","v":11},{"p":"Es kam aber eine Hungersnot über ganz Ägypten und Kạnaan, ja eine große Drangsal; und unsere Vorväter fanden keine Nahrungsmittel."},{"p":"12","v":12},{"p":"Jakob hörte aber, daß es in Ägypten Lebensmittel gebe, und er sandte unsere Vorväter zum ersten Mal hin."},{"p":"13","v":13},{"p":"Und beim zweiten Mal gab sich Joseph seinen Brüdern zu erkennen; und der Familienstamm Josephs wurde dem Pharao bekannt."},{"p":"14","v":14},{"p":"Dann sandte Joseph hin und rief Jakob, seinen Vater, und alle seine Verwandten [von jenem Ort] herbei, in der Zahl von fünfundsiebzig Seelen."},{"p":"15","v":15},{"p":"Jakob zog nach Ägypten hinab. Und er starb und ebenso unsere Vorväter,"},{"p":"16","v":16},{"p":"und sie wurden nach Sịchem überführt und wurden in die Gruft gelegt, die Abraham um einen Preis von den Söhnen Hạmors in Sịchem mit Silbergeld gekauft hatte."}],[{"p":"17","v":17},{"p":"Als nun die Zeit der [Erfüllung der] Verheißung nahte, die Gott dem Abraham offen verkündet hatte, wuchs das Volk und mehrte sich in Ägypten,"},{"p":"18","v":18},{"p":"bis ein anderer König über Ägypten aufstand, der Joseph nicht kannte."},{"p":"19","v":19},{"p":"Dieser wandte Staatslist gegen unsere Rasse an und zwang die Väter zu Unrecht, ihre Kindlein auszusetzen, damit sie nicht am Leben bleiben sollten."},{"p":"20","v":20},{"p":"In dieser besonderen Zeit wurde Moses geboren, und er war schön vor Gott. Und drei Monate lang wurde er im Haus [seines] Vaters ernährt."},{"p":"21","v":21},{"p":"Als er aber ausgesetzt wurde, nahm ihn die Tochter Pharaos auf und zog ihn als ihren eigenen Sohn auf."},{"p":"22","v":22},{"p":"Infolgedessen wurde Moses in aller Weisheit der Ägypter unterwiesen. In der Tat, er war machtvoll in seinen Worten und Taten."}],[{"p":"23","v":23},{"p":"Als nun die Zeit seines vierzigsten Jahres voll wurde, stieg in seinem Herzen [der Gedanke] auf, bei seinen Brüdern, den Söhnen Israels, eine Besichtigung vorzunehmen."},{"p":"24","v":24},{"p":"Und als er einen erblickte, der ungerecht behandelt wurde, verteidigte er ihn und rächte den Mißhandelten, indem er den Ägypter niederschlug."},{"p":"25","v":25},{"p":"Er meinte, seine Brüder würden begreifen, daß Gott ihnen durch seine Hand Rettung verschaffe, aber sie begriffen [es] nicht."},{"p":"26","v":26},{"p":"Und als sie am nächsten Tag stritten, erschien er bei ihnen und versuchte, sie in Frieden zusammenzubringen, indem er sprach: ‚Männer, ihr seid Brüder. Warum behandelt ihr einander ungerecht?‘"},{"p":"27","v":27},{"p":"Derjenige aber, der seinem Nächsten unrecht tat, stieß ihn weg und sagte: ‚Wer hat dich zum Herrscher und Richter über uns gesetzt?"},{"p":"28","v":28},{"p":"Du willst mich doch nicht etwa ebenso umbringen, wie du gestern den Ägypter umgebracht hast?‘"},{"p":"29","v":29},{"p":"Auf dieses Wort hin ergriff Moses die Flucht und wurde ein ansässiger Fremdling im Land Mịdian, wo er der Vater zweier Söhne wurde."}],[{"p":"30","v":30},{"p":"Und als vierzig Jahre voll geworden waren, erschien ihm in der Wildnis des Berges Sịnai ein Engel in der Feuerflamme eines Dornbusches."},{"p":"31","v":31},{"p":"Als Moses es nun sah, verwunderte er sich über den Anblick. Doch als er näher trat, um nachzusehen, kam Jehovas Stimme:"},{"p":"32","v":32},{"p":"‚Ich bin der Gott deiner Vorväter, der Gott Abrahams und Ịsa·aks und Jakobs.‘ Da erzitterte Moses und wagte nicht, [es] weiter zu untersuchen."},{"p":"33","v":33},{"p":"Jehova sprach zu ihm: ‚Nimm die Sandalen von deinen Füßen, denn der Ort, auf dem du stehst, ist heiliger Boden."},{"p":"34","v":34},{"p":"Bestimmt habe ich die schlechte Behandlung meines Volkes, das in Ägypten ist, gesehen, und ich habe ihr Seufzen gehört, und ich bin herabgekommen, um sie zu befreien. Und nun, komm, ich will dich nach Ägypten senden.‘"},{"p":"35","v":35},{"p":"Diesen Moses, den sie verleugnet hatten, indem sie sprachen: ‚Wer hat dich zum Herrscher und Richter gesetzt?‘, diesen hat Gott durch die Hand des Engels, der ihm im Dornbusch erschien, als Herrscher und auch als Befreier gesandt."},{"p":"36","v":36},{"p":"Dieser Mann führte sie hinaus, indem er in Ägypten und im Roten Meer und vierzig Jahre lang in der Wildnis Wunder und Zeichen tat."}],[{"p":"37","v":37},{"p":"Dieser ist der Moses, der zu den Söhnen Israels sprach: ‚Einen Propheten gleich mir wird Gott euch aus der Mitte eurer Brüder erwecken.‘"},{"p":"38","v":38},{"p":"Dieser ist es, der dann inmitten der Versammlung in der Wildnis bei dem Engel war, der auf dem Berg Sịnai zu ihm und zu unseren Vorvätern redete, und er empfing lebendige, heilige Aussprüche, um sie euch zu geben."},{"p":"39","v":39},{"p":"Unsere Vorväter wollten ihm aber nicht gehorsam werden, sondern sie stießen ihn von sich und kehrten in ihrem Herzen nach Ägypten zurück,"},{"p":"40","v":40},{"p":"indem sie zu Aaron sagten: ‚Mache uns Götter, damit sie vor uns hergehen. Denn dieser Moses, der uns aus dem Land Ägypten herausgeführt hat, wir wissen nicht, was ihm widerfahren ist.‘"},{"p":"41","v":41},{"p":"Da machten sie in jenen Tagen ein Kalb und brachten ein Schlachtopfer zu dem Götzen hinauf und begannen sich der Werke ihrer Hände zu erfreuen."},{"p":"42","v":42},{"p":"Da wandte sich Gott ab und gab sie dahin, dem Heer des Himmels heiligen Dienst darzubringen, so wie es im Buch der Propheten geschrieben steht: ‚Ihr habt doch nicht etwa mir vierzig Jahre lang in der Wildnis Opfertiere und Schlachtopfer dargebracht, o Haus Israel?"},{"p":"43","v":43},{"p":"Sondern das Zelt des Mọloch und den Stern des Gottes Rẹphan habt ihr aufgenommen, die Figuren, die ihr gemacht habt, um sie anzubeten. Demzufolge will ich euch über Babylon hinaus wegführen.‘"}],[{"p":"44","v":44},{"p":"Unsere Vorväter hatten das Zelt des Zeugnisses in der Wildnis, so wie er ihnen Weisung gegeben hatte, als er zu Moses redete, es nach dem Muster zu machen, das er gesehen hatte."},{"p":"45","v":45},{"p":"Und unsere Vorväter, die es übernahmen, brachten es auch mit Jọsua in das Land hinein, das die Nationen in Besitz hatten, die Gott vor unseren Vorvätern her ausstieß. Hier blieb es bis zu den Tagen Davids."},{"p":"46","v":46},{"p":"Er fand Gunst in den Augen Gottes und bat um [das Vorrecht], dem Gott Jakobs eine Wohnstätte zu verschaffen."},{"p":"47","v":47},{"p":"Sạlomo aber baute ihm ein Haus."},{"p":"48","v":48},{"p":"Doch der Höchste wohnt nicht in Häusern, die mit Händen gemacht sind, so wie der Prophet sagt:"},{"p":"49","v":49},{"p":"‚ „Der Himmel ist mein Thron, und die Erde ist der Schemel meiner Füße. Was für ein Haus wollt ihr mir bauen?“ spricht Jehova. „Oder welches ist die Stätte meiner Ruhe?"},{"p":"50","v":50},{"p":"Hat nicht meine Hand alle diese Dinge gemacht?“ ‘"}],[{"p":"51","v":51},{"p":"[Ihr] Halsstarrigen und an Herz und Ohren Unbeschnittenen, ständig widersteht ihr dem heiligen Geist; wie eure Vorväter getan haben, so tut ihr."},{"p":"52","v":52},{"p":"Welchen von den Propheten haben eure Vorväter nicht verfolgt? Ja, sie töteten die, die über das Kommen des Gerechten im voraus Ankündigung machten, dessen Verräter und Mörder ihr jetzt geworden seid,"},{"p":"53","v":53},{"p":"ihr, die ihr das GESETZ empfingt, wie es von Engeln übermittelt wurde, es aber nicht gehalten habt.“"}],[{"p":"54","v":54},{"p":"Als sie nun diese Dinge hörten, fühlten sie sich in ihrem Herzen zutiefst verletzt, und sie begannen mit den Zähnen gegen ihn zu knirschen."},{"p":"55","v":55},{"p":"Er aber, voll heiligen Geistes, schaute unverwandt zum Himmel empor und erblickte die Herrlichkeit Gottes und Jesus, zur Rechten Gottes stehend,"},{"p":"56","v":56},{"p":"und er sprach: „Siehe! Ich sehe die Himmel aufgetan und den Menschensohn, zur Rechten Gottes stehend.“"},{"p":"57","v":57},{"p":"Darauf schrien sie mit lauter Stimme und hielten sich mit den Händen die Ohren zu und stürmten einmütig auf ihn los."},{"p":"58","v":58},{"p":"Und nachdem sie ihn aus der Stadt hinausgetrieben hatten, begannen sie ihn mit Steinen zu bewerfen. Und die Zeugen legten ihre äußeren Kleider zu den Füßen eines jungen Mannes nieder, der Saulus genannt wurde."},{"p":"59","v":59},{"p":"Und sie fuhren fort, Stẹphanus zu steinigen, während er flehte und sprach: „Herr Jesus, nimm meinen Geist auf.“"},{"p":"60","v":60},{"p":"Darauf beugte er seine Knie und rief mit lauter Stimme: „Jehova, rechne ihnen diese Sünde nicht zu!“ Und nachdem er dies gesagt hatte, entschlief er [im Tod]."}]]}