{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"8","v":1},{"p":"Saulus seinerseits stimmte seiner Ermordung zu.\r\nAn jenem Tag setzte eine große Verfolgung gegen die Versammlung ein, die in Jerusalem war; alle, ausgenommen die Apostel, wurden in die Gegenden von Judạ̈a und Samạria zerstreut."},{"p":"2","v":2},{"p":"Den Stẹphanus aber trugen ehrfurchtsvolle Männer zur Bestattung, und sie hielten eine große Klage um ihn."},{"p":"3","v":3},{"p":"Saulus jedoch begann gegen die Versammlung zu wüten. Er drang in ein Haus nach dem anderen ein, und sowohl Männer als auch Frauen fortschleppend, lieferte er sie jeweils ins Gefängnis ein."}],[{"p":"4","v":4},{"p":"Diejenigen indes, die zerstreut worden waren, gingen durch das Land und verkündigten die gute Botschaft des Wortes."},{"p":"5","v":5},{"p":"Philịppus seinerseits ging in die Stadt Samạria hinab und begann ihnen den Christus zu predigen."},{"p":"6","v":6},{"p":"Die Volksmengen achteten einmütig auf das, was Philịppus sagte, während sie zuhörten und auf die Zeichen blickten, die er tat."},{"p":"7","v":7},{"p":"Denn viele hatten unreine Geister, und diese pflegten mit lauter Stimme zu schreien und auszufahren. Außerdem wurden viele Gelähmte und Lahme geheilt."},{"p":"8","v":8},{"p":"So kam es, daß in jener Stadt sehr viel Freude herrschte."}],[{"p":"9","v":9},{"p":"Nun befand sich in der Stadt ein gewisser Mann namens Sịmon, der vorher magische Künste getrieben und die Nation von Samạria in Staunen versetzt hatte, indem er sagte, er selbst sei ein Großer."},{"p":"10","v":10},{"p":"Und sie alle, vom Geringsten bis zum Größten, gaben acht auf ihn und sagten: „Dieser Mann ist die Kraft Gottes, die man die Große nennen kann.“"},{"p":"11","v":11},{"p":"So gaben sie acht auf ihn, weil er sie schon eine geraume Weile durch seine magischen Künste in Staunen versetzt hatte."},{"p":"12","v":12},{"p":"Als sie aber Philịppus glaubten, der die gute Botschaft vom Königreich Gottes und vom Namen Jesu Christi verkündigte, ließen sie sich taufen, sowohl Männer als auch Frauen."},{"p":"13","v":13},{"p":"Sịmon selbst wurde ebenfalls gläubig, und nachdem er getauft worden war, stand er Philịppus ständig zu Diensten; und er staunte, als er die Zeichen und großen Machttaten geschehen sah."}],[{"p":"14","v":14},{"p":"Als die Apostel in Jerusalem hörten, daß Samạria das Wort Gottes angenommen habe, sandten sie Petrus und Johạnnes zu ihnen;"},{"p":"15","v":15},{"p":"und diese gingen hinab und beteten für sie, damit sie heiligen Geist empfingen."},{"p":"16","v":16},{"p":"Denn er war noch auf keinen von ihnen gefallen, sondern sie waren nur im Namen des Herrn Jesus getauft worden."},{"p":"17","v":17},{"p":"Dann legten sie ihnen die Hände auf, und von da an empfingen sie heiligen Geist."}],[{"p":"18","v":18},{"p":"Als nun Sịmon sah, daß der Geist durch Händeauflegen der Apostel gegeben wurde, bot er ihnen Geld an,"},{"p":"19","v":19},{"p":"indem er sprach: „Gebt auch mir diese Gewalt, damit jeder, dem ich die Hände auflege, heiligen Geist empfange.“"},{"p":"20","v":20},{"p":"Petrus aber sprach zu ihm: „Dein Silber gehe mit dir zugrunde, weil du dachtest, durch Geld in den Besitz der freien Gabe Gottes zu gelangen."},{"p":"21","v":21},{"p":"Du hast weder Anteil noch Anrecht an dieser Sache, denn dein Herz ist in den Augen Gottes nicht gerade."},{"p":"22","v":22},{"p":"Bereue daher deine Schlechtigkeit, und flehe zu Jehova, daß dir, wenn möglich, das Trachten deines Herzens vergeben werde;"},{"p":"23","v":23},{"p":"denn ich sehe, du bist eine giftige Galle und eine Fessel der Ungerechtigkeit.“"},{"p":"24","v":24},{"p":"Als Antwort sagte Sịmon: „Ihr Männer, fleht für mich zu Jehova, daß nichts von dem, was ihr gesagt habt, über mich komme.“"}],[{"p":"25","v":25},{"p":"Als sie nun das Zeugnis gründlich abgelegt und das Wort Jehovas geredet hatten, kehrten sie nach Jerusalem zurück, und sie verkündeten dann die gute Botschaft vielen Dörfern der Samarịter."}],[{"p":"26","v":26},{"p":"Jehovas Engel aber redete zu Philịppus, indem er sprach: „Mache dich auf, und geh südwärts, auf die Straße, die von Jerusalem nach Gạsa hinabführt.“ (Das ist eine Wüstenstraße.)"},{"p":"27","v":27},{"p":"Da machte er sich auf und ging, und siehe, ein äthiopischer Eunuch, ein Machthaber unter Kandạke, der Königin der Äthiopier, der über ihren ganzen Schatz [gesetzt] war. Er war nach Jerusalem gekommen, um anzubeten,"},{"p":"28","v":28},{"p":"doch kehrte er zurück, und auf seinem Wagen sitzend, las er laut den Propheten Jesaja."},{"p":"29","v":29},{"p":"Da sagte der Geist zu Philịppus: „Tritt hinzu, und schließ dich diesem Wagen an.“"},{"p":"30","v":30},{"p":"Philịppus lief nebenher und hörte ihn laut den Propheten Jesaja lesen, und er sprach: „Verstehst du wirklich, was du liest?“"},{"p":"31","v":31},{"p":"Er sagte: „Wie könnte ich es denn je, wenn mich nicht jemand anleitet?“ Und er bat Philịppus inständig, aufzusteigen und sich zu ihm zu setzen."},{"p":"32","v":32},{"p":"Die Stelle der Schrift nun, die er laut las, war diese: „Wie ein Schaf wurde er zur Schlachtung geführt, und wie ein Lamm, das vor seinem Scherer stumm ist, so tut er seinen Mund nicht auf."},{"p":"33","v":33},{"p":"Während seiner Erniedrigung wurde das Gericht von ihm weggenommen. Wer wird die Einzelheiten seiner Generation erzählen? Denn sein Leben wird von der Erde weggenommen.“"}],[{"p":"34","v":34},{"p":"Als Antwort sagte der Eunuch zu Philịppus: „Ich bitte dich: Von wem sagt dies der Prophet? Von sich selbst oder von einem anderen?“"},{"p":"35","v":35},{"p":"Philịppus öffnete seinen Mund, und mit diesem Schriftwort anfangend, verkündigte er ihm die gute Botschaft über Jesus."},{"p":"36","v":36},{"p":"Als sie nun auf der Straße dahinzogen, kamen sie an ein gewisses Gewässer, und der Eunuch sprach: „Siehe! Ein Gewässer; was hindert mich, getauft zu werden?“"},{"p":"37","v":37},{"p":"——"},{"p":"38","v":38},{"p":"Damit gebot er, daß der Wagen halte, und sie stiegen beide in das Wasser hinab, sowohl Philịppus als auch der Eunuch; und er taufte ihn."},{"p":"39","v":39},{"p":"Als sie aus dem Wasser heraufgekommen waren, führte Jehovas Geist den Philịppus eilends hinweg, und der Eunuch sah ihn nicht mehr, denn er zog freudig seines Weges weiter."},{"p":"40","v":40},{"p":"Es fand sich aber, daß Philịppus in Ạschdod war, und er zog durch das Gebiet und verkündigte allen Städten weiterhin die gute Botschaft, bis er nach Cäsarẹa kam."}]]}