{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Saulus aber, der immer noch Drohung und Mord gegen die Jünger des Herrn schnaubte, ging zum Hohenpriester"},{"p":"2","v":2},{"p":"und erbat sich von ihm Briefe an die Synagogen in Damạskus, um alle, die er finden würde, sowohl Männer wie Frauen, die zum WEG gehörten, gebunden nach Jerusalem zu bringen."}],[{"p":"3","v":3},{"p":"Als er sich nun auf seiner Reise Damạskus näherte, umblitzte ihn plötzlich ein Licht vom Himmel,"},{"p":"4","v":4},{"p":"und er fiel zu Boden und hörte eine Stimme, die zu ihm sagte: „Saulus, Saulus, warum verfolgst du mich?“"},{"p":"5","v":5},{"p":"Er sagte: „Wer bist du, Herr?“ Er sprach: „Ich bin Jesus, den du verfolgst."},{"p":"6","v":6},{"p":"Doch steh auf und geh in die Stadt hinein, und es wird dir gesagt werden, was du tun sollst.“"},{"p":"7","v":7},{"p":"Die Männer nun, die mit ihm reisten, standen sprachlos da, da sie zwar den Schall einer Stimme hörten, aber niemand sahen."},{"p":"8","v":8},{"p":"Saulus jedoch erhob sich vom Boden, und obwohl seine Augen geöffnet waren, sah er nichts. Da führten sie ihn an der Hand und geleiteten ihn nach Damạskus."},{"p":"9","v":9},{"p":"Und drei Tage lang sah er nichts, und er aß und trank auch nicht."}],[{"p":"10","v":10},{"p":"In Damạskus befand sich ein gewisser Jünger namens Ananịas, und der Herr sprach in einer Vision zu ihm: „Ananịas!“ Er sagte: „Hier bin ich, Herr.“"},{"p":"11","v":11},{"p":"Der Herr sprach zu ihm: „Steh auf, geh in die Straße, die man die Gerade nennt, und such im Haus des Judas einen Mann namens Saulus aus Tạrsus. Denn siehe, er betet,"},{"p":"12","v":12},{"p":"und in einer Vision hat er einen Mann namens Ananịas eintreten und ihm die Hände auflegen sehen, damit er wieder sehend werde.“"},{"p":"13","v":13},{"p":"Ananịas aber antwortete: „Herr, ich habe von vielen über diesen Mann gehört, wieviel Schaden er deinen Heiligen in Jerusalem zugefügt hat."},{"p":"14","v":14},{"p":"Und hier hat er die Befugnis von den Oberpriestern, alle, die deinen Namen anrufen, in Fesseln zu legen.“"},{"p":"15","v":15},{"p":"Aber der Herr sprach zu ihm: „Geh hin, denn dieser Mann ist mir ein auserwähltes Gefäß, um meinen Namen sowohl zu den Nationen als auch zu Königen und den Söhnen Israels zu tragen."},{"p":"16","v":16},{"p":"Denn ich werde ihm deutlich zeigen, wieviel er für meinen Namen leiden muß.“"}],[{"p":"17","v":17},{"p":"Da ging Ananịas hin und kam in das Haus, und er legte ihm die Hände auf und sprach: „Saulus, Bruder, der Herr, der Jesus, der dir auf der Straße, auf der du kamst, erschienen ist, hat mich hergesandt, damit du wieder sehend und mit heiligem Geist erfüllt werdest.“"},{"p":"18","v":18},{"p":"Und sogleich fiel es ihm wie Schuppen von den Augen, und er konnte wieder sehen, und er stand auf und wurde getauft,"}],[{"p":"19","v":19},{"p":"und er nahm Speise zu sich und kam zu Kräften.\r\nEr verblieb einige Tage bei den Jüngern in Damạskus"},{"p":"20","v":20},{"p":"und begann sogleich, in den Synagogen Jesus zu predigen, daß dieser der Sohn Gottes ist."},{"p":"21","v":21},{"p":"Alle aber, die ihn hörten, entsetzten sich und sprachen: „Ist das nicht der Mann, der unter denen in Jerusalem, die diesen Namen anrufen, eine Verheerung anrichtete und gerade zu dem Zweck hierhergekommen war, sie gebunden zu den Oberpriestern zu führen?“"},{"p":"22","v":22},{"p":"Saulus jedoch erwarb sich fortwährend noch mehr Kraft und brachte die Juden, die in Damạskus wohnten, in Verwirrung, als er folgerichtig bewies, daß dieser der Christus ist."}],[{"p":"23","v":23},{"p":"Als nun ziemlich viele Tage zu Ende gingen, hielten die Juden zusammen Rat, um ihn umzubringen."},{"p":"24","v":24},{"p":"Saulus erfuhr aber von ihrem Anschlag gegen ihn. Tag und Nacht bewachten sie indes sorgfältig auch die Tore, um ihn umzubringen."},{"p":"25","v":25},{"p":"Da nahmen ihn seine Jünger und ließen ihn nachts durch eine Lücke in der Mauer hinab, indem sie ihn in einem Korb hinunterließen."}],[{"p":"26","v":26},{"p":"Als er in Jerusalem ankam, suchte er sich den Jüngern anzuschließen; aber sie alle fürchteten sich vor ihm, denn sie glaubten nicht, daß er ein Jünger sei."},{"p":"27","v":27},{"p":"Da kam ihm Bạrnabas zu Hilfe und führte ihn zu den Aposteln, und er erzählte ihnen eingehend, wie er auf dem Weg den Herrn gesehen hatte und daß er zu ihm geredet habe und wie er in Damạskus freimütig im Namen Jesu geredet hatte."},{"p":"28","v":28},{"p":"Und er war weiterhin bei ihnen, ging in Jerusalem ein und aus und redete freimütig im Namen des Herrn;"},{"p":"29","v":29},{"p":"und er redete und disputierte mit den griechisch sprechenden Juden. Diese aber unternahmen Versuche, ihn umzubringen."},{"p":"30","v":30},{"p":"Als die Brüder dies herausfanden, brachten sie ihn nach Cäsarẹa hinab und sandten ihn nach Tạrsus weg."}],[{"p":"31","v":31},{"p":"Nun trat die Versammlung in ganz Judạ̈a und Galilạ̈a und Samạria tatsächlich in eine Zeitspanne des Friedens ein und wurde erbaut; und da sie in der Furcht Jehovas wandelte und den Trost des heiligen Geistes hatte, mehrte sie sich beständig."}],[{"p":"32","v":32},{"p":"Als nun Petrus alle [Gegenden] durchwanderte, kam er auch zu den Heiligen hinab, die in Lỵdda wohnten."},{"p":"33","v":33},{"p":"Dort fand er einen gewissen Menschen namens Änẹas, der acht Jahre flach auf seinem Tragbett gelegen hatte, da er gelähmt war."},{"p":"34","v":34},{"p":"Und Petrus sagte zu ihm: „Änẹas, Jesus Christus macht dich gesund. Steh auf, und mache dir dein Bett!“ Und sogleich stand er auf."},{"p":"35","v":35},{"p":"Und alle, die Lỵdda und die [Ebene von] Schạron bewohnten, sahen ihn, und sie wandten sich dem Herrn zu."}],[{"p":"36","v":36},{"p":"In Jọppe aber war eine gewisse Jüngerin namens Tabịtha, was übersetzt Dọrkas heißt. Sie war überströmend an guten Taten und Gaben der Barmherzigkeit, die sie spendete."},{"p":"37","v":37},{"p":"In jenen Tagen aber geschah es, daß sie krank wurde und starb. Da wusch man sie und legte sie in ein Obergemach."},{"p":"38","v":38},{"p":"Weil nun Lỵdda nahe bei Jọppe lag, sandten die Jünger, als sie hörten, daß Petrus in dieser Stadt sei, zwei Männer zu ihm, um [ihn] inständig zu bitten: „Zögere bitte nicht, bis zu uns herzukommen.“"},{"p":"39","v":39},{"p":"Da machte sich Petrus auf und ging mit ihnen. Und als er angekommen war, führte man ihn in das Obergemach hinauf; und alle Witwen traten weinend zu ihm und zeigten viele innere Kleider und äußere Kleider, die Dọrkas jeweils gemacht hatte, während sie bei ihnen war."},{"p":"40","v":40},{"p":"Petrus aber sandte jedermann hinaus, und seine Knie beugend, betete er, und sich dem Körper zuwendend, sagte er: „Tabịtha, steh auf!“ Sie öffnete ihre Augen, und als sie Petrus erblickte, setzte sie sich auf."},{"p":"41","v":41},{"p":"Er gab ihr die Hand und richtete sie auf, und er rief die Heiligen und die Witwen und stellte sie lebend dar."},{"p":"42","v":42},{"p":"Das wurde in ganz Jọppe bekannt, und viele kamen zum Glauben an den Herrn."},{"p":"43","v":43},{"p":"Eine Reihe von Tagen blieb er in Jọppe bei einem gewissen Sịmon, einem Gerber."}]]}