{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"ユダの王エホヤキムの王政の第三年，バビロンの王ネブカドネザルはエルサレムに来て，これを攻め囲んだ。"},{"p":"2","v":2},{"p":"やがてエホバは，ユダの王エホヤキム，および[まことの]神の家の器具の一部を彼の手に渡された。そのため彼はこれをシナルの地に，自分の神の家に携えて来た。それらの器具を自分の神の宝物倉に携えて来た。"}],[{"p":"3","v":3},{"p":"そののち王は，廷臣の長アシュペナズに，イスラエルの子らおよび王族の子孫や高貴な者たちの中から幾人かを連れて来るように言った。"},{"p":"4","v":4},{"p":"すなわち，何ら欠陥がなく，容姿が良く，あらゆる知恵に対する洞察力を持ち，知識に通じ，知られた物事に対する識別力があり，王の宮殿に立つ能力をも備えた子供たちを[連れて来るように]，そしてこれにカルデア人の読み書きと国語とを教えるように[と命じた]。"},{"p":"5","v":5},{"p":"さらに王は，それらの者たちのために，王の美食の中から，また自分が飲むぶどう酒の中から日ごとのあてがい分を定めた。三年のあいだ彼らを養い，その終わりにこれらの者を王の前に立たせるためであった。"}],[{"p":"6","v":6},{"p":"さて，それらの者たちの中に，幾人かのユダの子らがいた。ダニエル，ハナニヤ，ミシャエル，アザリヤである。"},{"p":"7","v":7},{"p":"そして，それらの者に対して，廷臣の頭は名前を割り当てていった。そして，ダニエルにはベルテシャザル[の名]を当て，ハナニヤにはシャデラク，ミシャエルにはメシャク，アザリヤにはアベデネゴ[の名]を当てた。"}],[{"p":"8","v":8},{"p":"しかしダニエルは，王の美食また[王]の飲むぶどう酒によって自分の身を汚すまいと心のうちに思い定めた。そして，自分が身を汚さないでよいよう，廷臣の頭に繰り返し願い出た。"},{"p":"9","v":9},{"p":"そこで[まことの]神は，廷臣の頭の前でダニエルを愛ある親切と憐れみとにゆだねられた。"},{"p":"10","v":10},{"p":"それで廷臣の頭はダニエルにこう言った。「わたしは自分の主である王を恐れている。[王]はあなた方の食べ物と飲み物とをお定めになったのだ。それなのにどうして，同じ年の子供たちと比べてあなた方の顔がうち沈んでいるのをご覧になることがあってよいだろうか。[どうして]あなた方は，わたしの頭を王に対して罪あるものとしなければいけないのか」。"},{"p":"11","v":11},{"p":"しかしダニエルは，廷臣の頭がダニエル，ハナニヤ，ミシャエル，アザリヤの上に立てた守護者にこう言った。"},{"p":"12","v":12},{"p":"「どうか，僕たちを十日のあいだ試してください。そして，幾らかの野菜を与えてわたしたちに食べさせ，水を与えて飲ませるようにしてください。"},{"p":"13","v":13},{"p":"そうして，わたしたちの顔色と，王の美食を頂いている子供たちの顔色とをあなたの前に示させてください。その上で，あなたのご覧になるところにしたがって，この僕どもをお取り扱いください」。"}],[{"p":"14","v":14},{"p":"ついに彼はこの件に関してその[願い]を聴き入れ，十日のあいだ彼らを試すことにした。"},{"p":"15","v":15},{"p":"そして，その十日の終わりになってみると，彼らの顔は，王の美食を食べているどの子供よりつやが良く，肉づきも良いのであった。"},{"p":"16","v":16},{"p":"それで守護者は，その後も彼らの食べる美食と飲むぶどう酒とを取り去って，彼らに野菜を与えていった。"},{"p":"17","v":17},{"p":"また，それらの子供たち，すなわちその四人，この者たちに対して，[まことの]神は知識とあらゆる書物に対する洞察力と知恵とをお授けになった。また，ダニエル自身は，あらゆる幻や夢に対する理解力を備えていた。"}],[{"p":"18","v":18},{"p":"さて，その日々の終わり，それらの者を携え入れるようにと王が命じておいた時となって，廷臣の頭は彼らをネブカドネザルの前に連れて行った。"},{"p":"19","v":19},{"p":"それで王はそれらの者と話をするようになったが，そのすべての者たちの中に，ダニエル，ハナニヤ，ミシャエル，アザリヤに並ぶ者はひとりもいなかった。それでこれらの者はその後もずっと王の前に立つことになった。"},{"p":"20","v":20},{"p":"そして王は，自分が問い尋ねた知恵と悟りに関するいっさいの事柄に関して，彼らがその全王土にいる魔術を行なう祭司[や]まじない師のだれより十倍も優れていることを知った。"},{"p":"21","v":21},{"p":"そしてダニエルは王キュロスの元年までそのままとどまった。"}]]}