{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"次いで，ネブカドネザルの王政の第二年，ネブカドネザルは夢を見た。そのため彼の霊は動揺を覚え，眠ることさえできなくなった。"},{"p":"2","v":2},{"p":"それで王は，魔術を行なう祭司，まじない師，呪術者，カルデア人たちを呼んで，その夢を王に告げさせるようにと言った。そこでそれらの者たちは来て，王の前に立った。"},{"p":"3","v":3},{"p":"それで王は彼らに言った，「わたしの見たひとつの夢がある。わたしの霊はその夢について知ろうとして動揺している」。"},{"p":"4","v":4},{"p":"それに対しカルデア人たちはアラム語で王にこう話した。「王よ，幾時も定めなく生き続けられますように。その夢がどのようなものかを僕どもにお話しください。そうすれば，その解き明かしを，わたしどもはお示し致しましょう」。"}],[{"p":"5","v":5},{"p":"王はカルデア人たちに答えてこう言うのであった。「わたしによってこの言葉が公布されている。すなわち，もしその夢を，またその解き明かしをわたしに知らせないのであれば，お前たちは手足を切り取られ，お前たちの家は公衆の便所とされることになる。"},{"p":"6","v":6},{"p":"だが，もし夢とその解き明かしとを示すなら，贈り物と礼物と大いなる尊厳とをわたしから受けることになろう。ゆえに，その夢とその解き明かしとをわたしに示すように」。"}],[{"p":"7","v":7},{"p":"彼らは再度答えてこう言うのであった。「その夢がどのようなものであったかを，王が僕どもにお話しくださいますように。そうすれば，わたしどももその解き明かしをお示し致しましょう」。"}],[{"p":"8","v":8},{"p":"王は答えて言うのであった，「わたしには分かる。実のところ，お前たちは時を稼ごうとしているのだ。その言葉がわたしによって公布されていることを知っているためだ。"},{"p":"9","v":9},{"p":"この夢についてわたしに知らせないのであれば，お前たちにはただその一つの宣告があるのみだ。それなのにお前たちは，偽りとたわ言をわたしの前で言おうと申し合わせ，時が変わるまで[待とうとしている]。さあ，その夢をわたしに告げよ。そうすれば，お前たちがその解き明かしも示せることを，わたしは知るであろう」。"}],[{"p":"10","v":10},{"p":"カルデア人たちは王の前で答えてこう言うのであった。「王のこの件を示せるような者は陸地の上にひとりもおりません。どんな大王や総督にしても，このような事を，魔術を行なう祭司やまじない師やカルデア人に求めたことはないのです。"},{"p":"11","v":11},{"p":"王の求めておられることは難しく，それを王の前に示し得る者は，肉なるもののもとなどに住まいを持たない神々を別にすればほかにおりません」。"}],[{"p":"12","v":12},{"p":"このため王は怒り，大いに憤激して，バビロンの賢人たちをみな滅ぼし去るようにと言った。"},{"p":"13","v":13},{"p":"そして，その命令がまさに出され，賢人たちはすぐにも殺されることとなった。人々はダニエルとその友たちをも捜して，これを殺そうとした。"}],[{"p":"14","v":14},{"p":"その時ダニエルは，深慮と分別とをもって王の護衛の長アルヨクに語りかけた。その者はバビロンの賢人たちを殺すために出て来たのである。"},{"p":"15","v":15},{"p":"[ダニエル]は王のつかさアルヨクに答えてこう言うのであった。「どんな理由でそれほど過酷な命令が王から出されているのでしょうか」。その時，アルヨクはその件に関してダニエルに知らせた。"},{"p":"16","v":16},{"p":"それでダニエル自ら入って行き，その解き明かしを王に示すために特別に時を与えてくれるようにと王に求めた。"}],[{"p":"17","v":17},{"p":"その後ダニエルは自分の家に行った。そして，自分の友ハナニヤ，ミシャエル，アザリヤにその件について知らせた。"},{"p":"18","v":18},{"p":"[彼ら]もまた，この秘密に関して天の神の憐れみを求めるためである。それは，人々がダニエルとその友をバビロンの他の賢人たちと共に滅ぼし去ることのないようにするためであった。"}],[{"p":"19","v":19},{"p":"その時，夜の幻の中で，ダニエルにその秘密が明らかにされた。そのためダニエルは天の神をほめたたえた。"},{"p":"20","v":20},{"p":"ダニエルは答えて言うのであった，「神の名が定めのない時から定めのない時に至るまで，知恵と強大さのゆえにほめたたえられますように。それらは[神]に属しているのです。"},{"p":"21","v":21},{"p":"そして，[神]は時と時節とを変え，王を廃し，王を立て，賢い者に知恵を与え，識別力を持つ者に知識を[得させ]ておられます。"},{"p":"22","v":22},{"p":"深い事柄と秘められた事柄とを明らかにされ，また闇にある物事を知っておられます。そのもとに光がとどまるのです。"},{"p":"23","v":23},{"p":"わたしの父祖たちの神よ，わたしはあなたに賛美と称賛をささげます。知恵と力強さとをわたしに与えてくださったからです。そして今，わたしたちの願った事柄を，わたしに知らせてくださいました。王のこの件をわたしたちに知らせてくださったのです」。"}],[{"p":"24","v":24},{"p":"このためダニエル自らアルヨクのもとへ入って行った。それは，バビロンの賢人たちを滅ぼすために王が任命した者であった。[ダニエル]は行って，彼にこう言った。「バビロンの賢人たちを殺すことはしないでください。わたしを王の前に連れて行ってください。わたしがその解き明かしを王に示すためです」。"}],[{"p":"25","v":25},{"p":"その時アルヨクは，急いでダニエルを王の前に連れて行き，このように言った。「ユダの流刑囚の中の強健な人で，その解き明かしを王に知らせることのできる者を見つけました」。"},{"p":"26","v":26},{"p":"王は答えて，その名をベルテシャザルというダニエルにこう言うのであった。「お前は，わたしの見た夢を，またその解き明かしをわたしに知らせることができるのか」。"},{"p":"27","v":27},{"p":"ダニエルは王の前で答えて言うのであった，「王が尋ねておられる秘密は，賢人も，まじない師も，魔術を行なう祭司も，占星術者たちも，これを王に示すことはできません。"},{"p":"28","v":28},{"p":"しかし，天に神が，秘密を明らかにされる方がおられます。その方が，末の日に起きるはずの事柄をネブカドネザル王にお知らせになったのです。あなたの夢，また床の上でのあなたの頭の中の幻，それはこうです。"}],[{"p":"29","v":29},{"p":"「王よ，あなたは，床の上にあって，これから後に起きる事柄について思い巡らされました。そして，秘密を明らかにされる方が，起きるはずの事柄をあなたにお知らせになりました。"},{"p":"30","v":30},{"p":"そして，わたしについて言えば，この秘密がわたしに明らかにされていますのは，他の生ける者すべてに勝ってわたしに知恵があるからではありません。ただそれは，その解き明かしを王ご自身にお知らせするため，そしてご自分の心の考えをあなたがお知りになるためにほかなりません。"}],[{"p":"31","v":31},{"p":"「王よ，あなたは見ておられました。そして，ご覧ください，途方もなく大きな像です。その像ですが，それは大きく，その輝きは一方ならぬものでした。それがあなたの前に立っていました。その有様は怖ろしいものでした。"},{"p":"32","v":32},{"p":"その像は，頭は良質の金，胸と腕とは銀，腹と股とは銅，"},{"p":"33","v":33},{"p":"脚部は鉄，足は，一部は鉄，一部は成形した粘土でした。"},{"p":"34","v":34},{"p":"あなたはずっと見ておられましたが，ついにひとつの石が人手によらずに切り出され，それが像の鉄と成形した粘土とでできた足のところを打って，これを砕きました。"},{"p":"35","v":35},{"p":"その時，鉄も成形した粘土も銅も銀も金も皆ともに砕けて，夏の脱穀場から出たもみがらのようになり，風がそれを運び去って，その跡形も見えなくなりました。そして，像を打ったその石は，大きな山となって全地に満ちました。"}],[{"p":"36","v":36},{"p":"「これがその夢です。そして，その解き明かしをわたしたちは王の前に申し上げます。"},{"p":"37","v":37},{"p":"王よ，あなたは王の王なる方です。天の神は王国を，偉力を，強さと尊厳をあなたにお与えになりました。"},{"p":"38","v":38},{"p":"また，どこでも人の子らの住むところで，野の獣と天の翼のある生き物とをあなたの手にゆだね，それらすべての上にあなたを支配者としてお立てになりました。このあなたが，その金の頭です。"}],[{"p":"39","v":39},{"p":"「そして，あなたの後に，あなたに劣る別の王国が起こります。次いで別の王国，三番目の，銅のものが[起こり]，それが全地を支配します。"}],[{"p":"40","v":40},{"p":"「そして，四番目の王国ですが，それは鉄のように強いものとなります。鉄は他のすべての物を打ち砕いたりひき砕いたりしますから，物を粉砕する鉄のように，これもそれらのすべてを打ち砕いて粉砕します。"}],[{"p":"41","v":41},{"p":"「また，足とその指とが一部は陶器師の成形した粘土，一部は鉄でできているのをご覧になりましたが，その王国は分かたれたものとなります。ですが，鉄の硬さもその中に幾分かあることでしょう。鉄が湿った粘土と混ざり合っているのをあなたはご覧になったのです。"},{"p":"42","v":42},{"p":"そして，足の指が一部は鉄，一部は成形した粘土でできていることについて言えば，その王国は一部は強く，一部はもろいものとなるでしょう。"},{"p":"43","v":43},{"p":"鉄が湿った粘土と混ざり合っているのをご覧になりましたが，それらも人の子らと混ざり合うことになります。しかし，鉄が成形した粘土と混じり合っていないのと同じように，それらも，それとこれとが堅く付くことはないでしょう。"}],[{"p":"44","v":44},{"p":"「そして，それらの王たちの日に，天の神は決して滅びることのないひとつの王国を立てられます。そして，その王国はほかのどんな民にも渡されることはありません。それはこれらのすべての王国を打ち砕いて終わらせ，それ自体は定めのない時に至るまで続きます。"},{"p":"45","v":45},{"p":"あなたは，山からひとつの石が人手によらないで切り出され，それが鉄，銅，成形した粘土，銀，金を打ち砕いたのをご覧になったのです。これから後に起きる事柄を，大いなる神ご自身が王にお知らせになりました。そして，この夢は確かであり，その解き明かしは信頼できます」。"}],[{"p":"46","v":46},{"p":"その時，ネブカドネザル王はひれ伏してダニエルに恭敬の意を示し，礼物や香をささげるようにと言った。"},{"p":"47","v":47},{"p":"王はダニエルに答えて言うのであった，「まことにあなた方の神は神々の神，王たちの主，秘密を明らかにされる方だ。あなたはこの秘密を明らかにすることができたのだから」。"},{"p":"48","v":48},{"p":"こうして王はダニエルを大いなる者とし，沢山の大きな贈り物を与え，彼をバビロンの全管轄地域の支配者，またバビロンのすべての賢人たちの大長官とした。"},{"p":"49","v":49},{"p":"また，ダニエルのほうからも王に願いを述べ，[王]はバビロンの管轄地域の管理を，シャデラク，メシャク，アベデネゴに任せた。しかしダニエル自身は王の宮廷にいた。"}]]}