{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"王ネブカドネザルは金の像を作った。その高さは六十キュビト，その幅は六キュビトであった。彼はそれを，バビロンの管轄地域内のドラの平野に立てた。"},{"p":"2","v":2},{"p":"そしてネブカドネザル自ら王として使いを送り，太守，長官と総督，顧問官，財務官，司法官，警務官，また各管轄地域のすべての管理官を集めて，王ネブカドネザルの立てた像の奉献式に来させた。"}],[{"p":"3","v":3},{"p":"そこで，太守，長官と総督，顧問官，財務官，司法官，警務官，および各管轄地域のすべての管理官は，王ネブカドネザルの立てた像の奉献式に集まって来て，ネブカドネザルの立てたその像の前に立つのであった。"},{"p":"4","v":4},{"p":"すると，伝令官が大声でこう叫ぶのであった。「もろもろの民，国たみ，もろもろの言語の者よ，あなた方には次のことが告げられている。"},{"p":"5","v":5},{"p":"すなわち，角笛･笛･ツィター･三角琴･弦楽器･バグパイプ，その他あらゆる楽器の音を聞く時，あなた方はひれ伏して，王ネブカドネザルの立てた金の像を崇拝するように。"},{"p":"6","v":6},{"p":"そして，だれにせよひれ伏して崇拝しない者は，即刻火の燃える炉に投げ込まれるであろう」。"},{"p":"7","v":7},{"p":"このため，すべての民が角笛･笛･ツィター･三角琴･弦楽器，その他のあらゆる楽器の音を聞くと同時に，そのすべての民，もろもろの国たみ，もろもろの言語の者は，ひれ伏して，王ネブカドネザルの立てた金の像を崇拝するのであった。"}],[{"p":"8","v":8},{"p":"このため，その同じ時に，幾人かのカルデア人は近づいて行って，ユダヤ人たちのことを訴え出た。"},{"p":"9","v":9},{"p":"彼らは答え，王ネブカドネザルにこう言うのであった。「王よ，幾時も定めなく生き続けられますように。"},{"p":"10","v":10},{"p":"王よ，あなたご自身がこの命令をお出しになりました。角笛･笛･ツィター･三角琴･弦楽器，またバグパイプ，その他あらゆる楽器の音を聞く者は皆ひれ伏して金の像を崇拝するようにと。"},{"p":"11","v":11},{"p":"そして，だれにせよひれ伏して崇拝しない者は火の燃える炉に投げ込まれるようにと。"},{"p":"12","v":12},{"p":"バビロンの管轄地域の管理をあなたがお任せになった幾人かのユダヤ人がおります。シャデラク，メシャク，アベデネゴですが，王よ，これらの強健な者たちはあなたに何の敬意も示しておりません。あなたの神々に仕えず，あなたがお立てになった金の像を崇拝しておりません」。"}],[{"p":"13","v":13},{"p":"その時ネブカドネザルは，激怒と憤怒のうちに，シャデラク，メシャク，アベデネゴを連れて来るようにと言った。そのため，それらの強健な男子は王の前に連れて来られた。"},{"p":"14","v":14},{"p":"ネブカドネザルは答えて彼らに言うのであった，「シャデラク，メシャク，アベデネゴ，お前たちがわたしの神々に仕えず，わたしが立てた金の像を崇拝していないというのは本当なのか。"},{"p":"15","v":15},{"p":"もし今お前たちに用意ができていて，角笛･笛･ツィター･三角琴･弦楽器，またバグパイプ，その他あらゆる楽器の音を聞く時にひれ伏して，わたしの作った像を崇拝するというのであれば，[それでよろしい]。しかし，崇拝しないのであれば，お前たちは即刻火の燃える炉に投げ込まれる。一体どんな神がわたしの手からお前たちを救い出せるのか」。"}],[{"p":"16","v":16},{"p":"シャデラク，メシャク，アベデネゴはそれに答え，王に対して言うのであった，「ネブカドネザルよ，わたしたちはこの件でお返事申し上げる必要はありません。"},{"p":"17","v":17},{"p":"もしそうとあれば，わたしたちの仕えているわたしたちの神は，わたしたちを救い出すことがおできになります。火の燃える炉の中から，そしてあなたの手から，王よ，[わたしたちを]救い出してくださるのです。"},{"p":"18","v":18},{"p":"しかし，もしそうされないとしても，王よ，ご承知ください。あなたの神々はわたしたちが仕えているものではありません。あなたが立てた金の像をわたしたちは崇拝いたしません」。"}],[{"p":"19","v":19},{"p":"その時にネブカドネザルは憤怒に満たされ，シャデラク，メシャク，アベデネゴに対してその顔の表情は[大いに]変わった。彼は答えて，その炉をいつも熱するよりも七倍熱くするようにと言うのであった。"},{"p":"20","v":20},{"p":"また，自分の軍勢内の活力ある強健な男たち数人に，シャデラク，メシャク，アベデネゴを縛るようにと言った。火の燃える炉に投げ込むためであった。"}],[{"p":"21","v":21},{"p":"その時，これらの強健な男子は，マント，衣，また帽子その他の衣服を着けたまま縛られ，火の燃える炉の中に投げ込まれた。"},{"p":"22","v":22},{"p":"だが，王の言葉が厳しく，炉があまりに熱せられていたために，シャデラク，メシャク，アベデネゴを抱え上げたその強健な男たちのほうが火の炎によって殺された。"},{"p":"23","v":23},{"p":"一方，それらの強健な男子，シャデラク，メシャク，アベデネゴの三人は，縛られたまま火の燃える炉の中に落ちた。"}],[{"p":"24","v":24},{"p":"その時，王ネブカドネザルは恐れ驚き，急いで立ち上がった。彼は高位の王臣たちに答えて言うのであった，「我々が縛って火の中に投げ込んだのは三人の強健な男たちではなかったか」。彼らは答えて王に言うのであった，「そのとおりです，王よ」。"},{"p":"25","v":25},{"p":"彼は答えて言うのであった，「見よ，わたしには，四人の強健な男が火の中を自由に歩いているのが見える。しかも，何の害も受けていない。四人目の者の姿は神々の子のようだ」。"}],[{"p":"26","v":26},{"p":"その時に，ネブカドネザルは火の燃える炉の戸口に近づいた。彼は答えてこう言うのであった。「シャデラク，メシャク，アベデネゴ，至高の神の僕たちよ，出て来て，こちらへ来なさい！」 その時，シャデラク，メシャク，アベデネゴは火の中から出て来るのであった。"},{"p":"27","v":27},{"p":"そして，そこに集まっていた太守，[また]長官や総督や王の高臣たちはそれらの強健な男子を見ていた。火は彼らの体に何の力も及ぼさず，その頭の毛も焦げておらず，そのマントさえ少しも変化せず，火のにおいすら付いていなかった。"}],[{"p":"28","v":28},{"p":"ネブカドネザルは答えて言うのであった，「シャデラク，メシャク，アベデネゴの神がほめたたえられるように。その方は，[神]を信頼し，王の言葉をさえ変えて自分の身を引き渡した僕たちに使いを送って，これを救い出したのだ。それは，彼らが自分たちの神のほかはどんな神にも仕えようとせず，崇拝しようとしなかったためである。"},{"p":"29","v":29},{"p":"それで，わたしから命令が発せられている。すなわち，いかなる民，国たみ，言語の者にせよ，シャデラク，メシャク，アベデネゴの神に対して誤ったことを言う者がいれば，その者は手足を切り取られ，その家は公衆の便所とされるように。この方のように救いを施すことのできる神はほかにいないからである」。"}],[{"p":"30","v":30},{"p":"その時，王自ら，バビロンの管轄地域においてシャデラク，メシャク，アベデネゴを栄えさせた。"}]]}