{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Nun war König David alt, an Tagen vorgerückt; und man bedeckte ihn jeweils mit Kleidern, aber es wurde ihm gewöhnlich nicht warm."},{"p":"2","v":2},{"p":"Da sagten seine Diener zu ihm: „Man suche für meinen Herrn und König ein Mädchen, eine Jungfrau, und sie wird den König bedienen müssen, daß sie seine Pflegerin werde; und sie soll an deinem Busen liegen, und es wird meinem Herrn und König bestimmt warm werden.“"},{"p":"3","v":3},{"p":"Und man suchte dann im ganzen Gebiet Israels nach einem schönen Mädchen und fand schließlich Ạbischag, die Sunamịtin, und brachte sie dann zum König herein."},{"p":"4","v":4},{"p":"Und das Mädchen war überaus schön; und sie wurde die Pflegerin des Königs und bediente ihn ständig, und der König hatte keinen Verkehr mit ihr."}],[{"p":"5","v":5},{"p":"Unterdessen erhob sich Adonịa, der Sohn der Hạggith, und sprach: „Ich selbst werde als König regieren!“ Und er ging daran, sich einen Wagen mit Reitern anzuschaffen und fünfzig Mann, die vor ihm herliefen."},{"p":"6","v":6},{"p":"Und sein Vater verletzte ihn zu keiner Zeit in seinen Gefühlen, indem [er] gesagt hätte: „Warum hast du so getan?“ Und er war auch sehr wohlgestaltet, und [seine Mutter] hatte ihn nach Ạbsalom geboren."},{"p":"7","v":7},{"p":"Und er knüpfte mit Jọab, dem Sohn der Zerụja, und mit Ạbjathar, dem Priester, Verhandlungen an, und sie begannen als Gefolgsleute Adonịas Hilfe anzubieten."},{"p":"8","v":8},{"p":"Was Zạdok, den Priester, und Benạja, den Sohn Jehojadạs, und Nathan, den Propheten, und Schịmeï und Rẹi und die starken Männer betrifft, die David gehörten, sie ließen sich nicht mit Adonịa ein."}],[{"p":"9","v":9},{"p":"Schließlich opferte Adonịa Schafe und Rinder und Mastvieh dicht bei dem Stein von Sohẹleth, der neben En-Rọgel ist, und er ging daran, alle seine Brüder, die Söhne des Königs, und alle Männer Judas, die Diener des Königs, einzuladen;"},{"p":"10","v":10},{"p":"und Nathan, den Propheten, und Benạja und die starken Männer und Sạlomo, seinen Bruder, lud er nicht ein."},{"p":"11","v":11},{"p":"Nathan sprach nun zu Bathsẹba, der Mutter Sạlomos: „Hast du nicht gehört, daß Adonịa, der Sohn der Hạggith, König geworden ist, und unser Herr David weiß gar nichts davon?"},{"p":"12","v":12},{"p":"So komm nun, laß mich dir bitte ernstlich raten. Und sorge dafür, daß deine eigene Seele und die Seele deines Sohnes Sạlomo entrinnen."},{"p":"13","v":13},{"p":"Geh und tritt ein zu König David, und du sollst zu ihm sagen: ‚Warst nicht du es, mein Herr und König, der deiner Sklavin schwor, indem [er] sprach: „Sạlomo, dein Sohn, ist es, der nach mir König werden wird, und er ist es, der auf meinem Thron sitzen wird.“? Warum also ist Adonịa König geworden?‘"},{"p":"14","v":14},{"p":"Siehe! Während du dort noch mit dem König redest, werde ich meinerseits dann nach dir hineinkommen, und ich werde deine Worte gewiß bestätigen.“"}],[{"p":"15","v":15},{"p":"Demgemäß ging Bathsẹba zum König in das innere Gemach hinein, und der König war sehr alt, und Ạbischag, die Sunamịtin, bediente den König."},{"p":"16","v":16},{"p":"Da verneigte sich Bathsẹba tief und warf sich vor dem König nieder, worauf der König sprach: „Was hast du [zu fragen]?“"},{"p":"17","v":17},{"p":"Darauf sagte sie zu ihm: „Mein Herr, du selbst hast deiner Sklavin bei Jehova, deinem Gott, geschworen: ‚Sạlomo, dein Sohn, ist es, der nach mir König werden wird, und er ist es, der auf meinem Thron sitzen wird.‘"},{"p":"18","v":18},{"p":"Und nun, siehe, Adonịa seinerseits ist König geworden, und nun weiß mein Herr und König nichts davon."},{"p":"19","v":19},{"p":"Und er hat Stiere und Mastvieh und Schafe in großer Menge geopfert und alle Söhne des Königs und Ạbjathar, den Priester, und Jọab, den Heerobersten, eingeladen; aber Sạlomo, deinen Knecht, hat er nicht eingeladen."},{"p":"20","v":20},{"p":"Und du, mein Herr und König — die Augen von ganz Israel [blicken] auf dich, daß du ihnen mitteilst, wer auf dem Thron meines Herrn und Königs nach ihm sitzen wird."},{"p":"21","v":21},{"p":"Und sobald sich mein Herr und König zu seinen Vorvätern legt, wird es bestimmt geschehen, daß ich selbst und auch mein Sohn Sạlomo gewiß zu Missetätern werden.“"}],[{"p":"22","v":22},{"p":"Und siehe, während sie noch mit dem König redete, kam der Prophet Nathan selbst herein."},{"p":"23","v":23},{"p":"Sofort teilte man es dem König mit, indem [man] sagte: „Hier ist Nathan, der Prophet!“ Darauf kam er herein vor den König und warf sich vor dem König nieder mit seinem Angesicht zur Erde."},{"p":"24","v":24},{"p":"Dann sprach Nathan: „Mein Herr und König, hast du selbst gesagt: ‚Adonịa ist es, der nach mir König werden wird, und er ist es, der auf meinem Thron sitzen wird.‘?"},{"p":"25","v":25},{"p":"Denn er ist heute hinabgegangen, damit er Stiere und Mastvieh und Schafe in großer Menge opfere und alle Söhne des Königs einlade und die Heerobersten und Ạbjathar, den Priester; und dort essen und trinken sie vor ihm, und sie sagen immer wieder: ‚Es lebe König Adonịa!‘"},{"p":"26","v":26},{"p":"Was aber mich, deinen Knecht, betrifft, mich und Zạdok, den Priester, und Benạja, den Sohn Jehojadạs, und Sạlomo, deinen Knecht, hat er nicht eingeladen."},{"p":"27","v":27},{"p":"Wenn diese Sache von meinem Herrn und König ausgegangen ist, dann hast du deinen Knecht nicht wissen lassen, wer auf dem Thron meines Herrn und Königs nach ihm sitzen sollte.“"}],[{"p":"28","v":28},{"p":"König David antwortete nun und sprach: „Ihr Männer, ruft mir Bathsẹba.“ Da kam sie herein vor den König und stand vor dem König."},{"p":"29","v":29},{"p":"Und der König schwor dann und sprach: „So wahr Jehova lebt, der meine Seele aus aller Bedrängnis erlöste,"},{"p":"30","v":30},{"p":"so, wie ich dir bei Jehova, dem Gott Israels, geschworen und gesagt habe: ‚Sạlomo, dein Sohn, ist es, der nach mir König werden wird, und er ist es, der an meiner Statt auf meinem Thron sitzen wird!‘, so werde ich an diesem Tag tun.“"},{"p":"31","v":31},{"p":"Da verneigte sich Bathsẹba tief mit ihrem Angesicht zur Erde und warf sich vor dem König nieder und sprach: „Es lebe mein Herr, König David, auf unabsehbare Zeit!“"}],[{"p":"32","v":32},{"p":"Sogleich sagte König David: „Ihr Männer, ruft mir Zạdok, den Priester, und Nathan, den Propheten, und Benạja, den Sohn Jehojadạs.“ Da kamen sie herein vor den König."},{"p":"33","v":33},{"p":"Und der König sprach weiter zu ihnen: „Nehmt die Knechte eures Herrn mit euch, und ihr sollt Sạlomo, meinen Sohn, auf der Maultierstute, die mir gehört, reiten lassen und ihn nach Gịhon hinabführen."},{"p":"34","v":34},{"p":"Und Zạdok, der Priester, und Nathan, der Prophet, sollen ihn dort zum König über Israel salben; und ihr sollt das Horn blasen und sagen: ‚Es lebe König Sạlomo!‘"},{"p":"35","v":35},{"p":"Und ihr sollt hinter ihm her heraufkommen, und er soll hereinkommen und auf meinem Thron sitzen; und er selbst wird König an meiner Statt sein, und ihn werde ich beauftragen müssen, Führer über Israel und über Juda zu werden.“"},{"p":"36","v":36},{"p":"Sogleich antwortete Benạja, der Sohn Jehojadạs, dem König und sprach: „Amen! So spreche Jehova, der Gott meines Herrn und Königs."},{"p":"37","v":37},{"p":"So, wie es sich erwies, daß Jehova mit meinem Herrn und König war, so erweise es sich, daß er mit Sạlomo ist, und möge er seinen Thron größer machen als den Thron meines Herrn, des Königs David.“"}],[{"p":"38","v":38},{"p":"Und Zạdok, der Priester, und Nathan, der Prophet, und Benạja, der Sohn Jehojadạs, und die Kerethịter und die Pelethịter gingen dann hinab und ließen Sạlomo auf der Maultierstute des Königs David reiten, und dann führten sie ihn nach Gịhon."},{"p":"39","v":39},{"p":"Zạdok, der Priester, nahm nun das Ölhorn aus dem Zelt und salbte Sạlomo; und sie begannen das Horn zu blasen, und alles Volk brach in den Ruf aus: „Es lebe König Sạlomo!“"},{"p":"40","v":40},{"p":"Danach zog alles Volk hinter ihm her hinauf, und das Volk spielte auf Flöten und freute sich mit großer Freude, so daß die Erde bei ihrem Lärm barst."}],[{"p":"41","v":41},{"p":"Und Adonịa und alle Geladenen, die bei ihm waren, bekamen es zu hören, als sie selbst mit Essen fertig waren. Als Jọab den Schall des Horns zu hören bekam, sprach er sogleich: „Was bedeutet der Lärm der in stürmische Bewegung [geratenen] Stadt?“"},{"p":"42","v":42},{"p":"Während er noch redete, nun, da kam Jọnathan, der Sohn Ạbjathars, des Priesters. Da sagte Adonịa: „Komm herein, denn du bist ein tapferer Mann, und du bringst gute Botschaft.“"},{"p":"43","v":43},{"p":"Aber Jọnathan antwortete und sprach zu Adonịa: „Nein! Unser Herr, König David, selbst hat Sạlomo zum König gemacht."},{"p":"44","v":44},{"p":"So sandte der König mit ihm Zạdok, den Priester, und Nathan, den Propheten, und Benạja, den Sohn Jehojadạs, und die Kerethịter und die Pelethịter, und sie ließen ihn auf der Maultierstute des Königs reiten."},{"p":"45","v":45},{"p":"Dann salbten ihn Zạdok, der Priester, und Nathan, der Prophet, in Gịhon zum König; danach kamen sie von dort mit Freuden herauf, und die Stadt ist in stürmischer Bewegung. Das war der Lärm, den ihr gehört habt."},{"p":"46","v":46},{"p":"Und außerdem hat sich Sạlomo auf den Thron des Königtums gesetzt."},{"p":"47","v":47},{"p":"Und noch etwas, die Diener des Königs sind hereingekommen, um unserem Herrn, König David, Gutes zu wünschen, indem [sie] gesagt haben: ‚Möge dein Gott Sạlomos Namen herrlicher machen als deinen Namen, und möge er seinen Thron größer machen als deinen Thron!‘ Darauf hat sich der König auf dem Bett verneigt."},{"p":"48","v":48},{"p":"Und außerdem hat der König gesagt: ‚Gesegnet sei Jehova, der Gott Israels, der heute einen gegeben hat, der auf meinem Thron sitzt, während meine eigenen Augen es sehen!‘ “"}],[{"p":"49","v":49},{"p":"Und all die Geladenen, die bei Adonịa waren, begannen zu zittern und aufzustehen und ein jeder seines eigenen Weges zu gehen."},{"p":"50","v":50},{"p":"Und Adonịa seinerseits fürchtete sich vor Sạlomo. So stand er auf und ging weg und erfaßte die Hörner des Altars."},{"p":"51","v":51},{"p":"Danach wurde Sạlomo Bericht erstattet und gesagt: „Siehe, Adonịa ist vor König Sạlomo in Furcht geraten; und da hat er die Hörner des Altars erfaßt und gesagt: ‚König Sạlomo schwöre mir vor allem, daß er seinen Knecht nicht zu Tode bringen wird durch das Schwert.‘ “"},{"p":"52","v":52},{"p":"Darauf sprach Sạlomo: „Wenn er ein tapferer Mann werden wird, so wird von seinem Haar nicht eines zur Erde fallen; wenn aber Schlechtes an ihm gefunden werden sollte, so wird er sterben müssen.“"},{"p":"53","v":53},{"p":"Da sandte König Sạlomo hin, und sie brachten ihn vom Altar herab. Dann kam er herein und beugte sich vor König Sạlomo nieder; danach sagte Sạlomo zu ihm: „Geh zu deinem eigenen Haus.“"}]]}