{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Nun hörte die Königin von Schẹba den Bericht über Sạlomo in Verbindung mit dem Namen Jehovas. So kam sie, um ihn mit Rätselfragen auf die Probe zu stellen."},{"p":"2","v":2},{"p":"Schließlich traf sie in Jerusalem ein mit einem sehr eindrucksvollen Troß, Kamelen, die Balsamöl und sehr viel Gold und kostbare Steine trugen; und sie kam dann zu Sạlomo herein und begann zu ihm über all das zu reden, was ihr am Herzen lag."},{"p":"3","v":3},{"p":"Sạlomo seinerseits gab ihr dann über all ihre Angelegenheiten Bescheid. Keine Angelegenheit erwies sich vor dem König als verborgen, über die er ihr nicht Bescheid gegeben hätte."}],[{"p":"4","v":4},{"p":"Als die Königin von Schẹba all die Weisheit Sạlomos und das Haus, das er gebaut hatte, zu sehen bekam"},{"p":"5","v":5},{"p":"und die Speise seines Tisches und das Sitzen seiner Diener und den Tischdienst seiner Aufwärter und ihre Kleidung und seine Getränke und seine Brandschlachtopfer, die er regelmäßig im Haus Jehovas darbrachte, da erwies es sich, daß kein Geist mehr in ihr war."},{"p":"6","v":6},{"p":"So sprach sie zum König: „Als wahr hat sich das Wort erwiesen, das ich in meinem eigenen Land über deine Dinge und über deine Weisheit gehört habe."},{"p":"7","v":7},{"p":"Und ich schenkte den Worten keinen Glauben, bis ich gekommen war, damit meine eigenen Augen [es] sehen konnten; und siehe, nicht die Hälfte ist mir mitgeteilt worden. Du hast an Weisheit und Wohlfahrt die gehörten Dinge, denen ich lauschte, übertroffen."},{"p":"8","v":8},{"p":"Glücklich sind deine Männer; glücklich sind diese deine Diener, die beständig vor dir stehen, die deine Weisheit hören!"},{"p":"9","v":9},{"p":"Möge Jehova, dein Gott, gesegnet werden, der an dir Gefallen gefunden hat, so daß er dich auf den Thron Israels gesetzt hat; denn Jehova hat Israel auf unabsehbare Zeit geliebt, so daß er dich zum König eingesetzt hat, damit [du] Recht und Gerechtigkeit übst.“"}],[{"p":"10","v":10},{"p":"Dann gab sie dem König hundertzwanzig Talente Gold und sehr viel Balsamöl und kostbare Steine. Nie mehr kam Balsamöl in solcher Menge herein, wie die Königin von Schẹba dem König Sạlomo gab."}],[{"p":"11","v":11},{"p":"Und Hịrams Schiffsflotte, die Gold aus Ọphir hertrug, brachte von Ọphir auch Stämme von Algumịnbäumen in sehr großer Menge und kostbare Steine."},{"p":"12","v":12},{"p":"Und der König ging daran, aus den Stämmen der Algumịnbäume Stützen für das Haus Jehovas und für das Haus des Königs zu machen sowie Harfen und Saiteninstrumente für die Sänger. Stämme von Algumịnbäumen wie diese sind keine [mehr] hereingekommen noch gesehen worden bis auf diesen Tag."}],[{"p":"13","v":13},{"p":"Und König Sạlomo seinerseits gab der Königin von Schẹba alles, woran sie Gefallen hatte, worum sie bat, außer dem, was er ihr gemäß der Freigebigkeit des Königs Sạlomo gab. Danach wandte sie sich und ging in ihr eigenes Land, sie zusammen mit ihren Dienern."}],[{"p":"14","v":14},{"p":"Und das Gewicht des Goldes, das bei Sạlomo in e i n e m Jahr einging, belief sich auf sechshundertsechsundsechzig Talente Gold,"},{"p":"15","v":15},{"p":"ohne [das] von den Reisenden und vom Gewinn der Händler und von allen Königen der Ạraber und von den Statthaltern des Landes."}],[{"p":"16","v":16},{"p":"Und weiterhin machte König Sạlomo zweihundert große Schilde aus legiertem Gold ([mit] sechshundert [Schekel] Gold überzog er dann jeden großen Schild)"},{"p":"17","v":17},{"p":"und dreihundert kleine Schilde aus legiertem Gold ([mit] drei Minen Gold überzog er dann jeden kleinen Schild). Darauf tat sie der König in das „Haus des Waldes Lịbanon“."}],[{"p":"18","v":18},{"p":"Ferner machte der König einen großen elfenbeinernen Thron und überzog ihn mit geläutertem Gold."},{"p":"19","v":19},{"p":"Da waren sechs Stufen zu dem Thron, und der Thron hatte [von] hinten einen runden Baldachin, und da waren Armlehnen auf dieser Seite und auf jener Seite beim Sitzplatz, und zwei Löwen standen neben den Armlehnen."},{"p":"20","v":20},{"p":"Und zwölf Löwen standen dort auf den sechs Stufen, auf dieser Seite und auf jener Seite. Kein anderes Königreich hatte welche, die ebenso gemacht waren."}],[{"p":"21","v":21},{"p":"Und alle Trinkgefäße des Königs Sạlomo waren aus Gold, und alle Gefäße des Hauses des Waldes Lịbanon waren aus purem Gold. Da war nichts aus Silber; es wurde in den Tagen Sạlomos wie gar nichts geachtet."},{"p":"22","v":22},{"p":"Denn der König hatte eine Tạrschisch-Schiffsflotte auf dem Meer zusammen mit Hịrams Schiffsflotte. Einmal alle drei Jahre kam jeweils die Tạrschisch-Schiffsflotte, beladen mit Gold und Silber, Elfenbein und Affen und Pfauen."}],[{"p":"23","v":23},{"p":"So war König Sạlomo größer an Reichtum und Weisheit als alle anderen Könige der Erde."},{"p":"24","v":24},{"p":"Und alles Volk der Erde suchte das Angesicht Sạlomos, um seine Weisheit zu hören, die Gott in sein Herz gelegt hatte."},{"p":"25","v":25},{"p":"Und sie brachten jeder seine Gabe, Gegenstände aus Silber und Gegenstände aus Gold und Kleider und Rüstzeug und Balsamöl, Pferde und Maultiere, als eine alljährliche Sache."}],[{"p":"26","v":26},{"p":"Und Sạlomo brachte fortwährend weitere Wagen und Reitpferde zusammen; und er hatte schließlich tausendvierhundert Wagen und zwölftausend Reitpferde, und er hielt sie in den Wagenstädten und in der Nähe des Königs in Jerusalem stationiert."}],[{"p":"27","v":27},{"p":"Und der König machte schließlich das Silber in Jerusalem den Steinen gleich, und Zedernholz machte er den Maulbeerfeigenbäumen gleich, die in der Schẹphela sind, an großer Menge."}],[{"p":"28","v":28},{"p":"Und da war die Ausfuhr der Pferde, die Sạlomo aus Ägypten hatte, und die Schar der Kaufleute des Königs holte jeweils selbst den Pferdezug um einen Kaufpreis."},{"p":"29","v":29},{"p":"Und gewöhnlich kam ein Wagen herauf und wurde aus Ägypten für sechshundert Silberstücke ausgeführt und ein Pferd für hundertfünfzig; und so war es für alle Könige der Hethịter und die Könige von Syrien. Durch ihre Vermittlung tätigten sie die Ausfuhr."}]]}