{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Und König Sạlomo seinerseits liebte viele fremdländische Frauen neben der Tochter Pharaos: Moabịterinnen, Ammonịterinnen, Edomịterinnen, Sidọnierinnen [und] Hethịterinnen,"},{"p":"2","v":2},{"p":"aus den Nationen, von denen Jehova zu den Söhnen Israels gesagt hatte: „Ihr sollt nicht zu ihnen eingehen, und sie selbst sollten nicht unter euch kommen; gewiß werden sie euer Herz neigen, ihren Göttern zu folgen.“ An ihnen hing Sạlomo, um [sie] zu lieben."},{"p":"3","v":3},{"p":"Und er hatte schließlich siebenhundert Frauen, Fürstinnen, und dreihundert Nebenfrauen; und seine Frauen neigten allmählich sein Herz."},{"p":"4","v":4},{"p":"Und es geschah zu der Zeit, als Sạlomo alt wurde, daß seine eigenen Frauen sein Herz geneigt hatten, anderen Göttern zu folgen; und es erwies sich, daß sein Herz nicht ungeteilt mit Jehova, seinem Gott, war wie das Herz Davids, seines Vaters."},{"p":"5","v":5},{"p":"Und Sạlomo begann Aschtọret, der Göttin der Sidọnier, und Mịlkom, dem abscheulichen Ding der Ammonịter, nachzugehen."},{"p":"6","v":6},{"p":"Und Sạlomo begann zu tun, was böse war in den Augen Jehovas, und er folgte Jehova nicht völlig nach wie David, sein Vater."}],[{"p":"7","v":7},{"p":"Damals war es, daß Sạlomo daranging, Kạmos, dem abscheulichen Ding Mọabs, auf dem Berg, der vor Jerusalem war, und [dem] Mọlech, dem abscheulichen Ding der Söhne Ạmmons, eine Höhe zu bauen."},{"p":"8","v":8},{"p":"Und auf diese Weise tat er für alle seine fremdländischen Frauen, die ihren Göttern räucherten und opferten."}],[{"p":"9","v":9},{"p":"Und Jehova geriet in Zorn über Sạlomo, weil sein Herz sich von Jehova, dem Gott Israels, der ihm zweimal erschienen war, weggeneigt hatte."},{"p":"10","v":10},{"p":"Und diese Sache betreffend gebot er ihm, nicht anderen Göttern nachzugehen; aber er hatte das nicht gehalten, was Jehova geboten hatte."},{"p":"11","v":11},{"p":"Jehova sprach nun zu Sạlomo: „Darum, daß dies bei dir geschehen ist und du meinen Bund und meine Satzungen nicht gehalten hast, die ich dir als Befehl auferlegt habe, werde ich dir ganz bestimmt das Königreich entreißen, und ich werde es gewiß deinem Knecht geben."},{"p":"12","v":12},{"p":"Doch werde ich es nicht in deinen Tagen tun, um Davids, deines Vaters, willen. Aus der Hand deines Sohnes werde ich es reißen."},{"p":"13","v":13},{"p":"Nur werde ich nicht das ganze Königreich wegreißen. Einen Stamm werde ich deinem Sohn geben um Davids, meines Knechtes, willen und um Jerusalems willen, das ich erwählt habe.“"}],[{"p":"14","v":14},{"p":"Und Jehova begann Sạlomo einen Widerstandleistenden zu erwecken, nämlich Hạdad, den Edomịter, von den Nachkommen des Königs. Er war in Ẹdom."},{"p":"15","v":15},{"p":"Und es geschah, als David Ẹdom niederschlug, als Jọab, der Heeroberste, hinaufzog, um jene Erschlagenen zu begraben, daß er alle männlichen Personen in Ẹdom niederzuschlagen suchte."},{"p":"16","v":16},{"p":"(Denn sechs Monate lang wohnten Jọab und ganz Israel dort, bis er alle männlichen Personen in Ẹdom weggetilgt hatte.)"},{"p":"17","v":17},{"p":"Und Hạdad eilte dann weg, er und einige edomịtische Männer von den Dienern seines Vaters mit ihm, um nach Ägypten zu kommen, während Hạdad [noch] ein kleiner Junge war."},{"p":"18","v":18},{"p":"So machten sie sich auf aus Mịdian und kamen nach Pạran und nahmen Männer aus Pạran mit sich und kamen nach Ägypten zu Pharao, dem König von Ägypten, der ihm dann ein Haus gab. Auch Brot wies er ihm zu, und Land gab er ihm."},{"p":"19","v":19},{"p":"Und Hạdad fand weiterhin so sehr Gunst in den Augen Pharaos, daß er ihm eine Frau gab, die Schwester seiner eigenen Frau, die Schwester der Tạchpenes, der Herrin."},{"p":"20","v":20},{"p":"Im Laufe der Zeit gebar ihm die Schwester der Tạchpenes Gẹnubath, seinen Sohn, und Tạchpenes entwöhnte ihn dann inmitten des Hauses Pharaos; und Gẹnubath blieb im Haus Pharaos inmitten der Söhne Pharaos."}],[{"p":"21","v":21},{"p":"Und Hạdad seinerseits hörte in Ägypten, daß David sich zu seinen Vorvätern gelegt hatte und daß Jọab, der Heeroberste, gestorben war. Da sagte Hạdad zu Pharao: „Sende mich weg, daß ich in mein eigenes Land gehe.“"},{"p":"22","v":22},{"p":"Pharao aber sprach zu ihm: „Was fehlt dir, während du bei mir bist, daß du, siehe, in dein eigenes Land zu gehen suchst?“ Darauf sagte er: „Nichts; doch solltest du mich auf jeden Fall wegsenden.“"}],[{"p":"23","v":23},{"p":"Und Gott erweckte ihm dann noch einen Widerstandleistenden, nämlich Rẹson, den Sohn Eljạdas, der von Hadad·ẹser, dem König von Zọba, seinem Herrn, weggelaufen war."},{"p":"24","v":24},{"p":"Und er brachte fortwährend Männer auf seine Seite und wurde Oberster einer Plündererstreifschar, als David sie tötete. So gingen sie nach Damạskus und nahmen Wohnsitz darin und begannen in Damạskus zu regieren."},{"p":"25","v":25},{"p":"Und er wurde ein Widerstandleistender für Israel alle Tage Sạlomos, und dies zu dem Schaden hinzu, den Hạdad anrichtete; und er hatte Abscheu vor Israel, während er fortfuhr, über Syrien zu regieren."}],[{"p":"26","v":26},{"p":"Und da war Jerọbeam, der Sohn Nẹbats, ein Ephraimịter aus Zerẹda, ein Diener Sạlomos, und der Name seiner Mutter war Zerụa, eine verwitwete Frau. Auch er begann seine Hand gegen den König zu erheben."},{"p":"27","v":27},{"p":"Und dies ist der Grund, weshalb er seine Hand gegen den König erhob: Sạlomo seinerseits hatte den Wall gebaut. Er hatte die Bresche der Stadt Davids, seines Vaters, geschlossen."},{"p":"28","v":28},{"p":"Nun war der Mann Jerọbeam ein tapferer, starker Mann. Als Sạlomo schließlich sah, daß der junge Mann harte Arbeit leistete, machte er ihn dann zum Aufseher über den ganzen Frondienst des Hauses Joseph."},{"p":"29","v":29},{"p":"Und es geschah zu jener besonderen Zeit, daß Jerọbeam selbst aus Jerusalem hinausging, und Ahịja, der Silonịter, der Prophet, fand ihn schließlich auf dem Weg, und [Ahịja] bedeckte sich mit einem neuen Kleid; und sie beide waren allein auf dem Feld."},{"p":"30","v":30},{"p":"Ahịja nun ergriff das neue Kleid, das er anhatte, und zerriß es in zwölf Stücke."}],[{"p":"31","v":31},{"p":"Und er sprach dann zu Jerọbeam:\r\n„Nimm dir zehn Stücke; denn dies ist, was Jehova, der Gott Israels, gesagt hat: ‚Siehe, ich reiße das Königreich aus der Hand Sạlomos, und ich werde dir bestimmt zehn Stämme geben."},{"p":"32","v":32},{"p":"Und der eine Stamm wird ihm bleiben um meines Knechtes David und um Jerusalems willen, der Stadt, die ich aus allen Stämmen Israels erwählt habe."},{"p":"33","v":33},{"p":"Der Grund dafür ist, daß sie mich verlassen und begonnen haben, sich vor Aschtọret, der Göttin der Sidọnier, vor Kạmos, dem Gott Mọabs, und vor Mịlkom, dem Gott der Söhne Ạmmons, niederzubeugen; und sie sind nicht auf meinen Wegen gewandelt, zu tun, was recht ist in meinen Augen, und meine Satzungen und meine richterlichen Entscheidungen wie David, sein Vater, [zu beachten]."},{"p":"34","v":34},{"p":"Ich werde aber nicht das ganze Königreich aus seiner Hand nehmen, denn zum Vorsteher werde ich ihn setzen alle Tage seines Lebens, um Davids, meines Knechtes, willen, den ich erwählte, weil er meine Gebote und meine Satzungen hielt."},{"p":"35","v":35},{"p":"Und ich werde bestimmt das Königtum aus der Hand seines Sohnes nehmen und es dir geben, nämlich zehn Stämme."},{"p":"36","v":36},{"p":"Und seinem Sohn werde ich e i n e n Stamm geben, damit David, mein Knecht, weiterhin stets eine Leuchte vor mir habe in Jerusalem, der Stadt, die ich für mich erwählt habe, um meinen Namen dorthin zu setzen."},{"p":"37","v":37},{"p":"Und du bist es, den ich nehmen werde, und du wirst tatsächlich über alles regieren, wonach es deine Seele verlangt, und du wirst gewiß König über Israel werden."},{"p":"38","v":38},{"p":"Und es soll geschehen, wenn du in allem, was ich dir gebieten werde, gehorsam bist und du wirklich auf meinen Wegen wandelst und tust, was recht ist in meinen Augen, indem du meine Satzungen und meine Gebote hältst, so wie David, mein Knecht, getan hat, daß es sich ebenso erweisen wird, daß ich mit dir bin, und ich will dir ein Haus von Bestand bauen, so wie ich [es] für David gebaut habe, und ich will dir Israel geben."},{"p":"39","v":39},{"p":"Und ich werde die Nachkommen Davids deswegen erniedrigen, nur nicht für immer.‘ “"}],[{"p":"40","v":40},{"p":"Und Sạlomo suchte von da an, Jerọbeam zu Tode zu bringen. Da machte sich Jerọbeam auf und eilte dann weg nach Ägypten zu Schịschak, dem König von Ägypten, und er blieb in Ägypten bis zum Tod Sạlomos."}],[{"p":"41","v":41},{"p":"Was die übrigen Angelegenheiten Sạlomos und alles, was er tat, betrifft und seine Weisheit, sind sie nicht in dem Buch der Angelegenheiten Sạlomos aufgeschrieben?"},{"p":"42","v":42},{"p":"Und die Tage, die Sạlomo in Jerusalem über ganz Israel regiert hatte, waren vierzig Jahre."},{"p":"43","v":43},{"p":"Schließlich legte sich Sạlomo zu seinen Vorvätern und wurde in der Stadt Davids, seines Vaters, begraben; und Rehạbeam, sein Sohn, begann an seiner Statt zu regieren."}]]}