{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Und Rehạbeam ging dann nach Sịchem, denn nach Sịchem kam ganz Israel, um ihn zum König zu machen."},{"p":"2","v":2},{"p":"Und es geschah, sobald Jerọbeam, der Sohn Nẹbats, davon hörte, während er noch in Ägypten war (denn er war wegen König Sạlomo weggeeilt, damit Jerọbeam in Ägypten wohnen könnte),"},{"p":"3","v":3},{"p":"daß man dann hinsandte und ihn rief. Danach kamen Jerọbeam und die ganze Versammlung Israels und begannen zu Rehạbeam zu reden, indem [sie] sprachen:"},{"p":"4","v":4},{"p":"„Dein Vater seinerseits hat unser Joch hart gemacht, und was dich betrifft, erleichtere nun den harten Dienst deines Vaters und sein schweres Joch, das er uns auferlegt hat, und wir werden dir dienen.“"}],[{"p":"5","v":5},{"p":"Darauf sagte er zu ihnen: „Geht für drei Tage fort, und kehrt zu mir zurück.“ Da ging das Volk weg."},{"p":"6","v":6},{"p":"Und König Rehạbeam begann sich mit den älteren Männern zu beraten, die Sạlomo, seinem Vater, zu dessen Lebzeiten ständig zu Diensten gestanden hatten, indem [er] sprach: „Wie ratet ihr, diesem Volk zu erwidern?“"},{"p":"7","v":7},{"p":"Daher redeten sie zu ihm, indem [sie] sagten: „Wenn du dich heute diesem Volk als ein Diener erweisen und ihnen tatsächlich dienen möchtest, so sollst du ihnen antworten und mit guten Worten zu ihnen reden; und sie werden gewiß allezeit deine Diener sein.“"}],[{"p":"8","v":8},{"p":"Er verließ jedoch den Rat der älteren Männer, den sie ihm geraten hatten, und er begann sich mit den jungen Männern zu beraten, die mit ihm aufgewachsen waren, die ihm nun zu Diensten standen."},{"p":"9","v":9},{"p":"Und er sprach dann zu ihnen: „Was ratet ihr, daß wir diesem Volk erwidern können, das zu mir geredet und gesagt hat: ‚Erleichtere das Joch, das uns dein Vater auferlegt hat.‘?“"},{"p":"10","v":10},{"p":"Die jungen Männer ihrerseits, die mit ihm aufgewachsen waren, redeten zu ihm, indem [sie] sprachen: „Dies ist, was du zu diesem Volk sagen solltest, das zu dir geredet und gesagt hat: ‚Dein Vater seinerseits hat unser Joch schwer gemacht, du aber, mache es uns leichter‘; dies ist, was du zu ihnen reden solltest: ‚Selbst mein kleiner Finger wird sicherlich dicker sein als meines Vaters Hüften."},{"p":"11","v":11},{"p":"Und nun, mein Vater seinerseits hat euch ein schweres Joch aufgeladen; ich aber werde zu eurem Joch hinzufügen. Mein Vater seinerseits hat euch mit Peitschen gezüchtigt, ich aber werde euch mit Geißeln züchtigen.‘ “"}],[{"p":"12","v":12},{"p":"Und Jerọbeam und alles Volk kamen dann am dritten Tag zu Rehạbeam, so wie der König geredet und gesagt hatte: „Kehrt am dritten Tag zu mir zurück.“"},{"p":"13","v":13},{"p":"Und der König begann dem Volk hart zu antworten und den Rat der älteren Männer zu verlassen, die ihm geraten hatten."},{"p":"14","v":14},{"p":"Und er redete dann zu ihnen gemäß dem Rat der jungen Männer, indem [er] sprach: „Mein Vater seinerseits hat euer Joch schwer gemacht, ich aber werde zu eurem Joch hinzufügen. Mein Vater seinerseits hat euch mit Peitschen gezüchtigt, ich aber werde euch mit Geißeln züchtigen.“"},{"p":"15","v":15},{"p":"Und der König hörte nicht auf das Volk, denn die Wendung der Dinge geschah von Jehova aus, damit er tatsächlich sein Wort ausführte, das Jehova durch Ahịja, den Silonịter, zu Jerọbeam, dem Sohn Nẹbats, geredet hatte."}],[{"p":"16","v":16},{"p":"Als ganz Israel zu sehen bekam, daß der König nicht auf sie gehört hatte, da erwiderte das Volk dem König, indem [es] sagte: „Was für einen Anteil haben wir an David? Und da ist kein Erbe am Sohn Ịsaïs. Zu deinen Göttern, o Israel! Nun sieh nach deinem eigenen Haus, o David!“ Darauf begann Israel zu seinen Zelten zu gehen."},{"p":"17","v":17},{"p":"Was die Söhne Israels betrifft, die in den Städten Judas wohnten, so regierte Rehạbeam weiterhin über sie."}],[{"p":"18","v":18},{"p":"Danach sandte König Rehạbeam Adọram, der über die zur Zwangsarbeit Ausgehobenen [gesetzt] war, aber ganz Israel bewarf ihn mit Steinen, so daß er starb. Und König Rehạbeam selbst gelang es, den Wagen zu besteigen, um nach Jerusalem zu fliehen."},{"p":"19","v":19},{"p":"Und die Israeliten setzten ihre Auflehnung gegen das Haus Davids bis auf diesen Tag fort."}],[{"p":"20","v":20},{"p":"Und es geschah, sobald ganz Israel hörte, daß Jerọbeam zurückgekehrt war, daß sie sogleich hinsandten und ihn zur Gemeinde riefen und ihn zum König über ganz Israel machten. Niemand folgte dem Hause Davids außer dem Stamm Juda allein."}],[{"p":"21","v":21},{"p":"Als Rehạbeam in Jerusalem ankam, versammelte er sogleich das ganze Haus Juda und den Stamm Bẹnjamin, hundertachtzigtausend auserlesene, kriegstaugliche Männer, um gegen das Haus Israel zu kämpfen und das Königtum an Rehạbeam, den Sohn Sạlomos, zurückzubringen."},{"p":"22","v":22},{"p":"Dann erging das Wort des [wahren] Gottes an Schemạja, den Mann des [wahren] Gottes, und lautete:"},{"p":"23","v":23},{"p":"„Sprich zu Rehạbeam, dem Sohn Sạlomos, dem König von Juda, und zum ganzen Haus Juda und Bẹnjamin und zum übrigen Volk:"},{"p":"24","v":24},{"p":"‚Dies ist, was Jehova gesprochen hat: „Ihr sollt nicht hinaufziehen und gegen eure Brüder, die Söhne Israels, kämpfen. Geht zurück, jeder zu seinem Haus, denn auf meine Veranlassung hin ist diese Sache geschehen.“ ‘ “ Da gehorchten sie dem Wort Jehovas und kehrten nach Hause zurück gemäß dem Wort Jehovas."}],[{"p":"25","v":25},{"p":"Und Jerọbeam ging daran, Sịchem in der Berggegend von Ẹphraim zu bauen und darin zu wohnen. Dann zog er von dort aus und baute Pẹnuël."},{"p":"26","v":26},{"p":"Und Jerọbeam begann in seinem Herzen zu sagen: „Nun wird das Königreich an das Haus Davids zurückkommen."},{"p":"27","v":27},{"p":"Wenn dieses Volk weiterhin hinaufzieht, um Schlachtopfer im Haus Jehovas in Jerusalem darzubieten, dann wird das Herz dieses Volkes bestimmt zu ihrem Herrn, Rehạbeam, dem König von Juda, zurückkehren; und sie werden mich gewiß töten und zu Rehạbeam, dem König von Juda, zurückkehren.“"},{"p":"28","v":28},{"p":"Somit beriet sich der König und machte zwei goldene Kälber und sprach zum Volk: „Es ist zuviel für euch, nach Jerusalem hinaufzugehen. Hier ist dein Gott, o Israel, der dich aus dem Land Ägypten heraufgeführt hat.“"},{"p":"29","v":29},{"p":"Dann stellte er das eine in Bẹthel auf, und das andere tat er nach Dan."},{"p":"30","v":30},{"p":"Und diese Sache wurde eine Ursache zur Sünde, und das Volk begann vor das eine hinzugehen bis nach Dan."}],[{"p":"31","v":31},{"p":"Und er begann ein Höhenhaus herzurichten und Priester aus dem allgemeinen Volk zu machen, die nicht gerade von den Söhnen Lẹvis waren."},{"p":"32","v":32},{"p":"Ferner veranstaltete Jerọbeam ein Fest im achten Monat, am fünfzehnten Tag des Monats, gleich dem Fest, das in Juda [stattfand], damit er Opfergaben auf dem Altar darbringe, den er in Bẹthel gemacht hatte, um den Kälbern zu opfern, die er gemacht hatte; und er bestellte die Priester der Höhen, die er gemacht hatte, zum Dienst nach Bẹthel."},{"p":"33","v":33},{"p":"Und er begann Opfergaben auf dem Altar darzubringen, den er in Bẹthel gemacht hatte, am fünfzehnten Tag im achten Monat, in dem Monat, den er sich selbst ausgedacht hatte; und er ging daran, ein Fest für die Söhne Israels zu veranstalten und Opfergaben auf dem Altar darzubringen, um zu räuchern."}]]}