{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Und da war ein Mann Gottes, der auf das Wort Jehovas aus Juda nach Bẹthel gekommen war, während Jerọbeam beim Altar stand, um zu räuchern."},{"p":"2","v":2},{"p":"Er rief dann auf das Wort Jehovas hin gegen den Altar und sprach: „O Altar, Altar, dies ist, was Jehova gesagt hat: ‚Siehe! Ein Sohn, geboren dem Hause Davids, dessen Name Josịa ist! Und er wird bestimmt auf dir die Priester der Höhen opfern, die auf dir räuchern, und Menschengebeine wird er auf dir verbrennen.‘ “"},{"p":"3","v":3},{"p":"Und er gab ein Vorzeichen an jenem Tag, indem [er] sprach: „Dies ist das Vorzeichen, von dem Jehova geredet hat: Siehe! Der Altar wird zerrissen, und die Fettasche, die darauf ist, wird bestimmt verschüttet werden.“"}],[{"p":"4","v":4},{"p":"Und es geschah, sobald der König das Wort des Mannes des [wahren] Gottes hörte, das er gegen den Altar in Bẹthel ausgerufen hatte, daß Jerọbeam sofort seine Hand vom Altar her ausstreckte, indem [er] sagte: „Ihr Männer, packt ihn!“ Sogleich vertrocknete seine Hand, die er gegen ihn ausgestreckt hatte, und er konnte sie nicht wieder an sich ziehen."},{"p":"5","v":5},{"p":"Und der Altar selbst wurde zerrissen, so daß die Fettasche vom Altar verschüttet wurde, gemäß dem Vorzeichen, das der Mann des [wahren] Gottes auf das Wort Jehovas hin gegeben hatte."}],[{"p":"6","v":6},{"p":"Der König antwortete nun und sprach zu dem Mann des [wahren] Gottes: „Besänftige bitte das Angesicht Jehovas, deines Gottes, und bete für mich, daß mir meine Hand wiederhergestellt werde.“ Darauf besänftigte der Mann des [wahren] Gottes das Angesicht Jehovas, so daß die Hand des Königs ihm wiederhergestellt wurde, und sie wurde wie zuvor."},{"p":"7","v":7},{"p":"Und der König sagte weiter zu dem Mann des [wahren] Gottes: „Komm doch mit mir nach Hause, und nimm eine Stärkung, und laß mich dir eine Gabe geben.“"},{"p":"8","v":8},{"p":"Aber der Mann des [wahren] Gottes sprach zum König: „Wenn du mir die Hälfte deines Hauses gäbest, würde ich nicht mit dir kommen und Brot essen oder Wasser trinken an diesem Ort."},{"p":"9","v":9},{"p":"Denn so hat er mir durch das Wort Jehovas geboten, indem [er] sagte: ‚Du sollst weder Brot essen noch Wasser trinken, und du sollst nicht auf dem Weg zurückkehren, den du gegangen bist.‘ “"},{"p":"10","v":10},{"p":"Und er begann auf einem anderen Weg zu gehen, und er kehrte nicht auf dem Weg zurück, auf dem er nach Bẹthel gekommen war."}],[{"p":"11","v":11},{"p":"Und ein gewisser alter Prophet wohnte in Bẹthel, und seine Söhne kamen nun heim und erzählten ihm von all dem Werk, das der Mann des [wahren] Gottes an jenem Tag in Bẹthel getan hatte, [und] die Worte, die er zum König geredet hatte, und sie fuhren fort, sie ihrem Vater zu erzählen."},{"p":"12","v":12},{"p":"Dann redete ihr Vater zu ihnen: „Welchen Weg ist er denn gegangen?“ Da zeigten ihm seine Söhne den Weg, den der Mann des [wahren] Gottes, der aus Juda gekommen war, gegangen war."},{"p":"13","v":13},{"p":"Er sprach nun zu seinen Söhnen: „Sattelt mir den Esel.“ Somit sattelten sie ihm den Esel, und er ritt dann darauf."}],[{"p":"14","v":14},{"p":"Und er folgte darauf dem Mann des [wahren] Gottes und fand ihn schließlich unter dem großen Baum sitzend. Dann sagte er zu ihm: „Bist du der Mann des [wahren] Gottes, der aus Juda gekommen ist?“, worauf er sprach: „Ich bin’s.“"},{"p":"15","v":15},{"p":"Und er sagte weiter zu ihm: „Geh mit mir nach Hause, und iß Brot.“"},{"p":"16","v":16},{"p":"Er aber sprach: „Ich kann nicht mit dir umkehren oder mit dir heimkommen, und ich darf weder Brot essen noch Wasser mit dir trinken an diesem Ort."},{"p":"17","v":17},{"p":"Denn es ist durch das Wort Jehovas zu mir geredet worden: ‚Du sollst dort weder Brot essen noch Wasser trinken. Du sollst nicht wieder auf dem Weg zurückgehen, auf dem du gegangen bist.‘ “"},{"p":"18","v":18},{"p":"Darauf sagte er zu ihm: „Auch ich bin ein Prophet wie du, und ein Engel selbst hat zu mir durch das Wort Jehovas geredet, indem [er] sprach: ‚Laß ihn mit dir zu deinem Haus zurückkommen, damit er Brot esse und Wasser trinke.‘ “ (Er täuschte ihn.)"},{"p":"19","v":19},{"p":"Da ging er mit ihm zurück, damit er Brot esse in seinem Haus und Wasser trinke."}],[{"p":"20","v":20},{"p":"Und es geschah, während sie bei Tisch saßen, daß das Wort Jehovas an den Propheten erging, der ihn zurückgebracht hatte;"},{"p":"21","v":21},{"p":"und er begann dem Mann des [wahren] Gottes, der aus Juda gekommen war, zuzurufen, indem [er] sprach: „Dies ist, was Jehova gesagt hat: ‚Darum, daß du gegen den Befehl Jehovas rebelliert und das Gebot, das Jehova, dein Gott, dir geboten hat, nicht gehalten hast,"},{"p":"22","v":22},{"p":"sondern umgekehrt bist, um Brot zu essen und Wasser zu trinken an dem Ort, von dem er zu dir geredet hatte: „Iß weder Brot, noch trink Wasser“, wird dein Leichnam nicht in die Grabstätte deiner Vorväter kommen.‘ “"}],[{"p":"23","v":23},{"p":"Und es geschah, nachdem er Brot gegessen und nachdem er getrunken hatte, daß er sofort den Esel für ihn sattelte, nämlich für den Propheten, den er zurückgeführt hatte."},{"p":"24","v":24},{"p":"Und er machte sich auf den Weg. Später fand ihn unterwegs ein Löwe und brachte ihn zu Tode, und sein Leichnam wurde auf den Weg hingeworfen. Und der Esel stand neben ihm, und der Löwe stand neben dem Leichnam."},{"p":"25","v":25},{"p":"Und siehe, es gingen Männer vorüber, so daß sie den auf den Weg hingeworfenen Leichnam und den Löwen, der neben dem Leichnam stand, sehen konnten. Dann kamen sie und redeten davon in der Stadt, in der der alte Prophet wohnte."}],[{"p":"26","v":26},{"p":"Als der Prophet, der ihn von dem Weg zurückgebracht hatte, davon hörte, sagte er sogleich: „Es ist der Mann des [wahren] Gottes, der gegen den Befehl Jehovas rebelliert hat; und so hat Jehova ihn dem Löwen gegeben, damit er ihn zermalme und ihn zu Tode bringe, gemäß dem Wort Jehovas, das er zu ihm geredet hat.“"},{"p":"27","v":27},{"p":"Und er redete weiter zu seinen Söhnen, indem [er] sprach: „Sattelt mir den Esel.“ Da sattelten sie ihn."},{"p":"28","v":28},{"p":"Dann ging er hin und fand seinen Leichnam auf den Weg hingeworfen und den Esel und den Löwen neben dem Leichnam stehen. Der Löwe hatte den Leichnam nicht gefressen, noch hatte er den Esel zermalmt."},{"p":"29","v":29},{"p":"Und der Prophet ging daran, den Leichnam des Mannes des [wahren] Gottes aufzuheben und ihn auf den Esel zu legen und ihn zurückzubringen. So kam er in die Stadt des alten Propheten, um ihn zu beklagen und ihn zu begraben."},{"p":"30","v":30},{"p":"Demgemäß legte er seinen Leichnam in seine eigene Grabstätte; und sie fuhren fort, um ihn zu klagen: „Wie schade, mein Bruder!“"},{"p":"31","v":31},{"p":"Und es geschah, nachdem er ihn begraben hatte, daß er weiter zu seinen Söhnen sagte: „Wenn ich sterbe, sollt ihr mich in der Grabstätte begraben, in welcher der Mann des [wahren] Gottes begraben ist. Neben seine Gebeine legt meine eigenen Gebeine nieder."},{"p":"32","v":32},{"p":"Denn das Wort, das er durch das Wort Jehovas gegen den Altar ausgerufen hat, der in Bẹthel ist, und gegen alle Höhenhäuser, die in den Städten Samạrias sind, wird ganz bestimmt in Erfüllung gehen.“"}],[{"p":"33","v":33},{"p":"Nach dieser Sache kehrte Jerọbeam nicht von seinem schlechten Weg um, sondern er ging wieder daran, aus dem allgemeinen Volk Priester der Höhen zu machen. Was irgendeinen betraf, der Lust dazu hatte, dessen Hand pflegte er mit Macht zu füllen, [indem er sprach]: „Und er werde [einer der] Priester der Höhen.“"},{"p":"34","v":34},{"p":"Und in dieser Sache gab es von seiten der Hausgemeinschaft Jerọbeams eine Ursache zur Sünde und einen Anlaß zu ihrer Auslöschung und ihrer Vertilgung von der Oberfläche des Erdbodens."}]]}