{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Zu jener besonderen Zeit wurde Abịja, der Sohn Jerọbeams, krank."},{"p":"2","v":2},{"p":"Da sprach Jerọbeam zu seiner Frau: „Mache dich bitte auf, und du sollst dich verkleiden, damit man nicht weiß, daß du die Frau Jerọbeams bist, und du sollst nach Sịlo gehen. Siehe! Dort ist Ahịja, der Prophet. Er ist es, der mich betreffend redete, daß ich König über dieses Volk werden würde."},{"p":"3","v":3},{"p":"Und du sollst zehn Brote in deine Hand nehmen und bestreute Kuchen und eine Flasche Honig, und du sollst zu ihm hereinkommen. Er ist es, der dir bestimmt mitteilen wird, was mit dem Knaben geschehen wird.“"}],[{"p":"4","v":4},{"p":"Und die Frau Jerọbeams tat dann so. Demzufolge machte sie sich auf und ging nach Sịlo und kam zum Haus Ahịjas. Ahịja seinerseits nun konnte nicht sehen, denn seine Augen waren wegen seines Alters erstarrt."}],[{"p":"5","v":5},{"p":"Und Jehova selbst hatte zu Ahịja gesagt: „Hier kommt die Frau Jerọbeams, um ein Wort von dir hinsichtlich ihres Sohnes zu erfragen; denn er ist krank. So und so solltest du zu ihr reden. Und es wird geschehen, daß sie sich unkenntlich machen wird, sobald sie ankommt.“"}],[{"p":"6","v":6},{"p":"Und es geschah, sobald Ahịja den Schall ihrer Füße hörte, als sie in den Eingang trat, daß er zu sprechen begann: „Komm herein, du Frau Jerọbeams. Warum machst du dich unkenntlich, während ich mit einer strengen Botschaft zu dir gesandt bin?"},{"p":"7","v":7},{"p":"Geh, sprich zu Jerọbeam: ‚Dies ist, was Jehova, der Gott Israels, gesagt hat: „Darum, daß ich dich aus der Mitte deines Volkes erhob, damit ich dich zum Führer über mein Volk Israel machte,"},{"p":"8","v":8},{"p":"und ich daranging, das Königreich dem Hause Davids zu entreißen und es dir zu geben, und du nicht wie mein Knecht David geworden bist, der meine Gebote hielt und der mit seinem ganzen Herzen mir nachwandelte, indem er nur tat, was recht war in meinen Augen,"},{"p":"9","v":9},{"p":"sondern du schlimmer zu handeln begonnen hast als alle, die vor dir gewesen sind, und du hingegangen bist und dir einen anderen Gott und gegossene Bilder gemacht hast, um mich zu kränken, und du mich hinter deinen Rücken geworfen hast,"},{"p":"10","v":10},{"p":"darum, siehe, bringe ich Unglück über das Haus Jerọbeams, und ich werde von Jerọbeam bestimmt wegtilgen, wer gegen eine Wand uriniert, einen Hilflosen und Nichtswürdigen in Israel; und ich werde tatsächlich hinter dem Hause Jerọbeams her ausfegen, so wie man den Dung wegfegt, bis er ganz weg ist."},{"p":"11","v":11},{"p":"Wer von Jerọbeams [Angehörigen] in der Stadt stirbt, den werden die Hunde fressen; und wer auf dem Feld stirbt, den werden die Vögel der Himmel fressen, denn Jehova selbst hat es geredet.“ ‘"}],[{"p":"12","v":12},{"p":"Und du selbst, mach dich auf, geh zu deinem Haus. Wenn deine Füße in die Stadt kommen, wird das Kind bestimmt sterben."},{"p":"13","v":13},{"p":"Und ganz Israel wird gewiß um ihn klagen und ihn begraben, denn von Jerọbeams [Angehörigen] wird dieser allein in eine Grabstätte kommen, weil an ihm etwas Gutes gegenüber Jehova, dem Gott Israels, im Hause Jerọbeams gefunden worden ist."},{"p":"14","v":14},{"p":"Und Jehova wird sich bestimmt einen König über Israel erwecken, der das Haus Jerọbeams [vom Leben] abschneiden wird an besagtem Tag, und was, wenn gleich jetzt?"},{"p":"15","v":15},{"p":"Und Jehova wird Israel in der Tat schlagen, so wie das Schilfrohr im Wasser schwankt; und er wird Israel gewiß ausreißen aus diesem guten Boden, den er ihren Vorvätern gab, und er wird sie tatsächlich zerstreuen jenseits des STROMES, darum, daß sie ihre heiligen Pfähle machten und so Jehova kränkten."},{"p":"16","v":16},{"p":"Und er wird Israel dahingeben wegen der Sünden Jerọbeams, mit denen er sündigte und mit denen er Israel veranlaßte zu sündigen.“"}],[{"p":"17","v":17},{"p":"Darauf erhob sich Jerọbeams Frau und ging ihres Weges und kam nach Tịrza. Als sie an der Schwelle des Hauses eintraf, starb der Knabe."},{"p":"18","v":18},{"p":"Da begruben sie ihn, und ganz Israel ging daran, um ihn zu klagen, gemäß dem Wort Jehovas, das er durch seinen Knecht Ahịja, den Propheten, geredet hatte."}],[{"p":"19","v":19},{"p":"Und das übrige der Angelegenheiten Jerọbeams, wie er Krieg geführt und wie er regiert hat, siehe, es ist in dem Buch der Angelegenheiten der Tage der Könige von Israel aufgeschrieben."},{"p":"20","v":20},{"p":"Und die Tage, die Jerọbeam regierte, waren zweiundzwanzig Jahre, wonach er sich zu seinen Vorvätern legte; und Nạdab, sein Sohn, begann an seiner Statt zu regieren."}],[{"p":"21","v":21},{"p":"Was Rehạbeam, den Sohn Sạlomos, betrifft, er war König in Juda geworden. Einundvierzig Jahre alt war Rehạbeam, als er zu regieren begann, und siebzehn Jahre regierte er in Jerusalem, der Stadt, die Jehova aus allen Stämmen Israels erwählt hatte, um seinen Namen dorthin zu setzen. Und der Name seiner Mutter war Naama, die Ammonịterin."},{"p":"22","v":22},{"p":"Und Juda fuhr fort, zu tun, was böse war in den Augen Jehovas, so daß sie ihn zur Eifersucht reizten, mehr als alles, was ihre Vorväter durch ihre Sünden, mit denen sie sündigten, getan hatten."},{"p":"23","v":23},{"p":"Und auch sie bauten sich immer wieder Höhen und heilige Säulen und heilige Pfähle auf jedem hohen Hügel und unter jedem üppigen Baum."},{"p":"24","v":24},{"p":"Und es erwies sich, daß es sogar männliche Tempelprostituierte im Land gab. Sie handelten nach all den Abscheulichkeiten der Nationen, die Jehova vor den Söhnen Israels her vertrieben hatte."}],[{"p":"25","v":25},{"p":"Und es geschah im fünften Jahr des Königs Rehạbeam, daß Schịschak, der König von Ägypten, gegen Jerusalem heraufkam."},{"p":"26","v":26},{"p":"Und er konnte die Schätze des Hauses Jehovas und die Schätze des Hauses des Königs nehmen; und alles nahm er. Und er nahm dann alle goldenen Schilde, die Sạlomo gemacht hatte."},{"p":"27","v":27},{"p":"Demzufolge machte König Rehạbeam an deren Stelle kupferne Schilde, und er übergab sie der Hand der Obersten der Läufer, den Wachen am Eingang des Königshauses."},{"p":"28","v":28},{"p":"Und es geschah jeweils, sooft der König zum Haus Jehovas kam, daß die Läufer sie zu tragen pflegten, und sie brachten sie zur Wachstube der Läufer zurück."}],[{"p":"29","v":29},{"p":"Und das übrige der Angelegenheiten Rehạbeams und alles, was er getan hat, ist es nicht aufgeschrieben im Buch der Angelegenheiten der Zeiten der Könige von Juda?"},{"p":"30","v":30},{"p":"Und es wurde allezeit Krieg geführt zwischen Rehạbeam und Jerọbeam."},{"p":"31","v":31},{"p":"Schließlich legte sich Rehạbeam zu seinen Vorvätern und wurde bei seinen Vorvätern in der Stadt Davids begraben. Und der Name seiner Mutter war Naama, die Ammonịterin. Und Abịjam, sein Sohn, begann an seiner Statt zu regieren."}]]}