{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Und im achtzehnten Jahr des Königs Jerọbeam, des Sohnes Nẹbats, wurde Abịjam König über Juda."},{"p":"2","v":2},{"p":"Drei Jahre regierte er in Jerusalem; und der Name seiner Mutter war Maacha, die Enkelin Abịschaloms."},{"p":"3","v":3},{"p":"Und er fuhr fort, in allen Sünden seines Vaters zu wandeln, die er vor ihm getan hatte; und es erwies sich, daß sein Herz nicht ungeteilt mit Jehova, seinem Gott, war wie das Herz Davids, seines Vorvaters."},{"p":"4","v":4},{"p":"Denn Davids wegen gab ihm Jehova, sein Gott, eine Leuchte in Jerusalem, indem er seinen Sohn nach ihm erhob und Jerusalem bestehen ließ,"},{"p":"5","v":5},{"p":"weil David getan hatte, was recht war in den Augen Jehovas, und er nicht abwich von allem, was ER ihm geboten hatte, alle Tage seines Lebens, außer in der Sache Urịas, des Hethịters."},{"p":"6","v":6},{"p":"Und es wurde Krieg geführt zwischen Rehạbeam und Jerọbeam alle Tage seines Lebens."}],[{"p":"7","v":7},{"p":"Was das übrige der Angelegenheiten Abịjams und alles, was er getan hat, betrifft, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Juda aufgeschrieben? Auch wurde Krieg zwischen Abịjam und Jerọbeam geführt."},{"p":"8","v":8},{"p":"Schließlich legte sich Abịjam zu seinen Vorvätern, und man begrub ihn in der Stadt Davids; und Ạsa, sein Sohn, begann an seiner Statt zu regieren."}],[{"p":"9","v":9},{"p":"Im zwanzigsten Jahr Jerọbeams, des Königs von Israel, regierte Ạsa als König von Juda."},{"p":"10","v":10},{"p":"Und einundvierzig Jahre regierte er in Jerusalem; und der Name seiner Großmutter war Maacha, die Enkelin Abịschaloms."},{"p":"11","v":11},{"p":"Und Ạsa ging daran, zu tun, was recht war in den Augen Jehovas, wie David, sein Vorvater."},{"p":"12","v":12},{"p":"Daher ließ er die männlichen Tempelprostituierten aus dem Land wegschaffen und beseitigte alle mistigen Götzen, die seine Vorväter gemacht hatten."},{"p":"13","v":13},{"p":"Auch was Maacha, seine Großmutter, betrifft, er entfernte sie daraufhin aus [ihrer Stellung als] Herrin, weil sie ein abscheuliches Götzenbild für den heiligen Pfahl gemacht hatte, und dann hieb Ạsa ihr abscheuliches Götzenbild um und verbrannte es im Wildbachtal Kịdron."},{"p":"14","v":14},{"p":"Und die Höhen entfernte er nicht. Dennoch erwies es sich, daß Ạsas Herz ungeteilt mit Jehova war alle seine Tage."},{"p":"15","v":15},{"p":"Und er begann, die von seinem Vater geheiligten Dinge und die von ihm selbst geheiligten Dinge in das Haus Jehovas zu bringen, Silber und Gold und Gegenstände."}],[{"p":"16","v":16},{"p":"Und es kam zum Krieg zwischen Ạsa und Bạscha, dem König von Israel, alle ihre Tage."},{"p":"17","v":17},{"p":"So kam Bạscha, der König von Israel, gegen Juda herauf und begann Rạma zu bauen, um niemand ausgehen oder bei Ạsa, dem König von Juda, eingehen zu lassen."},{"p":"18","v":18},{"p":"Darauf nahm Ạsa all das Silber und das Gold, das in den Schätzen des Hauses Jehovas übriggeblieben war, und die Schätze des Königshauses und gab sie in die Hand seiner Diener; und König Ạsa sandte sie nun zu Ben-Hạdad, dem Sohn Tabrịmmons, des Sohnes Hẹsjons, dem König von Syrien, der in Damạskus wohnte, und ließ sagen:"},{"p":"19","v":19},{"p":"„Da ist ein Bund zwischen mir und dir, zwischen meinem Vater und deinem Vater. Hier habe ich dir ein Geschenk von Silber und Gold gesandt. Komm, brich doch deinen Bund mit Bạscha, dem König von Israel, damit er von mir abzieht.“"},{"p":"20","v":20},{"p":"Demzufolge hörte Ben-Hạdad auf König Ạsa und sandte die Obersten der Streitkräfte, die er hatte, gegen die Städte Israels und ging daran, Ịjon und Dan und Ạbel-Beth-Maacha und ganz Kịnnereth niederzuschlagen bis zu dem ganzen Land Nạphtali."},{"p":"21","v":21},{"p":"Und es geschah, sobald Bạscha davon hörte, daß er sogleich davon abließ, Rạma zu bauen, und in Tịrza wohnen blieb."},{"p":"22","v":22},{"p":"Und König Ạsa seinerseits bot ganz Juda auf — keiner war ausgenommen —, und sie trugen dann die Steine von Rạma und seine Balken fort, mit denen Bạscha gebaut hatte; und König Ạsa begann, damit Gẹba in Bẹnjamin zu bauen und Mịzpa."}],[{"p":"23","v":23},{"p":"Was das übrige aller Angelegenheiten Ạsas und all seine Macht betrifft und alles, was er getan hat, und die Städte, die er gebaut hat, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Juda aufgeschrieben? Nur wurde er in der Zeit, als er alt wurde, an seinen Füßen krank."},{"p":"24","v":24},{"p":"Schließlich legte sich Ạsa zu seinen Vorvätern und wurde in der Stadt Davids, seines Vorvaters, bei seinen Vorvätern begraben; und Jọsaphat, sein Sohn, begann an seiner Statt zu regieren."}],[{"p":"25","v":25},{"p":"Was Nạdab, den Sohn Jerọbeams, betrifft, er wurde im zweiten Jahr Ạsas, des Königs von Juda, König über Israel; und er fuhr fort, zwei Jahre über Israel zu regieren."},{"p":"26","v":26},{"p":"Und er tat fortwährend, was böse war in den Augen Jehovas, und wandelte weiter auf dem Weg seines Vaters und in seiner Sünde, mit der er Israel veranlaßt hatte zu sündigen."},{"p":"27","v":27},{"p":"Und Bạscha, der Sohn Ahịjas vom Hause Ịssachar, begann sich gegen ihn zu verschwören; und Bạscha schlug ihn schließlich zu Gịbbethon nieder, das den Philịstern gehörte, während Nạdab und ganz Israel Gịbbethon belagerten."},{"p":"28","v":28},{"p":"So brachte Bạscha ihn im dritten Jahr Ạsas, des Königs von Juda, zu Tode und begann an seiner Statt zu regieren."},{"p":"29","v":29},{"p":"Und es geschah, daß er, sobald er König geworden war, das ganze Haus Jerọbeams niederschlug. Er ließ von Jerọbeams [Angehörigen] keinen Atmenden übrig, bis er sie vertilgt hatte, gemäß Jehovas Wort, das er durch seinen Knecht Ahịja, den Silonịter, geredet hatte,"},{"p":"30","v":30},{"p":"wegen der Sünden Jerọbeams, mit denen er gesündigt und mit denen er Israel veranlaßt hatte zu sündigen, [und] durch seine Kränkung, mit der er Jehova, den Gott Israels, gekränkt hatte."},{"p":"31","v":31},{"p":"Was das übrige der Angelegenheiten Nạdabs und alles, was er getan hat, betrifft, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Israel aufgeschrieben?"},{"p":"32","v":32},{"p":"Und es kam zum Krieg zwischen Ạsa und Bạscha, dem König von Israel, alle ihre Tage."}],[{"p":"33","v":33},{"p":"Im dritten Jahr Ạsas, des Königs von Juda, wurde Bạscha, der Sohn Ahịjas, König über ganz Israel in Tịrza, vierundzwanzig Jahre lang."},{"p":"34","v":34},{"p":"Und er tat fortwährend, was böse war in den Augen Jehovas, und wandelte weiter auf dem Weg Jerọbeams und in seiner Sünde, mit der er Israel veranlaßt hatte zu sündigen."}]]}