{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Das Wort Jehovas erging nun an Jẹhu, den Sohn Hạnanis, gegen Bạscha und lautete:"},{"p":"2","v":2},{"p":"„Da ich dich ja aus dem Staub erhoben habe, um dich zum Führer über mein Volk Israel zu machen, du aber auf dem Weg Jerọbeams weitergewandelt bist und dadurch mein Volk Israel so zu sündigen veranlaßt hast, daß sie mich durch ihre Sünden kränkten,"},{"p":"3","v":3},{"p":"siehe, so fege ich hinter Bạscha und hinter seinem Hause her aus, und ich werde sein Haus bestimmt wie das Haus Jerọbeams, des Sohnes Nẹbats, machen."},{"p":"4","v":4},{"p":"Wer von Bạscha in der Stadt stirbt, den werden die Hunde fressen; und wer von ihm auf dem Feld stirbt, den werden die Vögel der Himmel fressen.“"}],[{"p":"5","v":5},{"p":"Was das übrige der Angelegenheiten Bạschas betrifft und was er getan hat und seine Macht, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Israel aufgeschrieben?"},{"p":"6","v":6},{"p":"Schließlich legte sich Bạscha zu seinen Vorvätern und wurde in Tịrza begraben; und Ẹla, sein Sohn, begann an seiner Statt zu regieren."},{"p":"7","v":7},{"p":"Und auch durch Jẹhu, den Sohn Hạnanis, den Propheten, war ja Jehovas Wort gegen Bạscha und sein Haus ergangen, sowohl wegen all des Bösen, das er in den Augen Jehovas begangen hatte, indem er ihn mit dem Werk seiner Hände kränkte, daß es dem Hause Jerọbeams gleich werde, als auch, weil er ihn erschlagen hatte."}],[{"p":"8","v":8},{"p":"Im sechsundzwanzigsten Jahr Ạsas, des Königs von Juda, wurde Ẹla, der Sohn Bạschas, König über Israel in Tịrza für zwei Jahre."},{"p":"9","v":9},{"p":"Und sein Diener Sịmri, der Oberste der Hälfte der Wagen, begann sich gegen ihn zu verschwören, während er in Tịrza im Haus Ạrzas, der über die Hausgemeinschaft in Tịrza [gesetzt] war, trank, bis er betrunken war."},{"p":"10","v":10},{"p":"Und Sịmri kam dann herein und schlug ihn nieder und brachte ihn zu Tode im siebenundzwanzigsten Jahr Ạsas, des Königs von Juda, und er begann an seiner Statt zu regieren."},{"p":"11","v":11},{"p":"Und es geschah, als er zu regieren begann, daß er, sobald er auf seinem Thron saß, das ganze Haus Bạschas schlug. Er ließ nicht einen von ihm übrig, der gegen eine Wand uriniert, noch seine Bluträcher, noch seine Freunde."},{"p":"12","v":12},{"p":"So vertilgte Sịmri das ganze Haus Bạschas gemäß dem Wort Jehovas, das er durch Jẹhu, den Propheten, gegen Bạscha geredet hatte,"},{"p":"13","v":13},{"p":"wegen all der Sünden Bạschas und der Sünden Ẹlas, seines Sohnes, mit denen sie gesündigt und mit denen sie Israel veranlaßt hatten, dadurch zu sündigen, daß sie Jehova, den Gott Israels, durch ihre nichtigen Götzen kränkten."},{"p":"14","v":14},{"p":"Was das übrige der Angelegenheiten Ẹlas betrifft und alles, was er getan hat, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Israel aufgeschrieben?"}],[{"p":"15","v":15},{"p":"Im siebenundzwanzigsten Jahr Ạsas, des Königs von Juda, wurde Sịmri König in Tịrza für sieben Tage, während das Volk sich gegen Gịbbethon, das den Philịstern gehörte, lagerte."},{"p":"16","v":16},{"p":"Im Laufe der Zeit hörte das Volk, das lagerte, sagen: „Sịmri hat sich verschworen und auch den König niedergeschlagen.“ Da machte ganz Israel an jenem Tag im Lager den Heerobersten Ọmri zum König über Israel."},{"p":"17","v":17},{"p":"Ọmri und ganz Israel mit ihm zogen nun von Gịbbethon hinauf und begannen Tịrza zu belagern."},{"p":"18","v":18},{"p":"Und es geschah, sobald Sịmri sah, daß die Stadt eingenommen worden war, daß er dann in den Wohnturm des Königshauses kam und über sich das Königshaus mit Feuer verbrannte, so daß er starb"},{"p":"19","v":19},{"p":"wegen seiner Sünden, mit denen er sich versündigt hatte, indem er tat, was böse war in den Augen Jehovas, dadurch, daß er auf dem Weg Jerọbeams und in seiner Sünde wandelte, die er begangen hatte, indem er Israel zum Sündigen veranlaßte."},{"p":"20","v":20},{"p":"Was das übrige der Angelegenheiten Sịmris betrifft und seine Verschwörung, mit der er sich verschwor, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Israel aufgeschrieben?"}],[{"p":"21","v":21},{"p":"Damals begann sich das Volk Israel in zwei Teile zu teilen. Da war ein Teil des Volkes, der zu Nachfolgern Tịbnis, des Sohnes Gịnaths, wurde, um ihn zum König zu machen, und der andere Teil zu Nachfolgern Ọmris."},{"p":"22","v":22},{"p":"Schließlich überwältigte das Volk, das Ọmri nachfolgte, das Volk, das Tịbni, dem Sohn Gịnaths, nachfolgte, so daß Tịbni den Tod fand, und Ọmri begann zu regieren."}],[{"p":"23","v":23},{"p":"Im einunddreißigsten Jahr Ạsas, des Königs von Juda, wurde Ọmri König über Israel für zwölf Jahre. In Tịrza regierte er sechs Jahre."},{"p":"24","v":24},{"p":"Und er ging daran, den Berg Samạria von Schẹmer für zwei Talente Silber zu kaufen, und begann [auf] dem Berg zu bauen und den Namen der Stadt, die er baute, nach dem Namen Schẹmers, des Herrn des Berges, Samạria zu nennen."},{"p":"25","v":25},{"p":"Und Ọmri tat fortgesetzt, was böse war in den Augen Jehovas, und trieb es schließlich schlimmer als alle, die vor ihm gewesen waren."},{"p":"26","v":26},{"p":"Und er wandelte dann auf allen Wegen Jerọbeams, des Sohnes Nẹbats, und in seiner Sünde, mit der er Israel veranlaßte, dadurch zu sündigen, daß sie Jehova, den Gott Israels, mit ihren nichtigen Götzen kränkten."},{"p":"27","v":27},{"p":"Was das übrige der Angelegenheiten Ọmris betrifft, was er getan hat, und seine Macht, mit der er gehandelt hat, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Israel aufgeschrieben?"},{"p":"28","v":28},{"p":"Schließlich legte sich Ọmri zu seinen Vorvätern und wurde in Samạria begraben; und Ạhab, sein Sohn, begann an seiner Statt zu regieren."}],[{"p":"29","v":29},{"p":"Und was Ạhab, den Sohn Ọmris, betrifft, er wurde König über Israel im achtunddreißigsten Jahr Ạsas, des Königs von Juda; und Ạhab, der Sohn Ọmris, regierte weiter über Israel in Samạria, zweiundzwanzig Jahre."},{"p":"30","v":30},{"p":"Und Ạhab, der Sohn Ọmris, trieb es dann schlimmer in den Augen Jehovas als alle, die vor ihm gewesen waren."},{"p":"31","v":31},{"p":"Und es geschah — [als ob es] das Geringste für ihn [gewesen wäre], in den Sünden Jerọbeams, des Sohnes Nẹbats, zu wandeln —, daß er jetzt Ịsebel, die Tochter Ẹthbaals, des Königs der Sidọnier, zur Frau nahm und begann, hinzugehen und dem Baal zu dienen und sich vor ihm niederzubeugen."},{"p":"32","v":32},{"p":"Ferner errichtete er dem Baal im Haus Baals, das er in Samạria gebaut hatte, einen Altar."},{"p":"33","v":33},{"p":"Und Ạhab machte dann den heiligen Pfahl; und Ạhab tat schließlich mehr, Jehova, den Gott Israels, zu kränken, als alle Könige Israels, die vor ihm gewesen waren."}],[{"p":"34","v":34},{"p":"In seinen Tagen baute Hịel, der Bethelịter, Jẹricho. Unter Einbuße Abịrams, seines Erstgeborenen, legte er dessen Grundlage, und unter Einbuße Sẹgubs, seines Jüngsten, stellte er seine Tore auf, gemäß dem Wort Jehovas, das er durch Jọsua, den Sohn Nuns, geredet hatte."}]]}