{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Und Elịa, der Tischbịter, von den Bewohnern Gịleads, sprach dann zu Ạhab: „So wahr Jehova, der Gott Israels, lebt, vor dem ich ja stehe, es wird während dieser Jahre weder Tau noch Regen geben, außer auf Befehl meines Wortes!“"}],[{"p":"2","v":2},{"p":"Das Wort Jehovas erging nun an ihn und lautete:"},{"p":"3","v":3},{"p":"„Geh weg von hier, und du sollst deinen Weg ostwärts wenden und dich im Wildbachtal Kẹrith, das östlich vom Jordan ist, verbergen."},{"p":"4","v":4},{"p":"Und es soll geschehen, daß du aus dem Wildbach trinken solltest, und ich werde gewiß den Raben gebieten, dich dort mit Nahrung zu versorgen.“"},{"p":"5","v":5},{"p":"Sogleich ging er und tat nach dem Wort Jehovas und ging so hin und nahm Wohnsitz beim Wildbachtal Kẹrith, das östlich vom Jordan ist."},{"p":"6","v":6},{"p":"Und die Raben selbst brachten ihm Brot und Fleisch am Morgen und Brot und Fleisch am Abend, und aus dem Wildbach trank er jeweils."},{"p":"7","v":7},{"p":"Doch es geschah am Ende einer Anzahl Tage, daß das Wildbachtal trocken wurde, denn es war kein Regen auf die Erde gefallen."}],[{"p":"8","v":8},{"p":"Das Wort Jehovas erging nun an ihn und lautete:"},{"p":"9","v":9},{"p":"„Mach dich auf, geh nach Zạrephath, das zu Sịdon gehört, und du sollst dort wohnen. Siehe! Ich werde dort bestimmt einer Frau gebieten, einer Witwe, dich mit Nahrung zu versorgen.“"},{"p":"10","v":10},{"p":"Demzufolge machte er sich auf und ging nach Zạrephath und kam zum Stadteingang; und siehe, eine Frau, eine Witwe, las dort Holzstücke zusammen. Da rief er ihr zu und sprach: „Hol mir bitte einen Schluck Wasser in einem Gefäß, damit ich trinken kann.“"},{"p":"11","v":11},{"p":"Als sie sich anschickte, zu gehen und es zu holen, rief er ihr weiterhin zu und sagte: „Hol mir bitte einen Bissen Brot in deiner Hand.“"},{"p":"12","v":12},{"p":"Darauf sprach sie: „So wahr Jehova, dein Gott, lebt, ich habe keinen runden Kuchen, sondern nur eine Handvoll Mehl in dem großen Krug und ein wenig Öl in dem kleinen Krug; und hier lese ich einige wenige Holzstücke zusammen, und ich will hineingehen und etwas für mich und meinen Sohn zurechtmachen, und wir werden es essen und sterben müssen.“"}],[{"p":"13","v":13},{"p":"Darauf sagte Elịa zu ihr: „Fürchte dich nicht. Geh hinein, tu nach deinem Wort. Nur mache mir von dem, was da ist, zuerst einen kleinen runden Kuchen, und du sollst ihn zu mir herausbringen, und für dich und deinen Sohn kannst du danach etwas machen."},{"p":"14","v":14},{"p":"Denn dies ist, was Jehova, der Gott Israels, gesprochen hat: ‚Der große Mehlkrug selbst wird nicht erschöpft, und der kleine Ölkrug, er wird nicht leer werden bis zu dem Tag, an dem Jehova einen Regenguß auf die Oberfläche des Erdbodens gibt.‘ “"},{"p":"15","v":15},{"p":"Da ging sie und tat nach dem Wort Elịas; und sie aß weiterhin, sie zusammen mit ihm und ihren Hausgenossen, Tage hindurch."},{"p":"16","v":16},{"p":"Der große Mehlkrug, er wurde nicht erschöpft, und der kleine Ölkrug, er wurde nicht leer, gemäß dem Wort Jehovas, das er durch Elịa geredet hatte."}],[{"p":"17","v":17},{"p":"Und es geschah nach diesen Dingen, daß der Sohn der Frau, der Hausherrin, krank wurde, und seine Krankheit wurde so ernst, daß kein Odem in ihm blieb."},{"p":"18","v":18},{"p":"Darauf sagte sie zu Elịa: „Was habe ich mit dir zu schaffen, o Mann des [wahren] Gottes? Du bist zu mir gekommen, um meine Vergehung in Erinnerung zu rufen und meinen Sohn zu Tode zu bringen.“"},{"p":"19","v":19},{"p":"Er aber sprach zu ihr: „Gib mir deinen Sohn.“ Dann nahm er ihn von ihrem Busen und trug ihn hinauf zum Dachgemach, wo er wohnte, und legte ihn auf sein eigenes Ruhebett."},{"p":"20","v":20},{"p":"Und er begann zu Jehova zu rufen und zu sagen: „O Jehova, mein Gott, mußt du auch über die Witwe, bei der ich als Fremdling weile, Übles bringen, indem du ihren Sohn zu Tode bringst?“"},{"p":"21","v":21},{"p":"Und dann streckte er sich dreimal über das Kind und rief zu Jehova und sprach: „O Jehova, mein Gott, laß bitte die Seele dieses Kindes in ihn zurückkehren.“"},{"p":"22","v":22},{"p":"Schließlich hörte Jehova auf die Stimme Elịas, so daß die Seele des Kindes in ihn zurückkam, und er lebte auf."},{"p":"23","v":23},{"p":"Elịa nahm nun das Kind und brachte es vom Dachgemach hinab ins Haus und gab es seiner Mutter; und Elịa sagte dann: „Siehe, dein Sohn lebt.“"},{"p":"24","v":24},{"p":"Darauf sprach die Frau zu Elịa: „Nun weiß ich wirklich, daß du ein Mann Gottes bist und daß Jehovas Wort in deinem Mund wahr ist.“"}]]}