{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Und es geschah [nach] vielen Tagen, daß Jehovas eigenes Wort im dritten Jahr an Elịa erging und lautete: „Geh, zeig dich Ạhab, da ich Regen auf die Oberfläche des Erdbodens geben will.“"},{"p":"2","v":2},{"p":"Demzufolge zeigte sich Elịa dann Ạhab, während die Hungersnot in Samạria schwer war."}],[{"p":"3","v":3},{"p":"Inzwischen rief Ạhab Obạdja, der über den Haushalt [gesetzt] war. (Nun hatte sich Obạdja seinerseits als jemand erwiesen, der Jehova sehr fürchtete."},{"p":"4","v":4},{"p":"Folglich geschah es, als Ịsebel Jehovas Propheten [vom Leben] abschnitt, daß Obạdja dann hundert Propheten nahm und sie, je fünfzig in einer Höhle, versteckte, und er versorgte sie mit Brot und Wasser.)"},{"p":"5","v":5},{"p":"Und Ạhab sprach weiter zu Obạdja: „Geh durch das Land zu allen Wasserquellen und zu allen Wildbächen. Vielleicht finden wir grünes Gras, daß wir die Pferde und Maultiere am Leben erhalten und nicht [noch mehr] von den Tieren weggetilgt werden.“"},{"p":"6","v":6},{"p":"So teilten sie das Land unter sich, um es zu durchziehen. Ạhab, er ging auf einem Weg allein, und Obạdja seinerseits ging auf einem anderen Weg allein."}],[{"p":"7","v":7},{"p":"Als Obạdja unterwegs war, nun, da war Elịa, der ihm entgegenkam. Sogleich erkannte er ihn und fiel auf sein Angesicht und sagte: „Bist du es, mein Herr Elịa?“"},{"p":"8","v":8},{"p":"Darauf sprach er zu ihm: „Ich bin es. Geh, sag zu deinem Herrn: ‚Hier ist Elịa.‘ “"},{"p":"9","v":9},{"p":"Er aber sprach: „Welche Sünde habe ich begangen, daß du deinen Knecht in die Hand Ạhabs geben solltest, damit er mich zu Tode bringe?"},{"p":"10","v":10},{"p":"So wahr Jehova, dein Gott, lebt, da ist keine Nation, kein Königreich, wohin mein Herr nicht gesandt hat, dich zu suchen. Nachdem sie gesagt hatten: ‚Er ist nicht [da]‘, ließ er das Königreich und die Nation schwören, daß man dich nicht finden könnte."},{"p":"11","v":11},{"p":"Und nun sagst du: ‚Geh, sprich zu deinem Herrn: „Hier ist Elịa.“ ‘"},{"p":"12","v":12},{"p":"Und es wird ganz bestimmt geschehen, wenn ich, ja ich, von dir weggehe, daß dann der Geist Jehovas seinerseits dich wegtragen wird, wohin, werde ich nicht wissen; und ich werde gekommen sein, um Ạhab Bescheid zu sagen, und er wird dich nicht finden, und er wird mich ganz bestimmt töten, da dein Knecht selbst von seiner Jugend an Jehova gefürchtet hat."},{"p":"13","v":13},{"p":"Ist meinem Herrn nicht mitgeteilt worden, was ich getan habe, als Ịsebel die Propheten Jehovas tötete, wie ich eine Anzahl der Propheten Jehovas versteckt hielt, hundert Mann, je fünfzig in einer Höhle, und sie fortwährend mit Brot und Wasser versorgte?"},{"p":"14","v":14},{"p":"Und jetzt sagst du: ‚Geh, sprich zu deinem Herrn: „Hier ist Elịa.“ ‘ Und er wird mich ganz bestimmt töten.“"},{"p":"15","v":15},{"p":"Elịa jedoch sprach: „So wahr Jehova der Heerscharen lebt, vor dem ich ja stehe, heute werde ich mich ihm zeigen.“"}],[{"p":"16","v":16},{"p":"Demgemäß ging Obạdja weg, Ạhab entgegen, und teilte es ihm mit; und so ging Ạhab Elịa entgegen."}],[{"p":"17","v":17},{"p":"Und es geschah, sobald Ạhab Elịa sah, daß Ạhab sogleich zu ihm sagte: „Bist du es, der Israel in Verruf bringt?“"}],[{"p":"18","v":18},{"p":"Darauf sprach er: „Nicht ich habe Israel in Verruf gebracht, sondern du und das Haus deines Vaters, weil ihr die Gebote Jehovas verlassen habt, und du bist dann den Baalen nachgefolgt."},{"p":"19","v":19},{"p":"Und nun sende hin, bringe ganz Israel zu mir auf dem Berg Kạrmel zusammen und auch die vierhundertfünfzig Propheten Baals und die vierhundert Propheten des heiligen Pfahls, die am Tisch Ịsebels essen.“"},{"p":"20","v":20},{"p":"Und dann sandte Ạhab unter allen Söhnen Israels umher und brachte die Propheten auf dem Berg Kạrmel zusammen."}],[{"p":"21","v":21},{"p":"Dann trat Elịa zum ganzen Volk hin und sprach: „Wie lange werdet ihr auf zwei verschiedenen Meinungen hinken? Wenn Jehova der [wahre] Gott ist, so folgt ihm nach; wenn es aber Baal ist, so folgt ihm nach.“ Und das Volk erwiderte ihm kein Wort."},{"p":"22","v":22},{"p":"Und Elịa sprach weiter zum Volk: „Ich selbst bin als ein Prophet Jehovas übriggeblieben, ich allein, während die Propheten Baals vierhundertfünfzig Mann sind."},{"p":"23","v":23},{"p":"Man möge uns nun zwei junge Stiere geben, und sie mögen sich einen jungen Stier wählen und ihn zerstücken und auf das Holz legen, doch sollten sie kein Feuer daran legen. Und ich selbst werde den anderen jungen Stier herrichten, und ich will ihn auf das Holz legen, aber ich werde kein Feuer daran legen."},{"p":"24","v":24},{"p":"Und ihr sollt den Namen eures Gottes anrufen, und ich meinerseits werde den Namen Jehovas anrufen; und es soll geschehen, daß der [wahre] Gott, der mit Feuer antwortet, der [wahre] Gott ist.“ Darauf antwortete das ganze Volk und sagte: „Die Sache ist gut.“"}],[{"p":"25","v":25},{"p":"Elịa sprach nun zu den Propheten Baals: „Wählt euch einen jungen Stier aus, und richtet ihn zuerst her, denn ihr seid in der Mehrheit; und ruft den Namen eures Gottes an, doch sollt ihr kein Feuer daran legen.“"},{"p":"26","v":26},{"p":"Demgemäß nahmen sie den jungen Stier, den er ihnen gab. Dann richteten sie ihn her, und sie riefen fortwährend den Namen Baals an, vom Morgen bis zum Mittag, indem [sie] sprachen: „O Baal, antworte uns!“ Aber da war keine Stimme, und niemand antwortete. Und sie hinkten fortgesetzt um den Altar herum, den sie gemacht hatten."},{"p":"27","v":27},{"p":"Und es geschah um die Mittagszeit, daß Elịa sie zu verspotten und zu sagen begann: „Ruft mit lautester Stimme, denn er ist ein Gott; denn er wird in eine Sache vertieft sein, und er hat Ausscheidung und muß austreten. Oder vielleicht ist er eingeschlafen und sollte aufwachen!“"},{"p":"28","v":28},{"p":"Und sie begannen mit lautester Stimme zu rufen und sich nach ihrem Brauch mit Dolchen und mit Lanzen zu schneiden, bis sie Blut über sich herabfließen ließen."},{"p":"29","v":29},{"p":"Und es geschah, sobald der Mittag vorbei war und sie fortfuhren, sich wie Propheten zu benehmen, bis das Getreideopfer aufstieg, daß da keine Stimme war, und niemand antwortete, und da war kein Aufmerken."}],[{"p":"30","v":30},{"p":"Schließlich sprach Elịa zum ganzen Volk: „Tretet her zu mir.“ Da trat alles Volk zu ihm hin. Dann ging er daran, den Altar Jehovas auszubessern, der niedergerissen war."},{"p":"31","v":31},{"p":"Somit nahm Elịa zwölf Steine, nach der Zahl der Stämme der Söhne Jakobs, an den Jehovas Wort ergangen war, das gelautet hatte: „Israel wird dein Name werden.“"},{"p":"32","v":32},{"p":"Und er fuhr fort, im Namen Jehovas aus den Steinen einen Altar zu bauen und rings um den Altar einen Graben zu machen, ungefähr von der Bodenfläche, die mit zwei Sea-Maß Samen besät wird."},{"p":"33","v":33},{"p":"Danach legte er die Holzstücke zurecht und zerstückte den jungen Stier und legte ihn auf die Holzstücke. Nun sprach er: „Füllt vier große Krüge mit Wasser, und gießt es auf das Brandopfer und auf die Holzstücke.“"},{"p":"34","v":34},{"p":"Dann sagte er: „Wiederholt es.“ Da wiederholten sie es. Er aber sprach: „Tut es ein drittes Mal.“ Da taten sie es ein drittes Mal."},{"p":"35","v":35},{"p":"So lief das Wasser rings um den Altar, und auch den Graben füllte er mit Wasser."}],[{"p":"36","v":36},{"p":"Und es geschah zur Zeit, da das Getreideopfer aufsteigt, daß Elịa, der Prophet, heranzutreten und zu sprechen begann: „O Jehova, du Gott Abrahams, Ịsa·aks und Israels, laß es heute bekanntwerden, daß du Gott bist in Israel und daß ich dein Knecht bin und ich nach deinem Wort alle diese Dinge getan habe."},{"p":"37","v":37},{"p":"Antworte mir, o Jehova, antworte mir, damit dieses Volk erkenne, daß du, Jehova, der [wahre] Gott bist und du selbst ihr Herz zurückgewandt hast.“"}],[{"p":"38","v":38},{"p":"Hierauf fiel das Feuer Jehovas herab und verzehrte dann das Brandopfer und die Holzstücke und die Steine und den Staub, und das Wasser, das im Graben war, leckte es auf."},{"p":"39","v":39},{"p":"Als das ganze Volk es sah, fielen sie sogleich auf ihr Angesicht und sprachen: „Jehova ist der [wahre] Gott! Jehova ist der [wahre] Gott!“"},{"p":"40","v":40},{"p":"Dann sagte Elịa zu ihnen: „Ergreift die Propheten Baals! Laßt keinen einzigen von ihnen entrinnen!“ Sofort ergriffen sie sie, und Elịa führte sie dann hinab zum Wildbachtal Kịschon und schlachtete sie dort hin."}],[{"p":"41","v":41},{"p":"Elịa sprach nun zu Ạhab: „Geh hinauf, iß und trink; denn da ist der Laut des Getöses eines Regengusses.“"},{"p":"42","v":42},{"p":"Und Ạhab ging dann hinauf, um zu essen und zu trinken. Was Elịa betrifft, so stieg er auf den Gipfel des Kạrmels und kauerte sich zur Erde nieder und hielt sein Angesicht zwischen seine Knie gelegt."},{"p":"43","v":43},{"p":"Dann sagte er zu seinem Bediensteten: „Geh bitte hinauf. Halte Ausschau in Richtung zum Meer hin.“ Da ging er hinauf und schaute und sprach dann: „Da ist gar nichts.“ Und er sagte weiter: „Geh wieder hin“, siebenmal."},{"p":"44","v":44},{"p":"Und es geschah beim siebtenmal, daß er schließlich sprach: „Siehe! Da steigt eine kleine Wolke wie eines Mannes Handfläche aus dem Meer auf.“ Er sagte nun: „Geh hinauf, sprich zu Ạhab: ‚Spann an! Und geh hinab, daß der Regenguß dich nicht aufhalte!‘ “"},{"p":"45","v":45},{"p":"Und es geschah unterdessen, daß die Himmel selbst sich durch Wolken und Wind verfinsterten und ein starker Regenguß einsetzte. Und Ạhab fuhr davon und begab sich nach Jẹsreël."},{"p":"46","v":46},{"p":"Und die Hand Jehovas selbst kam über Elịa, so daß er seine Hüften gürtete und dann den ganzen Weg nach Jẹsreël vor Ạhab herlief."}]]}