{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Dann teilte Ạhab Ịsebel alles mit, was Elịa getan hatte, und alles in bezug darauf, wie er alle Propheten mit dem Schwert getötet hatte."},{"p":"2","v":2},{"p":"Darauf sandte Ịsebel einen Boten zu Elịa und ließ sagen: „So mögen die Götter tun und so mögen sie hinzufügen, wenn ich nicht morgen zu dieser Zeit deine Seele der Seele eines jeden von ihnen gleichmachen werde!“"},{"p":"3","v":3},{"p":"Und er geriet in Furcht. Demzufolge machte er sich auf und ging um seiner Seele [willen] davon und kam nach Beërschẹba, das zu Juda gehört. Dann ließ er seinen Bediensteten dort zurück."},{"p":"4","v":4},{"p":"Und er selbst ging eine Tagereise weit in die Wildnis hinein und kam schließlich und setzte sich unter einen gewissen Ginsterstrauch. Und er begann zu bitten, daß seine Seele sterbe, und sprach: „Es ist genug! Nimm jetzt, o Jehova, meine Seele hinweg, denn ich bin nicht besser als meine Vorväter.“"}],[{"p":"5","v":5},{"p":"Schließlich legte er sich nieder und schlief unter dem Ginsterstrauch ein. Doch siehe, da rührte ihn ein Engel  an. Dann sagte er zu ihm: „Steh auf, iß.“"},{"p":"6","v":6},{"p":"Als er schaute, nun, da war bei seinem Kopf ein runder Kuchen auf glühenden Steinen und ein Krug Wasser. Und er begann zu essen und zu trinken und legte sich darauf wieder hin."},{"p":"7","v":7},{"p":"Später kam der Engel Jehovas wieder, ein zweites Mal, und rührte ihn an und sprach: „Steh auf, iß, denn die Reise ist zuviel für dich.“"},{"p":"8","v":8},{"p":"Da stand er auf und aß und trank, und er ging fortwährend in der Kraft dieser Nahrung vierzig Tage und vierzig Nächte lang bis zum Berg des [wahren] Gottes, zum Họreb."}],[{"p":"9","v":9},{"p":"Dort betrat er schließlich eine Höhle, um die Nacht dort zu verbringen; und siehe, da erging Jehovas Wort an ihn, und es sprach dann zu ihm: „Was hast du hier zu tun, Elịa?“"},{"p":"10","v":10},{"p":"Darauf sagte er: „Ich habe für Jehova, den Gott der Heerscharen, sehr geeifert; denn die Söhne Israels haben deinen Bund verlassen, deine Altäre haben sie niedergerissen, und deine Propheten haben sie mit dem Schwert getötet, so daß nur ich übriggeblieben bin; und sie beginnen mir nach der Seele zu trachten, um sie hinwegzunehmen.“"},{"p":"11","v":11},{"p":"Er aber sprach: „Geh hinaus, und du sollst auf dem Berg vor Jehova stehen.“ Und siehe, Jehova ging vorüber, und ein großer und starker Wind zerriß Berge und zerbrach zerklüftete Felsen vor Jehova her. (Jehova war nicht in dem Wind.) Und nach dem Wind, da war ein Beben. (Jehova war nicht in dem Beben.)"},{"p":"12","v":12},{"p":"Und nach dem Beben, da war ein Feuer. (Jehova war nicht in dem Feuer.) Und nach dem Feuer, da war eine ruhige, leise Stimme."},{"p":"13","v":13},{"p":"Und es geschah, sobald Elịa sie hörte, daß er sein Angesicht sogleich in sein Amtsgewand hüllte und hinausging und an den Eingang der Höhle trat; und siehe, da war eine Stimme für ihn, und sie sagte dann zu ihm: „Was hast du hier zu tun, Elịa?“"},{"p":"14","v":14},{"p":"Darauf sprach er: „Ich habe für Jehova, den Gott der Heerscharen, sehr geeifert; denn die Söhne Israels haben deinen Bund verlassen, deine Altäre haben sie niedergerissen, und deine Propheten haben sie mit dem Schwert getötet, so daß nur ich übriggeblieben bin; und sie beginnen mir nach der Seele zu trachten, um sie hinwegzunehmen.“"}],[{"p":"15","v":15},{"p":"Jehova sprach nun zu ihm: „Geh, kehre auf deinem Weg nach der Wildnis von Damạskus zurück; und du sollst hinkommen und Hạsaël zum König über Syrien salben."},{"p":"16","v":16},{"p":"Und Jẹhu, den Enkel Nịmschis, solltest du zum König über Israel salben; und Elịsa, den Sohn Schạphats aus Ạbel-Mehọla, solltest du zum Propheten an deiner Statt salben."},{"p":"17","v":17},{"p":"Und es soll geschehen: Wer dem Schwert Hạsaëls entrinnt, den wird Jẹhu zu Tode bringen; und wer dem Schwert Jẹhus entrinnt, den wird Elịsa zu Tode bringen."},{"p":"18","v":18},{"p":"Und ich habe siebentausend in Israel übrigbleiben lassen, alle Knie, die sich nicht vor Baal gebeugt haben, und jeden Mund, der ihn nicht geküßt hat.“"}],[{"p":"19","v":19},{"p":"Demzufolge ging er von dort weg und fand Elịsa, den Sohn Schạphats, während dieser mit zwölf Gespannen vor sich her pflügte, und er [war] beim zwölften. Da ging Elịa zu ihm hinüber und warf sein Amtsgewand auf ihn."},{"p":"20","v":20},{"p":"Hierauf verließ er die Stiere und lief dann Elịa nach und sagte: „Laß mich bitte meinen Vater und meine Mutter küssen. Dann will ich dir nachfolgen.“ Darauf sprach er zu ihm: „Geh, kehre zurück; denn was habe ich dir getan?“"},{"p":"21","v":21},{"p":"So kehrte er davon um, ihm zu folgen, und nahm dann ein Gespann Stiere und schlachtete sie, und mit dem Geschirr der Stiere kochte er ihr Fleisch und gab es dann den Leuten, und sie aßen nun. Danach machte er sich auf und folgte Elịa nach und begann ihm zu dienen."}]]}