{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Und allmählich nahten die Tage Davids, daß er sterben sollte; und er ging daran, Sạlomo, seinem Sohn, zu gebieten, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Ich gehe den Weg der ganzen Erde, und du sollst stark sein und dich als ein Mann erweisen."},{"p":"3","v":3},{"p":"Und du sollst der Verpflichtung gegenüber Jehova, deinem Gott, nachkommen, indem [du] auf seinen Wegen wandelst, indem [du] seine Satzungen, seine Gebote und seine richterlichen Entscheidungen und seine Zeugnisse hältst, gemäß dem, was in dem Gesetz Mose geschrieben ist, damit du in allem, was du tust, und überall, wohin du dich wendest, klug handelst,"},{"p":"4","v":4},{"p":"damit Jehova sein Wort ausführt, das er mich betreffend geredet hat, indem [er] sprach: ‚Wenn deine Söhne auf ihren Weg achtgeben werden, indem [sie] in Wahrheit mit ihrem ganzen Herzen und mit ihrer ganzen Seele vor mir wandeln, so wird kein Mann der Deinen davon abgeschnitten werden, auf dem Thron Israels [zu sitzen].‘"}],[{"p":"5","v":5},{"p":"Und du selbst weißt auch wohl, was Jọab, der Sohn der Zerụja, mir angetan hat durch das, was er zwei Heerobersten Israels antat, Ạbner, dem Sohn Ners, und Amạsa, dem Sohn Jẹthers, als er sie tötete und in Friedenszeiten die Blutschuld des Krieges auferlegte und Kriegsblut an seinen Gürtel brachte, der um seine Hüften war, und in seine Sandalen, die an seinen Füßen waren."},{"p":"6","v":6},{"p":"Und du sollst nach deiner Weisheit handeln und seine grauen Haare nicht in Frieden zum Scheọl hinabfahren lassen."}],[{"p":"7","v":7},{"p":"Und den Söhnen Barsịllais, des Gileadịters, gegenüber solltest du liebende Güte üben, und sie sollen sich unter den an deinem Tisch Essenden befinden; denn so nahten sie mir, als ich vor Ạbsalom, deinem Bruder, weglief."}],[{"p":"8","v":8},{"p":"Und siehe, bei dir ist Schịmeï, der Sohn Gẹras, der Benjaminịter von Bạhurim, und er war es, der an dem Tag, an dem ich nach Mahanạjim ging, mit einem schmerzlichen Fluch Übles auf mich herabrief; und er war es, der an den Jordan herabkam, mir entgegen, so daß ich ihm bei Jehova schwor, indem [ich] sagte: ‚Ich werde dich nicht mit dem Schwert zu Tode bringen.‘"},{"p":"9","v":9},{"p":"Und nun, laß ihn nicht ungestraft, denn du bist ein weiser Mann und weißt wohl, was du ihm anzutun hast, und du sollst seine grauen Haare mit Blut zum Scheọl hinabbringen.“"}],[{"p":"10","v":10},{"p":"Dann legte sich David zu seinen Vorvätern und wurde in der Stadt Davids begraben."},{"p":"11","v":11},{"p":"Und die Tage, die David über Israel regiert hatte, waren vierzig Jahre. In Hẹbron hatte er sieben Jahre regiert, und in Jerusalem hatte er dreiunddreißig Jahre regiert."}],[{"p":"12","v":12},{"p":"Was Sạlomo betrifft, so setzte er sich auf den Thron Davids, seines Vaters; und sein Königtum wurde allmählich sehr gefestigt."}],[{"p":"13","v":13},{"p":"Nach einiger Zeit kam Adonịa, der Sohn der Hạggith, zu Bathsẹba, der Mutter Sạlomos. Da sprach sie: „Ist dein Kommen friedsam?“, worauf er sagte: „Es ist friedsam.“"},{"p":"14","v":14},{"p":"Und er sprach weiter: „Ich habe da eine Sache für dich.“ Da sagte sie: „Rede.“"},{"p":"15","v":15},{"p":"Und er fuhr fort: „Du selbst weißt wohl, daß das Königtum mir hätte zuteil werden sollen, und auf mich, daß ich König werden sollte, hatte ganz Israel das Angesicht gerichtet; aber das Königtum wandte sich und wurde meinem Bruder zuteil, denn es war von Jehova aus, daß es sein wurde."},{"p":"16","v":16},{"p":"Und nun stelle ich eine einzige Bitte an dich. Weise mein Angesicht nicht ab.“ Daher sagte sie zu ihm: „Rede.“"},{"p":"17","v":17},{"p":"Und er sprach weiter: „Bitte sage zu Sạlomo, dem König (denn er wird dein Angesicht nicht abweisen), daß er mir Ạbischag, die Sunamịtin, zur Frau gebe.“"},{"p":"18","v":18},{"p":"Darauf sprach Bathsẹba: „Gut! Ich selbst werde für dich mit dem König reden.“"}],[{"p":"19","v":19},{"p":"So kam Bathsẹba zum König Sạlomo herein, um für Adonịa mit ihm zu reden. Sogleich erhob sich der König, ihr entgegen, und beugte sich vor ihr nieder. Dann setzte er sich auf seinen Thron und ließ einen Thron für die Mutter des Königs hinstellen, damit sie zu seiner Rechten sitze."},{"p":"20","v":20},{"p":"Und sie sagte dann: „Da ist eine einzige kleine Bitte, die ich an dich stelle. Weise mein Angesicht nicht ab.“ Da sprach der König zu ihr: „Bringe sie vor, meine Mutter; denn ich werde dein Angesicht nicht abweisen.“"},{"p":"21","v":21},{"p":"Und sie sagte weiter: „Es möge Ạbischag, die Sunamịtin, Adonịa, deinem Bruder, zur Frau gegeben werden.“"},{"p":"22","v":22},{"p":"Darauf antwortete König Sạlomo und sprach zu seiner Mutter: „Und warum bittest du um Ạbischag, die Sunamịtin, für Adonịa? Bitte für ihn auch um das Königtum (denn er ist mein Bruder, der älter ist als ich), ja für ihn und für Ạbjathar, den Priester, und für Jọab, den Sohn der Zerụja.“"}],[{"p":"23","v":23},{"p":"Dazu schwor König Sạlomo bei Jehova, indem [er] sagte: „So möge Gott mir tun und so möge er hinzufügen, wenn es nicht gegen seine eigene Seele war, daß Adonịa diese Sache redete."},{"p":"24","v":24},{"p":"Und nun, so wahr Jehova lebt, der mich fest eingesetzt hat und mich weiterhin auf dem Thron Davids, meines Vaters, sitzen läßt und der mir ein Haus gemacht hat, so wie er geredet hat: Heute wird Adonịa zu Tode gebracht werden.“"},{"p":"25","v":25},{"p":"Sofort sandte König Sạlomo durch Benạja, den Sohn Jehojadạs, hin; und er fiel dann über ihn her, so daß er starb."}],[{"p":"26","v":26},{"p":"Und zu Ạbjathar, dem Priester, sprach der König: „Geh nach Ạnathoth zu deinen Feldern! Denn du verdienst den Tod; doch an diesem Tag werde ich dich nicht zu Tode bringen, weil du die Lade des Souveränen Herrn Jehova vor David, meinem Vater, getragen und weil du Trübsal erlitten hast während all der Zeit, in der mein Vater Trübsal erlitten hat.“"},{"p":"27","v":27},{"p":"So vertrieb Sạlomo Ạbjathar aus dem Priesterdienst Jehovas, um das Wort Jehovas zu erfüllen, das er gegen das Haus Ẹlis in Sịlo geredet hatte."}],[{"p":"28","v":28},{"p":"Und der Bericht selbst kam bis zu Jọab — denn Jọab seinerseits hatte sich der Nachfolge Adonịas zugeneigt, wenn er sich auch nicht der Nachfolge Ạbsaloms zugeneigt hatte —, und Jọab floh dann zum Zelt Jehovas und erfaßte die Hörner des Altars."},{"p":"29","v":29},{"p":"Dann wurde König Sạlomo mitgeteilt: „Jọab ist zum Zelt Jehovas geflohen, und dort ist er neben dem Altar.“ Da sandte Sạlomo Benạja, den Sohn Jehojadạs, indem [er] sagte: „Geh, falle über ihn her!“"},{"p":"30","v":30},{"p":"Demgemäß kam Benạja zum Zelt Jehovas und sprach zu ihm: „Dies ist, was der König gesagt hat: ‚Komm heraus!‘ “ Er aber sprach: „Nein, denn hier ist es, wo ich sterben werde.“ Darauf brachte Benạja dem König Bescheid, indem [er] sagte: „Dies ist, was Jọab geredet hat, und dies ist, was er mir geantwortet hat.“"},{"p":"31","v":31},{"p":"Dann sprach der König zu ihm: „Tu es so, wie er geredet hat, und falle über ihn her; und du sollst ihn begraben und von mir und vom Hause meines Vaters das Blut entfernen, das unverdient vergossene, das Jọab verschüttet hat."},{"p":"32","v":32},{"p":"Und Jehova wird sein Blut bestimmt auf sein eigenes Haupt zurückbringen, weil er über zwei Männer herfiel, die gerechter und besser waren als er, und er sie dann mit dem Schwert tötete, als mein Vater David selbst nichts davon wußte, nämlich Ạbner, den Sohn Ners, den Heerobersten Israels, und Amạsa, den Sohn Jẹthers, den Heerobersten Judas."},{"p":"33","v":33},{"p":"Und ihr Blut soll zurückkommen auf das Haupt Jọabs und auf das Haupt seiner Nachkommen auf unabsehbare Zeit; für David aber und für seine Nachkommen und für sein Haus und für seinen Thron wird es bis auf unabsehbare Zeit von Jehova her Frieden geben.“"},{"p":"34","v":34},{"p":"Dann ging Benạja, der Sohn Jehojadạs, hinauf und fiel über ihn her und brachte ihn zu Tode; und er wurde bei seinem eigenen Haus in der Wildnis begraben."},{"p":"35","v":35},{"p":"Darauf setzte der König Benạja, den Sohn Jehojadạs, an seiner Statt über das Heer; und Zạdok, den Priester, setzte der König an die Stelle Ạbjathars."}],[{"p":"36","v":36},{"p":"Schließlich sandte der König hin und rief Schịmeï und sprach zu ihm: „Bau dir ein Haus in Jerusalem, und du sollst dort wohnen und nicht von dort nach diesem und jenem Ort hinausgehen."},{"p":"37","v":37},{"p":"Und es soll geschehen, daß du an dem Tag, an dem du hinausgehst und wenn du wirklich das Wildbachtal Kịdron überschreitest, unmißverständlich wissen solltest, daß du ganz bestimmt sterben wirst. Deine Blutschuld wird auf dein eigenes Haupt kommen.“"},{"p":"38","v":38},{"p":"Darauf sagte Schịmeï zum König: „Das Wort ist gut. So, wie mein Herr und König geredet hat, so wird dein Knecht tun.“ Und Schịmeï blieb viele Tage in Jerusalem wohnen."}],[{"p":"39","v":39},{"p":"Und es geschah am Ende von drei Jahren, daß dann zwei Sklaven Schịmeïs zu Ạchisch, dem Sohn Maachas, dem König von Gath, wegliefen; und man teilte es dann Schịmeï mit, indem [man] sprach: „Siehe! Deine Sklaven sind in Gath.“"},{"p":"40","v":40},{"p":"Sofort machte sich Schịmeï auf und sattelte seinen Esel und begab sich nach Gath zu Ạchisch, um seine Sklaven zu suchen, worauf Schịmeï ging und seine Sklaven aus Gath [zurück]brachte."},{"p":"41","v":41},{"p":"Dann wurde Sạlomo mitgeteilt: „Schịmeï ist aus Jerusalem hinaus nach Gath gegangen und ist zurückgekehrt.“"},{"p":"42","v":42},{"p":"Hierauf sandte der König, um Schịmeï zu rufen, und sagte zu ihm: „Habe ich dich nicht bei Jehova unter Eid gestellt, um dich zu warnen, indem [ich] sprach: ‚An dem Tag, an dem du hinausgehst und wenn du hierhin und dorthin gehst, solltest du unmißverständlich wissen, daß du ganz bestimmt sterben wirst‘, und sagtest du dann nicht zu mir: ‚Gut ist das Wort, das ich gehört habe.‘?"},{"p":"43","v":43},{"p":"Warum denn hast du den Eid Jehovas und das Gebot, das ich dir ernstlich auferlegte, nicht gehalten?“"},{"p":"44","v":44},{"p":"Und der König sprach weiter zu Schịmeï: „Du selbst weißt bestimmt um all das Böse, dessen sich dein Herz wohl bewußt ist, was du David, meinem Vater, angetan hast; und Jehova wird das von dir [verübte] Böse sicherlich auf dein eigenes Haupt zurückkehren lassen."},{"p":"45","v":45},{"p":"König Sạlomo aber wird gesegnet werden, und der Thron Davids selbst wird sich vor Jehova für immer als feststehend erweisen.“"}],[{"p":"46","v":46},{"p":"Der König gebot hierauf Benạja, dem Sohn Jehojadạs, der dann hinausging und über ihn herfiel, so daß er starb.\r\nUnd das Königreich wurde gefestigt in der Hand Sạlomos."}]]}