{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Was Ben-Hạdad, den König von Syrien, betrifft, er brachte alle seine Streitkräfte zusammen und auch zweiunddreißig Könige mit ihm und Pferde und Wagen, und er ging dann hinauf und belagerte Samạria und kämpfte gegen dasselbe."},{"p":"2","v":2},{"p":"Dann sandte er Boten zu Ạhab, dem König von Israel, in die Stadt. Und er sprach weiter zu ihm: „Dies ist, was Ben-Hạdad gesagt hat:"},{"p":"3","v":3},{"p":"‚Dein Silber und dein Gold sind mein, und deine Frauen und deine Söhne, die am besten aussehenden, sind mein.‘ “"},{"p":"4","v":4},{"p":"Darauf antwortete der König von Israel und sagte: „Gemäß deinem Wort, mein Herr und König, dein bin ich mit allem, was mir gehört.“"}],[{"p":"5","v":5},{"p":"Später kamen die Boten zurück und sprachen: „Dies ist, was Ben-Hạdad gesagt hat: ‚Ich sandte zu dir und ließ sagen: „Dein Silber und dein Gold und deine Frauen und deine Söhne wirst du mir geben."},{"p":"6","v":6},{"p":"Doch morgen um diese Zeit werde ich meine Diener zu dir senden, und sie sollen dein Haus und die Häuser deiner Diener sorgfältig durchsuchen; und es soll geschehen, daß sie alles deinen Augen Begehrenswerte in ihre Hand tun werden, und sie sollen es wegholen.“ ‘ “"}],[{"p":"7","v":7},{"p":"Darauf rief der König von Israel alle älteren Männer des Landes und sprach: „Nehmt bitte Kenntnis, und seht, daß dieser Unglück sucht; denn er hat zu mir nach meinen Frauen und meinen Söhnen und meinem Silber und meinem Gold gesandt, und ich habe sie ihm nicht vorenthalten.“"},{"p":"8","v":8},{"p":"Dann sprachen alle älteren Männer und alles Volk zu ihm: „Gehorche nicht, und du solltest nicht einwilligen.“"},{"p":"9","v":9},{"p":"Da sagte er zu den Boten Ben-Hạdads: „Sprich zu meinem Herrn, dem König: ‚Alles, was du deinem Knecht zuerst entboten hast, werde ich tun; aber diese Sache kann ich nicht tun.‘ “ Damit gingen die Boten hin und überbrachten ihm den Bescheid."}],[{"p":"10","v":10},{"p":"Ben-Hạdad sandte nun zu ihm und sagte: „So mögen die Götter mir tun und so mögen sie hinzufügen, wenn der Staub Samạrias genügen wird, die Hände all des Volkes zu füllen, das mir nachfolgt!“"},{"p":"11","v":11},{"p":"Seinerseits antwortete der König von Israel und sprach: „Ihr Männer, sagt [zu ihm]: ‚Der sich Gürtende rühme sich nicht wie der [den Gürtel] Lösende.‘ “"},{"p":"12","v":12},{"p":"Und es geschah, sobald er dieses Wort hörte, während er selbst und die Könige in den Hütten tranken, daß er sogleich zu seinen Knechten sprach: „Setzt an!“ Und sie begannen gegen die Stadt anzusetzen."}],[{"p":"13","v":13},{"p":"Und siehe, ein gewisser Prophet näherte sich Ạhab, dem König von Israel, und sagte dann: „Dies ist, was Jehova gesprochen hat: ‚Hast du diese ganze große Menge gesehen? Siehe, ich gebe sie heute in deine Hand, und du wirst sicherlich wissen, daß ich Jehova bin.‘ “"},{"p":"14","v":14},{"p":"Dann sprach Ạhab: „Durch wen?“, worauf er sagte: „Dies ist, was Jehova gesprochen hat: ‚Durch die jungen Männer der Fürsten der Gerichtsbezirke.‘ “ Schließlich sagte er: „Wer wird den Kampf eröffnen?“, worauf er sprach: „Du!“"}],[{"p":"15","v":15},{"p":"Und er ging daran, die jungen Männer der Fürsten der Gerichtsbezirke zu zählen, und es waren ihrer schließlich zweihundertzweiunddreißig; und danach nahm er die Zählung des ganzen Volkes vor, aller Söhne Israels, siebentausend."},{"p":"16","v":16},{"p":"Und sie begannen um Mittag auszuziehen, während sich Ben-Hạdad in den Hütten betrank, er zusammen mit den Königen, den zweiunddreißig Königen, die ihm halfen."},{"p":"17","v":17},{"p":"Als die jungen Männer der Fürsten der Gerichtsbezirke zuerst auszogen, sandte Ben-Hạdad sofort hin; und man teilte es ihm dann mit, indem [man] sagte: „Da sind Männer, die aus Samạria gekommen sind.“"},{"p":"18","v":18},{"p":"Darauf sprach er: „Ob es zum Frieden ist, daß sie ausgezogen sind, ihr solltet sie lebendig ergreifen; oder ob es zur Schlacht ist, daß sie ausgezogen sind, lebendig solltet ihr sie ergreifen.“"},{"p":"19","v":19},{"p":"Und diese waren es, die aus der Stadt auszogen: die jungen Männer der Fürsten der Gerichtsbezirke und die Streitkräfte, die hinter ihnen waren."},{"p":"20","v":20},{"p":"Und sie begannen ein jeder seinen Mann niederzuschlagen; und die Syrer ergriffen die Flucht, und Israel jagte ihnen dann nach, aber Ben-Hạdad, der König von Syrien, entkam schließlich auf einem Pferd samt den Reitern."},{"p":"21","v":21},{"p":"Aber der König von Israel zog aus und schlug die Pferde und die Wagen fortgesetzt nieder, und er schlug die Syrer mit einer großen Schlachtung."}],[{"p":"22","v":22},{"p":"Später näherte sich der Prophet dem König von Israel und sagte zu ihm: „Geh, stärke dich, und nimm Kenntnis, und sieh, was du tun wirst; denn bei der Wiederkehr des Jahres wird der König von Syrien gegen dich heraufkommen.“"}],[{"p":"23","v":23},{"p":"Was die Diener des Königs von Syrien betrifft, sie sprachen zu ihm: „Ihr Gott ist ein Gott der Berge. Darum erwiesen sie sich stärker als wir. So laßt uns andererseits gegen sie auf dem ebenen Land kämpfen [und sehen], ob wir uns nicht als stärker denn sie erweisen."},{"p":"24","v":24},{"p":"Und tu diese Sache: Entferne die Könige, einen jeden von seinem Ort, und setze Statthalter an ihre Stelle."},{"p":"25","v":25},{"p":"Was dich betrifft, du solltest dir eine Streitmacht abzählen gleich der Streitmacht, die von deiner Seite gefallen ist, mit Pferd für Pferd und Wagen für Wagen; und wir wollen auf dem ebenen Land gegen sie kämpfen [und sehen], ob wir uns nicht als stärker denn sie erweisen.“ Daher hörte er auf ihre Stimme und tat geradeso."}],[{"p":"26","v":26},{"p":"Und es geschah bei der Wiederkehr des Jahres, daß Ben-Hạdad daranging, die Syrer zu mustern und nach Ạphek zur Schlacht gegen Israel hinaufzuziehen."},{"p":"27","v":27},{"p":"Was die Söhne Israels betrifft, sie wurden gemustert und [mit dem Nötigen] versorgt und begannen auszuziehen, ihnen entgegen; und die Söhne Israels lagerten sich vor ihnen wie zwei winzige Ziegenherden, während die Syrer ihrerseits das Land füllten."},{"p":"28","v":28},{"p":"Dann näherte sich der Mann des [wahren] Gottes und sprach zum König von Israel, ja er sagte weiter: „Dies ist, was Jehova gesprochen hat: ‚Darum, daß die Syrer gesagt haben: „Jehova ist ein Gott der Berge, und er ist nicht ein Gott der Tiefebenen“, muß ich diese ganze große Menge in deine Hand geben, und ihr werdet bestimmt wissen, daß ich Jehova bin.‘ “"}],[{"p":"29","v":29},{"p":"Und sie lagerten weiterhin sieben Tage lang, diese vor jenen. Und es geschah am siebten Tag, daß der Kampf eröffnet wurde; und die Söhne Israels schlugen dann die Syrer nieder, hunderttausend Mann zu Fuß an e i n e m Tag."},{"p":"30","v":30},{"p":"Und die Übriggebliebenen flohen nach Ạphek in die Stadt; und die Mauer fiel dann auf siebenundzwanzigtausend Mann, die übriggeblieben waren. Was Ben-Hạdad betrifft, er floh und kam schließlich in die Stadt, in das innerste Gemach."}],[{"p":"31","v":31},{"p":"Da sprachen seine Diener zu ihm: „Siehe nun, wir haben gehört, daß die Könige des Hauses Israel Könige von liebender Güte sind. Laß uns bitte Sacktuch um unsere Lenden tragen und Stricke um unsere Häupter, und laß uns zum König von Israel ausziehen. Vielleicht wird er deine Seele am Leben erhalten.“"},{"p":"32","v":32},{"p":"Somit gürteten sie Sacktuch um ihre Lenden und kamen mit Stricken um ihre Häupter zum König von Israel herein und sprachen: „Dein Knecht Ben-Hạdad hat gesagt: ‚Laß bitte meine Seele leben.‘ “ Darauf sprach er: „Ist er noch am Leben? Er ist mein Bruder.“"},{"p":"33","v":33},{"p":"So nahmen es die Männer ihrerseits als ein Omen und faßten es schnell als einen von ihm selbst [ausgehenden] Beschluß auf, und sie sagten weiter: „Ben-Hạdad ist dein Bruder.“ Darauf sprach er: „Kommt, holt ihn.“ Da ging Ben-Hạdad zu ihm hinaus; und er ließ ihn sogleich in den Wagen steigen."}],[{"p":"34","v":34},{"p":"[Ben-Hạdad] sagte nun zu ihm: „Die Städte, die mein Vater von deinem Vater nahm, werde ich zurückgeben; und Straßen wirst du dir selbst in Damạskus bestimmen, ebenso wie mein Vater [solche] in Samạria bestimmte.“\r\n„Und was mich betrifft, unter einem Bund werde ich dich wegsenden.“\r\nDamit schloß er einen Bund mit ihm und sandte ihn weg."}],[{"p":"35","v":35},{"p":"Und ein gewisser Mann von den Söhnen der Propheten sprach zu seinem Freund nach dem Wort Jehovas: „Schlag mich bitte.“ Aber der Mann weigerte sich, ihn zu schlagen."},{"p":"36","v":36},{"p":"Daher sagte er zu ihm: „Darum, daß du nicht auf die Stimme Jehovas gehört hast, siehe, du gehst von mir weg, und ein Löwe wird dich bestimmt niederschlagen.“ Danach ging er von seiner Seite weg, und der Löwe fand ihn dann und schlug ihn nieder."}],[{"p":"37","v":37},{"p":"Und er fand dann einen anderen Mann und sprach: „Schlag mich bitte.“ Da schlug ihn der Mann, schlug und verwundete [ihn]."}],[{"p":"38","v":38},{"p":"Dann ging der Prophet und blieb, auf den König [wartend], am Weg stehen, und er hielt sich durch eine Binde über seinen Augen unerkennbar."},{"p":"39","v":39},{"p":"Und es geschah, daß er, sobald der König vorüberging, zum König schrie und dann sagte: „Dein Knecht seinerseits zog aus in das dichteste Schlachtgetümmel, und siehe, ein Mann trat aus der Reihe, und er brachte einen Mann zu mir und sprach dann: ‚Bewache diesen Mann. Wenn er irgendwie vermißt werden sollte, so wird deine Seele an Stelle seiner Seele sein müssen, oder sonst wirst du ein Talent Silber darwiegen.‘"},{"p":"40","v":40},{"p":"Und es geschah, als dein Knecht hier und dort tätig war, nun, da war er fort.“ Darauf sagte der König von Israel zu ihm: „Solches ist dein eigenes Gericht. Du selbst hast entschieden.“"},{"p":"41","v":41},{"p":"Darauf entfernte er eilends die Binde von seinen Augen, und der König von Israel erkannte ihn dann, daß er von den Propheten war."},{"p":"42","v":42},{"p":"Er sprach nun zu ihm: „Dies ist, was Jehova gesagt hat: ‚Darum, daß du den mir zur Vernichtung geweihten Mann aus deiner Hand losgelassen hast, soll deine Seele an Stelle seiner Seele sein und dein Volk an Stelle seines Volkes.‘ “"},{"p":"43","v":43},{"p":"Darauf ging der König von Israel hin zu seinem Haus, mißmutig und niedergeschlagen, und kam nach Samạria."}]]}