{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Und es geschah nach diesen Dingen, daß da ein Weingarten war, welcher Nạboth, dem Jesreëlịter, gehörte, der in Jẹsreël neben dem Palast Ạhabs, des Königs von Samạria, [lag]."},{"p":"2","v":2},{"p":"Da redete Ạhab zu Nạboth, indem [er] sprach: „Gib mir doch deinen Weingarten, damit er mir als Gemüsegarten diene, denn er ist in der Nähe meines Hauses; und laß mich dir statt dessen einen Weingarten geben, besser als er. [Oder] wenn es gut ist in deinen Augen, will ich dir Geld als den Kaufpreis dafür geben.“"},{"p":"3","v":3},{"p":"Aber Nạboth sagte zu Ạhab: „Es ist im Hinblick auf Jehovas Standpunkt für mich undenkbar, daß ich dir den Erbbesitz meiner Vorväter gebe.“"},{"p":"4","v":4},{"p":"Demzufolge kam Ạhab in sein Haus, mißmutig und niedergeschlagen wegen des Wortes, das Nạboth, der Jesreëlịter, zu ihm geredet hatte, als er sprach: „Ich werde dir den Erbbesitz meiner Vorväter nicht geben.“ Dann legte er sich auf sein Ruhebett und hielt sein Gesicht abgewandt, und er aß kein Brot."}],[{"p":"5","v":5},{"p":"Schließlich kam Ịsebel, seine Frau, zu ihm herein und redete zu ihm: „Wie kommt es, daß dein Geist mißmutig ist und daß du kein Brot ißt?“"},{"p":"6","v":6},{"p":"Darauf redete er zu ihr: „Weil ich nun zu Nạboth, dem Jesreëlịter, redete und zu ihm sprach: ‚Gib mir doch deinen Weingarten um Geld. Oder wenn du es vorziehst, laß mich dir statt seiner einen anderen Weingarten geben.‘ Er aber sagte: ‚Ich werde dir meinen Weingarten nicht geben.‘ “"},{"p":"7","v":7},{"p":"Da sprach Ịsebel, seine Frau, zu ihm: „Bist du es, der jetzt das Königtum über Israel ausübt? Steh auf, iß Brot, und sei frohen Herzens. Ich selbst werde dir den Weingarten Nạboths, des Jesreëlịters, geben.“"},{"p":"8","v":8},{"p":"Demgemäß schrieb sie Briefe in Ạhabs Namen und versiegelte sie mit seinem Siegel und sandte die Briefe an die älteren Männer und die Edlen, die mit Nạboth in seiner Stadt wohnten."},{"p":"9","v":9},{"p":"Sie schrieb aber in den Briefen, indem [sie] sprach: „Ruft ein Fasten aus, und laßt Nạboth zu Häupten des Volkes sitzen."},{"p":"10","v":10},{"p":"Und laßt zwei Männer, Nichtsnutze, vor ihm sitzen, und laßt sie Zeugnis gegen ihn ablegen, indem [sie] sagen: ‚Du hast Gott und dem König geflucht!‘ Und führt ihn hinaus, und steinigt ihn, daß er stirbt.“"}],[{"p":"11","v":11},{"p":"So taten die Männer seiner Stadt, die älteren Männer und die Edlen, die in seiner Stadt wohnten, geradeso wie Ịsebel ihnen entboten hatte, so wie es in den Briefen geschrieben war, die sie ihnen gesandt hatte."},{"p":"12","v":12},{"p":"Sie riefen ein Fasten aus und ließen Nạboth zu Häupten des Volkes sitzen."},{"p":"13","v":13},{"p":"Dann kamen zwei Männer, Nichtsnutze, herein und setzten sich vor ihn hin; und die nichtsnutzigen Männer begannen gegen ihn Zeugnis abzulegen, das heißt gegen Nạboth, vor dem Volk, indem [sie] sprachen: „Nạboth hat Gott und dem König geflucht!“ Danach führten sie ihn hinaus in das Randgebiet der Stadt und steinigten ihn mit Steinen, so daß er starb."},{"p":"14","v":14},{"p":"Sie sandten nun zu Ịsebel und ließen sagen: „Nạboth ist gesteinigt worden, so daß er tot ist.“"}],[{"p":"15","v":15},{"p":"Und es geschah, sobald Ịsebel hörte, daß Nạboth zu Tode gesteinigt worden war, daß Ịsebel sogleich zu Ạhab sprach: „Mache dich auf, nimm den Weingarten Nạboths, des Jesreëlịters, in Besitz, den für Geld dir zu geben er sich geweigert hat; denn Nạboth ist nicht mehr am Leben, sondern ist tot.“"},{"p":"16","v":16},{"p":"Und es geschah, sobald Ạhab hörte, daß Nạboth tot war, da machte sich Ạhab sogleich auf, um zum Weingarten Nạboths, des Jesreëlịters, hinabzugehen, damit er ihn in Besitz nehme."}],[{"p":"17","v":17},{"p":"Und Jehovas Wort erging an Elịa, den Tischbịter, und lautete:"},{"p":"18","v":18},{"p":"„Mache dich auf, geh hinab, Ạhab, dem König von Israel, entgegen, der in Samạria ist. Dort ist er, im Weingarten Nạboths, wohin er hinabgegangen ist, um ihn in Besitz zu nehmen."},{"p":"19","v":19},{"p":"Und du sollst zu ihm reden, indem [du] sagst: ‚Dies ist, was Jehova gesprochen hat: „Hast du gemordet und auch in Besitz genommen?“ ‘ Und du sollst zu ihm reden, indem [du] sagst: ‚Dies ist, was Jehova gesprochen hat: „An der Stelle, wo die Hunde das Blut Nạboths aufleckten, werden die Hunde dein Blut auflecken, ja deines.“ ‘ “"}],[{"p":"20","v":20},{"p":"Und Ạhab sagte dann zu Elịa: „Hast du mich gefunden, o mein Feind?“, worauf er sprach: „Ich habe dich gefunden. ‚Weil du dich verkauft hast, um zu tun, was böse ist in den Augen Jehovas,"},{"p":"21","v":21},{"p":"siehe, bringe ich Unglück über dich; und ich werde bestimmt hinter dir her ausfegen und von Ạhab einen jeden abschneiden, der gegen eine Wand uriniert, und den Hilflosen und den Nichtswürdigen in Israel."},{"p":"22","v":22},{"p":"Und ich werde bestimmt dein Haus wie das Haus Jerọbeams, des Sohnes Nẹbats, machen und wie das Haus Bạschas, des Sohnes Ahịjas, wegen der Kränkung, mit der du gekränkt und dann Israel veranlaßt hast zu sündigen.‘"},{"p":"23","v":23},{"p":"Und auch hinsichtlich Ịsebels hat Jehova geredet und gesagt: ‚Die Hunde selbst werden Ịsebel auf dem Landstück von Jẹsreël fressen."},{"p":"24","v":24},{"p":"Wer von Ạhabs [Angehörigen] in der Stadt stirbt, den werden die Hunde fressen; und wer auf dem Feld stirbt, den werden die Vögel der Himmel fressen."},{"p":"25","v":25},{"p":"Keiner, ohne Ausnahme, hat sich wie Ạhab erwiesen, der sich verkauft hat, zu tun, was böse war in den Augen Jehovas, den Ịsebel, seine Frau, aufreizte."},{"p":"26","v":26},{"p":"Und er handelte dann ganz abscheulich, indem er den mistigen Götzen nachging, gemäß allem, was die Amorịter getan hatten, die Jehova vor den Söhnen Israels her austrieb.‘ “"}],[{"p":"27","v":27},{"p":"Und es geschah, sobald Ạhab diese Worte hörte, daß er dann seine Kleider zerriß und Sacktuch um sein Fleisch legte; und er ging daran zu fasten und lag fortwährend in Sacktuch und ging gedrückt umher."},{"p":"28","v":28},{"p":"Und Jehovas Wort erging an Elịa, den Tischbịter, und lautete:"},{"p":"29","v":29},{"p":"„Hast du gesehen, wie Ạhab sich meinetwegen gedemütigt hat? Darum, daß er sich meinetwegen gedemütigt hat, werde ich das Unglück nicht in seinen eigenen Tagen bringen. In den Tagen seines Sohnes werde ich das Unglück über sein Haus bringen.“"}]]}