{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Und drei Jahre lang blieb man ohne Krieg zwischen Syrien und Israel."},{"p":"2","v":2},{"p":"Und es geschah im dritten Jahr, daß Jọsaphat, der König von Juda, sich daranmachte, zum König von Israel hinabzugehen."},{"p":"3","v":3},{"p":"Dann sprach der König von Israel zu seinen Dienern: „Wißt ihr eigentlich, daß Rạmoth-Gịlead uns gehört? Dennoch zögern wir, es aus der Hand des Königs von Syrien zu nehmen.“"},{"p":"4","v":4},{"p":"Und er sagte weiter zu Jọsaphat: „Willst du mit mir zum Kampf nach Rạmoth-Gịlead ziehen?“ Darauf sprach Jọsaphat zum König von Israel: „Ich bin so wie du. Mein Volk ist so wie dein Volk. Meine Pferde sind so wie deine Pferde.“"}],[{"p":"5","v":5},{"p":"Jọsaphat sagte jedoch zum König von Israel: „Erkundige dich bitte zuerst nach dem Wort Jehovas.“"},{"p":"6","v":6},{"p":"Da brachte der König von Israel die Propheten zusammen, etwa vierhundert Mann, und sprach zu ihnen: „Soll ich gegen Rạmoth-Gịlead in den Krieg ziehen, oder soll ich es lassen?“ Und sie begannen zu sagen: „Zieh hinauf, und Jehova wird [es] in die Hand des Königs geben.“"}],[{"p":"7","v":7},{"p":"Aber Jọsaphat sprach: „Gibt es hier nicht noch einen Propheten Jehovas? Dann wollen wir uns durch ihn erkundigen.“"},{"p":"8","v":8},{"p":"Darauf sagte der König von Israel zu Jọsaphat: „Da ist noch e i n Mann, durch den man Jehova befragen kann, aber ich selbst hasse ihn gewiß, denn er prophezeit keine guten Dinge über mich, sondern schlechte — Michạja, der Sohn Jịmlas.“ Doch Jọsaphat sprach: „Möge der König nicht so etwas sagen.“"}],[{"p":"9","v":9},{"p":"Daher rief der König von Israel einen gewissen Hofbeamten und sagte: „Bring doch schnell Michạja, den Sohn Jịmlas, her.“"},{"p":"10","v":10},{"p":"Nun saß der König von Israel und Jọsaphat, der König von Juda, ein jeder auf seinem Thron, mit Gewändern bekleidet, auf der Dreschtenne am Eingang des Tores von Samạria; und alle Propheten traten vor ihnen als Propheten auf."},{"p":"11","v":11},{"p":"Dann machte sich Zedekịa, der Sohn Kenaanas, Hörner aus Eisen und sprach: „Dies ist, was Jehova gesagt hat: ‚Mit diesen wirst du die Syrer stoßen, bis du sie ausrottest.‘ “"},{"p":"12","v":12},{"p":"Und alle anderen Propheten prophezeiten ebenso, indem [sie] sprachen: „Geh hinauf nach Rạmoth-Gịlead, und habe Gelingen; und Jehova wird [es] bestimmt in die Hand des Königs geben.“"}],[{"p":"13","v":13},{"p":"Und der Bote, der hingegangen war, um Michạja zu rufen, redete zu ihm, indem [er] sagte: „Siehe nun! Die Worte der Propheten sind einstimmig gut für den König. Laß dein Wort bitte wie das Wort eines von ihnen werden, und du sollst Gutes reden.“"},{"p":"14","v":14},{"p":"Aber Michạja sprach: „So wahr Jehova lebt, was Jehova zu mir sagen wird, das werde ich reden.“"},{"p":"15","v":15},{"p":"Da kam er zum König herein, und der König sagte dann zu ihm: „Michạja, sollen wir nach Rạmoth-Gịlead in den Krieg ziehen, oder sollen wir es lassen?“ Sofort sprach er zu ihm: „Zieh hinauf und habe Gelingen; und Jehova wird es bestimmt in die Hand des Königs geben.“"},{"p":"16","v":16},{"p":"Darauf sagte der König zu ihm: „Wie viele Male stelle ich dich unter Eid, daß du zu mir im Namen Jehovas nichts als Wahrheit reden solltest?“"},{"p":"17","v":17},{"p":"Da sprach er: „Ich sehe gewiß alle Israeliten auf den Bergen zerstreut wie Schafe, die keinen Hirten haben. Und Jehova sagte dann: ‚Diese haben keine Herren. Mögen sie jeder in Frieden zu seinem Haus zurückkehren.‘ “"}],[{"p":"18","v":18},{"p":"Da sprach der König von Israel zu Jọsaphat: „Habe ich nicht zu dir gesagt: ‚Er wird mich betreffend keine guten Dinge prophezeien, sondern schlechte.‘?“"}],[{"p":"19","v":19},{"p":"Und er sprach weiter: „Darum höre das Wort Jehovas: Bestimmt sehe ich Jehova auf seinem Thron sitzen und das ganze Heer der Himmel bei ihm stehen, zu seiner Rechten und zu seiner Linken."},{"p":"20","v":20},{"p":"Und Jehova sagte dann: ‚Wer wird Ạhab betören, daß er hinaufziehe und zu Rạmoth-Gịlead falle?‘ Und dieser begann etwa dies zu sprechen, während jener etwa das sprach."},{"p":"21","v":21},{"p":"Schließlich trat ein Geist hervor und stand vor Jehova und sagte: ‚Ich selbst werde ihn betören.‘ Darauf sprach Jehova zu ihm: ‚Wodurch?‘"},{"p":"22","v":22},{"p":"Hierauf sagte er: ‚Ich werde ausziehen und bestimmt ein trügerischer Geist im Mund all seiner Propheten werden.‘ Da sprach er: ‚Du wirst ihn betören, und was noch wichtiger ist, du wirst als Sieger hervorgehen. Zieh aus, und tu es so.‘"},{"p":"23","v":23},{"p":"Und nun, siehe, Jehova hat einen trügerischen Geist in den Mund all dieser deiner Propheten gelegt; Jehova aber hat dich betreffend Unglück geredet.“"}],[{"p":"24","v":24},{"p":"Zedekịa, der Sohn Kenaanas, näherte sich nun und schlug Michạja auf die Wange und sagte: „Auf welchem [Weg] ist denn der Geist Jehovas von mir her weitergegangen, um mit dir zu reden?“"},{"p":"25","v":25},{"p":"Darauf sprach Michạja: „Siehe! Du siehst, [auf welchem Weg,] an jenem Tag, wenn du in das innerste Gemach hineingehen wirst, um dich zu verstecken.“"},{"p":"26","v":26},{"p":"Da sagte der König von Israel: „Nimm Michạja, und laß ihn zurückkehren zu Ạmon, dem Obersten der Stadt, und zu Jọas, dem Sohn des Königs."},{"p":"27","v":27},{"p":"Und du sollst sprechen: ‚Dies ist, was der König gesagt hat: „Setzt diesen Mann in das Haus der Gefangenhaltung und speist ihn mit verkürzter Brotration und verkürzter Wasserration, bis ich in Frieden heimkomme.“ ‘ “"},{"p":"28","v":28},{"p":"Darauf sprach Michạja: „Wenn du überhaupt in Frieden zurückkehrst, hat Jehova nicht mit mir geredet.“ Und er fügte hinzu: „Hört, all ihr Völker.“"}],[{"p":"29","v":29},{"p":"Und der König von Israel und Jọsaphat, der König von Juda, gingen daran, nach Rạmoth-Gịlead hinaufzuziehen."},{"p":"30","v":30},{"p":"Der König von Israel sagte nun zu Jọsaphat: „[Für mich heißt es] Verkleidung und Antritt zur Schlacht, du aber lege deine Kleider an.“ Daher verkleidete sich der König von Israel und zog in die Schlacht."},{"p":"31","v":31},{"p":"Was den König von Syrien betrifft, so hatte er den zweiunddreißig Obersten der Wagen, die ihm gehörten, geboten, indem [er] sprach: „Ihr sollt weder mit den Kleinen noch mit den Großen kämpfen, sondern allein mit dem König von Israel.“"},{"p":"32","v":32},{"p":"Und es geschah, sobald die Wagenobersten Jọsaphat sahen, daß sie sich ihrerseits sagten: „Bestimmt ist es der König von Israel.“ So bogen sie zum Kampf gegen ihn ab; und Jọsaphat begann um Hilfe zu schreien."},{"p":"33","v":33},{"p":"Und es geschah, sobald die Wagenobersten sahen, daß es nicht der König von Israel war, daß sie sogleich davon umkehrten, ihm zu folgen."}],[{"p":"34","v":34},{"p":"Und da war ein Mann, der in seiner Ahnungslosigkeit den Bogen spannte, doch traf er den König von Israel dann zwischen das Angehänge und den Panzer, so daß er zu seinem Wagenlenker sprach: „Wende deine Hand um, und nimm mich aus dem Lager hinaus, denn ich bin schwer verwundet.“"},{"p":"35","v":35},{"p":"Und die Schlacht wurde an jenem Tag immer heftiger, und der König selbst mußte im Wagen den Syrern gegenüber in stehender Stellung gehalten werden, und am Abend starb er schließlich; und das Blut der Wunde ergoß sich fortwährend in das Innere des Kriegswagens."},{"p":"36","v":36},{"p":"Und der gellende Ruf begann beim Sonnenuntergang durch das Lager zu gehen und lautete: „Jeder zu seiner Stadt, und jeder zu seinem Land!“"},{"p":"37","v":37},{"p":"So starb der König. Als er nach Samạria gebracht wurde, da begrub man den König in Samạria."},{"p":"38","v":38},{"p":"Und man begann den Kriegswagen am Teich von Samạria abzuwaschen, und die Hunde gingen daran, sein Blut aufzulecken (und die Prostituierten ihrerseits badeten dort), gemäß dem Wort Jehovas, das er geredet hatte."}],[{"p":"39","v":39},{"p":"Was das übrige der Angelegenheiten Ạhabs betrifft und alles, was er getan hat, und das Haus von Elfenbein, das er gebaut hat, und alle Städte, die er gebaut hat, ist es nicht aufgeschrieben in dem Buch der Angelegenheiten der Tage der Könige von Israel?"},{"p":"40","v":40},{"p":"Schließlich legte sich Ạhab zu seinen Vorvätern; und Ahạsja, sein Sohn, begann an seiner Statt zu regieren."}],[{"p":"41","v":41},{"p":"Was Jọsaphat, den Sohn Ạsas, betrifft, er war im vierten Jahr Ạhabs, des Königs von Israel, König über Juda geworden."},{"p":"42","v":42},{"p":"Jọsaphat war fünfunddreißig Jahre alt, als er zu regieren begann, und er regierte fünfundzwanzig Jahre in Jerusalem; und der Name seiner Mutter war Asụba, die Tochter Schịlhis."},{"p":"43","v":43},{"p":"Und er wandelte fortwährend auf allen Wegen Ạsas, seines Vaters. Er bog nicht davon ab, indem er tat, was recht war in den Augen Jehovas. Nur die Höhen selbst verschwanden nicht. Noch immer opferte und räucherte das Volk auf den Höhen."},{"p":"44","v":44},{"p":"Und Jọsaphat unterhielt friedliche Beziehungen zu dem König von Israel."},{"p":"45","v":45},{"p":"Was das übrige der Angelegenheiten Jọsaphats betrifft und die Macht, mit der er handelte, und wie er Krieg führte, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Juda aufgeschrieben?"},{"p":"46","v":46},{"p":"Und die übrigen der männlichen Tempelprostituierten, die in den Tagen Ạsas, seines Vaters, übriggeblieben waren, schaffte er aus dem Land hinweg."}],[{"p":"47","v":47},{"p":"Was einen König betrifft, da war keiner in Ẹdom; ein Bevollmächtigter war König."}],[{"p":"48","v":48},{"p":"Jọsaphat seinerseits machte Tạrschisch-Schiffe, um wegen des Goldes nach Ọphir zu fahren; aber sie fuhren nicht, weil die Schiffe in Ẹzjon-Gẹber zerschellten."},{"p":"49","v":49},{"p":"Damals war es, daß Ahạsja, der Sohn Ạhabs, zu Jọsaphat sprach: „Laß meine Knechte mit deinen Knechten auf den Schiffen fahren“, aber Jọsaphat willigte nicht ein."}],[{"p":"50","v":50},{"p":"Schließlich legte sich Jọsaphat zu seinen Vorvätern und wurde bei seinen Vorvätern in der Stadt Davids, seines Vorvaters, begraben; und Jọram, sein Sohn, begann an seiner Statt zu regieren."}],[{"p":"51","v":51},{"p":"Was Ahạsja, den Sohn Ạhabs, betrifft, er wurde König über Israel in Samạria im siebzehnten Jahr Jọsaphats, des Königs von Juda, und er regierte zwei Jahre lang über Israel."},{"p":"52","v":52},{"p":"Und fortwährend tat er, was böse war in Jehovas Augen, und wandelte dann auf dem Weg seines Vaters und auf dem Weg seiner Mutter und auf dem Weg Jerọbeams, des Sohnes Nẹbats, der Israel veranlaßt hatte zu sündigen."},{"p":"53","v":53},{"p":"Und er fuhr fort, Baal zu dienen und sich vor ihm niederzubeugen, und kränkte Jehova, den Gott Israels, weiterhin gemäß allem, was sein Vater getan hatte."}]]}