{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Und Sạlomo ging daran, sich mit Pharao, dem König von Ägypten, zu verschwägern und Pharaos Tochter zu nehmen und sie in die Stadt Davids zu bringen, bis er mit dem Bau seines eigenen Hauses und des Hauses Jehovas und der Mauer Jerusalems ringsum fertig war."},{"p":"2","v":2},{"p":"Nur opferte das Volk auf den Höhen, denn dem Namen Jehovas war bis zu jenen Tagen kein Haus gebaut worden."},{"p":"3","v":3},{"p":"Und Sạlomo liebte Jehova weiterhin, indem [er] in den Satzungen Davids, seines Vaters, wandelte. Nur pflegte er auf den Höhen zu opfern und Opfergaben in Rauch aufgehen zu lassen."}],[{"p":"4","v":4},{"p":"Demgemäß ging der König nach Gịbeon, um dort zu opfern, denn das war die große Höhe. Sạlomo ging daran, tausend Brandschlachtopfer auf jenem Altar darzubringen."},{"p":"5","v":5},{"p":"In Gịbeon erschien Jehova Sạlomo bei Nacht in einem Traum; und Gott sprach dann: „Bitte, was ich dir geben sollte.“"},{"p":"6","v":6},{"p":"Darauf sagte Sạlomo: „Du selbst hast deinem Knecht David, meinem Vater, gegenüber große liebende Güte geübt, in Übereinstimmung damit, wie er vor dir gewandelt ist in Wahrheit und in Gerechtigkeit und in Geradheit des Herzens mit dir; und du hast ihm diese große liebende Güte fortgesetzt bewahrt, so daß du ihm einen Sohn gegeben hast, damit er auf seinem Thron sitze wie an diesem Tag."},{"p":"7","v":7},{"p":"Und nun, Jehova, mein Gott, du selbst hast deinen Knecht an Stelle Davids, meines Vaters, zum König gemacht, und ich bin noch ein kleiner Knabe. Ich weiß nicht, wie man auszieht, noch wie man einzieht."},{"p":"8","v":8},{"p":"Und dein Knecht ist inmitten deines Volkes, das du erwählt hast, eines zahlreichen Volkes, das nicht gezählt noch berechnet werden kann vor Menge."},{"p":"9","v":9},{"p":"Und du sollst deinem Knecht ein gehorsames Herz geben, dein Volk zu richten, um zwischen Gut und Böse zu unterscheiden; denn wer vermag dieses dein schwieriges Volk zu richten?“"}],[{"p":"10","v":10},{"p":"Und die Sache war wohlgefällig in den Augen Jehovas, weil Sạlomo dieses erbeten hatte."},{"p":"11","v":11},{"p":"Und Gott sprach dann zu ihm: „Darum, daß du diese Sache erbeten hast und hast für dich nicht viele Tage erbeten noch für dich Reichtum erbeten, noch die Seele deiner Feinde erbeten, und du hast dir Verstand erbeten, um Rechtsfälle anzuhören,"},{"p":"12","v":12},{"p":"siehe, so werde ich gewiß nach deinen Worten tun. Siehe! Ich werde dir bestimmt ein weises und verständiges Herz geben, so daß es deinesgleichen vor dir nicht gegeben hat, und nach dir wird keiner gleich dir aufstehen."},{"p":"13","v":13},{"p":"Und auch was du nicht erbeten hast, will ich dir geben, sowohl Reichtum als auch Herrlichkeit, so daß unter den Königen keiner dir gleich gewesen sein wird alle deine Tage."},{"p":"14","v":14},{"p":"Und wenn du auf meinen Wegen wandeln wirst, indem du meine Bestimmungen und meine Gebote hältst, so, wie David, dein Vater, gewandelt ist, so will ich auch deine Tage verlängern.“"}],[{"p":"15","v":15},{"p":"Als Sạlomo erwachte, nun, da war es ein Traum gewesen. Dann kam er nach Jerusalem und stand vor der Lade des Bundes Jehovas und opferte Brandschlachtopfer und bot Gemeinschaftsopfer dar und veranstaltete ein Festmahl für alle seine Diener."}],[{"p":"16","v":16},{"p":"Damals nun kamen zwei Frauen, Prostituierte, zum König herein und standen vor ihm."},{"p":"17","v":17},{"p":"Dann sagte die eine Frau: „Entschuldige, mein Herr, ich und diese Frau wohnen in e i n e m Haus, so daß ich in ihrer Nähe im Haus gebar."},{"p":"18","v":18},{"p":"Und es geschah am dritten Tag, nachdem ich geboren hatte, da gebar auch diese Frau. Und wir waren beisammen. Es war kein Fremder bei uns im Haus, niemand außer uns beiden war im Haus."},{"p":"19","v":19},{"p":"Später starb der Sohn dieser Frau in der Nacht, weil sie auf ihm lag."},{"p":"20","v":20},{"p":"Da stand sie mitten in der Nacht auf und nahm meinen Sohn von meiner Seite, während deine Sklavin ihrerseits eingeschlafen war, und legte ihn an ihren eigenen Busen, und ihren toten Sohn legte sie an meinen Busen."},{"p":"21","v":21},{"p":"Als ich am Morgen aufstand, um meinen Sohn zu stillen, nun, da war er tot. Somit sah ich ihn am Morgen genau an, und siehe, er erwies sich nicht als mein Sohn, den ich geboren hatte.“"},{"p":"22","v":22},{"p":"Aber die andere Frau sprach: „Nein, sondern mein Sohn ist der lebende, und dein Sohn ist der tote!“ Fortwährend sagte diese Frau: „Nein, sondern dein Sohn ist der tote, und mein Sohn ist der lebende.“ Und sie fuhren fort, vor dem König zu reden."}],[{"p":"23","v":23},{"p":"Schließlich sprach der König: „Diese spricht: ‚Das ist mein Sohn, der lebende, und dein Sohn ist der tote!‘, und jene spricht: ‚Nein, sondern dein Sohn ist der tote, und mein Sohn ist der lebende!‘ “"},{"p":"24","v":24},{"p":"Und der König sagte weiter: „Ihr Männer, holt mir ein Schwert.“ Da brachten sie das Schwert vor den König."},{"p":"25","v":25},{"p":"Und der König sprach dann: „Ihr Männer, teilt das lebende Kind in zwei [Stücke] und gebt die eine Hälfte der einen Frau und die andere Hälfte der anderen.“"},{"p":"26","v":26},{"p":"Sogleich sagte die Frau, deren Sohn der lebende war, zum König (denn ihre inneren Empfindungen ihrem Sohn gegenüber wurden erregt, so daß sie sprach): „Entschuldige, mein Herr! Ihr Männer, gebt ihr das lebende Kind. Bringt es auf keinen Fall zu Tode.“ Fortwährend sagte jene andere Frau: „Weder mein noch dein wird es werden. Ihr Männer, teilt [es doch]!“"},{"p":"27","v":27},{"p":"Darauf antwortete der König und sprach: „Ihr Männer, gebt ihr das lebende Kind, und ihr sollt es keinesfalls zu Tode bringen. Sie ist seine Mutter.“"}],[{"p":"28","v":28},{"p":"Und ganz Israel hörte schließlich von der richterlichen Entscheidung, die der König gefällt hatte; und Furcht vor dem König ergriff sie, denn sie sahen, daß die Weisheit Gottes in ihm war, um Recht zu üben."}]]}