{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Und König Sạlomo blieb König über ganz Israel."},{"p":"2","v":2},{"p":"Und dies sind die Fürsten, die er hatte: Asạrja, der Sohn Zạdoks, der Priester;"},{"p":"3","v":3},{"p":"Elihọreph und Ahịja, die Söhne Schịschas, Sekretäre; Jọsaphat, der Sohn Ạhiluds, der Geschichtsschreiber;"},{"p":"4","v":4},{"p":"und Benạja, der Sohn Jehojadạs, war über das Heer [gesetzt], und Zạdok und Ạbjathar waren Priester;"},{"p":"5","v":5},{"p":"und Asạrja, der Sohn Nathans, war über die Bevollmächtigten [gesetzt], und Sạbud, der Sohn Nathans, war ein Priester, der Freund des Königs;"},{"p":"6","v":6},{"p":"und Ạhischar war über die Hausgemeinschaft [gesetzt] und Adonịram, der Sohn Ạbdas, über die zur Zwangsarbeit Ausgehobenen."}],[{"p":"7","v":7},{"p":"Und Sạlomo hatte zwölf Bevollmächtigte über ganz Israel, und sie versorgten den König und seine Hausgenossen mit Speise. Jedem oblag jeweils einen Monat im Jahr die Versorgung mit Speise."},{"p":"8","v":8},{"p":"Und dies waren ihre Namen: der Sohn Hurs in der Berggegend von Ẹphraim;"},{"p":"9","v":9},{"p":"der Sohn Dẹkers in Mạkaz und in Schaalbim und Beth-Schẹmesch und Ẹlon-Beth-Hạnan;"},{"p":"10","v":10},{"p":"der Sohn Hẹseds in Arụbboth (er hatte Sọcho und das ganze Land Hẹpher);"},{"p":"11","v":11},{"p":"der Sohn Abinạdabs: der ganze Höhenzug von Dor (Tạphath selbst, Sạlomos Tochter, wurde seine Frau);"},{"p":"12","v":12},{"p":"Baana, der Sohn Ạhiluds, in Taanach und Megịddo und ganz Beth-Schẹan, das neben Zạrethan unterhalb Jẹsreëls ist, von Beth-Schẹan bis Ạbel-Mehọla, bis zur Gegend von Jọkmeam;"},{"p":"13","v":13},{"p":"der Sohn Gẹbers in Rạmoth-Gịlead (er hatte die Zeltdörfer Jạirs, des Sohnes Manạsses, die in Gịlead sind; er hatte die Gegend Ạrgob, die in Bạschan ist: sechzig große Städte mit Mauern und kupfernen Riegeln);"},{"p":"14","v":14},{"p":"Ahinạdab, der Sohn Ịddos, in Mahanạjim;"},{"p":"15","v":15},{"p":"Ahimạaz in Nạphtali (auch er nahm sich Bạsemath, Sạlomos Tochter, zur Frau);"},{"p":"16","v":16},{"p":"Baana, der Sohn Hụschais, in Ạscher und Bẹaloth;"},{"p":"17","v":17},{"p":"Jọsaphat, der Sohn Parụachs, in Ịssachar;"},{"p":"18","v":18},{"p":"Schịmeï, der Sohn Ẹlas, in Bẹnjamin;"},{"p":"19","v":19},{"p":"Gẹber, der Sohn Ụris, im Land Gịlead, dem Land Sịhons, des Königs der Amorịter, und Ogs, des Königs von Bạschan, und da war e i n Bevollmächtigter [über allen anderen Bevollmächtigten], die im Land waren."}],[{"p":"20","v":20},{"p":"Juda und Israel waren so viele wie die Sandkörner, die am Meer sind, an Menge; sie aßen und tranken und waren voll Freude."}],[{"p":"21","v":21},{"p":"Was Sạlomo betrifft, so erwies er sich als Herrscher über alle Königreiche vom STROM bis zum Land der Philịster und bis an die Grenze Ägyptens. Sie brachten Gaben und dienten Sạlomo alle Tage seines Lebens."}],[{"p":"22","v":22},{"p":"Und Sạlomos Speise für jeden Tag war jeweils dreißig Kor-Maß Feinmehl und sechzig Kor-Maß Mehl,"},{"p":"23","v":23},{"p":"zehn fette Rinder und zwanzig Weiderinder und hundert Schafe, außer einigen Hirschen und Gazellen und Rehböcken und gemästeten Kuckucken."},{"p":"24","v":24},{"p":"Denn er hielt sich alles untertan diesseits des STROMES, von Tịphsach bis Gạsa, ja alle Könige diesseits des STROMES; und es gab für ihn tatsächlich Frieden in seiner ganzen Gegend ringsum."},{"p":"25","v":25},{"p":"Und Juda und Israel wohnten fortwährend in Sicherheit, ein jeder unter seinem eigenen Weinstock und unter seinem eigenen Feigenbaum, von Dan bis Beërschẹba, alle Tage Sạlomos."}],[{"p":"26","v":26},{"p":"Und Sạlomo hatte schließlich vierzigtausend Stände für Pferde zu seinen Wagen und zwölftausend Reiter."}],[{"p":"27","v":27},{"p":"Und diese Bevollmächtigten versorgten den König Sạlomo und alle, die zum Tisch des Königs Sạlomo kamen, mit Nahrung, jeder in seinem Monat. Sie ließen es an nichts fehlen."},{"p":"28","v":28},{"p":"Und die Gerste und das Stroh für die Pferde und für die Pferdegespanne brachten sie fortwährend dorthin, wo immer der Ort sein mochte, jeder nach seinem Auftrag."}],[{"p":"29","v":29},{"p":"Und Gott gab Sạlomo weiterhin Weisheit und Verstand in sehr großem Maß und Weite des Herzens gleich dem Sand, der am Ufer des Meeres ist."},{"p":"30","v":30},{"p":"Und Sạlomos Weisheit war größer als die Weisheit aller Orientalen und als alle Weisheit Ägyptens."},{"p":"31","v":31},{"p":"Und er war weiser als irgendein anderer Mensch, als Ẹthan, der Esrachịter, und Hẹman und Kạlkol und Dạrda, die Söhne Mạhols; und sein Ruhm drang zu allen Nationen ringsum."},{"p":"32","v":32},{"p":"Und er konnte dreitausend Sprüche reden, und seine Lieder beliefen sich auf tausendundfünf."},{"p":"33","v":33},{"p":"Und er pflegte über die Bäume zu reden, von der Zeder, die auf dem Lịbanon ist, bis zum Ysop, der an der Mauer herauskommt; und er pflegte über das Vieh zu reden und über die fliegenden Geschöpfe und über das sich regende Getier und über die Fische."},{"p":"34","v":34},{"p":"Und man kam fortwährend aus allen Völkern, um Sạlomos Weisheit zu hören, ja von allen Königen der Erde her, die von seiner Weisheit gehört hatten."}]]}