{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Und Hịram, der König von Tỵrus, sandte dann seine Diener zu Sạlomo, denn er hatte gehört, daß er es war, den sie zum König an seines Vaters Statt gesalbt hatten; denn Hịram hatte sich stets als ein lieber Freund Davids erwiesen."},{"p":"2","v":2},{"p":"Sạlomo seinerseits sandte zu Hịram und ließ sagen:"},{"p":"3","v":3},{"p":"„Du selbst weißt wohl, daß David, mein Vater, dem Namen Jehovas, seines Gottes, kein Haus zu bauen vermochte wegen des Krieges, mit dem sie ihn umringten, bis Jehova sie unter seine Fußsohlen legte."},{"p":"4","v":4},{"p":"Und jetzt hat Jehova, mein Gott, mir ringsum Ruhe gegeben. Da ist kein Widerstandleistender, und da ist kein schlimmes Vorkommnis."},{"p":"5","v":5},{"p":"Und siehe, ich gedenke, dem Namen Jehovas, meines Gottes, ein Haus zu bauen, so wie Jehova es David, meinem Vater, verheißen hat, indem [er] sprach: ‚Dein Sohn, den ich an deiner Statt auf deinen Thron setzen werde, er ist es, der meinem Namen das Haus bauen wird.‘"},{"p":"6","v":6},{"p":"Und nun gebiete, daß man für mich Zedern vom Lịbanon haue; und es wird sich erweisen, daß meine eigenen Knechte mit deinen Knechten sind, und den Lohn deiner Knechte werde ich dir geben nach allem, was du sagen magst, denn du selbst weißt wohl, daß es unter uns niemand gibt, der Bäume zu hauen weiß wie die Sidọnier.“"}],[{"p":"7","v":7},{"p":"Und es geschah, sobald Hịram die Worte Sạlomos hörte, daß er sich sehr zu freuen begann, und er sagte darauf: „Gesegnet ist Jehova heute, indem er David einen weisen Sohn über dieses zahlreiche Volk gegeben hat!“"},{"p":"8","v":8},{"p":"Daher sandte Hịram zu Sạlomo und ließ sagen: „Ich habe gehört, was du mir entboten hast. Ich für meinen Teil werde alles tun, woran du Gefallen hast in bezug auf die Zedernstämme und die Stämme von Wacholderbäumen."},{"p":"9","v":9},{"p":"Meine Knechte werden sie selbst vom Lịbanon zum Meer hinabbringen; und ich meinerseits werde sie in Flöße legen, damit sie auf dem Meer bis an den Ort [gelangen], den du mir angeben wirst; und ich werde sie dort bestimmt auseinandernehmen lassen, und du deinerseits wirst sie wegführen; und du selbst wirst das tun, woran ich Gefallen habe, indem du für meine Hausgemeinschaft die Speise gibst.“"}],[{"p":"10","v":10},{"p":"So kam es, daß Hịram dem Sạlomo Zedernstämme und Stämme von Wacholderbäumen gab, gemäß allem, woran er Gefallen hatte."},{"p":"11","v":11},{"p":"Und Sạlomo seinerseits gab Hịram zwanzigtausend Kor-Maß Weizen als Nahrungsmittelvorräte für seine Hausgemeinschaft und zwanzig Kor-Maß gestoßenes Öl. Das war es, was Sạlomo Hịram weiterhin Jahr für Jahr gab."},{"p":"12","v":12},{"p":"Und Jehova seinerseits gab Sạlomo Weisheit, so wie er es ihm verheißen hatte; und es gab Frieden zwischen Hịram und Sạlomo, und sie beide schlossen dann einen Bund."}],[{"p":"13","v":13},{"p":"Und König Sạlomo brachte fortwährend die aus ganz Israel zur Zwangsarbeit Ausgehobenen herauf; und die zur Zwangsarbeit Ausgehobenen beliefen sich auf dreißigtausend Mann."},{"p":"14","v":14},{"p":"Und er sandte sie jeweils in Ablösungen von zehntausend im Monat zum Lịbanon. Einen Monat blieben sie gewöhnlich im Lịbanon, zwei Monate in ihrem Haus; und Adonịram war über die zur Zwangsarbeit Ausgehobenen [gesetzt]."},{"p":"15","v":15},{"p":"Und Sạlomo hatte schließlich siebzigtausend Lastträger und achtzigtausend [Stein]hauer im Gebirge,"},{"p":"16","v":16},{"p":"außer den fürstlichen Bevollmächtigten Sạlomos, die über das Werk [gesetzt] waren, dreitausenddreihundert über das Volk [gesetzte] Vormänner, die im Werk tätig waren."},{"p":"17","v":17},{"p":"Demgemäß gebot der König, daß sie große Steine ausbrechen sollten, kostspielige Steine, um die Grundlage des Hauses mit behauenen Steinen zu legen."},{"p":"18","v":18},{"p":"Da besorgten Sạlomos Bauleute und Hịrams Bauleute und die Gebalịter das Behauen, und fortwährend bereiteten sie die Stämme und die Steine zu, um das Haus zu bauen."}]]}