{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Und es geschah im vierhundertachtzigsten Jahr nach dem Auszug der Söhne Israels aus dem Land Ägypten, im vierten Jahr, im Monat Siw, das ist der zweite Monat, nachdem Sạlomo König über Israel geworden war, daß er daranging, Jehova das Haus zu bauen."},{"p":"2","v":2},{"p":"Und das Haus, das König Sạlomo für Jehova baute, war sechzig Ellen in seiner Länge und zwanzig in seiner Breite und dreißig Ellen in seiner Höhe."},{"p":"3","v":3},{"p":"Und die Vorhalle vor dem Tempel des Hauses war zwanzig Ellen in ihrer Länge, vor der Breite des Hauses. Zehn Ellen war sie in ihrer Tiefe, vor dem Haus."}],[{"p":"4","v":4},{"p":"Und für das Haus machte er dann Fenster mit sich verengenden Rahmen."},{"p":"5","v":5},{"p":"Ferner baute er an der Mauer des Hauses einen Seitenanbau ringsum, [an] den Mauern des Hauses rings um den Tempel und den innersten Raum, und machte Seitenkammern ringsum."},{"p":"6","v":6},{"p":"Die unterste Seitenkammer war fünf Ellen in ihrer Breite, und die mittlere war sechs Ellen in ihrer Breite, und die dritte war sieben Ellen in ihrer Breite; denn da waren Absätze, die er dem Haus außerhalb ringsum gab, um nicht in die Wände des Hauses einzugreifen."}],[{"p":"7","v":7},{"p":"Was das Haus bei seiner Erbauung betrifft, es wurde aus bereits völlig behauenen Steinen des Steinbruchs gebaut; und was Hämmer und Äxte oder irgendwelche eisernen Werkzeuge betrifft, sie waren nicht im Haus zu hören, während es gebaut wurde."},{"p":"8","v":8},{"p":"Der Eingang der untersten Seitenkammer befand sich auf der rechten Seite des Hauses, und über eine Wendeltreppe ging man jeweils zur mittleren hinauf und von der mittleren hinauf zur dritten."},{"p":"9","v":9},{"p":"Und er fuhr fort, das Haus zu bauen, um es fertigzustellen, und deckte das Haus mit Balken und Reihen aus Zedernholz."},{"p":"10","v":10},{"p":"Auch baute er die Seitenkammern an das ganze Haus, fünf Ellen in ihrer Höhe, und sie wurden durch Zedernstämme am Haus festgehalten."}],[{"p":"11","v":11},{"p":"Inzwischen erging das Wort Jehovas an Sạlomo und lautete:"},{"p":"12","v":12},{"p":"„Was dieses Haus betrifft, das du baust, wenn du in meinen Satzungen wandeln und meine richterlichen Entscheidungen ausführen und wirklich alle meine Gebote halten wirst, indem du darin wandelst, so werde ich bestimmt mein Wort, das ich zu David, deinem Vater, redete, mit dir ausführen;"},{"p":"13","v":13},{"p":"und ich werde tatsächlich inmitten der Söhne Israels weilen, und ich werde mein Volk Israel nicht verlassen.“"}],[{"p":"14","v":14},{"p":"Und Sạlomo fuhr fort, das Haus zu bauen, um es fertigzustellen."},{"p":"15","v":15},{"p":"Und er baute dann die Wände des Hauses innerhalb desselben mit Zedernbrettern. Vom Fußboden des Hauses bis hinauf zu den Sparren der Decke belegte er es inwendig mit Holz; und er belegte dann den Fußboden des Hauses mit Brettern aus Wacholder."},{"p":"16","v":16},{"p":"Ferner baute er zwanzig Ellen an den Hinterseiten des Hauses mit Zedernbrettern, vom Fußboden bis hinauf zu den Sparren, und baute dafür inwendig den innersten Raum, das Allerheiligste."},{"p":"17","v":17},{"p":"Und es erwies sich, daß das Haus vierzig Ellen war, das ist der Tempel davor."},{"p":"18","v":18},{"p":"Und [das] Zedernholz am Haus, inwendig, war mit Schnitzwerk von kürbisförmigen Verzierungen und Blütengirlanden [versehen]. Alles davon war Zedernholz; da war kein Stein zu sehen."}],[{"p":"19","v":19},{"p":"Und den innersten Raum im Innern des Hauses machte er innen bereit, um dorthin die Lade des Bundes Jehovas zu stellen."},{"p":"20","v":20},{"p":"Und der innerste Raum war zwanzig Ellen in der Länge und zwanzig Ellen in der Breite und zwanzig Ellen in seiner Höhe; und er ging daran, ihn mit purem Gold zu überziehen und den Altar mit Zedernholz zu überziehen."},{"p":"21","v":21},{"p":"Und darauf überzog Sạlomo das Haus inwendig mit purem Gold und ließ goldenes Kettenwerk quer vor dem innersten Raum her ziehen und überzog ihn mit Gold."},{"p":"22","v":22},{"p":"Und das ganze Haus überzog er mit Gold, bis das ganze Haus vollendet war; und den ganzen Altar, der sich nach dem innersten Raum zu befand, überzog er mit Gold."}],[{"p":"23","v":23},{"p":"Ferner machte er im innersten Raum zwei Chẹrube aus Ölbaumholz, zehn Ellen die Höhe eines jeden."},{"p":"24","v":24},{"p":"Und fünf Ellen war der eine Flügel des Chẹrubs, und fünf Ellen war der andere Flügel des Chẹrubs. Zehn Ellen waren es von der Spitze seines Flügels bis zur Spitze seines Flügels."},{"p":"25","v":25},{"p":"Und der zweite Chẹrub war zehn Ellen. Die zwei Chẹrube hatten dasselbe Maß und dieselbe Form."},{"p":"26","v":26},{"p":"Die Höhe des einen Chẹrubs war zehn Ellen und ebenso [die] des anderen Chẹrubs."},{"p":"27","v":27},{"p":"Dann stellte er die Chẹrube in das innere Haus hinein, so daß sie die Flügel der Chẹrube ausbreiteten. Auf diese Weise reichte der Flügel des einen an die Wand, und der Flügel des anderen Chẹrubs reichte an die andere Wand; und ihre Flügel waren gegen die Mitte des Hauses hin, so daß Flügel an Flügel reichte."},{"p":"28","v":28},{"p":"Auch überzog er die Chẹrube mit Gold."}],[{"p":"29","v":29},{"p":"Und an allen Wänden des Hauses schnitzte er ringsum eingegrabene Schnitzereien von Chẹruben und Palmenfiguren und Schnitzwerke von Blüten, innen und außen;"},{"p":"30","v":30},{"p":"und den Fußboden des Hauses überzog er mit Gold, innen und außen."},{"p":"31","v":31},{"p":"Und den Eingang des innersten Raumes machte er mit Türen aus Ölbaumholz: Seitenpfeiler, Türpfosten [und] ein Fünftel."},{"p":"32","v":32},{"p":"Und die beiden Türen waren aus Ölbaumholz, und er schnitzte darauf Schnitzereien von Chẹruben und Palmenfiguren und die Schnitzwerke von Blüten, und er überzog sie mit Gold; und er hämmerte dann das Gold auf die Chẹrube und auf die Palmenfiguren."},{"p":"33","v":33},{"p":"Und so machte er für den Eingang des Tempels die Türpfosten aus Ölbaumholz, viereckig."},{"p":"34","v":34},{"p":"Und die beiden Türen waren aus Wacholderholz. Die beiden Blätter der einen Tür drehten sich auf Zapfen, und die beiden Blätter der anderen Tür drehten sich auf Zapfen."},{"p":"35","v":35},{"p":"Und er schnitzte Chẹrube und Palmenfiguren und Schnitzwerke von Blüten und überzog die Darstellungen mit Goldfolie."}],[{"p":"36","v":36},{"p":"Und weiterhin baute er den inneren Vorhof mit drei Reihen von behauenem Stein und einer Reihe Balken aus Zedernholz."}],[{"p":"37","v":37},{"p":"Im vierten Jahr wurde die Grundlage des Hauses Jehovas gelegt, im Mondmonat Siw;"},{"p":"38","v":38},{"p":"und im elften Jahr, im Mondmonat Bul, das ist der achte Monat, war das Haus hinsichtlich all seiner Einzelheiten und seines ganzen Plans fertig; sieben Jahre also hatte er daran gebaut."}]]}