{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Und sein eigenes Haus baute Sạlomo in dreizehn Jahren, so daß er sein ganzes Haus fertiggestellt hatte."}],[{"p":"2","v":2},{"p":"Und er baute dann das Haus des Waldes Lịbanon, hundert Ellen in seiner Länge und fünfzig Ellen in seiner Breite und dreißig Ellen in seiner Höhe, auf vier Reihen Säulen aus Zedernholz; und da waren Balken aus Zedernholz auf den Säulen."},{"p":"3","v":3},{"p":"Und es war getäfelt mit Zedernholz oben über den Tragbalken, die auf den fünfundvierzig Säulen [ruhten]. Es waren fünfzehn in einer Reihe."},{"p":"4","v":4},{"p":"Was eingerahmte Fenster betrifft, so gab es drei Reihen, und da war Lichtöffnung gegenüber Lichtöffnung in drei Reihen."},{"p":"5","v":5},{"p":"Und alle Eingänge und die Türpfosten waren rechteckig [mit dem] Rahmen und auch die Vorderseite der Lichtöffnung gegenüber einer Lichtöffnung in drei Reihen."}],[{"p":"6","v":6},{"p":"Und die Säulenvorhalle machte er fünfzig Ellen in ihrer Länge und dreißig Ellen in ihrer Breite; und eine andere Vorhalle war davor mit Säulen und einem Baldachin davor."}],[{"p":"7","v":7},{"p":"Was die Thronvorhalle betrifft, wo er zu richten pflegte, so machte er die Gerichtsvorhalle; und man täfelte sie mit Zedernholz vom Fußboden bis zu den Sparren."}],[{"p":"8","v":8},{"p":"Was sein Haus betrifft, in dem er wohnen sollte, im anderen Vorhof, es lag von dem Haus entfernt, das zur Vorhalle gehörte. Es erwies sich in der Machart gleich diesem. Und da war ein Haus wie diese Vorhalle, das er dann für Pharaos Tochter baute, die sich Sạlomo genommen hatte."}],[{"p":"9","v":9},{"p":"Alle diese waren [aus] kostspieligen Steinen gemäß Maßen, behauen, mit Steinsägen gesägt, innen und außen und von der Grundlage bis zur Abdeckung und außen bis zum großen Vorhof."},{"p":"10","v":10},{"p":"Und die als Grundlage gelegten kostspieligen Steine waren große Steine, Steine von zehn Ellen und Steine von acht Ellen."},{"p":"11","v":11},{"p":"Und oben darauf waren kostspielige Steine gemäß Maßen, behauen, und auch Zedernholz."},{"p":"12","v":12},{"p":"Was den großen Vorhof betrifft, ringsum waren drei Reihen von behauenem Stein und eine Reihe Balken aus Zedernholz; und [so war es] auch für den inneren Vorhof des Hauses Jehovas und für die Vorhalle des Hauses."}],[{"p":"13","v":13},{"p":"Und König Sạlomo sandte hin und ließ Hịram aus Tỵrus holen."},{"p":"14","v":14},{"p":"Er war der Sohn einer verwitweten Frau vom Stamm Nạphtali, und sein Vater war ein Mann aus Tỵrus, ein Kupferbearbeiter; und er war erfüllt mit der Weisheit und dem Verstand und der Kenntnis, jede Art Arbeit in Kupfer zu verrichten. Somit kam er zu König Sạlomo und begann all sein Werk zu tun."}],[{"p":"15","v":15},{"p":"Er goß dann die beiden Säulen aus Kupfer, achtzehn Ellen war die Höhe jeder Säule, und ein Faden von zwölf Ellen wäre das Maß um jede der beiden Säulen herum."},{"p":"16","v":16},{"p":"Und er machte zwei Kapitelle, um sie oben auf die Säulen zu setzen, aus Kupfer gegossen. Fünf Ellen war die Höhe des einen Kapitells, und fünf Ellen war die Höhe des anderen Kapitells."},{"p":"17","v":17},{"p":"Da waren Netze in Netzwerk, gedrehte Verzierungen in Kettenwerk, für die Kapitelle, die oben auf den Säulen waren; sieben für das eine Kapitell und sieben für das andere Kapitell."},{"p":"18","v":18},{"p":"Und weiterhin machte er die Granatäpfel, und [zwar] zwei Reihen ringsum an das eine Netzwerk, um die Kapitelle zu bedecken, die oben auf den Säulen waren; und ebenso tat er für das andere Kapitell."},{"p":"19","v":19},{"p":"Und die Kapitelle, die oben auf den Säulen in der Vorhalle waren, waren mit Lilienarbeit, vier Ellen."},{"p":"20","v":20},{"p":"Und die Kapitelle befanden sich auf den beiden Säulen, auch oben dicht an der Bauchung, die an das Netzwerk stieß; und da waren zweihundert Granatäpfel in Reihen ringsum an jedem Kapitell."}],[{"p":"21","v":21},{"p":"Und er ging daran, die Säulen, die zur Vorhalle des Tempels gehörten, aufzurichten. So richtete er die Säule zur Rechten auf und gab ihr den Namen Jạchin, und dann richtete er die Säule zur Linken auf und gab ihr den Namen Bọas."},{"p":"22","v":22},{"p":"Und oben auf den Säulen war Lilienarbeit. Und die Arbeit der Säulen wurde allmählich vollendet."}],[{"p":"23","v":23},{"p":"Und er ging daran, das gegossene Meer zu machen, zehn Ellen von seinem einen Rand bis zu seinem anderen Rand, kreisförmig ringsum; und seine Höhe war fünf Ellen, und es erforderte eine Schnur von dreißig Ellen, um es ringsum zu umspannen."},{"p":"24","v":24},{"p":"Und kürbisförmige Verzierungen waren unterhalb seines Randes, die es rings umgaben, zehn auf eine Elle, das Meer ringsum einschließend, zwei Reihen der kürbisförmigen Verzierungen, bei seinem Guß mitgegossen."},{"p":"25","v":25},{"p":"Es stand auf zwölf Stieren, drei wandten sich nach Norden, und drei wandten sich nach Westen, und drei wandten sich nach Süden, und drei wandten sich nach Osten; und das Meer war oben darauf, und alle ihre Hinterteile waren gegen die Mitte hin [gekehrt]."},{"p":"26","v":26},{"p":"Und seine Dicke war eine Handbreit; und sein Rand war wie ein Becherrand gearbeitet, eine Lilienblüte. Zweitausend Bath-Maß faßte es gewöhnlich."}],[{"p":"27","v":27},{"p":"Und er machte weiterhin die zehn Fahrgestelle aus Kupfer, vier Ellen war die Länge jedes Fahrgestells und vier Ellen seine Breite und drei Ellen seine Höhe."},{"p":"28","v":28},{"p":"Und dies war die Machart der Fahrgestelle: Sie hatten Seitenwände, und die Seitenwände waren zwischen den Querleisten."},{"p":"29","v":29},{"p":"Und auf den Seitenwänden, die zwischen den Querleisten waren, waren Löwen, Stiere und Chẹrube, und über den Querleisten war es ebenso. Oberhalb und unterhalb der Löwen und der Stiere waren Kränze in herabhängender Arbeit."},{"p":"30","v":30},{"p":"Und jedes Fahrgestell hatte vier Räder aus Kupfer, mit Achsen aus Kupfer; und seine vier Eckstücke waren deren Stützen. Unterhalb des Beckens befanden sich die Stützen, angegossen mit Kränzen über jeder."},{"p":"31","v":31},{"p":"Und sein Mundstück von innen nach den Stützen hin und aufwärts war [?] Ellen; und sein Mundstück war rund, die Machart eines Gestells von eineinhalb Ellen, und auch an seinem Mundstück waren Skulpturen. Und ihre Seitenwände waren viereckig, nicht rund."},{"p":"32","v":32},{"p":"Und die vier Räder waren unterhalb der Seitenwände, und die Halter der Räder waren beim Fahrgestell; und die Höhe jedes Rades war eineinhalb Ellen."},{"p":"33","v":33},{"p":"Und die Machart der Räder war gleich der Machart eines Wagenrades. Ihre Halter und ihre Felgen und ihre Speichen und ihre Naben, sie waren alle gegossen."},{"p":"34","v":34},{"p":"Und da waren vier Stützen an den vier Ecken jedes Fahrgestells; seine Stützen waren aus e i n e m Stück mit dem Fahrgestell."},{"p":"35","v":35},{"p":"Und oben am Fahrgestell war [ein Gestell,] eine halbe Elle an Höhe, kreisförmig ringsum; und oben auf dem Fahrgestell waren seine Halter und seine Seitenwände aus e i n e m Stück mit ihm."},{"p":"36","v":36},{"p":"Ferner gravierte er in die Tafeln seiner Halter und in seine Seitenwände Chẹrube, Löwen und Palmenfiguren ein, nach dem freien Raum einer jeden, und Kränze ringsum."},{"p":"37","v":37},{"p":"So machte er die zehn Fahrgestelle; sie waren alle von e i n e m Guß, e i n e m Maß, e i n e r Form."}],[{"p":"38","v":38},{"p":"Und er machte dann zehn Becken aus Kupfer. Vierzig Bath-Maß faßte gewöhnlich jedes Becken. Jedes Becken war vier Ellen. Da war e i n Becken auf jedem Fahrgestell für die zehn Fahrgestelle."},{"p":"39","v":39},{"p":"Dann stellte er fünf Fahrgestelle auf die rechte Seite des Hauses und fünf auf die linke Seite des Hauses; und das Meer selbst stellte er an die rechte Seite des Hauses ostwärts, gegen Süden."}],[{"p":"40","v":40},{"p":"Und Hịram machte nach und nach die Becken und die Schaufeln und die Schalen. Schließlich war Hịram damit fertig, all die Arbeit zu tun, die er für König Sạlomo hinsichtlich des Hauses Jehovas tat:"},{"p":"41","v":41},{"p":"die zwei Säulen und die schalenförmigen Kapitelle, die oben auf den beiden Säulen waren, und die zwei Netzwerke, um die beiden runden Kapitelle zu bedecken, die oben auf den Säulen waren,"},{"p":"42","v":42},{"p":"und die vierhundert Granatäpfel für die beiden Netzwerke, zwei Reihen Granatäpfel für jedes Netzwerk, um die beiden schalenförmigen Kapitelle zu bedecken, die auf den beiden Säulen waren;"},{"p":"43","v":43},{"p":"und die zehn Fahrgestelle und die zehn Becken auf den Fahrgestellen"},{"p":"44","v":44},{"p":"und das eine Meer und die zwölf Stiere unterhalb des Meeres;"},{"p":"45","v":45},{"p":"und die Eimer und die Schaufeln und die Schalen und alle diese Geräte, die Hịram aus poliertem Kupfer dem König Sạlomo für das Haus Jehovas machte."},{"p":"46","v":46},{"p":"Im „Bezirk des Jordan“ war es, daß der König sie in Formen aus Tonerde goß, zwischen Sụkkoth und Zạrethan."}],[{"p":"47","v":47},{"p":"Und Sạlomo ließ alle Geräte [ungewogen] wegen der außergewöhnlich großen Menge. Das Gewicht des Kupfers wurde nicht festgestellt."},{"p":"48","v":48},{"p":"Und Sạlomo machte nach und nach alle Geräte, die zum Haus Jehovas gehörten, den Altar aus Gold und den Tisch, auf dem das Schaubrot war, aus Gold"},{"p":"49","v":49},{"p":"und die Leuchter, fünf zur Rechten und fünf zur Linken vor dem innersten Raum, aus purem Gold und die Blüten und die Lampen und die Dochtscheren aus Gold"},{"p":"50","v":50},{"p":"und die Becken und die Lichtscheren und die Schalen und die Becher und die Feuerbecken aus purem Gold und die Pfannen für die Türen des inneren Hauses, das heißt des Allerheiligsten, und für die Türen des Hauses des Tempels aus Gold."}],[{"p":"51","v":51},{"p":"Schließlich wurde all die Arbeit, die König Sạlomo hinsichtlich des Hauses Jehovas zu tun hatte, vollendet; und Sạlomo begann die Dinge hereinzubringen, die David, sein Vater, geheiligt hatte; das Silber und das Gold und die Gegenstände legte er zu den Schätzen des Hauses Jehovas."}]]}