{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Damals ging Sạlomo daran, die älteren Männer Israels, alle Häupter der Stämme, die Vorsteher der Väter der Söhne Israels, zu König Sạlomo nach Jerusalem zu versammeln, um die Lade des Bundes Jehovas aus der Stadt Davids, das heißt Zion, heraufzubringen."},{"p":"2","v":2},{"p":"Somit versammelten sich alle Männer Israels zu König Sạlomo im Mondmonat Ẹthanim, am Fest, das ist der siebte Monat."},{"p":"3","v":3},{"p":"Da kamen alle älteren Männer Israels, und die Priester begannen die Lade zu tragen."},{"p":"4","v":4},{"p":"Und sie gingen daran, die Lade Jehovas und das Zelt der Zusammenkunft und alle heiligen Geräte, die im Zelt waren, heraufzubringen; und die Priester und die Levịten brachten sie dann herauf."},{"p":"5","v":5},{"p":"Und König Sạlomo und mit ihm die ganze Gemeinde Israels, diejenigen, die ihre Verabredung mit ihm einhielten, waren vor der Lade und schlachteten Schafe und Rinder, die nicht gezählt oder berechnet werden konnten an Menge."}],[{"p":"6","v":6},{"p":"Dann brachten die Priester die Lade des Bundes Jehovas hinein an ihre Stätte, in den innersten Raum des Hauses, in das Allerheiligste, unter die Flügel der Chẹrube."}],[{"p":"7","v":7},{"p":"Denn die Chẹrube breiteten ihre Flügel über die Stätte der Lade aus, so daß die Chẹrube die Lade und ihre Stangen von oben her beschirmt hielten."},{"p":"8","v":8},{"p":"Doch erwies es sich, daß die Stangen lang waren, so daß die Spitzen der Stangen von dem Heiligen aus vor dem innersten Raum sichtbar waren, doch waren sie draußen nicht sichtbar. Und dort sind sie noch bis auf diesen Tag."},{"p":"9","v":9},{"p":"Es war nichts in der Lade als die beiden Steintafeln, die Moses dort im Họreb niedergelegt hatte, als Jehova mit den Söhnen Israels bei ihrem Auszug aus dem Land Ägypten [einen Bund] geschlossen hatte."}],[{"p":"10","v":10},{"p":"Und es geschah, als die Priester aus der heiligen Stätte herauskamen, daß die Wolke das Haus Jehovas erfüllte."},{"p":"11","v":11},{"p":"Und die Priester konnten wegen der Wolke nicht dastehen, um den Dienst zu verrichten, denn die Herrlichkeit Jehovas erfüllte das Haus Jehovas."},{"p":"12","v":12},{"p":"Zu jener Zeit sprach Sạlomo: „Jehova selbst hat gesagt, er wolle im dichten Dunkel weilen."},{"p":"13","v":13},{"p":"Ich habe mit Erfolg ein Haus zu erhabenem Wohnsitz für dich gebaut, eine feste Stätte, damit du [dort] auf unabsehbare Zeit wohnst.“"}],[{"p":"14","v":14},{"p":"Dann wandte der König sein Angesicht und begann die ganze Versammlung Israels zu segnen, während die ganze Versammlung Israels stand."},{"p":"15","v":15},{"p":"Und er sprach weiter: „Gesegnet sei Jehova, der Gott Israels, der mit seinem eigenen Mund mit David, meinem Vater, geredet und mit seiner eigenen Hand die Erfüllung herbeigeführt hat, indem [er] sagte:"},{"p":"16","v":16},{"p":"‚Von dem Tag an, da ich mein Volk Israel aus Ägypten herausführte, habe ich keine Stadt aus allen Stämmen Israels dazu erwählt, ein Haus zu bauen, damit mein Name dort bleibe; aber ich werde David erwählen, daß er schließlich über mein Volk Israel sei.‘"},{"p":"17","v":17},{"p":"Und es lag David, meinem Vater, am Herzen, für den Namen Jehovas, des Gottes Israels, ein Haus zu bauen."},{"p":"18","v":18},{"p":"Aber Jehova sprach zu David, meinem Vater: ‚Weil es sich erwiesen hat, daß es dir am Herzen lag, für meinen Namen ein Haus zu bauen, hast du gut getan, denn es hat sich erwiesen, daß es dir am Herzen lag."},{"p":"19","v":19},{"p":"Nur du selbst wirst nicht das Haus bauen, sondern dein Sohn, der aus deinen Lenden hervorgeht, ist es, der das Haus für meinen Namen bauen wird.‘"},{"p":"20","v":20},{"p":"Und Jehova führte dann sein Wort aus, das er geredet hatte, damit ich an Stelle Davids, meines Vaters, aufstehe und auf dem Thron Israels sitze, so wie Jehova geredet hatte, und damit ich das Haus für den Namen Jehovas, des Gottes Israels, baue"},{"p":"21","v":21},{"p":"und damit ich dort eine Stätte bestimme für die Lade, in der der Bund Jehovas ist, den er mit unseren Vorvätern geschlossen hat, als er sie aus dem Land Ägypten herausführte.“"}],[{"p":"22","v":22},{"p":"Und Sạlomo begann vor dem Altar Jehovas angesichts der ganzen Versammlung Israels zu stehen, und er breitete nun seine Handflächen gegen die Himmel hin aus;"},{"p":"23","v":23},{"p":"und er sagte weiter: „O Jehova, du Gott Israels, da ist kein Gott wie du in den Himmeln droben oder auf der Erde unten, der du den Bund und die liebende Güte deinen Knechten gegenüber bewahrst, die mit ihrem ganzen Herzen vor dir wandeln,"},{"p":"24","v":24},{"p":"der du deinem Knecht David, meinem Vater, das gehalten hast, was du ihm verhießest, so daß du mit deinem eigenen Mund die Verheißung gegeben und mit deiner eigenen Hand die Erfüllung herbeigeführt hast wie an diesem Tag."},{"p":"25","v":25},{"p":"Und nun, o Jehova, du Gott Israels, halte deinem Knecht David, meinem Vater, gegenüber das, was du ihm verheißen hast, indem [du] sprachst: ‚Es wird kein Mann der Deinen von [dem Platz] vor mir abgeschnitten werden, der auf dem Thron Israels sitze, wenn deine Söhne nur achtgeben auf ihren Weg, indem sie vor mir wandeln, so wie du vor mir gewandelt bist.‘"},{"p":"26","v":26},{"p":"Und nun, o Gott Israels, möge sich deine Verheißung, die du deinem Knecht David, meinem Vater, verheißen hast, bitte als zuverlässig erweisen."}],[{"p":"27","v":27},{"p":"Wird Gott aber wirklich auf der Erde wohnen? Siehe! Die Himmel selbst, ja die Himmel der Himmel, können dich nicht fassen, wieviel weniger dann dieses Haus, das ich gebaut habe!"},{"p":"28","v":28},{"p":"Und du wollest dich zu dem Gebet deines Knechtes wenden und zu seinem Flehen um Gunst, o Jehova, mein Gott, um auf den inständigen Ruf und auf das Gebet zu hören, das dein Knecht heute vor dir betet,"},{"p":"29","v":29},{"p":"damit es sich erweise, daß deine Augen Nacht und Tag zu diesem Haus hin geöffnet sind, zu der Stätte hin, von der du gesagt hast: ‚Es wird sich erweisen, daß mein Name dort ist‘, um auf das Gebet zu hören, das dein Knecht zu dieser Stätte hin betet."},{"p":"30","v":30},{"p":"Und du wollest auf das Flehen um Gunst von seiten deines Knechtes und deines Volkes Israel hören, mit dem sie zu dieser Stätte hin beten; und mögest du deinerseits an der Stätte deiner Wohnung, in den Himmeln, hören, und du wollest hören und vergeben."}],[{"p":"31","v":31},{"p":"Wenn ein Mann gegen seinen Mitmenschen sündigt und er ihm tatsächlich eine Verfluchung auferlegt, um ihn dem Fluch auszusetzen, und er vor deinem Altar in diesem Haus wirklich [unter] den Fluch kommt,"},{"p":"32","v":32},{"p":"dann mögest du deinerseits [von] den Himmeln [her] hören, und du wollest handeln und deine Knechte richten, indem du den Bösen für böse erklärst, indem du seinen Weg auf sein eigenes Haupt bringst und indem du den Gerechten für gerecht erklärst, indem du ihm gemäß seiner eigenen Gerechtigkeit gibst."}],[{"p":"33","v":33},{"p":"Wenn dein Volk Israel vor dem Feind eine Niederlage erleidet, weil sie ständig gegen dich gesündigt haben, und sie tatsächlich zu dir umkehren und deinen Namen lobpreisen und beten und zu dir um Gunst flehen in diesem Haus,"},{"p":"34","v":34},{"p":"dann mögest du deinerseits [von] den Himmeln [her] hören, und du wollest die Sünde deines Volkes Israel vergeben, und du wollest sie zurückbringen auf den Boden, den du ihren Vorvätern gegeben hast."}],[{"p":"35","v":35},{"p":"Wenn der Himmel verschlossen ist, so daß kein Regen fällt, weil sie fortgesetzt gegen dich gesündigt haben, und sie beten tatsächlich gegen diese Stätte hin und lobpreisen deinen Namen, und sie kehren um von ihrer Sünde, weil du sie fortgesetzt niedergedrückt hast,"},{"p":"36","v":36},{"p":"dann mögest du deinerseits [von] den Himmeln [her] hören, und du wollest die Sünde deiner Knechte, ja deines Volkes Israel, vergeben, weil du sie den guten Weg lehrst, auf dem sie wandeln sollten; und du wollest Regen geben auf dein Land, das du deinem Volk zum Erbbesitz gegeben hast."}],[{"p":"37","v":37},{"p":"Falls eine Hungersnot im Land eintritt, falls eine Pest kommt, falls [Getreide]brand, Mehltau, Heuschrecken, Kakerlaken auftreten, falls ihr Feind sie im Land ihrer Tore belagert — irgendeine Plage, irgendeine Krankheit —,"},{"p":"38","v":38},{"p":"was für ein Gebet, was für ein Flehen um Gunst auch immer von seiten irgendeines Menschen [oder] deines ganzen Volkes Israel erfolgen mag, weil jeder von ihnen die Plage seines eigenen Herzens kennt, und sie wirklich ihre Handflächen zu diesem Haus hin ausbreiten,"},{"p":"39","v":39},{"p":"dann mögest du deinerseits [von] den Himmeln, deiner festen Wohnstätte, [her] hören, und du wollest vergeben und handeln und einem jeden gemäß all seinen Wegen geben, weil du sein Herz kennst (denn du, du allein kennst ja das Herz aller Söhne der Menschen),"},{"p":"40","v":40},{"p":"damit sie dich fürchten alle Tage, die sie auf der Oberfläche des Erdbodens leben, den du unseren Vorvätern gegeben hast."}],[{"p":"41","v":41},{"p":"Und auch auf den Ausländer, der nicht zu deinem Volk Israel gehört und der wegen deines Namens tatsächlich aus einem fernen Land kommt"},{"p":"42","v":42},{"p":"(denn sie werden von deinem großen Namen und deiner starken Hand und deinem ausgestreckten Arm hören), und er kommt in der Tat und betet zu diesem Haus hin,"},{"p":"43","v":43},{"p":"mögest du deinerseits [von] den Himmeln, deiner festen Wohnstätte, [her] hören, und du wollest gemäß allem tun, worum der Ausländer zu dir ruft, auf daß alle Völker der Erde deinen Namen kennenlernen, damit sie dich ebenso fürchten, wie es dein Volk Israel tut, und damit sie erkennen, daß dein eigener Name über diesem Haus, das ich gebaut habe, genannt worden ist."}],[{"p":"44","v":44},{"p":"Falls dein Volk auf dem Weg, den du sie sendest, gegen seinen Feind zum Krieg auszieht und sie wirklich zu Jehova in Richtung der Stadt, die du erwählt hast, und des Hauses, das ich für deinen Namen gebaut habe, beten,"},{"p":"45","v":45},{"p":"dann wollest du [von] den Himmeln [her] ihr Gebet und ihr Flehen um Gunst hören, und du wollest für sie Gericht üben."}],[{"p":"46","v":46},{"p":"Falls sie gegen dich sündigen (denn da ist kein Mensch, der nicht sündigt) und du wirklich über sie in Zorn gerätst und sie dem Feind überläßt, und die sie Wegführenden führen sie tatsächlich gefangen in das Land des Feindes, fern oder nah, weg,"},{"p":"47","v":47},{"p":"und sie kommen in dem Land, wohin sie gefangen weggeführt worden sind, wirklich zur Besinnung, und sie kehren tatsächlich um und flehen in dem Land derer, die sie weggeführt haben, zu dir um Gunst, indem [sie] sprechen: ‚Wir haben gesündigt und uns vergangen, wir haben böse gehandelt‘,"},{"p":"48","v":48},{"p":"und sie kehren tatsächlich zu dir um mit ihrem ganzen Herzen und mit ihrer ganzen Seele im Land ihrer Feinde, die sie gefangen weggeführt haben, und sie beten wirklich zu dir in Richtung ihres Landes, das du ihren Vorvätern gegeben, der Stadt, die du erwählt hast, und des Hauses, das ich für deinen Namen gebaut habe,"},{"p":"49","v":49},{"p":"dann wollest du [von] den Himmeln, deiner festen Wohnstätte, [her] ihr Gebet und ihr Flehen um Gunst hören, und du wollest Gericht für sie üben,"},{"p":"50","v":50},{"p":"und du wollest deinem Volk vergeben, das gegen dich gesündigt hat, und alle ihre Übertretungen, mit denen sie sich gegen dich vergangen haben; und du wollest sie zum Gegenstand des Erbarmens machen vor denen, die sie wegführten, und sie sollen sich ihrer erbarmen"},{"p":"51","v":51},{"p":"(denn sie sind dein Volk und dein Erbe, das du aus Ägypten herausgeführt hast, aus dem Innern des Eisenschmelzofens),"},{"p":"52","v":52},{"p":"daß deine Augen geöffnet seien für das Flehen deines Knechtes um Gunst und für das Flehen deines Volkes Israel um Gunst, indem [du] in allem, worum sie zu dir rufen, auf sie hörest."},{"p":"53","v":53},{"p":"Denn du selbst hast sie als dein Erbe aus allen Völkern der Erde ausgesondert, so wie du durch Moses, deinen Knecht, geredet hast, als du unsere Vorväter aus Ägypten herausführtest, o Souveräner Herr Jehova.“"}],[{"p":"54","v":54},{"p":"Und es geschah, sobald Sạlomo damit zu Ende war, zu Jehova mit all diesem Gebet und Flehen um Gunst zu beten, daß er aufstand von [der Stelle] vor dem Altar Jehovas, vom Beugen seiner Knie, seine Handflächen zu den Himmeln hin ausgebreitet;"},{"p":"55","v":55},{"p":"und er trat hin und segnete die ganze Versammlung Israels mit lauter Stimme, indem [er] sprach:"},{"p":"56","v":56},{"p":"„Gesegnet sei Jehova, der seinem Volk Israel einen Ruheort gegeben hat gemäß allem, was er verheißen hat. Es ist kein Wort dahingefallen von all seiner guten Verheißung, die er durch Moses, seinen Knecht, verheißen hat."},{"p":"57","v":57},{"p":"Möge es sich erweisen, daß Jehova, unser Gott, mit uns ist, so wie es sich erwiesen hat, daß er mit unseren Vorvätern war. Möge er uns weder verlassen noch uns aufgeben,"},{"p":"58","v":58},{"p":"so daß er unser Herz zu sich neige, damit wir auf allen seinen Wegen wandeln und seine Gebote und seine Bestimmungen und seine richterlichen Entscheidungen beobachten, die er als Befehl unseren Vorvätern gegeben hat."},{"p":"59","v":59},{"p":"Und möge es sich erweisen, daß diese meine Worte, mit denen ich vor Jehova um Gunst gefleht habe, Jehova, unserem Gott, Tag und Nacht nahe seien, daß er Gericht übe für seinen Knecht und Gericht für sein Volk Israel, wie es Tag für Tag erforderlich sein mag,"},{"p":"60","v":60},{"p":"damit alle Völker der Erde wissen, daß Jehova der [wahre] Gott ist. Da ist kein anderer."},{"p":"61","v":61},{"p":"Und es soll sich erweisen, daß euer Herz ungeteilt mit Jehova, unserem Gott, ist, indem ihr in seinen Bestimmungen wandelt und indem ihr seine Gebote haltet wie an diesem Tag.“"}],[{"p":"62","v":62},{"p":"Und der König und ganz Israel mit ihm brachten ein großartiges Schlachtopfer vor Jehova dar."},{"p":"63","v":63},{"p":"Und Sạlomo ging daran, die Gemeinschaftsschlachtopfer darzubringen, die er Jehova zu opfern hatte, zweiundzwanzigtausend Rinder und hundertzwanzigtausend Schafe, damit der König und alle Söhne Israels das Haus Jehovas einweihen könnten."},{"p":"64","v":64},{"p":"An jenem Tag mußte der König die Mitte des Vorhofes heiligen, der vor dem Haus Jehovas ist, denn dort mußte er das Brandschlachtopfer und das Getreideopfer und die Fettstücke der Gemeinschaftsschlachtopfer darbieten; denn der kupferne Altar, der vor Jehova ist, war zu klein, um das Brandschlachtopfer und das Getreideopfer und die Fettstücke der Gemeinschaftsschlachtopfer zu fassen."},{"p":"65","v":65},{"p":"Und Sạlomo ging daran, zu jener Zeit das Fest zu begehen, und ganz Israel mit ihm, eine große Versammlung, vom Eingang nach Hạmath bis zum Wildbachtal Ägyptens, vor Jehova, unserem Gott, sieben Tage und noch sieben Tage, vierzehn Tage."},{"p":"66","v":66},{"p":"Am achten Tag sandte er das Volk weg; und sie begannen den König zu segnen und in ihre Heimstätten zu gehen, erfreut und frohen Herzens wegen all des Guten, das Jehova für David, seinen Knecht, und für Israel, sein Volk, vollbracht hatte."}]]}