{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Und es geschah, sobald Sạlomo mit dem Bau des Hauses Jehovas und des Hauses des Königs und allem von Sạlomo Begehrten, an dessen Herstellung er Gefallen fand, fertig war,"},{"p":"2","v":2},{"p":"daß Jehova Sạlomo dann zum zweiten Mal erschien, so wie er ihm in Gịbeon erschienen war."},{"p":"3","v":3},{"p":"Und Jehova sprach weiter zu ihm: „Ich habe dein Gebet und dein Flehen um Gunst gehört, mit dem du vor mir um Gunst gefleht hast. Ich habe dieses Haus, das du gebaut hast, dadurch geheiligt, daß ich meinen Namen bis auf unabsehbare Zeit dorthin setze; und meine Augen und mein Herz werden bestimmt stets dort sein."},{"p":"4","v":4},{"p":"Und wenn du deinerseits vor mir wandeln wirst, so wie David, dein Vater, wandelte, mit unversehrter Lauterkeit des Herzens und mit Geradheit, indem [du] nach allem tust, was ich dir geboten habe, und du meine Bestimmungen und meine richterlichen Entscheidungen einhalten wirst,"},{"p":"5","v":5},{"p":"dann werde ich in der Tat den Thron deines Königtums über Israel auf unabsehbare Zeit errichten, so wie ich es David, deinem Vater, verheißen habe, indem [ich] sagte: ‚Nicht wird ein Mann der Deinen davon abgeschnitten werden, auf dem Thron Israels [zu sitzen].‘"},{"p":"6","v":6},{"p":"Wenn ihr selbst und eure Söhne euch entschieden davon abwenden solltet, mir zu folgen, und meine Gebote und meine Satzungen, die ich euch vorgelegt habe, nicht haltet und ihr tatsächlich hingeht und anderen Göttern dient und euch vor ihnen niederbeugt,"},{"p":"7","v":7},{"p":"dann werde ich Israel von der Oberfläche des Erdbodens abschneiden, den ich ihnen gegeben habe; und das Haus, das ich meinem Namen geheiligt habe, werde ich von meinem Angesicht wegwerfen, und Israel wird wirklich zum Sprichwort und zum Hohn werden unter allen Völkern."},{"p":"8","v":8},{"p":"Und dieses Haus selbst wird zu Trümmerhaufen werden. Jeder daran Vorbeigehende wird entsetzt hinstarren und wird bestimmt pfeifen und sprechen: ‚Aus welchem Grund hat Jehova diesem Land und diesem Haus so getan?‘"},{"p":"9","v":9},{"p":"Und man wird sagen müssen: ‚Darum, daß sie Jehova, ihren Gott, verlassen haben, der ihre Vorväter aus dem Land Ägypten herausführte, und sie darangegangen sind, sich an andere Götter zu halten und sich vor ihnen niederzubeugen und ihnen zu dienen. Darum hat Jehova all dies Unglück über sie gebracht.‘ “"}],[{"p":"10","v":10},{"p":"Und es geschah am Ende von zwanzig Jahren, in denen Sạlomo die beiden Häuser, das Haus Jehovas und das Haus des Königs, gebaut hatte"},{"p":"11","v":11},{"p":"(Hịram, der König von Tỵrus, seinerseits hatte Sạlomo beigestanden mit Zedernstämmen und Stämmen von Wacholderbäumen und mit Gold, so viel, wie er Gefallen daran hatte), daß zu jener Zeit König Sạlomo Hịram dann zwanzig Städte im Land Galilạ̈a gab."},{"p":"12","v":12},{"p":"Demzufolge zog Hịram aus von Tỵrus, um die Städte zu besehen, die ihm Sạlomo gegeben hatte, und sie waren nicht ganz recht in seinen Augen."},{"p":"13","v":13},{"p":"Da sprach er: „Was für Städte sind dies, die du mir gegeben hast, mein Bruder?“ Und sie wurden das Land Kabụl genannt bis auf diesen Tag."}],[{"p":"14","v":14},{"p":"Inzwischen sandte Hịram dem König hundertzwanzig Talente Gold."}],[{"p":"15","v":15},{"p":"Dies nun ist der Bericht der zur Zwangsarbeit Ausgehobenen, die König Sạlomo aushob, um das Haus Jehovas und sein eigenes Haus und den Wall und die Mauer Jerusalems und Hạzor und Megịddo und Gẹser zu bauen."},{"p":"16","v":16},{"p":"(Pharao, der König von Ägypten, war selbst heraufgekommen und hatte dann Gẹser eingenommen und es mit Feuer verbrannt, und die Kanaanịter, die in der Stadt wohnten, hatte er getötet. So gab er es als Abschiedsgeschenk seiner Tochter, der Frau Sạlomos.)"},{"p":"17","v":17},{"p":"Und Sạlomo fuhr fort, Gẹser und Unter-Beth-Họron zu bauen"},{"p":"18","v":18},{"p":"und Baalath und Tạmar in der Wildnis, im Land,"},{"p":"19","v":19},{"p":"und alle Vorratsstädte, die Sạlomo zu eigen wurden, und die Wagenstädte und die Städte für die Reiter und die von Sạlomo begehrten Dinge, die er in Jerusalem und im Lịbanon und im ganzen Land seines Herrschaftsgebietes zu bauen begehrt hatte."},{"p":"20","v":20},{"p":"Was alles übriggebliebene Volk von den Amorịtern, den Hethịtern, den Perisịtern, den Hiwịtern und den Jebusịtern betrifft, die nicht zu den Söhnen Israels gehörten,"},{"p":"21","v":21},{"p":"ihre Söhne, die nach ihnen im Land übriggeblieben waren, die die Söhne Israels nicht der Vernichtung zu weihen vermocht hatten, sie hob Sạlomo fortgesetzt zu sklavischer Zwangsarbeit aus bis auf diesen Tag."},{"p":"22","v":22},{"p":"Und von den Söhnen Israels machte Sạlomo keine zu Sklaven; denn sie waren die Krieger und seine Diener und seine Fürsten und seine Adjutanten und Oberste seiner Wagenlenker und seiner Reiter."},{"p":"23","v":23},{"p":"Dies waren die Obersten der Bevollmächtigten, die über das Werk Sạlomos [gesetzt] waren, fünfhundertfünfzig, die über das Volk [gesetzten] Vormänner, die im Werk tätig waren."}],[{"p":"24","v":24},{"p":"Indes kam Pharaos Tochter selbst aus der Stadt Davids in ihr eigenes Haus herauf, das er für sie gebaut hatte. Damals baute er den Wall."}],[{"p":"25","v":25},{"p":"Und Sạlomo fuhr fort, dreimal im Jahr Brandschlachtopfer und Gemeinschaftsschlachtopfer auf dem Altar zu opfern, den er für Jehova gebaut hatte, und es wurde auf dem geräuchert, der vor Jehova war; und er vollendete das Haus."}],[{"p":"26","v":26},{"p":"Und eine Schiffsflotte ließ König Sạlomo in Ẹzjon-Gẹber machen, das bei Ẹloth ist, am Ufer des Roten Meeres, im Land Ẹdom."},{"p":"27","v":27},{"p":"Und Hịram sandte auf der Schiffsflotte ständig seine eigenen Knechte, Seeleute, die des Meeres kundig waren, zusammen mit den Knechten Sạlomos."},{"p":"28","v":28},{"p":"Und dann kamen sie nach Ọphir und holten von dort vierhundertzwanzig Talente Gold und brachten es König Sạlomo."}]]}