{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Ahora bien, aconteció en los días en que los jueces administraban justicia que surgió un hambre en el país, y un hombre procedió a ir de Belén de Judá a residir como forastero en los campos de Moab, él con su esposa y sus dos hijos."},{"p":"2","v":2},{"p":"Y el nombre del hombre era Elimélec, y el nombre de su esposa Noemí, y los nombres de sus dos hijos eran Mahlón y Kilión, efrateos de Belén de Judá. Por fin estos llegaron a los campos de Moab y continuaron allí."}],[{"p":"3","v":3},{"p":"Andando el tiempo, murió Elimélec el esposo de Noemí, de manera que ella quedó con sus dos hijos."},{"p":"4","v":4},{"p":"Más tarde los hombres tomaron para sí esposas, mujeres moabitas. El nombre de una era Orpá, y Rut el nombre de la otra. Y siguieron morando allá por unos diez años."},{"p":"5","v":5},{"p":"Con el tiempo, ellos dos, Mahlón y Kilión, también murieron, de modo que la mujer quedó sin sus dos hijos y sin su esposo."},{"p":"6","v":6},{"p":"Y procedió a levantarse con sus nueras y a volver de los campos de Moab, porque en el campo de Moab había oído que Jehová había dirigido su atención a su pueblo y le había dado pan."}],[{"p":"7","v":7},{"p":"Y emprendió su salida del lugar donde había continuado, y sus dos nueras estaban con ella, y siguieron andando en el camino para volver a la tierra de Judá."},{"p":"8","v":8},{"p":"Por fin Noemí dijo a sus dos nueras: “Anden, vuélvanse, cada una a la casa de su madre. Que Jehová ejerza bondad amorosa para con ustedes, así como ustedes la han ejercido para con los hombres ya muertos y para conmigo."},{"p":"9","v":9},{"p":"Que Jehová les haga una dádiva, y de veras hallen un lugar de descanso, cada cual en la casa de su esposo”. Entonces las besó, y ellas se pusieron a alzar la voz y llorar."},{"p":"10","v":10},{"p":"Y siguieron diciéndole: “No, sino que contigo volveremos a tu pueblo”."},{"p":"11","v":11},{"p":"Pero Noemí dijo: “Vuélvanse, hijas mías. ¿Por qué deben ir conmigo? ¿Tengo yo todavía hijos en mis entrañas, y tendrán ellos que llegar a ser sus esposos?"},{"p":"12","v":12},{"p":"Vuélvanse, hijas mías, anden, porque yo me he hecho demasiado vieja para llegar a pertenecer a un esposo. Si hubiera dicho que tuviera esperanza también de que en realidad hubiera de llegar a ser de un esposo esta noche y que también ciertamente hubiera de dar a luz hijos,"},{"p":"13","v":13},{"p":"¿se quedarían ustedes esperándolos hasta que pudieran crecer? ¿Se mantendrían ustedes recluidas por ellos para no llegar a ser de un esposo? No, hijas mías, porque a causa de ustedes me es muy amargo el que la mano de Jehová haya salido contra mí”."}],[{"p":"14","v":14},{"p":"Ante eso, ellas alzaron la voz y lloraron de nuevo, después de lo cual Orpá besó a su suegra. En cuanto a Rut, se adhirió a ella."},{"p":"15","v":15},{"p":"Así que ella dijo: “¡Mira! Tu concuñada enviudada se ha vuelto a su pueblo y a sus dioses. Vuélvete con tu concuñada enviudada”."}],[{"p":"16","v":16},{"p":"Y Rut procedió a decir: “No me instes con ruegos a que te abandone, a que me vuelva de acompañarte; porque a donde tú vayas yo iré, y donde tú pases la noche yo pasaré la noche. Tu pueblo será mi pueblo, y tu Dios mi Dios."},{"p":"17","v":17},{"p":"Donde mueras tú, yo moriré, y allí es donde seré enterrada. Que Jehová me haga así y añada a ello si cosa alguna aparte de la muerte hiciera una separación entre tú y yo”."}],[{"p":"18","v":18},{"p":"Cuando ella llegó a ver que persistía en ir con ella, entonces dejó de hablarle."},{"p":"19","v":19},{"p":"Y ambas siguieron adelante hasta que llegaron a Belén. Y aconteció que, en cuanto llegaron a Belén, toda la ciudad se conmovió a causa de ellas, y las mujeres seguían diciendo: “¿Es esta Noemí?”."},{"p":"20","v":20},{"p":"Y ella decía a las mujeres: “No me llamen Noemí. Llámenme Mará, porque el Todopoderoso me ha hecho muy amarga [la situación]."},{"p":"21","v":21},{"p":"Estaba llena cuando me fui, y con las manos vacías Jehová me ha hecho volver. ¿Por qué deben llamarme Noemí, cuando es Jehová quien me ha humillado, y el Todopoderoso quien me ha causado calamidad?”."}],[{"p":"22","v":22},{"p":"Así efectuó Noemí su regreso, y Rut la moabita, su nuera, estaba con ella cuando volvió de los campos de Moab; y llegaron a Belén al comienzo de la siega de la cebada."}]]}