{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Ahora bien, Noemí tenía un pariente de su esposo, un hombre poderoso en riquezas, de la familia de Elimélec, y su nombre era Boaz."}],[{"p":"2","v":2},{"p":"Con el tiempo Rut la moabita dijo a Noemí: “Por favor, déjame ir al campo y rebuscar entre las espigas, siguiendo detrás de cualquiera a cuyos ojos halle favor”. De modo que ella le dijo: “Ve, hija mía”."},{"p":"3","v":3},{"p":"Ante eso, ella se fue, y entró y se puso a espigar en el campo detrás de los segadores. Así, por casualidad, llegó a dar en la porción del campo que pertenecía a Boaz, que era de la familia de Elimélec."},{"p":"4","v":4},{"p":"Y, ¡mire!, Boaz vino de Belén y procedió a decir a los segadores: “Jehová esté con ustedes”. A su vez, ellos le decían: “Jehová te bendiga”."}],[{"p":"5","v":5},{"p":"Posteriormente, Boaz dijo al joven que estaba puesto sobre los segadores: “¿A quién pertenece esta joven?”."},{"p":"6","v":6},{"p":"De modo que el joven puesto sobre los segadores contestó y dijo: “La joven es una moabita, que volvió con Noemí del campo de Moab."},{"p":"7","v":7},{"p":"Entonces dijo: ‘Déjame espigar, por favor, y ciertamente recogeré entre las espigas cortadas detrás de los segadores’. De modo que entró y ha estado de pie desde aquel momento de la mañana hasta precisamente ahora que se sentó un ratito en la casa”."}],[{"p":"8","v":8},{"p":"Más tarde Boaz dijo a Rut: “¿Has oído, no es verdad, hija mía? No te vayas a espigar en otro campo, y tampoco debes pasar de este lugar, y así debes mantenerte cerca de las jóvenes mías."},{"p":"9","v":9},{"p":"Estén tus ojos en el campo que ellas sieguen, y tienes que ir con ellas. ¿No he mandado yo a los jóvenes que no te toquen? Cuando tengas sed, entonces tienes que ir a las vasijas y beber de lo que saquen los jóvenes”."}],[{"p":"10","v":10},{"p":"Ante eso, ella cayó sobre su rostro y se inclinó a tierra y le dijo: “¿A qué se debe que yo haya hallado favor a tus ojos de modo que te fijes en mí, cuando soy extranjera?”."},{"p":"11","v":11},{"p":"Entonces Boaz contestó y le dijo: “Se me hizo un informe completo de todo lo que has hecho a tu suegra después de la muerte de tu esposo, y cómo procediste a dejar a tu padre y tu madre y la tierra de tu parentela y a ir a un pueblo que no habías conocido anteriormente."},{"p":"12","v":12},{"p":"Que Jehová recompense tu manera de obrar, y que llegue a haber para ti un salario perfecto procedente de Jehová el Dios de Israel, bajo cuyas alas has venido a buscar refugio”."},{"p":"13","v":13},{"p":"A esto ella dijo: “Halle yo favor a tus ojos, señor mío, porque me has consolado y porque has hablado de modo tranquilizador a tu sierva, aunque yo misma no sea como una de tus siervas”."}],[{"p":"14","v":14},{"p":"Y Boaz procedió a decirle a la hora de comer: “Acércate acá, y tienes que comer parte del pan y mojar tu pedazo en el vinagre”. De modo que ella se sentó al lado de los segadores, y él le brindaba grano tostado y ella comía, de modo que quedó satisfecha y aún le sobró algo."},{"p":"15","v":15},{"p":"Entonces se levantó para espigar. Boaz ahora mandó a sus jóvenes, y dijo: “Déjenla espigar también entre las espigas cortadas, y no deben molestarla."},{"p":"16","v":16},{"p":"Y también deben estar seguros de sacarle algunas espigas de los manojos, y tienen que dejarlas atrás para que ella las espigue, y no deben reprenderla”."}],[{"p":"17","v":17},{"p":"Y ella continuó espigando en el campo hasta el atardecer, después de lo cual batió lo que había espigado, y esto llegó a ser como un efá de cebada."},{"p":"18","v":18},{"p":"Entonces lo alzó y se fue a la ciudad, y su suegra llegó a ver lo que había espigado. Después de eso ella sacó la comida que le había sobrado cuando se había satisfecho, y se la dio."}],[{"p":"19","v":19},{"p":"Su suegra ahora le dijo: “¿Dónde espigaste hoy, y dónde trabajaste? Llegue a ser bendito el que se fijó en ti”. De modo que ella informó a su suegra con quién había trabajado; y pasó a decir: “El nombre del hombre con quien trabajé hoy es Boaz”."},{"p":"20","v":20},{"p":"Ante eso, Noemí dijo a su nuera: “Bendito sea él de Jehová, que no ha abandonado su bondad amorosa para con los vivos y los muertos”. Y Noemí le dijo además: “El hombre es pariente nuestro. Es uno de nuestros recompradores”."},{"p":"21","v":21},{"p":"Entonces dijo Rut la moabita: “También me dijo él: ‘Cerca de las personas jóvenes que son mías es donde debes quedarte hasta que hayan acabado toda la siega que tengo’”."},{"p":"22","v":22},{"p":"Por lo tanto Noemí dijo a Rut su nuera: “Mejor es, hija mía, que salgas con las jóvenes de él, para que no te causen incomodidad en otro campo”."}],[{"p":"23","v":23},{"p":"Y ella continuó quedándose cerca de las jóvenes de Boaz para espigar hasta que se acabó la siega de la cebada y la siega del trigo. Y siguió morando con su suegra."}]]}