{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Noemí su suegra ahora le dijo: “Hija mía, ¿no debo buscarte lugar de descanso, para que te vaya bien?"},{"p":"2","v":2},{"p":"Y ahora pues, ¿no es pariente nuestro Boaz, con cuyas jóvenes has continuado? ¡Mira! Esta noche él va a aventar cebada en la era."},{"p":"3","v":3},{"p":"Y tienes que lavarte y untarte aceite y ponerte encima tus mantos y bajar a la era. No te des a conocer al hombre hasta que haya acabado de comer y beber."},{"p":"4","v":4},{"p":"Y debe suceder que cuando él se acueste, entonces tienes que fijarte en el lugar donde se acuesta; y tienes que ir y descubrirle por los pies y acostarte; y él, por su parte, te informará lo que debas hacer”."}],[{"p":"5","v":5},{"p":"Ante eso, ella le dijo: “Todo lo que me dices lo haré”."},{"p":"6","v":6},{"p":"Y procedió a bajar a la era y a hacer conforme a todo lo que le había mandado su suegra."},{"p":"7","v":7},{"p":"Entretanto, Boaz comió y bebió, y su corazón se sentía bien. Entonces fue a acostarse al extremo del montón de grano. Después de aquello, ella entró furtivamente y le descubrió por los pies y se acostó."},{"p":"8","v":8},{"p":"Y a medianoche aconteció que el hombre empezó a temblar. De modo que se inclinó hacia delante, y, ¡mire!, ¡una mujer acostada a sus pies!"},{"p":"9","v":9},{"p":"Entonces dijo él: “¿Quién eres?”. A su vez, ella dijo: “Soy Rut tu esclava, y tienes que extender tu falda sobre tu esclava, porque tú eres un recomprador”."},{"p":"10","v":10},{"p":"Ante eso, él dijo: “Bendita seas de Jehová, hija mía. Has expresado tu bondad amorosa mejor en el último caso que en el primer caso, al no ir tras los jóvenes, fueran de condición humilde o ricos."},{"p":"11","v":11},{"p":"Y ahora, hija mía, no tengas miedo. Todo lo que dices lo haré para ti, porque toda persona en la puerta de mi pueblo se da cuenta de que eres una mujer excelente."},{"p":"12","v":12},{"p":"Y ahora, aunque es un hecho que yo soy un recomprador, también hay un recomprador de parentesco más próximo que yo."},{"p":"13","v":13},{"p":"Alójate aquí esta noche, y por la mañana tiene que suceder que, si él quiere recomprarte, ¡excelente! Que se encargue de hacer la recompra. Pero si no se deleita en recomprarte, entonces yo ciertamente te recompraré, yo mismo, tan ciertamente como que Jehová vive. Quédate acostada hasta la mañana”."}],[{"p":"14","v":14},{"p":"Y ella se quedó acostada a los pies de él hasta la mañana, y entonces se levantó antes que cualquier persona pudiera reconocer a otra. Él ahora dijo: “No se sepa que vino una mujer a la era”."},{"p":"15","v":15},{"p":"Y pasó a decir: “Trae la capa que está sobre ti, y tenla abierta”. De modo que ella la tuvo abierta, y él procedió a medir seis medidas de cebada y a colocarla sobre ella, después de lo cual él se fue a la ciudad."}],[{"p":"16","v":16},{"p":"Y ella procedió a irse a donde su suegra, quien le dijo ahora: “¿Quién eres, hija mía?”. Por consiguiente, ella le refirió todo lo que el hombre le había hecho."},{"p":"17","v":17},{"p":"Y pasó a decir: “Estas seis medidas de cebada me dio, porque me dijo: ‘No vayas a tu suegra con las manos vacías’”."},{"p":"18","v":18},{"p":"Ante aquello, ella dijo: “Siéntate quieta, hija mía, hasta que sepas cómo haya de resultar el asunto, porque el hombre no tendrá descanso a menos que haya acabado con el asunto hoy”."}]]}