{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"En cuanto a Boaz, subió a la puerta y empezó a sentarse allí. Y, ¡mire!, iba pasando el recomprador, a quien Boaz había mencionado. Entonces él dijo: “Desvíate hacia acá, sí, anda, siéntate aquí, Fulano”. Por lo tanto este se desvió y se sentó."},{"p":"2","v":2},{"p":"Después de eso él tomó a diez hombres de los ancianos de la ciudad y dijo: “Siéntense aquí”. De modo que se sentaron."}],[{"p":"3","v":3},{"p":"Ahora él dijo al recomprador: “La porción del campo que pertenecía a nuestro hermano Elimélec la tiene que vender Noemí, que ha vuelto del campo de Moab."},{"p":"4","v":4},{"p":"Por mi parte, pensé que debiera revelártelo, diciendo: ‘Cómprala enfrente de los habitantes y los ancianos de mi pueblo. Si quieres recomprarla, recómprala; pero si no quieres recomprarla, infórmamelo, sí, para que yo lo sepa, porque no hay otro aparte de ti que haga la recompra, y yo vengo después de ti’”. A lo cual él dijo: “Yo seré el que la recompre”."},{"p":"5","v":5},{"p":"Entonces dijo Boaz: “El día que compres el campo de mano de Noemí, también es de Rut la moabita, la esposa del muerto, de quien tienes que comprarlo para hacer que el nombre del muerto se levante sobre su herencia”."},{"p":"6","v":6},{"p":"A esto el recomprador dijo: “No puedo recomprarlo para mí, por temor de que arruine mi propia herencia. Recómpratelo tú con mi derecho de recompra, porque yo no puedo hacer la recompra”."}],[{"p":"7","v":7},{"p":"Ahora bien, esta era la costumbre en otros tiempos en Israel respecto al derecho de recompra y respecto a los cambios, para ratificar toda suerte de cosa: Un hombre tenía que quitarse su sandalia y darla a su prójimo, y esta era la atestación en Israel."},{"p":"8","v":8},{"p":"Por eso, cuando el recomprador dijo a Boaz: “Cómpratelo”, procedió a quitarse su sandalia."},{"p":"9","v":9},{"p":"Entonces Boaz dijo a los ancianos y a todo el pueblo: “Ustedes son testigos hoy de que en efecto compro de mano de Noemí todo lo que pertenecía a Elimélec y todo lo que pertenecía a Kilión y Mahlón."},{"p":"10","v":10},{"p":"Y también a Rut la moabita, la esposa de Mahlón, la compro para mí, sí, por esposa, para hacer que el nombre del muerto se levante sobre su herencia, y para que el nombre del muerto no sea cortado de entre sus hermanos y de la puerta de su lugar. Ustedes son testigos hoy”."}],[{"p":"11","v":11},{"p":"Ante esto, toda la gente que se hallaba en la puerta, y los ancianos, dijeron: “¡Testigos! Conceda Jehová a la esposa que entra en tu casa ser como Raquel y como Lea, las cuales dos edificaron la casa de Israel; y tú, demuestra tu mérito en Efrata y cobra renombre en Belén."},{"p":"12","v":12},{"p":"Y llegue a ser tu casa como la casa de Pérez, que Tamar le dio a luz a Judá, de la prole que Jehová te dé de esta joven”."}],[{"p":"13","v":13},{"p":"Por consiguiente, Boaz tomó a Rut y ella llegó a ser su esposa, y él tuvo relaciones con ella. De modo que Jehová le concedió a ella concebir, y ella dio a luz un hijo."},{"p":"14","v":14},{"p":"Y las mujeres empezaron a decir a Noemí: “Bendito sea Jehová, que no ha dejado que te faltara hoy un recomprador; para que su nombre sea proclamado en Israel."},{"p":"15","v":15},{"p":"Y él ha venido a ser restaurador de tu alma y uno que nutre tu vejez, porque tu nuera, que de veras te ama, que te es mejor que siete hijos, lo ha dado a luz”."},{"p":"16","v":16},{"p":"Y Noemí procedió a tomar al niño y ponerlo en su seno, y llegó a servirle de nodriza."},{"p":"17","v":17},{"p":"Entonces las vecinas le dieron nombre, diciendo: “Le ha nacido un hijo a Noemí”. Y empezaron a llamarlo por nombre Obed. Él es el padre de Jesé, padre de David."}],[{"p":"18","v":18},{"p":"Ahora bien, estas son las generaciones de Pérez: Pérez llegó a ser padre de Hezrón;"},{"p":"19","v":19},{"p":"y Hezrón llegó a ser padre de Ram; y Ram llegó a ser padre de Aminadab;"},{"p":"20","v":20},{"p":"y Aminadab llegó a ser padre de Nahsón; y Nahsón llegó a ser padre de Salmón;"},{"p":"21","v":21},{"p":"y Salmón llegó a ser padre de Boaz; y Boaz llegó a ser padre de Obed;"},{"p":"22","v":22},{"p":"y Obed llegó a ser padre de Jesé; y Jesé llegó a ser padre de David."}]]}