{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"The beginning of the good news about Jesus Christ, the Son of God:"},{"p":"2","v":2},{"p":"Just as it is written in Isaiah the prophet: “(Look! I am sending my messenger ahead of you, who will prepare your way.)"},{"p":"3","v":3},{"p":"A voice of one crying out in the wilderness: ‘Prepare the way of Jehovah! Make his roads straight.’”"},{"p":"4","v":4},{"p":"John the Baptizer was in the wilderness, preaching baptism in symbol of repentance for forgiveness of sins."},{"p":"5","v":5},{"p":"And all the territory of Ju·deʹa and all the inhabitants of Jerusalem were going out to him, and they were baptized by him in the Jordan River, openly confessing their sins."},{"p":"6","v":6},{"p":"Now John wore clothing of camel’s hair and a leather belt around his waist, and he ate locusts and wild honey."},{"p":"7","v":7},{"p":"And he was preaching: “Someone stronger than I am is coming after me, the lace of whose sandals I am not worthy to stoop down and untie."},{"p":"8","v":8},{"p":"I baptized you with water, but he will baptize you with holy spirit.”"}],[{"p":"9","v":9},{"p":"In the course of those days, Jesus came from Nazʹa·reth of Galʹi·lee and was baptized in the Jordan by John."},{"p":"10","v":10},{"p":"And immediately on coming up out of the water, he saw the heavens being parted and, like a dove, the spirit coming down upon him."},{"p":"11","v":11},{"p":"And a voice came out of the heavens: “You are my Son, the beloved; I have approved you.”"}],[{"p":"12","v":12},{"p":"And immediately the spirit impelled him to go into the wilderness."},{"p":"13","v":13},{"p":"So he continued in the wilderness for 40 days, being tempted by Satan. He was with the wild beasts, but the angels were ministering to him."}],[{"p":"14","v":14},{"p":"Now after John was arrested, Jesus went into Galʹi·lee, preaching the good news of God"},{"p":"15","v":15},{"p":"and saying: “The appointed time has been fulfilled, and the Kingdom of God has drawn near. Repent, and have faith in the good news.”"}],[{"p":"16","v":16},{"p":"While walking alongside the Sea of Galʹi·lee, he saw Simon and Simon’s brother Andrew casting their nets into the sea, for they were fishermen."},{"p":"17","v":17},{"p":"So Jesus said to them: “Come after me, and I will make you fishers of men.”"},{"p":"18","v":18},{"p":"And at once they abandoned their nets and followed him."},{"p":"19","v":19},{"p":"After going a little farther, he saw James the son of Zebʹe·dee and his brother John, while they were in their boat mending their nets,"},{"p":"20","v":20},{"p":"and without delay he called them. So they left their father Zebʹe·dee in the boat with the hired men and went off after him."}],[{"p":"21","v":21},{"p":"And they went into Ca·perʹna·um.\r\nAs soon as the Sabbath began, he went into the synagogue and started to teach."},{"p":"22","v":22},{"p":"And they were astounded at his way of teaching, for he was teaching them as one having authority, and not as the scribes."},{"p":"23","v":23},{"p":"Just then there was a man in their synagogue who was under the power of an unclean spirit, and he shouted:"},{"p":"24","v":24},{"p":"“What have we to do with you, Jesus the Naz·a·reneʹ? Did you come to destroy us? I know exactly who you are, the Holy One of God!”"},{"p":"25","v":25},{"p":"But Jesus rebuked it, saying: “Be silent, and come out of him!”"},{"p":"26","v":26},{"p":"And the unclean spirit, after throwing the man into a convulsion and yelling at the top of its voice, came out of him."},{"p":"27","v":27},{"p":"Well, the people were all so astonished that they began to discuss it among themselves, saying: “What is this? A new teaching! He authoritatively orders even the unclean spirits, and they obey him.”"},{"p":"28","v":28},{"p":"So the report about him spread quickly in all directions throughout the entire region of Galʹi·lee."}],[{"p":"29","v":29},{"p":"At that they left the synagogue and went to the home of Simon and Andrew with James and John."},{"p":"30","v":30},{"p":"Now Simon’s mother-in-law was lying down sick with a fever, and they at once told him about her."},{"p":"31","v":31},{"p":"Going to her, he took her by the hand and raised her up. The fever left her, and she began ministering to them."}],[{"p":"32","v":32},{"p":"After evening had fallen, when the sun had set, the people began bringing to him all who were ill and demon possessed;"},{"p":"33","v":33},{"p":"and the whole city was gathered right at the door."},{"p":"34","v":34},{"p":"So he cured many who were ill with various sicknesses, and he expelled many demons, but he would not let the demons speak, for they knew him to be Christ."}],[{"p":"35","v":35},{"p":"Early in the morning, while it was still dark, he got up and went outside and left for an isolated place, and there he began praying."},{"p":"36","v":36},{"p":"However, Simon and those with him hunted him down"},{"p":"37","v":37},{"p":"and found him, and they said to him: “Everyone is looking for you.”"},{"p":"38","v":38},{"p":"But he said to them: “Let us go somewhere else, into the towns nearby, so that I may preach there also, for this is why I have come.”"},{"p":"39","v":39},{"p":"And he went, preaching in their synagogues throughout the whole of Galʹi·lee and expelling the demons."}],[{"p":"40","v":40},{"p":"There also came to him a leper, pleading with him even on bended knee, saying to him: “If you just want to, you can make me clean.”"},{"p":"41","v":41},{"p":"At that he was moved with pity, and he stretched out his hand and touched him, and said to him: “I want to! Be made clean.”"},{"p":"42","v":42},{"p":"Immediately the leprosy vanished from him, and he became clean."},{"p":"43","v":43},{"p":"Then he gave him strict orders and at once sent him away,"},{"p":"44","v":44},{"p":"saying to him: “See that you say nothing to anyone, but go show yourself to the priest and offer for your cleansing the things Moses directed, for a witness to them.”"},{"p":"45","v":45},{"p":"But after going away, the man started to proclaim it a great deal and to spread the account widely, so that Jesus was no longer able to enter openly into a city, but he stayed outside in isolated places. Yet they kept coming to him from all sides."}]]}