{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"From there he got up and came to the borders of Ju·deʹa across the Jordan, and again crowds gathered to him. As he was accustomed to do, he again began teaching them."},{"p":"2","v":2},{"p":"And Pharisees approached, intent on testing him, and they asked whether it was lawful for a man to divorce a wife."},{"p":"3","v":3},{"p":"He answered them: “What did Moses command you?”"},{"p":"4","v":4},{"p":"They said: “Moses allowed the writing of a certificate of dismissal and divorcing her.”"},{"p":"5","v":5},{"p":"But Jesus said to them: “Out of regard for your hard-heartedness, he wrote this commandment for you."},{"p":"6","v":6},{"p":"However, from the beginning of creation, ‘He made them male and female."},{"p":"7","v":7},{"p":"For this reason a man will leave his father and his mother,"},{"p":"8","v":8},{"p":"and the two will be one flesh,’ so that they are no longer two, but one flesh."},{"p":"9","v":9},{"p":"Therefore, what God has yoked together, let no man put apart.”"},{"p":"10","v":10},{"p":"When they were again in the house, the disciples began to question him about this."},{"p":"11","v":11},{"p":"He said to them: “Whoever divorces his wife and marries another commits adultery against her,"},{"p":"12","v":12},{"p":"and if ever a woman after divorcing her husband marries another, she commits adultery.”"}],[{"p":"13","v":13},{"p":"People now began bringing him young children for him to touch them, but the disciples reprimanded them."},{"p":"14","v":14},{"p":"At seeing this, Jesus was indignant and said to them: “Let the young children come to me; do not try to stop them, for the Kingdom of God belongs to such ones."},{"p":"15","v":15},{"p":"Truly I say to you, whoever does not receive the Kingdom of God like a young child will by no means enter into it.”"},{"p":"16","v":16},{"p":"And he took the children into his arms and began blessing them, laying his hands on them."}],[{"p":"17","v":17},{"p":"As he was going on his way, a man ran up and fell on his knees before him and put the question to him: “Good Teacher, what must I do to inherit everlasting life?”"},{"p":"18","v":18},{"p":"Jesus said to him: “Why do you call me good? Nobody is good except one, God."},{"p":"19","v":19},{"p":"You know the commandments: ‘Do not murder, do not commit adultery, do not steal, do not bear false witness, do not defraud, honor your father and your mother.’”"},{"p":"20","v":20},{"p":"The man said to him: “Teacher, all these things I have kept from my youth on.”"},{"p":"21","v":21},{"p":"Jesus looked at him and felt love for him and said, “One thing is missing about you: Go, sell what things you have and give to the poor, and you will have treasure in heaven; and come be my follower.”"},{"p":"22","v":22},{"p":"But he grew sad at the answer and went away grieved, for he had many possessions."}],[{"p":"23","v":23},{"p":"After looking around, Jesus said to his disciples: “How difficult it will be for those with money to enter into the Kingdom of God!”"},{"p":"24","v":24},{"p":"But the disciples were surprised at his words. Jesus then responded: “Children, how difficult it is to enter into the Kingdom of God!"},{"p":"25","v":25},{"p":"It is easier for a camel to go through a needle’s eye than for a rich man to enter into the Kingdom of God.”"},{"p":"26","v":26},{"p":"They became still more astounded and said to him: “Who possibly can be saved?”"},{"p":"27","v":27},{"p":"Looking straight at them, Jesus said: “With men it is impossible but not so with God, for all things are possible with God.”"},{"p":"28","v":28},{"p":"Peter began to say to him: “Look! We have left all things and followed you.”"},{"p":"29","v":29},{"p":"Jesus said: “Truly I say to you, no one has left house or brothers or sisters or mother or father or children or fields for my sake and for the sake of the good news"},{"p":"30","v":30},{"p":"who will not get 100 times more now in this period of time—houses, brothers, sisters, mothers, children, and fields, with persecutions—and in the coming system of things, everlasting life."},{"p":"31","v":31},{"p":"But many who are first will be last, and the last first.”"}],[{"p":"32","v":32},{"p":"Now they were going on the road up to Jerusalem, and Jesus was going ahead of them, and they were astonished, but those who followed began to fear. Once again he took the Twelve aside and started to tell them these things that were about to happen to him:"},{"p":"33","v":33},{"p":"“Look! We are going up to Jerusalem, and the Son of man will be handed over to the chief priests and the scribes. They will condemn him to death and hand him over to men of the nations,"},{"p":"34","v":34},{"p":"and these will mock him and spit on him and scourge him and kill him, but three days later he will rise.”"}],[{"p":"35","v":35},{"p":"James and John, the sons of Zebʹe·dee, approached him and said to him: “Teacher, we want you to do for us whatever we ask of you.”"},{"p":"36","v":36},{"p":"He said to them: “What do you want me to do for you?”"},{"p":"37","v":37},{"p":"They replied: “Grant us to sit down, one at your right hand and one at your left, in your glory.”"},{"p":"38","v":38},{"p":"But Jesus said to them: “You do not know what you are asking for. Can you drink the cup that I am drinking or be baptized with the baptism with which I am being baptized?”"},{"p":"39","v":39},{"p":"They said to him: “We can.” At that Jesus said to them: “The cup I am drinking, you will drink, and with the baptism with which I am being baptized, you will be baptized."},{"p":"40","v":40},{"p":"However, to sit down at my right hand or at my left is not mine to give, but it belongs to those for whom it has been prepared.”"}],[{"p":"41","v":41},{"p":"When the ten others heard about it, they became indignant at James and John."},{"p":"42","v":42},{"p":"But Jesus called them to him and said to them: “You know that those who appear to be ruling the nations lord it over them and their great ones wield authority over them."},{"p":"43","v":43},{"p":"This must not be the way among you; but whoever wants to become great among you must be your minister,"},{"p":"44","v":44},{"p":"and whoever wants to be first among you must be the slave of all."},{"p":"45","v":45},{"p":"For even the Son of man came, not to be ministered to, but to minister and to give his life as a ransom in exchange for many.”"}],[{"p":"46","v":46},{"p":"They then came into Jerʹi·cho. But as he and his disciples and a considerable crowd were going out of Jerʹi·cho, Bar·ti·maeʹus (the son of Ti·maeʹus), a blind beggar, was sitting beside the road."},{"p":"47","v":47},{"p":"When he heard that it was Jesus the Naz·a·reneʹ, he started shouting and saying: “Son of David, Jesus, have mercy on me!”"},{"p":"48","v":48},{"p":"At this many began rebuking him, telling him to be silent, but all the more he kept shouting: “Son of David, have mercy on me!”"},{"p":"49","v":49},{"p":"So Jesus stopped and said: “Call him to me.” So they called the blind man, saying to him: “Take courage! Get up; he is calling you.”"},{"p":"50","v":50},{"p":"Throwing off his outer garment, he leaped to his feet and went to Jesus."},{"p":"51","v":51},{"p":"Then Jesus said to him: “What do you want me to do for you?” The blind man said to him: “Rab·boʹni, let me recover my sight.”"},{"p":"52","v":52},{"p":"And Jesus said to him: “Go. Your faith has made you well.” And immediately he recovered his sight, and he began to follow him on the road."}]]}