{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Now when they were getting near to Jerusalem, to Bethʹpha·ge and Bethʹa·ny at the Mount of Olives, he sent two of his disciples"},{"p":"2","v":2},{"p":"and told them: “Go into the village that is within sight, and as soon as you enter it, you will find a colt tied on which no man has sat until now. Untie it and bring it here."},{"p":"3","v":3},{"p":"And if anyone says to you, ‘Why are you doing this?’ say, ‘The Lord needs it and will send it back here right away.’”"},{"p":"4","v":4},{"p":"So they went away and found the colt tied at a door, outside on the side street, and they untied it."},{"p":"5","v":5},{"p":"But some of those standing there said to them: “What are you doing untying the colt?”"},{"p":"6","v":6},{"p":"They told them just what Jesus had said, and they let them go."}],[{"p":"7","v":7},{"p":"And they brought the colt to Jesus, and they put their outer garments on it, and he sat on it."},{"p":"8","v":8},{"p":"Also, many spread their outer garments on the road, but others cut down foliage from the fields."},{"p":"9","v":9},{"p":"And those going in front and those coming behind kept shouting: “Save, we pray! Blessed is the one who comes in Jehovah’s name!"},{"p":"10","v":10},{"p":"Blessed is the coming Kingdom of our father David! Save, we pray, in the heights above!”"},{"p":"11","v":11},{"p":"And he entered Jerusalem and went into the temple, and he looked around at everything, but since the hour was already late, he went out to Bethʹa·ny with the Twelve."}],[{"p":"12","v":12},{"p":"The next day when they were leaving Bethʹa·ny, he felt hungry."},{"p":"13","v":13},{"p":"From a distance he caught sight of a fig tree that had leaves, and he went to see whether he could find something on it. But on coming to it, he found nothing but leaves, for it was not the season for figs."},{"p":"14","v":14},{"p":"So he said to it: “Let no one eat fruit from you ever again.” And his disciples were listening."}],[{"p":"15","v":15},{"p":"They now came to Jerusalem. There he entered the temple and started to throw out those selling and buying in the temple, and he overturned the tables of the money changers and the benches of those selling doves,"},{"p":"16","v":16},{"p":"and he would not let anyone carry a utensil through the temple."},{"p":"17","v":17},{"p":"He was teaching and saying to them: “Is it not written, ‘My house will be called a house of prayer for all the nations’? But you have made it a cave of robbers.”"},{"p":"18","v":18},{"p":"And the chief priests and the scribes heard it, and they began to seek how to kill him; for they were in fear of him, because all the crowd was astounded at his teaching."}],[{"p":"19","v":19},{"p":"When it became late in the day, they went out of the city."},{"p":"20","v":20},{"p":"But when they were passing by early in the morning, they saw the fig tree already withered from its roots."},{"p":"21","v":21},{"p":"Peter, remembering it, said to him: “Rabbi, see! the fig tree that you cursed has withered.”"},{"p":"22","v":22},{"p":"In reply Jesus said to them: “Have faith in God."},{"p":"23","v":23},{"p":"Truly I say to you that whoever tells this mountain, ‘Be lifted up and thrown into the sea,’ and does not doubt in his heart but has faith that what he says is going to happen, he will have it happen."},{"p":"24","v":24},{"p":"This is why I tell you, all the things you pray and ask for, have faith that you have received them, and you will have them."},{"p":"25","v":25},{"p":"And when you stand praying, forgive whatever you have against anyone, so that your Father who is in the heavens may also forgive you your trespasses.”"},{"p":"26","v":26},{"p":"——"}],[{"p":"27","v":27},{"p":"They came again to Jerusalem. And as he was walking in the temple, the chief priests and the scribes and the elders came"},{"p":"28","v":28},{"p":"and said to him: “By what authority do you do these things? Or who gave you this authority to do these things?”"},{"p":"29","v":29},{"p":"Jesus said to them: “I will ask you one question. Answer me, and I will tell you by what authority I do these things."},{"p":"30","v":30},{"p":"Was the baptism by John from heaven or from men? Answer me.”"},{"p":"31","v":31},{"p":"So they began to reason among themselves, saying: “If we say, ‘From heaven,’ he will say, ‘Why, then, did you not believe him?’"},{"p":"32","v":32},{"p":"But dare we say, ‘From men’?” They were in fear of the crowd, for these all held that John had really been a prophet."},{"p":"33","v":33},{"p":"So they answered Jesus: “We do not know.” Jesus said to them: “Neither am I telling you by what authority I do these things.”"}]]}