{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"As he was going out of the temple, one of his disciples said to him: “Teacher, see! what wonderful stones and buildings!”"},{"p":"2","v":2},{"p":"However, Jesus said to him: “Do you see these great buildings? By no means will a stone be left here upon a stone and not be thrown down.”"}],[{"p":"3","v":3},{"p":"As he was sitting on the Mount of Olives with the temple in view, Peter, James, John, and Andrew asked him privately:"},{"p":"4","v":4},{"p":"“Tell us, when will these things be, and what will be the sign when all these things are to come to a conclusion?”"},{"p":"5","v":5},{"p":"So Jesus began to tell them: “Look out that nobody misleads you."},{"p":"6","v":6},{"p":"Many will come on the basis of my name, saying, ‘I am he,’ and will mislead many."},{"p":"7","v":7},{"p":"Moreover, when you hear of wars and reports of wars, do not be alarmed; these things must take place, but the end is not yet."}],[{"p":"8","v":8},{"p":"“For nation will rise against nation and kingdom against kingdom; there will be earthquakes in one place after another; there will also be food shortages. These are a beginning of pangs of distress."}],[{"p":"9","v":9},{"p":"“As for you, look out for yourselves. People will hand you over to local courts, and you will be beaten in synagogues and be put on the stand before governors and kings for my sake, for a witness to them."},{"p":"10","v":10},{"p":"Also, in all the nations, the good news has to be preached first."},{"p":"11","v":11},{"p":"And when they are taking you to hand you over, do not be anxious beforehand about what to say; but whatever is given you in that hour, say this, for you are not the ones speaking, but the holy spirit is."},{"p":"12","v":12},{"p":"Furthermore, brother will deliver brother over to death, and a father a child, and children will rise up against parents and have them put to death."},{"p":"13","v":13},{"p":"And you will be hated by all people on account of my name. But the one who has endured to the end will be saved."}],[{"p":"14","v":14},{"p":"“However, when you catch sight of the disgusting thing that causes desolation standing where it should not be (let the reader use discernment), then let those in Ju·deʹa begin fleeing to the mountains."},{"p":"15","v":15},{"p":"Let the man on the housetop not come down nor go inside to take anything out of his house;"},{"p":"16","v":16},{"p":"and let the man in the field not return to the things behind to pick up his outer garment."},{"p":"17","v":17},{"p":"Woe to the pregnant women and those nursing a baby in those days!"},{"p":"18","v":18},{"p":"Keep praying that it may not occur in wintertime;"},{"p":"19","v":19},{"p":"for those days will be days of a tribulation such as has not occurred from the beginning of the creation that God created until that time, and will not occur again."},{"p":"20","v":20},{"p":"In fact, unless Jehovah had cut short the days, no flesh would be saved. But on account of the chosen ones whom he has chosen, he has cut short the days."}],[{"p":"21","v":21},{"p":"“Then, too, if anyone says to you, ‘See! Here is the Christ,’ or, ‘See! There he is,’ do not believe it."},{"p":"22","v":22},{"p":"For false Christs and false prophets will arise and will perform signs and wonders to lead astray, if possible, the chosen ones."},{"p":"23","v":23},{"p":"You, then, watch out. I have told you all things beforehand."}],[{"p":"24","v":24},{"p":"“But in those days, after that tribulation, the sun will be darkened, and the moon will not give its light,"},{"p":"25","v":25},{"p":"and the stars will be falling out of heaven, and the powers that are in the heavens will be shaken."},{"p":"26","v":26},{"p":"And then they will see the Son of man coming in the clouds with great power and glory."},{"p":"27","v":27},{"p":"And then he will send out the angels and will gather his chosen ones together from the four winds, from earth’s extremity to heaven’s extremity."}],[{"p":"28","v":28},{"p":"“Now learn this illustration from the fig tree: Just as soon as its young branch grows tender and sprouts its leaves, you know that summer is near."},{"p":"29","v":29},{"p":"Likewise also you, when you see these things happening, know that he is near at the doors."},{"p":"30","v":30},{"p":"Truly I say to you that this generation will by no means pass away until all these things happen."},{"p":"31","v":31},{"p":"Heaven and earth will pass away, but my words will by no means pass away."}],[{"p":"32","v":32},{"p":"“Concerning that day or the hour nobody knows, neither the angels in heaven nor the Son, but the Father."},{"p":"33","v":33},{"p":"Keep looking, keep awake, for you do not know when the appointed time is."},{"p":"34","v":34},{"p":"It is like a man traveling abroad who left his house and gave the authority to his slaves, to each one his work, and commanded the doorkeeper to keep on the watch."},{"p":"35","v":35},{"p":"Keep on the watch, therefore, for you do not know when the master of the house is coming, whether late in the day or at midnight or before dawn or early in the morning,"},{"p":"36","v":36},{"p":"in order that when he comes suddenly, he does not find you sleeping."},{"p":"37","v":37},{"p":"But what I say to you, I say to all: Keep on the watch.”"}]]}