{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Now the Passover and the Festival of Unleavened Bread was two days later. And the chief priests and the scribes were looking for a way to seize him by cunning and kill him;"},{"p":"2","v":2},{"p":"for they were saying: “Not at the festival; perhaps there might be an uproar of the people.”"}],[{"p":"3","v":3},{"p":"And while he was at Bethʹa·ny dining in the house of Simon the leper, a woman came with an alabaster jar of perfumed oil, genuine nard, very expensive. She broke open the alabaster jar and began pouring it on his head."},{"p":"4","v":4},{"p":"At this some said to one another indignantly: “Why has this perfumed oil been wasted?"},{"p":"5","v":5},{"p":"For this perfumed oil could have been sold for more than 300 de·narʹi·i and the money given to the poor!” And they were greatly annoyed with her."},{"p":"6","v":6},{"p":"But Jesus said: “Let her alone. Why do you try to make trouble for her? She did a fine deed toward me."},{"p":"7","v":7},{"p":"For you always have the poor with you, and you can do them good whenever you want to, but you will not always have me."},{"p":"8","v":8},{"p":"She did what she could; she poured perfumed oil on my body beforehand, in view of the burial."},{"p":"9","v":9},{"p":"Truly I say to you, wherever the good news is preached in all the world, what this woman did will also be told in memory of her.”"}],[{"p":"10","v":10},{"p":"And Judas Is·carʹi·ot, one of the Twelve, went off to the chief priests in order to betray him to them."},{"p":"11","v":11},{"p":"When they heard it, they were delighted and promised to give him silver money. So he began seeking an opportunity to betray him."}],[{"p":"12","v":12},{"p":"Now on the first day of the Unleavened Bread, when they customarily offered up the Passover sacrifice, his disciples said to him: “Where do you want us to go and prepare for you to eat the Passover?”"},{"p":"13","v":13},{"p":"With that he sent two of his disciples and said to them: “Go into the city, and a man carrying an earthenware water jar will meet you. Follow him,"},{"p":"14","v":14},{"p":"and wherever he goes inside, say to the master of the house, ‘The Teacher says: “Where is the guest room where I may eat the Passover with my disciples?”’"},{"p":"15","v":15},{"p":"And he will show you a large upper room, furnished and ready. Prepare it for us there.”"},{"p":"16","v":16},{"p":"So the disciples went out, and they entered the city and found it just as he said to them, and they prepared for the Passover."}],[{"p":"17","v":17},{"p":"After evening had fallen, he came with the Twelve."},{"p":"18","v":18},{"p":"And as they were reclining at the table and eating, Jesus said: “Truly I say to you, one of you who is eating with me will betray me.”"},{"p":"19","v":19},{"p":"They began to be grieved and to say to him one by one: “It is not I, is it?”"},{"p":"20","v":20},{"p":"He said to them: “It is one of the Twelve, the one dipping with me into the bowl."},{"p":"21","v":21},{"p":"For the Son of man is going away, just as it is written about him, but woe to that man through whom the Son of man is betrayed! It would have been better for that man if he had not been born.”"}],[{"p":"22","v":22},{"p":"And as they continued eating, he took a loaf, said a blessing, broke it, and gave it to them, saying: “Take it; this means my body.”"},{"p":"23","v":23},{"p":"And taking a cup, he offered thanks and gave it to them, and they all drank out of it."},{"p":"24","v":24},{"p":"And he said to them: “This means my ‘blood of the covenant,’ which is to be poured out in behalf of many."},{"p":"25","v":25},{"p":"Truly I say to you, I will by no means drink anymore of the product of the vine until that day when I drink it new in the Kingdom of God.”"},{"p":"26","v":26},{"p":"Finally, after singing praises, they went out to the Mount of Olives."}],[{"p":"27","v":27},{"p":"And Jesus said to them: “You will all be stumbled, for it is written: ‘I will strike the shepherd, and the sheep will be scattered about.’"},{"p":"28","v":28},{"p":"But after I have been raised up, I will go ahead of you into Galʹi·lee.”"},{"p":"29","v":29},{"p":"But Peter said to him: “Even if all the others are stumbled, I will not be.”"},{"p":"30","v":30},{"p":"At that Jesus said to him: “Truly I say to you that today, yes, on this very night, before a rooster crows twice, you will disown me three times.”"},{"p":"31","v":31},{"p":"But he kept insisting: “If I have to die with you, I will by no means disown you.” Also, all the others began to say the same thing."}],[{"p":"32","v":32},{"p":"So they came to a spot named Geth·semʹa·ne, and he said to his disciples: “Sit down here while I pray.”"},{"p":"33","v":33},{"p":"And he took Peter and James and John along with him, and he began to feel deeply distressed and to be greatly troubled."},{"p":"34","v":34},{"p":"He said to them: “I am deeply grieved, even to death. Stay here and keep on the watch.”"},{"p":"35","v":35},{"p":"And going a little way forward, he fell to the ground and began praying that, if it were possible, the hour might pass away from him."},{"p":"36","v":36},{"p":"And he said: “Abba, Father, all things are possible for you; remove this cup from me. Yet, not what I want, but what you want.”"},{"p":"37","v":37},{"p":"He returned and found them sleeping, and he said to Peter: “Simon, are you sleeping? Did you not have the strength to keep on the watch for one hour?"},{"p":"38","v":38},{"p":"Keep on the watch and pray continually, so that you do not come into temptation. The spirit, of course, is eager, but the flesh is weak.”"},{"p":"39","v":39},{"p":"And he went away again and prayed, saying the same thing."},{"p":"40","v":40},{"p":"And he came again and found them sleeping, for their eyes were weighed down, so they did not know what to answer him."},{"p":"41","v":41},{"p":"And he returned the third time and said to them: “At such a time as this, you are sleeping and resting! It is enough! The hour has come! Look! The Son of man is being betrayed into the hands of sinners."},{"p":"42","v":42},{"p":"Get up, let us go. Look! My betrayer has drawn near.”"}],[{"p":"43","v":43},{"p":"And immediately, while he was still speaking, Judas, one of the Twelve, arrived and with him a crowd with swords and clubs, sent from the chief priests and the scribes and the elders."},{"p":"44","v":44},{"p":"Now his betrayer had given them an agreed sign, saying: “Whoever it is I kiss, he is the one; take him into custody, and lead him away under guard.”"},{"p":"45","v":45},{"p":"And he came straight up and approached him and said, “Rabbi!” and gave him a tender kiss."},{"p":"46","v":46},{"p":"So they seized him and took him into custody."},{"p":"47","v":47},{"p":"However, one of those standing by drew his sword and struck the slave of the high priest, taking off his ear."},{"p":"48","v":48},{"p":"But in response Jesus said to them: “Did you come out to arrest me with swords and clubs as against a robber?"},{"p":"49","v":49},{"p":"Day after day I was with you in the temple teaching, and yet you did not take me into custody. Nevertheless, this is to fulfill the Scriptures.”"}],[{"p":"50","v":50},{"p":"And they all abandoned him and fled."},{"p":"51","v":51},{"p":"However, a certain young man wearing only a fine linen garment over his naked body began to follow him nearby, and they tried to seize him,"},{"p":"52","v":52},{"p":"but he left his linen garment behind and got away naked."}],[{"p":"53","v":53},{"p":"They now led Jesus away to the high priest, and all the chief priests and the elders and the scribes assembled."},{"p":"54","v":54},{"p":"But Peter, from a good distance, followed him as far as into the courtyard of the high priest; and he was sitting together with the house attendants and warming himself before a bright fire."},{"p":"55","v":55},{"p":"Now the chief priests and the entire Sanʹhe·drin were looking for testimony against Jesus in order to put him to death, but they were not finding any."},{"p":"56","v":56},{"p":"Many, indeed, were giving false witness against him, but their testimonies were not in agreement."},{"p":"57","v":57},{"p":"Also, certain ones were standing up and bearing false witness against him, saying:"},{"p":"58","v":58},{"p":"“We heard him say, ‘I will throw down this temple that was made with hands, and in three days I will build another not made with hands.’”"},{"p":"59","v":59},{"p":"But even on these grounds, their testimony was not in agreement."}],[{"p":"60","v":60},{"p":"Then the high priest stood up in their midst and questioned Jesus, saying: “Do you say nothing in reply? What is it these men are testifying against you?”"},{"p":"61","v":61},{"p":"But he kept silent and made no reply at all. Again the high priest began to question him and said to him: “Are you the Christ the Son of the Blessed One?”"},{"p":"62","v":62},{"p":"Then Jesus said: “I am; and you will see the Son of man sitting at the right hand of power and coming with the clouds of heaven.”"},{"p":"63","v":63},{"p":"At this the high priest ripped his garments and said: “What further need do we have of witnesses?"},{"p":"64","v":64},{"p":"You heard the blasphemy. What is your decision?” They all condemned him as deserving of death."},{"p":"65","v":65},{"p":"And some started to spit on him and to cover his face and hit him with their fists and say to him: “Prophesy!” And slapping him in the face, the court attendants took him."}],[{"p":"66","v":66},{"p":"Now while Peter was below in the courtyard, one of the servant girls of the high priest came."},{"p":"67","v":67},{"p":"On seeing Peter warming himself, she looked straight at him and said: “You too were with the Naz·a·reneʹ, this Jesus.”"},{"p":"68","v":68},{"p":"But he denied it, saying: “Neither do I know him nor do I understand what you are talking about,” and he went outside to the entryway."},{"p":"69","v":69},{"p":"There the servant girl saw him and again began to say to those standing by: “This is one of them.”"},{"p":"70","v":70},{"p":"Again he was denying it. And after a little while, those standing by again began saying to Peter: “Certainly you are one of them, for you are, in fact, a Gal·i·leʹan.”"},{"p":"71","v":71},{"p":"But he started to curse and swear: “I do not know this man of whom you speak!”"},{"p":"72","v":72},{"p":"Immediately a rooster crowed a second time, and Peter recalled what Jesus had said to him: “Before a rooster crows twice, you will disown me three times.” And he broke down and began to weep."}]]}