{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Once again he entered into a synagogue, and a man with a withered hand was there."},{"p":"2","v":2},{"p":"So they were watching him closely to see whether he would cure the man on the Sabbath, in order to accuse him."},{"p":"3","v":3},{"p":"He said to the man with the withered hand: “Get up and come to the center.”"},{"p":"4","v":4},{"p":"Next he said to them: “Is it lawful on the Sabbath to do good or to do harm, to save a life or to kill?” But they kept silent."},{"p":"5","v":5},{"p":"After looking around at them with indignation, being thoroughly grieved at the insensibility of their hearts, he said to the man: “Stretch out your hand.” And he stretched it out, and his hand was restored."},{"p":"6","v":6},{"p":"At that the Pharisees went out and immediately began holding council with the party followers of Herod against him, in order to kill him."}],[{"p":"7","v":7},{"p":"But Jesus departed for the sea along with his disciples, and a great multitude from Galʹi·lee and from Ju·deʹa followed him."},{"p":"8","v":8},{"p":"Even from Jerusalem and from Id·u·meʹa and from across the Jordan and from around Tyre and Siʹdon, a great multitude came to him when they heard about the many things he was doing."},{"p":"9","v":9},{"p":"And he told his disciples to have a small boat ready for him so that the crowd would not press in on him."},{"p":"10","v":10},{"p":"Because he cured many, all those who had serious diseases were crowding around him to touch him."},{"p":"11","v":11},{"p":"Even the unclean spirits, whenever they saw him, would fall down before him and cry out and say: “You are the Son of God.”"},{"p":"12","v":12},{"p":"But many times he sternly ordered them not to make him known."}],[{"p":"13","v":13},{"p":"He ascended a mountain and summoned those whom he wanted, and they came to him."},{"p":"14","v":14},{"p":"And he formed a group of 12, whom he also named apostles, those who were to accompany him and whom he would send out to preach"},{"p":"15","v":15},{"p":"and to have authority to expel demons."}],[{"p":"16","v":16},{"p":"And the group of 12 that he formed were Simon, to whom he also gave the name Peter,"},{"p":"17","v":17},{"p":"James the son of Zebʹe·dee and John the brother of James (he also gave these the name Bo·a·nerʹges, which means “Sons of Thunder”),"},{"p":"18","v":18},{"p":"Andrew, Philip, Bar·tholʹo·mew, Matthew, Thomas, James the son of Al·phaeʹus, Thad·daeʹus, Simon the Ca·na·naeʹan,"}],[{"p":"19","v":19},{"p":"and Judas Is·carʹi·ot, who later betrayed him.\r\nThen he went into a house,"},{"p":"20","v":20},{"p":"and again the crowd gathered, so that they were not able even to eat a meal."},{"p":"21","v":21},{"p":"But when his relatives heard about it, they went out to seize him, for they were saying: “He has gone out of his mind.”"},{"p":"22","v":22},{"p":"Also, the scribes who came down from Jerusalem were saying: “He has Be·elʹze·bub, and he expels the demons by means of the ruler of the demons.”"},{"p":"23","v":23},{"p":"So after calling them to him, he spoke to them with illustrations: “How can Satan expel Satan?"},{"p":"24","v":24},{"p":"If a kingdom becomes divided against itself, that kingdom cannot stand;"},{"p":"25","v":25},{"p":"and if a house becomes divided against itself, that house will not be able to stand."},{"p":"26","v":26},{"p":"Also, if Satan has risen up against himself and has become divided, he cannot stand but is coming to an end."},{"p":"27","v":27},{"p":"In fact, no one who enters the house of a strong man is able to steal his possessions unless he first ties up the strong man. Only then can he plunder his house."},{"p":"28","v":28},{"p":"Truly I say to you that all things will be forgiven the sons of men, no matter what sins they commit and what blasphemies they speak."},{"p":"29","v":29},{"p":"But whoever blasphemes against the holy spirit has no forgiveness forever but is guilty of everlasting sin.”"},{"p":"30","v":30},{"p":"He said this because they were saying: “He has an unclean spirit.”"}],[{"p":"31","v":31},{"p":"Now his mother and his brothers came, and standing outside, they sent someone in to call him."},{"p":"32","v":32},{"p":"As there was a crowd sitting around him, they said to him: “Look! Your mother and your brothers are outside asking for you.”"},{"p":"33","v":33},{"p":"But he replied to them: “Who are my mother and my brothers?”"},{"p":"34","v":34},{"p":"Then he looked at those sitting around him in a circle and said: “See, my mother and my brothers!"},{"p":"35","v":35},{"p":"Whoever does the will of God, this one is my brother and sister and mother.”"}]]}