{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Again he began teaching beside the sea, and a very large crowd gathered near him. So he went aboard a boat and sat in it away from the shore, but the whole crowd was next to the sea, along the shore."},{"p":"2","v":2},{"p":"And he began to teach them many things with illustrations, and while he was teaching, he said to them:"},{"p":"3","v":3},{"p":"“Listen. Look! The sower went out to sow."},{"p":"4","v":4},{"p":"As he was sowing, some seeds fell alongside the road, and the birds came and ate them up."},{"p":"5","v":5},{"p":"Others fell on rocky ground where there was not much soil, and they immediately sprang up because the soil was not deep."},{"p":"6","v":6},{"p":"But when the sun rose, they were scorched, and they withered because they had no root."},{"p":"7","v":7},{"p":"Other seeds fell among the thorns, and the thorns came up and choked them, and they yielded no fruit."},{"p":"8","v":8},{"p":"But others fell on the fine soil, and growing up and increasing, they began to yield fruit, and they were bearing 30, 60, and 100 times more.”"},{"p":"9","v":9},{"p":"Then he added: “Let the one who has ears to listen, listen.”"}],[{"p":"10","v":10},{"p":"Now when he was alone, those around him with the Twelve began questioning him about the illustrations."},{"p":"11","v":11},{"p":"He said to them: “To you the sacred secret of the Kingdom of God has been given, but to those outside all things are in illustrations,"},{"p":"12","v":12},{"p":"so that, though looking, they may look and still not see, and though hearing, they may hear and still not get the sense of it; nor will they ever turn back and receive forgiveness.”"},{"p":"13","v":13},{"p":"Further, he said to them: “You do not know this illustration, so how will you understand all the other illustrations?"}],[{"p":"14","v":14},{"p":"“The sower sows the word."},{"p":"15","v":15},{"p":"These, then, are the ones alongside the road where the word is sown; but as soon as they have heard it, Satan comes and takes away the word that was sown in them."},{"p":"16","v":16},{"p":"Likewise, these are the ones sown on rocky ground; as soon as they have heard the word, they accept it with joy."},{"p":"17","v":17},{"p":"Yet they have no root in themselves, but they continue for a time; then as soon as tribulation or persecution arises because of the word, they are stumbled."},{"p":"18","v":18},{"p":"There are still others that are sown among the thorns. These are the ones who have heard the word,"},{"p":"19","v":19},{"p":"but the anxieties of this system of things and the deceptive power of riches and the desires for everything else make inroads and choke the word, and it becomes unfruitful."},{"p":"20","v":20},{"p":"Finally, the ones that were sown on the fine soil are those who listen to the word and favorably receive it and bear fruit—30, 60, and 100 times more.”"}],[{"p":"21","v":21},{"p":"He also said to them: “A lamp is not brought out to be put under a basket or under a bed, is it? Is it not brought out to be put on a lampstand?"},{"p":"22","v":22},{"p":"For there is nothing hidden that will not be exposed; nothing is carefully concealed that will not come out in the open."},{"p":"23","v":23},{"p":"Whoever has ears to listen, let him listen.”"}],[{"p":"24","v":24},{"p":"He further said to them: “Pay attention to what you are hearing. With the measure that you are measuring out, you will have it measured out to you, yes, you will have more added to you."},{"p":"25","v":25},{"p":"For whoever has will have more given to him, but whoever does not have, even what he has will be taken away from him.”"}],[{"p":"26","v":26},{"p":"So he went on to say: “In this way the Kingdom of God is just as when a man casts seeds on the ground."},{"p":"27","v":27},{"p":"He sleeps at night and rises up by day, and the seeds sprout and grow tall—just how, he does not know."},{"p":"28","v":28},{"p":"On its own the ground bears fruit gradually, first the stalk, then the head, finally the full grain in the head."},{"p":"29","v":29},{"p":"But as soon as the crop permits it, he thrusts in the sickle, because the harvesttime has come.”"}],[{"p":"30","v":30},{"p":"And he went on to say: “With what can we compare the Kingdom of God, or with what illustration can we explain it?"},{"p":"31","v":31},{"p":"It is like a mustard grain, which at the time it was sown in the ground was the tiniest of all the seeds on the earth."},{"p":"32","v":32},{"p":"But when it has been sown, it grows and becomes greater than all other vegetable plants and produces great branches, so that the birds of heaven are able to find lodging under its shadow.”"}],[{"p":"33","v":33},{"p":"With many illustrations of that sort he spoke the word to them, to the extent that they were able to listen."},{"p":"34","v":34},{"p":"Indeed, without an illustration he would not speak to them, but he would explain all things privately to his disciples."}],[{"p":"35","v":35},{"p":"And on that day, when evening had fallen, he said to them: “Let us cross to the other shore.”"},{"p":"36","v":36},{"p":"So after they had dismissed the crowd, they took him in the boat, just as he was, and there were other boats with him."},{"p":"37","v":37},{"p":"Now a great violent windstorm broke out, and the waves kept crashing into the boat, so that the boat was close to being swamped."},{"p":"38","v":38},{"p":"But he was in the stern, sleeping on the pillow. So they woke him up and said to him: “Teacher, do you not care that we are about to perish?”"},{"p":"39","v":39},{"p":"With that he got up and rebuked the wind and said to the sea: “Hush! Be quiet!” And the wind abated, and a great calm set in."},{"p":"40","v":40},{"p":"So he said to them: “Why are you so afraid? Do you not yet have any faith?”"},{"p":"41","v":41},{"p":"But they felt an unusual fear, and they said to one another: “Who really is this? Even the wind and the sea obey him.”"}]]}