{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Then they came to the other side of the sea into the region of the Gerʹa·senes."},{"p":"2","v":2},{"p":"And immediately after Jesus got out of the boat, a man under the power of an unclean spirit met him from among the tombs."},{"p":"3","v":3},{"p":"His haunt was among the tombs, and up to that time, absolutely no one was able to bind him securely, even with a chain."},{"p":"4","v":4},{"p":"He had often been bound with fetters and chains, but he snapped the chains apart and smashed the fetters; and nobody had the strength to subdue him."},{"p":"5","v":5},{"p":"And continually, night and day, he was crying out in the tombs and in the mountains and slashing himself with stones."},{"p":"6","v":6},{"p":"But on catching sight of Jesus from a distance, he ran and bowed down to him."},{"p":"7","v":7},{"p":"Then he cried out with a loud voice: “What have I to do with you, Jesus, Son of the Most High God? I put you under oath by God not to torment me.”"},{"p":"8","v":8},{"p":"For Jesus had been saying to it: “Come out of the man, you unclean spirit.”"},{"p":"9","v":9},{"p":"But Jesus asked him: “What is your name?” And he replied: “My name is Legion, because there are many of us.”"},{"p":"10","v":10},{"p":"And he kept pleading with Jesus not to send the spirits out of the country."}],[{"p":"11","v":11},{"p":"Now a great herd of swine was feeding there at the mountain."},{"p":"12","v":12},{"p":"So the spirits pleaded with him: “Send us into the swine, so that we may enter into them.”"},{"p":"13","v":13},{"p":"And he gave them permission. With that the unclean spirits came out and went into the swine, and the herd rushed over the precipice into the sea, about 2,000 of them, and were drowned in the sea."},{"p":"14","v":14},{"p":"But their herders fled and reported it in the city and in the countryside, and people came to see what had happened."},{"p":"15","v":15},{"p":"So they came to Jesus and saw the demon-possessed man, the one who previously had the Legion, sitting clothed and in his right mind, and they grew fearful."},{"p":"16","v":16},{"p":"Also, those who had seen it related to them how this had happened to the demon-possessed man and the swine."},{"p":"17","v":17},{"p":"So they began to plead with Jesus to go away from their region."}],[{"p":"18","v":18},{"p":"Now as he was boarding the boat, the man who had been demon-possessed pleaded to go with him."},{"p":"19","v":19},{"p":"However, he did not let him but said to him: “Go home to your relatives, and report to them all the things Jehovah has done for you and the mercy he has shown you.”"},{"p":"20","v":20},{"p":"This man went away and started to proclaim in the De·capʹo·lis all the things Jesus had done for him, and all the people were amazed."}],[{"p":"21","v":21},{"p":"After Jesus had crossed again by boat to the opposite shore, a large crowd gathered together to him, and he was by the sea."},{"p":"22","v":22},{"p":"One of the presiding officers of the synagogue, named Jaʹi·rus, now came, and on catching sight of him, he fell at his feet."},{"p":"23","v":23},{"p":"He pleaded with him many times, saying: “My little daughter is extremely ill. Please come and put your hands on her so that she may get well and live.”"},{"p":"24","v":24},{"p":"At that Jesus went with him, and a large crowd was following him and pressing against him."}],[{"p":"25","v":25},{"p":"Now there was a woman who had had a flow of blood for 12 years."},{"p":"26","v":26},{"p":"She had suffered much at the hands of many physicians and had spent all her resources, and she was no better but, rather, had become worse."},{"p":"27","v":27},{"p":"When she heard the reports about Jesus, she came up behind him in the crowd and touched his outer garment,"},{"p":"28","v":28},{"p":"for she kept saying: “If I touch just his outer garments, I will get well.”"},{"p":"29","v":29},{"p":"And immediately her flow of blood dried up, and she sensed in her body that she had been healed of the grievous sickness."}],[{"p":"30","v":30},{"p":"Immediately Jesus realized in himself that power had gone out of him, and he turned around in the crowd and asked: “Who touched my outer garments?”"},{"p":"31","v":31},{"p":"But his disciples said to him: “You see the crowd pressing in on you, and you ask, ‘Who touched me?’”"},{"p":"32","v":32},{"p":"However, he was looking around to see who had done this."},{"p":"33","v":33},{"p":"The woman, frightened and trembling, knowing what had happened to her, came and fell down before him and told him the whole truth."},{"p":"34","v":34},{"p":"He said to her: “Daughter, your faith has made you well. Go in peace, and be healed from your grievous sickness.”"}],[{"p":"35","v":35},{"p":"While he was yet speaking, some men from the home of the presiding officer of the synagogue came and said: “Your daughter died! Why bother the Teacher any longer?”"},{"p":"36","v":36},{"p":"But Jesus overheard their words and said to the presiding officer of the synagogue: “Have no fear, only exercise faith.”"},{"p":"37","v":37},{"p":"Now he did not let anyone follow him except Peter, James, and John the brother of James."}],[{"p":"38","v":38},{"p":"So they came to the house of the presiding officer of the synagogue, and he saw the commotion and those weeping and wailing loudly."},{"p":"39","v":39},{"p":"After stepping in, he said to them: “Why are you weeping and causing this commotion? The child has not died but is sleeping.”"},{"p":"40","v":40},{"p":"At this they began to laugh at him scornfully. But after sending them all outside, he took the child’s father and mother and those with him, and he went in where the child was."},{"p":"41","v":41},{"p":"Then, taking the hand of the child, he said to her: “Talʹi·tha cuʹmi,” which, when translated, means: “Little girl, I say to you, get up!”"},{"p":"42","v":42},{"p":"And immediately the girl rose and began walking. (She was 12 years old.) And at once they were beside themselves with great ecstasy."},{"p":"43","v":43},{"p":"But he ordered them again and again to let no one learn of this, and he said that something should be given her to eat."}]]}