{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"He departed from there and came into his home territory, and his disciples followed him."},{"p":"2","v":2},{"p":"When it was the Sabbath, he started teaching in the synagogue, and most who heard him were astounded and said: “Where did this man get these things? And why should this wisdom have been given to him, and such powerful works be performed through his hands?"},{"p":"3","v":3},{"p":"This is the carpenter, the son of Mary and the brother of James, Joseph, Judas, and Simon, is it not? And his sisters are here with us, are they not?” So they began to stumble because of him."},{"p":"4","v":4},{"p":"But Jesus said to them: “A prophet is not without honor except in his home territory and among his relatives and in his own house.”"},{"p":"5","v":5},{"p":"So he was not able to do any powerful work there except to lay his hands on a few sick people and cure them."},{"p":"6","v":6},{"p":"Indeed, he was amazed at their lack of faith. And he went around in a circuit to the villages, teaching."}],[{"p":"7","v":7},{"p":"He now summoned the Twelve and started sending them out two by two, and he gave them authority over the unclean spirits."},{"p":"8","v":8},{"p":"Also, he gave them orders to carry nothing for the trip except a staff—no bread, no food pouch, no money in their belts—"},{"p":"9","v":9},{"p":"but to put on sandals and not to wear two garments."},{"p":"10","v":10},{"p":"Further, he said to them: “Wherever you enter into a home, stay there until you leave that place."},{"p":"11","v":11},{"p":"And wherever a place will not receive you or listen to you, on going out from there, shake off the dirt that is on your feet for a witness to them.”"},{"p":"12","v":12},{"p":"Then they set out and preached that people should repent,"},{"p":"13","v":13},{"p":"and they expelled many demons and greased many sick people with oil and cured them."}],[{"p":"14","v":14},{"p":"Now King Herod heard of this, for the name of Jesus became well-known, and people were saying: “John the Baptizer has been raised up from the dead, and that is why the powerful works are operating in him.”"},{"p":"15","v":15},{"p":"But others were saying: “It is E·liʹjah.” Still others were saying: “It is a prophet like one of the prophets of old.”"},{"p":"16","v":16},{"p":"But when Herod heard it, he said: “The John whom I beheaded, this one has been raised up.”"},{"p":"17","v":17},{"p":"For Herod himself had sent out and arrested John and had bound him in prison on account of He·roʹdi·as, the wife of Philip his brother, because he had married her."},{"p":"18","v":18},{"p":"For John had been saying to Herod: “It is not lawful for you to have your brother’s wife.”"},{"p":"19","v":19},{"p":"So He·roʹdi·as was nursing a grudge against him and wanted to kill him, but she could not."},{"p":"20","v":20},{"p":"For Herod was in fear of John, knowing him to be a righteous and holy man, and he was keeping him safe. After hearing him, he was at a great loss as to what to do, yet he continued to hear him gladly."}],[{"p":"21","v":21},{"p":"But a convenient day arrived when Herod spread an evening meal on his birthday for his high officials and the military commanders and the most prominent men of Galʹi·lee."},{"p":"22","v":22},{"p":"And the daughter of He·roʹdi·as came in and danced and pleased Herod and those dining with him. The king said to the girl: “Ask me for whatever you want, and I will give it to you.”"},{"p":"23","v":23},{"p":"Yes, he swore to her: “Whatever you ask me for, I will give it to you, up to half my kingdom.”"},{"p":"24","v":24},{"p":"So she went out and said to her mother: “What should I ask for?” She said: “The head of John the Baptizer.”"},{"p":"25","v":25},{"p":"She immediately rushed in to the king and made her request, saying: “I want you to give me right away on a platter the head of John the Baptist.”"},{"p":"26","v":26},{"p":"Although this deeply grieved him, the king did not want to disregard her request, because of his oaths and his guests."},{"p":"27","v":27},{"p":"So the king immediately sent a bodyguard and commanded him to bring John’s head. So he went off and beheaded him in the prison"},{"p":"28","v":28},{"p":"and brought his head on a platter. He gave it to the girl, and the girl gave it to her mother."},{"p":"29","v":29},{"p":"When his disciples heard of it, they came and took his body and laid it in a tomb."}],[{"p":"30","v":30},{"p":"The apostles gathered around Jesus and reported to him all the things they had done and taught."},{"p":"31","v":31},{"p":"And he said to them: “Come, you yourselves, privately into an isolated place and rest up a little.” For there were many coming and going, and they had no leisure time even to eat a meal."},{"p":"32","v":32},{"p":"So they set off in the boat for an isolated place to be by themselves."},{"p":"33","v":33},{"p":"But people saw them going and many got to know it, and from all the cities they ran together on foot and got there ahead of them."},{"p":"34","v":34},{"p":"Well, on getting out, he saw a large crowd, and he was moved with pity for them, because they were as sheep without a shepherd. And he started to teach them many things."}],[{"p":"35","v":35},{"p":"By now the hour had grown late, and his disciples came up to him and said: “This place is isolated, and the hour is already late."},{"p":"36","v":36},{"p":"Send them away, so that they may go off into the surrounding countryside and villages and buy themselves something to eat.”"},{"p":"37","v":37},{"p":"He replied to them: “You give them something to eat.” At this they said to him: “Should we go off and buy 200 de·narʹi·i worth of bread and give it to the people to eat?”"},{"p":"38","v":38},{"p":"He said to them: “How many loaves do you have? Go see!” After finding out, they said: “Five, besides two fish.”"},{"p":"39","v":39},{"p":"And he instructed all the people to recline in groups on the green grass."},{"p":"40","v":40},{"p":"So they reclined in groups of 100 and of 50."},{"p":"41","v":41},{"p":"Taking now the five loaves and the two fish, he looked up to heaven and said a blessing. Then he broke the loaves up and began giving them to the disciples to place them before the people, and he divided up the two fish for all."},{"p":"42","v":42},{"p":"So they all ate and were satisfied,"},{"p":"43","v":43},{"p":"and they took up 12 baskets full of fragments, aside from the fish."},{"p":"44","v":44},{"p":"Those who ate the loaves were 5,000 men."}],[{"p":"45","v":45},{"p":"Then, without delay, he made his disciples board the boat and go on ahead to the opposite shore toward Beth·saʹi·da, while he himself sent the crowd away."},{"p":"46","v":46},{"p":"But after saying good-bye to them, he went to a mountain to pray."},{"p":"47","v":47},{"p":"When evening had fallen, the boat was in the middle of the sea, but he was alone on the land."},{"p":"48","v":48},{"p":"So when he saw them struggling to row, for the wind was against them, about the fourth watch of the night he came toward them, walking on the sea; but he was inclined to pass them by."},{"p":"49","v":49},{"p":"On catching sight of him walking on the sea, they thought: “It is an apparition!” And they cried out."},{"p":"50","v":50},{"p":"For they all saw him and were troubled. But immediately he spoke to them and said: “Take courage! It is I; do not be afraid.”"},{"p":"51","v":51},{"p":"Then he got up into the boat with them, and the wind abated. At this they were utterly amazed,"},{"p":"52","v":52},{"p":"for they had not grasped the meaning of the loaves, but their hearts continued dull in understanding."}],[{"p":"53","v":53},{"p":"When they got across to land, they came to Gen·nesʹa·ret and anchored the boat nearby."},{"p":"54","v":54},{"p":"But as soon as they got out of the boat, people recognized him."},{"p":"55","v":55},{"p":"They ran around all that region and started to bring on stretchers those who were ailing to where they heard he was."},{"p":"56","v":56},{"p":"And wherever he would enter into villages or cities or the countryside, they would place the sick ones in the marketplaces, and they would plead with him that they might touch just the fringe of his outer garment. And all those who touched it were made well."}]]}