{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Now the Pharisees and some of the scribes who had come from Jerusalem gathered around him."},{"p":"2","v":2},{"p":"And they saw some of his disciples eat their meal with defiled hands, that is, unwashed ones."},{"p":"3","v":3},{"p":"(For the Pharisees and all the Jews do not eat unless they wash their hands up to the elbow, clinging to the tradition of the men of former times,"},{"p":"4","v":4},{"p":"and when they come from the market, they do not eat unless they wash themselves. There are many other traditions that they have received and cling to, such as baptisms of cups, pitchers, and copper vessels.)"},{"p":"5","v":5},{"p":"So these Pharisees and scribes asked him: “Why do your disciples not observe the tradition of the men of former times, but they eat their meal with defiled hands?”"},{"p":"6","v":6},{"p":"He said to them: “Isaiah aptly prophesied about you hypocrites, as it is written, ‘This people honor me with their lips, but their hearts are far removed from me."},{"p":"7","v":7},{"p":"It is in vain that they keep worshipping me, for they teach commands of men as doctrines.’"},{"p":"8","v":8},{"p":"You let go of the commandment of God and cling to the tradition of men.”"}],[{"p":"9","v":9},{"p":"Further, he said to them: “You skillfully disregard the commandment of God in order to keep your tradition."},{"p":"10","v":10},{"p":"For example, Moses said, ‘Honor your father and your mother,’ and, ‘Let the one who speaks abusively of his father or mother be put to death.’"},{"p":"11","v":11},{"p":"But you say, ‘If a man says to his father or his mother: “Whatever I have that could benefit you is corban (that is, a gift dedicated to God),”’"},{"p":"12","v":12},{"p":"you no longer let him do a single thing for his father or his mother."},{"p":"13","v":13},{"p":"Thus you make the word of God invalid by your tradition that you have handed down. And you do many things like this.”"},{"p":"14","v":14},{"p":"So calling the crowd to him again, he said to them: “Listen to me, all of you, and understand the meaning."},{"p":"15","v":15},{"p":"Nothing from outside a man that enters into him can defile him; but the things that come out of a man are the things that defile him.”"},{"p":"16","v":16},{"p":"——"}],[{"p":"17","v":17},{"p":"Now when he had entered a house away from the crowd, his disciples began to question him about the illustration."},{"p":"18","v":18},{"p":"So he said to them: “Are you also without understanding like them? Are you not aware that nothing from outside that enters into a man can defile him,"},{"p":"19","v":19},{"p":"since it enters, not into his heart, but into his stomach, and it passes out into the sewer?” Thus he declared all foods clean."},{"p":"20","v":20},{"p":"Further, he said: “That which comes out of a man is what defiles him."},{"p":"21","v":21},{"p":"For from inside, out of the heart of men, come injurious reasonings, sexual immorality, thefts, murders,"},{"p":"22","v":22},{"p":"acts of adultery, greed, acts of wickedness, deceit, brazen conduct, an envious eye, blasphemy, haughtiness, and unreasonableness."},{"p":"23","v":23},{"p":"All these wicked things come from within and defile a man.”"}],[{"p":"24","v":24},{"p":"He rose up from there and went into the region of Tyre and Siʹdon. There he entered into a house and did not want anyone to know it, but he could not escape notice."},{"p":"25","v":25},{"p":"Immediately, a woman whose little daughter had an unclean spirit heard about him and came and fell down at his feet."},{"p":"26","v":26},{"p":"The woman was a Greek, a Sy·ro·phoe·niʹcian by nationality; and she kept asking him to expel the demon from her daughter."},{"p":"27","v":27},{"p":"But he said to her: “First let the children be satisfied, for it is not right to take the bread of the children and throw it to the little dogs.”"},{"p":"28","v":28},{"p":"But she replied to him: “Yes, sir, and yet even the little dogs underneath the table eat of the crumbs of the little children.”"},{"p":"29","v":29},{"p":"At that he said to her: “Because you said this, go; the demon has gone out of your daughter.”"},{"p":"30","v":30},{"p":"So she went away to her home and found the young child lying on the bed, and the demon was gone."}],[{"p":"31","v":31},{"p":"When Jesus returned from the region of Tyre, he went through Siʹdon to the Sea of Galʹi·lee, through the region of De·capʹo·lis."},{"p":"32","v":32},{"p":"Here they brought him a deaf man with a speech impediment, and they pleaded with him to lay his hand on him."},{"p":"33","v":33},{"p":"And he took him aside privately, away from the crowd. Then he put his fingers into the man’s ears, and after spitting, he touched his tongue."},{"p":"34","v":34},{"p":"And looking up into heaven, he sighed deeply and said to him: “Ephʹpha·tha,” that is, “Be opened.”"},{"p":"35","v":35},{"p":"At this his ears were opened, and his speech impediment was removed, and he began speaking normally."},{"p":"36","v":36},{"p":"With that he ordered them not to tell anyone, but the more he would order them, the more they would proclaim it."},{"p":"37","v":37},{"p":"Indeed, they were astounded beyond measure, and they said: “He has done all things well. He even makes the deaf hear and the speechless speak.”"}]]}