{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"In those days, there was again a large crowd, and they had nothing to eat. So he summoned the disciples and said to them:"},{"p":"2","v":2},{"p":"“I feel pity for the crowd, because they have already stayed with me for three days and they have nothing to eat."},{"p":"3","v":3},{"p":"If I send them off to their homes hungry, they will give out on the road, and some of them are from far away.”"},{"p":"4","v":4},{"p":"But his disciples answered him: “From where will anyone get enough bread in this isolated place to satisfy these people?”"},{"p":"5","v":5},{"p":"At this he asked them: “How many loaves do you have?” They said: “Seven.”"},{"p":"6","v":6},{"p":"And he instructed the crowd to recline on the ground. Then he took the seven loaves, gave thanks, broke them, and began giving them to his disciples to serve, and they served them to the crowd."},{"p":"7","v":7},{"p":"They also had a few small fish, and blessing these, he told them to serve these also."},{"p":"8","v":8},{"p":"So they ate and were satisfied, and they took up seven large baskets full of leftover fragments."},{"p":"9","v":9},{"p":"Now there were about 4,000 men. Then he sent them away."}],[{"p":"10","v":10},{"p":"Immediately he boarded the boat with his disciples and came into the region of Dal·ma·nuʹtha."},{"p":"11","v":11},{"p":"Here the Pharisees came and started disputing with him, demanding from him a sign from heaven, to put him to the test."},{"p":"12","v":12},{"p":"So he sighed deeply in his spirit and said: “Why does this generation seek a sign? Truly I say, no sign will be given to this generation.”"},{"p":"13","v":13},{"p":"With that he left them, got aboard again, and went to the opposite shore."}],[{"p":"14","v":14},{"p":"However, they forgot to take bread along, and they had nothing with them in the boat except for one loaf."},{"p":"15","v":15},{"p":"And he warned them in no uncertain terms: “Keep your eyes open; look out for the leaven of the Pharisees and the leaven of Herod.”"},{"p":"16","v":16},{"p":"So they began arguing with one another over the fact that they had no bread."},{"p":"17","v":17},{"p":"Noting this, he said to them: “Why do you argue over your having no bread? Do you not yet perceive and understand? Are your hearts still dull in understanding?"},{"p":"18","v":18},{"p":"‘Though having eyes, do you not see; and though having ears, do you not hear?’ Do you not remember"},{"p":"19","v":19},{"p":"when I broke the five loaves for the 5,000 men, how many baskets full of fragments you collected?” They said to him: “Twelve.”"},{"p":"20","v":20},{"p":"“When I broke the seven loaves for the 4,000 men, how many large baskets full of fragments did you take up?” And they said to him: “Seven.”"},{"p":"21","v":21},{"p":"With that he said to them: “Do you not yet understand?”"}],[{"p":"22","v":22},{"p":"Now they put in at Beth·saʹi·da. Here people brought him a blind man, and they pleaded with him to touch him."},{"p":"23","v":23},{"p":"And he took the blind man by the hand and brought him outside the village. After spitting on his eyes, he laid his hands on him and asked him: “Do you see anything?”"},{"p":"24","v":24},{"p":"The man looked up and said: “I see people, but they look like trees walking about.”"},{"p":"25","v":25},{"p":"Again he laid his hands on the man’s eyes, and the man saw clearly. His sight was restored, and he could see everything distinctly."},{"p":"26","v":26},{"p":"So he sent him home, saying: “Do not enter into the village.”"}],[{"p":"27","v":27},{"p":"Jesus and his disciples now left for the villages of Caes·a·reʹa Phi·lipʹpi, and on the way he began to question his disciples, saying: “Who are people saying that I am?”"},{"p":"28","v":28},{"p":"They said to him: “John the Baptist, but others say E·liʹjah, and still others, one of the prophets.”"},{"p":"29","v":29},{"p":"And he put the question to them: “You, though, who do you say I am?” Peter answered him: “You are the Christ.”"},{"p":"30","v":30},{"p":"At that he strictly ordered them not to tell anyone about him."},{"p":"31","v":31},{"p":"Also, he began teaching them that the Son of man must undergo many sufferings and be rejected by the elders and the chief priests and the scribes and be killed, and rise three days later."},{"p":"32","v":32},{"p":"Indeed, he was making that statement openly. But Peter took him aside and began to rebuke him."},{"p":"33","v":33},{"p":"At this he turned, looked at his disciples, and rebuked Peter, saying: “Get behind me, Satan! because you think, not God’s thoughts, but those of men.”"}],[{"p":"34","v":34},{"p":"He now called the crowd to him with his disciples and said to them: “If anyone wants to come after me, let him disown himself and pick up his torture stake and keep following me."},{"p":"35","v":35},{"p":"For whoever wants to save his life will lose it, but whoever loses his life for my sake and for the sake of the good news will save it."},{"p":"36","v":36},{"p":"Really, what good will it do a man to gain the whole world and to lose his life?"},{"p":"37","v":37},{"p":"What, really, would a man give in exchange for his life?"},{"p":"38","v":38},{"p":"For whoever becomes ashamed of me and my words in this adulterous and sinful generation, the Son of man will also be ashamed of him when he comes in the glory of his Father with the holy angels.”"}]]}