{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Furthermore, he said to them: “Truly I say to you that there are some of those standing here who will not taste death at all until first they see the Kingdom of God already having come in power.”"},{"p":"2","v":2},{"p":"Six days later Jesus took Peter and James and John along and led them up into a lofty mountain by themselves. And he was transfigured before them;"},{"p":"3","v":3},{"p":"his outer garments began to glisten, becoming far whiter than any clothes cleaner on earth could whiten them."},{"p":"4","v":4},{"p":"Also, E·liʹjah with Moses appeared to them, and they were conversing with Jesus."},{"p":"5","v":5},{"p":"Then Peter said to Jesus: “Rabbi, it is fine for us to be here. So let us erect three tents, one for you, one for Moses, and one for E·liʹjah.”"},{"p":"6","v":6},{"p":"In fact, he did not know how to react, for they were quite fearful."},{"p":"7","v":7},{"p":"And a cloud formed, overshadowing them, and a voice came out of the cloud: “This is my Son, the beloved. Listen to him.”"},{"p":"8","v":8},{"p":"Then suddenly they looked around and saw that no one was with them any longer except Jesus."}],[{"p":"9","v":9},{"p":"As they were coming down from the mountain, he strictly ordered them not to relate to anybody what they had seen until after the Son of man had risen from the dead."},{"p":"10","v":10},{"p":"They took the word to heart, but discussed among themselves what this rising from the dead meant."},{"p":"11","v":11},{"p":"And they began to question him, saying: “Why do the scribes say that E·liʹjah must come first?”"},{"p":"12","v":12},{"p":"He said to them: “E·liʹjah does come first and restore all things; but how is it that it is written about the Son of man that he must undergo many sufferings and be treated with contempt?"},{"p":"13","v":13},{"p":"But I say to you that E·liʹjah, in fact, has come, and they did to him whatever they wanted, just as it is written about him.”"}],[{"p":"14","v":14},{"p":"When they came to the other disciples, they noticed a large crowd around them, and there were scribes arguing with them."},{"p":"15","v":15},{"p":"But as soon as all the crowd caught sight of him, they were astonished, and they ran up to him to greet him."},{"p":"16","v":16},{"p":"So he asked them: “What are you arguing about with them?”"},{"p":"17","v":17},{"p":"And one of the crowd answered him: “Teacher, I brought my son to you because he has a speechless spirit."},{"p":"18","v":18},{"p":"Wherever it seizes him, it throws him to the ground, and he foams at the mouth and grinds his teeth and loses his strength. I asked your disciples to expel it, but they were not able to do so.”"},{"p":"19","v":19},{"p":"In response he said to them: “O faithless generation, how long must I continue with you? How long must I put up with you? Bring him to me.”"},{"p":"20","v":20},{"p":"So they brought the boy to him, but at the sight of him, the spirit at once threw the child into convulsions. After falling on the ground, he kept rolling about, foaming at the mouth."},{"p":"21","v":21},{"p":"Then Jesus asked the father: “How long has this been happening to him?” He said: “From childhood on,"},{"p":"22","v":22},{"p":"and often it would throw him into the fire and also into the water to destroy him. But if you can do anything, have pity on us and help us.”"},{"p":"23","v":23},{"p":"Jesus said to him: “That expression, ‘If you can’! Why, all things are possible for the one who has faith.”"},{"p":"24","v":24},{"p":"Immediately the child’s father cried out and said: “I have faith! Help me out where I need faith!”"}],[{"p":"25","v":25},{"p":"Jesus, now noticing that a crowd was rushing toward them, rebuked the unclean spirit, saying to it: “You speechless and deaf spirit, I order you, get out of him and do not enter into him again!”"},{"p":"26","v":26},{"p":"After crying out and going through many convulsions, it came out, and the child seemed to be dead, so that most of the people were saying: “He is dead!”"},{"p":"27","v":27},{"p":"But Jesus took him by the hand and raised him up, and he stood up."},{"p":"28","v":28},{"p":"So after he entered into a house, his disciples asked him privately: “Why could we not expel it?”"},{"p":"29","v":29},{"p":"He said to them: “This kind can come out only by prayer.”"}],[{"p":"30","v":30},{"p":"They departed from there and went through Galʹi·lee, but he did not want anyone to get to know about it."},{"p":"31","v":31},{"p":"For he was teaching his disciples and telling them: “The Son of man is going to be betrayed into men’s hands, and they will kill him, but despite being killed, he will rise three days later.”"},{"p":"32","v":32},{"p":"However, they did not understand his statement, and they were afraid to question him."}],[{"p":"33","v":33},{"p":"And they came into Ca·perʹna·um. Now when he was inside the house, he put the question to them: “What were you arguing about on the road?”"},{"p":"34","v":34},{"p":"They kept silent, for on the road they had been arguing among themselves about who is greater."},{"p":"35","v":35},{"p":"So he sat down and called the Twelve and said to them: “If anyone wants to be first, he must be last of all and minister of all.”"},{"p":"36","v":36},{"p":"Then he took a young child and stood him in their midst; and putting his arms around him, he said to them:"},{"p":"37","v":37},{"p":"“Whoever receives one of such young children on the basis of my name receives me also; and whoever receives me receives not me only but also Him who sent me.”"}],[{"p":"38","v":38},{"p":"John said to him: “Teacher, we saw someone expelling demons by using your name, and we tried to prevent him, because he was not following us.”"},{"p":"39","v":39},{"p":"But Jesus said: “Do not try to prevent him, for there is no one who will do a powerful work on the basis of my name who will quickly be able to say anything bad about me."},{"p":"40","v":40},{"p":"For whoever is not against us is for us."},{"p":"41","v":41},{"p":"And whoever gives you a cup of water to drink because you belong to Christ, I tell you truly, he will by no means lose his reward."},{"p":"42","v":42},{"p":"But whoever stumbles one of these little ones who have faith, it would be better for him if a millstone that is turned by a donkey were put around his neck and he were pitched into the sea."}],[{"p":"43","v":43},{"p":"“If ever your hand makes you stumble, cut it off. It is better for you to enter into life maimed than to go off with two hands into Ge·henʹna, into the fire that cannot be put out."},{"p":"44","v":44},{"p":"——"},{"p":"45","v":45},{"p":"And if your foot makes you stumble, cut it off. It is better for you to enter into life lame than to be thrown with two feet into Ge·henʹna."},{"p":"46","v":46},{"p":"——"},{"p":"47","v":47},{"p":"And if your eye makes you stumble, throw it away. It is better for you to enter one-eyed into the Kingdom of God than to be thrown with two eyes into Ge·henʹna,"},{"p":"48","v":48},{"p":"where the maggot does not die and the fire is not put out."}],[{"p":"49","v":49},{"p":"“For everyone must be salted with fire."},{"p":"50","v":50},{"p":"Salt is fine, but if the salt ever loses its saltiness, with what will you season it? Have salt in yourselves, and keep peace with one another.”"}]]}