{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  La","v":1},{"p":"vision d’Obadia :\nVoici ce qu’a dit le Souverain Seigneur Jéhovah au sujet d’Édom : “ Nous avons entendu une nouvelle de la part de Jéhovah, et un envoyé a été expédié parmi les nations : ‘ Levez-vous et levons-nous contre elle, au combat. ’ ”"}],[{"p":"2","v":2},{"p":"“ Vois : je t’ai rendu petit parmi les nations. Tu es très méprisé."},{"p":"3","v":3},{"p":"La présomption de ton cœur t’a trompé, toi qui résides dans les antres du rocher, la hauteur où il habite, disant dans son cœur : ‘ Qui me fera descendre à terre ? ’"},{"p":"4","v":4},{"p":"Si tu rendais ta position haute comme l’aigle, ou si parmi les étoiles était placé ton nid, de là je te ferais descendre ”, c’est là ce que déclare Jéhovah."}],[{"p":"5","v":5},{"p":"“ Si des voleurs venaient chez toi, si des pillards [venaient] de nuit, dans quelle mesure aurais-tu été réduit au silence ? Est-ce qu’ils ne voleraient pas autant qu’ils voudraient ? Ou bien si des vendangeurs venaient chez toi, ne laisseraient-ils pas des grappillages ?"},{"p":"6","v":6},{"p":"Oh ! comme on a fouillé ceux d’Ésaü ! [Comme] on a cherché ses trésors cachés !"},{"p":"7","v":7},{"p":"Jusqu’à la frontière ils t’ont envoyé. Ils t’ont tous trompé, les hommes qui étaient dans une alliance avec toi. Ils l’ont emporté sur toi, les hommes en paix avec toi. Ceux qui [mangeaient] de la nourriture avec toi placeront un filet sous toi, [te considérant] comme quelqu’un en qui il n’y a pas de discernement."},{"p":"8","v":8},{"p":"Est-ce que ce ne sera pas en ce jour-là ? ” c’est là ce que déclare Jéhovah.\n“ Oui, je détruirai d’Édom les sages, et de la région montagneuse d’Ésaü le discernement."},{"p":"9","v":9},{"p":"Oui, tes hommes forts seront saisis de terreur, ô Témân, parce que chacun sera retranché de la région montagneuse d’Ésaü, à cause d’une tuerie."},{"p":"10","v":10},{"p":"À cause de la violence [faite] à ton frère Jacob, la honte te couvrira, et tu devras être retranché pour des temps indéfinis."},{"p":"11","v":11},{"p":"Le jour où tu te tenais à l’écart, le jour où des étrangers emmenaient ses forces militaires en captivité, où des étrangers entraient par sa porte et jetaient les sorts au sujet de Jérusalem, toi aussi tu étais comme l’un d’eux."}],[{"p":"12","v":12},{"p":"“ Tu ne devrais pas contempler le spectacle au jour de ton frère, au jour de son infortune ; tu ne devrais pas te réjouir au sujet des fils de Juda, au jour où ils périssent ; tu ne devrais pas ouvrir grand la bouche au jour de [leur] détresse."},{"p":"13","v":13},{"p":"Tu ne devrais pas entrer dans la porte de mon peuple, au jour de leur désastre. Tu ne devrais pas regarder, toi aussi, son malheur au jour de son désastre ; tu ne devrais pas avancer la main sur sa fortune au jour de son désastre."},{"p":"14","v":14},{"p":"Tu ne devrais pas te tenir au carrefour pour retrancher ses rescapés ; tu ne devrais pas livrer ses survivants au jour de la détresse."},{"p":"15","v":15},{"p":"Car il est proche, le jour de Jéhovah, contre toutes les nations. Comme tu as fait, il te sera fait. Le traitement que tu as infligé reviendra sur ta tête."},{"p":"16","v":16},{"p":"En effet, comme vous avez bu sur ma montagne sainte, [ainsi] toutes les nations boiront constamment. Oui, elles boiront, elles avaleront, et elles seront comme si elles n’avaient jamais été."}],[{"p":"17","v":17},{"p":"“ Et c’est au mont Sion que seront les rescapés, et il devra devenir chose sainte ; et la maison de Jacob devra prendre possession des choses qu’elle doit posséder."},{"p":"18","v":18},{"p":"La maison de Jacob devra devenir un feu, la maison de Joseph une flamme et la maison d’Ésaü comme du chaume ; et ils devront les embraser et les dévorer. Et il n’y aura pas de survivant pour la maison d’Ésaü ; car Jéhovah lui-même [l’]a dit."},{"p":"19","v":19},{"p":"Ils devront prendre possession du Négueb, oui de la région montagneuse d’Ésaü, et de la Shéphéla, oui des Philistins. Ils devront prendre possession de la campagne d’Éphraïm et de la campagne de Samarie ; et Benjamin [devra prendre possession de] Guiléad."},{"p":"20","v":20},{"p":"Et pour ce qui est des exilés de ce rempart, aux fils d’Israël appartiendra ce que les Cananéens [possédaient] jusqu’à Tsarphath. Et les exilés de Jérusalem, qui étaient à Sepharad, prendront possession des villes du Négueb."}],[{"p":"21","v":21},{"p":"“ Oui, des sauveurs monteront au mont Sion pour juger la région montagneuse d’Ésaü ; et la royauté devra appartenir à Jéhovah. ”"}]]}