{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Now King David was old, advanced in years, and although they would cover him with garments, he could not get warm."},{"p":"2","v":2},{"p":"So his servants said to him: “Let a girl, a virgin, be found for my lord the king, and she will wait on the king as his nurse. She will lie in your arms so that my lord the king may feel warm.”"},{"p":"3","v":3},{"p":"They searched throughout all the territory of Israel for a beautiful girl, and they found Abʹi·shag the Shuʹnam·mite and brought her in to the king."},{"p":"4","v":4},{"p":"The girl was extremely beautiful, and she became the king’s nurse and waited on him, but the king did not have sexual relations with her."}],[{"p":"5","v":5},{"p":"Meanwhile, Ad·o·niʹjah the son of Hagʹgith was exalting himself, saying: “I am going to be king!” He had a chariot made for himself with horsemen and 50 men to run before him."},{"p":"6","v":6},{"p":"But his father had never confronted him by saying: “Why have you done this?” He was also very handsome, and his mother had given birth to him after Abʹsa·lom."},{"p":"7","v":7},{"p":"He conferred with Joʹab the son of Ze·ruʹiah and A·biʹa·thar the priest, and they offered Ad·o·niʹjah help and support."},{"p":"8","v":8},{"p":"But Zaʹdok the priest, Be·naiʹah the son of Je·hoiʹa·da, Nathan the prophet, Shimʹe·i, Reʹi, and David’s mighty warriors did not support Ad·o·niʹjah."}],[{"p":"9","v":9},{"p":"Eventually Ad·o·niʹjah held a sacrifice of sheep, cattle, and fattened animals by the stone of Zoʹhe·leth, which is near En-roʹgel, and he invited all his brothers the king’s sons, and all the men of Judah the king’s servants."},{"p":"10","v":10},{"p":"But he did not invite Nathan the prophet, Be·naiʹah and the mighty warriors, or Solʹo·mon his brother."},{"p":"11","v":11},{"p":"Nathan then said to Bath-sheʹba, Solʹo·mon’s mother: “Have you not heard that Ad·o·niʹjah the son of Hagʹgith has become king, and our lord David does not know anything about it?"},{"p":"12","v":12},{"p":"So now come, please, and let me advise you, so that you may save your own life and the life of your son Solʹo·mon."},{"p":"13","v":13},{"p":"Go in to King David and say to him, ‘Was it not you, my lord the king, who swore to your servant, saying: “Your son Solʹo·mon will become king after me, and he is the one who will sit on my throne”? So why has Ad·o·niʹjah become king?’"},{"p":"14","v":14},{"p":"While you are still there speaking with the king, I will come in after you and confirm your words.”"}],[{"p":"15","v":15},{"p":"So Bath-sheʹba went in to the king, into his private room. The king was very old, and Abʹi·shag the Shuʹnam·mite was waiting on the king."},{"p":"16","v":16},{"p":"Then Bath-sheʹba bowed low and prostrated herself to the king, and the king said: “What is your request?”"},{"p":"17","v":17},{"p":"She replied: “My lord, it was you who swore by Jehovah your God to your servant, ‘Your son Solʹo·mon will become king after me, and he is the one who will sit on my throne.’"},{"p":"18","v":18},{"p":"But look! Ad·o·niʹjah has become king, and my lord the king does not know anything about it."},{"p":"19","v":19},{"p":"He sacrificed bulls, fattened animals, and sheep in great quantity and invited all the sons of the king and A·biʹa·thar the priest and Joʹab the chief of the army; but he did not invite your servant Solʹo·mon."},{"p":"20","v":20},{"p":"And now, my lord the king, the eyes of all Israel are upon you to tell them who will sit on the throne of my lord the king after him."},{"p":"21","v":21},{"p":"Otherwise, as soon as my lord the king is laid to rest with his forefathers, I and also my son Solʹo·mon will be considered traitors.”"}],[{"p":"22","v":22},{"p":"And while she was still speaking to the king, Nathan the prophet came in."},{"p":"23","v":23},{"p":"At once the king was told: “Here is Nathan the prophet!” He came in before the king and prostrated himself to the king with his face to the ground."},{"p":"24","v":24},{"p":"Then Nathan said: “My lord the king, did you say, ‘Ad·o·niʹjah will become king after me, and he is the one who will sit on my throne’?"},{"p":"25","v":25},{"p":"For today he has gone down to sacrifice bulls, fattened animals, and sheep in great quantity, and he has invited all the sons of the king and the chiefs of the army and A·biʹa·thar the priest. They are there eating and drinking with him, and they keep saying, ‘Long live King Ad·o·niʹjah!’"},{"p":"26","v":26},{"p":"But he did not invite me, your servant, or Zaʹdok the priest, or Be·naiʹah the son of Je·hoiʹa·da, or your servant Solʹo·mon."},{"p":"27","v":27},{"p":"Has my lord the king authorized this without telling your servant who should sit on the throne of my lord the king after him?”"}],[{"p":"28","v":28},{"p":"King David now answered: “Call Bath-sheʹba for me.” At that she came in and stood before the king."},{"p":"29","v":29},{"p":"The king then swore an oath: “As surely as Jehovah is living, the one who rescued me out of all distress,"},{"p":"30","v":30},{"p":"just as I swore to you by Jehovah the God of Israel, saying, ‘Your son Solʹo·mon will become king after me, and he is the one who will sit on my throne in my place!’ that is what I will bring about this day.”"},{"p":"31","v":31},{"p":"Then Bath-sheʹba bowed low with her face to the ground and prostrated herself to the king and said: “May my lord King David live forever!”"}],[{"p":"32","v":32},{"p":"Immediately King David said: “Call for me Zaʹdok the priest, Nathan the prophet, and Be·naiʹah the son of Je·hoiʹa·da.” So they came in before the king."},{"p":"33","v":33},{"p":"The king said to them: “Take with you the servants of your lord, and have my son Solʹo·mon ride on my own mule, and lead him down to Giʹhon."},{"p":"34","v":34},{"p":"Zaʹdok the priest and Nathan the prophet will anoint him there as king over Israel; then blow the horn and say, ‘Long live King Solʹo·mon!’"},{"p":"35","v":35},{"p":"Then follow him back, and he will come in and sit on my throne; and he will be king in my place, and I will commission him as leader over Israel and over Judah.”"},{"p":"36","v":36},{"p":"At once Be·naiʹah the son of Je·hoiʹa·da said to the king: “Amen! May Jehovah the God of my lord the king confirm it."},{"p":"37","v":37},{"p":"Just as Jehovah was with my lord the king, so let him be with Solʹo·mon, and may He make his throne greater than the throne of my lord King David.”"}],[{"p":"38","v":38},{"p":"Then Zaʹdok the priest, Nathan the prophet, Be·naiʹah the son of Je·hoiʹa·da, and the Cherʹe·thites and the Pelʹe·thites went down and had Solʹo·mon ride on the mule of King David, and they brought him to Giʹhon."},{"p":"39","v":39},{"p":"Zaʹdok the priest now took the horn of oil out of the tent and anointed Solʹo·mon, and they began to blow the horn, and all the people began shouting: “Long live King Solʹo·mon!”"},{"p":"40","v":40},{"p":"After that all the people followed him and went up, playing flutes and rejoicing greatly, so that the earth was split open by their noise."}],[{"p":"41","v":41},{"p":"Ad·o·niʹjah and all those invited by him heard it when they had finished eating. As soon as Joʹab heard the sound of the horn, he said: “Why is there such a noisy uproar in the city?”"},{"p":"42","v":42},{"p":"While he was still speaking, Jonʹa·than the son of A·biʹa·thar the priest came. Then Ad·o·niʹjah said: “Come in, for you are a good man, and you must bring good news.”"},{"p":"43","v":43},{"p":"But Jonʹa·than answered Ad·o·niʹjah: “No! Our lord King David has made Solʹo·mon king."},{"p":"44","v":44},{"p":"The king sent with him Zaʹdok the priest, Nathan the prophet, Be·naiʹah the son of Je·hoiʹa·da, and the Cherʹe·thites and the Pelʹe·thites, and they had him ride on the mule of the king."},{"p":"45","v":45},{"p":"Then Zaʹdok the priest and Nathan the prophet anointed him as king in Giʹhon. After that they came up from there rejoicing, and the city is in an uproar. That was the noise that you heard."},{"p":"46","v":46},{"p":"Moreover, Solʹo·mon has sat down on the royal throne."},{"p":"47","v":47},{"p":"Another thing, the servants of the king have come in to congratulate our lord King David, saying, ‘May your God make Solʹo·mon’s name more splendid than your name, and may He make his throne greater than your throne!’ At that the king bowed down on the bed."},{"p":"48","v":48},{"p":"And the king also said, ‘May Jehovah the God of Israel be praised, who today has granted someone to sit on my throne and has allowed my own eyes to see it!’”"}],[{"p":"49","v":49},{"p":"And all those invited by Ad·o·niʹjah became terrified, and each of them rose up and went his own way."},{"p":"50","v":50},{"p":"Ad·o·niʹjah was also afraid because of Solʹo·mon, so he got up and went and grabbed hold of the horns of the altar."},{"p":"51","v":51},{"p":"The report was made to Solʹo·mon: “Here Ad·o·niʹjah has become afraid of King Solʹo·mon; and he has taken hold of the horns of the altar, saying, ‘Let King Solʹo·mon first swear to me that he will not put his servant to death by the sword.’”"},{"p":"52","v":52},{"p":"To this Solʹo·mon said: “If he behaves in a worthy manner, not a single hair of his will fall to the ground; but if what is bad is found in him, he will have to die.”"},{"p":"53","v":53},{"p":"So King Solʹo·mon sent for him to be brought down from the altar. Then he came in and bowed down to King Solʹo·mon, after which Solʹo·mon said to him: “Go to your own house.”"}]]}