{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Now the queen of Sheʹba heard the report about Solʹo·mon in connection with the name of Jehovah, so she came to test him with perplexing questions."},{"p":"2","v":2},{"p":"She arrived in Jerusalem with a very impressive entourage, with camels carrying balsam oil and great quantities of gold and precious stones. She went in to Solʹo·mon and spoke to him about everything that was close to her heart."},{"p":"3","v":3},{"p":"Solʹo·mon then answered all her questions. There was nothing too difficult for the king to explain to her."}],[{"p":"4","v":4},{"p":"When the queen of Sheʹba had seen all the wisdom of Solʹo·mon, the house that he built,"},{"p":"5","v":5},{"p":"the food of his table, the seating of his servants, the table service of his waiters and their attire, his cupbearers, and his burnt sacrifices that he regularly offered up at the house of Jehovah, she was left completely breathless."},{"p":"6","v":6},{"p":"So she said to the king: “The report that I heard in my own land about your achievements and about your wisdom was true."},{"p":"7","v":7},{"p":"But I did not put faith in the reports until I had come and had seen it with my own eyes. And look! I had not been told the half. You have far surpassed in wisdom and prosperity the report that I heard."},{"p":"8","v":8},{"p":"Happy are your men, and happy are your servants who stand before you constantly, listening to your wisdom!"},{"p":"9","v":9},{"p":"May Jehovah your God be praised, who has taken pleasure in you by putting you on the throne of Israel. Because of Jehovah’s everlasting love for Israel, he appointed you as king to administer justice and righteousness.”"}],[{"p":"10","v":10},{"p":"Then she gave the king 120 talents of gold and a great amount of balsam oil and precious stones. Never again was such a quantity of balsam oil brought in as what the queen of Sheʹba gave to King Solʹo·mon."}],[{"p":"11","v":11},{"p":"Hiʹram’s fleet of ships that carried gold from Oʹphir also brought from Oʹphir algum timbers in very great quantity, and precious stones."},{"p":"12","v":12},{"p":"The king made from the algum timbers supports for the house of Jehovah and for the king’s house, as well as harps and stringed instruments for the singers. Such algum timbers have never again been brought in or seen down to this day."}],[{"p":"13","v":13},{"p":"King Solʹo·mon also gave the queen of Sheʹba whatever she desired and asked for, in addition to what he gave her out of his own generosity. After that she left and returned to her own land, together with her servants."}],[{"p":"14","v":14},{"p":"And the weight of the gold that came to Solʹo·mon in one year amounted to 666 talents of gold,"},{"p":"15","v":15},{"p":"besides that from the merchants and the profit from the traders and from all the kings of the Arabs and the governors of the land."}],[{"p":"16","v":16},{"p":"King Solʹo·mon made 200 large shields of alloyed gold (600 shekels of gold went on each shield)"},{"p":"17","v":17},{"p":"and 300 bucklers of alloyed gold (three miʹnas of gold went on each buckler). Then the king put them in the House of the Forest of Lebʹa·non."}],[{"p":"18","v":18},{"p":"The king also made a great ivory throne and overlaid it with refined gold."},{"p":"19","v":19},{"p":"There were six steps to the throne, and the throne had a round canopy behind it, and there were armrests on both sides of the seat, and two lions were standing beside the armrests."},{"p":"20","v":20},{"p":"And there were 12 lions standing on the six steps, one at each end of the six steps. No other kingdom had made anything like it."}],[{"p":"21","v":21},{"p":"All the drinking vessels of King Solʹo·mon were of gold, and all the utensils of the House of the Forest of Lebʹa·non were of pure gold. There was nothing made of silver, for silver was considered as nothing in the days of Solʹo·mon."},{"p":"22","v":22},{"p":"For the king had a fleet of ships of Tarʹshish on the sea along with Hiʹram’s fleet. Once every three years, the fleet of ships of Tarʹshish would come loaded with gold and silver, ivory, apes, and peacocks."}],[{"p":"23","v":23},{"p":"So King Solʹo·mon was greater than all the other kings of the earth in riches and wisdom."},{"p":"24","v":24},{"p":"And people of all the earth sought an audience with Solʹo·mon to hear his wisdom that God had put in his heart."},{"p":"25","v":25},{"p":"They would each bring a gift—articles of silver, articles of gold, garments, armor, balsam oil, horses, and mules—and this continued year after year."}],[{"p":"26","v":26},{"p":"And Solʹo·mon kept accumulating chariots and horses; he had 1,400 chariots and 12,000 horses, and he kept them stationed in the chariot cities and close by the king in Jerusalem."}],[{"p":"27","v":27},{"p":"The king made the silver in Jerusalem as plentiful as the stones, and cedarwood as plentiful as the sycamore trees in the She·pheʹlah."}],[{"p":"28","v":28},{"p":"The horses of Solʹo·mon had been imported from Egypt, and the company of the king’s merchants would obtain the horses in droves for one price."},{"p":"29","v":29},{"p":"Each chariot imported from Egypt cost 600 silver pieces, and a horse cost 150; in turn, they would export them to all the kings of the Hitʹtites and the kings of Syria."}]]}