{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"But King Solʹo·mon loved many foreign women besides the daughter of Pharʹaoh: Moʹab·ite, Amʹmon·ite, Eʹdom·ite, Si·doʹni·an, and Hitʹtite women."},{"p":"2","v":2},{"p":"They were from the nations about whom Jehovah had said to the Israelites: “You must not go in among them, and they should not come in among you, for they will surely incline your heart to follow their gods.” But Solʹo·mon clung to them and loved them."},{"p":"3","v":3},{"p":"And he had 700 wives who were princesses and 300 concubines, and his wives gradually inclined his heart."},{"p":"4","v":4},{"p":"In Solʹo·mon’s old age, his wives inclined his heart to follow other gods, and his heart was not complete with Jehovah his God like the heart of David his father."},{"p":"5","v":5},{"p":"And Solʹo·mon followed after Ashʹto·reth, the goddess of the Si·doʹni·ans, and Milʹcom, the disgusting god of the Amʹmon·ites."},{"p":"6","v":6},{"p":"And Solʹo·mon did what was bad in the eyes of Jehovah, and he did not follow Jehovah completely as David his father had done."}],[{"p":"7","v":7},{"p":"It was then that Solʹo·mon built a high place to Cheʹmosh, the disgusting god of Moʹab, on the mountain in front of Jerusalem and to Moʹlech, the disgusting god of the Amʹmon·ites."},{"p":"8","v":8},{"p":"That was what he did for all his foreign wives who were making sacrificial smoke and sacrificing to their gods."}],[{"p":"9","v":9},{"p":"Jehovah became furious at Solʹo·mon, because his heart had inclined away from Jehovah the God of Israel, who had appeared to him twice"},{"p":"10","v":10},{"p":"and had warned him about this very thing, that he should not go after other gods. But he did not obey what Jehovah had commanded."},{"p":"11","v":11},{"p":"Jehovah now said to Solʹo·mon: “Because you have done this and you have not kept my covenant and my statutes as I commanded you, I will surely rip the kingdom away from you, and I will give it to one of your servants."},{"p":"12","v":12},{"p":"However, for the sake of your father David, I will not do it in your lifetime. I will rip it out of the hand of your son,"},{"p":"13","v":13},{"p":"but I will not rip away the entire kingdom. One tribe I will give to your son, for the sake of David my servant and for the sake of Jerusalem, which I have chosen.”"}],[{"p":"14","v":14},{"p":"Jehovah then raised up a resister against Solʹo·mon, Haʹdad the Eʹdom·ite, of the royal family of Eʹdom."},{"p":"15","v":15},{"p":"When David defeated Eʹdom, Joʹab the chief of the army went up to bury the slain, and he tried to strike down every male in Eʹdom."},{"p":"16","v":16},{"p":"(For Joʹab and all Israel stayed there for six months until he had done away with every male in Eʹdom.)"},{"p":"17","v":17},{"p":"But Haʹdad fled with some of his father’s Eʹdom·ite servants, and they went to Egypt; Haʹdad was then a young boy."},{"p":"18","v":18},{"p":"So they set out from Midʹi·an and came to Paʹran. They took men with them from Paʹran and came to Egypt, to Pharʹaoh king of Egypt, who gave him a house, assigned him a food allowance, and gave him land."},{"p":"19","v":19},{"p":"Haʹdad found favor in the eyes of Pharʹaoh, so much so that he gave him in marriage the sister of his own wife, Tahʹpe·nes the queen."},{"p":"20","v":20},{"p":"In time the sister of Tahʹpe·nes bore him a son, Ge·nuʹbath, and Tahʹpe·nes brought him up in the house of Pharʹaoh, and Ge·nuʹbath remained in the house of Pharʹaoh among the sons of Pharʹaoh."}],[{"p":"21","v":21},{"p":"Haʹdad heard in Egypt that David had been laid to rest with his forefathers and that Joʹab the chief of the army had died. So Haʹdad said to Pharʹaoh: “Send me away, so that I may go to my own land.”"},{"p":"22","v":22},{"p":"But Pharʹaoh said to him: “What have you lacked with me that you now seek to go to your own land?” To this he said: “Nothing, but please send me away.”"}],[{"p":"23","v":23},{"p":"God also raised up against Solʹo·mon another resister, Reʹzon the son of E·liʹa·da, who had fled from his lord, Had·ad·eʹzer the king of Zoʹbah."},{"p":"24","v":24},{"p":"He gathered men to himself and became chief of a marauder band when David defeated them. So they went to Damascus and settled there and began reigning in Damascus."},{"p":"25","v":25},{"p":"And he became a resister of Israel all the days of Solʹo·mon, adding to the harm done by Haʹdad, and he abhorred Israel while he reigned over Syria."}],[{"p":"26","v":26},{"p":"And there was Jer·o·boʹam the son of Neʹbat, an Eʹphra·im·ite from Zerʹe·dah, a servant of Solʹo·mon’s whose mother’s name was Ze·ruʹah, a widow. He too began to rebel against the king."},{"p":"27","v":27},{"p":"This is why he rebelled against the king: Solʹo·mon had built the Mound and had closed up the gap of the City of David his father."},{"p":"28","v":28},{"p":"Now this Jer·o·boʹam was a capable man. When Solʹo·mon saw that the young man was a hard worker, he made him overseer over all the compulsory service of the house of Joseph."},{"p":"29","v":29},{"p":"During that time Jer·o·boʹam went out from Jerusalem, and the prophet A·hiʹjah the Shiʹlo·nite found him on the road. A·hiʹjah was wearing a new garment, and the two of them were by themselves in the field."},{"p":"30","v":30},{"p":"A·hiʹjah took hold of the new garment he was wearing and ripped it into 12 pieces."}],[{"p":"31","v":31},{"p":"Then he said to Jer·o·boʹam:\r\n“Take ten pieces for yourself, for this is what Jehovah the God of Israel says: ‘Here I am ripping the kingdom out of the hand of Solʹo·mon, and I will give you ten tribes."},{"p":"32","v":32},{"p":"But one tribe will remain his for the sake of my servant David and for the sake of Jerusalem, the city I have chosen out of all the tribes of Israel."},{"p":"33","v":33},{"p":"I will do this because they have left me and are bowing down to Ashʹto·reth the goddess of the Si·doʹni·ans, to Cheʹmosh the god of Moʹab, and to Milʹcom the god of the Amʹmon·ites, and they have not walked in my ways by doing what is right in my eyes and observing my statutes and my judgments as his father David did."},{"p":"34","v":34},{"p":"But I will not take the entire kingdom out of his hand, and I will keep him as a chieftain for all the days of his life, for the sake of David my servant whom I chose, because he obeyed my commandments and my statutes."},{"p":"35","v":35},{"p":"But I will take the kingship out of the hand of his son and give it to you, that is, ten tribes."},{"p":"36","v":36},{"p":"To his son I will give one tribe, so that David my servant may always have a lamp before me in Jerusalem, the city that I have chosen for myself as the place to put my name."},{"p":"37","v":37},{"p":"I will take you, and you will reign over all that you desire, and you will become king over Israel."},{"p":"38","v":38},{"p":"And if you obey all that I command you and walk in my ways and do what is right in my eyes by obeying my statutes and my commandments, just as David my servant did, I will also be with you. I will build you a lasting house, just as I have built for David, and I will give you Israel."},{"p":"39","v":39},{"p":"And I will humiliate the offspring of David because of this, but not always.’”"}],[{"p":"40","v":40},{"p":"So Solʹo·mon tried to put Jer·o·boʹam to death, but Jer·o·boʹam fled to Egypt, to Shiʹshak the king of Egypt, and he remained in Egypt until Solʹo·mon’s death."}],[{"p":"41","v":41},{"p":"As for the rest of the history of Solʹo·mon, all that he did and his wisdom, is it not written in the book of the history of Solʹo·mon?"},{"p":"42","v":42},{"p":"The length of Solʹo·mon’s reign in Jerusalem over all Israel was 40 years."},{"p":"43","v":43},{"p":"Then Solʹo·mon was laid to rest with his forefathers and was buried in the City of David his father; and his son Re·ho·boʹam became king in his place."}]]}