{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"In the 18th year of King Jer·o·boʹam the son of Neʹbat, A·biʹjam became king over Judah."},{"p":"2","v":2},{"p":"He reigned for three years in Jerusalem. His mother’s name was Maʹa·cah the granddaughter of A·bishʹa·lom."},{"p":"3","v":3},{"p":"He went on walking in all the sins that his father committed prior to him, and his heart was not complete with Jehovah his God like the heart of David his forefather."},{"p":"4","v":4},{"p":"However, on account of David, Jehovah his God gave him a lamp in Jerusalem by raising up his son after him and keeping Jerusalem in existence."},{"p":"5","v":5},{"p":"For David did what was right in the eyes of Jehovah, and he did not turn aside from anything that He had commanded him all the days of his life, except in the matter of U·riʹah the Hitʹtite."},{"p":"6","v":6},{"p":"And there was warfare between Re·ho·boʹam and Jer·o·boʹam all the days of his life."}],[{"p":"7","v":7},{"p":"As for the rest of the history of A·biʹjam, all that he did, is it not written in the book of the history of the times of the kings of Judah? There was also war between A·biʹjam and Jer·o·boʹam."},{"p":"8","v":8},{"p":"Then A·biʹjam was laid to rest with his forefathers, and they buried him in the City of David; and his son Aʹsa became king in his place."}],[{"p":"9","v":9},{"p":"In the 20th year of King Jer·o·boʹam of Israel, Aʹsa began to reign over Judah."},{"p":"10","v":10},{"p":"He reigned in Jerusalem for 41 years. His grandmother’s name was Maʹa·cah the granddaughter of A·bishʹa·lom."},{"p":"11","v":11},{"p":"Aʹsa did what was right in the eyes of Jehovah, like David his forefather."},{"p":"12","v":12},{"p":"He expelled the male temple prostitutes from the land and removed all the disgusting idols that his forefathers had made."},{"p":"13","v":13},{"p":"He even removed Maʹa·cah his grandmother from her position as queen mother, because she had made an obscene idol for the worship of the sacred pole. Aʹsa cut down her obscene idol and burned it in the Kidʹron Valley."},{"p":"14","v":14},{"p":"But the high places were not removed. Nevertheless, Aʹsa’s heart was complete with Jehovah all his life."},{"p":"15","v":15},{"p":"And he brought the things that he and his father had made holy into the house of Jehovah—silver, gold, and various utensils."}],[{"p":"16","v":16},{"p":"There was constant warfare between Aʹsa and Baʹa·sha the king of Israel."},{"p":"17","v":17},{"p":"So King Baʹa·sha of Israel came up against Judah and began to build up Raʹmah to prevent anyone from going out or coming in to King Aʹsa of Judah."},{"p":"18","v":18},{"p":"At that Aʹsa took all the silver and the gold that were left in the treasuries of the house of Jehovah and the treasuries of the house of the king and handed them over to his servants. King Aʹsa then sent them to Ben-haʹdad the son of Tab·rimʹmon the son of Heʹzi·on, the king of Syria, who was dwelling in Damascus, saying:"},{"p":"19","v":19},{"p":"“There is a treaty between me and you and between my father and your father. I am sending you a gift of silver and gold. Come, break your treaty with King Baʹa·sha of Israel, so that he will withdraw from me.”"},{"p":"20","v":20},{"p":"Ben-haʹdad listened to King Aʹsa and sent the chiefs of his armies against the cities of Israel, and they struck down Iʹjon, Dan, Aʹbel-beth-maʹa·cah, all Chinʹne·reth, and all the land of Naphʹta·li."},{"p":"21","v":21},{"p":"When Baʹa·sha heard of it, he immediately quit building Raʹmah and continued dwelling in Tirʹzah."},{"p":"22","v":22},{"p":"King Aʹsa then summoned all Judah—no one was exempt—and they carried off the stones and timbers of Raʹmah that Baʹa·sha had been building with, and with them King Aʹsa built up Geʹba in Benjamin, and Mizʹpah."}],[{"p":"23","v":23},{"p":"As for all the rest of the history of Aʹsa, all his mightiness and all that he did and the cities that he built, is it not written in the book of the history of the times of the kings of Judah? But in his old age he suffered from a disease in his feet."},{"p":"24","v":24},{"p":"Then Aʹsa was laid to rest with his forefathers and was buried with them in the City of David his forefather; and his son Je·hoshʹa·phat became king in his place."}],[{"p":"25","v":25},{"p":"Naʹdab the son of Jer·o·boʹam became king over Israel in the second year of King Aʹsa of Judah, and he reigned over Israel for two years."},{"p":"26","v":26},{"p":"He kept doing what was bad in the eyes of Jehovah and walked in the way of his father and in his sin that he caused Israel to commit."},{"p":"27","v":27},{"p":"Baʹa·sha the son of A·hiʹjah of the house of Isʹsa·char conspired against him, and Baʹa·sha struck him down at Gibʹbe·thon, which belonged to the Phi·lisʹtines, while Naʹdab and all Israel were besieging Gibʹbe·thon."},{"p":"28","v":28},{"p":"So Baʹa·sha put him to death in the third year of King Aʹsa of Judah and became king in his place."},{"p":"29","v":29},{"p":"And as soon as he became king, he struck down all the house of Jer·o·boʹam. He did not let remain anyone breathing who belonged to Jer·o·boʹam; he had them annihilated according to Jehovah’s word that he had spoken through his servant A·hiʹjah the Shiʹlo·nite."},{"p":"30","v":30},{"p":"This was because of the sins that Jer·o·boʹam had committed and had caused Israel to commit and because he had greatly offended Jehovah the God of Israel."},{"p":"31","v":31},{"p":"As for the rest of the history of Naʹdab, all that he did, is it not written in the book of the history of the times of the kings of Israel?"},{"p":"32","v":32},{"p":"And there was constant warfare between Aʹsa and King Baʹa·sha of Israel."}],[{"p":"33","v":33},{"p":"In the third year of King Aʹsa of Judah, Baʹa·sha the son of A·hiʹjah became king in Tirʹzah over all Israel and reigned for 24 years."},{"p":"34","v":34},{"p":"But he kept doing what was bad in the eyes of Jehovah, and he walked in the way of Jer·o·boʹam and in his sin that he caused Israel to commit."}]]}