{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Now E·liʹjah the Tishʹbite, an inhabitant of Gilʹe·ad, said to Aʹhab: “As surely as Jehovah the God of Israel whom I serve is living, during these years there will be no dew or rain except by my word!”"}],[{"p":"2","v":2},{"p":"The word of Jehovah came to him, saying:"},{"p":"3","v":3},{"p":"“Leave here, and turn eastward and hide at the Valley of Cheʹrith, east of the Jordan."},{"p":"4","v":4},{"p":"You should drink from the stream, and I will command the ravens to supply you food there.”"},{"p":"5","v":5},{"p":"He immediately went and did according to the word of Jehovah; he went and stayed by the Valley of Cheʹrith, east of the Jordan."},{"p":"6","v":6},{"p":"And the ravens were bringing him bread and meat in the morning and bread and meat in the evening, and he drank from the stream."},{"p":"7","v":7},{"p":"But after some days, the stream ran dry, because there was no rain in the land."}],[{"p":"8","v":8},{"p":"The word of Jehovah then came to him:"},{"p":"9","v":9},{"p":"“Rise up, go to Zarʹe·phath, which belongs to Siʹdon, and stay there. Look! I will command a widow there to supply you with food.”"},{"p":"10","v":10},{"p":"So he rose up and went to Zarʹe·phath. When he came to the entrance of the city, there was a widow gathering pieces of wood. So he called to her and said: “Please, bring me a little water in a cup so that I may drink.”"},{"p":"11","v":11},{"p":"As she went to get it, he called to her: “Please, bring me a piece of bread in your hand.”"},{"p":"12","v":12},{"p":"At this she said: “As surely as Jehovah your God is living, I have no bread, only a handful of flour in the large jar and a little oil in the small jar. Now I am gathering a few pieces of wood, and I will go in and make something for me and my son. After we have eaten, we will die.”"}],[{"p":"13","v":13},{"p":"Then E·liʹjah said to her: “Do not be afraid. Go in and do as you said. But first make me a small round loaf of bread with what is there, and bring it out to me. Then you can make something afterward for you and your son."},{"p":"14","v":14},{"p":"For this is what Jehovah the God of Israel says: ‘The large jar of flour will not run out, and the small jar of oil will not run dry until the day Jehovah makes it rain on the surface of the ground.’”"},{"p":"15","v":15},{"p":"So she went and did as E·liʹjah said, and she together with him and her household ate for many days."},{"p":"16","v":16},{"p":"The large jar of flour did not run out, and the small jar of oil did not run dry, according to Jehovah’s word that he had spoken through E·liʹjah."}],[{"p":"17","v":17},{"p":"After these things, the son of the woman who owned the house fell sick, and his sickness became so severe that he stopped breathing."},{"p":"18","v":18},{"p":"At this she said to E·liʹjah: “What do you have against me, O man of the true God? Have you come to remind me of my guilt and to put my son to death?”"},{"p":"19","v":19},{"p":"But he said to her: “Give me your son.” Then he took him from her arms and carried him up to the roof chamber, where he was staying, and he laid him on his own bed."},{"p":"20","v":20},{"p":"He called out to Jehovah: “O Jehovah my God, are you also bringing harm to the widow with whom I am staying by putting her son to death?”"},{"p":"21","v":21},{"p":"Then he stretched himself out over the child three times and called out to Jehovah: “O Jehovah my God, please, let this child’s life come back into him.”"},{"p":"22","v":22},{"p":"Jehovah listened to E·liʹjah’s request, and the life of the child came back into him, and he revived."},{"p":"23","v":23},{"p":"E·liʹjah took the child and brought him down from the roof chamber into the house and gave him to his mother; and E·liʹjah said: “See, your son is alive.”"},{"p":"24","v":24},{"p":"At that the woman said to E·liʹjah: “Now I know that you truly are a man of God and that Jehovah’s word in your mouth is truth.”"}]]}