{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"After some time, in the third year, Jehovah’s word came to E·liʹjah, saying: “Go, present yourself to Aʹhab, and I will send rain on the surface of the ground.”"},{"p":"2","v":2},{"p":"So E·liʹjah went to present himself to Aʹhab, while the famine was severe in Sa·marʹi·a."}],[{"p":"3","v":3},{"p":"Meanwhile, Aʹhab called O·ba·diʹah, who was over the household. (Now O·ba·diʹah greatly feared Jehovah,"},{"p":"4","v":4},{"p":"and when Jezʹe·bel was doing away with Jehovah’s prophets, O·ba·diʹah took 100 prophets and hid them 50 to a cave, and he supplied them with bread and water.)"},{"p":"5","v":5},{"p":"Aʹhab then said to O·ba·diʹah: “Go through the land to all the springs of water and to all the valleys. Perhaps we can find enough grass to keep the horses and mules alive and not have all our animals die.”"},{"p":"6","v":6},{"p":"So they divided between themselves the land they were going to pass through. Aʹhab went alone by one way, and O·ba·diʹah went alone by another way."}],[{"p":"7","v":7},{"p":"As O·ba·diʹah was on his way, E·liʹjah was there to meet him. At once he recognized him and fell facedown and said: “Is this you, my lord E·liʹjah?”"},{"p":"8","v":8},{"p":"He replied to him: “It is I. Go and tell your lord: ‘E·liʹjah is here.’”"},{"p":"9","v":9},{"p":"But he said: “What sin have I committed that you should hand your servant over to Aʹhab to put me to death?"},{"p":"10","v":10},{"p":"As surely as Jehovah your God is living, there is not a nation or a kingdom where my lord has not sent to look for you. After they said, ‘He is not here,’ he made the kingdom and the nation swear that they could not find you."},{"p":"11","v":11},{"p":"Now you are saying, ‘Go and tell your lord: “E·liʹjah is here.”’"},{"p":"12","v":12},{"p":"When I depart from you, the spirit of Jehovah will carry you away to a place I will not know, and when I tell Aʹhab and he does not find you, he will surely kill me. Yet, your servant has feared Jehovah from his youth."},{"p":"13","v":13},{"p":"Has my lord not been told what I did when Jezʹe·bel was killing the prophets of Jehovah, how I hid 100 of the prophets of Jehovah by groups of 50 in a cave and kept supplying them bread and water?"},{"p":"14","v":14},{"p":"But now you are saying, ‘Go and tell your lord: “E·liʹjah is here.”’ He will certainly kill me.”"},{"p":"15","v":15},{"p":"However, E·liʹjah said: “As surely as Jehovah of armies whom I serve is living, today I will present myself to him.”"}],[{"p":"16","v":16},{"p":"So O·ba·diʹah went off to meet Aʹhab and told him, and Aʹhab went to meet E·liʹjah."}],[{"p":"17","v":17},{"p":"As soon as Aʹhab saw E·liʹjah, he said to him: “Is this you, the one bringing great trouble on Israel?”"}],[{"p":"18","v":18},{"p":"To this he said: “I have not brought trouble on Israel, but you and the house of your father have, by abandoning the commandments of Jehovah and by following the Baʹals."},{"p":"19","v":19},{"p":"And now summon all Israel to me at Mount Carʹmel, as well as the 450 prophets of Baʹal and the 400 prophets of the sacred pole, who are eating at the table of Jezʹe·bel.”"},{"p":"20","v":20},{"p":"So Aʹhab sent word among all the people of Israel and collected the prophets together at Mount Carʹmel."}],[{"p":"21","v":21},{"p":"Then E·liʹjah approached all the people and said: “How long will you be limping between two different opinions? If Jehovah is the true God, follow him; but if Baʹal is, follow him!” But the people did not say a word in answer to him."},{"p":"22","v":22},{"p":"E·liʹjah then said to the people: “I am the only prophet of Jehovah left, while the prophets of Baʹal are 450 men."},{"p":"23","v":23},{"p":"Let them give us two young bulls, and let them choose one young bull and cut it into pieces and put it on the wood, but they should not put fire to it. I will prepare the other young bull, and I will place it on the wood, but I will not put fire to it."},{"p":"24","v":24},{"p":"Then you must call on the name of your god, and I will call on the name of Jehovah. The God who answers by fire will show that he is the true God.” To this all the people answered: “What you say is good.”"}],[{"p":"25","v":25},{"p":"E·liʹjah now said to the prophets of Baʹal: “Choose one young bull and prepare it first, because you are the majority. Then call on the name of your god, but you must not put fire to it.”"},{"p":"26","v":26},{"p":"So they took the young bull that was given to them, prepared it, and kept calling on the name of Baʹal from morning until noon, saying: “O Baʹal, answer us!” But there was no voice and no one answering. They kept limping around the altar that they had made."},{"p":"27","v":27},{"p":"About noon E·liʹjah began to mock them and say: “Call out at the top of your voice! After all, he is a god! Perhaps he is deep in thought or he has gone to relieve himself. Or maybe he is asleep and someone needs to wake him up!”"},{"p":"28","v":28},{"p":"They were calling out at the top of their voice and cutting themselves with daggers and lances, according to their custom, until their blood gushed out all over them."},{"p":"29","v":29},{"p":"Noon was past and they continued in a frenzy until the time the evening grain offering is presented, but there was no voice and no one answering; no one was paying attention."}],[{"p":"30","v":30},{"p":"At length E·liʹjah said to all the people: “Approach me.” So all the people approached him. Then he repaired the altar of Jehovah that had been torn down."},{"p":"31","v":31},{"p":"E·liʹjah then took 12 stones, corresponding to the number of the tribes of the sons of Jacob, to whom Jehovah’s word had come, saying: “Israel will be your name.”"},{"p":"32","v":32},{"p":"With the stones he built an altar in the name of Jehovah. Then he made a trench all around the altar, an area large enough to sow with two seah measures of seed."},{"p":"33","v":33},{"p":"After that he put the pieces of wood in order, cut the young bull into pieces, and placed it on the wood. He now said: “Fill four large jars with water and pour it on the burnt offering and on the pieces of wood.”"},{"p":"34","v":34},{"p":"Then he said: “Do it again.” So they did it again. Once more he said: “Do it a third time.” So they did it a third time."},{"p":"35","v":35},{"p":"And the water ran all around the altar, and he also filled the trench with water."}],[{"p":"36","v":36},{"p":"About the time when the evening grain offering is presented, E·liʹjah the prophet stepped forward and said: “O Jehovah, the God of Abraham, Isaac, and Israel, today let it be known that you are God in Israel and that I am your servant and that it is by your word that I have done all these things."},{"p":"37","v":37},{"p":"Answer me, O Jehovah! Answer me so that this people may know that you, Jehovah, are the true God and that you are turning their hearts back to you.”"}],[{"p":"38","v":38},{"p":"At that the fire of Jehovah fell from above and consumed the burnt offering, the pieces of wood, the stones, and the dust, and it licked up the water from the trench."},{"p":"39","v":39},{"p":"When all the people saw it, they immediately fell facedown and said: “Jehovah is the true God! Jehovah is the true God!”"},{"p":"40","v":40},{"p":"Then E·liʹjah said to them: “Seize the prophets of Baʹal! Do not let a single one of them escape!” At once they seized them, and E·liʹjah brought them down to the stream of Kiʹshon and slaughtered them there."}],[{"p":"41","v":41},{"p":"E·liʹjah now said to Aʹhab: “Go up, eat and drink, for there is the sound of a heavy downpour.”"},{"p":"42","v":42},{"p":"So Aʹhab went up to eat and drink, while E·liʹjah went up to the top of Carʹmel and crouched on the ground, keeping his face between his knees."},{"p":"43","v":43},{"p":"Then he said to his attendant: “Go up, please, and look toward the sea.” So he went up and looked and said: “There is nothing at all.” Seven times E·liʹjah said, “Go back.”"},{"p":"44","v":44},{"p":"The seventh time his attendant said: “Look! There is a small cloud like a man’s hand ascending out of the sea.” He now said: “Go, say to Aʹhab, ‘Hitch up the chariot! Go down so that the downpour may not detain you!’”"},{"p":"45","v":45},{"p":"Meanwhile, the sky grew dark with clouds, the wind blew, and a heavy downpour fell; and Aʹhab kept riding and made his way to Jezʹre·el."},{"p":"46","v":46},{"p":"But the hand of Jehovah came on E·liʹjah, and he wrapped his garment around his hips and ran ahead of Aʹhab all the way to Jezʹre·el."}]]}