{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Then Aʹhab told Jezʹe·bel all that E·liʹjah had done and how he had killed all the prophets with the sword."},{"p":"2","v":2},{"p":"At that Jezʹe·bel sent a messenger to E·liʹjah, saying: “So may the gods do to me and add to it if by this time tomorrow I do not make you like each one of them!”"},{"p":"3","v":3},{"p":"At that he became afraid, so he got up and ran for his life. He came to Beʹer-sheʹba, which belongs to Judah, and he left his attendant there."},{"p":"4","v":4},{"p":"He went a day’s journey into the wilderness and came and sat down under a broom tree, and he asked that he might die. He said: “It is enough! Now, O Jehovah, take my life away, for I am no better than my forefathers.”"}],[{"p":"5","v":5},{"p":"Then he lay down and fell asleep under the broom tree. But suddenly an angel touched him and said to him: “Get up and eat.”"},{"p":"6","v":6},{"p":"When he looked, there at his head was a round loaf on heated stones and a jug of water. He ate and drank and lay down again."},{"p":"7","v":7},{"p":"Later the angel of Jehovah came back a second time and touched him and said: “Get up and eat, for the journey will be too much for you.”"},{"p":"8","v":8},{"p":"So he got up and ate and drank, and in the strength of that nourishment he went on for 40 days and 40 nights until he reached Hoʹreb, the mountain of the true God."}],[{"p":"9","v":9},{"p":"There he entered a cave and spent the night; and look! Jehovah’s word came to him, telling him: “What are you doing here, E·liʹjah?”"},{"p":"10","v":10},{"p":"To this he said: “I have been absolutely zealous for Jehovah the God of armies; for the people of Israel have forsaken your covenant, your altars they have torn down, and your prophets they have killed with the sword, and I am the only one left. Now they are seeking to take my life away.”"},{"p":"11","v":11},{"p":"But He said: “Go out and stand on the mountain before Jehovah.” And look! Jehovah was passing by, and a great and strong wind was splitting mountains and breaking crags before Jehovah, but Jehovah was not in the wind. After the wind, there was an earthquake, but Jehovah was not in the earthquake."},{"p":"12","v":12},{"p":"After the earthquake, there was a fire, but Jehovah was not in the fire. After the fire, there was a calm, low voice."},{"p":"13","v":13},{"p":"As soon as E·liʹjah heard it, he wrapped his face in his official garment and went out and stood at the entrance of the cave. Then a voice asked him: “What are you doing here, E·liʹjah?”"},{"p":"14","v":14},{"p":"To this he said: “I have been absolutely zealous for Jehovah the God of armies; for the people of Israel have forsaken your covenant, your altars they have torn down, and your prophets they have killed with the sword, and I am the only one left. Now they are seeking to take my life away.”"}],[{"p":"15","v":15},{"p":"Jehovah said to him: “Return, and go to the wilderness of Damascus. When you arrive, anoint Hazʹa·el as king over Syria."},{"p":"16","v":16},{"p":"And you should anoint Jeʹhu the grandson of Nimʹshi as king over Israel, and you should anoint E·liʹsha the son of Shaʹphat from Aʹbel-me·hoʹlah as prophet to take your place."},{"p":"17","v":17},{"p":"Anyone escaping from Hazʹa·el’s sword, Jeʹhu will put to death; and anyone escaping from Jeʹhu’s sword, E·liʹsha will put to death."},{"p":"18","v":18},{"p":"And I still have left 7,000 in Israel, all whose knees have not bent down to Baʹal and whose mouths have not kissed him.”"}],[{"p":"19","v":19},{"p":"So he went from there and found E·liʹsha the son of Shaʹphat while he was plowing with 12 pairs of bulls ahead of him, and he was with the 12th pair. So E·liʹjah went over to him and threw his official garment on him."},{"p":"20","v":20},{"p":"At that he left the bulls and ran after E·liʹjah and said: “Please, let me kiss my father and my mother. Then I will follow you.” He replied to him: “Go, return, for what have I done to stop you?”"},{"p":"21","v":21},{"p":"So he went back and took a pair of bulls and sacrificed them, and he used the plowing gear to boil the meat of the bulls and gave it to the people, and they ate. After that he rose up and followed E·liʹjah and began to minister to him."}]]}