{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Now King Ben-haʹdad of Syria gathered his whole army together along with 32 other kings and their horses and chariots; he went up and laid siege to Sa·marʹi·a and fought against it."},{"p":"2","v":2},{"p":"Then he sent messengers to King Aʹhab of Israel at the city and said to him: “This is what Ben-haʹdad says,"},{"p":"3","v":3},{"p":"‘Your silver and your gold are mine, as well as the best of your wives and your sons.’”"},{"p":"4","v":4},{"p":"To this the king of Israel answered: “According to your word, my lord the king, I am yours along with all that belongs to me.”"}],[{"p":"5","v":5},{"p":"The messengers later came back and said: “This is what Ben-haʹdad says, ‘I sent this message to you: “Your silver, your gold, your wives, and your sons you will give me.”"},{"p":"6","v":6},{"p":"But about this time tomorrow I will send my servants to you, and they will carefully search your house and the houses of your servants, and all your desirable things they will seize and take away.’”"}],[{"p":"7","v":7},{"p":"At that the king of Israel called all the elders of the land and said: “Take note, please, and see that this man is bent on bringing calamity, for he demanded my wives, my sons, my silver, and my gold, and I did not refuse him.”"},{"p":"8","v":8},{"p":"Then all the elders and all the people said to him: “Do not obey, and do not consent.”"},{"p":"9","v":9},{"p":"So he said to the messengers of Ben-haʹdad: “Say to my lord the king, ‘All that you first demanded of your servant I will do, but this I cannot do.’” With that the messengers went off and brought word back to him."}],[{"p":"10","v":10},{"p":"Ben-haʹdad now sent him this message: “So may the gods do to me and add to it if there is enough dust in Sa·marʹi·a to give each of the people following me a handful!”"},{"p":"11","v":11},{"p":"The king of Israel answered: “Tell him, ‘The one who puts on his armor should not boast about himself like one who takes it off.’”"},{"p":"12","v":12},{"p":"As soon as he heard this reply, while he and the kings were drinking in their tents, he said to his servants: “Get ready to attack!” So they got ready to attack the city."}],[{"p":"13","v":13},{"p":"But a prophet approached King Aʹhab of Israel and said: “This is what Jehovah says, ‘Have you seen all this large crowd? Here I am giving it into your hand today, and then you will know that I am Jehovah.’”"},{"p":"14","v":14},{"p":"Aʹhab asked: “By whom?” to which he said: “This is what Jehovah says, ‘By the attendants of the princes of the provinces.’” So he asked: “Who will start the battle?” to which he said: “You!”"}],[{"p":"15","v":15},{"p":"Aʹhab then counted the attendants of the princes of the provinces, and they were 232; after that, he counted all the Israelite men, 7,000."},{"p":"16","v":16},{"p":"They went out at noon while Ben-haʹdad was drinking himself drunk in the tents along with the 32 kings who were helping him."},{"p":"17","v":17},{"p":"When the attendants of the princes of the provinces came out first, Ben-haʹdad at once sent messengers. They reported to him: “Men have come out from Sa·marʹi·a.”"},{"p":"18","v":18},{"p":"At that he said: “If they have come out for peace, take them alive; or if they have come out for battle, you should still take them alive.”"},{"p":"19","v":19},{"p":"But when these came out of the city—the attendants of the princes of the provinces and the armies that were following them—"},{"p":"20","v":20},{"p":"each one struck down his opponent. Then the Syrians fled, and Israel pursued them, but King Ben-haʹdad of Syria escaped on a horse with some of the horsemen."},{"p":"21","v":21},{"p":"But the king of Israel went out and kept striking down the horses and the chariots, and he inflicted a great defeat on the Syrians."}],[{"p":"22","v":22},{"p":"Later the prophet approached the king of Israel and said to him: “Go, strengthen yourself and consider what you are going to do, for at the start of the next year the king of Syria will come up against you.”"}],[{"p":"23","v":23},{"p":"Now the servants of the king of Syria said to him: “Their God is a God of mountains. That is why they overpowered us. But if we fight against them on level land, we will overpower them."},{"p":"24","v":24},{"p":"Also do this: Remove all the kings from their places, and replace them with governors."},{"p":"25","v":25},{"p":"Then gather an army equal to the army you lost, horse for horse and chariot for chariot. Let us fight against them on level land, and we will surely overpower them.” So he listened to their advice and did just that."}],[{"p":"26","v":26},{"p":"At the start of the year, Ben-haʹdad mustered the Syrians and went up to Aʹphek for battle against Israel."},{"p":"27","v":27},{"p":"The people of Israel were also mustered and supplied, and they went out to meet them. When the people of Israel camped in front of them, they were like two tiny flocks of goats, while the Syrians filled the whole land."},{"p":"28","v":28},{"p":"Then the man of the true God approached the king of Israel and said: “This is what Jehovah says, ‘Because the Syrians have said: “Jehovah is a God of mountains, and he is not a God of plains,” I will give all this large crowd into your hand, and you will certainly know that I am Jehovah.’”"}],[{"p":"29","v":29},{"p":"They remained encamped opposite each other for seven days, and on the seventh day the battle began. The people of Israel struck down 100,000 Syrian foot soldiers in one day."},{"p":"30","v":30},{"p":"And the rest fled to Aʹphek, into the city. But the wall fell down on 27,000 of the men who were left. Ben-haʹdad also fled and came into the city, and he hid in an inner room."}],[{"p":"31","v":31},{"p":"So his servants said to him: “Look, we have heard that the kings of the house of Israel are merciful kings. Please, let us wear sackcloth on our hips and put ropes on our heads and go out to the king of Israel. Perhaps he will spare your life.”"},{"p":"32","v":32},{"p":"So they wore sackcloth around their hips and ropes on their heads and came in to the king of Israel and said: “Your servant Ben-haʹdad says, ‘Please, let me live.’” He replied: “Is he still alive? He is my brother.”"},{"p":"33","v":33},{"p":"The men took it as an omen and quickly took him at his word, so they said: “Ben-haʹdad is your brother.” At that he said: “Go and get him.” Then Ben-haʹdad went out to him, and he had him get up into the chariot."}],[{"p":"34","v":34},{"p":"Ben-haʹdad now said to him: “The cities that my father took from your father I will return, and you may establish markets for yourself in Damascus, just as my father did in Sa·marʹi·a.”\r\nAʹhab replied: “On the basis of this agreement, I will let you go.”\r\nWith that he made an agreement with him and let him go."}],[{"p":"35","v":35},{"p":"By the word of Jehovah, one of the sons of the prophets said to his companion: “Strike me, please.” But the man refused to strike him."},{"p":"36","v":36},{"p":"So he said to him: “Because you did not listen to the voice of Jehovah, as soon as you leave me, a lion will kill you.” After he left him, a lion came upon him and killed him."}],[{"p":"37","v":37},{"p":"He found another man and said: “Strike me, please.” So the man struck him and wounded him."}],[{"p":"38","v":38},{"p":"Then the prophet went and waited for the king by the road, disguising himself with a bandage over his eyes."},{"p":"39","v":39},{"p":"As the king was passing by, he cried out to the king: “Your servant went into the thick of the battle, and there was a man coming out who brought a man to me and said, ‘Guard this man. If he is found missing, your life will have to take the place of his life, or else you will pay a talent of silver.’"},{"p":"40","v":40},{"p":"And while your servant was busy here and there, suddenly the man was gone.” The king of Israel said to him: “So your own judgment will be; you have decided it yourself.”"},{"p":"41","v":41},{"p":"Then he quickly removed the bandage from his eyes, and the king of Israel recognized that he was one of the prophets."},{"p":"42","v":42},{"p":"He said to him: “This is what Jehovah says, ‘Because you have let the man whom I said should be destroyed escape from your hand, your life must take the place of his life, and your people the place of his people.’”"},{"p":"43","v":43},{"p":"At that the king of Israel went home to Sa·marʹi·a, sullen and dejected."}]]}