{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"After these things, an incident took place concerning a vineyard that belonged to Naʹboth the Jezʹre·el·ite; it was in Jezʹre·el, next to the palace of Aʹhab the king of Sa·marʹi·a."},{"p":"2","v":2},{"p":"Aʹhab said to Naʹboth: “Give me your vineyard for me to use as a vegetable garden, for it is near my house. Then I will give you a better vineyard to replace it. Or if you prefer, I will give you its value in money.”"},{"p":"3","v":3},{"p":"But Naʹboth said to Aʹhab: “It is unthinkable, from Jehovah’s standpoint, for me to give you the inheritance of my forefathers.”"},{"p":"4","v":4},{"p":"So Aʹhab came into his house, sullen and dejected over the answer that Naʹboth the Jezʹre·el·ite had given him when he said: “I will not give you the inheritance of my forefathers.” Then he lay down on his bed, kept his face turned away, and refused to eat."}],[{"p":"5","v":5},{"p":"His wife Jezʹe·bel came in to him and asked him: “Why are you so sad that you refuse to eat?”"},{"p":"6","v":6},{"p":"He replied to her: “Because I said to Naʹboth the Jezʹre·el·ite, ‘Give me your vineyard for money. Or if you prefer, let me give you another vineyard to replace it.’ But he said, ‘I will not give you my vineyard.’”"},{"p":"7","v":7},{"p":"His wife Jezʹe·bel said to him: “Are you not the one ruling as king over Israel? Get up, eat something, and let your heart be cheerful. I will give you the vineyard of Naʹboth the Jezʹre·el·ite.”"},{"p":"8","v":8},{"p":"So she wrote letters in Aʹhab’s name and sealed them with his seal and sent the letters to the elders and the nobles who lived in Naʹboth’s city."},{"p":"9","v":9},{"p":"She wrote in the letters: “Proclaim a fast, and have Naʹboth sit at the head of the people."},{"p":"10","v":10},{"p":"And have two good-for-nothing men sit in front of him and testify against him, saying, ‘You have cursed God and the king!’ Then bring him out and stone him to death.”"}],[{"p":"11","v":11},{"p":"So the men of his city, the elders and the nobles who lived in his city, did just as was written in the letters that Jezʹe·bel sent to them."},{"p":"12","v":12},{"p":"They proclaimed a fast and had Naʹboth sit at the head of the people."},{"p":"13","v":13},{"p":"Then two of the good-for-nothing men came in and sat down in front of him and began to testify against Naʹboth in front of the people, saying: “Naʹboth has cursed God and the king!” After that they brought him to the outskirts of the city and stoned him to death."},{"p":"14","v":14},{"p":"They now sent word to Jezʹe·bel, saying: “Naʹboth has been stoned to death.”"}],[{"p":"15","v":15},{"p":"As soon as Jezʹe·bel heard that Naʹboth had been stoned to death, she said to Aʹhab: “Get up, take possession of the vineyard of Naʹboth the Jezʹre·el·ite, which he refused to give you for money, for Naʹboth is no longer alive. He is dead.”"},{"p":"16","v":16},{"p":"As soon as Aʹhab heard that Naʹboth was dead, Aʹhab got up to go down to the vineyard of Naʹboth the Jezʹre·el·ite to take possession of it."}],[{"p":"17","v":17},{"p":"But Jehovah’s word came to E·liʹjah the Tishʹbite, saying:"},{"p":"18","v":18},{"p":"“Get up, go down to meet Aʹhab the king of Israel, who is in Sa·marʹi·a. There he is in the vineyard of Naʹboth, where he has gone to take possession of it."},{"p":"19","v":19},{"p":"You must tell him, ‘This is what Jehovah says: “Have you murdered a man and also taken his property?”’ Then say to him, ‘This is what Jehovah says: “In the place where the dogs licked up the blood of Naʹboth, the dogs will lick up your own blood.”’”"}],[{"p":"20","v":20},{"p":"Aʹhab said to E·liʹjah: “So you have found me, O my enemy!” He replied: “I have found you. ‘Because you are determined to do what is bad in the eyes of Jehovah,"},{"p":"21","v":21},{"p":"here I am bringing calamity upon you, and I will make a clean sweep after you and will annihilate from Aʹhab every male, including the helpless and weak in Israel."},{"p":"22","v":22},{"p":"And I will make your house like the house of Jer·o·boʹam the son of Neʹbat and like the house of Baʹa·sha the son of A·hiʹjah, for you have provoked my anger and have caused Israel to sin.’"},{"p":"23","v":23},{"p":"Also concerning Jezʹe·bel, Jehovah has said: ‘The dogs will eat up Jezʹe·bel in the plot of land of Jezʹre·el."},{"p":"24","v":24},{"p":"Anyone belonging to Aʹhab who dies in the city the dogs will eat up, and anyone who dies in the field the birds of the heavens will eat up."},{"p":"25","v":25},{"p":"Indeed, there has never been anyone like Aʹhab, who was so determined to do what was bad in the eyes of Jehovah, egged on by his wife Jezʹe·bel."},{"p":"26","v":26},{"p":"He acted in the most detestable way by going after the disgusting idols, just as all the Amʹor·ites had done, whom Jehovah drove out from before the Israelites.’”"}],[{"p":"27","v":27},{"p":"As soon as Aʹhab heard these words, he ripped his garments apart and put sackcloth on his body; and he went on a fast and kept lying down in sackcloth and walking despondently."},{"p":"28","v":28},{"p":"Jehovah’s word then came to E·liʹjah the Tishʹbite:"},{"p":"29","v":29},{"p":"“Have you seen how Aʹhab has humbled himself on my account? Because he has humbled himself before me, I will not bring the calamity during his lifetime. I will bring the calamity upon his house in the days of his son.”"}]]}