{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"For three years there was no war between Syria and Israel."},{"p":"2","v":2},{"p":"In the third year King Je·hoshʹa·phat of Judah went down to the king of Israel."},{"p":"3","v":3},{"p":"Then the king of Israel said to his servants: “Do you know that Raʹmoth-gilʹe·ad belongs to us? And yet we are hesitating to take it back from the king of Syria.”"},{"p":"4","v":4},{"p":"He then said to Je·hoshʹa·phat: “Will you go with me to fight at Raʹmoth-gilʹe·ad?” Je·hoshʹa·phat replied to the king of Israel: “I am the same as you. My people are the same as your people. My horses are the same as your horses.”"}],[{"p":"5","v":5},{"p":"But Je·hoshʹa·phat said to the king of Israel: “First inquire, please, for the word of Jehovah.”"},{"p":"6","v":6},{"p":"So the king of Israel gathered the prophets together, about 400 men, and said to them: “Should I go to war against Raʹmoth-gilʹe·ad, or should I refrain?” They said: “Go up, and Jehovah will give it into the king’s hand.”"}],[{"p":"7","v":7},{"p":"Je·hoshʹa·phat then said: “Is there not here a prophet of Jehovah? Let us also inquire through him.”"},{"p":"8","v":8},{"p":"At that the king of Israel said to Je·hoshʹa·phat: “There is still one more man through whom we can inquire of Jehovah; but I hate him, for he never prophesies good things concerning me, only bad. He is Mi·caiʹah the son of Imʹlah.” However, Je·hoshʹa·phat said: “The king should not say such a thing.”"}],[{"p":"9","v":9},{"p":"So the king of Israel called a court official and said: “Bring Mi·caiʹah the son of Imʹlah quickly.”"},{"p":"10","v":10},{"p":"Now the king of Israel and Je·hoshʹa·phat the king of Judah were each sitting on his throne, dressed in royal attire, at the threshing floor at the entrance of the gate of Sa·marʹi·a, and all the prophets were prophesying before them."},{"p":"11","v":11},{"p":"Then Zed·e·kiʹah the son of Che·naʹa·nah made for himself iron horns and said: “This is what Jehovah says, ‘With these you will gore the Syrians until you exterminate them.’”"},{"p":"12","v":12},{"p":"All the other prophets were prophesying the same way, saying: “Go up to Raʹmoth-gilʹe·ad and you will be successful; Jehovah will give it into the king’s hand.”"}],[{"p":"13","v":13},{"p":"So the messenger who went to call Mi·caiʹah said to him: “Look! The words of the prophets are unanimously favorable to the king. Let your word, please, become like their words, and speak favorably.”"},{"p":"14","v":14},{"p":"But Mi·caiʹah said: “As surely as Jehovah is living, whatever Jehovah says to me is what I will speak.”"},{"p":"15","v":15},{"p":"Then he came in to the king, and the king asked him: “Mi·caiʹah, should we go to war against Raʹmoth-gilʹe·ad, or should we refrain?” At once he replied: “Go up and you will be successful; Jehovah will give it into the king’s hand.”"},{"p":"16","v":16},{"p":"At that the king said to him: “How many times must I put you under oath not to speak to me anything but the truth in the name of Jehovah?”"},{"p":"17","v":17},{"p":"So he said: “I see all the Israelites scattered on the mountains, like sheep that have no shepherd. Jehovah said: ‘These have no master. Let each one go back to his house in peace.’”"}],[{"p":"18","v":18},{"p":"Then the king of Israel said to Je·hoshʹa·phat: “Did I not tell you, ‘He will not prophesy good things concerning me, only bad’?”"}],[{"p":"19","v":19},{"p":"Mi·caiʹah then said: “Therefore, hear the word of Jehovah: I saw Jehovah sitting on his throne and all the army of the heavens standing by him, to his right and to his left."},{"p":"20","v":20},{"p":"Jehovah then said, ‘Who will fool Aʹhab, so that he will go up and fall at Raʹmoth-gilʹe·ad?’ And one was saying one thing while another said something else."},{"p":"21","v":21},{"p":"Then a spirit came forward and stood before Jehovah and said, ‘I will fool him.’ Jehovah asked him, ‘How will you do it?’"},{"p":"22","v":22},{"p":"He replied, ‘I will go out and become a deceptive spirit in the mouth of all his prophets.’ So he said, ‘You will fool him, and what is more, you will be successful. Go out and do that.’"},{"p":"23","v":23},{"p":"And now Jehovah has put a deceptive spirit in the mouth of all these prophets of yours, but Jehovah has declared calamity for you.”"}],[{"p":"24","v":24},{"p":"Zed·e·kiʹah the son of Che·naʹa·nah now approached and struck Mi·caiʹah on the cheek and said: “Which way did the spirit of Jehovah pass from me to speak with you?”"},{"p":"25","v":25},{"p":"Mi·caiʹah replied: “Look! You will see which way on the day when you will enter the innermost room to hide.”"},{"p":"26","v":26},{"p":"Then the king of Israel said: “Take Mi·caiʹah and turn him over to Aʹmon the chief of the city and to Joʹash the king’s son."},{"p":"27","v":27},{"p":"Tell them, ‘This is what the king says: “Put this fellow in the prison and feed him with a reduced allowance of bread and water until I return in peace.”’”"},{"p":"28","v":28},{"p":"But Mi·caiʹah said: “If you do return in peace, Jehovah has not spoken with me.” Then he added: “Take note, all you peoples.”"}],[{"p":"29","v":29},{"p":"So the king of Israel and Je·hoshʹa·phat the king of Judah went up to Raʹmoth-gilʹe·ad."},{"p":"30","v":30},{"p":"The king of Israel now said to Je·hoshʹa·phat: “I will disguise myself and will go into the battle, but you should put on your royal attire.” So the king of Israel disguised himself and entered the battle."},{"p":"31","v":31},{"p":"Now the king of Syria had ordered his 32 chariot commanders: “Do not fight with anyone, small or great, except the king of Israel.”"},{"p":"32","v":32},{"p":"And as soon as the chariot commanders saw Je·hoshʹa·phat, they said to themselves: “Surely it is the king of Israel.” So they turned to fight against him; and Je·hoshʹa·phat began to cry for help."},{"p":"33","v":33},{"p":"When the chariot commanders saw that it was not the king of Israel, they immediately turned back from following him."}],[{"p":"34","v":34},{"p":"But one man shot his bow at random, and he struck the king of Israel between the joints of his coat of mail. So the king said to his charioteer: “Turn around and take me out of the battle, for I have been badly wounded.”"},{"p":"35","v":35},{"p":"The fighting raged throughout that day, and the king had to be propped up in the chariot, facing the Syrians. The blood of the wound poured out into the interior of the war chariot, and he died in the evening."},{"p":"36","v":36},{"p":"Around sunset a cry passed through the camp, saying: “Everyone to his city! Everyone to his land!”"},{"p":"37","v":37},{"p":"Thus the king died, and he was brought to Sa·marʹi·a; they buried the king in Sa·marʹi·a."},{"p":"38","v":38},{"p":"When they washed off the war chariot by the pool of Sa·marʹi·a, the dogs licked up his blood and the prostitutes bathed there, according to the word that Jehovah had spoken."}],[{"p":"39","v":39},{"p":"As for the rest of the history of Aʹhab, all that he did and the house of ivory that he built and all the cities that he built, is it not written in the book of the history of the times of the kings of Israel?"},{"p":"40","v":40},{"p":"Then Aʹhab was laid to rest with his forefathers; and his son A·ha·ziʹah became king in his place."}],[{"p":"41","v":41},{"p":"Je·hoshʹa·phat the son of Aʹsa had become king over Judah in the fourth year of King Aʹhab of Israel."},{"p":"42","v":42},{"p":"Je·hoshʹa·phat was 35 years old when he became king, and he reigned for 25 years in Jerusalem. His mother’s name was A·zuʹbah the daughter of Shilʹhi."},{"p":"43","v":43},{"p":"He kept walking in all the way of Aʹsa his father. He did not deviate from it, and he did what was right in Jehovah’s eyes. However, the high places were not removed, and the people were still sacrificing and making sacrificial smoke on the high places."},{"p":"44","v":44},{"p":"Je·hoshʹa·phat kept peaceful relations with the king of Israel."},{"p":"45","v":45},{"p":"As for the rest of the history of Je·hoshʹa·phat, his mighty exploits and how he waged war, is it not written in the book of the history of the times of the kings of Judah?"},{"p":"46","v":46},{"p":"He also cleared out of the land the rest of the male temple prostitutes who had been left over in the days of Aʹsa his father."}],[{"p":"47","v":47},{"p":"Then there was no king in Eʹdom; a deputy was acting as king."}],[{"p":"48","v":48},{"p":"Je·hoshʹa·phat also made Tarʹshish ships to go to Oʹphir for gold, but they did not go because the ships were wrecked at Eʹzi·on-geʹber."},{"p":"49","v":49},{"p":"It was then that A·ha·ziʹah the son of Aʹhab said to Je·hoshʹa·phat: “Let my servants go with your servants in the ships,” but Je·hoshʹa·phat did not consent."}],[{"p":"50","v":50},{"p":"Then Je·hoshʹa·phat was laid to rest with his forefathers and was buried with his forefathers in the City of David his forefather; and his son Je·hoʹram became king in his place."}],[{"p":"51","v":51},{"p":"A·ha·ziʹah the son of Aʹhab became king over Israel in Sa·marʹi·a in the 17th year of King Je·hoshʹa·phat of Judah, and he reigned over Israel for two years."},{"p":"52","v":52},{"p":"And he kept doing what was bad in Jehovah’s eyes and walking in the way of his father and his mother and in the way of Jer·o·boʹam the son of Neʹbat, who had caused Israel to sin."},{"p":"53","v":53},{"p":"He continued serving Baʹal and bowing down to him and kept offending Jehovah the God of Israel, just as his father had done."}]]}