{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"King Solʹo·mon ruled over all Israel."},{"p":"2","v":2},{"p":"These were his high officials: Az·a·riʹah the son of Zaʹdok was the priest;"},{"p":"3","v":3},{"p":"El·i·horʹeph and A·hiʹjah the sons of Shiʹsha were secretaries; Je·hoshʹa·phat the son of A·hiʹlud was the recorder;"},{"p":"4","v":4},{"p":"Be·naiʹah the son of Je·hoiʹa·da was in charge of the army; Zaʹdok and A·biʹa·thar were priests;"},{"p":"5","v":5},{"p":"Az·a·riʹah the son of Nathan was over the deputies; Zaʹbud the son of Nathan was a priest and the king’s friend;"},{"p":"6","v":6},{"p":"A·hiʹshar was over the household; and Ad·o·niʹram the son of Abʹda was over those conscripted for forced labor."}],[{"p":"7","v":7},{"p":"Solʹo·mon had 12 deputies in charge of all Israel who provided the king and his household with food. Each one was responsible for providing the food for one month of the year."},{"p":"8","v":8},{"p":"These were their names: The son of Hur, in the mountainous region of Eʹphra·im;"},{"p":"9","v":9},{"p":"the son of Deʹker, in Maʹkaz, Sha·alʹbim, Beth-sheʹmesh, and Eʹlon-beth-haʹnan;"},{"p":"10","v":10},{"p":"the son of Heʹsed, in A·rubʹboth (he had Soʹcoh and all the land of Heʹpher);"},{"p":"11","v":11},{"p":"the son of A·binʹa·dab, in all the slopes of Dor (Solʹo·mon’s daughter Taʹphath became his wife);"},{"p":"12","v":12},{"p":"Baʹa·na the son of A·hiʹlud, in Taʹa·nach, Me·gidʹdo, and all Beth-sheʹan, which is beside Zarʹe·than below Jezʹre·el, from Beth-sheʹan to Aʹbel-me·hoʹlah to the region of Jokʹme·am;"},{"p":"13","v":13},{"p":"the son of Geʹber, in Raʹmoth-gilʹe·ad (he had the tent villages of Jaʹir the son of Ma·nasʹseh, which are in Gilʹe·ad; he also had the region of Arʹgob, which is in Baʹshan: 60 large cities with walls and copper bars);"},{"p":"14","v":14},{"p":"A·hinʹa·dab the son of Idʹdo, in Ma·ha·naʹim;"},{"p":"15","v":15},{"p":"A·himʹa·az, in Naphʹta·li (he took Basʹe·math, another of Solʹo·mon’s daughters, as his wife);"},{"p":"16","v":16},{"p":"Baʹa·na the son of Huʹshai, in Ashʹer and Be·aʹloth;"},{"p":"17","v":17},{"p":"Je·hoshʹa·phat the son of Pa·ruʹah, in Isʹsa·char;"},{"p":"18","v":18},{"p":"Shimʹe·i the son of Eʹla, in Benjamin;"},{"p":"19","v":19},{"p":"Geʹber the son of Uʹri, in the land of Gilʹe·ad, the land of Siʹhon king of the Amʹor·ites and of Og king of Baʹshan. There was also one deputy in charge of all these other deputies in the land."}],[{"p":"20","v":20},{"p":"Judah and Israel were as numerous as the grains of sand by the sea; they were eating and drinking and rejoicing."}],[{"p":"21","v":21},{"p":"Solʹo·mon ruled over all the kingdoms from the River to the land of the Phi·lisʹtines and to the boundary of Egypt. They brought tribute and served Solʹo·mon all the days of his life."}],[{"p":"22","v":22},{"p":"Solʹo·mon’s food for each day was 30 cor measures of fine flour and 60 cor measures of flour,"},{"p":"23","v":23},{"p":"10 fattened cattle, 20 pastured cattle, and 100 sheep, besides some stags, gazelles, roebucks, and fattened cuckoos."},{"p":"24","v":24},{"p":"For he controlled everything this side of the River, from Tiphʹsah to Gazʹa, including all the kings on this side of the River; and he enjoyed peace in every region, all around him."},{"p":"25","v":25},{"p":"Judah and Israel lived in security, everyone under his own vine and under his own fig tree, from Dan to Beʹer-sheʹba, all the days of Solʹo·mon."}],[{"p":"26","v":26},{"p":"And Solʹo·mon had 4,000 stalls of horses for his chariots and 12,000 horses."}],[{"p":"27","v":27},{"p":"These deputies supplied food to King Solʹo·mon and to everyone who ate at the table of King Solʹo·mon. Each was responsible for his month and saw to it that nothing was lacking."},{"p":"28","v":28},{"p":"They also brought barley and straw wherever it was needed for the horses and for the teams of horses, each according to his quota."}],[{"p":"29","v":29},{"p":"And God gave Solʹo·mon wisdom and discernment in very great measure and a broadness of heart like the sand on the seashore."},{"p":"30","v":30},{"p":"Solʹo·mon’s wisdom surpassed the wisdom of all the people of the East and all the wisdom of Egypt."},{"p":"31","v":31},{"p":"He was wiser than any other man, wiser than Eʹthan the Ezʹra·hite and Heʹman, Calʹcol, and Darʹda, the sons of Maʹhol; his fame spread among all the surrounding nations."},{"p":"32","v":32},{"p":"He composed 3,000 proverbs and his songs numbered 1,005."},{"p":"33","v":33},{"p":"He would speak about the trees, from the cedar in Lebʹa·non to the hyssop that grows on the wall; he would speak about the animals, the birds, the creeping things, and the fish."},{"p":"34","v":34},{"p":"People from all the nations came to hear Solʹo·mon’s wisdom, including kings from all over the earth who had heard about his wisdom."}]]}