{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"In the 480th year after the Israelites came out of the land of Egypt, in the fourth year after Solʹo·mon became king over Israel, in the month of Ziv (that is, the second month), he began to build the house of Jehovah."},{"p":"2","v":2},{"p":"The house that King Solʹo·mon built for Jehovah was 60 cubits long, 20 cubits wide, and 30 cubits high."},{"p":"3","v":3},{"p":"The porch in front of the temple was 20 cubits long, corresponding to the width of the house. Its depth was ten cubits from the front of the house."}],[{"p":"4","v":4},{"p":"He made windows of narrowing frames for the house."},{"p":"5","v":5},{"p":"Further, he built a side structure against the wall of the house; it went around the walls of the house, those of the temple and the innermost room, and he made side chambers all around."},{"p":"6","v":6},{"p":"The lowest level of the side chambers was five cubits wide, the middle level was six cubits wide, and the third level was seven cubits wide, for he made offsets all around the house, so that nothing was attached to the walls of the house."}],[{"p":"7","v":7},{"p":"The house was built with quarry stone that had already been prepared, so that no hammers or axes or any iron tools were heard in the house while it was being built."},{"p":"8","v":8},{"p":"The entrance of the lowest side chamber was on the south side of the house, and a winding staircase led up to the middle floor, and from the middle floor up to the third floor."},{"p":"9","v":9},{"p":"He continued building the house and finished it and covered the house with cedar beams and rows of cedar planks."},{"p":"10","v":10},{"p":"He built the side chambers all around the house, each five cubits high, and they were joined to the house by cedar timbers."}],[{"p":"11","v":11},{"p":"Meanwhile, the word of Jehovah came to Solʹo·mon, saying:"},{"p":"12","v":12},{"p":"“As for this house that you are building, if you walk in my statutes and carry out my judgments and observe all my commandments by walking in them, I will also carry out with you my promise that I made to David your father,"},{"p":"13","v":13},{"p":"and I will reside in the midst of the Israelites, and I will not forsake my people Israel.”"}],[{"p":"14","v":14},{"p":"Solʹo·mon continued building the house to finish it."},{"p":"15","v":15},{"p":"He built the inside walls of the house with cedar boards. He paneled the inside walls with timber, from the floor of the house up to the rafters of the ceiling, and he overlaid the floor of the house with juniper boards."},{"p":"16","v":16},{"p":"And he built a section of 20 cubits at the rear of the house with cedar boards, from the floor up to the rafters, and he built inside of it the innermost room, the Most Holy."},{"p":"17","v":17},{"p":"And the temple—the part of the house in front of it—was 40 cubits."},{"p":"18","v":18},{"p":"The cedar inside the house was carved with gourds and flowers in bloom. All of it was cedar; no stone was seen."}],[{"p":"19","v":19},{"p":"And he prepared the innermost room inside the house to put there the ark of the covenant of Jehovah."},{"p":"20","v":20},{"p":"The innermost room was 20 cubits long, 20 cubits wide, and 20 cubits high; and he overlaid it with pure gold; he overlaid the altar with cedar."},{"p":"21","v":21},{"p":"Solʹo·mon overlaid the interior of the house with pure gold, and he stretched gold chains in front of the innermost room, which was overlaid with gold."},{"p":"22","v":22},{"p":"He overlaid the whole house with gold until all the house was completed; he also overlaid with gold the entire altar near the innermost room."}],[{"p":"23","v":23},{"p":"In the innermost room he made two cherubs of pinewood, each ten cubits high."},{"p":"24","v":24},{"p":"One wing of the cherub measured five cubits, and the other wing was five cubits. From the tip of one wing to the tip of the other wing was ten cubits."},{"p":"25","v":25},{"p":"The second cherub was also ten cubits. The two cherubs had the same size and shape."},{"p":"26","v":26},{"p":"The height of the one cherub was ten cubits, as was that of the other cherub."},{"p":"27","v":27},{"p":"Then he put the cherubs inside the inner house. The wings of the cherubs were extended so that the wing of the one cherub reached to one wall and the wing of the other cherub reached to the other wall, and their wings extended toward the middle of the house, so that the wings touched."},{"p":"28","v":28},{"p":"And he overlaid the cherubs with gold."}],[{"p":"29","v":29},{"p":"And on all the walls of the house all around both the inner and outer rooms, he carved figures of cherubs, palm trees, and flowers in bloom."},{"p":"30","v":30},{"p":"He overlaid the floor of the house with gold in the inner and outer rooms."},{"p":"31","v":31},{"p":"And for the entrance of the innermost room he made doors of pinewood, side pillars, and doorposts, as a fifth part."},{"p":"32","v":32},{"p":"The two doors were of pinewood, and he carved on them cherubs, palm trees, and flowers in bloom, and he overlaid them with gold; and he hammered the gold down over the cherubs and the palm trees."},{"p":"33","v":33},{"p":"For the entrance of the temple, that was how he made the doorposts of pinewood, belonging to a fourth part."},{"p":"34","v":34},{"p":"And he made two doors of juniper wood. The one door had two leaves that turned on pivots, and the other door had two leaves that turned on pivots."},{"p":"35","v":35},{"p":"He carved cherubs, palm trees, and flowers in bloom, and overlaid gold foil on the carvings."}],[{"p":"36","v":36},{"p":"He built the inner courtyard with three rows of hewn stone and a row of cedar beams."}],[{"p":"37","v":37},{"p":"In the 4th year, in the month of Ziv, the house of Jehovah had its foundation laid;"},{"p":"38","v":38},{"p":"and in the 11th year, in the month of Bul (that is, the eighth month), the house was finished in all its details and according to its plan. So he spent seven years building it."}]]}