{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"En el séptimo [mes], el [día] veintiuno del mes, la palabra de Jehová ocurrió por medio de Ageo el profeta, y dijo:"},{"p":"2","v":2},{"p":"“Di, por favor, a Zorobabel hijo de Sealtiel, el gobernador de Judá, y a Josué hijo de Jehozadaq el sumo sacerdote, y a los restantes del pueblo, diciendo:"},{"p":"3","v":3},{"p":"‘¿Quién hay entre ustedes que quede que haya visto esta casa en su gloria anterior? ¿Y cómo la ven ahora? ¿No es, en comparación con aquella, como nada a sus ojos?’."}],[{"p":"4","v":4},{"p":"”‘Pero ahora sé fuerte, oh Zorobabel —es la expresión de Jehová—, y sé fuerte, oh Josué hijo de Jehozadaq el sumo sacerdote.’\r\n”‘Y sean fuertes, todos ustedes, gente de la tierra —es la expresión de Jehová—, y trabajen.’\r\n”‘Porque yo estoy con ustedes —es la expresión de Jehová de los ejércitos—."},{"p":"5","v":5},{"p":"[Recuerden] la cosa que celebré con ustedes cuando salieron de Egipto, y [cuando] mi espíritu estaba plantado entre ustedes. No tengan miedo’”."}],[{"p":"6","v":6},{"p":"“Porque esto es lo que ha dicho Jehová de los ejércitos: ‘Todavía una vez —es poco tiempo— y voy a mecer los cielos y la tierra y el mar y el suelo seco’."}],[{"p":"7","v":7},{"p":"”‘Y ciertamente meceré todas las naciones, y las cosas deseables de todas las naciones tienen que entrar; y ciertamente llenaré de gloria esta casa’, ha dicho Jehová de los ejércitos."}],[{"p":"8","v":8},{"p":"”‘La plata es mía, y el oro es mío’, es la expresión de Jehová de los ejércitos."}],[{"p":"9","v":9},{"p":"”‘Mayor llegará a ser la gloria de esta casa posterior que [la de] la anterior’, ha dicho Jehová de los ejércitos.\r\n”‘Y en este lugar daré paz’, es la expresión de Jehová de los ejércitos.”"}],[{"p":"10","v":10},{"p":"En el [día] veinticuatro del noveno [mes], en el segundo año de Darío, la palabra de Jehová le ocurrió a Ageo el profeta, y dijo:"},{"p":"11","v":11},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos: ‘Pregunta, por favor, a los sacerdotes en cuanto a [la] ley, y di:"}],[{"p":"12","v":12},{"p":"“Si un hombre lleva carne santa en la falda de su prenda de vestir, y realmente toca con su falda pan o guisado o vino o aceite o cualquier suerte de alimento, ¿se hará santo esto?”’”.\r\nY los sacerdotes procedieron a responder y decir: “¡No!”."}],[{"p":"13","v":13},{"p":"Y Ageo pasó a decir: “Si alguien inmundo por un alma difunta toca cualquiera de estas cosas, ¿se hará inmunda?”.\r\nA su vez los sacerdotes respondieron y dijeron: “Se hará inmunda”."}],[{"p":"14","v":14},{"p":"De consiguiente, Ageo respondió y dijo: “‘Así es este pueblo, y así es esta nación delante de mí —es la expresión de Jehová—, y así es toda la obra de sus manos, y cualquier cosa que presentan allí. Es inmunda’."}],[{"p":"15","v":15},{"p":"”‘Pero ahora, por favor, pongan su corazón [en esto] desde este día y en adelante, antes que hubiera el colocar una piedra sobre una piedra en el templo de Jehová,"},{"p":"16","v":16},{"p":"desde cuando aquellas cosas sucedieron —uno venía a un montón de veinte [medidas], y resultaba haber diez; uno venía a la tina de lagar a sacar cincuenta [medidas] de la cubeta del vino, y resultaba haber veinte;"},{"p":"17","v":17},{"p":"los herí con abrasamiento y con tizón y con granizo, hasta toda la obra de sus manos, y no había nadie con ustedes [que se volviera] a mí’, es la expresión de Jehová—"},{"p":"18","v":18},{"p":"”‘Pongan su corazón, por favor, [en esto] desde este día y en adelante, desde el [día] veinticuatro del noveno [mes], desde el día en que se colocó el fundamento del templo de Jehová; pongan su corazón [en esto]:"},{"p":"19","v":19},{"p":"¿Hay hasta ahora semilla en el foso para los granos? Y hasta ahora, la vid y la higuera y el granado y el olivo... no ha llevado [fruto], ¿verdad? Desde este día otorgaré bendición’”."}],[{"p":"20","v":20},{"p":"Y la palabra de Jehová procedió a ocurrir por segunda vez a Ageo el [día] veinticuatro del mes, y dijo:"},{"p":"21","v":21},{"p":"“Di a Zorobabel el gobernador de Judá: ‘Voy a mecer los cielos y la tierra."},{"p":"22","v":22},{"p":"Y ciertamente derribaré el trono de reinos y aniquilaré la fuerza de los reinos de las naciones; y ciertamente derribaré [el] carro y a los que van montados en él, y [los] caballos y sus jinetes ciertamente se vendrán abajo, cada uno por la espada de su hermano’”."}],[{"p":"23","v":23},{"p":"“‘En aquel día —es la expresión de Jehová de los ejércitos— te tomaré, oh Zorobabel hijo de Sealtiel, siervo mío —es la expresión de Jehová—; y ciertamente te pondré como anillo de sellar, porque tú eres aquel a quien he escogido’, es la expresión de Jehová de los ejércitos.”"}]]}