{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Et dans la première année de Cyrus le roi de Perse, pour que s’accomplisse la parole de Jéhovah [sortie] de la bouche de Jérémie, Jéhovah réveilla l’esprit de Cyrus le roi de Perse, de sorte qu’il fit passer une proclamation par tout son royaume — et aussi par écrit — pour dire :"}],[{"p":"2","v":2},{"p":"“ Voici ce qu’a dit Cyrus le roi de Perse : ‘ Tous les royaumes de la terre, Jéhovah le Dieu des cieux me les a donnés, et lui-même m’a chargé de lui bâtir une maison à Jérusalem, qui est en Juda."},{"p":"3","v":3},{"p":"Quiconque parmi vous est de tout son peuple — que son Dieu soit avec lui. Qu’il monte donc à Jérusalem, qui est en Juda, et qu’il rebâtisse la maison de Jéhovah le Dieu d’Israël — c’est le [vrai] Dieu —, laquelle était à Jérusalem."},{"p":"4","v":4},{"p":"Quant à quiconque est resté [de ce peuple] — de tous les lieux où il réside comme étranger —, que les hommes de son lieu lui viennent en aide par de l’argent, de l’or, des biens et des animaux domestiques, avec l’offrande volontaire, pour la maison du [vrai] Dieu qui était à Jérusalem. ’ ”"}],[{"p":"5","v":5},{"p":"Alors se levèrent les chefs des pères de Juda et de Benjamin, les prêtres et les Lévites, oui tous ceux dont le [vrai] Dieu avait réveillé l’esprit, pour monter rebâtir la maison de Jéhovah qui était à Jérusalem."},{"p":"6","v":6},{"p":"Quant à tous ceux qui étaient autour d’eux, ils fortifièrent leurs mains par des ustensiles d’argent, de l’or, des biens, des animaux domestiques et des choses de choix, sans compter tout ce qui était offert volontairement."}],[{"p":"7","v":7},{"p":"De plus, le roi Cyrus fit sortir les ustensiles de la maison de Jéhovah, que Neboukadnetsar avait fait sortir de Jérusalem et avait ensuite placés dans la maison de son dieu."},{"p":"8","v":8},{"p":"Et Cyrus le roi de Perse entreprit de les faire sortir sous la direction de Mithredath le trésorier et les compta à Sheshbatsar le chef de Juda."}],[{"p":"9","v":9},{"p":"Or en voici le nombre : trente récipients d’or en forme de corbeilles, mille récipients d’argent en forme de corbeilles, vingt-neuf récipients de rechange,"},{"p":"10","v":10},{"p":"trente petits bols d’or, quatre cent dix petits bols d’argent de second ordre, mille autres ustensiles."},{"p":"11","v":11},{"p":"Tous les ustensiles d’or et d’argent étaient [au nombre de] cinq mille quatre cents. Tout cela, Sheshbatsar le fit monter, quand on fit monter les exilés de Babylone à Jérusalem."}]]}