{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Or, dès qu’Ezra eut prié et fait confession en pleurant et en restant prosterné devant la maison du [vrai] Dieu, ceux d’Israël se rassemblèrent auprès de lui, une très grande assemblée, hommes, femmes et enfants, car le peuple avait pleuré abondamment."},{"p":"2","v":2},{"p":"Alors Shekania le fils de Yehiël d’entre les fils d’Élam répondit et dit à Ezra : “ Nous nous sommes montrés infidèles envers notre Dieu, de sorte que nous avons installé [chez nous] des femmes étrangères, [prises] parmi les peuples du pays. Mais maintenant il existe un espoir pour Israël à ce sujet."},{"p":"3","v":3},{"p":"Et maintenant, concluons une alliance avec notre Dieu en vue de renvoyer toutes les femmes et ceux qui sont nés d’elles, selon le conseil de Jéhovah et de ceux qui tremblent au commandement de notre Dieu, pour qu’il soit fait selon la loi."},{"p":"4","v":4},{"p":"Lève-toi, car l’affaire t’incombe, et nous sommes avec toi. Sois fort et agis. ”"}],[{"p":"5","v":5},{"p":"Alors Ezra se leva et fit jurer aux chefs des prêtres, aux Lévites et à tout Israël d’agir selon cette parole. Ils en firent donc le serment."},{"p":"6","v":6},{"p":"Puis Ezra se leva de devant la maison du [vrai] Dieu et se rendit à la salle à manger de Yehohanân le fils d’Éliashib. Bien qu’il se soit rendu là, il ne mangea pas de pain et ne but pas d’eau, car il était dans le deuil à cause de l’infidélité des exilés."}],[{"p":"7","v":7},{"p":"On fit ensuite passer un appel dans Juda et à Jérusalem, à l’adresse de tous les anciens exilés, pour qu’ils se rassemblent à Jérusalem ;"},{"p":"8","v":8},{"p":"quiconque ne viendrait pas dans un délai de trois jours, selon le conseil des princes et des anciens — tous ses biens seraient frappés d’interdit et lui-même serait séparé de la congrégation des exilés."},{"p":"9","v":9},{"p":"Tous les hommes de Juda et de Benjamin se rassemblèrent donc à Jérusalem dans un délai de trois jours, c’est-à-dire au neuvième mois, le vingtième [jour] du mois, et tout le peuple resta assis dans le lieu découvert de la maison du [vrai] Dieu, frissonnant à cause de l’affaire et [aussi] à cause des averses."}],[{"p":"10","v":10},{"p":"Finalement Ezra le prêtre se leva et leur dit : “ Vous vous êtes montrés infidèles en ce que vous avez installé [chez vous] des femmes étrangères, pour ajouter à la culpabilité d’Israël."},{"p":"11","v":11},{"p":"Et maintenant, confessez-vous à Jéhovah le Dieu de vos ancêtres et faites son plaisir, et séparez-vous des peuples du pays et des femmes étrangères. ”"},{"p":"12","v":12},{"p":"À quoi toute l’assemblée répondit et dit d’une voix forte : “ Il nous incombe de faire exactement selon ta parole."},{"p":"13","v":13},{"p":"Toutefois le peuple est nombreux, et c’est la saison des averses ; il n’est pas possible de se tenir dehors ; [d’ailleurs] l’entreprise ne prendra pas [seulement] un jour ou deux, car nous nous sommes considérablement rebellés dans cette affaire."},{"p":"14","v":14},{"p":"S’il te plaît donc, que nos princes agissent au nom de toute l’assemblée ; quant à tous ceux qui, dans nos villes, ont installé [chez eux] des femmes étrangères, qu’ils viennent aux temps fixés, et avec eux les anciens de chaque ville en particulier et ses juges, jusqu’à ce que nous ayons fait s’en retourner de [dessus] nous la colère ardente de notre Dieu, à cause de cette affaire. ”"}],[{"p":"15","v":15},{"p":"(Cependant Yonathân le fils d’Asahel et Yahzia le fils de Tiqva se dressèrent contre cela, et Meshoullam et Shabthaï les Lévites les aidèrent.)"},{"p":"16","v":16},{"p":"Mais les anciens exilés entreprirent de faire ainsi ; alors Ezra le prêtre [ainsi que] les hommes qui étaient les chefs des pères pour leur maison paternelle, oui eux tous selon [leurs] noms, se mirent à part et commencèrent à siéger le premier jour du dixième mois, pour examiner l’affaire ;"},{"p":"17","v":17},{"p":"et ainsi ils en finirent avec tous les hommes qui avaient installé [chez eux] des femmes étrangères — au premier jour du premier mois."},{"p":"18","v":18},{"p":"Parmi les fils des prêtres, il s’en trouva qui avaient installé [chez eux] des femmes étrangères ; parmi les fils de Yéshoua le fils de Yehotsadaq et ses frères : Maaséïa, Éliézer, Yarib et Guedalia."},{"p":"19","v":19},{"p":"Mais ils s’engagèrent, en donnant la poignée de main, à renvoyer leurs femmes et, puisqu’ils étaient coupables, [ils promirent] qu’il y aurait un bélier du troupeau pour leur culpabilité."}],[{"p":"20","v":20},{"p":"Et parmi les fils d’Immer il y avait Hanani et Zebadia ;"},{"p":"21","v":21},{"p":"et parmi les fils de Harim : Maaséïa, Éliya, Shemaïa, Yehiël et Ouzziya ;"},{"p":"22","v":22},{"p":"et parmi les fils de Pashhour : Élioénaï, Maaséïa, Yishmaël, Nethanel, Yozabad et Éléasa."},{"p":"23","v":23},{"p":"Et parmi les Lévites : Yozabad, Shiméï, Qélaïa (c’est-à-dire Qelita), Pethahia, Yehouda et Éliézer ;"},{"p":"24","v":24},{"p":"et parmi les chanteurs : Éliashib ; et parmi les portiers : Shalloum, Télem et Ouri."}],[{"p":"25","v":25},{"p":"Et d’Israël : parmi les fils de Parosh il y avait Ramia, Yizziya, Malkiya, Miyamîn, Éléazar, Malkiya et Benaïa ;"},{"p":"26","v":26},{"p":"et parmi les fils d’Élam : Mattania, Zekaria, Yehiël, Abdi, Yerémoth et Éliya ;"},{"p":"27","v":27},{"p":"et parmi les fils de Zattou : Élioénaï, Éliashib, Mattania, Yerémoth, Zabad et Aziza ;"},{"p":"28","v":28},{"p":"et parmi les fils de Bébaï : Yehohanân, Hanania, Zabbaï, Athlaï ;"},{"p":"29","v":29},{"p":"et parmi les fils de Bani : Meshoullam, Mallouk, Adaïa, Yashoub, Shéal [et] Yerémoth ;"},{"p":"30","v":30},{"p":"et parmi les fils de Pahath-Moab : Adna, Kelal, Benaïa, Maaséïa, Mattania, Betsalel, Binnouï et Manassé ;"},{"p":"31","v":31},{"p":"et [parmi] les fils de Harim : Éliézer, Yishiya, Malkiya, Shemaïa, Shiméôn,"},{"p":"32","v":32},{"p":"Benjamin, Mallouk [et] Shemaria ;"},{"p":"33","v":33},{"p":"parmi les fils de Hashoum : Mattenaï, Mattatta, Zabad, Éliphélet, Yerémaï, Manassé [et] Shiméï ;"},{"p":"34","v":34},{"p":"parmi les fils de Bani : Maadaï, Amram, Ouël,"},{"p":"35","v":35},{"p":"Benaïa, Bédia, Kelouhi,"},{"p":"36","v":36},{"p":"Vania, Merémoth, Éliashib,"},{"p":"37","v":37},{"p":"Mattania, Mattenaï et Yaasou ;"},{"p":"38","v":38},{"p":"et parmi les fils de Binnouï : Shiméï,"},{"p":"39","v":39},{"p":"Shélémia, Nathân, Adaïa,"},{"p":"40","v":40},{"p":"Maknadebaï, Shashaï, Sharaï,"},{"p":"41","v":41},{"p":"Azarel, Shélémia, Shemaria,"},{"p":"42","v":42},{"p":"Shalloum, Amaria, Yoseph ;"},{"p":"43","v":43},{"p":"parmi les fils de Nebo : Yéiël, Mattithia, Zabad, Zebina, Yaddaï, Yoël [et] Benaïa."},{"p":"44","v":44},{"p":"Tous ceux-là avaient accepté des femmes étrangères ; alors ils renvoyèrent femmes et fils."}]]}