{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Quand arriva le septième mois, les fils d’Israël étaient dans [leurs] villes. Alors le peuple se réunit comme un seul homme à Jérusalem."},{"p":"2","v":2},{"p":"Puis Yéshoua le fils de Yehotsadaq et ses frères les prêtres, ainsi que Zorobabel le fils de Shéaltiel et ses frères, se levèrent et se mirent à bâtir l’autel du Dieu d’Israël, pour y offrir des holocaustes, selon ce qui est écrit dans la loi de Moïse l’homme du [vrai] Dieu."}],[{"p":"3","v":3},{"p":"Et ils établirent l’autel sur son emplacement, solidement — car une frayeur [était venue] sur eux à cause des peuples des pays —, et ils se mirent à y offrir des holocaustes à Jéhovah, les holocaustes du matin et du soir."},{"p":"4","v":4},{"p":"Puis ils célébrèrent la fête des Huttes, selon ce qui est écrit, avec les holocaustes jour par jour, quant au nombre selon la règle [prescrivant] ce qui est dû chaque jour."},{"p":"5","v":5},{"p":"Et ensuite il y eut l’holocauste constant et celui pour les nouvelles lunes, et pour toutes les époques de fêtes de Jéhovah, [époques] sanctifiées, ainsi que pour tous ceux qui offraient spontanément une offrande volontaire à Jéhovah."},{"p":"6","v":6},{"p":"Dès le premier jour du septième mois, ils commencèrent à offrir des holocaustes à Jéhovah, alors que les fondations du temple de Jéhovah n’étaient pas encore posées."}],[{"p":"7","v":7},{"p":"Ils donnèrent alors de l’argent aux tailleurs [de pierre] et aux artisans, ainsi que des aliments, de la boisson et de l’huile aux Sidoniens et aux Tyriens, pour qu’ils amènent des bois de cèdre du Liban à la mer de Joppé, selon l’autorisation que leur avait accordée Cyrus le roi de Perse."}],[{"p":"8","v":8},{"p":"Et dans la deuxième année de leur arrivée à la maison du [vrai] Dieu à Jérusalem, au deuxième mois, Zorobabel le fils de Shéaltiel et Yéshoua le fils de Yehotsadaq, ainsi que le reste de leurs frères, les prêtres et les Lévites, et tous ceux qui étaient revenus de la captivité à Jérusalem, commencèrent ; ils mirent alors en place les Lévites, depuis l’âge de vingt ans et au-dessus, pour faire fonction de directeurs du travail de la maison de Jéhovah."},{"p":"9","v":9},{"p":"Yéshoua, ses fils et ses frères, [et] Qadmiel et ses fils, les fils de Yehouda, se levèrent donc comme un seul groupe pour faire fonction de directeurs de ceux qui faisaient le travail à la maison du [vrai] Dieu, [ainsi que] les fils de Hénadad, leurs fils et leurs frères, les Lévites."}],[{"p":"10","v":10},{"p":"Quand les bâtisseurs posèrent les fondations du temple de Jéhovah, alors les prêtres, en vêtements officiels, avec les trompettes, et les Lévites les fils d’Asaph, avec les cymbales, se levèrent pour louer Jéhovah selon les indications de David le roi d’Israël."},{"p":"11","v":11},{"p":"Et ils répondaient en louant Jéhovah et en lui rendant grâces, “ car il est bon, car sa bonté de cœur envers Israël est pour des temps indéfinis ”. Quant à tout le peuple, il criait, [poussant] de grands cris, en louant Jéhovah, parce qu’on posait les fondations de la maison de Jéhovah."},{"p":"12","v":12},{"p":"Et beaucoup parmi les prêtres, les Lévites et les chefs des maisons paternelles — les hommes d’âge qui avaient vu l’ancienne maison — pleuraient à haute voix pendant qu’on posait sous leurs yeux les fondations de cette maison, tandis que beaucoup d’autres élevaient la voix en criant de joie."},{"p":"13","v":13},{"p":"Aussi le peuple ne distinguait-il pas le bruit des cris de joie du bruit des pleurs du peuple, car le peuple criait, [poussant] de grands cris, et le bruit s’entendait de très loin."}]]}