{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Quand les adversaires de Juda et de Benjamin apprirent que les fils de l’Exil bâtissaient un temple à Jéhovah le Dieu d’Israël,"},{"p":"2","v":2},{"p":"aussitôt ils s’avancèrent vers Zorobabel et les chefs des maisons paternelles et leur dirent : “ Laissez-nous bâtir avec vous ; car, comme vous, nous recherchons votre Dieu et nous lui sacrifions depuis les jours d’Ésar-Haddôn le roi d’Assyrie, qui nous a fait monter ici. ”"},{"p":"3","v":3},{"p":"Mais Zorobabel, Yéshoua et le reste des chefs des maisons paternelles d’Israël leur dirent : “ Vous n’avez rien à faire avec nous lorsqu’il s’agit de bâtir une maison à notre Dieu, car c’est nous qui bâtirons ensemble pour Jéhovah le Dieu d’Israël, comme nous l’a ordonné le roi Cyrus le roi de Perse. ”"}],[{"p":"4","v":4},{"p":"Et sans cesse le peuple du pays affaiblissait les mains du peuple de Juda et le décourageait de bâtir ;"},{"p":"5","v":5},{"p":"ils soudoyaient contre eux des conseillers pour faire échouer leur conseil ; [il en fut ainsi] durant tous les jours de Cyrus le roi de Perse, jusqu’au règne de Darius le roi de Perse."},{"p":"6","v":6},{"p":"Sous le règne d’Assuérus, au début de son règne, ils écrivirent une accusation contre les habitants de Juda et de Jérusalem."},{"p":"7","v":7},{"p":"Et aux jours d’Artaxerxès, Bishlam, Mithredath, Tabéel et le reste de ses collègues écrivirent à Artaxerxès le roi de Perse ; le texte de la lettre était écrit en caractères araméens et traduit dans la langue araméenne."}],[{"p":"8","v":8},{"p":"Rehoum le fonctionnaire gouvernemental en chef et Shimshaï le scribe écrivirent une lettre contre Jérusalem à Artaxerxès le roi, en ces termes :"},{"p":"9","v":9},{"p":"Alors Rehoum le fonctionnaire gouvernemental en chef, et Shimshaï le scribe, et le reste de leurs collègues, les juges et les petits gouverneurs de l’autre côté du Fleuve, les secrétaires, les gens d’Érek, les Babyloniens, les habitants de Suse, c’est-à-dire les Élamites,"},{"p":"10","v":10},{"p":"et le reste des nations que le grand et honorable Asnappar a emmenées en exil et installées dans les villes de Samarie, et le reste au-delà du Fleuve... ; et maintenant,"},{"p":"11","v":11},{"p":"voici une copie de la lettre qu’ils envoyèrent à ce sujet :\n“ À Artaxerxès le roi, tes serviteurs, les hommes d’au-delà du Fleuve : Et maintenant,"},{"p":"12","v":12},{"p":"qu’il soit fait connaître au roi que les Juifs qui sont montés de chez toi vers nous sont venus à Jérusalem. Ils sont en train de bâtir la ville rebelle et mauvaise ; ils entreprennent d’achever les murailles et de réparer les fondations."},{"p":"13","v":13},{"p":"Maintenant, qu’il soit fait connaître au roi que, si cette ville est rebâtie et si ses murailles sont achevées, ils ne paieront ni impôt, ni tribut, ni droit de passage, et cela causera des dommages aux trésors des rois."},{"p":"14","v":14},{"p":"Maintenant, puisque nous mangeons le sel du palais, et qu’il ne nous paraît pas convenable de voir qu’on dénude le roi, à cause de cela nous avons envoyé [le] faire savoir au roi,"},{"p":"15","v":15},{"p":"pour qu’on fasse des recherches dans le livre des annales de tes aïeux. Alors tu trouveras dans le livre des annales et tu sauras que cette ville est une ville rebelle, [une ville] qui cause des dommages aux rois et aux districts administratifs, et dans laquelle il y a eu des fauteurs de révoltes depuis les jours d’autrefois. Voilà pourquoi cette ville a été réduite en solitude."},{"p":"16","v":16},{"p":"Nous faisons savoir au roi que, si cette ville est rebâtie et si ses murailles sont achevées, alors, à coup sûr, tu n’auras plus de part au-delà du Fleuve. ”"}],[{"p":"17","v":17},{"p":"Le roi envoya la réponse [que voici] à Rehoum le fonctionnaire gouvernemental en chef, et à Shimshaï le scribe, et au reste de leurs collègues qui habitaient à Samarie, et au reste au-delà du Fleuve :\n“ Salutations ! Et maintenant,"},{"p":"18","v":18},{"p":"le document officiel que vous nous avez envoyé a été lu, de façon distincte, devant moi."},{"p":"19","v":19},{"p":"L’ordre a donc été donné par moi ; on a fait des recherches et on a trouvé que, depuis les jours d’autrefois, cette ville est vraiment une [ville] qui se soulève contre les rois et dans laquelle on s’est livré à la rébellion et à la révolte."},{"p":"20","v":20},{"p":"Il y a eu des rois forts sur Jérusalem et qui gouvernaient toute [la région située] au-delà du Fleuve ; on leur payait impôt, tribut et droit de passage."},{"p":"21","v":21},{"p":"Maintenant, donnez ordre pour que ces hommes robustes cessent [leur travail], afin que cette ville ne soit pas rebâtie jusqu’à ce que l’ordre en soit donné par moi."},{"p":"22","v":22},{"p":"Veillez donc à ce qu’il n’y ait nulle négligence quand on agira en ce sens, de peur que le mal ne grandisse au détriment des rois. ”"}],[{"p":"23","v":23},{"p":"Alors, après que la copie du document officiel d’Artaxerxès le roi eut été lue devant Rehoum et Shimshaï le scribe et leurs collègues, ils allèrent en hâte à Jérusalem auprès des Juifs et leur firent cesser [le travail] par la force des armes."},{"p":"24","v":24},{"p":"C’est alors que s’arrêta le travail de la maison de Dieu qui était à Jérusalem ; et il demeura arrêté jusqu’à la deuxième année du règne de Darius le roi de Perse."}]]}