{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Et Haggaï le prophète et Zekaria le petit-fils d’Iddo le prophète prophétisèrent aux Juifs qui étaient en Juda et à Jérusalem, au nom du Dieu d’Israël [qui était] au-dessus d’eux."},{"p":"2","v":2},{"p":"C’est alors que Zorobabel le fils de Shéaltiel et Yéshoua le fils de Yehotsadaq se levèrent et commencèrent à rebâtir la maison de Dieu qui était à Jérusalem ; avec eux, il y avait les prophètes de Dieu qui les aidaient."},{"p":"3","v":3},{"p":"À ce moment-là Tattenaï le gouverneur d’au-delà du Fleuve, Shethar-Boznaï et leurs collègues vinrent vers eux, et voici ce qu’ils leur disaient : “ Qui vous a donné ordre de bâtir cette maison et d’achever ce poutrage ? ”"},{"p":"4","v":4},{"p":"Alors ils leur dirent ceci : “ Quels sont les noms des hommes robustes qui bâtissent cet édifice ? ”"},{"p":"5","v":5},{"p":"Et l’œil de leur Dieu était sur les anciens des Juifs, et ils ne leur firent pas cesser [le travail] jusqu’à ce que le rapport aille chez Darius et qu’alors soit expédié en retour un document officiel à ce sujet."}],[{"p":"6","v":6},{"p":"[Voici] une copie de la lettre que Tattenaï le gouverneur d’au-delà du Fleuve, Shethar-Boznaï et ses collègues, les petits gouverneurs qui étaient au-delà du Fleuve, envoyèrent à Darius le roi ;"},{"p":"7","v":7},{"p":"ils lui envoyèrent le compte rendu, et voici ce qui y était écrit :\n“ À Darius le roi :\n“ Paix entière !"},{"p":"8","v":8},{"p":"Qu’il soit fait connaître au roi que nous sommes allés dans le district administratif de Juda, à la maison du grand Dieu ; elle se bâtit avec des pierres roulées [jusqu’à leur emplacement] et des bois sont posés dans les murs ; ce travail se fait avec ardeur et progresse dans leurs mains."},{"p":"9","v":9},{"p":"Alors nous avons interrogé ces anciens. Voici ce que nous leur avons dit : ‘ Qui vous a donné ordre de bâtir cette maison et d’achever ce poutrage ? ’"},{"p":"10","v":10},{"p":"Nous leur avons aussi demandé leurs noms pour te [les] faire connaître, afin d’écrire les noms des hommes robustes qui sont à leur tête."}],[{"p":"11","v":11},{"p":"“ Et voici la réponse qu’ils nous ont faite, en ces termes : ‘ Nous sommes les serviteurs du Dieu des cieux et de la terre, et nous rebâtissons la maison qui avait été bâtie auparavant, il y a de longues années, [et] qu’un grand roi d’Israël avait bâtie et achevée."},{"p":"12","v":12},{"p":"Mais parce que nos pères ont irrité le Dieu des cieux, il les a livrés en la main de Neboukadnetsar le roi de Babylone, le Chaldéen, et il a démoli cette maison et emmené le peuple en exil à Babylone."},{"p":"13","v":13},{"p":"Toutefois, dans la première année de Cyrus le roi de Babylone, Cyrus le roi a donné ordre de rebâtir cette maison de Dieu."},{"p":"14","v":14},{"p":"De plus, les récipients d’or et d’argent de la maison de Dieu, que Neboukadnetsar avait sortis du temple qui était à Jérusalem et avait apportés au temple de Babylone, Cyrus le roi les a sortis du temple de Babylone, et on les a donnés à Sheshbatsar ; c’est le nom de celui qu’il avait fait gouverneur."},{"p":"15","v":15},{"p":"Et il lui a dit : “ Prends ces récipients. Va les déposer dans le temple qui est à Jérusalem, et que la maison de Dieu soit rebâtie sur son emplacement. ”"},{"p":"16","v":16},{"p":"Quand ce Sheshbatsar est venu, il a posé les fondations de la maison de Dieu qui est à Jérusalem ; et depuis lors jusqu’à maintenant, on la rebâtit, mais elle n’est pas terminée. ’"}],[{"p":"17","v":17},{"p":"“ Et maintenant, si cela paraît bon au roi, qu’on fasse des recherches dans la maison des trésors du roi, qui est là à Babylone, [pour voir] s’il est vrai que de la part de Cyrus le roi ordre a été donné de rebâtir cette maison de Dieu à Jérusalem ; et la décision du roi à ce sujet, qu’il nous l’envoie. ”"}]]}