{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"C’est alors que Darius le roi donna l’ordre, et on fit des recherches dans la maison des archives des trésors déposés là, à Babylone."},{"p":"2","v":2},{"p":"Et à Ecbatane, dans la place forte qui était dans le district administratif de Médie, on trouva un rouleau, et, dedans, était écrit le mémorandum que voici :"}],[{"p":"3","v":3},{"p":"“ Dans la première année de Cyrus le roi, Cyrus le roi a donné un ordre concernant la maison de Dieu à Jérusalem : Que la maison soit rebâtie comme lieu où l’on offre des sacrifices, et ses fondations seront établies ; sa hauteur sera de soixante coudées, sa largeur de soixante coudées,"},{"p":"4","v":4},{"p":"avec trois assises de pierres roulées [jusqu’à leur emplacement] et une assise de bois ; que la dépense soit payée de la part de la maison du roi."},{"p":"5","v":5},{"p":"De plus, que les récipients d’or et d’argent de la maison de Dieu, que Neboukadnetsar a sortis du temple qui était à Jérusalem et a apportés à Babylone, soient restitués, pour qu’ils parviennent au temple qui est à Jérusalem, à son emplacement, et qu’ils soient déposés dans la maison de Dieu."}],[{"p":"6","v":6},{"p":"“ Maintenant, Tattenaï le gouverneur d’au-delà du Fleuve, Shethar-Boznaï et leurs collègues, les petits gouverneurs qui sont au-delà du Fleuve, tenez-vous loin de là."},{"p":"7","v":7},{"p":"Laissez faire le travail de cette maison de Dieu. Le gouverneur des Juifs et les anciens des Juifs rebâtiront cette maison de Dieu sur son emplacement."},{"p":"8","v":8},{"p":"Et par moi ordre a été donné sur ce que vous ferez avec ces anciens des Juifs, pour rebâtir cette maison de Dieu ; c’est sur la trésorerie royale de l’impôt [prélevé] au-delà du Fleuve que la dépense sera payée promptement à ces hommes robustes, sans interruption."},{"p":"9","v":9},{"p":"Et ce qui est nécessaire : jeunes taureaux ainsi que béliers et agneaux pour les holocaustes au Dieu du ciel, blé, sel, vin et huile, selon ce que diront les prêtres qui sont à Jérusalem, qu’on le leur donne continuellement, jour après jour, sans faute ;"},{"p":"10","v":10},{"p":"pour qu’ils présentent continuellement des offrandes apaisantes au Dieu des cieux et prient pour la vie du roi et de ses fils."},{"p":"11","v":11},{"p":"Et par moi ordre a été donné : quant à quiconque violera ce décret, une pièce de bois sera arrachée de sa maison et il sera attaché dessus, et sa maison sera transformée en latrines publiques, à cause de cela."},{"p":"12","v":12},{"p":"Puisse le Dieu qui a fait résider là son nom renverser tout roi et peuple qui avance la main pour violer [ce décret] et détruire cette maison de Dieu qui est à Jérusalem. Moi, Darius, j’ai donné un ordre. Qu’il soit exécuté promptement. ”"}],[{"p":"13","v":13},{"p":"Alors Tattenaï le gouverneur d’au-delà du Fleuve, Shethar-Boznaï et leurs collègues agirent ainsi promptement, selon [l’ordre] que Darius le roi avait envoyé."},{"p":"14","v":14},{"p":"Et les anciens des Juifs bâtissaient et progressaient, sous les déclarations prophétiques de Haggaï le prophète et de Zekaria le petit-fils d’Iddo ; ils bâtirent et achevèrent [la construction], grâce à l’ordre du Dieu d’Israël et grâce à l’ordre de Cyrus et de Darius et d’Artaxerxès le roi de Perse."},{"p":"15","v":15},{"p":"On termina cette maison au troisième jour du mois lunaire d’Adar, c’est-à-dire dans la sixième année du règne de Darius le roi."}],[{"p":"16","v":16},{"p":"Et les fils d’Israël, les prêtres et les Lévites, et le reste des anciens exilés, firent avec joie l’inauguration de cette maison de Dieu."},{"p":"17","v":17},{"p":"Ils présentèrent, pour l’inauguration de cette maison de Dieu, cent taureaux, deux cents béliers, quatre cents agneaux et, en sacrifice pour le péché pour tout Israël, douze boucs, selon le nombre des tribus d’Israël."},{"p":"18","v":18},{"p":"Ils établirent les prêtres dans leurs classes et les Lévites dans leurs divisions pour le service de Dieu qui est à Jérusalem, selon la prescription du livre de Moïse."}],[{"p":"19","v":19},{"p":"Et les anciens exilés se mirent à célébrer la Pâque le quatorzième [jour] du premier mois."},{"p":"20","v":20},{"p":"Étant donné que les prêtres et les Lévites s’étaient purifiés comme un seul groupe, eux tous étaient purs ; ils tuèrent alors la victime pascale pour tous les anciens exilés, pour leurs frères les prêtres et pour eux-mêmes."},{"p":"21","v":21},{"p":"Puis les fils d’Israël qui étaient revenus de l’Exil mangèrent, ainsi que tous ceux qui s’étaient séparés de l’impureté des nations du pays [et s’étaient joints] à eux pour rechercher Jéhovah le Dieu d’Israël."},{"p":"22","v":22},{"p":"Ils célébrèrent ensuite la fête des Gâteaux sans levain pendant sept jours avec joie ; car Jéhovah les avait réjouis, et il avait tourné vers eux le cœur du roi d’Assyrie, pour fortifier leurs mains dans l’œuvre de la maison du [vrai] Dieu, le Dieu d’Israël."}]]}