{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Et après ces choses, sous le règne d’Artaxerxès le roi de Perse, Ezra le fils de Seraïa le fils d’Azaria le fils de Hilqia"},{"p":"2","v":2},{"p":"le fils de Shalloum le fils de Tsadoq le fils d’Ahitoub"},{"p":"3","v":3},{"p":"le fils d’Amaria le fils d’Azaria le fils de Meraïoth"},{"p":"4","v":4},{"p":"le fils de Zerahia le fils d’Ouzzi le fils de Bouqqi"},{"p":"5","v":5},{"p":"le fils d’Abishoua le fils de Phinéas le fils d’Éléazar le fils d’Aaron le prêtre en chef —"},{"p":"6","v":6},{"p":"ledit Ezra monta de Babylone ; c’était un habile copiste dans la loi de Moïse, qu’avait donnée Jéhovah le Dieu d’Israël, si bien que le roi lui accorda tout ce qu’il demandait, selon la main de Jéhovah son Dieu, [qui était] sur lui."}],[{"p":"7","v":7},{"p":"Alors, parmi les fils d’Israël et parmi les prêtres, les Lévites, les chanteurs, les portiers et les Nethinim, quelques-uns montèrent à Jérusalem, dans la septième année d’Artaxerxès le roi."},{"p":"8","v":8},{"p":"Finalement il arriva à Jérusalem au cinquième mois, c’est-à-dire dans la septième année du roi."},{"p":"9","v":9},{"p":"En effet, le premier [jour] du premier mois, lui-même fixa la montée depuis Babylone, et le premier [jour] du cinquième mois, il arriva à Jérusalem, selon la bonne main de son Dieu [qui était] sur lui."},{"p":"10","v":10},{"p":"Car Ezra avait préparé son cœur à consulter la loi de Jéhovah, à [la] pratiquer et à enseigner en Israël la prescription et la justice."}],[{"p":"11","v":11},{"p":"Et voici une copie de la lettre que le roi Artaxerxès donna à Ezra le prêtre, le copiste, copiste des paroles des commandements de Jéhovah et de ses prescriptions pour Israël :"}],[{"p":"12","v":12},{"p":"“ Artaxerxès, le roi des rois, à Ezra le prêtre, le copiste de la loi du Dieu des cieux : [Que la paix] soit rendue parfaite ! Et maintenant,"},{"p":"13","v":13},{"p":"par moi ordre a été donné : tous ceux du peuple d’Israël, de ses prêtres et Lévites qui, dans mon royaume, sont disposés à aller à Jérusalem avec toi, qu’ils y aillent."},{"p":"14","v":14},{"p":"Puisque de devant le roi et ses sept conseillers [un ordre] a été envoyé, pour faire des recherches au sujet de Juda et de Jérusalem, selon la loi de ton Dieu qui est dans ta main,"},{"p":"15","v":15},{"p":"et pour apporter l’argent et l’or que le roi et ses conseillers ont offerts volontairement au Dieu d’Israël dont la demeure est à Jérusalem,"},{"p":"16","v":16},{"p":"ainsi que tout l’argent et l’or que tu trouveras dans tout le district administratif de Babylone, avec le don du peuple et des prêtres qui donnent volontairement pour la maison de leur Dieu qui est à Jérusalem ;"},{"p":"17","v":17},{"p":"en conséquence, tu achèteras promptement avec cet argent des taureaux, des béliers, des agneaux, ainsi que leurs offrandes de grain et leurs libations, et tu les présenteras sur l’autel de la maison de votre Dieu qui est à Jérusalem."}],[{"p":"18","v":18},{"p":"“ Et ce qu’il paraîtra bon à toi et à tes frères de faire avec le reste de l’argent et de l’or, vous le ferez selon la volonté de votre Dieu."},{"p":"19","v":19},{"p":"Les récipients qui te sont donnés pour le service de la maison de ton Dieu, livre-les au complet devant Dieu à Jérusalem."},{"p":"20","v":20},{"p":"Et le reste des choses nécessaires de la maison de ton Dieu [et] qu’il t’incombe de fournir, tu les fourniras sur la maison des trésors du roi."}],[{"p":"21","v":21},{"p":"“ Et par moi, [par] moi-même, Artaxerxès le roi, ordre a été donné à tous les trésoriers qui sont au-delà du Fleuve : tout ce que vous demandera Ezra le prêtre, le copiste de la loi du Dieu des cieux, que ce soit exécuté promptement,"},{"p":"22","v":22},{"p":"jusqu’à [concurrence de] cent talents d’argent, cent kors de blé, cent baths de vin, cent baths d’huile, et du sel sans limitation."},{"p":"23","v":23},{"p":"Que tout ce qui est sur l’ordre du Dieu des cieux soit fait avec zèle pour la maison du Dieu des cieux, pour qu’il n’y ait pas de colère contre le royaume du roi et ses fils."},{"p":"24","v":24},{"p":"Et à vous on fait savoir qu’en ce qui concerne quiconque parmi les prêtres et les Lévites, les musiciens, les portiers, les Nethinim et les ouvriers de cette maison de Dieu, il n’est pas permis de leur imposer impôt, tribut ou droit de passage."}],[{"p":"25","v":25},{"p":"“ Et toi, Ezra, selon la sagesse de ton Dieu qui est dans ta main, prépose des magistrats et des juges, pour que, sans relâche, ils jugent tout le peuple qui est au-delà du Fleuve, oui tous ceux qui connaissent les lois de ton Dieu ; et quiconque ne [les] a pas connues, vous l’instruirez."},{"p":"26","v":26},{"p":"Quant à tout homme qui ne deviendra pas un pratiquant de la loi de ton Dieu et de la loi du roi, que le jugement soit promptement exécuté sur lui : soit pour la mort, soit pour le bannissement, soit pour l’amende d’argent, soit pour l’emprisonnement. ”"}],[{"p":"27","v":27},{"p":"Béni soit Jéhovah le Dieu de nos ancêtres, qui a mis une telle chose dans le cœur du roi, pour embellir la maison de Jéhovah qui est à Jérusalem !"},{"p":"28","v":28},{"p":"Et sur moi il a étendu sa bonté de cœur devant le roi et ses conseillers et en ce qui concerne tous les puissants princes du roi. Et moi, je me suis fortifié, selon la main de Jéhovah mon Dieu [qui était] sur moi, et j’ai entrepris de rassembler les chefs d’Israël pour monter avec moi."}]]}