{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Or voici les chefs de leurs maisons paternelles et les [hommes] enregistrés généalogiquement qui montèrent avec moi de Babylone, sous le règne d’Artaxerxès le roi :"},{"p":"2","v":2},{"p":"Des fils de Phinéas : Guershom ; des fils d’Ithamar : Daniel ; des fils de David : Hattoush ;"},{"p":"3","v":3},{"p":"des fils de Shekania, des fils de Parosh : Zekaria, et avec lui il y avait cent cinquante mâles enregistrés ;"},{"p":"4","v":4},{"p":"des fils de Pahath-Moab : Élyehoénaï le fils de Zerahia, et avec lui deux cents mâles ;"},{"p":"5","v":5},{"p":"des fils de [Zattou] : Shekania le fils de Yahaziël, et avec lui trois cents mâles ;"},{"p":"6","v":6},{"p":"et des fils d’Adîn : Ébed le fils de Yonathân, et avec lui cinquante mâles ;"},{"p":"7","v":7},{"p":"et des fils d’Élam : Yeshaïa le fils d’Athalia, et avec lui soixante-dix mâles ;"},{"p":"8","v":8},{"p":"et des fils de Shephatia : Zebadia le fils de Mikaël, et avec lui quatre-vingts mâles ;"},{"p":"9","v":9},{"p":"des fils de Yoab : Obadia le fils de Yehiël, et avec lui deux cent dix-huit mâles ;"},{"p":"10","v":10},{"p":"et des fils de [Bani] : Shelomith le fils de Yosiphia, et avec lui cent soixante mâles ;"},{"p":"11","v":11},{"p":"et des fils de Bébaï : Zekaria le fils de Bébaï, et avec lui vingt-huit mâles ;"},{"p":"12","v":12},{"p":"et des fils d’Azgad : Yohanân le fils de Haqqatân, et avec lui cent dix mâles ;"},{"p":"13","v":13},{"p":"et des fils d’Adoniqam : ceux qui furent les derniers, et voici leurs noms : Éliphélet, Yéiël et Shemaïa, et avec eux soixante mâles ;"},{"p":"14","v":14},{"p":"et des fils de Bigvaï : Outhaï et Zabboud, et avec eux soixante-dix mâles."}],[{"p":"15","v":15},{"p":"Et j’ai entrepris de les rassembler près du fleuve qui vient vers Ahava ; et nous sommes restés campés là trois jours, pour que j’examine de près le peuple et les prêtres, mais je n’ai trouvé là aucun des fils de Lévi."},{"p":"16","v":16},{"p":"J’ai donc envoyé chercher Éliézer, Ariël, Shemaïa, Elnathân, Yarib, Elnathân, Nathân, Zekaria et Meshoullam, chefs, ainsi que Yoïarib et Elnathân, instructeurs."},{"p":"17","v":17},{"p":"Puis je leur ai donné un ordre au sujet d’Iddo le chef dans le lieu [appelé] Kasiphia, et j’ai mis dans leur bouche les paroles à dire à Iddo [et] à ses frères les Nethinim dans le lieu [appelé] Kasiphia, afin de nous amener des ministres pour la maison de notre Dieu."},{"p":"18","v":18},{"p":"Ils nous ont donc amené, selon la bonne main de notre Dieu [qui était] sur nous, un homme avisé d’entre les fils de Mahli le petit-fils de Lévi le fils d’Israël, à savoir Shérébia et ses fils et ses frères, [au nombre de] dix-huit ;"},{"p":"19","v":19},{"p":"[plus] Hashabia et avec lui Yeshaïa d’entre les fils de Merari, ses frères, ainsi que leurs fils, [au nombre de] vingt."},{"p":"20","v":20},{"p":"Et parmi les Nethinim que David et les princes avaient donnés pour le service des Lévites : deux cent vingt Nethinim ; tous avaient été désignés par [leurs] noms."}],[{"p":"21","v":21},{"p":"Alors j’ai proclamé là, près du fleuve Ahava, un jeûne pour nous humilier devant notre Dieu, pour lui demander le bon chemin pour nous, pour nos petits et pour tous nos biens."},{"p":"22","v":22},{"p":"Car j’avais honte de demander au roi des forces militaires et des cavaliers pour nous aider contre l’ennemi sur le chemin, parce que nous avions dit au roi : “ La main de notre Dieu est, pour le bien, sur tous ceux qui le cherchent, mais sa force et sa colère sont contre tous ceux qui le quittent. ”"},{"p":"23","v":23},{"p":"Nous avons donc jeûné et avons présenté une demande à notre Dieu pour cela ; il s’est alors laissé implorer par nous."}],[{"p":"24","v":24},{"p":"Ensuite, parmi les chefs des prêtres, j’en ai mis à part douze, à savoir Shérébia, Hashabia, et avec eux dix de leurs frères."},{"p":"25","v":25},{"p":"Et j’ai entrepris de leur peser l’argent, l’or et les ustensiles, la contribution pour la maison de notre Dieu qu’avaient prélevée le roi, ses conseillers, ses princes et tous les Israélites qu’on pouvait trouver."},{"p":"26","v":26},{"p":"J’ai ainsi pesé en leur main six cent cinquante talents d’argent et cent ustensiles d’argent valant [deux] talents, [et] de l’or, cent talents,"},{"p":"27","v":27},{"p":"ainsi que vingt petits bols d’or valant mille dariques et deux ustensiles en bon cuivre, d’un rouge brillant, aussi désirables que l’or."}],[{"p":"28","v":28},{"p":"Puis je leur ai dit : “ Vous êtes chose sainte pour Jéhovah, et ces ustensiles sont choses saintes, et l’argent et l’or sont une offrande volontaire à Jéhovah le Dieu de vos ancêtres."},{"p":"29","v":29},{"p":"Tenez-vous éveillés et soyez sur vos gardes jusqu’à ce que vous [les] pesiez devant les chefs des prêtres et des Lévites et les princes des pères d’Israël, à Jérusalem, dans les salles à manger de la maison de Jéhovah. ”"},{"p":"30","v":30},{"p":"Et les prêtres et les Lévites reçurent le poids de l’argent, de l’or et des ustensiles, afin de [les] amener à Jérusalem, à la maison de notre Dieu."}],[{"p":"31","v":31},{"p":"Finalement nous sommes partis du fleuve Ahava le douzième [jour] du premier mois, pour aller à Jérusalem, et la main de notre Dieu a été sur nous, de sorte qu’il nous a délivrés de la paume de l’ennemi et de l’embuscade au bord de la route."},{"p":"32","v":32},{"p":"Nous sommes donc arrivés à Jérusalem et nous y sommes restés trois jours."},{"p":"33","v":33},{"p":"Et le quatrième jour, nous avons entrepris de peser l’argent et l’or et les ustensiles dans la maison de notre Dieu, en la main de Merémoth le fils d’Ouriya le prêtre — et avec lui [il y avait] Éléazar le fils de Phinéas, et avec eux Yozabad le fils de Yéshoua et Noadia le fils de Binnouï les Lévites —"},{"p":"34","v":34},{"p":"selon le nombre [et] selon le poids pour le tout ; après quoi le poids total fut consigné par écrit en ce temps-là."},{"p":"35","v":35},{"p":"Ceux qui revenaient de la captivité, les anciens exilés, présentèrent des holocaustes au Dieu d’Israël : douze taureaux pour tout Israël, quatre-vingt-seize béliers, soixante-dix-sept agneaux, douze boucs en sacrifice pour le péché, le tout en holocauste à Jéhovah."}],[{"p":"36","v":36},{"p":"Puis nous avons remis les lois du roi aux satrapes du roi et aux gouverneurs d’au-delà du Fleuve, et ils sont venus en aide au peuple et à la maison du [vrai] Dieu."}]]}