{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Dès que ces choses furent achevées, les princes s’avancèrent vers moi, en disant : “ Le peuple d’Israël, les prêtres et les Lévites ne se sont pas séparés des peuples des pays, en ce qui concerne leurs choses détestables — à savoir des Cananéens, des Hittites, des Perizzites, des Yebousites, des Ammonites, des Moabites, des Égyptiens et des Amorites."},{"p":"2","v":2},{"p":"Car ils ont accepté certaines de leurs filles pour eux et pour leurs fils ; et eux — la semence sainte — se sont mêlés avec les peuples des pays, et la main des princes et des chefs adjoints a été la première dans cette infidélité. ”"}],[{"p":"3","v":3},{"p":"Or, dès que j’appris cette chose, je déchirai mon vêtement et mon manteau sans manches, puis je m’arrachai du poil de la tête et de la barbe, et je restai assis, frappé de stupeur."},{"p":"4","v":4},{"p":"Et auprès de moi se réunirent tous ceux qui tremblaient à cause des paroles du Dieu d’Israël contre l’infidélité des exilés, tandis que moi je restai assis, frappé de stupeur, jusqu’à l’offrande de grain du soir."}],[{"p":"5","v":5},{"p":"À l’offrande de grain du soir, je me levai de mon humiliation, avec mon vêtement et mon manteau sans manches déchirés ; je me mis alors à genoux et j’étendis mes paumes vers Jéhovah mon Dieu."},{"p":"6","v":6},{"p":"Puis je dis : “ Ô mon Dieu, j’éprouve vraiment honte et confusion à lever ma face vers toi, ô mon Dieu, car nos fautes se sont multipliées par-dessus notre tête et notre culpabilité a grandi jusqu’aux cieux."},{"p":"7","v":7},{"p":"Depuis les jours de nos ancêtres nous avons été en grande culpabilité jusqu’à ce jour ; et à cause de nos fautes nous avons été livrés, nous, nos rois, nos prêtres, en la main des rois des pays, par l’épée, par la captivité, par le pillage et avec honte de la face, comme en ce jour."},{"p":"8","v":8},{"p":"Et maintenant, pour un petit instant, la faveur de Jéhovah notre Dieu est venue en nous laissant des rescapés et en nous donnant un piquet dans son saint lieu, afin de faire briller nos yeux, ô notre Dieu, et de nous redonner un peu de vie dans notre servitude."},{"p":"9","v":9},{"p":"Car nous sommes serviteurs ; et dans notre servitude, notre Dieu ne nous a pas quittés, mais il étend sur nous sa bonté de cœur devant les rois de Perse, pour nous redonner de la vie afin de relever la maison de notre Dieu, de rétablir ses lieux désolés et de donner un mur de pierres en Juda et à Jérusalem."}],[{"p":"10","v":10},{"p":"“ Et maintenant, ô notre Dieu, que dirons-nous après cela ? Car nous avons abandonné tes commandements,"},{"p":"11","v":11},{"p":"que tu as commandés par le moyen de tes serviteurs les prophètes, en disant : ‘ Le pays où vous entrez pour en prendre possession est un pays souillé à cause de la souillure des peuples des pays, à cause de leurs choses détestables dont ils l’ont rempli d’un bout à l’autre par leur impureté."},{"p":"12","v":12},{"p":"Et maintenant, ne donnez pas vos filles à leurs fils et n’acceptez pas leurs filles pour vos fils ; et pour des temps indéfinis vous ne devez travailler ni à leur paix ni à leur prospérité, afin que vous deveniez forts, mangiez vraiment le bon du pays et en preniez réellement possession pour vos fils, [et cela] pour des temps indéfinis. ’"},{"p":"13","v":13},{"p":"Et après tout ce qui est venu sur nous à cause de nos mauvaises actions et de notre grande culpabilité — car toi, ô notre Dieu, tu as sous-estimé notre faute, et tu nous as donné des rescapés comme ceux-ci —,"},{"p":"14","v":14},{"p":"allons-nous de nouveau enfreindre tes commandements et nous allier par mariage avec les peuples de ces choses détestables ? Ne vas-tu pas t’irriter contre nous jusqu’à l’extrême, si bien que personne ne restera et que personne n’échappera ?"},{"p":"15","v":15},{"p":"Ô Jéhovah le Dieu d’Israël, tu es juste, car nous sommes restés comme un peuple de rescapés — comme en ce jour. Nous voici devant toi dans notre culpabilité, car il est impossible de tenir devant toi, à cause de cela. ”"}]]}