{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La canción superlativa, que es de Salomón:"},{"p":"2","v":2},{"p":"“Béseme él con los besos de su boca, porque tus expresiones de cariño son mejores que el vino."},{"p":"3","v":3},{"p":"Buenos son tus aceites para fragancia. Como aceite que se derrama es tu nombre. Por eso las doncellas mismas te han amado."},{"p":"4","v":4},{"p":"Atráeme contigo; corramos. ¡El rey me ha introducido en sus cuartos interiores! De veras estemos gozosos y regocijémonos en ti. De veras mencionemos tus expresiones de cariño más que el vino. Merecidamente te han amado."}],[{"p":"5","v":5},{"p":"”Una negra soy, pero grata a la vista, oh hijas de Jerusalén, como las tiendas de Quedar [y, no obstante], como las telas de tienda de Salomón."},{"p":"6","v":6},{"p":"No me miren porque soy morena, porque el sol ha alcanzado a verme. Los hijos de mi propia madre se encolerizaron conmigo; me nombraron guardiana de las viñas, [aunque] mi viña, una que era mía, no guardé."}],[{"p":"7","v":7},{"p":"”Infórmame, sí, oh tú a quien ha amado mi alma, dónde pastoreas, dónde haces que se eche el rebaño al mediodía. Pues, ¿por qué debo llegar a ser yo como mujer envuelta en luto entre los hatos de tus socios?”."}],[{"p":"8","v":8},{"p":"“Si no lo sabes por ti misma, oh hermosísima entre las mujeres, sal a andar tú misma en las huellas del rebaño y pace tus cabritos junto a los tabernáculos de los pastores.”"}],[{"p":"9","v":9},{"p":"“A una yegua mía en los carros de Faraón te he comparado, oh compañera mía."},{"p":"10","v":10},{"p":"Gratas a la vista son tus mejillas entre las trenzas, tu cuello en una sarta de cuentas."},{"p":"11","v":11},{"p":"Adornos circulares de oro haremos para ti, junto con tachones de plata.”"}],[{"p":"12","v":12},{"p":"“Mientras el rey está a su mesa redonda, mi propio nardo ha difundido su fragancia."},{"p":"13","v":13},{"p":"Como bolsita de mirra es para mí mi amado; entre mis pechos pasará él la noche."},{"p":"14","v":14},{"p":"Como ramillete de alheña es para mí mi amado, entre las viñas de En-guedí.”"}],[{"p":"15","v":15},{"p":"“¡Mira! Eres hermosa, oh compañera mía. ¡Mira! Eres hermosa. Tus ojos son [de] palomas.”"}],[{"p":"16","v":16},{"p":"“¡Mira! Eres hermoso, mi amado, también agradable. Nuestro diván es también uno de follaje."},{"p":"17","v":17},{"p":"Las vigas de nuestra magnífica casa son cedros; nuestros cabrios, enebros."}]]}