{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"”Un simple azafrán de la llanura costanera soy, un lirio de las llanuras bajas.”"}],[{"p":"2","v":2},{"p":"“Como un lirio entre yerbajo espinoso, así es mi compañera entre las hijas.”"}],[{"p":"3","v":3},{"p":"“Como un manzano entre los árboles del bosque, así es mi amado entre los hijos. He deseado apasionadamente su sombra, y allí me he sentado, y su fruto ha sido dulce a mi paladar."},{"p":"4","v":4},{"p":"Me introdujo en la casa del vino, y su pendón sobre mí fue amor."},{"p":"5","v":5},{"p":"Refrésquenme ustedes, sí, con tortas de pasas, susténtenme con manzanas; porque estoy enferma de amor."},{"p":"6","v":6},{"p":"Su mano izquierda está debajo de mi cabeza; y su mano derecha... esta me abraza."},{"p":"7","v":7},{"p":"Las he puesto bajo juramento, oh hijas de Jerusalén, por las gacelas o por las ciervas del campo, de que no traten de despertar ni excitar amor [en mí] sino hasta que este se sienta inclinado."}],[{"p":"8","v":8},{"p":"”¡El sonido de mi amado! ¡Mira! Este viene, trepando por las montañas, saltando por las colinas."},{"p":"9","v":9},{"p":"Mi amado se parece a una gacela o a la cría de los ciervos. ¡Mira! Este está plantado detrás de nuestro muro, mirando con fijeza por las ventanas, dando una ojeada por las celosías."},{"p":"10","v":10},{"p":"Mi amado ha respondido y me ha dicho: ‘Levántate, compañera mía, mi hermosa, y vente."},{"p":"11","v":11},{"p":"Pues, ¡mira!, la estación lluviosa misma ha pasado, el aguacero mismo ha terminado, se ha ido."},{"p":"12","v":12},{"p":"Las flores mismas han aparecido en la tierra, el mismísimo tiempo de la poda de las vides ha llegado, y la voz de la tórtola misma se ha oído en nuestra tierra."},{"p":"13","v":13},{"p":"En cuanto a la higuera, ha obtenido un color maduro para sus brevas; y las vides están en cierne, han difundido [su] fragancia. Levántate, ven, oh compañera mía, hermosa mía, y vente."},{"p":"14","v":14},{"p":"Oh paloma mía en los retiros del peñasco, en el lugar oculto del camino escarpado, muéstrame tu forma, déjame oír tu voz, pues tu voz es placentera y tu forma es grata a la vista’.”"}],[{"p":"15","v":15},{"p":"“Agárrennos las zorras, sí, las zorras pequeñas que están echando a perder las viñas, puesto que nuestras viñas están en cierne.”"}],[{"p":"16","v":16},{"p":"“Mi amado es mío y yo soy suya. Él pastorea entre los lirios."},{"p":"17","v":17},{"p":"Hasta que respire el día y hayan huido las sombras, da la vuelta, oh amado mío; sé como la gacela o como la cría de los ciervos sobre las montañas de la separación."}]]}