{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“¡Mira! Eres hermosa, oh compañera mía. ¡Mira! Eres hermosa. Tus ojos son [de] palomas, detrás de tu velo. Tu cabellera es como hato de cabras que han bajado saltando de la región montañosa de Galaad."},{"p":"2","v":2},{"p":"Tus dientes son como hato de [ovejas] recién esquiladas que han subido del lavado, todas las cuales paren gemelos, sin que ninguna entre ellas haya perdido sus crías."},{"p":"3","v":3},{"p":"Tus labios son justamente como un hilo escarlata, y tu hablar es ameno. Como gajo de granada son tus sienes detrás de tu velo."},{"p":"4","v":4},{"p":"Tu cuello es como la torre de David, edificada en series de piedras, en la cual están colgados mil escudos, todos los escudos circulares de los hombres poderosos."},{"p":"5","v":5},{"p":"Tus dos pechos son como dos crías, gemelos de gacela, que están apacentándose entre los lirios.”"}],[{"p":"6","v":6},{"p":"“Hasta que respire el día y hayan huido las sombras, proseguiré a la montaña de mirra y a la colina de olíbano.”"}],[{"p":"7","v":7},{"p":"“Eres del todo hermosa, oh compañera mía, y no hay defecto en ti."},{"p":"8","v":8},{"p":"Conmigo desde el Líbano, oh novia, conmigo desde el Líbano dígnate venir. Dígnate descender desde la cima del Antilíbano, desde la cima de Senir, aun de Hermón, desde los albergues de los leones, desde las montañas de los leopardos."},{"p":"9","v":9},{"p":"Has hecho latir mi corazón, oh hermana mía, novia [mía], has hecho latir mi corazón con uno de tus ojos, con un colgante de tu collar."},{"p":"10","v":10},{"p":"¡Qué hermosas son tus expresiones de cariño, oh hermana mía, novia [mía]! ¡Cuánto mejores son tus expresiones de cariño que el vino, y la fragancia de tus aceites que toda suerte de perfume!"},{"p":"11","v":11},{"p":"Tus labios siguen goteando miel del panal, oh novia [mía]. Leche y miel hay debajo de tu lengua, y la fragancia de tus prendas de vestir es como la fragancia del Líbano."},{"p":"12","v":12},{"p":"Un jardín cerrado con barras es mi hermana, [mi] novia, un jardín cerrado con barras, un manantial sellado."},{"p":"13","v":13},{"p":"Tu piel es un paraíso de granadas, con los frutos más selectos, alheñas junto con nardos;"},{"p":"14","v":14},{"p":"nardo y azafrán, caña aromática y canela, junto con toda suerte de árboles de olíbano, mirra y áloes, junto con todos los perfumes más finos;"},{"p":"15","v":15},{"p":"[y] un manantial de jardines, un pozo de agua dulce, y arroyos que fluyen suavemente del Líbano."}],[{"p":"16","v":16},{"p":"Despierta, oh viento del norte, y entra, oh viento del sur. Respira sobre mi jardín. Fluyan suavemente sus perfumes.”\r\n“Entre mi amado en su jardín, y coma sus frutos más selectos.”"}]]}