{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"5","v":1},{"p":"“He entrado en mi jardín, oh hermana mía, novia [mía]. He arrancado mi mirra junto con mi especia. He comido mi panal junto con mi miel; he bebido mi vino junto con mi leche.”\r\n“¡Coman, oh compañeros! ¡Beban y embriáguense con expresiones de cariño!”"}],[{"p":"2","v":2},{"p":"“Estoy dormida, pero mi corazón está despierto. ¡Ahí está el sonido de mi amado que golpea!”\r\n“¡Ábreme, oh hermana mía, compañera mía, paloma mía, inculpable mía! Porque mi cabeza está llena de rocío, y mis guedejas de las gotas de la noche.”"}],[{"p":"3","v":3},{"p":"“‘Me he quitado la bata. ¿Cómo puedo volvérmela a poner? Me he lavado los pies. ¿Cómo puedo ensuciarlos?’"},{"p":"4","v":4},{"p":"Mi amado mismo retiró la mano del agujero [de la puerta], y mis entrañas mismas se alborotaron dentro de mí."},{"p":"5","v":5},{"p":"Me levanté, yo misma, para abrirle a mi amado, y mis propias manos gotearon mirra, y mis dedos mirra líquida, sobre las cavidades de la cerradura."},{"p":"6","v":6},{"p":"Le abrí, yo misma, a mi amado, pero mi amado mismo se había apartado, había pasado adelante. Mi alma misma había salido [de mí] cuando él habló. Lo busqué, pero no lo hallé. Lo llamé, pero no me respondió."},{"p":"7","v":7},{"p":"Los guardias que rondaban por la ciudad me hallaron. Me golpearon, me hirieron. Los guardias de los muros alzaron de sobre mí mi ancho manto."}],[{"p":"8","v":8},{"p":"”Las he puesto bajo juramento, oh hijas de Jerusalén, de que, si hallan a mi amado, le digan que estoy enferma de amor.”"}],[{"p":"9","v":9},{"p":"“¿De qué manera es tu amado más que cualquier otro amado, oh tú, hermosísima entre las mujeres? ¿De qué manera es tu amado más que cualquier otro amado, para que nos hayas puesto bajo un juramento como este?”"}],[{"p":"10","v":10},{"p":"“Mi amado es deslumbrante y colorado, el más conspicuo de diez mil."},{"p":"11","v":11},{"p":"Su cabeza es oro, oro refinado. Sus guedejas son racimos de dátiles. Sus [cabellos] negros son como el cuervo."},{"p":"12","v":12},{"p":"Sus ojos son como palomas junto a los canales de agua, que están bañándose en leche, asentadas dentro de los cercos."},{"p":"13","v":13},{"p":"Sus mejillas son como un cuadro de jardín de especias, torres de hierbas aromáticas. Sus labios son lirios que gotean mirra líquida."},{"p":"14","v":14},{"p":"Sus manos son cilindros de oro, llenos de crisólito. Su abdomen es una lámina de marfil cubierta de zafiros."},{"p":"15","v":15},{"p":"Sus piernas son columnas de mármol fundadas en pedestales con encajaduras de oro refinado. Su apariencia es como el Líbano, selecta como los cedros."},{"p":"16","v":16},{"p":"Su paladar es pura dulzura, y todo lo referente a él es enteramente deseable. Este es mi amado, y este es mi compañero, oh hijas de Jerusalén.”"}]]}