{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"”¡Oh que fueras tú como hermano mío, que mamara los pechos de mi madre! Si yo te hallara fuera, te besaría. La gente ni siquiera me despreciaría."},{"p":"2","v":2},{"p":"Yo te conduciría, te introduciría en la casa de mi madre, que solía enseñarme. Te daría a beber vino especiado, el zumo fresco de granadas."},{"p":"3","v":3},{"p":"Su mano izquierda estaría debajo de mi cabeza; y su mano derecha... esta me abrazaría."}],[{"p":"4","v":4},{"p":"”Las he puesto bajo juramento, oh hijas de Jerusalén, de que no traten de despertar ni excitar amor [en mí] hasta que este se sienta inclinado.”"}],[{"p":"5","v":5},{"p":"“¿Quién es esta mujer que viene subiendo del desierto, apoyada en su amado?”\r\n“Bajo el manzano te desperté. Allí estuvo tu madre con dolores de parto para darte a luz. Allí la que te estaba dando a luz sufrió dolores de parto."}],[{"p":"6","v":6},{"p":"”Ponme como sello sobre tu corazón, como sello sobre tu brazo; porque el amor es tan fuerte como la muerte, la insistencia en la devoción exclusiva es tan inexorable como el Seol. Sus llamaradas son las llamaradas de un fuego, la llama de Jah."},{"p":"7","v":7},{"p":"Las muchas aguas mismas no pueden extinguir el amor, ni pueden los ríos mismos arrollarlo. Si un hombre diera todas las cosas valiosas de su casa por el amor, las personas positivamente las despreciarían.”"}],[{"p":"8","v":8},{"p":"“Tenemos una hermana pequeña que no tiene pechos. ¿Qué haremos por nuestra hermana en el día que la pidan?”"}],[{"p":"9","v":9},{"p":"“Si ella es un muro, edificaremos sobre ella un almenaje de plata; pero si es una puerta, la atrancaremos con un tablón de cedro.”"}],[{"p":"10","v":10},{"p":"“Soy un muro, y mis pechos son como torres. En este caso he llegado a ser a los ojos de él como la que está hallando paz."}],[{"p":"11","v":11},{"p":"”Había una viña que Salomón tenía en Baal-hamón. Entregó la viña a los guardianes. Cada uno traía por el fruto de ella mil piezas de plata."}],[{"p":"12","v":12},{"p":"”Mi viña, que me pertenece, está a mi disposición. Las mil te pertenecen a ti, oh Salomón, y doscientas a los que guardan su fruto.”"}],[{"p":"13","v":13},{"p":"“Oh, tú que moras en los jardines, los socios prestan atención a tu voz. Déjame oírla.”"}],[{"p":"14","v":14},{"p":"“Vete corriendo, amado mío, y hazte como gacela o como cría de los ciervos sobre las montañas de especias.”"}]]}