{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  Der","v":1},{"p":"ältere Mann an Gạjus, den geliebten, den ich in Wahrheit liebe."}],[{"p":"2","v":2},{"p":"Geliebter, ich bete [darum], daß es dir in allen Dingen gutgeht und du gute Gesundheit hast, so wie es deiner Seele gutgeht."},{"p":"3","v":3},{"p":"Denn ich freute mich sehr, als Brüder kamen und für die Wahrheit Zeugnis ablegten, an die du dich hältst, so wie du weiterhin in der Wahrheit wandelst."},{"p":"4","v":4},{"p":"Ich habe keine größere Ursache zur Dankbarkeit als diese Dinge, daß ich höre, daß meine Kinder fortfahren, in der Wahrheit zu wandeln."}],[{"p":"5","v":5},{"p":"Geliebter, du leistest treue Arbeit in dem, was immer du für die Brüder und noch dazu für fremde tust,"},{"p":"6","v":6},{"p":"die vor der Versammlung von deiner Liebe Zeugnis abgelegt haben. Diese wirst du bitte auf eine Weise ihres Weges senden, die Gottes würdig ist."},{"p":"7","v":7},{"p":"Denn zugunsten [seines] Namens sind sie ausgezogen, ohne den Leuten aus den Nationen etwas abzunehmen."},{"p":"8","v":8},{"p":"Darum sind wir verpflichtet, solche Personen gastfreundlich aufzunehmen, damit wir zu Mitarbeitern in der Wahrheit werden."}],[{"p":"9","v":9},{"p":"Ich schrieb etwas an die Versammlung, aber Diotrẹphes, der unter ihnen gern den ersten Platz einnimmt, nimmt von uns nichts mit Respekt an."},{"p":"10","v":10},{"p":"Darum will ich, wenn ich komme, an seine Werke erinnern, die er fortgesetzt tut, indem er mit bösen Worten über uns schwatzt. Und damit nicht zufrieden, nimmt er selbst auch die Brüder nicht mit Respekt auf, und diejenigen, die sie aufnehmen wollen, sucht er daran zu hindern und aus der Versammlung hinauszuwerfen."}],[{"p":"11","v":11},{"p":"Geliebter, ahme nicht das Böse nach, sondern das Gute. Wer Gutes tut, stammt von Gott. Wer Böses tut, hat Gott nicht gesehen."},{"p":"12","v":12},{"p":"Über Demẹtrius wurde von ihnen allen und von der Wahrheit selbst Zeugnis abgelegt. Ja, auch wir legen Zeugnis ab, und du weißt, daß das Zeugnis, das wir geben, wahr ist."}],[{"p":"13","v":13},{"p":"Ich hätte dir viele Dinge zu schreiben, doch möchte ich dir nicht weiter mit Tinte und Feder schreiben."}],[{"p":"14","v":14},{"p":"Aber ich hoffe, dich bald zu sehen, und wir werden von Angesicht zu Angesicht reden.\r\nFriede sei mit dir!\r\nDie Freunde senden dir ihre Grüße. Grüß die Freunde mit Namen."}]]}