{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La parole de Jéhovah qui vint à Mika de Morésheth, aux jours de Yotham, d’Ahaz, de Hizqiya, rois de Juda, qu’il a vue en vision au sujet de Samarie et de Jérusalem :"}],[{"p":"2","v":2},{"p":"“ Entendez, ô peuples, vous tous ; sois attentive, ô terre, et ce qui te remplit, et que le Souverain Seigneur Jéhovah serve de témoin contre vous, Jéhovah depuis son saint temple."},{"p":"3","v":3},{"p":"Car voici que Jéhovah sort de son lieu, oui il descendra, il marchera sur les hauteurs de la terre."},{"p":"4","v":4},{"p":"Et vraiment les montagnes fondront sous lui, et les basses plaines se fendront, comme la cire à cause du feu, comme des eaux répandues sur une pente."}],[{"p":"5","v":5},{"p":"“ Tout cela, c’est à cause de la révolte de Jacob, oui à cause des péchés de la maison d’Israël. Quelle est la révolte de Jacob ? N’est-ce pas Samarie ? Et quels sont les hauts lieux de Juda ? N’est-ce pas Jérusalem ?"},{"p":"6","v":6},{"p":"Oui, je ferai de Samarie un tas de ruines de la campagne, des lieux où planter la vigne ; oui, je répandrai ses pierres dans la vallée, et ses fondations, je les mettrai à nu."},{"p":"7","v":7},{"p":"Ses images taillées seront toutes mises en pièces, et tous les cadeaux [qu’on] lui [a faits] — son salaire — seront brûlés au feu ; et de toutes ses idoles je ferai une solitude désolée. Car c’est parmi les choses qu’on donne comme salaire de prostituée qu’elle [les] a amassées, et c’est à la chose qu’on donne comme salaire de prostituée qu’elles retourneront. ”"}],[{"p":"8","v":8},{"p":"À cause de cela, je veux me lamenter et hurler ; je veux marcher pieds nus et tout nu. Je ferai une lamentation comme les chacals, un deuil comme les autruches femelles."},{"p":"9","v":9},{"p":"Car inguérissable est le coup qu’elle a reçu ; car il est venu jusqu’à Juda, [la] plaie jusqu’à la porte de mon peuple, jusqu’à Jérusalem."}],[{"p":"10","v":10},{"p":"“ Dans Gath ne [l’]annoncez pas ; non, ne pleurez pas.\n“ Dans la maison d’Aphra, roule-toi dans la poussière."},{"p":"11","v":11},{"p":"Passe, ô habitante de Shaphir, dans une honteuse nudité. L’habitante de Tsaanân n’est pas sortie. Les lamentations de Beth-Étsel vous enlèveront sa position."},{"p":"12","v":12},{"p":"Car l’habitante de Maroth a attendu le bon, mais ce qui est mauvais est descendu de Jéhovah à la porte de Jérusalem."},{"p":"13","v":13},{"p":"Attache le char à l’attelage de chevaux, ô habitante de Lakish ! Le commencement du péché, voilà ce qu’elle fut pour la fille de Sion, car en toi se sont trouvées les révoltes d’Israël."},{"p":"14","v":14},{"p":"C’est pourquoi tu donneras des cadeaux d’adieu à Morésheth-Gath. Les maisons d’Akzib ont été comme une chose trompeuse pour les rois d’Israël."},{"p":"15","v":15},{"p":"Celui qui dépossède, je te l’amènerai encore, ô habitante de Marésha ! Jusqu’à Adoullam viendra la gloire d’Israël."},{"p":"16","v":16},{"p":"Fais[-toi] une calvitie, et tonds [tes cheveux] à cause de tes fils de délices. Élargis ta calvitie comme [celle de] l’aigle, parce qu’ils sont allés en exil loin de toi. ”"}]]}