{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“ Malheur à ceux qui méditent le méfait, et à ceux qui pratiquent ce qui est mauvais, sur leurs lits ! À la lumière du matin ils entreprennent de l’exécuter, parce que c’est au pouvoir de leur main."},{"p":"2","v":2},{"p":"Ils ont désiré des champs et ils s’en sont emparés ; des maisons aussi, et ils les ont prises ; ils ont spolié un homme robuste et sa maisonnée, un homme et sa possession héréditaire."}],[{"p":"3","v":3},{"p":"“ C’est pourquoi voici ce qu’a dit Jéhovah : ‘ Voici que je médite contre cette famille un malheur dont vous ne retirerez pas vos cous, si bien que vous ne marcherez pas avec orgueil ; car c’est un temps de malheur."},{"p":"4","v":4},{"p":"En ce jour-là, on proférera sur vous une parole proverbiale et vraiment on gémira d’un gémissement, oui d’un gémissement. On devra dire : “ Nous avons été complètement pillés ! Il change la part de mon peuple. Comme il me [l’]enlève ! À l’infidèle il répartit nos champs. ”"},{"p":"5","v":5},{"p":"C’est pourquoi tu n’auras personne qui jettera le cordeau, d’après le sort, dans la congrégation de Jéhovah."},{"p":"6","v":6},{"p":"Ne laissez pas tomber [de paroles]. Ils laissent tomber [des paroles]. Ils ne laisseront pas tomber [de paroles] au sujet de ces [choses]. Les humiliations ne s’éloigneront pas."}],[{"p":"7","v":7},{"p":"“ ‘ Est-ce qu’on dit, ô maison de Jacob : “ L’esprit de Jéhovah est-il devenu mécontent, ou sont-ce là ses manières d’agir ? ” Est-ce que mes paroles ne font pas de bien pour celui qui marche avec droiture ?"}],[{"p":"8","v":8},{"p":"“ ‘ Hier mon peuple se dressait en ennemi. De la face du vêtement vous arrachez l’ornement majestueux à ceux qui passent avec confiance, [comme] ceux qui reviennent de la guerre."},{"p":"9","v":9},{"p":"Les femmes de mon peuple, vous les chassez de la maison où la femme trouve ses délices. De dessus ses enfants vous prenez ma splendeur, pour des temps indéfinis."},{"p":"10","v":10},{"p":"Levez-vous et partez, car ce n’est pas ici un lieu de repos. Étant donné qu’elle est devenue impure, il y a démolition, et [l’]œuvre de démolition est douloureuse."},{"p":"11","v":11},{"p":"Si un homme, qui marche selon le vent et le mensonge, a menti, [disant :] “ Je laisserai tomber pour toi [des paroles] au sujet du vin et au sujet de la boisson enivrante ”, alors, à coup sûr, il deviendra celui qui laisse tomber [des paroles] pour ce peuple."}],[{"p":"12","v":12},{"p":"“ ‘ À coup sûr, je te réunirai tout entier, Jacob ; je ne manquerai pas de rassembler ceux qui restent d’Israël. Je les mettrai ensemble, [les regroupant] dans l’unité, comme du petit bétail dans l’enclos, comme un troupeau au milieu de son pacage ; elles seront bruyantes d’hommes. ’"}],[{"p":"13","v":13},{"p":"“ Oui, celui qui fait la brèche montera devant eux : oui, ils feront la brèche. Et ils passeront par une porte, et ils sortiront par elle. Et leur roi passera devant eux, avec Jéhovah à leur tête. ”"}]]}