{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Alors je dis : “ Entendez, s’il vous plaît, vous, chefs de Jacob et vous, commandants de la maison d’Israël ! N’est-ce pas à vous de connaître la justice ?"},{"p":"2","v":2},{"p":"Vous qui haïssez ce qui est bon et aimez ce qui est mauvais, qui arrachez leur peau de dessus les gens et leur organisme de dessus leurs os ;"},{"p":"3","v":3},{"p":"vous [qui êtes] ceux qui ont aussi mangé l’organisme de mon peuple, et qui ont arraché leur peau de dessus eux, et qui ont brisé leurs os, et qui [les] ont mis en pièces comme ce qui est dans une marmite à large ouverture et comme de la viande au milieu d’un chaudron."},{"p":"4","v":4},{"p":"À cette époque, ils appelleront Jéhovah à l’aide, mais il ne leur répondra pas. Et il leur cachera sa face en ce temps-là, dans la mesure où ils ont commis le mal dans leurs manières d’agir."}],[{"p":"5","v":5},{"p":"“ Voici ce qu’a dit Jéhovah contre les prophètes qui font errer mon peuple, qui mordent avec leurs dents et qui crient vraiment : ‘ Paix ! ’ [mais] qui, quand quelqu’un ne leur met [rien] dans la bouche, sanctifient alors vraiment la guerre contre lui :"},{"p":"6","v":6},{"p":"‘ C’est pourquoi vous aurez la nuit, si bien qu’il n’y aura pas de vision ; et vous aurez les ténèbres, pour ne pas pratiquer la divination. Oui, le soleil se couchera sur les prophètes, le jour s’assombrira sur eux."},{"p":"7","v":7},{"p":"Oui, les visionnaires seront honteux, les devins seront déçus. Oui, ils [se] couvriront la moustache, eux tous, car il n’y a pas de réponse de Dieu. ’ ”"}],[{"p":"8","v":8},{"p":"Moi, par contre, je suis devenu plein de force, avec l’esprit de Jéhovah, ainsi que de justice et de puissance, afin de révéler à Jacob sa révolte et à Israël son péché."}],[{"p":"9","v":9},{"p":"Entendez ceci, s’il vous plaît, vous, chefs de la maison de Jacob et vous, commandants de la maison d’Israël, ceux qui détestent la justice et ceux qui rendent tortueux tout ce qui est droit,"},{"p":"10","v":10},{"p":"bâtissant Sion avec des meurtres et Jérusalem avec l’injustice."},{"p":"11","v":11},{"p":"Ses chefs jugent pour un pot-de-vin, ses prêtres instruisent pour un prix et ses prophètes pratiquent la divination pour de l’argent ; pourtant c’est sur Jéhovah qu’ils continuent de s’appuyer, en disant : “ Jéhovah n’est-il pas au milieu de nous ? Sur nous ne viendra pas le malheur. ”"},{"p":"12","v":12},{"p":"C’est pourquoi, à cause de vous, Sion sera labourée comme un champ, et Jérusalem deviendra des tas de ruines, et la montagne de la maison sera comme des hauts lieux de forêt."}]]}