{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Et il arrivera sans faute, dans la période finale des jours, [que] la montagne de la maison de Jéhovah s’établira solidement au-dessus du sommet des montagnes, oui elle s’élèvera au-dessus des collines ; et vers elle devront affluer des peuples."},{"p":"2","v":2},{"p":"Oui, des nations nombreuses iront et diront : “ Venez et montons à la montagne de Jéhovah et à la maison du Dieu de Jacob ; et il nous instruira de ses voies, et nous voulons marcher dans ses sentiers. ” Car de Sion sortira [la] loi, et de Jérusalem la parole de Jéhovah."},{"p":"3","v":3},{"p":"Oui, il rendra jugement au milieu de peuples nombreux et remettra les choses en ordre concernant des nations fortes, lointaines. Et ils devront forger leurs épées en socs et leurs lances en cisailles. Ils ne lèveront pas l’épée, nation contre nation, et ils n’apprendront plus la guerre."},{"p":"4","v":4},{"p":"Vraiment, ils seront assis chacun sous sa vigne et sous son figuier, et il n’y aura personne qui [les] fasse trembler ; car la bouche même de Jéhovah des armées [l’]a dit."}],[{"p":"5","v":5},{"p":"Car tous les peuples, eux, marcheront chacun au nom de son dieu, mais nous, nous marcherons au nom de Jéhovah notre Dieu pour des temps indéfinis, oui pour toujours."}],[{"p":"6","v":6},{"p":"“ En ce jour-là ”, c’est là ce que déclare Jéhovah, “ oui je réunirai celle qui boitait ; et celle qui était dispersée, je la rassemblerai vraiment, oui celle que j’ai maltraitée."},{"p":"7","v":7},{"p":"Et de celle qui boitait je ferai bel et bien un reste, et de celle qui était repoussée au loin, une nation forte ; et Jéhovah régnera réellement sur eux au mont Sion, dès maintenant et pour des temps indéfinis."}],[{"p":"8","v":8},{"p":"“ Et quant à toi, ô tour du troupeau, la hauteur de la fille de Sion, jusqu’à toi elle viendra, oui, la domination première viendra à coup sûr, le royaume appartenant à la fille de Jérusalem."}],[{"p":"9","v":9},{"p":"“ Maintenant pourquoi continues-tu à crier avec force ? N’y a-t-il pas de roi chez toi, ou ton conseiller a-t-il péri, pour que t’aient saisie des douleurs comme celles d’une femme qui accouche ?"},{"p":"10","v":10},{"p":"Sois dans de violentes douleurs et éclate [en cris], ô fille de Sion, comme une femme qui accouche, car maintenant tu sortiras d’une ville, et il te faudra résider dans la campagne. Et il te faudra venir jusqu’à Babylone. Là tu seras délivrée. Là Jéhovah te rachètera de la paume de tes ennemis."}],[{"p":"11","v":11},{"p":"“ Oui, maintenant seront réunies contre toi des nations nombreuses, celles qui disent : ‘ Qu’elle soit profanée, et que nos yeux regardent Sion. ’"},{"p":"12","v":12},{"p":"Mais quant à elles, elles ne sont pas parvenues à connaître les pensées de Jéhovah, et elles ne sont pas parvenues à comprendre son conseil ; car vraiment il les rassemblera comme une rangée de javelles sur l’aire de battage."}],[{"p":"13","v":13},{"p":"“ Lève-toi et bats [comme on bat le grain], ô fille de Sion, car ta corne, je la changerai en fer, et tes sabots, je les changerai en cuivre, et à coup sûr tu pulvériseras des peuples nombreux ; oui, tu voueras par interdit leur gain injuste à Jéhovah, et leurs ressources au [vrai] Seigneur de toute la terre. ”"}]]}