{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“ Maintenant tu te fais des incisions, ô fille d’invasion ; il a mis le siège contre nous. Avec le bâton ils frapperont sur la joue le juge d’Israël."}],[{"p":"2","v":2},{"p":"“ Et toi, ô Bethléhem Éphratha, celle qui est trop petite pour être parmi les milliers de Juda, de toi sortira pour moi celui qui doit devenir chef en Israël, dont l’origine est depuis les temps anciens, depuis les jours des temps indéfinis."}],[{"p":"3","v":3},{"p":"“ C’est pourquoi il les abandonnera jusqu’au temps où celle qui accouche accouchera réellement. Et le reste de ses frères reviendra vers les fils d’Israël."}],[{"p":"4","v":4},{"p":"“ Oui, il se tiendra debout et fera paître dans la force de Jéhovah, dans la supériorité du nom de Jéhovah son Dieu. Oui, ils continueront d’habiter, car maintenant il sera grand jusqu’aux extrémités de la terre."},{"p":"5","v":5},{"p":"Et vraiment celui-ci deviendra paix. Quant à l’Assyrien, lorsqu’il viendra dans notre pays et qu’il foulera nos tours d’habitation, alors il nous faudra susciter contre lui sept bergers, oui, huit ducs d’entre les humains."},{"p":"6","v":6},{"p":"Et ils feront bel et bien paître le pays d’Assyrie avec l’épée, et le pays de Nimrod dans ses entrées. Oui, il délivrera de l’Assyrien lorsqu’il viendra dans notre pays et qu’il foulera notre territoire."}],[{"p":"7","v":7},{"p":"“ Et vraiment ceux qui restent de Jacob deviendront, au milieu de peuples nombreux, comme une rosée venant de Jéhovah, comme de grosses averses sur la végétation, qui n’espère pas l’homme ou n’attend pas les fils de l’homme tiré du sol."},{"p":"8","v":8},{"p":"Oui, ceux qui restent de Jacob deviendront parmi les nations, au milieu de peuples nombreux, comme un lion parmi les bêtes de la forêt, comme un jeune lion à crinière parmi les troupeaux de moutons : quand il passe pour de bon, il piétine et déchire réellement ; et il n’y a personne qui délivre."},{"p":"9","v":9},{"p":"Ta main sera bien au-dessus de tes adversaires, et tous tes ennemis seront retranchés. ”"}],[{"p":"10","v":10},{"p":"“ Et il arrivera sans faute, en ce jour-là ”, c’est là ce que déclare Jéhovah, “ que vraiment je retrancherai du milieu de toi tes chevaux et que je détruirai tes chars."},{"p":"11","v":11},{"p":"Oui, je retrancherai les villes de ton pays et je démolirai toutes tes places fortes."},{"p":"12","v":12},{"p":"Oui, je retrancherai de ta main les sorcelleries, et tu n’auras plus de magiciens."},{"p":"13","v":13},{"p":"Oui, je retrancherai du milieu de toi tes images taillées et tes colonnes, et tu ne te prosterneras plus devant l’œuvre de tes mains."},{"p":"14","v":14},{"p":"Oui, je déracinerai du milieu de toi tes poteaux sacrés et j’anéantirai tes villes."},{"p":"15","v":15},{"p":"Oui, dans la colère et dans la fureur, j’exécuterai la vengeance sur les nations qui n’ont pas obéi. ”"}]]}