{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Entendez, s’il vous plaît, ce que dit Jéhovah. Lève-toi, engage un procès avec les montagnes, et que les collines entendent ta voix."},{"p":"2","v":2},{"p":"Entendez, ô montagnes, le procès de Jéhovah, vous aussi, choses durables, vous, fondements de [la] terre, car Jéhovah est en procès avec son peuple, et c’est avec Israël qu’il entrera en débat :"}],[{"p":"3","v":3},{"p":"“ Ô mon peuple, que t’ai-je fait ? Et en quoi t’ai-je épuisé ? Témoigne contre moi."},{"p":"4","v":4},{"p":"Car je t’ai fait monter du pays d’Égypte, et de la maison des esclaves je t’ai racheté ; et j’ai alors envoyé devant toi Moïse, Aaron et Miriam."},{"p":"5","v":5},{"p":"Ô mon peuple, souviens-toi, s’il te plaît, ce que conseillait Balaq le roi de Moab, et ce que lui répondit Balaam le fils de Béor. Ce fut depuis Shittim jusqu’à Guilgal, afin que soient connus les actes de justice de Jéhovah. ”"}],[{"p":"6","v":6},{"p":"Avec quoi aborderai-je Jéhovah ? [Avec quoi] m’inclinerai-je devant le Dieu d’en haut ? L’aborderai-je avec des holocaustes, avec des veaux âgés d’un an ?"},{"p":"7","v":7},{"p":"Jéhovah agréera-t-il des milliers de béliers, des dizaines de milliers de torrents d’huile ? Donnerai-je mon fils premier-né pour ma révolte, le fruit de mon ventre pour le péché de mon âme ?"},{"p":"8","v":8},{"p":"Il t’a révélé, ô homme tiré du sol, ce qui est bon. Et qu’est-ce que Jéhovah réclame de toi, sinon de pratiquer la justice, d’aimer la bonté et de marcher modestement avec ton Dieu ?"}],[{"p":"9","v":9},{"p":"La voix même de Jéhovah crie à la ville, et [celui qui a] de la sagesse pratique craindra ton nom. Entendez [le] bâton et quel était celui qui l’a assigné."},{"p":"10","v":10},{"p":"Existent-ils encore [dans] la maison du méchant, les trésors de méchanceté, et l’épha réduit contre qui l’on invective ?"},{"p":"11","v":11},{"p":"Puis-je être [moralement] pur avec des balances fausses et avec un sac aux poids trompeurs ?"},{"p":"12","v":12},{"p":"Car ses riches sont devenus pleins de violence, oui ses habitants profèrent le mensonge, et leur langue est rusée dans leur bouche."}],[{"p":"13","v":13},{"p":"“ Et moi aussi, de mon côté, oui je [te] rendrai malade en te frappant ; on [te] mettra en désolation, à cause de tes péchés."},{"p":"14","v":14},{"p":"Toi, de ton côté, tu mangeras et tu ne te rassasieras pas, et ton vide sera au milieu de toi. Tu enlèveras [des choses], mais tu ne [les] emporteras pas en lieu sûr ; et ce que tu emporterais en lieu sûr, je le livrerai à l’épée."},{"p":"15","v":15},{"p":"Toi, de ton côté, tu sèmeras, mais tu ne moissonneras pas. Toi, de ton côté, tu fouleras l’olive, mais tu ne t’enduiras pas d’huile ; aussi le vin doux, mais tu ne boiras pas de vin."},{"p":"16","v":16},{"p":"On observe les ordonnances d’Omri et toute l’œuvre de la maison d’Ahab, et vous marchez dans leurs conseils ; afin que je fasse de toi un objet de stupéfaction et de ses habitants un objet de sifflement ; et vous porterez l’opprobre des peuples. ”"}]]}