{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Tant pis pour moi, car je suis devenu comme les récoltes des fruits d’été, comme le grappillage de la vendange ! Il n’y a pas une grappe à manger, pas de figue précoce que désirerait mon âme !"},{"p":"2","v":2},{"p":"Le fidèle a disparu de la terre, et parmi les humains il n’y a pas un homme droit. Eux tous, ils sont à l’affût pour verser le sang. Ils font la chasse, chacun à son frère, avec une senne."},{"p":"3","v":3},{"p":"[Leurs] mains sont sur ce qui est mauvais, pour [le] bien faire ; le prince demande [quelque chose], et celui qui juge [juge] pour la rétribution, et le grand exprime l’envie de son âme, de [son âme] à lui ; et ils l’entrelacent."},{"p":"4","v":4},{"p":"Le meilleur d’entre eux est comme une ronce, le plus droit, pire qu’une haie d’épines. Oui, il viendra, le jour de tes guetteurs, [le jour où] l’on s’occupera de toi. Maintenant viendra leur désarroi."}],[{"p":"5","v":5},{"p":"N’ayez pas foi en un compagnon. Ne placez pas votre confiance dans un ami intime. Devant celle qui couche en ton sein garde les ouvertures de ta bouche."},{"p":"6","v":6},{"p":"Car le fils méprise le père, la fille se dresse contre sa mère, la belle-fille contre sa belle-mère ; les ennemis de l’homme sont les hommes de sa maisonnée."}],[{"p":"7","v":7},{"p":"Mais pour moi, c’est Jéhovah que je guetterai. Je veux rester dans l’attente du Dieu de mon salut. Mon Dieu m’entendra."}],[{"p":"8","v":8},{"p":"Ne te réjouis pas à mon sujet, ô mon ennemie ! Même si je suis tombée, oui je me relèverai ; même si j’habite dans les ténèbres, Jéhovah sera pour moi une lumière."},{"p":"9","v":9},{"p":"La fureur de Jéhovah, je la supporterai — car j’ai péché contre lui — jusqu’à ce qu’il prenne en main mon procès et vraiment exécute le droit pour moi. Il me fera sortir à la lumière ; je regarderai sa justice."},{"p":"10","v":10},{"p":"Mon ennemie le verra, et la honte la couvrira, elle qui me disait : “ Où est-il, Jéhovah ton Dieu ? ” Mes yeux la regarderont. Maintenant elle deviendra un lieu qu’on piétine, comme la boue des rues."}],[{"p":"11","v":11},{"p":"Le jour de bâtir tes murs de pierres, ce jour-là [le] décret sera loin."},{"p":"12","v":12},{"p":"Ce jour-là, ils viendront jusqu’à toi de l’Assyrie et des villes d’Égypte, de l’Égypte jusqu’au Fleuve, de la mer à la mer, et [de] la montagne à la montagne."},{"p":"13","v":13},{"p":"Oui, le pays deviendra une solitude désolée à cause de ses habitants, à cause du fruit de leurs manières d’agir."}],[{"p":"14","v":14},{"p":"Fais paître ton peuple avec ton bâton, le troupeau de ton héritage, celui qui résidait seul dans une forêt — au milieu d’un verger. Qu’ils paissent en Bashân et Guiléad comme aux jours antiques."}],[{"p":"15","v":15},{"p":"“ Comme aux jours de ta sortie du pays d’Égypte, je lui ferai voir des choses prodigieuses."},{"p":"16","v":16},{"p":"Les nations verront et prendront honte de toute leur puissance. Elles mettront la main sur la bouche ; leurs oreilles deviendront sourdes."},{"p":"17","v":17},{"p":"Elles lécheront la poussière comme les serpents ; comme les reptiles de [la] terre, elles sortiront de leurs remparts dans un état d’agitation. Vers Jéhovah notre Dieu elles viendront en frémissant, et elles auront peur de toi. ”"}],[{"p":"18","v":18},{"p":"Qui est un Dieu comme toi, pardonnant la faute et passant sur la transgression du reste de son héritage ? Vraiment, il ne maintiendra pas pour toujours sa colère, car il prend plaisir à la bonté de cœur."},{"p":"19","v":19},{"p":"Il nous fera encore miséricorde ; il soumettra nos fautes. Et tu jetteras dans les profondeurs de [la] mer tous leurs péchés."},{"p":"20","v":20},{"p":"Tu accorderas [la] fidélité [accordée] à Jacob, [la] bonté de cœur [accordée] à Abraham, que tu as jurées à nos ancêtres depuis les jours d’autrefois."}]]}