{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Au huitième mois, dans la deuxième année de Darius, la parole de Jéhovah vint à Zekaria le fils de Bérékia le fils d’Iddo le prophète, disant :"},{"p":"2","v":2},{"p":"“ Jéhovah s’est indigné contre vos pères — grandement."}],[{"p":"3","v":3},{"p":"“ Et tu devras leur dire : ‘ Voici ce qu’a dit Jéhovah des armées : “ ‘ Revenez vers moi ’, c’est là ce que déclare Jéhovah des armées, ‘ et je reviendrai vers vous ’, a dit Jéhovah des armées. ” ’"}],[{"p":"4","v":4},{"p":"“ ‘ Ne devenez pas comme vos pères, eux que les anciens prophètes ont appelés, en disant : “ Voici ce qu’a dit Jéhovah des armées : ‘ Revenez, s’il vous plaît, de vos voies mauvaises et de vos mauvaises manières d’agir. ’ ” ’\n“ ‘ Mais ils n’ont pas écouté, et ils ne m’ont pas prêté attention ’, c’est là ce que déclare Jéhovah."}],[{"p":"5","v":5},{"p":"“ ‘ Quant à vos pères, où sont-ils ? Et quant aux prophètes, ont-ils vécu pour des temps indéfinis ?"},{"p":"6","v":6},{"p":"Cependant, en ce qui concerne mes paroles et mes prescriptions que j’ai ordonnées à mes serviteurs les prophètes, n’ont-elles pas atteint vos pères ? ’ Ils sont donc revenus et ont dit : ‘ Selon ce que Jéhovah des armées avait projeté de nous faire, selon nos voies et selon nos manières d’agir, ainsi a-t-il fait avec nous. ’ ”"}],[{"p":"7","v":7},{"p":"Le vingt-quatrième jour du onzième mois, c’est-à-dire le mois de Shebat, dans la deuxième année de Darius, la parole de Jéhovah vint à Zekaria le fils de Bérékia le fils d’Iddo le prophète, disant :"},{"p":"8","v":8},{"p":"“ J’ai vu [pendant] la nuit, et voici : un homme monté sur un cheval rouge, et il se tenait immobile parmi les myrtes qui étaient dans le lieu profond ; et derrière lui il y avait des chevaux rouges, vermeils, et blancs. ”"}],[{"p":"9","v":9},{"p":"Et ainsi je dis : “ Qui sont ceux-ci, mon seigneur ? ”\nLà-dessus l’ange qui parlait avec moi me dit : “ Je vais te faire voir qui sont ceux-ci. ”"}],[{"p":"10","v":10},{"p":"Alors l’homme qui se tenait immobile parmi les myrtes répondit et dit : “ Ce sont ceux que Jéhovah a envoyés pour circuler sur la terre. ”"},{"p":"11","v":11},{"p":"Et ils répondirent alors à l’ange de Jéhovah qui se tenait parmi les myrtes et dirent : “ Nous avons circulé sur la terre, et voici : toute la terre reste tranquille et vit dans le calme. ”"}],[{"p":"12","v":12},{"p":"Et l’ange de Jéhovah répondit et dit : “ Ô Jéhovah des armées, jusqu’à quand ne feras-tu pas miséricorde à Jérusalem et aux villes de Juda, contre lesquelles tu as invectivé ces soixante-dix ans ? ”"}],[{"p":"13","v":13},{"p":"Alors à l’ange qui parlait avec moi Jéhovah répondit par de bonnes paroles, des paroles de consolation ;"},{"p":"14","v":14},{"p":"et l’ange qui parlait avec moi me dit encore : “ Crie, en disant : ‘ Voici ce qu’a dit Jéhovah des armées : “ J’ai été jaloux pour Jérusalem et pour Sion d’une grande jalousie."},{"p":"15","v":15},{"p":"C’est d’une grande indignation que je suis indigné contre les nations qui vivent tranquilles ; car moi, je n’étais qu’un peu indigné, mais elles, elles ont aidé au malheur. ” ’"}],[{"p":"16","v":16},{"p":"“ C’est pourquoi voici ce qu’a dit Jéhovah : ‘ “ Oui, je reviendrai à Jérusalem avec des miséricordes. Ma maison y sera bâtie ”, c’est là ce que déclare Jéhovah des armées, “ et le cordeau sera tendu sur Jérusalem. ” ’"}],[{"p":"17","v":17},{"p":"“ Crie encore, en disant : ‘ Voici ce qu’a dit Jéhovah des armées : “ Mes villes déborderont encore de ce qui est bon ; oui, Jéhovah aura encore du regret au sujet de Sion ; oui, il choisira encore Jérusalem. ” ’ ”"}],[{"p":"18","v":18},{"p":"J’ai alors levé les yeux et j’ai vu ; et voici : il y avait quatre cornes."},{"p":"19","v":19},{"p":"Et j’ai dit à l’ange qui parlait avec moi : “ Que sont celles-ci ? ” Alors il m’a dit : “ Ce sont les cornes qui ont dispersé Juda, Israël et Jérusalem. ”"}],[{"p":"20","v":20},{"p":"Puis Jéhovah me fit voir quatre artisans."},{"p":"21","v":21},{"p":"Alors je dis : “ Que viennent faire ceux-ci ? ”\nEt il dit encore : “ Ce sont les cornes qui ont dispersé Juda, au point que personne ne levait la tête ; et ces autres-là viendront pour les faire trembler, pour jeter bas les cornes des nations qui lèvent la corne contre le pays de Juda, afin de le disperser. ”"}]]}