{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“ Demandez à Jéhovah de la pluie au temps de la pluie printanière, oui à Jéhovah qui fait les nuages d’orage, et [qui] leur donne une averse de pluie, à chacun de la végétation dans la campagne."},{"p":"2","v":2},{"p":"Car les teraphim ont dit des choses magiques ; les devins, eux, ont vu en vision le mensonge, et ce sont des rêves sans valeur qu’ils ne cessent de débiter, et ils essaient en vain de consoler. C’est pourquoi ils partiront bel et bien comme du petit bétail ; ils s’affligeront, parce qu’il n’y a pas de berger."}],[{"p":"3","v":3},{"p":"“ Contre les bergers s’est enflammée ma colère, et contre les guides comparables à des boucs je ferai rendre des comptes ; car Jéhovah des armées s’occupe vraiment de son troupeau, la maison de Juda, et il les a rendus pareils à son cheval de dignité dans la bataille."},{"p":"4","v":4},{"p":"De lui [vient] le personnage essentiel, de lui [vient] le chef qui soutient, de lui [vient] l’arc de combat ; de lui sortent tous les chefs de corvée, tous ensemble."},{"p":"5","v":5},{"p":"Et ils devront devenir comme des hommes forts qui piétinent la boue des rues dans la bataille. Et ils devront s’engager dans la bataille, car Jéhovah est avec eux ; et à coup sûr ceux qui montent des chevaux connaîtront la honte."},{"p":"6","v":6},{"p":"Oui, je ferai que la maison de Juda l’emporte, et la maison de Joseph, je la sauverai. Oui, je leur donnerai une demeure, car je leur ferai réellement miséricorde ; et ils devront devenir comme ceux que je n’avais pas rejetés ; car je suis Jéhovah leur Dieu, et je leur répondrai."},{"p":"7","v":7},{"p":"Oui, ceux d’Éphraïm deviendront comme un homme fort, et vraiment leur cœur se réjouira comme sous l’effet du vin. Leurs fils verront et à coup sûr se réjouiront ; leur cœur sera joyeux en Jéhovah."}],[{"p":"8","v":8},{"p":"“ ‘ Oui, je les sifflerai et je les rassemblerai ; car je les rachèterai à coup sûr, et ils devront devenir nombreux, comme ceux qui sont devenus nombreux."},{"p":"9","v":9},{"p":"Je les disperserai comme de la semence parmi les peuples, et dans les régions lointaines ils se souviendront de moi ; oui, ils reprendront vie avec leurs fils et ils reviendront."},{"p":"10","v":10},{"p":"À coup sûr, je les ramènerai du pays d’Égypte ; et d’Assyrie je les rassemblerai ; au pays de Guiléad et au Liban je les ferai venir, et on ne trouvera pas de [place] pour eux."},{"p":"11","v":11},{"p":"Oui, il passera par la mer [avec] détresse ; oui, dans la mer il abattra [les] vagues, et toutes les profondeurs du Nil se dessécheront. L’orgueil de l’Assyrie sera réellement abaissé, et le sceptre de l’Égypte s’éloignera."},{"p":"12","v":12},{"p":"Oui, je ferai qu’ils l’emportent en Jéhovah, et en son nom ils circuleront ’, c’est là ce que déclare Jéhovah. ”"}]]}