{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“ Ouvre tes portes, ô Liban, pour qu’un feu dévore parmi tes cèdres."},{"p":"2","v":2},{"p":"Hurle, ô genévrier, car le cèdre est tombé ; parce que les majestueux ont été pillés. Hurlez, gros arbres de Bashân, car la forêt impénétrable est abattue."},{"p":"3","v":3},{"p":"Écoute ! Le hurlement des bergers, car leur majesté a été pillée. Écoute ! Le rugissement des jeunes lions à crinière, car les orgueilleux [fourrés] le long du Jourdain ont été pillés."}],[{"p":"4","v":4},{"p":"“ Voici ce qu’a dit Jéhovah mon Dieu : ‘ Fais paître le troupeau [destiné] à la tuerie,"},{"p":"5","v":5},{"p":"[ces brebis] que leurs acheteurs entreprennent de tuer, et pourtant ils ne sont pas tenus pour coupables. Et ceux qui les vendent disent : “ Que Jéhovah soit béni, tandis que j’acquerrai des richesses. ” Et leurs propres bergers n’ont pas pitié d’elles. ’"}],[{"p":"6","v":6},{"p":"“ ‘ Car je n’aurai plus pitié des habitants du pays ’, c’est là ce que déclare Jéhovah. ‘ Voici donc que moi je fais tomber les humains chacun dans la main de son compagnon et dans la main de son roi ; oui, ils mettront le pays en pièces, et je ne délivrerai pas de leur main. ’ ”"}],[{"p":"7","v":7},{"p":"Alors je fis paître le troupeau [destiné] à la tuerie, en votre faveur, ô affligés du troupeau ! Je me procurai donc deux bâtons. J’appelai l’un Charme, et j’appelai l’autre Union, et je me mis à faire paître le troupeau."},{"p":"8","v":8},{"p":"Et j’effaçai finalement trois bergers en un seul mois lunaire, car mon âme perdait patience avec eux, et leur âme aussi éprouva du dégoût pour moi."},{"p":"9","v":9},{"p":"Et je finis par dire : “ Je ne continuerai plus à vous faire paître. Celle qui meurt, qu’elle meure ! Celle qui est en train d’être effacée, qu’elle soit effacée ! Quant à celles qui restent, qu’elles dévorent chacune la chair de sa compagne ! ”"},{"p":"10","v":10},{"p":"Je pris donc mon bâton Charme et je le brisai, afin de rompre mon alliance que j’avais conclue avec tous les peuples."},{"p":"11","v":11},{"p":"Et elle fut rompue en ce jour-là, et les affligés du troupeau qui m’observaient surent ainsi que c’était la parole de Jéhovah."}],[{"p":"12","v":12},{"p":"Alors je leur dis : “ Si c’est bon à vos yeux, donnez[-moi] mon salaire ; sinon, abstenez-vous. ” Ils payèrent alors mon salaire : trente pièces d’argent."}],[{"p":"13","v":13},{"p":"Mais Jéhovah me dit : “ Jette-le au trésor — ce prix magnifique auquel j’ai été estimé par eux. ” Je pris donc les trente pièces d’argent et je jetai cela au trésor, dans la maison de Jéhovah."}],[{"p":"14","v":14},{"p":"Ensuite je brisai mon deuxième bâton, l’Union, afin de rompre la fraternité entre Juda et Israël."}],[{"p":"15","v":15},{"p":"Jéhovah me dit alors : “ Procure-toi encore l’équipement d’un berger incapable."},{"p":"16","v":16},{"p":"Car voici que moi je permets qu’un berger se lève dans le pays. Les [brebis] qui sont en train d’être effacées, il ne s’en occupera pas. Celle qui est jeune, il ne la cherchera pas, et la [brebis] brisée, il ne la guérira pas. Celle qui se place là, il ne l’alimentera pas, mais il mangera la chair de celle qui est grasse, et il arrachera les sabots des [brebis]."},{"p":"17","v":17},{"p":"Malheur à mon berger sans valeur, qui quitte le troupeau ! L’épée sera sur son bras et sur son œil droit. À coup sûr, son bras se desséchera ; à coup sûr, son œil droit s’affaiblira. ”"}]]}