{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Déclaration :\n“ La parole de Jéhovah au sujet d’Israël ”, c’est là ce que déclare Jéhovah, Celui qui étend [les] cieux et qui pose les fondements de [la] terre, et qui forme l’esprit de l’homme au-dedans de lui."},{"p":"2","v":2},{"p":"“ Voici que moi je fais de Jérusalem un bol [donnant] le vertige à tous les peuples d’alentour ; et aussi contre Juda il sera dans le siège, [oui] contre Jérusalem."},{"p":"3","v":3},{"p":"Oui, il arrivera en ce jour-là [que] je ferai de Jérusalem une pierre pesante pour tous les peuples. À coup sûr, tous ceux qui la soulèveront s’écorcheront grièvement ; et contre elle se réuniront vraiment toutes les nations de la terre."},{"p":"4","v":4},{"p":"En ce jour-là ”, c’est là ce que déclare Jéhovah, “ je frapperai tout cheval d’affolement et son cavalier de démence ; [mais] sur la maison de Juda j’ouvrirai les yeux, et tout cheval des peuples, je le frapperai de cécité."},{"p":"5","v":5},{"p":"Et les cheiks de Juda devront dire dans leur cœur : ‘ Les habitants de Jérusalem sont une force pour moi, par Jéhovah des armées, leur Dieu. ’"},{"p":"6","v":6},{"p":"En ce jour-là je rendrai les cheiks de Juda pareils à un bassin à feu parmi des arbres et à une torche de feu dans une rangée de javelles, et ils devront dévorer à droite et à gauche tous les peuples d’alentour ; et à coup sûr Jérusalem sera encore habitée en son lieu [même], à Jérusalem."}],[{"p":"7","v":7},{"p":"“ Oui, Jéhovah sauvera d’abord les tentes de Juda, afin que la beauté de la maison de David et la beauté des habitants de Jérusalem ne deviennent pas trop grandes au-dessus de Juda."},{"p":"8","v":8},{"p":"En ce jour-là, Jéhovah sera une défense autour des habitants de Jérusalem ; et celui qui trébuche parmi eux deviendra vraiment en ce jour-là comme David, et la maison de David comme Dieu, comme l’ange de Jéhovah devant eux."},{"p":"9","v":9},{"p":"Oui, il arrivera en ce jour-là [que] je chercherai à anéantir toutes les nations qui viennent contre Jérusalem."}],[{"p":"10","v":10},{"p":"“ Et vraiment je répandrai sur la maison de David et sur les habitants de Jérusalem l’esprit de faveur et de supplications ; oui, ils regarderont vers Celui qu’ils ont transpercé ; oui, ils se lamenteront sur Lui comme dans les lamentations sur un [fils] unique ; il y aura d’amers gémissements sur lui comme lorsqu’il y a d’amers gémissements sur le [fils] premier-né."},{"p":"11","v":11},{"p":"En ce jour-là, grandes seront les lamentations dans Jérusalem, comme les lamentations d’Hadadrimmôn dans la vallée-plaine de Meguiddo."},{"p":"12","v":12},{"p":"Oui, le pays se lamentera, chaque famille à part ; la famille de la maison de David à part, et leurs femmes à part ; la famille de la maison de Nathân à part, et leurs femmes à part ;"},{"p":"13","v":13},{"p":"la famille de la maison de Lévi à part, et leurs femmes à part ; la famille des Shiméïtes à part, et leurs femmes à part ;"},{"p":"14","v":14},{"p":"toutes les familles qui restent, chaque famille à part, et leurs femmes à part."}]]}