{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"“ En ce jour-là il y aura une source ouverte à la maison de David et aux habitants de Jérusalem pour le péché et pour la chose dégoûtante."}],[{"p":"2","v":2},{"p":"“ Oui, il arrivera en ce jour-là ”, c’est là ce que déclare Jéhovah des armées, “ [que] je retrancherai du pays les noms des idoles, et on ne s’en souviendra plus ; de même les prophètes et l’esprit d’impureté, je les ferai disparaître du pays."},{"p":"3","v":3},{"p":"Oui, il arrivera [que], si un homme prophétise encore, alors son père et sa mère, ceux qui l’ont engendré, ne manqueront pas de lui dire : ‘ Tu ne vivras pas, car c’est un mensonge que tu as proféré au nom de Jéhovah. ’ Oui, son père et sa mère, ceux qui l’ont engendré, le transperceront parce qu’il prophétise."}],[{"p":"4","v":4},{"p":"“ Oui, il arrivera en ce jour-là [que] les prophètes prendront honte, chacun de sa vision quand il prophétisera ; et ils ne revêtiront pas un vêtement officiel de poil afin de tromper."},{"p":"5","v":5},{"p":"Et à coup sûr il dira : ‘ Je ne suis pas prophète. Je suis un homme qui cultive [le] sol, car un homme tiré du sol m’a acquis depuis ma jeunesse. ’"},{"p":"6","v":6},{"p":"Et l’on ne manquera pas de lui dire : ‘ Qu’est-ce que ces blessures [sur ta personne] entre tes mains ? ’ Et il devra dire : ‘ Celles dont j’ai été frappé dans la maison de ceux qui m’aiment intensément. ’ ”"}],[{"p":"7","v":7},{"p":"“ Ô épée, réveille-toi contre mon berger, oui contre l’homme robuste qui est mon compagnon ”, c’est là ce que déclare Jéhovah des armées. “ Frappe le berger, et que les [brebis] du troupeau soient dispersées ; et à coup sûr je ramènerai ma main sur ceux qui sont insignifiants. ”"}],[{"p":"8","v":8},{"p":"“ Oui, il arrivera dans tout le pays ”, c’est là ce que déclare Jéhovah, “ [que] deux parties y seront retranchées [et] expireront ; quant à la troisième [partie], elle y sera laissée."},{"p":"9","v":9},{"p":"Oui, je ferai passer cette troisième [partie] par le feu ; et vraiment je les affinerai comme on affine l’argent, je les examinerai comme on examine l’or. Elle, elle invoquera mon nom, et moi, je ne manquerai pas de lui répondre. Oui, je dirai : ‘ C’est mon peuple ’, et elle, elle dira : ‘ Jéhovah est mon Dieu. ’ ”"}]]}