{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“ Voici qu’un jour vient — qui appartient à Jéhovah — et, à coup sûr, tes dépouilles seront partagées au milieu de toi."},{"p":"2","v":2},{"p":"Oui, je réunirai toutes les nations contre Jérusalem pour la guerre ; la ville sera bel et bien prise et les maisons pillées, et les femmes, elles, seront violées. Oui, la moitié de la ville sortira en exil ; mais quant à ceux qui resteront du peuple, ils ne seront pas retranchés de la ville."}],[{"p":"3","v":3},{"p":"“ Oui, Jéhovah sortira et fera la guerre contre ces nations comme au jour où il fait la guerre, au jour du combat."},{"p":"4","v":4},{"p":"Et ses pieds se tiendront réellement, en ce jour-là, sur la montagne des oliviers, qui est en face de Jérusalem, à l’est ; oui, la montagne des oliviers se fendra par son milieu, depuis le levant et jusqu’à l’ouest. Il y aura une très grande vallée ; et une moitié de la montagne se déplacera vers le nord, et une moitié vers le sud."},{"p":"5","v":5},{"p":"Oui, vous fuirez vers la vallée de mes montagnes ; car la vallée des montagnes s’étendra jusqu’à Atsel. Et il vous faudra fuir, comme vous avez fui à cause du tremblement [de terre] aux jours d’Ouzziya le roi de Juda. Et, à coup sûr, Jéhovah mon Dieu viendra, [et] tous les saints seront avec lui."}],[{"p":"6","v":6},{"p":"“ Oui, il arrivera en ce jour-là [qu’]il n’y aura pas de lumière précieuse — les choses se figeront."},{"p":"7","v":7},{"p":"Et vraiment cela deviendra un jour unique qui est connu comme appartenant à Jéhovah. Il ne sera pas jour, et il ne sera pas nuit ; oui, il arrivera [qu’]au temps du soir il y aura de la lumière."},{"p":"8","v":8},{"p":"Oui, il arrivera en ce jour-là [que] des eaux vives sortiront de Jérusalem, la moitié vers la mer orientale et la moitié vers la mer occidentale. Cela aura lieu en été et en hiver."},{"p":"9","v":9},{"p":"Et vraiment Jéhovah deviendra roi sur toute la terre. Oui, en ce jour-là Jéhovah sera un, et son nom un."}],[{"p":"10","v":10},{"p":"“ Tout le pays sera changé [pour être] comme la Araba, de Guéba à Rimmôn, au sud de Jérusalem ; oui, celle-ci s’élèvera et sera habitée, en son lieu, depuis la Porte de Benjamin jusqu’à l’emplacement de la Première Porte, jusqu’à la Porte de l’Angle, et [depuis] la Tour de Hananel jusqu’aux cuves du roi."},{"p":"11","v":11},{"p":"Oui, on y habitera ; et il n’y aura plus d’interdit [entraînant la destruction] ; oui, Jérusalem sera habitée en sécurité."}],[{"p":"12","v":12},{"p":"“ Et voici quel sera le fléau dont Jéhovah frappera tous les peuples qui feront réellement du service militaire contre Jérusalem : la chair de [chacun] pourrira alors qu’il se tiendra sur ses pieds ; ses yeux pourriront dans leurs orbites, et sa langue pourrira dans sa bouche."}],[{"p":"13","v":13},{"p":"“ Oui, il arrivera en ce jour-là [que] la confusion de par Jéhovah deviendra générale parmi eux ; oui, ils saisiront chacun la main de son compagnon, et sa main montera contre la main de son compagnon."},{"p":"14","v":14},{"p":"Juda aussi fera la guerre dans Jérusalem ; et vraiment on amassera la fortune de toutes les nations d’alentour : or, argent, vêtements en quantités énormes."}],[{"p":"15","v":15},{"p":"“ Et ainsi sera le fléau du cheval, du mulet, du chameau et de l’âne, et de toute sorte d’animal domestique qui est dans ces camps : [il sera] pareil à ce fléau-là."}],[{"p":"16","v":16},{"p":"“ Et il devra arriver ceci : quant à tous ceux qui restent de toutes les nations qui viennent contre Jérusalem, ils devront alors monter d’année en année pour se prosterner devant le Roi, Jéhovah des armées, et pour célébrer la fête des Huttes."},{"p":"17","v":17},{"p":"Oui, il arrivera ceci : quant à celle qui ne monte pas, d’entre les familles de la terre, à Jérusalem, pour se prosterner devant le Roi, Jéhovah des armées, oui sur eux il n’y aura pas de pluie torrentielle."},{"p":"18","v":18},{"p":"Et si la famille d’Égypte ne monte pas et n’entre vraiment pas, sur eux non plus il n’y en aura pas. Le fléau surviendra, celui dont Jéhovah frappe les nations qui ne montent pas pour célébrer la fête des Huttes."},{"p":"19","v":19},{"p":"Ce sera [la punition pour] le péché de l’Égypte et le péché de toutes les nations qui ne montent pas pour célébrer la fête des Huttes."}],[{"p":"20","v":20},{"p":"“ En ce jour-là il y aura sur les clochettes du cheval : ‘ La sainteté appartient à Jéhovah ! ’ Oui, les marmites à large ouverture dans la maison de Jéhovah deviendront comme les bols devant l’autel."},{"p":"21","v":21},{"p":"Oui, toute marmite à large ouverture dans Jérusalem et dans Juda deviendra une chose sainte appartenant à Jéhovah des armées, et tous ceux qui sacrifient devront venir en prendre et y faire la cuisson. Et il n’y aura plus de Cananéen dans la maison de Jéhovah des armées, en ce jour-là. ”"}]]}