{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"J’ai alors levé les yeux et j’ai vu ; et voici : il y avait un homme, et dans sa main une corde à mesurer."},{"p":"2","v":2},{"p":"Et j’ai dit : “ Où vas-tu ? ”\nAlors il m’a dit : “ Mesurer Jérusalem pour voir de combien est sa largeur et de combien est sa longueur. ”"}],[{"p":"3","v":3},{"p":"Et, voyez : l’ange qui parlait avec moi sortait, et il y avait un autre ange qui sortait à sa rencontre."},{"p":"4","v":4},{"p":"Alors il lui dit : “ Cours, parle à ce jeune homme là-bas, en disant : ‘ “ C’est comme campagne ouverte que sera habitée Jérusalem, à cause de la multitude d’hommes et d’animaux domestiques [qui seront] au milieu d’elle."},{"p":"5","v":5},{"p":"Et moi je deviendrai pour elle ”, c’est là ce que déclare Jéhovah, “ une muraille de feu tout autour, et je deviendrai une gloire au milieu d’elle. ” ’ ”"}],[{"p":"6","v":6},{"p":"“ Holà ! Holà ! Fuyez donc du pays du nord ”, c’est là ce que déclare Jéhovah.\n“ Car c’est en direction des quatre vents des cieux que je vous ai dispersés ”, c’est là ce que déclare Jéhovah."}],[{"p":"7","v":7},{"p":"“ Holà ! Sion, échappe-toi, toi qui habites chez la fille de Babylone !"},{"p":"8","v":8},{"p":"Car voici ce qu’a dit Jéhovah des armées : ‘ Après [la] gloire il m’a envoyé vers les nations qui vous dépouillaient ; car qui vous touche, touche à la prunelle de mon œil."},{"p":"9","v":9},{"p":"Car voici que j’agite ma main contre elles, et elles deviendront bel et bien des dépouilles pour leurs esclaves. ’ Et à coup sûr vous saurez que Jéhovah des armées lui-même m’a envoyé."}],[{"p":"10","v":10},{"p":"“ Crie avec force et réjouis-toi, ô fille de Sion ; car voici que je viens, et vraiment je résiderai au milieu de toi ”, c’est là ce que déclare Jéhovah."},{"p":"11","v":11},{"p":"“ Oui, des nations nombreuses se joindront à Jéhovah en ce jour-là, et elles deviendront réellement mon peuple ; oui, je résiderai au milieu de toi. ” Et il faudra que tu saches que Jéhovah des armées lui-même m’a envoyé vers toi."},{"p":"12","v":12},{"p":"Oui, Jéhovah prendra possession de Juda, comme sa part sur le sol sacré ; oui, il choisira encore Jérusalem."},{"p":"13","v":13},{"p":"Silence, toute chair, devant Jéhovah, car il s’est réveillé de sa demeure sainte."}]]}