{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Puis il me fit voir Yoshoua le grand prêtre qui se tenait devant l’ange de Jéhovah, et Satan qui se tenait à sa droite pour s’opposer à lui."},{"p":"2","v":2},{"p":"Alors [l’ange de] Jéhovah dit à Satan : “ Que Jéhovah te réprimande, ô Satan ; oui, que Jéhovah te réprimande, lui qui choisit Jérusalem ! Celui-ci n’est-il pas un tison arraché du feu ? ”"}],[{"p":"3","v":3},{"p":"Or, quant à Yoshoua, il était vêtu de vêtements sales et se tenait devant l’ange."},{"p":"4","v":4},{"p":"Alors celui-ci répondit et dit à ceux qui se tenaient devant lui : “ Ôtez de dessus lui les vêtements sales. ” Puis il lui dit : “ Vois, j’ai fait passer de dessus toi ta faute, et l’on te revêt d’habits d’apparat. ”"}],[{"p":"5","v":5},{"p":"Là-dessus je dis : “ Qu’on mette sur sa tête un turban propre. ” Alors ils mirent sur sa tête le turban propre et le revêtirent de vêtements ; et l’ange de Jéhovah se tenait là."},{"p":"6","v":6},{"p":"Et l’ange de Jéhovah témoignait à l’adresse de Yoshoua, disant :"},{"p":"7","v":7},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Si c’est dans mes voies que tu marches, et si c’est mon obligation que tu observes, alors, également, c’est toi qui jugeras ma maison et qui garderas aussi mes cours ; oui, je te donnerai libre accès parmi ceux qui se tiennent là. ’"}],[{"p":"8","v":8},{"p":"“ ‘ Entends, s’il te plaît, ô Yoshoua le grand prêtre, toi et tes compagnons qui sont assis devant toi, car ce sont des hommes [qui servent] de présages ; car voici que j’introduis mon serviteur Germe."},{"p":"9","v":9},{"p":"Car voici la pierre que j’ai mise devant Yoshoua. Sur cette seule pierre il y a sept yeux. Voici que je grave sa gravure ’, c’est là ce que déclare Jéhovah des armées, ‘ et vraiment j’ôterai la faute de ce pays en un seul jour. ’"}],[{"p":"10","v":10},{"p":"“ ‘ En ce jour-là ’, c’est là ce que déclare Jéhovah des armées, ‘ vous vous appellerez l’un l’autre, tandis que [vous serez] sous [la] vigne et sous [le] figuier. ’ ”"}]]}