{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Alors l’ange qui parlait avec moi revint et me réveilla, comme un homme qu’on réveille de son sommeil."},{"p":"2","v":2},{"p":"Puis il me dit : “ Que vois-tu ? ”\nEt je dis : “ J’ai vu, et voici : il y a un porte-lampes tout en or, avec un bol à son sommet. Et ses sept lampes sont sur le [porte-lampes], oui sept ; et les lampes qui sont à son sommet ont sept conduits."},{"p":"3","v":3},{"p":"Et il y a deux oliviers près de lui, l’un à droite du bol et l’autre à sa gauche. ”"}],[{"p":"4","v":4},{"p":"Alors je répondis et dis à l’ange qui parlait avec moi, en disant : “ Que signifient ces [choses], mon seigneur ? ”"},{"p":"5","v":5},{"p":"Et l’ange qui parlait avec moi répondit et me dit : “ Ne sais-tu donc pas ce que signifient ces choses ? ”\nEt je dis : “ Non, mon seigneur. ”"}],[{"p":"6","v":6},{"p":"Alors il répondit et me dit : “ Voici la parole de Jéhovah à l’adresse de Zorobabel, disant : ‘ “ Ni par des forces militaires ni par la puissance, mais par mon esprit ”, a dit Jéhovah des armées."},{"p":"7","v":7},{"p":"Qui es-tu, ô grande montagne ? Devant Zorobabel [tu deviendras] un plat pays. Oui, il fera sortir la maîtresse pierre. Il y aura des cris à son adresse : “ Qu’elle est charmante ! Qu’elle est charmante ! ” ’ ”"}],[{"p":"8","v":8},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"9","v":9},{"p":"“ Les mains de Zorobabel ont posé les fondations de cette maison, et ses mains [l’]achèveront. Et il faudra que tu saches que Jéhovah des armées lui-même m’a envoyé vers vous."},{"p":"10","v":10},{"p":"Car qui a méprisé le jour des petites choses ? Oui, ils se réjouiront et verront le fil à plomb dans la main de Zorobabel. Ces sept sont les yeux de Jéhovah. Ils rôdent dans toute la terre. ”"}],[{"p":"11","v":11},{"p":"Alors je répondis et lui dis : “ Que signifient ces deux oliviers à la droite du porte-lampes et à sa gauche ? ”"},{"p":"12","v":12},{"p":"Puis je répondis pour la deuxième fois et lui dis : “ Que sont les deux touffes de rameaux des oliviers, qui, par le moyen des deux tubes d’or, déversent d’au-dedans d’elles le [liquide] doré ? ”"}],[{"p":"13","v":13},{"p":"Alors il me dit : “ Ne sais-tu donc pas ce que signifient ces [choses] ? ”\nEt je dis : “ Non, mon seigneur. ”"}],[{"p":"14","v":14},{"p":"Alors il dit : “ Ce sont les deux oints qui se tiennent près du Seigneur de toute la terre. ”"}]]}