{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Puis j’ai de nouveau levé les yeux et j’ai vu ; et voici : un rouleau volant."},{"p":"2","v":2},{"p":"Et il m’a dit : “ Que vois-tu ? ”\nEt j’ai dit : “ Je vois un rouleau volant dont la longueur est de vingt coudées et dont la largeur est de dix coudées. ”"}],[{"p":"3","v":3},{"p":"Alors il m’a dit : “ Ceci est l’imprécation qui sort sur la surface de toute la terre, car tout voleur, selon elle, sur ce côté-ci, est resté impuni ; et tout homme faisant un serment, selon elle, sur ce côté-là, est resté impuni."},{"p":"4","v":4},{"p":"‘ Je l’ai fait sortir ’, c’est là ce que déclare Jéhovah des armées, ‘ et elle devra entrer dans la maison du voleur et dans la maison de celui qui fait un faux serment en mon nom ; elle devra loger au milieu de sa maison et l’exterminer ainsi que ses bois et ses pierres. ’ ”"}],[{"p":"5","v":5},{"p":"Puis l’ange qui parlait avec moi sortit et me dit : “ Lève les yeux, s’il te plaît, et vois ce qu’est ceci qui sort. ”"}],[{"p":"6","v":6},{"p":"Et je dis : “ Qu’est-ce que c’est ? ”\nAlors il dit : “ Ceci est l’épha qui sort. ” Puis il dit : “ Ceci est leur aspect dans toute la terre. ”"},{"p":"7","v":7},{"p":"Et voici que fut soulevé le couvercle circulaire de plomb ; et celle-ci est une certaine femme assise au milieu de l’épha."},{"p":"8","v":8},{"p":"Et il dit : “ Celle-ci est la Méchanceté. ” Puis il la [re]jeta au milieu de l’épha, après quoi il jeta le poids de plomb sur l’ouverture de [l’épha]."}],[{"p":"9","v":9},{"p":"Puis j’ai levé les yeux et j’ai vu, et voici : il y avait deux femmes qui sortaient, et du vent était dans leurs ailes. Et elles avaient des ailes comme les ailes de la cigogne. Et elles soulevaient l’épha entre la terre et les cieux."},{"p":"10","v":10},{"p":"Et je dis à l’ange qui parlait avec moi : “ Où emportent-elles l’épha ? ”"}],[{"p":"11","v":11},{"p":"Alors il me dit : “ C’est pour lui bâtir une maison au pays de Shinéar ; et celle-ci devra être solidement établie, et elle devra être déposée là, à sa vraie place. ”"}]]}