{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Puis j’ai de nouveau levé les yeux et j’ai vu ; et voici : il y avait quatre chars qui sortaient d’entre deux montagnes, et les montagnes étaient des montagnes de cuivre."},{"p":"2","v":2},{"p":"Au premier char il y avait des chevaux rouges ; au deuxième char, des chevaux noirs."},{"p":"3","v":3},{"p":"Au troisième char il y avait des chevaux blancs ; au quatrième char, des chevaux mouchetés, bigarrés."}],[{"p":"4","v":4},{"p":"Alors je répondis et dis à l’ange qui parlait avec moi : “ Que sont ceux-ci, mon seigneur ? ”"}],[{"p":"5","v":5},{"p":"Et l’ange répondit et me dit : “ Ceux-ci sont les quatre esprits des cieux qui sortent après s’être placés devant le Seigneur de toute la terre."},{"p":"6","v":6},{"p":"Quant à celui auquel sont les chevaux noirs, ils sortent vers le pays du nord ; et quant aux blancs, ils doivent sortir vers derrière la mer ; et quant aux mouchetés, ils doivent sortir vers le pays du sud."},{"p":"7","v":7},{"p":"Et quant aux bigarrés, ils doivent sortir et chercher sans relâche [où] aller, afin de circuler sur la terre. ” Alors il dit : “ Allez, circulez sur la terre. ” Et ils circulaient sur la terre."}],[{"p":"8","v":8},{"p":"Alors il cria vers moi et me parla, en disant : “ Vois, ceux qui sortent vers le pays du nord, ce sont ceux qui ont fait reposer l’esprit de Jéhovah dans le pays du nord. ”"}],[{"p":"9","v":9},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"10","v":10},{"p":"“ Qu’on prenne quelque chose de la part des exilés, [oui] de la part de Heldaï, de Tobiya et de Yedaïa ; et tu devras entrer toi-même en ce jour-là, tu devras entrer dans la maison de Yoshiya le fils de Tsephania [avec ceux-ci] qui sont venus de Babylone."},{"p":"11","v":11},{"p":"Tu devras prendre de l’argent et de l’or, tu devras faire une couronne magnifique et [la] mettre sur la tête de Yoshoua le fils de Yehotsadaq le grand prêtre."},{"p":"12","v":12},{"p":"Et tu devras lui dire :\n“ ‘ Voici ce qu’a dit Jéhovah des armées : “ Voici l’homme dont le nom est Germe. Et de son propre lieu il germera ; oui, il bâtira le temple de Jéhovah."},{"p":"13","v":13},{"p":"C’est lui qui bâtira le temple de Jéhovah, et c’est lui qui, de son côté, portera [la] dignité ; et il devra s’asseoir et dominer sur son trône, et il devra devenir prêtre sur son trône, et le conseil de paix sera entre eux deux."},{"p":"14","v":14},{"p":"Et la couronne magnifique appartiendra à Hélem, à Tobiya, à Yedaïa et à Hen le fils de Tsephania, comme mémorial dans le temple de Jéhovah."},{"p":"15","v":15},{"p":"Et ceux qui sont au loin viendront et bâtiront réellement dans le temple de Jéhovah. ” Et il faudra que vous sachiez que Jéhovah des armées lui-même m’a envoyé vers vous. Oui, cela arrivera — si vous ne manquez pas d’écouter la voix de Jéhovah votre Dieu. ’ ”"}]]}