{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"D’autre part, il arriva, dans la quatrième année de Darius le roi, que la parole de Jéhovah vint à Zekaria, le quatrième [jour] du neuvième mois, [c’est-à-dire] en Kislev."},{"p":"2","v":2},{"p":"Alors Béthel envoya Sharétser et Réguem-Mélek et ses hommes pour adoucir la face de Jéhovah,"},{"p":"3","v":3},{"p":"en disant aux prêtres qui appartenaient à la maison de Jéhovah des armées, ainsi qu’aux prophètes, oui en disant : “ Dois-je pleurer au cinquième mois, en pratiquant l’abstinence, comme je l’ai fait depuis tant d’années ? ”"}],[{"p":"4","v":4},{"p":"Et la parole de Jéhovah des armées vint encore à moi, disant :"},{"p":"5","v":5},{"p":"“ Dis à tout le peuple du pays et aux prêtres : ‘ Quand vous avez jeûné et qu’il y a eu une lamentation au cinquième [mois] et au septième [mois], et cela pendant soixante-dix ans, est-ce vraiment pour moi, oui pour moi que vous avez jeûné ?"},{"p":"6","v":6},{"p":"Et quand vous mangiez et quand vous buviez, n’était-ce pas vous qui mangiez et n’était-ce pas vous qui buviez ?"},{"p":"7","v":7},{"p":"Ne [devez-vous] pas [obéir] aux paroles que Jéhovah a criées par le moyen des anciens prophètes, alors que Jérusalem était habitée et tranquille, avec ses villes tout autour d’elle, et [alors que] le Négueb et la Shéphéla étaient habités ? ’ ”"}],[{"p":"8","v":8},{"p":"Et la parole de Jéhovah vint encore à Zekaria, disant :"},{"p":"9","v":9},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Jugez avec une justice vraie ; et pratiquez l’un envers l’autre bonté de cœur et miséricordes ;"},{"p":"10","v":10},{"p":"ne spoliez pas la veuve ni l’orphelin de père, le résident étranger ni l’affligé, et ne projetez aucun mal l’un contre l’autre dans vos cœurs. ’"},{"p":"11","v":11},{"p":"Mais ils refusaient de prêter attention, ils présentaient une épaule rebelle ; et leurs oreilles, ils les avaient trop endurcies pour entendre."},{"p":"12","v":12},{"p":"Et leur cœur, ils l’ont mis comme une meule d’émeri pour ne pas obéir à la loi et aux paroles que Jéhovah des armées avait envoyées par son esprit, par le moyen des anciens prophètes ; de sorte qu’il y eut une grande indignation de la part de Jéhovah des armées. ”"}],[{"p":"13","v":13},{"p":"“ ‘ Et il arriva ceci : de même qu’il avait appelé et qu’ils n’avaient pas écouté, ainsi ils appelaient et je n’écoutais pas ’, a dit Jéhovah des armées."},{"p":"14","v":14},{"p":"‘ Alors je les ai lancés comme par une tempête dans toutes les nations qu’ils n’avaient pas connues ; et le pays a été laissé dans la désolation derrière eux, sans personne qui passe et sans personne qui revienne ; et du pays désirable ils ont alors fait un objet de stupéfaction. ’ ”"}]]}