{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Et la parole de Jéhovah des armées vint encore, disant :"},{"p":"2","v":2},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Oui, je serai jaloux pour Sion d’une grande jalousie ; oui, c’est avec une grande fureur que je serai jaloux pour elle. ’ ”"}],[{"p":"3","v":3},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ Oui, je reviendrai à Sion et je résiderai au milieu de Jérusalem ; et vraiment Jérusalem sera appelée la ville de fidélité, et la montagne de Jéhovah des armées, la montagne sainte. ’ ”"}],[{"p":"4","v":4},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Des vieillards et des femmes âgées s’assiéront encore sur les places publiques de Jérusalem, et chacun son bâton à la main à cause de l’abondance de [ses] jours."},{"p":"5","v":5},{"p":"Et les places publiques de la ville seront remplies de garçons et de filles jouant sur ses places publiques. ’ ”"}],[{"p":"6","v":6},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Même si cela semble trop difficile aux yeux de ceux qui resteront de ce peuple en ces jours-là, est-ce qu’à mes yeux aussi cela semblerait trop difficile ? ’ c’est là ce que déclare Jéhovah des armées. ”"}],[{"p":"7","v":7},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Voici que je sauve mon peuple du pays du levant et du pays du coucher du soleil."},{"p":"8","v":8},{"p":"Et à coup sûr je les amènerai, et ils devront résider au milieu de Jérusalem ; et ils devront devenir mon peuple, et moi je deviendrai leur Dieu avec fidélité et avec justice. ’ ”"}],[{"p":"9","v":9},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Que vos mains soient fortes, vous qui entendez en ces jours-ci ces paroles de la bouche des prophètes, au jour où furent posées les fondations de la maison de Jéhovah des armées, pour que le temple soit bâti."},{"p":"10","v":10},{"p":"Car avant ces jours-là il n’existait pas de salaire pour les humains ; quant au salaire des animaux domestiques, il n’y avait rien de ce genre ; et pour celui qui sortait et pour celui qui entrait il n’y avait pas de paix à cause de l’adversaire, car je lançais tous les humains les uns contre les autres. ’"}],[{"p":"11","v":11},{"p":"“ ‘ Et maintenant je ne serai pas comme aux jours anciens pour ceux qui restent de ce peuple ’, c’est là ce que déclare Jéhovah des armées."},{"p":"12","v":12},{"p":"‘ Car il y aura la semence de paix ; la vigne donnera son fruit, la terre donnera sa production et les cieux donneront leur rosée ; oui, je ferai hériter de toutes ces [choses] ceux qui restent de ce peuple."},{"p":"13","v":13},{"p":"Et à coup sûr il arrivera ceci : de même que vous êtes devenues une malédiction parmi les nations, ô maison de Juda et maison d’Israël, ainsi je vous sauverai, et vous deviendrez réellement une bénédiction. N’ayez pas peur. Que vos mains soient fortes. ’"}],[{"p":"14","v":14},{"p":"“ Car voici ce qu’a dit Jéhovah des armées : ‘ “ De même que j’avais projeté de vous causer du malheur, parce que vos ancêtres m’indignaient ”, a dit Jéhovah des armées, “ et que je n’ai pas eu de regret,"},{"p":"15","v":15},{"p":"ainsi, vraiment, je projetterai de nouveau en ces jours-ci de faire du bien à Jérusalem et à la maison de Juda. N’ayez pas peur. ” ’"}],[{"p":"16","v":16},{"p":"“ ‘ Voici les choses que vous devez faire : Dites-vous la vérité l’un à l’autre. Avec vérité et jugement de paix, jugez dans vos portes."},{"p":"17","v":17},{"p":"Ne méditez pas dans vos cœurs le malheur l’un contre l’autre, et n’aimez pas le faux serment ; car ce sont là toutes choses que j’ai haïes ’, voilà ce que déclare Jéhovah. ”"}],[{"p":"18","v":18},{"p":"Et la parole de Jéhovah des armées vint encore à moi, disant :"},{"p":"19","v":19},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Le jeûne du quatrième [mois], le jeûne du cinquième [mois], le jeûne du septième [mois] et le jeûne du dixième [mois] deviendront pour la maison de Juda allégresse, joie et bonnes époques de fêtes. Aimez donc la vérité et la paix. ’"}],[{"p":"20","v":20},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Il arrivera encore que des peuples et les habitants de beaucoup de villes viendront ;"},{"p":"21","v":21},{"p":"oui, les habitants d’une [ville] iront vers [ceux d’]une autre, en disant : “ Allons pour de bon adoucir la face de Jéhovah et chercher Jéhovah des armées. Je veux aller, moi aussi. ”"},{"p":"22","v":22},{"p":"Et vraiment des peuples nombreux et des nations fortes viendront chercher Jéhovah des armées à Jérusalem et adoucir la face de Jéhovah. ’"}],[{"p":"23","v":23},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Ce sera en ces jours-là que dix hommes de toutes les langues des nations saisiront, oui ils saisiront vraiment le pan [du vêtement] d’un homme, d’un Juif, en disant : “ Nous voulons aller avec vous, car nous avons entendu dire [que] Dieu est avec vous. ” ’ ”"}]]}