{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Déclaration :\n“ La parole de Jéhovah est contre le pays de Hadrak, et c’est à Damas qu’elle repose ; car Jéhovah a l’œil sur l’homme tiré du sol et sur toutes les tribus d’Israël."},{"p":"2","v":2},{"p":"Et Hamath aussi lui sera limitrophe ; Tyr et Sidon, car elle est très sage."},{"p":"3","v":3},{"p":"Tyr a entrepris de se bâtir un rempart, elle s’est mise à entasser de l’argent comme de la poussière et de l’or comme la boue des rues."},{"p":"4","v":4},{"p":"Voyez ! Jéhovah lui-même la dépossédera, oui il abattra dans la mer ses forces militaires ; et elle-même sera dévorée dans le feu."},{"p":"5","v":5},{"p":"Ashqelôn verra et prendra peur ; quant à Gaza, elle aussi éprouvera de violentes douleurs. Éqrôn également, car ce vers quoi elle regardait avec espoir connaîtra bel et bien la honte. Oui, un roi disparaîtra de Gaza, et Ashqelôn ne sera pas habitée."},{"p":"6","v":6},{"p":"Oui, un fils illégitime s’assiéra à Ashdod, et je retrancherai bel et bien l’orgueil des Philistins."},{"p":"7","v":7},{"p":"Oui, j’ôterai de sa bouche ses choses souillées de sang et d’entre ses dents ses choses immondes, et à coup sûr lui aussi restera pour notre Dieu ; et il devra devenir comme un cheik en Juda, et Éqrôn comme le Yebousite."},{"p":"8","v":8},{"p":"Oui, je camperai comme avant-poste pour ma maison, de sorte qu’il n’y aura personne qui passe et personne qui revient ; et il ne passera plus par chez eux de chef de corvée, car maintenant je [l’]ai vu de mes yeux."}],[{"p":"9","v":9},{"p":"“ Sois très joyeuse, ô fille de Sion ! Pousse des cris de triomphe, ô fille de Jérusalem ! Vois ! Ton roi lui-même vient à toi. Il est juste, oui sauvé ; humble, et monté sur un âne, oui sur un animal fait, le fils d’une ânesse."},{"p":"10","v":10},{"p":"Et vraiment je retrancherai d’Éphraïm [le] char et de Jérusalem [le] cheval. L’arc de combat sera bel et bien retranché. Oui, il parlera de paix aux nations ; et sa domination [s’étendra] de la mer à la mer et du Fleuve aux extrémités de [la] terre."}],[{"p":"11","v":11},{"p":"“ De plus, toi, [ô femme,] par le sang de ton alliance je renverrai vraiment tes prisonniers de la fosse où il n’y a pas d’eau."}],[{"p":"12","v":12},{"p":"“ Revenez à la forteresse, prisonniers de l’espoir !\n“ En outre, aujourd’hui [je t’]annonce : ‘ Je te rendrai, [ô femme,] une double portion."},{"p":"13","v":13},{"p":"Car vraiment je poserai le pied sur Juda comme sur mon [arc]. Oui, je remplirai l’arc avec Éphraïm, je réveillerai tes fils, ô Sion, contre tes fils, ô Grèce, et je te rendrai comme l’épée d’un homme fort. ’"},{"p":"14","v":14},{"p":"Et au-dessus d’eux Jéhovah lui-même sera vu ; oui, sa flèche sortira comme l’éclair. Le Souverain Seigneur Jéhovah lui-même sonnera du cor, oui il ira avec les tempêtes de vent du sud."},{"p":"15","v":15},{"p":"Jéhovah des armées lui-même les défendra, et vraiment ils dévoreront et soumettront les pierres de fronde. Oui, ils boiront — seront agités — comme s’il y avait du vin ; et vraiment ils se rempliront comme le bol, comme les angles de [l’]autel."}],[{"p":"16","v":16},{"p":"“ Et à coup sûr Jéhovah leur Dieu les sauvera en ce jour-là, comme le troupeau de son peuple ; car ils seront comme des pierres de diadème scintillant sur son sol."},{"p":"17","v":17},{"p":"Oh ! que sa bonté est [grande], en effet, et que sa beauté est [grande] ! C’est le grain qui fera prospérer les jeunes gens, et le vin nouveau les vierges. ”"}]]}