{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulus, ein Apostel Christi Jesu durch Gottes Willen, und Timọtheus, [unser] Bruder,"}],[{"p":"2","v":2},{"p":"an die Heiligen und treuen Brüder in Gemeinschaft mit Christus in Kolọssä:\r\nUnverdiente Güte und Friede sei euch von Gott, unserem Vater."}],[{"p":"3","v":3},{"p":"Wir danken Gott, dem Vater unseres Herrn Jesus Christus, allezeit, wenn wir für euch beten,"},{"p":"4","v":4},{"p":"da wir von eurem Glauben in Verbindung mit Christus Jesus gehört haben und der Liebe, die ihr zu allen Heiligen habt,"},{"p":"5","v":5},{"p":"wegen der Hoffnung, die für euch in den Himmeln aufbehalten ist. Von dieser [Hoffnung] habt ihr zuvor durch die Verkündigung der Wahrheit von dieser guten Botschaft gehört,"},{"p":"6","v":6},{"p":"die sich euch dargeboten hat, gleichwie sie in der ganzen Welt Frucht trägt und zunimmt, so wie auch unter euch, seit dem Tag, an dem ihr gehört und die unverdiente Güte Gottes in Wahrheit genau kennengelernt habt."},{"p":"7","v":7},{"p":"Das ist es, was ihr von Ẹpaphras, unserem geliebten Mitsklaven, gelernt habt, der ein treuer Diener des Christus zu unseren Gunsten ist,"},{"p":"8","v":8},{"p":"der uns auch eure Liebe in geistiger Hinsicht enthüllt hat."}],[{"p":"9","v":9},{"p":"Das ist es auch, warum wir von dem Tag an, da wir [es] vernahmen, nicht aufgehört haben, für euch zu beten und darum zu bitten, daß ihr in aller Weisheit und in geistigem Verständnis mit der genauen Erkenntnis seines Willens erfüllt werdet,"},{"p":"10","v":10},{"p":"damit ihr Jehovas würdig wandelt, um [ihm] völlig zu gefallen, während ihr fortfahrt, in jedem guten Werk Frucht zu tragen und an der genauen Erkenntnis Gottes zuzunehmen,"},{"p":"11","v":11},{"p":"indem ihr gestärkt werdet mit aller Kraft nach dem Maße seiner herrlichen Macht, um völlig auszuharren und mit Freuden langmütig zu sein,"},{"p":"12","v":12},{"p":"dem Vater dankend, der euch geeignet gemacht hat zu eurer Teilnahme an dem Erbe der Heiligen im Licht."}],[{"p":"13","v":13},{"p":"Er hat uns von der Gewalt der Finsternis befreit und uns in das Königreich des Sohnes seiner Liebe versetzt,"},{"p":"14","v":14},{"p":"durch den wir unsere Befreiung durch Lösegeld haben, die Vergebung unserer Sünden."},{"p":"15","v":15},{"p":"Er ist das Bild des unsichtbaren Gottes, der Erstgeborene aller Schöpfung;"},{"p":"16","v":16},{"p":"denn durch ihn sind alle [anderen] Dinge in den Himmeln und auf der Erde, die sichtbaren und die unsichtbaren, erschaffen worden, es seien Throne oder Herrschaften oder Regierungen oder Gewalten. Alle [anderen] Dinge sind durch ihn und für ihn erschaffen worden."},{"p":"17","v":17},{"p":"Auch ist er vor allen [anderen] Dingen, und durch ihn sind alle [anderen] Dinge gemacht worden, um zu bestehen,"},{"p":"18","v":18},{"p":"und er ist das Haupt des Leibes, der Versammlung. Er ist der Anfang, der Erstgeborene von den Toten, damit er in allen Dingen der Erste werde;"},{"p":"19","v":19},{"p":"denn [Gott] hat es für gut befunden, in ihm die ganze Fülle wohnen zu lassen"},{"p":"20","v":20},{"p":"und durch ihn alle [anderen] Dinge wieder mit sich zu versöhnen, indem Frieden gemacht wurde durch das Blut, [das er] am Marterpfahl [vergoß], es seien die Dinge auf der Erde oder die Dinge in den Himmeln."}],[{"p":"21","v":21},{"p":"Ja euch, die ihr einst entfremdet und Feinde wart, weil euer Sinn auf die Werke gerichtet war, die böse waren,"},{"p":"22","v":22},{"p":"hat er jetzt wieder versöhnt mittels seines Fleischesleibes durch [seinen] Tod, um euch heilig und makellos und frei von Anklage vor ihm darzustellen,"},{"p":"23","v":23},{"p":"vorausgesetzt natürlich, daß ihr im Glauben verbleibt, fest gegründet und standhaft, und nicht abgetrieben werdet von der Hoffnung dieser guten Botschaft, die ihr gehört habt und die in der ganzen Schöpfung, die unter dem Himmel ist, gepredigt worden ist. Ich, Paulus, bin ein Diener dieser [guten Botschaft] geworden."}],[{"p":"24","v":24},{"p":"Ich freue mich nun in meinen Leiden für euch, und ich ergänze meinerseits in meinem Fleische, was fehlt von den Drangsalen des Christus zugunsten seines Leibes, der die Versammlung ist."},{"p":"25","v":25},{"p":"Ich bin ein Diener dieser [Versammlung] geworden, gemäß dem Verwalteramt, das mir von Gott in eurem Interesse gegeben worden ist, um das Wort Gottes in vollem Maße zu predigen,"},{"p":"26","v":26},{"p":"das heilige Geheimnis, das von den vergangenen Systemen der Dinge und den vergangenen Generationen her verborgen war. Jetzt aber ist es seinen Heiligen offenbar gemacht worden,"},{"p":"27","v":27},{"p":"denen bekanntzugeben es Gott gefallen hat, was der Reichtum der Herrlichkeit dieses heiligen Geheimnisses unter den Nationen ist. Es ist Christus in Gemeinschaft mit euch, die Hoffnung auf [seine] Herrlichkeit."},{"p":"28","v":28},{"p":"Er ist es, den wir öffentlich bekannt machen, indem wir jeden Menschen ernstlich ermahnen und jeden Menschen in aller Weisheit lehren, damit wir jeden Menschen in Gemeinschaft mit Christus in Vollständigkeit darstellen können."},{"p":"29","v":29},{"p":"Zu diesem Zweck arbeite ich wirklich hart, indem ich mich anstrenge, gemäß seiner Wirksamkeit, die mit Macht in mir am Werk ist."}]]}