{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Denn ich will, daß ihr euch bewußt seid, welch großen Kampf ich um euch habe und um die in Laodicẹa und um alle, die mein Angesicht im Fleische nicht gesehen haben,"},{"p":"2","v":2},{"p":"daß ihr Herz getröstet werde, daß sie harmonisch zusammengefügt seien in Liebe und im Hinblick auf den ganzen Reichtum der vollen Gewißheit [ihres] Verständnisses, im Hinblick auf eine genaue Erkenntnis des heiligen Geheimnisses Gottes, nämlich Christus."},{"p":"3","v":3},{"p":"In ihm sind alle Schätze der Weisheit und der Erkenntnis sorgsam verborgen."},{"p":"4","v":4},{"p":"Das sage ich, damit euch niemand durch überredende Argumente betöre."},{"p":"5","v":5},{"p":"Denn obwohl ich im Fleische abwesend bin, bin ich doch im Geiste bei euch und freue mich und sehe eure gute Ordnung und die Festigkeit eures Glaubens gegenüber Christus."}],[{"p":"6","v":6},{"p":"Daher, wie ihr Christus Jesus, den Herrn, angenommen habt, so wandelt weiterhin in Gemeinschaft mit ihm,"},{"p":"7","v":7},{"p":"verwurzelt und erbaut in ihm und im Glauben befestigt, so wie ihr gelehrt worden seid, überströmend vor [Glauben] im Danksagen."}],[{"p":"8","v":8},{"p":"Seht zu, daß nicht jemand da sei, der euch als Beute wegführe durch die Philosophie und leeren Trug gemäß der Überlieferung der Menschen, gemäß den elementaren Dingen der Welt und nicht gemäß Christus;"},{"p":"9","v":9},{"p":"denn in ihm wohnt die ganze Fülle der göttlichen Wesensart körperlich."},{"p":"10","v":10},{"p":"Und so seid ihr im Besitz einer Fülle durch ihn, der das Haupt aller Regierungsmacht und Gewalt ist."},{"p":"11","v":11},{"p":"In Verbindung mit ihm seid ihr auch mit einer Beschneidung beschnitten worden, ohne Hände vollzogen durch das Abstreifen des Fleischesleibes, durch die Beschneidung, die zum Christus gehört,"},{"p":"12","v":12},{"p":"denn ihr seid mit ihm in [seiner] Taufe begraben, und in Verbindung mit ihm seid ihr auch zusammen auferweckt worden durch [euren] Glauben an die Wirksamkeit Gottes, der ihn von den Toten auferweckt hat."}],[{"p":"13","v":13},{"p":"Überdies hat [Gott] euch, obwohl ihr tot wart in euren Verfehlungen und in dem unbeschnittenen Zustand eures Fleisches, zusammen mit ihm lebendig gemacht. Er hat uns alle unsere Verfehlungen verziehen"},{"p":"14","v":14},{"p":"und die gegen uns [lautende] handschriftliche Urkunde, die aus Verordnungen bestand und gegen uns war, ausgelöscht; und ER hat sie aus dem Weg geräumt, indem sie an den Marterpfahl genagelt wurde."},{"p":"15","v":15},{"p":"Die Regierungen und die Gewalten entblößend, stellte er sie als besiegt in der Öffentlichkeit zur Schau und führte sie durch den [Marterpfahl] im Triumphzug einher."}],[{"p":"16","v":16},{"p":"Daher möge euch niemand wegen Speise und Trank oder in Hinsicht auf ein Fest oder die Beobachtung des Neumonds oder eines Sabbats richten;"},{"p":"17","v":17},{"p":"denn diese Dinge sind ein Schatten der künftigen Dinge, aber die Wirklichkeit gehört dem Christus."},{"p":"18","v":18},{"p":"Laßt euch nicht um den Siegespreis bringen von jemandem, der Gefallen hat an [Schein]demut und einer Form der Anbetung der Engel, „indem er eintritt in“ Dinge, die er gesehen hat, und ohne rechten Grund aufgeblasen ist durch seine fleischliche Geistesverfassung,"},{"p":"19","v":19},{"p":"während er nicht an dem Haupt festhält, an dem, von dem aus der ganze Leib, durch seine Gelenke und Bänder versorgt und harmonisch zusammengefügt, weiterhin wächst mit dem Wachstum, das Gott gibt."}],[{"p":"20","v":20},{"p":"Wenn ihr mit Christus zusammen den elementaren Dingen der Welt abgestorben seid, warum unterwerft ihr euch, als lebtet ihr in der Welt, weiterhin den Verordnungen:"},{"p":"21","v":21},{"p":"„Faß nicht an noch koste, noch berühre“"},{"p":"22","v":22},{"p":"in bezug auf Dinge, die alle dadurch, daß sie verbraucht werden, zur Vernichtung bestimmt sind, gemäß den Geboten und Lehren von Menschen?"},{"p":"23","v":23},{"p":"Gerade diese Dinge besitzen zwar einen Schein von Weisheit in einer selbstauferlegten Form der Anbetung und [Schein]demut, einer strengen Behandlung des Leibes; aber sie sind von keinem Wert im Kampf gegen die Befriedigung des Fleisches."}]]}