{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Wenn ihr aber mit dem Christus auferweckt worden seid, so sucht weiterhin die Dinge, die droben sind, wo der Christus zur Rechten Gottes sitzt."},{"p":"2","v":2},{"p":"Haltet euren Sinn auf die Dinge droben gerichtet, nicht auf die Dinge auf der Erde."},{"p":"3","v":3},{"p":"Denn ihr seid gestorben, und euer Leben ist verborgen mit dem Christus in Gemeinschaft mit Gott."},{"p":"4","v":4},{"p":"Wenn der Christus, unser Leben, offenbar gemacht wird, dann werdet auch ihr mit ihm offenbar gemacht werden in Herrlichkeit."}],[{"p":"5","v":5},{"p":"Ertötet daher die Glieder eures Leibes, die auf der Erde sind, in bezug auf Hurerei, Unreinheit, sexuelle Gelüste, schädliche Begierde und Habsucht, die Götzendienst ist."},{"p":"6","v":6},{"p":"Dieser Dinge wegen kommt der Zorn Gottes."},{"p":"7","v":7},{"p":"Gerade in diesen Dingen wandeltet auch ihr einst, als ihr in ihnen ständig lebtet."},{"p":"8","v":8},{"p":"Nun aber legt sie wirklich alle von euch ab: Zorn, Wut, Schlechtigkeit, Lästerworte und unzüchtige Rede aus eurem Mund."},{"p":"9","v":9},{"p":"Belügt einander nicht. Streift die alte Persönlichkeit mit ihren Handlungen ab,"},{"p":"10","v":10},{"p":"und kleidet euch mit der neuen [Persönlichkeit], die durch genaue Erkenntnis erneuert wird nach dem Bilde dessen, der sie geschaffen hat,"},{"p":"11","v":11},{"p":"wo weder Grieche noch Jude ist, weder Beschneidung noch Unbeschnittenheit, Ausländer, Skỵthe, Sklave, Freier, sondern Christus alles und in allen ist."}],[{"p":"12","v":12},{"p":"Kleidet euch somit als Gottes Auserwählte, Heilige und Geliebte, mit der innigen Zuneigung des Erbarmens, mit Güte, Demut, Milde und Langmut."},{"p":"13","v":13},{"p":"Fahrt fort, einander zu ertragen und einander bereitwillig zu vergeben, wenn jemand Ursache zu einer Klage gegen einen anderen hat. So, wie Jehova euch bereitwillig vergeben hat, so tut auch ihr."},{"p":"14","v":14},{"p":"Außer allen diesen Dingen aber [kleidet euch mit] Liebe, denn sie ist ein vollkommenes Band der Einheit."}],[{"p":"15","v":15},{"p":"Und der Frieden des Christus herrsche in eurem Herzen, denn dazu seid ihr tatsächlich in e i n e m Leib berufen worden. Und erweist euch als dankbar."},{"p":"16","v":16},{"p":"Laßt das Wort des Christus in aller Weisheit reichlich in euch wohnen. Lehrt und ermahnt einander weiterhin ernstlich mit Psalmen, Lobpreisungen Gottes, geist[erfüllten] Liedern mit Wohlwollen, Jehova singend in eurem Herzen."},{"p":"17","v":17},{"p":"Und was immer ihr tut in Wort oder in Werk, tut alles im Namen des Herrn Jesus, indem ihr Gott, dem Vater, durch ihn dankt."}],[{"p":"18","v":18},{"p":"Ihr Frauen, seid [euren] Männern untertan, wie es sich schickt im Herrn."},{"p":"19","v":19},{"p":"Ihr Männer, liebt [eure] Frauen weiterhin, und laßt euch nicht gegen sie erbittern."},{"p":"20","v":20},{"p":"Ihr Kinder, seid [euren] Eltern in allem gehorsam, denn das ist wohlgefällig im Herrn."},{"p":"21","v":21},{"p":"Ihr Väter, reizt eure Kinder nicht, damit sie nicht mutlos werden."},{"p":"22","v":22},{"p":"Ihr Sklaven, seid in allem denen gehorsam, die [eure] Herren nach dem Fleische sind, nicht mit Augendienerei als Menschengefällige, sondern mit Aufrichtigkeit des Herzens, in der Furcht Jehovas."},{"p":"23","v":23},{"p":"Was immer ihr tut, arbeitet daran mit ganzer Seele als für Jehova und nicht für Menschen,"},{"p":"24","v":24},{"p":"denn ihr wißt, daß ihr den gebührenden Lohn, das Erbe, von Jehova empfangen werdet. Dient als Sklaven für den Herrn, Christus."},{"p":"25","v":25},{"p":"Wer unrecht tut, wird bestimmt das zurückerhalten, was er unrechterweise getan hat, und da ist keine Parteilichkeit."}]]}