{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ihr Herren, teilt weiterhin das aus, was [euren] Sklaven gegenüber recht und billig ist, da ihr wißt, daß auch ihr einen Herrn im Himmel habt."}],[{"p":"2","v":2},{"p":"Verharrt im Gebet, indem ihr darin wach bleibt mit Danksagung,"},{"p":"3","v":3},{"p":"während ihr zugleich auch für uns betet, daß Gott uns eine Tür für das Wort öffne, das heilige Geheimnis über den Christus zu reden, für das ich tatsächlich in Fesseln bin,"},{"p":"4","v":4},{"p":"damit ich es offenbar mache, wie es meine Pflicht ist zu reden."}],[{"p":"5","v":5},{"p":"Fahrt fort, in Weisheit gegenüber den Außenstehenden zu wandeln, indem ihr die gelegene Zeit für euch auskauft."},{"p":"6","v":6},{"p":"Eure Rede sei stets gefällig, mit Salz gewürzt, damit ihr wißt, wie ihr jedem zu antworten habt."}],[{"p":"7","v":7},{"p":"Alle meine Angelegenheiten wird euch Tỵchikus, [mein] geliebter Bruder und treuer Diener und Mitsklave im Herrn, bekanntgeben."},{"p":"8","v":8},{"p":"Denn gerade zu dem Zweck, daß ihr die Dinge erfahrt, die uns betreffen, und damit er euer Herz tröstet, sende ich ihn zu euch"},{"p":"9","v":9},{"p":"zusammen mit Onẹsimus, meinem treuen und geliebten Bruder, der aus eurer Mitte ist. Alle Dinge von hier werden sie euch bekanntgeben."}],[{"p":"10","v":10},{"p":"Aristạrchus, mein Mitgefangener, sendet euch seine Grüße und ebenso Markus, der Vetter des Bạrnabas (dessentwegen ihr Weisungen erhalten habt, ihn willkommen zu heißen, wenn er je zu euch kommt),"},{"p":"11","v":11},{"p":"und Jesus, der Jụstus genannt wird; diese sind von den Beschnittenen. Nur diese sind meine Mitarbeiter für das Königreich Gottes, und gerade diese sind mir zur stärkenden Hilfe geworden."},{"p":"12","v":12},{"p":"Es grüßt euch Ẹpaphras, der aus eurer Mitte ist, ein Sklave Christi Jesu, der allezeit in [seinen] Gebeten um euch ringt, damit ihr schließlich in Vollständigkeit und mit fester Überzeugung im ganzen Willen Gottes dasteht."},{"p":"13","v":13},{"p":"Ich bezeuge ihm tatsächlich, daß er sich um euch und die in Laodicẹa und jene in Hiërạpolis große Mühe gibt."}],[{"p":"14","v":14},{"p":"Lukas, der geliebte Arzt, sendet euch seine Grüße und ebenso Dẹmas."},{"p":"15","v":15},{"p":"Richtet meine Grüße den Brüdern in Laodicẹa aus und der Nỵmpha und der Versammlung in ihrem Haus."},{"p":"16","v":16},{"p":"Und wenn dieser Brief bei euch gelesen worden ist, so veranlaßt, daß er auch in der Versammlung der Laodicẹner gelesen wird und daß ihr auch den von Laodicẹa lest."},{"p":"17","v":17},{"p":"Ferner sagt dem Archịppus: „Wache beständig über den Dienst, den du im Herrn angenommen hast, um ihn zu erfüllen.“"}],[{"p":"18","v":18},{"p":"[Hier ist] mein, des Paulus, eigenhändiger Gruß. Fahrt fort, meiner Fesseln zu gedenken. Die unverdiente Güte sei mit euch."}]]}