{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"No segundo ano de Dario, no oitavo mês, o profeta Zacarias, filho de Berequias, filho de Ido, recebeu a seguinte palavra de Jeová:"},{"p":"2","v":2},{"p":"“Jeová ficou extremamente indignado com os pais de vocês."}],[{"p":"3","v":3},{"p":"“Diga a eles: ‘Assim diz Jeová dos exércitos: “‘Voltem para mim’, diz Jeová dos exércitos, ‘e eu voltarei para vocês’, diz Jeová dos exércitos.”’"}],[{"p":"4","v":4},{"p":"“‘Não se tornem como os seus pais, a quem os profetas anteriores proclamaram: “Assim diz Jeová dos exércitos: ‘Por favor, afastem-se dos seus maus caminhos e das suas más ações.’”’\r\n“‘Mas eles não escutaram nem prestaram atenção a mim’, diz Jeová."}],[{"p":"5","v":5},{"p":"“‘Onde é que os seus pais estão agora? E os profetas, será que viveram para sempre?"},{"p":"6","v":6},{"p":"No entanto, as minhas palavras e os meus decretos, que ordenei aos meus servos, os profetas, alcançaram os seus pais, não alcançaram?’ Então eles voltaram para mim e disseram: ‘Jeová dos exércitos lidou conosco de acordo com nossos caminhos e nossas ações, assim como ele tinha decidido.’”"}],[{"p":"7","v":7},{"p":"No dia 24 do décimo primeiro mês, isto é, o mês de sebate, no segundo ano de Dario, o profeta Zacarias, filho de Berequias, filho de Ido, recebeu a palavra de Jeová:"},{"p":"8","v":8},{"p":"“Tive uma visão de noite. Havia um homem montado num cavalo vermelho, e ele estava parado entre as murtas no desfiladeiro; e atrás dele havia cavalos vermelhos, castanhos e brancos.”"}],[{"p":"9","v":9},{"p":"Então eu perguntei: “Quem são esses, meu senhor?”\r\nO anjo que falava comigo respondeu: “Eu lhe mostrarei quem são esses.”"}],[{"p":"10","v":10},{"p":"E o homem que estava parado entre as murtas disse: “Esses são os que Jeová enviou para percorrer a terra.”"},{"p":"11","v":11},{"p":"E eles disseram ao anjo de Jeová que estava entre as murtas: “Percorremos a terra e vimos que a terra inteira está tranquila e em paz.”"}],[{"p":"12","v":12},{"p":"Em vista disso, o anjo de Jeová disse: “Ó Jeová dos exércitos, até quando negarás tua misericórdia a Jerusalém e às cidades de Judá, com as quais ficaste indignado por esses setenta anos?”"}],[{"p":"13","v":13},{"p":"Com palavras bondosas e consoladoras, Jeová respondeu ao anjo que falava comigo."},{"p":"14","v":14},{"p":"Então o anjo que falava comigo me disse: “Proclame: ‘Assim diz Jeová dos exércitos: “Tenho zelo de Jerusalém e de Sião, um grande zelo."},{"p":"15","v":15},{"p":"Estou indignado, muito indignado com as nações que se sentem seguras; pois, quando me indignei apenas um pouco, elas aumentaram a calamidade.”’"}],[{"p":"16","v":16},{"p":"“Portanto, assim diz Jeová: ‘“Voltarei a Jerusalém com misericórdia, e a minha casa será reconstruída nela”, diz Jeová dos exércitos, “e a corda de medir será estendida sobre Jerusalém”.’"}],[{"p":"17","v":17},{"p":"“Proclame ainda: ‘Assim diz Jeová dos exércitos: “Minhas cidades novamente transbordarão de coisas boas; e Jeová novamente consolará Sião e voltará a escolher Jerusalém.”’”"}],[{"p":"18","v":18},{"p":"Então levantei os olhos e vi quatro chifres."},{"p":"19","v":19},{"p":"E perguntei ao anjo que falava comigo: “O que são esses chifres?” Ele respondeu: “Esses são os chifres que dispersaram Judá, Israel e Jerusalém.”"}],[{"p":"20","v":20},{"p":"Depois Jeová me mostrou quatro ferreiros."}],[{"p":"21","v":21},{"p":"Eu perguntei: “O que esses ferreiros estão vindo fazer?”\r\nEle disse: “Aqueles são os chifres que dispersaram Judá a ponto de ninguém poder levantar a cabeça. Esses ferreiros virão para aterrorizá-los, para derrubar os chifres das nações que levantaram seus chifres contra a terra de Judá a fim de dispersar seus habitantes.”"}]]}