{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“Abra as suas portas, ó Líbano,Para que um fogo consuma os seus cedros."},{"p":"2","v":2},{"p":"Lamente, ó junípero, pois o cedro caiu;As árvores majestosas foram destruídas!\r\nLamentem, carvalhos de Basã,Pois a densa floresta foi derrubada!"},{"p":"3","v":3},{"p":"Escutem! Os pastores estão lamentando,Pois a majestade deles foi devastada.\r\nEscutem! Os leões novos estão rugindo,Pois os densos bosques ao longo do Jordão foram destruídos."}],[{"p":"4","v":4},{"p":"“Assim diz Jeová, meu Deus: ‘Pastoreie o rebanho de ovelhas que está destinado à matança."},{"p":"5","v":5},{"p":"Seus compradores as matam, mas não são considerados culpados. E os que as vendem dizem: “Louvado seja Jeová, pois vou ficar rico.” E seus pastores não têm nenhuma compaixão delas.’"}],[{"p":"6","v":6},{"p":"“‘Pois não terei mais compaixão dos habitantes desta terra’, diz Jeová. ‘Entregarei cada homem nas mãos do seu próximo e do seu rei; e eles despedaçarão esta terra, e eu não os livrarei das mãos deles.’”"}],[{"p":"7","v":7},{"p":"E, em seu benefício, ó oprimidos do rebanho, passei a pastorear o rebanho que estava destinado à matança. Então peguei dois bastões, e chamei a um de Bondade e ao outro de União, e comecei a pastorear o rebanho."},{"p":"8","v":8},{"p":"E mandei embora três pastores num só mês, pois eu fiquei impaciente com eles; e eles também me detestavam."},{"p":"9","v":9},{"p":"E eu disse: “Não continuarei a pastorear vocês. Que morra aquela que está para morrer, e que seja eliminada aquela que está para ser eliminada. Quanto às que restarem, que devorem a carne umas das outras.”"},{"p":"10","v":10},{"p":"Portanto, peguei o meu bastão chamado Bondade e o cortei em pedaços, quebrando o pacto que eu havia feito com todos os povos."},{"p":"11","v":11},{"p":"Então ele foi quebrado naquele dia, e assim os oprimidos do rebanho que me observavam entenderam que isso era a palavra de Jeová."}],[{"p":"12","v":12},{"p":"E eu disse a eles: “Se acharem melhor assim, paguem o meu salário; mas, se não, não paguem.” E eles pagaram o meu salário, 30 peças de prata."}],[{"p":"13","v":13},{"p":"Então Jeová me disse: “Lance-o no tesouro — o grandioso valor com que me avaliaram.” Portanto, peguei as 30 peças de prata e as lancei no tesouro da casa de Jeová."}],[{"p":"14","v":14},{"p":"Depois cortei em pedaços o meu segundo bastão, chamado União, rompendo a fraternidade entre Judá e Israel."}],[{"p":"15","v":15},{"p":"E Jeová me disse: “Pegue agora o equipamento de um pastor inútil."},{"p":"16","v":16},{"p":"Pois deixarei surgir um pastor nesta terra. Ele não cuidará das ovelhas que estão morrendo; não procurará o filhote, nem curará a ovelha ferida, nem alimentará a saudável. Em vez disso, ele devorará a carne da gorda e arrancará os cascos das ovelhas."},{"p":"17","v":17},{"p":"Ai do meu pastor imprestável, que abandona o rebanho!\r\nUma espada atingirá seu braço e seu olho direito.\r\nSeu braço se secará completamente,E seu olho direito ficará totalmente cego.”"}]]}