{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Proclamação:\r\n“Esta é a palavra de Jeová a respeito de Israel”, diz Jeová,Aquele que estendeu os céus,Que lançou o alicerce da terraE que formou o espírito do homem dentro dele."}],[{"p":"2","v":2},{"p":"“Farei de Jerusalém um cálice que fará cambalear todos os povos ao redor; e haverá um cerco contra Judá e também contra Jerusalém."},{"p":"3","v":3},{"p":"Naquele dia farei de Jerusalém uma pedra pesada para todos os povos. Sem falta, todos os que a levantarem se ferirão gravemente; e todas as nações da terra serão ajuntadas contra ela."},{"p":"4","v":4},{"p":"Naquele dia”, diz Jeová, “atingirei todos os cavalos com pânico e seus cavaleiros com loucura. Manterei meus olhos sobre a casa de Judá, mas atingirei todos os cavalos dos povos com cegueira."},{"p":"5","v":5},{"p":"E os chefes de Judá dirão no coração: ‘Os habitantes de Jerusalém são a nossa força, por meio de Jeová dos exércitos, seu Deus.’"},{"p":"6","v":6},{"p":"Naquele dia tornarei os chefes de Judá como um braseiro no meio da lenha e como uma tocha acesa entre os feixes de cereal, e eles consumirão todos os povos ao redor, à direita e à esquerda; e Jerusalém será novamente habitada no seu lugar, em Jerusalém."}],[{"p":"7","v":7},{"p":"“E Jeová salvará primeiro as tendas de Judá, para que a beleza da casa de Davi e a beleza dos habitantes de Jerusalém não sejam grandes demais em comparação com Judá."},{"p":"8","v":8},{"p":"Naquele dia Jeová será uma defesa ao redor dos habitantes de Jerusalém; naquele dia quem tropeçar entre eles será como Davi, e a casa de Davi será como Deus, como o anjo de Jeová que vai à frente deles."},{"p":"9","v":9},{"p":"E naquele dia certamente aniquilarei todas as nações que vierem contra Jerusalém."}],[{"p":"10","v":10},{"p":"“Derramarei sobre a casa de Davi e sobre os habitantes de Jerusalém o espírito de favor e de súplica; e eles olharão para aquele que traspassaram e o lamentarão como lamentariam um filho único; e eles chorarão amargamente por ele como chorariam por um filho primogênito."},{"p":"11","v":11},{"p":"Naquele dia será grande o lamento em Jerusalém, como o lamento em Hadadrimom, na planície de Megido."},{"p":"12","v":12},{"p":"E esta terra lamentará, cada família lamentará sozinha: a família da casa de Davi sozinha, e suas mulheres sozinhas; a família da casa de Natã sozinha, e suas mulheres sozinhas;"},{"p":"13","v":13},{"p":"a família da casa de Levi sozinha, e suas mulheres sozinhas; a família dos simeítas sozinha, e suas mulheres sozinhas;"},{"p":"14","v":14},{"p":"todas as famílias restantes, cada família sozinha, e suas mulheres sozinhas."}]]}