{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“Veja! Está chegando o dia, o dia que pertence a Jeová, quando os seus bens serão repartidos no seu meio como despojo."},{"p":"2","v":2},{"p":"Ajuntarei todas as nações contra Jerusalém, para a guerra; e a cidade será tomada, as casas serão saqueadas e as mulheres serão violentadas. Metade da cidade irá para o exílio, mas os que restarem do povo não serão eliminados da cidade."}],[{"p":"3","v":3},{"p":"“Jeová sairá para guerrear contra essas nações, como quando ele luta num dia de batalha."},{"p":"4","v":4},{"p":"Naquele dia seus pés estarão sobre o monte das Oliveiras, que fica diante de Jerusalém, ao leste; e o monte das Oliveiras será partido ao meio, de leste a oeste, formando um vale muito grande; metade do monte se moverá para o norte, e metade para o sul."},{"p":"5","v":5},{"p":"Vocês fugirão para o vale dos meus montes, pois o vale dos montes se estenderá até Azel. Vocês terão de fugir, assim como fugiram por causa do terremoto nos dias de Uzias, rei de Judá. E Jeová, meu Deus, virá, e todos os santos estarão com ele."}],[{"p":"6","v":6},{"p":"“Naquele dia não haverá nenhuma luz preciosa — as coisas ficarão congeladas."},{"p":"7","v":7},{"p":"Será um dia único, que ficará conhecido como o dia que pertence a Jeová. Não haverá dia nem haverá noite; e ao anoitecer haverá luz."},{"p":"8","v":8},{"p":"Naquele dia águas vivas fluirão de Jerusalém, metade para o mar oriental e metade para o mar ocidental. Isso acontecerá no verão e no inverno."},{"p":"9","v":9},{"p":"E Jeová será Rei sobre toda a terra. Naquele dia Jeová será um só, e seu nome um só."}],[{"p":"10","v":10},{"p":"“Toda esta terra, desde Geba até Rimom, ao sul de Jerusalém, se tornará como o Arabá; e Jerusalém se elevará e será habitada no seu lugar, desde o Portão de Benjamim até o lugar do Primeiro Portão, e dali até o Portão da Esquina, e desde a Torre de Hananel até os lagares do rei."},{"p":"11","v":11},{"p":"E as pessoas habitarão nela; nunca mais haverá uma condenação à destruição, e Jerusalém será habitada em segurança."}],[{"p":"12","v":12},{"p":"“E este será o flagelo com que Jeová atingirá todos os povos que guerrearem contra Jerusalém: sua carne apodrecerá enquanto ainda estiverem de pé, seus olhos apodrecerão dentro das órbitas, e sua língua apodrecerá dentro da boca."}],[{"p":"13","v":13},{"p":"“Naquele dia Jeová espalhará uma grande confusão entre eles; e cada um agarrará o seu próximo e levantará a mão contra o seu próximo."},{"p":"14","v":14},{"p":"Judá também estará envolvida na guerra em Jerusalém; e a riqueza de todas as nações ao redor será ajuntada: ouro, prata e roupas, em quantidade muito grande."}],[{"p":"15","v":15},{"p":"“E um flagelo semelhante àquele flagelo atingirá também os cavalos, as mulas, os camelos, os jumentos e todos os rebanhos que estiverem naqueles acampamentos."}],[{"p":"16","v":16},{"p":"“Todos os que restarem de todas as nações que vierem contra Jerusalém subirão de ano em ano para se curvar diante do Rei, Jeová dos exércitos, e para celebrar a Festividade das Barracas."},{"p":"17","v":17},{"p":"Mas, se alguém dentre as famílias da terra não subir a Jerusalém para se curvar diante do Rei, Jeová dos exércitos, sobre ele não cairá chuva."},{"p":"18","v":18},{"p":"E, se a família do Egito não subir e não entrar ali, eles não terão nenhuma chuva. Em vez disso, terão o flagelo com que Jeová atingirá as nações que não subirem para celebrar a Festividade das Barracas."},{"p":"19","v":19},{"p":"Essa será a punição pelo pecado do Egito e pelo pecado de todas as nações que não subirem para celebrar a Festividade das Barracas."}],[{"p":"20","v":20},{"p":"“Naquele dia estarão inscritas nas sinetas dos cavalos estas palavras: ‘A santidade pertence a Jeová!’ E as panelas na casa de Jeová serão como as tigelas diante do altar."},{"p":"21","v":21},{"p":"E todas as panelas em Jerusalém e em Judá serão santas e pertencerão a Jeová dos exércitos; e todos os que oferecerem sacrifícios virão e usarão algumas delas para cozinhar. Naquele dia não haverá mais nenhum cananeu na casa de Jeová dos exércitos.”"}]]}