{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"E, no quarto ano do rei Dario, Zacarias recebeu a palavra de Jeová, no dia quatro do nono mês, isto é, o mês de quisleu."},{"p":"2","v":2},{"p":"O povo de Betel enviou Sarezer e Regem-Meleque com seus homens, para suplicar o favor de Jeová"},{"p":"3","v":3},{"p":"dizendo aos sacerdotes da casa de Jeová dos exércitos e aos profetas: “Devo chorar no quinto mês e jejuar, como tenho feito por tantos anos?”"}],[{"p":"4","v":4},{"p":"Recebi novamente a palavra de Jeová dos exércitos:"},{"p":"5","v":5},{"p":"“Diga a todo o povo desta terra e aos sacerdotes: ‘Quando vocês jejuavam e lamentavam no quinto e no sétimo mês, durante 70 anos, era realmente para mim que jejuavam?"},{"p":"6","v":6},{"p":"E, quando comiam e bebiam, não era para vocês mesmos que comiam e bebiam?"},{"p":"7","v":7},{"p":"Não deviam vocês obedecer às palavras que Jeová proclamou por meio dos antigos profetas, enquanto Jerusalém e as cidades ao seu redor estavam habitadas e em paz, e enquanto o Neguebe e a Sefelá estavam habitados?’”"}],[{"p":"8","v":8},{"p":"Zacarias recebeu novamente a palavra de Jeová:"},{"p":"9","v":9},{"p":"“Assim diz Jeová dos exércitos: ‘Julguem com verdadeira justiça e tratem uns aos outros com amor leal e misericórdia."},{"p":"10","v":10},{"p":"Não defraudem a viúva nem o órfão, nem o estrangeiro nem o pobre; e não tramem o mal uns contra os outros no coração.’"},{"p":"11","v":11},{"p":"Mas eles se recusavam a prestar atenção; de modo obstinado viraram as costas e taparam os ouvidos para não ouvir."},{"p":"12","v":12},{"p":"Tornaram seu coração duro como um diamante e não obedeceram à lei e às palavras que Jeová dos exércitos havia enviado por meio do seu espírito, usando os antigos profetas. Por isso, houve grande indignação da parte de Jeová dos exércitos.”"}],[{"p":"13","v":13},{"p":"“‘Assim como eles não escutavam quando eu chamava, eu também não escutava quando eles chamavam’, diz Jeová dos exércitos."},{"p":"14","v":14},{"p":"‘Com uma tempestade, eu os espalhei por todas as nações que eles não conheciam, e a terra que eles deixaram para trás ficou desolada, sem ninguém que passasse por ela ou voltasse para lá; pois eles fizeram da terra desejável um motivo de terror.’”"}]]}