{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Recebi novamente a palavra de Jeová dos exércitos:"},{"p":"2","v":2},{"p":"“Assim diz Jeová dos exércitos: ‘Terei zelo de Sião, um grande zelo, e com grande furor terei zelo dela.’”"}],[{"p":"3","v":3},{"p":"“Assim diz Jeová: ‘Voltarei para Sião e residirei em Jerusalém. E Jerusalém será chamada de cidade da verdade; e o monte de Jeová dos exércitos, de monte santo.’”"}],[{"p":"4","v":4},{"p":"“Assim diz Jeová dos exércitos: ‘Homens e mulheres idosos voltarão a se sentar nas praças de Jerusalém, cada um com o seu bastão na mão por causa da idade avançada."},{"p":"5","v":5},{"p":"E as praças da cidade ficarão cheias de meninos e meninas brincando.’”"}],[{"p":"6","v":6},{"p":"“Assim diz Jeová dos exércitos: ‘Embora isso possa parecer difícil demais para o restante deste povo naqueles dias, deveria parecer difícil demais também para mim?’ diz Jeová dos exércitos.”"}],[{"p":"7","v":7},{"p":"“Assim diz Jeová dos exércitos: ‘Estou salvando o meu povo, tirando-o das terras do leste e do oeste."},{"p":"8","v":8},{"p":"E eu os trarei de volta, e eles morarão em Jerusalém; eles se tornarão o meu povo, e eu me tornarei o seu Deus em verdade e justiça.’”"}],[{"p":"9","v":9},{"p":"“Assim diz Jeová dos exércitos: ‘Fortaleçam as suas mãos, vocês que agora ouvem estas palavras da boca dos profetas, as mesmas palavras ditas no dia em que se lançou o alicerce da casa de Jeová dos exércitos para se construir o templo."},{"p":"10","v":10},{"p":"Pois antes daquele tempo não havia pagamento pelo trabalho dos homens nem dos animais; e, por causa do inimigo, não havia segurança para ir e vir, pois eu havia posto todos os homens uns contra os outros.’"}],[{"p":"11","v":11},{"p":"“‘Mas agora não tratarei o restante deste povo como fiz no passado’, diz Jeová dos exércitos."},{"p":"12","v":12},{"p":"‘Pois será semeada a semente da paz; a videira produzirá os seus frutos, a terra dará a sua produção, e os céus darão o seu orvalho; e eu farei com que o restante deste povo herde tudo isso."},{"p":"13","v":13},{"p":"E assim como vocês se tornaram exemplo a ser citado em maldições entre as nações, ó casa de Judá e casa de Israel, assim eu os salvarei, e vocês se tornarão uma bênção. Não tenham medo! Que as suas mãos sejam fortes.’"}],[{"p":"14","v":14},{"p":"“Pois assim diz Jeová dos exércitos: ‘“Assim como decidi trazer a vocês calamidade quando os seus antepassados me deixaram indignado”, diz Jeová dos exércitos, “e não lamentei isso,"},{"p":"15","v":15},{"p":"agora estou decidido a fazer o bem a Jerusalém e à casa de Judá. Não tenham medo!”’"}],[{"p":"16","v":16},{"p":"“‘Estas são as coisas que vocês devem fazer: falem a verdade uns com os outros, e os julgamentos nos seus portões devem promover a verdade e a paz."},{"p":"17","v":17},{"p":"Não tramem no coração o mal uns contra os outros nem amem juramentos falsos; pois eu odeio todas essas coisas’, diz Jeová.”"}],[{"p":"18","v":18},{"p":"Recebi novamente a palavra de Jeová dos exércitos:"},{"p":"19","v":19},{"p":"“Assim diz Jeová dos exércitos: ‘O jejum do quarto mês, o jejum do quinto mês, o jejum do sétimo mês e o jejum do décimo mês serão ocasiões de exultação e alegria para a casa de Judá — festividades alegres. Portanto, amem a verdade e a paz.’"}],[{"p":"20","v":20},{"p":"“Assim diz Jeová dos exércitos: ‘Vai chegar o dia em que povos e habitantes de muitas cidades virão;"},{"p":"21","v":21},{"p":"e os habitantes de uma cidade irão aos de outra e dirão: “Vamos! Vamos suplicar o favor de Jeová e buscar a Jeová dos exércitos. Eu também estou indo.”"},{"p":"22","v":22},{"p":"E muitos povos e poderosas nações virão para buscar a Jeová dos exércitos em Jerusalém e para suplicar o favor de Jeová.’"}],[{"p":"23","v":23},{"p":"“Assim diz Jeová dos exércitos: ‘Naqueles dias, dez homens de todas as línguas das nações agarrarão, sim, agarrarão firmemente a túnica de um judeu, dizendo: “Queremos ir com vocês, pois ouvimos que Deus está com vocês.”’”"}]]}