{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"These are the words that Moses spoke to all Israel in the region of the Jordan in the wilderness, on the desert plains in front of Suph, between Paʹran, Toʹphel, Laʹban, Ha·zeʹroth, and Diʹza·hab."},{"p":"2","v":2},{"p":"It is 11 days from Hoʹreb to Kaʹdesh-barʹne·a by way of Mount Seʹir."},{"p":"3","v":3},{"p":"In the 40th year, in the 11th month, on the first of the month, Moses spoke to the Israelites according to all that Jehovah had instructed him to tell them."},{"p":"4","v":4},{"p":"This was after he defeated Siʹhon the king of the Amʹor·ites, who was dwelling in Heshʹbon, and Og the king of Baʹshan, who was dwelling in Ashʹta·roth, in Edʹre·i."},{"p":"5","v":5},{"p":"In the region of the Jordan in the land of Moʹab, Moses undertook to explain this Law, saying:"}],[{"p":"6","v":6},{"p":"“Jehovah our God told us in Hoʹreb, ‘You have stayed long enough in this mountainous region."},{"p":"7","v":7},{"p":"Turn and set out for the mountainous region of the Amʹor·ites and toward all their neighbors in the Arʹa·bah, the mountainous region, the She·pheʹlah, the Negʹeb, and the seacoast, the land of the Caʹnaan·ites, and Lebʹa·non, up to the great river, the river Eu·phraʹtes."},{"p":"8","v":8},{"p":"See, I have set the land before you. Go in and take possession of the land about which Jehovah swore to your fathers, to Abraham, Isaac, and Jacob, to give it to them and their offspring after them.’"}],[{"p":"9","v":9},{"p":"“And I told you at that time, ‘I am not able to carry you by myself."},{"p":"10","v":10},{"p":"Jehovah your God has multiplied you, and here you are today as numerous as the stars of the heavens."},{"p":"11","v":11},{"p":"May Jehovah, the God of your forefathers, multiply you a thousand times as many as you are, and may he bless you just as he has promised you."},{"p":"12","v":12},{"p":"How can I bear by myself the burden of you and the load of you and your quarreling?"},{"p":"13","v":13},{"p":"Select wise, discreet, and experienced men of your tribes, and I will appoint them as heads over you.’"},{"p":"14","v":14},{"p":"You answered me, ‘What you have told us to do is good.’"},{"p":"15","v":15},{"p":"So I took the heads of your tribes, wise and experienced men, and appointed them as heads over you, chiefs of thousands, chiefs of hundreds, chiefs of fifties, chiefs of tens, and officers of your tribes."}],[{"p":"16","v":16},{"p":"“At that time I instructed your judges, ‘When you hear a case between your brothers, you are to judge with righteousness between a man and his brother or a foreign resident."},{"p":"17","v":17},{"p":"You must not be partial in judgment. You should hear the small one the same as the great one. You must not become intimidated by men, for the judgment belongs to God; and if a case is too difficult for you, you should present it to me, and I will hear it.’"},{"p":"18","v":18},{"p":"At that time I instructed you regarding all the things that you should do."}],[{"p":"19","v":19},{"p":"“Then we departed from Hoʹreb and marched through all that great and fearsome wilderness that you saw on the way to the mountainous region of the Amʹor·ites, just as Jehovah our God had commanded us, and we eventually came to Kaʹdesh-barʹne·a."},{"p":"20","v":20},{"p":"I then said to you, ‘You have come to the mountainous region of the Amʹor·ites, which Jehovah our God is giving to us."},{"p":"21","v":21},{"p":"See, Jehovah your God has given the land over to you. Go up, take possession of it, just as Jehovah, the God of your forefathers, has told you. Do not be afraid or terrified.’"}],[{"p":"22","v":22},{"p":"“However, all of you approached me and said, ‘Let us send men ahead of us to search out the land for us and bring word back to us as to what route we should take and what kind of cities we will encounter.’"},{"p":"23","v":23},{"p":"The suggestion seemed good to me, so I selected 12 of your men, one for each tribe."},{"p":"24","v":24},{"p":"They left and went up into the mountainous region and reached the Valley of Eshʹcol and spied it out."},{"p":"25","v":25},{"p":"They took some of the fruitage of the land and carried it back to us, and they brought word back to us, ‘The land that Jehovah our God is giving us is good.’"},{"p":"26","v":26},{"p":"But you refused to go up, and you rebelled against the order of Jehovah your God."},{"p":"27","v":27},{"p":"You kept grumbling in your tents and were saying, ‘It was because Jehovah hated us that he brought us out of the land of Egypt to hand us over to the Amʹor·ites to annihilate us."},{"p":"28","v":28},{"p":"What kind of place are we going to? Our brothers made us lose heart by saying, “They are a people greater and taller than we are, and their cities are great and fortified to the heavens, and we saw the sons of the Anʹa·kim there.”’"}],[{"p":"29","v":29},{"p":"“So I said to you, ‘Do not be struck with terror or be afraid because of them."},{"p":"30","v":30},{"p":"Jehovah your God will go before you and will fight for you, just as he did in Egypt before your very eyes."},{"p":"31","v":31},{"p":"And you saw in the wilderness how Jehovah your God carried you just as a man carries his son, everywhere you went until you came to this place.’"},{"p":"32","v":32},{"p":"But despite all of this, you did not put faith in Jehovah your God,"},{"p":"33","v":33},{"p":"who was going ahead of you on the way, to spy out a place for you to camp. He appeared by fire at night and by a cloud in the daytime to show you the way you should walk."}],[{"p":"34","v":34},{"p":"“All the while Jehovah heard what you were saying, and he became indignant and solemnly swore,"},{"p":"35","v":35},{"p":"‘Not one of these men of this evil generation will see the good land that I swore to give to your fathers,"},{"p":"36","v":36},{"p":"except Caʹleb the son of Je·phunʹneh. He will see it, and I will give the land on which he walked to him and to his sons, because he has followed Jehovah wholeheartedly."},{"p":"37","v":37},{"p":"(Jehovah even became angry with me because of you, and he said, “You too will not go in there."},{"p":"38","v":38},{"p":"Joshua the son of Nun, who stands before you, is the one who will enter into the land. Make him strong, for he will cause Israel to inherit it.”)"},{"p":"39","v":39},{"p":"Moreover, your children who you said would become plunder and your sons who today do not know good or bad, these will enter, and I will give it to them to possess."},{"p":"40","v":40},{"p":"But as for you, turn back and depart for the wilderness by the way of the Red Sea.’"}],[{"p":"41","v":41},{"p":"“At this you said to me, ‘We have sinned against Jehovah. We will now go up and fight, just as Jehovah our God has commanded us!’ So each of you put on his weapons of war, and you thought it would be an easy thing to go up the mountain."},{"p":"42","v":42},{"p":"But Jehovah said to me, ‘Tell them: “You must not go up and fight, for I will not be with you. If you do, you will be defeated by your enemies.”’"},{"p":"43","v":43},{"p":"So I spoke to you, but you did not listen. Instead, you rebelled against Jehovah’s order and presumptuously tried to go up the mountain."},{"p":"44","v":44},{"p":"Then the Amʹor·ites who were dwelling in that mountain came out to meet you and chased you away like bees do, and they scattered you in Seʹir as far as Horʹmah."},{"p":"45","v":45},{"p":"So you returned and began to weep before Jehovah, but Jehovah did not listen to you or pay attention to you."},{"p":"46","v":46},{"p":"That is why you kept dwelling in Kaʹdesh for as long as you did."}]]}