{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"“The Levitical priests, and indeed the entire tribe of Leʹvi, will have no share or inheritance with Israel. They will eat of the offerings made by fire to Jehovah, which are his inheritance."},{"p":"2","v":2},{"p":"So they should have no inheritance in the midst of their brothers. Jehovah is their inheritance, just as he has spoken to them."}],[{"p":"3","v":3},{"p":"“Now this will be the due right of the priests from the people: Whoever makes a sacrifice, whether a bull or a sheep, is to give the shoulder, the jaws, and the stomach to the priest."},{"p":"4","v":4},{"p":"The firstfruits of your grain, your new wine, your oil, and the first wool that is shorn from your flock you should give him."},{"p":"5","v":5},{"p":"Jehovah your God has chosen him and his sons from all your tribes to minister in the name of Jehovah always."}],[{"p":"6","v":6},{"p":"“But if a Levite leaves one of your cities in Israel where he was living and he desires to go to the place that Jehovah chooses,"},{"p":"7","v":7},{"p":"he may minister there in the name of Jehovah his God the same as all his brothers, the Levites, who are stationed there before Jehovah."},{"p":"8","v":8},{"p":"He will receive an equal share of food with them, in addition to what he receives from selling his ancestral possessions."}],[{"p":"9","v":9},{"p":"“When you have entered into the land that Jehovah your God is giving you, you must not learn to imitate the detestable practices of those nations."},{"p":"10","v":10},{"p":"There should not be found in you anyone who makes his son or his daughter pass through the fire, anyone who employs divination, anyone practicing magic, anyone who looks for omens, a sorcerer,"},{"p":"11","v":11},{"p":"anyone binding others with a spell, anyone who consults a spirit medium or a fortune-teller, or anyone who inquires of the dead."},{"p":"12","v":12},{"p":"For whoever does these things is detestable to Jehovah, and on account of these detestable practices Jehovah your God is driving them away from before you."},{"p":"13","v":13},{"p":"You should prove yourself blameless before Jehovah your God."}],[{"p":"14","v":14},{"p":"“For these nations that you are dispossessing used to listen to those practicing magic and divination, but Jehovah your God has not allowed you to do anything like this."},{"p":"15","v":15},{"p":"Jehovah your God will raise up for you from among your brothers a prophet like me. You must listen to him."},{"p":"16","v":16},{"p":"This is in response to what you asked of Jehovah your God in Hoʹreb on the day of the assembly when you said, ‘Do not let me hear the voice of Jehovah my God or see this great fire anymore, so that I do not die.’"},{"p":"17","v":17},{"p":"Then Jehovah said to me, ‘What they have said is good."},{"p":"18","v":18},{"p":"I will raise up for them from the midst of their brothers a prophet like you, and I will put my words in his mouth, and he will speak to them all that I command him."},{"p":"19","v":19},{"p":"Indeed, I will require an account from the man who will not listen to my words that he will speak in my name."}],[{"p":"20","v":20},{"p":"“‘If any prophet presumptuously speaks a word in my name that I did not command him to speak or speaks in the name of other gods, that prophet must die."},{"p":"21","v":21},{"p":"However, you may say in your heart: “How will we know that Jehovah has not spoken the word?”"},{"p":"22","v":22},{"p":"When the prophet speaks in the name of Jehovah and the word is not fulfilled or does not come true, then Jehovah did not speak that word. The prophet spoke it presumptuously. You should not fear him.’"}]]}