{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"“If you go to war against your enemies and you see their horses and chariots and troops that outnumber yours, do not be afraid of them, for Jehovah your God who brought you up out of the land of Egypt is with you."},{"p":"2","v":2},{"p":"When you are about to go into battle, the priest should approach and address the people."},{"p":"3","v":3},{"p":"He should tell them, ‘Hear, O Israel, you are about to do battle with your enemies. Do not be fainthearted. Do not be afraid or be terrified or tremble because of them,"},{"p":"4","v":4},{"p":"for Jehovah your God is marching with you to fight for you against your enemies and to save you.’"}],[{"p":"5","v":5},{"p":"“The officers too should tell the people, ‘Who has built a new house and has not inaugurated it? Let him return to his house. Otherwise, he may die in the battle and another man will inaugurate it."},{"p":"6","v":6},{"p":"And who has planted a vineyard and not begun to use it? Let him go and return to his house. Otherwise, he may die in the battle and another man will begin to use it."},{"p":"7","v":7},{"p":"And who has become engaged to a woman and has not married her? Let him go and return to his house. Otherwise, he might die in the battle and another man will marry her.’"},{"p":"8","v":8},{"p":"The officers should also ask the people, ‘Who is fearful and fainthearted? He should return to his house, so that he may not cause his brothers to lose heart as he has.’"},{"p":"9","v":9},{"p":"When the officers have finished speaking to the people, they should appoint chiefs of the armies to lead the people."}],[{"p":"10","v":10},{"p":"“If you approach a city to fight against it, you should also announce to it terms of peace."},{"p":"11","v":11},{"p":"If it gives a peaceful answer to you and opens up to you, all the people found there will become yours for forced labor, and they will serve you."},{"p":"12","v":12},{"p":"But if it refuses to make peace with you and instead goes to war with you, you should besiege it,"},{"p":"13","v":13},{"p":"and Jehovah your God will certainly give it into your hand, and you must strike down every male in it with the sword."},{"p":"14","v":14},{"p":"However, the women, the children, the livestock, and everything that is in the city, all its spoil, you may plunder for yourself, and you will eat the spoil of your enemies, which Jehovah your God has given to you."}],[{"p":"15","v":15},{"p":"“That is what you will do to all the cities very far away from you that are not of the cities of these nearby nations."},{"p":"16","v":16},{"p":"But in the cities of these peoples, which Jehovah your God is giving you as an inheritance, you must not allow any breathing thing to live."},{"p":"17","v":17},{"p":"Instead, you should devote them completely to destruction, the Hitʹtites, the Amʹor·ites, the Caʹnaan·ites, the Perʹiz·zites, the Hiʹvites, and the Jebʹu·sites, just as Jehovah your God has commanded you;"},{"p":"18","v":18},{"p":"so that they may not teach you to follow all their detestable practices that they have done for their gods, causing you to sin against Jehovah your God."}],[{"p":"19","v":19},{"p":"“If you lay siege to a city and capture it after fighting against it for many days, you should not destroy its trees by wielding an ax against them. You may eat from them, but you should not cut them down. For should you besiege a tree of the field as you would a man?"},{"p":"20","v":20},{"p":"You may destroy only a tree that you know is not used for food. You may cut it down and build siegeworks against the city that is making war against you, until it falls."}]]}