{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“If you see your brother’s bull or his sheep going astray, do not deliberately ignore it. You should without fail lead it back to your brother."},{"p":"2","v":2},{"p":"But if your brother does not live near you or you do not know him, you should bring the animal to your house, and it will remain with you until your brother searches for it. Then you should return it to him."},{"p":"3","v":3},{"p":"That is what you should do with his donkey, with his clothing, and with anything that your brother has lost and you have found. You must not ignore it."}],[{"p":"4","v":4},{"p":"“If you see your brother’s donkey or his bull fall down on the road, you must not deliberately ignore it. You should without fail help him raise the animal up."}],[{"p":"5","v":5},{"p":"“A woman must not put on the clothing of a man, nor should a man wear the clothing of a woman. For anyone doing so is detestable to Jehovah your God."}],[{"p":"6","v":6},{"p":"“If you happen upon a bird’s nest along the road with young ones or eggs, whether in a tree or on the ground, and the mother is sitting on the young ones or the eggs, you must not take the mother together with her young."},{"p":"7","v":7},{"p":"Be sure to send the mother away, but you may take the young for yourself. Do this so that it may go well with you and you may live long."}],[{"p":"8","v":8},{"p":"“If you build a new house, you must also make a parapet for your roof, so that you may not bring bloodguilt on your house because of someone falling from it."}],[{"p":"9","v":9},{"p":"“You must not sow your vineyard with two sorts of seed. Otherwise, everything produced from the seed you sow as well as the product of the vineyard will be forfeited to the sanctuary."}],[{"p":"10","v":10},{"p":"“You must not plow with a bull and a donkey together."}],[{"p":"11","v":11},{"p":"“You must not wear clothing made of wool and linen mixed together."}],[{"p":"12","v":12},{"p":"“You should make tassels on the four corners of the clothing you wear."}],[{"p":"13","v":13},{"p":"“If a man takes a wife and has relations with her but then comes to hate her"},{"p":"14","v":14},{"p":"and he accuses her of misconduct and gives her a bad name by saying: ‘I have taken this woman, but when I had relations with her, I did not find evidence that she was a virgin,’"},{"p":"15","v":15},{"p":"the father and mother of the girl should produce the evidence of the girl’s virginity for the elders at the gate of the city."},{"p":"16","v":16},{"p":"The girl’s father must say to the elders, ‘I gave my daughter to this man as a wife, but he hates her"},{"p":"17","v":17},{"p":"and is accusing her of misconduct by saying: “I have found out that your daughter does not have evidence of virginity.” Now this is the evidence of my daughter’s virginity.’ They will then spread out the cloth before the elders of the city."},{"p":"18","v":18},{"p":"The city elders will take the man and discipline him."},{"p":"19","v":19},{"p":"They will fine him 100 silver shekels and give them to the girl’s father, because the man defamed a virgin of Israel, and she will continue to be his wife. He will not be allowed to divorce her as long as he lives."}],[{"p":"20","v":20},{"p":"“If, though, the accusation is true, and there is no evidence that the girl was a virgin,"},{"p":"21","v":21},{"p":"they should bring the girl out to the entrance of her father’s house, and the men of her city should stone her to death, because she has committed a disgraceful act in Israel by committing sexual immorality in the house of her father. So you must remove what is bad from your midst."}],[{"p":"22","v":22},{"p":"“If a man is found lying down with a woman who is the wife of another man, both of them must die together, the man who lay down with the woman as well as the woman. So you must remove what is bad out of Israel."}],[{"p":"23","v":23},{"p":"“If a virgin is engaged to a man, and another man happens to meet her in the city and lies down with her,"},{"p":"24","v":24},{"p":"you should bring them both out to the gate of that city and stone them to death, the girl because she did not scream in the city and the man because he humiliated the wife of his fellow man. So you must remove what is evil from your midst."}],[{"p":"25","v":25},{"p":"“If, however, the man happened to meet the engaged girl in the field and the man overpowered her and lay down with her, the man who lay down with her is to die by himself,"},{"p":"26","v":26},{"p":"and you must do nothing to the girl. The girl has not committed a sin deserving of death. This case is the same as when a man attacks his fellow man and murders him."},{"p":"27","v":27},{"p":"For he happened to meet her in the field, and the engaged girl screamed, but there was no one to rescue her."}],[{"p":"28","v":28},{"p":"“If a man happens to meet a virgin girl who is not engaged and he seizes her and lies down with her and they are discovered,"},{"p":"29","v":29},{"p":"the man who lay down with her must give the girl’s father 50 silver shekels, and she will become his wife. Because he humiliated her, he will not be allowed to divorce her as long as he lives."}],[{"p":"30","v":30},{"p":"“No man should take his father’s wife, so that he may not dishonor his father."}]]}