{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"“No man who has been castrated by having his testicles crushed or who has had his male organ cut off may come into the congregation of Jehovah."}],[{"p":"2","v":2},{"p":"“No illegitimate son may come into the congregation of Jehovah. Even to the tenth generation, none of his descendants may come into the congregation of Jehovah."}],[{"p":"3","v":3},{"p":"“No Amʹmon·ite or Moʹab·ite may come into the congregation of Jehovah. Even to the tenth generation, none of their descendants may ever come into the congregation of Jehovah,"},{"p":"4","v":4},{"p":"because they did not come to your aid with food and water when you were on the way going out of Egypt, and because they hired against you Baʹlaam the son of Beʹor from Peʹthor of Mes·o·po·taʹmi·a to curse you."},{"p":"5","v":5},{"p":"But Jehovah your God refused to listen to Baʹlaam. Rather, Jehovah your God changed the curse into a blessing for you, because Jehovah your God loved you."},{"p":"6","v":6},{"p":"You should never seek their welfare or their prosperity all your days."}],[{"p":"7","v":7},{"p":"“You must not hate an Eʹdom·ite, for he is your brother.\r\n“You must not hate an Egyptian, for you became a foreign resident in his country."},{"p":"8","v":8},{"p":"The third generation of children born to them may enter the congregation of Jehovah."}],[{"p":"9","v":9},{"p":"“When you are encamped against your enemies, you should avoid anything bad."},{"p":"10","v":10},{"p":"If a man becomes unclean because of a nocturnal emission, he should go outside the camp and not reenter the camp."},{"p":"11","v":11},{"p":"When evening falls, he should wash with water, and then he may return to the camp at sunset."},{"p":"12","v":12},{"p":"A private place should be designated for use outside the camp, and there is where you should go."},{"p":"13","v":13},{"p":"A peg should be part of your equipment. When you squat outside, you should dig a hole with it and then cover your excrement."},{"p":"14","v":14},{"p":"For Jehovah your God is walking about within your camp to deliver you and to hand over your enemies to you, and your camp must be holy, so that he does not see anything indecent in you and turn away from accompanying you."}],[{"p":"15","v":15},{"p":"“You should not hand over a slave to his master when he escapes from his master and comes to you."},{"p":"16","v":16},{"p":"He may dwell among you in whatever place he chooses in one of your cities, wherever he likes. You must not mistreat him."}],[{"p":"17","v":17},{"p":"“None of the daughters of Israel may become a temple prostitute, neither may anyone of the sons of Israel become a temple prostitute."},{"p":"18","v":18},{"p":"You must not bring the price paid to a female prostitute or the price paid to a male prostitute into the house of Jehovah your God to fulfill a vow, for both of them are something detestable to Jehovah your God."}],[{"p":"19","v":19},{"p":"“You must not make your brother pay interest, whether interest on money, on food, or on anything on which interest may be charged."},{"p":"20","v":20},{"p":"You may make a foreigner pay interest, but you must not make your brother pay interest, so that Jehovah your God may bless you in every undertaking of yours in the land you are going to take possession of."}],[{"p":"21","v":21},{"p":"“If you make a vow to Jehovah your God, do not be slow about paying it. For Jehovah your God will surely require it of you; otherwise, it will be a sin on your part."},{"p":"22","v":22},{"p":"But if you refrain from making a vow, you will not be guilty of sin."},{"p":"23","v":23},{"p":"The word of your lips you should keep, and you must carry out what your own mouth vowed as a voluntary offering to Jehovah your God."}],[{"p":"24","v":24},{"p":"“If you enter your neighbor’s vineyard, you may eat enough grapes to satisfy your appetite, but you should not put any in your container."}],[{"p":"25","v":25},{"p":"“If you go into your neighbor’s field of standing grain, you may pluck the ripe ears with your hand, but you should not put a sickle to your neighbor’s grain."}]]}