{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"“When a dispute arises between men, they may present themselves before the judges, and they will judge them and pronounce the righteous one innocent and the wicked one guilty."},{"p":"2","v":2},{"p":"If the wicked one deserves to be beaten, the judge will have him lie down prostrate, and he will be beaten in his presence. The number of strokes should correspond to the wickedness of his deed."},{"p":"3","v":3},{"p":"He may beat him with up to 40 strokes, but no more. If he would continue beating him with more strokes than this, your brother would be disgraced before your eyes."}],[{"p":"4","v":4},{"p":"“You must not muzzle a bull when it is threshing out grain."}],[{"p":"5","v":5},{"p":"“If brothers dwell together and one of them dies without having a son, the wife of the dead one should not marry someone from outside the family. Her brother-in-law should go to her, take her as his wife, and perform brother-in-law marriage with her."},{"p":"6","v":6},{"p":"The firstborn whom she will bear will carry on the name of his dead brother, so that his name may not be wiped out of Israel."}],[{"p":"7","v":7},{"p":"“Now if the man does not want to marry his brother’s widow, his brother’s widow should then go to the elders at the city gate and say, ‘My husband’s brother has refused to preserve his brother’s name in Israel. He has not consented to perform brother-in-law marriage with me.’"},{"p":"8","v":8},{"p":"The elders of his city must call him and speak to him. Should he insist and say, ‘I do not want to marry her,’"},{"p":"9","v":9},{"p":"then his brother’s widow should approach him before the elders, remove his sandal from his foot, spit in his face, and say, ‘That is what should be done to the man who will not build up his brother’s household.’"},{"p":"10","v":10},{"p":"After that his family name in Israel will be known as ‘The house of the one who had his sandal removed.’"}],[{"p":"11","v":11},{"p":"“If two men get into a fight with each other and the wife of the one intervenes to protect her husband from the one striking him and she reaches out her hand and grabs hold of him by his private parts,"},{"p":"12","v":12},{"p":"you must amputate her hand. You should not feel sorry."}],[{"p":"13","v":13},{"p":"“You must not have in your bag two different stone weights, a large one and a small one."},{"p":"14","v":14},{"p":"You must not have in your house two different measuring containers, a large one and a small one."},{"p":"15","v":15},{"p":"You should keep an accurate and honest weight and an accurate and honest measure, so that you will live long in the land that Jehovah your God is giving you."},{"p":"16","v":16},{"p":"For every unjust person who does such things is detestable to Jehovah your God."}],[{"p":"17","v":17},{"p":"“Remember what Amʹa·lek did to you on the way as you were coming out of Egypt,"},{"p":"18","v":18},{"p":"how he met you along the way and attacked all those straggling behind you when you were exhausted and weary. He did not fear God."},{"p":"19","v":19},{"p":"When Jehovah your God has given you rest from all your enemies around you in the land that Jehovah your God is giving you as an inheritance to possess, you should wipe out the mention of Amʹa·lek from under the heavens. You must not forget."}]]}