{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"“And if you will without fail listen to the voice of Jehovah your God by being careful to do all his commandments that I am commanding you today, Jehovah your God will certainly put you high above all other nations of the earth."},{"p":"2","v":2},{"p":"All these blessings will come upon you and overtake you, because you keep listening to the voice of Jehovah your God:"}],[{"p":"3","v":3},{"p":"“Blessed you will be in the city, and blessed you will be in the field."}],[{"p":"4","v":4},{"p":"“Blessed will be your children and the fruit of your ground and the offspring of your livestock, your young cattle and sheep."}],[{"p":"5","v":5},{"p":"“Blessed will be your basket and your kneading bowl."}],[{"p":"6","v":6},{"p":"“Blessed you will be when you come in, and blessed you will be when you go out."}],[{"p":"7","v":7},{"p":"“Jehovah will cause your enemies who rise up against you to be defeated before you. They will attack you from one direction, but they will flee from you in seven different directions."},{"p":"8","v":8},{"p":"Jehovah will decree for you a blessing on your storehouses and every undertaking of yours, and he will certainly bless you in the land that Jehovah your God is giving you."},{"p":"9","v":9},{"p":"Jehovah will establish you as a holy people to himself, just as he swore to you, because you continue to keep the commandments of Jehovah your God and walk in his ways."},{"p":"10","v":10},{"p":"All the peoples of the earth will have to see that Jehovah’s name has been called upon you, and they will be afraid of you."}],[{"p":"11","v":11},{"p":"“Jehovah will make you overflow with many children and much livestock and fruitful ground in the land that Jehovah swore to your forefathers to give you."},{"p":"12","v":12},{"p":"Jehovah will open up to you his good storehouse, the heavens, to give your land rain in its season and to bless all that you do. You will lend to many nations, while you yourself will not need to borrow."},{"p":"13","v":13},{"p":"Jehovah will make you the head, and not the tail; and you will be on top, and not on the bottom, if you keep obeying the commandments of Jehovah your God that I am commanding you today to observe and to do."},{"p":"14","v":14},{"p":"You must not deviate from all the words that I am commanding you today, to the right or to the left, to walk after other gods to serve them."}],[{"p":"15","v":15},{"p":"“But if you will not listen to the voice of Jehovah your God by taking care to do all his commandments and his statutes that I am commanding you today, all these curses will come upon you and overtake you:"}],[{"p":"16","v":16},{"p":"“Cursed you will be in the city, and cursed you will be in the field."}],[{"p":"17","v":17},{"p":"“Cursed will be your basket and your kneading bowl."}],[{"p":"18","v":18},{"p":"“Cursed will be your children and the fruit of your ground and your young cattle and sheep."}],[{"p":"19","v":19},{"p":"“Cursed you will be when you come in, and cursed you will be when you go out."}],[{"p":"20","v":20},{"p":"“Jehovah will send upon you the curse, confusion and punishment in every undertaking of yours until you have been annihilated and have quickly perished, because of your bad practices and your forsaking me."},{"p":"21","v":21},{"p":"Jehovah will cause the disease to cling to you until he has exterminated you from the land you are going to take possession of."},{"p":"22","v":22},{"p":"Jehovah will strike you with tuberculosis, burning fever, inflammation, feverish heat, the sword, scorching blight, and mildew; and they will pursue you until you have perished."},{"p":"23","v":23},{"p":"The skies over your head will be copper, and the earth beneath you, iron."},{"p":"24","v":24},{"p":"Jehovah will make the rain of your land powder and dust that will come down on you from the heavens until you have been annihilated."},{"p":"25","v":25},{"p":"Jehovah will cause you to be defeated before your enemies. You will attack them from one direction, but you will flee from them in seven different directions; and you will become an object of horror to all the earth’s kingdoms."},{"p":"26","v":26},{"p":"And your carcasses will become food for every bird of the sky and animal of the ground, with no one to frighten them away."}],[{"p":"27","v":27},{"p":"“Jehovah will strike you with the boils of Egypt, piles, eczema, and skin lesions, from which you cannot be healed."},{"p":"28","v":28},{"p":"Jehovah will strike you with madness and blindness and confusion."},{"p":"29","v":29},{"p":"You will grope about at midday, just as a blind man gropes about in darkness, and you will not succeed in anything you do; and you will be constantly defrauded and robbed, with no one to save you."},{"p":"30","v":30},{"p":"You will become engaged to a woman, but another man will rape her. You will build a house, but you will not live in it. You will plant a vineyard, but you will not begin to use it."},{"p":"31","v":31},{"p":"Your bull will be slaughtered before your eyes, but you will not eat any of it. Your donkey will be stolen right in front of you, but it will not return to you. Your sheep will be given to your enemies, but you will have no savior."},{"p":"32","v":32},{"p":"Your sons and your daughters will be given to another people while you look on, and you will always long for them, but your hands will be powerless."},{"p":"33","v":33},{"p":"The fruitage of your ground and all that you produce will be eaten by a people whom you have not known, and you will always be defrauded and crushed."},{"p":"34","v":34},{"p":"You will be driven mad by what your eyes see."}],[{"p":"35","v":35},{"p":"“Jehovah will strike you with painful and incurable boils on your knees and legs, from the sole of your foot to the crown of your head."},{"p":"36","v":36},{"p":"Jehovah will drive you and the king whom you set up over yourself to a nation that you and your forefathers have not known, and there you will serve other gods, gods of wood and of stone."},{"p":"37","v":37},{"p":"And you will become an object of horror and of scorn, and a cause for ridicule among all the peoples to whom Jehovah drives you."}],[{"p":"38","v":38},{"p":"“You will take much seed out into the field, but you will gather little, because the locust will devour it."},{"p":"39","v":39},{"p":"Vineyards you will plant and cultivate, but you will drink no wine and gather nothing, because the worm will consume it."},{"p":"40","v":40},{"p":"You will have olive trees in all your territory, but you will rub no oil on yourself, because your olives will drop off."},{"p":"41","v":41},{"p":"Sons and daughters you will bear, but they will not remain yours, because they will go off into captivity."},{"p":"42","v":42},{"p":"Swarms of insects will overwhelm all your trees and the fruitage of your ground."},{"p":"43","v":43},{"p":"The foreign resident who is in your midst will keep ascending higher and higher over you, while you yourself will keep descending lower and lower."},{"p":"44","v":44},{"p":"He will lend to you, but you will not lend to him. He will become the head, while you yourself will become the tail."}],[{"p":"45","v":45},{"p":"“All these curses will certainly come upon you and pursue you and overtake you until you have been annihilated, because you did not listen to the voice of Jehovah your God by keeping his commandments and his statutes that he commanded you."},{"p":"46","v":46},{"p":"And they will continue on you and your offspring as a permanent sign and portent,"},{"p":"47","v":47},{"p":"because you did not serve Jehovah your God with rejoicing and joy of heart when you had such an abundance of everything."},{"p":"48","v":48},{"p":"Jehovah will send your enemies against you, and you will serve them while you are hungry and thirsty and poorly clothed and lacking everything. He will put an iron yoke on your neck until he has annihilated you."}],[{"p":"49","v":49},{"p":"“Jehovah will raise up against you a distant nation, from the end of the earth; it will pounce like an eagle, a nation whose language you will not understand,"},{"p":"50","v":50},{"p":"a nation fierce in appearance that will show no regard to the old or favor to the young."},{"p":"51","v":51},{"p":"They will eat the offspring of your livestock and the fruitage of your ground until you have been annihilated. They will not leave any grain, new wine or oil, young cattle or sheep for you until they have destroyed you."},{"p":"52","v":52},{"p":"They will besiege you, shutting you up inside all your cities throughout your land until your high and fortified walls that you are trusting in fall down. Yes, they will certainly besiege you within all your cities throughout your land that Jehovah your God has given you."},{"p":"53","v":53},{"p":"Then you will have to eat your own children, the flesh of your sons and your daughters whom Jehovah your God has given you, because of the severity of the siege and the distress your enemy inflicts on you."}],[{"p":"54","v":54},{"p":"“Even the most delicate and sensitive man among you will have no pity on his brother or his cherished wife or his sons who remain,"},{"p":"55","v":55},{"p":"and he will not share with them any of the flesh of his sons that he will eat, because he has nothing else on account of the severity of the siege and the distress your enemy inflicts on your cities."},{"p":"56","v":56},{"p":"And the delicate and sensitive woman among you who would not even think of putting the sole of her foot on the ground because she is so delicate will show no pity to her cherished husband or her son or her daughter,"},{"p":"57","v":57},{"p":"even toward the afterbirth that comes from between her legs and toward the sons she bears, for she will secretly eat them because of the severity of the siege and the distress your enemy inflicts on your cities."}],[{"p":"58","v":58},{"p":"“If you will not carefully observe all the words of this Law that are written in this book and you do not fear this glorious and awe-inspiring name, that of Jehovah your God,"},{"p":"59","v":59},{"p":"Jehovah will inflict very severe plagues on you and your offspring, great and enduring plagues, and grievous and enduring sicknesses."},{"p":"60","v":60},{"p":"He will bring back upon you all the diseases of Egypt that you used to fear, and they will certainly cling to you."},{"p":"61","v":61},{"p":"Moreover, Jehovah will even bring upon you every sickness or plague not written in the book of this Law until you have been annihilated."},{"p":"62","v":62},{"p":"Although you have become as numerous as the stars of the heavens, very few of your number will be left, because you did not listen to the voice of Jehovah your God."}],[{"p":"63","v":63},{"p":"“And just as Jehovah once delighted to make you prosper and to multiply you, so Jehovah will delight to destroy you and to annihilate you; and you will be torn from the land you are about to possess."}],[{"p":"64","v":64},{"p":"“Jehovah will scatter you among all the nations, from the one end of the earth to the other end of the earth, and there you will have to serve gods of wood and of stone, which you and your forefathers have not known."},{"p":"65","v":65},{"p":"You will have no peace among those nations nor a place of rest for the sole of your foot. Rather, Jehovah will give you there an anxious heart and failing eyes and a feeling of despair."},{"p":"66","v":66},{"p":"Your life will be in great peril, and you will feel dread night and day; and you will be uncertain of your survival."},{"p":"67","v":67},{"p":"In the morning you will say, ‘If only it were evening!’ and in the evening you will say, ‘If only it were morning!’ because of the dread you will feel in your heart and because of what your eyes will see."},{"p":"68","v":68},{"p":"And Jehovah will certainly bring you back to Egypt by ship, by the way that I told you, ‘You will never see it again,’ and there you will have to sell yourselves to your enemies as male and female slaves, but there will be no buyer.”"}]]}