{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"These are the words of the covenant that Jehovah commanded Moses to make with the people of Israel in the land of Moʹab, in addition to the covenant that he made with them at Hoʹreb."}],[{"p":"2","v":2},{"p":"Moses then called together all Israel and said to them: “You have seen all that Jehovah did before your eyes in the land of Egypt to Pharʹaoh and all his servants and all his land,"},{"p":"3","v":3},{"p":"the great judgments that your eyes saw, those great signs and miracles."},{"p":"4","v":4},{"p":"But Jehovah has not given you a heart to understand and eyes to see and ears to hear, down to this day."},{"p":"5","v":5},{"p":"‘While I kept guiding you for 40 years in the wilderness, your garments did not wear out on you and your sandals did not wear out on your feet."},{"p":"6","v":6},{"p":"You did not eat bread, and you did not drink wine or anything alcoholic, so that you would know that I am Jehovah your God.’"},{"p":"7","v":7},{"p":"You eventually came to this place, and Siʹhon the king of Heshʹbon and Og the king of Baʹshan came out to meet us in battle, but we defeated them."},{"p":"8","v":8},{"p":"After that we took their land and gave it as an inheritance to the Reuʹben·ites, the Gadʹites, and the half tribe of the Ma·nasʹsites."},{"p":"9","v":9},{"p":"Therefore, observe the words of this covenant and obey them, so that everything you do will turn out well."}],[{"p":"10","v":10},{"p":"“All of you are stationed today before Jehovah your God, the heads of your tribes, your elders, your officers, every man of Israel,"},{"p":"11","v":11},{"p":"your children, your wives, and your foreign resident who is in the midst of your camp, from the one gathering your wood to the one drawing your water."},{"p":"12","v":12},{"p":"You are here in order to enter into the covenant of Jehovah your God and his oath, which Jehovah your God is making with you today"},{"p":"13","v":13},{"p":"in order that he may establish you today as his people and that he may be your God, just as he has promised you and just as he swore to your forefathers, Abraham, Isaac, and Jacob."}],[{"p":"14","v":14},{"p":"“Now it is not with you alone that I am making this covenant and this oath,"},{"p":"15","v":15},{"p":"but it is with those standing here with us today before Jehovah our God and with those who are not here with us today."},{"p":"16","v":16},{"p":"(For you well know how we lived in the land of Egypt and how we passed through the midst of various nations on our journey."},{"p":"17","v":17},{"p":"And you used to see their detestable things and their disgusting idols of wood and stone, silver and gold, that were among them.)"},{"p":"18","v":18},{"p":"Beware that there may not be a man or a woman, a family or a tribe among you today whose heart turns away from Jehovah our God to go serve the gods of those nations, that there may not be a root among you producing poisonous fruit and wormwood."}],[{"p":"19","v":19},{"p":"“But if someone hears the words of this oath and boasts in his heart, saying, ‘I will have peace, though I insist on walking in the ways of my own heart,’ to the ruin of everything in his path,"},{"p":"20","v":20},{"p":"Jehovah will not be willing to forgive him. Instead, Jehovah’s great anger will blaze against that man, and the entire curse written in this book will certainly come upon him, and Jehovah will indeed wipe out his name from under the heavens."},{"p":"21","v":21},{"p":"Jehovah will then single him out from all the tribes of Israel for calamity in accord with the entire curse of the covenant that is written in this book of the Law."}],[{"p":"22","v":22},{"p":"“When the future generation of your sons and the foreigner from a distant land see the plagues of the land, the maladies that Jehovah has brought upon it—"},{"p":"23","v":23},{"p":"sulfur and salt and burning, so that its whole land will not be sown or sprout, nor will any vegetation spring up in it, like the overthrow of Sodʹom and Go·morʹrah, Adʹmah and Ze·boiʹim, which Jehovah overthrew in his anger and in his wrath—"},{"p":"24","v":24},{"p":"they and all the nations will say, ‘Why did Jehovah do this to this land? What caused this great, burning anger?’"},{"p":"25","v":25},{"p":"Then they will say, ‘It was because they abandoned the covenant of Jehovah, the God of their forefathers, which he made with them when he brought them out of the land of Egypt."},{"p":"26","v":26},{"p":"But they went and served other gods and bowed down to them, gods that they had not known and that he had not permitted them to worship."},{"p":"27","v":27},{"p":"Then Jehovah’s burning anger came against that land by bringing upon it the entire curse written in this book."},{"p":"28","v":28},{"p":"Therefore, Jehovah uprooted them from their soil in his anger and fury and great indignation and deported them to another land, where they are today.’"}],[{"p":"29","v":29},{"p":"“The things concealed belong to Jehovah our God, but the things revealed belong to us and to our descendants forever, so that we may carry out all the words of this Law."}]]}