{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“Then we turned and went up by way of Baʹshan. And Og, the king of Baʹshan, came out with all his people to meet us in battle at Edʹre·i."},{"p":"2","v":2},{"p":"So Jehovah said to me, ‘Do not be afraid of him, for I will give him and all his people and his land into your hand, and you will do to him just as you did to Siʹhon the king of the Amʹor·ites, who lived in Heshʹbon.’"},{"p":"3","v":3},{"p":"So Jehovah our God also gave King Og of Baʹshan and all his people into our hand, and we kept striking him down until none of his people survived."},{"p":"4","v":4},{"p":"We then captured all his cities. There was no town that we did not take from them—60 cities, all the region of Arʹgob, the kingdom of Og in Baʹshan."},{"p":"5","v":5},{"p":"All these cities were fortified with high walls, gates, and bars, along with a great number of rural towns."},{"p":"6","v":6},{"p":"However, we devoted them to destruction, just as we had done to King Siʹhon of Heshʹbon, in devoting every city to destruction, including men, women, and children."},{"p":"7","v":7},{"p":"And we took all the livestock and the spoil of the cities for ourselves."}],[{"p":"8","v":8},{"p":"“At that time we seized the land of the two Amʹor·ite kings who were in the region of the Jordan, from the Arʹnon Valley as far as Mount Herʹmon"},{"p":"9","v":9},{"p":"(the mountain that the Si·doʹni·ans used to call Sirʹi·on and the Amʹor·ites used to call Seʹnir),"},{"p":"10","v":10},{"p":"all the cities of the tableland, all Gilʹe·ad, and all Baʹshan as far as Salʹe·cah and Edʹre·i, the cities of the kingdom that belonged to Og in Baʹshan."},{"p":"11","v":11},{"p":"For King Og of Baʹshan was the last remaining one of the Rephʹa·im. His bier was made of iron, and it is still in Rabʹbah of the Amʹmon·ites. It is nine cubits long and four cubits wide, by the standard cubit."},{"p":"12","v":12},{"p":"At that time we took possession of this land: from A·roʹer, which is by the Arʹnon Valley, and half of the mountainous region of Gilʹe·ad, and I have given its cities to the Reuʹben·ites and the Gadʹites."},{"p":"13","v":13},{"p":"And the rest of Gilʹe·ad and all Baʹshan of the kingdom of Og I have given to the half tribe of Ma·nasʹseh. All the region of Arʹgob, which belongs to Baʹshan, was known as the land of the Rephʹa·im."}],[{"p":"14","v":14},{"p":"“Jaʹir the son of Ma·nasʹseh took all the region of Arʹgob as far as the boundary of the Geshʹur·ites and the Ma·acʹa·thites and named those villages of Bashan after himself, Havʹvoth-jaʹir, to this day."},{"p":"15","v":15},{"p":"And I have given Gilʹe·ad to Maʹchir."},{"p":"16","v":16},{"p":"And to the Reuʹben·ites and the Gadʹites, I have given from Gilʹe·ad to the Arʹnon Valley, with the middle of the valley as a boundary, and as far as Jabʹbok, the valley that is the boundary of the Amʹmon·ites,"},{"p":"17","v":17},{"p":"and the Arʹa·bah and the Jordan and the border, from Chinʹne·reth to the Sea of the Arʹa·bah, the Salt Sea, at the base of the slopes of Pisʹgah toward the east."}],[{"p":"18","v":18},{"p":"“I then gave you this command: ‘Jehovah your God has given you this land to take possession of it. All your valiant men will take up arms and cross over before your brothers, the Israelites."},{"p":"19","v":19},{"p":"Only your wives, your children, and your livestock (I well know that you have a great deal of livestock) will continue dwelling in the cities that I have given you,"},{"p":"20","v":20},{"p":"until Jehovah gives your brothers rest, as he does for you, and they also have taken possession of the land that Jehovah your God will give them across the Jordan. Then you will come back, each one to his possession that I have given you.’"}],[{"p":"21","v":21},{"p":"“At that time I gave this command to Joshua: ‘You have seen with your own eyes what Jehovah your God has done to these two kings. Jehovah will do the same thing to all the kingdoms into which you will cross over."},{"p":"22","v":22},{"p":"You must not be afraid of them, for Jehovah your God is the one fighting for you.’"}],[{"p":"23","v":23},{"p":"“At that time I pleaded with Jehovah, saying,"},{"p":"24","v":24},{"p":"‘O Sovereign Lord Jehovah, you have begun to show your servant your greatness and your mighty arm, for what god in the heavens or on the earth performs such mighty deeds as you?"},{"p":"25","v":25},{"p":"Please let me pass over and see the good land that is across the Jordan, this good mountainous region and Lebʹa·non.’"},{"p":"26","v":26},{"p":"But Jehovah was still furious with me because of you, and he would not listen to me. Rather, Jehovah said to me, ‘Enough from you! Never speak to me again about this matter."},{"p":"27","v":27},{"p":"Go up to the top of Pisʹgah, and look to the west and north and south and east and view the land with your eyes, for you will not cross over this Jordan."},{"p":"28","v":28},{"p":"Commission Joshua and encourage him and strengthen him, because he is the one who will cross over before this people and he is the one who will cause them to inherit the land that you will see.’"},{"p":"29","v":29},{"p":"All this happened while we were dwelling in the valley in front of Beth-peʹor."}]]}