{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Now this is the blessing that Moses the man of the true God pronounced on the Israelites before his death."},{"p":"2","v":2},{"p":"He said:\r\n“Jehovah—from Siʹnai he came,And he shone upon them from Seʹir.\r\nHe shone forth in glory from the mountainous region of Paʹran,And with him were holy myriads,At his right hand his warriors."},{"p":"3","v":3},{"p":"He had affection for his people;All their holy ones are in your hand.\r\nThey were sitting at your feet;They began to listen to your words."},{"p":"4","v":4},{"p":"(Moses gave us a command, a law,As a possession of the congregation of Jacob.)"},{"p":"5","v":5},{"p":"And He became king in Jeshʹu·run,When the heads of the people gathered together,Along with all the tribes of Israel."},{"p":"6","v":6},{"p":"Let Reuʹben live and not die off,And may his men not become few.”"},{"p":"7","v":7},{"p":"And he pronounced this blessing on Judah:\r\n“Hear, O Jehovah, the voice of Judah,And may you bring him back to his people.\r\nHis arms have defended what belongs to him,And may you help him against his adversaries.”"},{"p":"8","v":8},{"p":"Of Leʹvi he said:\r\n“Your Thumʹmim and your Uʹrim belong to the man loyal to you,Whom you put to the test at Masʹsah.\r\nYou began to contend with him by the waters of Merʹi·bah,"},{"p":"9","v":9},{"p":"The man who said to his father and his mother, ‘I have not shown regard to them.’\r\nEven his brothers he did not acknowledge,And he ignored his own sons.\r\nFor they kept your word,And they observed your covenant."},{"p":"10","v":10},{"p":"Let them instruct Jacob in your judicial decisionsAnd Israel in your Law.\r\nLet them offer up incense as a pleasant aroma for youAnd a whole offering on your altar."},{"p":"11","v":11},{"p":"Bless, O Jehovah, his strength,And may you show pleasure in the work of his hands.\r\nCrush the legs of those who rise up against him,So that those who hate him may rise up no more.”"},{"p":"12","v":12},{"p":"Of Benjamin he said:\r\n“Let the beloved one of Jehovah reside in security by him;While he shelters him the whole day,He will reside between his shoulders.”"},{"p":"13","v":13},{"p":"Of Joseph he said:\r\n“May his land be blessed by JehovahWith the choice things of heaven,With dew and the waters from the springs below,"},{"p":"14","v":14},{"p":"With choice things produced by the sunAnd the choice yield each month,"},{"p":"15","v":15},{"p":"With the choicest things from the ancient mountainsAnd choice things of the enduring hills,"},{"p":"16","v":16},{"p":"With the choice things of the earth and what fills it,And with the approval of the One residing in the thornbush.\r\nMay they come upon the head of Joseph,On the crown of the head of the one singled out from his brothers."},{"p":"17","v":17},{"p":"His splendor is like that of a firstborn bull,And his horns are the horns of a wild bull.\r\nWith them he will push peoplesAll together to the ends of the earth.\r\nThey are the tens of thousands of Eʹphra·im,And they are the thousands of Ma·nasʹseh.”"},{"p":"18","v":18},{"p":"Of Zebʹu·lun he said:\r\n“Rejoice, O Zebʹu·lun, in your going out,And you, Isʹsa·char, in your tents."},{"p":"19","v":19},{"p":"They will call peoples to the mountain.\r\nThere they will offer the sacrifices of righteousness.\r\nFor they will draw from the abundant wealth of the seasAnd the hidden hoards of the sand.”"},{"p":"20","v":20},{"p":"Of Gad he said:\r\n“Blessed is the one widening the borders of Gad.\r\nHe lies there like a lion,Ready to tear off the arm, yes, the crown of the head."},{"p":"21","v":21},{"p":"He will select the first portion for himself,For there the allotment of a lawgiver is reserved.\r\nThe heads of the people will gather together.\r\nThe righteousness of Jehovah he will execute,And his judicial decisions with Israel.”"},{"p":"22","v":22},{"p":"Of Dan he said:\r\n“Dan is a lion cub.\r\nHe will leap out from Baʹshan.”"},{"p":"23","v":23},{"p":"Of Naphʹta·li he said:\r\n“Naphʹta·li is satisfied with the approvalAnd full of the blessing of Jehovah.\r\nTake possession of the west and south.”"},{"p":"24","v":24},{"p":"Of Ashʹer he said:\r\n“Blessed with sons is Ashʹer.\r\nMay he be favored by his brothers,And may he dip his feet in oil."},{"p":"25","v":25},{"p":"Iron and copper are your gate locks,And you will be secure all your days."},{"p":"26","v":26},{"p":"There is none like the true God of Jeshʹu·run,Who rides through heaven to help youAnd who rides upon the clouds in his majesty."},{"p":"27","v":27},{"p":"God is a refuge from ancient times,His everlasting arms are beneath you.\r\nAnd he will drive away the enemy from before you,And he will say, ‘Annihilate them!’"},{"p":"28","v":28},{"p":"Israel will reside in security,And the fountain of Jacob will be secludedIn a land of grain and new wine,Whose skies will drip with dew."},{"p":"29","v":29},{"p":"Happy you are, O Israel!\r\nWho is there like you,A people enjoying salvation in Jehovah,Your protective shieldAnd your majestic sword?\r\nYour enemies will cringe before you,And you will tread on their backs.”"}]]}