{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Moses then summoned all Israel and said to them: “Hear, O Israel, the regulations and the judicial decisions that I am announcing to you today, and you must learn them and carefully observe them."},{"p":"2","v":2},{"p":"Jehovah our God made a covenant with us in Hoʹreb."},{"p":"3","v":3},{"p":"It was not with our forefathers that Jehovah made this covenant, but with us, all of us alive here today."},{"p":"4","v":4},{"p":"Jehovah spoke face-to-face with you in the mountain, out of the fire."},{"p":"5","v":5},{"p":"I was standing between Jehovah and you at that time to convey to you the word of Jehovah, for you were afraid because of the fire and did not go up the mountain. He said:"}],[{"p":"6","v":6},{"p":"“‘I am Jehovah your God, who brought you out of the land of Egypt, out of the house of slavery."},{"p":"7","v":7},{"p":"You must never have any other gods besides me."}],[{"p":"8","v":8},{"p":"“‘You must not make for yourself a carved image or a form like anything that is in the heavens above or on the earth below or in the waters under the earth."},{"p":"9","v":9},{"p":"You must not bow down to them nor be led to serve them, for I, Jehovah your God, am a God who requires exclusive devotion, bringing punishment for the error of fathers upon sons, upon the third generation and upon the fourth generation of those who hate me,"},{"p":"10","v":10},{"p":"but showing loyal love to the thousandth generation of those who love me and keep my commandments."}],[{"p":"11","v":11},{"p":"“‘You must not take up the name of Jehovah your God in a worthless way, for Jehovah will not leave anyone unpunished who takes up his name in a worthless way."}],[{"p":"12","v":12},{"p":"“‘Observe the Sabbath day to keep it sacred, just as Jehovah your God commanded you."},{"p":"13","v":13},{"p":"You are to labor and do all your work in six days,"},{"p":"14","v":14},{"p":"but the seventh day is a sabbath to Jehovah your God. You must not do any work, neither you nor your son nor your daughter nor your slave man nor your slave girl nor your bull nor your donkey nor any of your domestic animals nor your foreign resident who is inside your cities, in order that your slave man and your slave girl may rest the same as you."},{"p":"15","v":15},{"p":"Remember that you became a slave in the land of Egypt and that Jehovah your God brought you out of there with a mighty hand and an outstretched arm. That is why Jehovah your God commanded you to observe the Sabbath day."}],[{"p":"16","v":16},{"p":"“‘Honor your father and your mother, just as Jehovah your God has commanded you, so that you may live a long time and you may prosper in the land that Jehovah your God is giving you."}],[{"p":"17","v":17},{"p":"“‘You must not murder."}],[{"p":"18","v":18},{"p":"“‘Neither must you commit adultery."}],[{"p":"19","v":19},{"p":"“‘Neither must you steal."}],[{"p":"20","v":20},{"p":"“‘Neither must you testify to a falsehood against your fellow man."}],[{"p":"21","v":21},{"p":"“‘Neither must you desire your fellow man’s wife. Neither must you selfishly desire your fellow man’s house nor his field nor his slave man nor his slave girl nor his bull nor his donkey nor anything that belongs to your fellow man.’"}],[{"p":"22","v":22},{"p":"“These commandments Jehovah spoke to all your congregation on the mountain, out of the fire, the cloud, and the thick gloom, with a loud voice, and he added nothing further; then he wrote them on two tablets of stone and gave them to me."}],[{"p":"23","v":23},{"p":"“But as soon as you had heard the voice out of the darkness, while the mountain was burning with fire, all the heads of your tribes and the elders approached me."},{"p":"24","v":24},{"p":"Then you said, ‘Here Jehovah our God has shown us his glory and his greatness, and we have heard his voice out of the fire. Today we have seen that God can speak with man and he can keep living."},{"p":"25","v":25},{"p":"Now, why should we die? For this great fire may consume us. If we continue hearing the voice of Jehovah our God, we are sure to die."},{"p":"26","v":26},{"p":"For who is there of all flesh who has heard the voice of the living God speaking out of the fire as we did and yet goes on living?"},{"p":"27","v":27},{"p":"You yourself must go near to hear all that Jehovah our God will say, and you will be the one to tell us all that Jehovah our God says to you, and we will listen and do it.’"}],[{"p":"28","v":28},{"p":"“So Jehovah heard the words you spoke to me, and Jehovah said to me, ‘I have heard the words that this people have spoken to you. All they have said is good."},{"p":"29","v":29},{"p":"If only they would always have a heart inclined to fear me and to keep all my commandments; then it would go well with them and their sons forever!"},{"p":"30","v":30},{"p":"Go say to them: “Return to your tents.”"},{"p":"31","v":31},{"p":"But you should stay here with me, and let me tell you all the commandments, the regulations, and the judicial decisions that you should teach to them and that they are to observe in the land that I am giving them to take possession of.’"},{"p":"32","v":32},{"p":"Now you people should be careful to do just as Jehovah your God has commanded you. You must not turn to the right or to the left."},{"p":"33","v":33},{"p":"You should walk in all the way that Jehovah your God has commanded you, in order that you may live and prosper and prolong your days in the land that you will take possession of."}]]}