{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"やがて，イスラエル人は皆，ヘブロンのダビデのもとに寄り集まって言った，「ご覧ください，わたしたちはあなたの骨肉です。"},{"p":"2","v":2},{"p":"昨日も，またそれ以前も，サウルが王であったときでさえ，あなたはイスラエルを率いて出入りする方でした。そこで，あなたの神エホバはあなたに言われました，『あなたがわたしの民イスラエルを牧し，あなたがわたしの民イスラエルの指導者となる』と」。"},{"p":"3","v":3},{"p":"それで，イスラエルのすべての年長者はヘブロンの王のもとに来て，ダビデはヘブロンでエホバの前に彼らと契約を結んだ。その後，彼らは，サムエルによるエホバの言葉の通り，ダビデに油をそそいでイスラエルの王とした。"}],[{"p":"4","v":4},{"p":"後に，ダビデと全イスラエルはエルサレムに行った。これがすなわちエブスで，エブス人がその地の住民であった。"},{"p":"5","v":5},{"p":"ときに，エブスの住民はダビデにこう言いはじめた。「あなたはここに入れない」。それでも，ダビデはシオンのとりでを攻め取った。これがすなわち，“ダビデの都市”である。"},{"p":"6","v":6},{"p":"それでダビデは言った，「だれでも真っ先にエブス人を討つ者が，頭となり，君となろう」。すると，ツェルヤの子ヨアブが真っ先に上って行ったので，彼が頭となった。"},{"p":"7","v":7},{"p":"こうしてダビデは近寄り難い所に住むようになった。そのような訳で，人々はこれを“ダビデの都市”と呼んだ。"},{"p":"8","v":8},{"p":"そして，彼はこの都市を周りの至る所で，すなわち塚から周りの部分に至るまで建てはじめたが，ヨアブがこの都市の残りを生き返らせた。"},{"p":"9","v":9},{"p":"そして，ダビデはますます大いなる者となった。万軍のエホバが彼と共におられたからである。"}],[{"p":"10","v":10},{"p":"さて，これらはダビデに属していた力のある者の頭たちで，王権の点で全イスラエルと共に彼に強力に加勢して，イスラエルに関するエホバの言葉の通りに彼を王とした者たちである。"},{"p":"11","v":11},{"p":"そして，これがダビデに属していた力のある者たちの名簿である。すなわち，ハクモニ人の子ヤショブアム，三人の頭。彼は三百人の上に槍を振り回して一度にこれを打ち殺すのであった。"},{"p":"12","v":12},{"p":"そして，彼の後にはアホアハ人ドドの子エレアザルがいた。彼は三人の力ある者たちの中にいた。"},{"p":"13","v":13},{"p":"ダビデと共にパス･ダミムにいたのは彼であった。フィリスティア人は戦いのためにそこに寄り集まっていた。さて，大麦が一杯なっていた一続きの畑があって，民は，フィリスティア人のゆえに逃げてしまっていた。"},{"p":"14","v":14},{"p":"しかし，彼はその一続きの[畑の]真ん中に踏みとどまって，これを救い出し，フィリスティア人を討ち倒したので，エホバは大いなる救いをもって救われた。"}],[{"p":"15","v":15},{"p":"次いで三十人の頭たる者たちのうちの三人は岩のところへ，アドラムの洞くつにいるダビデのもとに下って行った。そのとき，フィリスティア人の陣営はレファイムの低地平原に陣取っていた。"},{"p":"16","v":16},{"p":"ときに，ダビデはそのころ，近寄りにくい所にいた。フィリスティア人の守備隊はそのころ，ベツレヘムにいた。"},{"p":"17","v":17},{"p":"しばらくして，ダビデは自分の渇望を示して言った，「ああ，門の傍らにある，ベツレヘムの水溜めの水を一杯飲めたらよいのだが」。"},{"p":"18","v":18},{"p":"そこで，その三人はフィリスティア人の陣営に無理に突入して，門の傍らにある，ベツレヘムの水溜めから水をくみ，それを運んでダビデのところに持って来た。けれども，ダビデはそれを飲もうとはせず，それをエホバに注ぎ出した。"},{"p":"19","v":19},{"p":"次いで彼は言った，「このようなことをするなど，わたしの神に関して，わたしには考えられないことです！ わたしはこれらの人々の魂をかけてその血を飲むべきでしょうか。自分の魂をかけて彼らはそれを持って来たのです」。それで彼はそれを飲もうとはしなかった。これらはその三人の力ある者たちが行なったことである。"}],[{"p":"20","v":20},{"p":"ヨアブの兄弟アビシャイについてであるが，彼はその三人の頭となった。彼は三百人の上に槍を振り回してこれを打ち殺していた。彼はあの三人のような名声を得ていた。"},{"p":"21","v":21},{"p":"その三人のうちで彼は他の二人よりも際立っており，彼らの長となった。それでも，[最初の]三人には及ばなかった。"}],[{"p":"22","v":22},{"p":"ある勇敢な人の子，エホヤダの子で，カブツェエルで多くの手柄を立てたベナヤはモアブのアリエルの二人[の子ら]を討ち倒した。彼はまた，ある雪の降る日に，降りて行って，水のある坑の中でライオンを討ち倒した。"},{"p":"23","v":23},{"p":"また，五キュビトの，異常な大きさの男であるエジプト人を討ち倒したのは彼であった。そして，そのエジプト人の手には機織り工の巻き棒のような槍があったが，それでも彼は杖を携えてその男のところに下って行き，エジプト人の手から槍をもぎ取って，その槍で彼を殺した。"},{"p":"24","v":24},{"p":"これらのことはエホヤダの子ベナヤが行なった。彼はかの三人の力ある者の中で名を得ていた。"},{"p":"25","v":25},{"p":"彼はあの三十人の者よりも際立ってはいたが，それでも[最初の]三人の順位には及ばなかった。けれども，ダビデは自分の護衛の上に彼を立てた。"}],[{"p":"26","v":26},{"p":"軍勢の力のある者たちは，ヨアブの兄弟アサエル，ベツレヘムのドドの子エルハナン，"},{"p":"27","v":27},{"p":"ハロル人シャモト，ペロン人ヘレツ，"},{"p":"28","v":28},{"p":"テコア人イケシュの子イラ，アナトテ人アビ･エゼル，"},{"p":"29","v":29},{"p":"フシャ人シベカイ，アホアハ人イライ，"},{"p":"30","v":30},{"p":"ネトファ人マハライ，ネトファ人バアナの子ヘレド，"},{"p":"31","v":31},{"p":"ベニヤミンの子らのギベアのリバイの子イタイ，ピルアトン人ベナヤ，"},{"p":"32","v":32},{"p":"ガアシュの奔流の谷の出身のフライ，アルバト人アビエル，"},{"p":"33","v":33},{"p":"バハルム人アズマベト，シャアルボン人エリヤフバ，"},{"p":"34","v":34},{"p":"ギゾン人ハシェムの子ら，ハラル人シャゲの子ヨナタン，"},{"p":"35","v":35},{"p":"ハラル人サカルの子アヒアム，ウルの子エリファル，"},{"p":"36","v":36},{"p":"メケラ人ヘフェル，ペロン人アヒヤ，"},{"p":"37","v":37},{"p":"カルメル人ヘツロ，エズバイの子ナアライ，"},{"p":"38","v":38},{"p":"ナタンの兄弟ヨエル，ハグリの子ミブハル，"},{"p":"39","v":39},{"p":"アンモン人ツェレク，ツェルヤの子ヨアブの武具持ちであるベエロト人ナハライ，"},{"p":"40","v":40},{"p":"イトル人イラ，イトル人ガレブ，"},{"p":"41","v":41},{"p":"ヒッタイト人ウリヤ，アフライの子ザバド，"},{"p":"42","v":42},{"p":"ルベン人シザの子アディナ，すなわちルベン人の頭で，その傍らに三十人。"},{"p":"43","v":43},{"p":"マアカの子ハナン，およびミトニ人ヨシャファト，"},{"p":"44","v":44},{"p":"アシュタロテ人ウジヤ，アロエル人ホタムの子らシャマとエイエル，"},{"p":"45","v":45},{"p":"シムリの子エディアエル，それにその兄弟であるティツ人ヨハ，"},{"p":"46","v":46},{"p":"マハビ人エリエル，それにエルナアムの子らエリバイとヨシャウヤ，およびモアブ人イトマ。"},{"p":"47","v":47},{"p":"エリエル，オベデ，メツォバヤ人ヤアシエル。"}]]}