{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"こうして，彼らは[まことの]神の箱を運び入れ，ダビデがそのために張った天幕の中に安置した。それから，彼らは[まことの]神の前に焼燔の捧げ物と共与の犠牲をささげはじめた。"},{"p":"2","v":2},{"p":"ダビデは，焼燔の捧げ物と共与の犠牲をささげ終えると，さらにエホバの名によって民を祝福した。"},{"p":"3","v":3},{"p":"さらに，彼はすべてのイスラエル人に，男にも女にも，各々に丸いパン一個，なつめやしの菓子一個，干しぶどうの菓子一個を分け与えた。"},{"p":"4","v":4},{"p":"それから，彼はレビ人の中のある者たちを奉仕者としてエホバの箱の前に立てて，イスラエルの神エホバを思い起こすと共に，感謝し，賛美するようにした。"},{"p":"5","v":5},{"p":"頭はアサフ，彼に次ぐ者はゼカリヤ，[それに]エイエル，シェミラモト，エヒエル，マタテヤ，エリアブ，ベナヤ，オベデ･エドム，エイエルで，彼らは弦の楽器や，たて琴を携え，アサフはシンバルを高らかに打ち鳴らし，"},{"p":"6","v":6},{"p":"祭司ベナヤとヤハジエルはラッパを携えて，いつも[まことの]神の契約の箱の前にいた。"}],[{"p":"7","v":7},{"p":"ダビデが，アサフとその兄弟たちを通してエホバに感謝するため，初めて寄与したのはその日その時であった。"},{"p":"8","v":8},{"p":"「エホバに感謝し，そのみ名を呼び求め，その行ないをもろもろの民の中で知らせよ！"},{"p":"9","v":9},{"p":"[神]に向かって歌い，[神]に向かって調べを奏でよ。そのすべてのくすしい働きを思いに留めよ。"},{"p":"10","v":10},{"p":"その聖なるみ名をあなた方の誇りとせよ。エホバを求める者たちの心が歓ぶように。"},{"p":"11","v":11},{"p":"エホバとそのみ力を尋ね求め，絶えずそのみ顔を求めよ。"},{"p":"12","v":12},{"p":"[神]の行なわれたくすしい働きを思い起こせ。その奇跡と，み口の司法上の定めとを。"},{"p":"13","v":13},{"p":"その僕イスラエルの子孫よ，その選ばれた者たち，ヤコブの子らよ。"},{"p":"14","v":14},{"p":"この方はわたしたちの神エホバなのである。その司法上の定めは全地にある。"},{"p":"15","v":15},{"p":"その契約を定めのない時に至るまで，そのお命じになったみ言葉を千代に至るまでも覚えよ。"},{"p":"16","v":16},{"p":"その[契約]を[神]はアブラハムと結び，その誓いのことばをイサクに[お与えになった]。"},{"p":"17","v":17},{"p":"そして，その[ことば]をヤコブに対する規定として，イスラエルに対する定めなく存続する契約として立てて，"},{"p":"18","v":18},{"p":"こう言われた。『わたしはカナンの地をあなたに，あなた方の相続地の割り当て分として与えるであろう』。"},{"p":"19","v":19},{"p":"[それは]あなた方の数が少なく，それも非常に少なく，しかもその[地]で外人居留者であったときのことである。"},{"p":"20","v":20},{"p":"そして，彼らは国民から国民へ，一つの王国からほかの民へと歩き回った。"},{"p":"21","v":21},{"p":"[神]はだれにも彼らからだまし取ることを許さず，かえって彼らのために王たちを戒めて，"},{"p":"22","v":22},{"p":"[こう言われた。]『あなた方はわたしの油そそがれた者たちに触れてはならない。わたしの預言者たちに何も悪いことをしてはならない』。"},{"p":"23","v":23},{"p":"地のすべての者たちよ，エホバに向かって歌え！日から日へと，[神]のもたらす救いを告げ知らせよ！"},{"p":"24","v":24},{"p":"諸国民の中でその栄光を，もろもろの民すべての中でそのくすしい働きを語り告げよ。"},{"p":"25","v":25},{"p":"エホバは大いなる方，大いに賛美されるべき方，[ほかの]すべての神々に勝って恐れられるべき方だからである。"},{"p":"26","v":26},{"p":"もろもろの民の神々はみな無価値な神だからである。エホバは，天を造られた。"},{"p":"27","v":27},{"p":"尊厳と光輝はそのみ前にあり，力と喜びはその場所にある。"},{"p":"28","v":28},{"p":"もろもろの民の諸族よ，エホバに帰せよ，栄光と力をエホバに帰せよ。"},{"p":"29","v":29},{"p":"そのみ名の栄光をエホバに帰せよ。供え物を携えて，そのみ前に入れ。聖なる飾り物を着けてエホバに身をかがめよ。"},{"p":"30","v":30},{"p":"地のすべて[の者]よ，[神]のゆえに激しい痛みを覚えよ！また，産出的な地も堅く立てられている。決してそれはよろめかされることがない。"},{"p":"31","v":31},{"p":"天は歓び，地は喜びに満ちよ。諸国民の中で言え，『エホバが王となられた！』と。"},{"p":"32","v":32},{"p":"海とそこに満ちるものも鳴りとどろけ。野とその中にあるすべてのものは歓喜せよ。"},{"p":"33","v":33},{"p":"それと同時に，森林の木々もエホバのゆえに喜びに満ちて叫びを上げよ。[神]は地を裁くために来られたからだ。"},{"p":"34","v":34},{"p":"エホバに感謝せよ。[神]は善良な方だからだ。その愛ある親切は定めのない時にまで及ぶからだ。"},{"p":"35","v":35},{"p":"それで，言え，『わたしたちの救いの神よ，わたしたちを救ってください。諸国民の中からわたしたちを集め，わたしたちを救い出してください。あなたの聖なるみ名に感謝し，あなたの賛美を歓喜して語るためです。"}],[{"p":"36","v":36},{"p":"イスラエルの神エホバが定めのない時から定めのない時までもほめたたえられますように』」。\r\nそれから，すべての民は，「アーメン！」と言って，エホバを賛美すること[に加わった]。"}],[{"p":"37","v":37},{"p":"それで，彼はそこ，すなわちエホバの契約の箱の前にアサフとその兄弟たちをとどめておき，毎日の必要とするところにしたがって，絶えず箱の前で仕えさせた。"},{"p":"38","v":38},{"p":"オベデ･エドムとその兄弟たちは六十八人で，エドトンの子オベデ･エドムとホサを門衛とした。"},{"p":"39","v":39},{"p":"そして，祭司ザドクとその兄弟である祭司たちをギベオンにある高き所でエホバの幕屋の前におらせ，"},{"p":"40","v":40},{"p":"焼燔の捧げ物を，朝に夕に絶えず，また，すべてエホバのイスラエルに命じて課せられたその律法に記されていることのために，焼燔の捧げ物の祭壇の上でエホバにささげさせた。"},{"p":"41","v":41},{"p":"そして彼らと共にヘマン，エドトン，その他，名によって指定された，えり抜きの者たちを置き，エホバに感謝させた。「その愛ある親切は定めのない時にまで及ぶ」からである。"},{"p":"42","v":42},{"p":"すなわち，彼らと共にヘマンとエドトンがおり，ラッパとシンバルと[まことの]神の歌の楽器を鳴り響かせた。エドトンの子らは門にいた。"},{"p":"43","v":43},{"p":"こうして民は皆，各々自分の家に帰って行った。そこでダビデは自分の家を祝福するために戻って行った。"}]]}