{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"そして，ダビデが自分の家に住むようになるとすぐ，ダビデは預言者ナタンに言った，「今やわたしは杉の家に住んでいるが，エホバの契約の箱は天幕布の下にある」。"},{"p":"2","v":2},{"p":"するとナタンはダビデに言った，「すべてあなたの心にあることを行ないなさい。[まことの]神はあなたと共におられるのですから」。"}],[{"p":"3","v":3},{"p":"そして，その夜，神の言葉がナタンに臨んで，こう言ったのである。"},{"p":"4","v":4},{"p":"「行って，わたしの僕ダビデにこう言うように。『エホバはこのように言われた。「わたしに住む家を建てるのはあなたではない。"},{"p":"5","v":5},{"p":"わたしは，イスラエルを連れ上った日より今日に至るまで家に住んだことはなく，天幕から天幕に，一つの幕屋から[別の幕屋に]いたからである。"},{"p":"6","v":6},{"p":"わたしが全イスラエルの中を歩き回った間中，わたしはわたしの民を牧するよう命じたイスラエルの裁き人の一人にでも，『なぜあなた方はわたしに杉の家を建てなかったのか』と，一言でも語ったであろうか」』。"}],[{"p":"7","v":7},{"p":"「それで今，あなたはわたしの僕ダビデにこのように言うのだ。『万軍のエホバはこのように言われた。「わたしがあなたを牧草地から，羊の群れを追うところから取って，わたしの民イスラエルの指導者とした。"},{"p":"8","v":8},{"p":"それでわたしは，あなたがどこへ歩いて行こうとも，あなたと共におり，あなたの前からあなたのすべての敵を断ち滅ぼし，必ずあなたのために，地上にいる大いなる者たちの名のような名を作るであろう。"},{"p":"9","v":9},{"p":"そして，わたしは必ず，わたしの民イスラエルのために一つの場所を定め，彼らを植え，彼らはまさしくそのいる所に住まい，もはや動揺することはない。不義の子らが，初めにしたように，再び彼らを疲れ果てさせることはない。"},{"p":"10","v":10},{"p":"それはわたしが，わたしの民イスラエルを指揮するよう裁き人を立てたころからのことである。そして，わたしは必ずあなたのすべての敵を低くするであろう。そして，わたしはあなたに告げる，『また，一つの家をエホバはあなたのために建てるであろう』。"}],[{"p":"11","v":11},{"p":"「『「そして，あなたの日が満ちて[あなたが]あなたの父祖たちと共に[なるために]行くときには，わたしは必ず，あなたの息子の一人となるあなたの胤をあなたの後に起こし，わたしは本当にその王権を堅く立てるであろう。"},{"p":"12","v":12},{"p":"彼こそわたしに家を建てる者である。わたしは必ず彼の王座を定めのない時までも堅く立てるであろう。"},{"p":"13","v":13},{"p":"わたしは彼の父となり，彼はわたしの子となる。わたしの愛ある親切を，わたしはあなたの先にいた者から除いたように，彼からは除かないであろう。"},{"p":"14","v":14},{"p":"そして，わたしは彼をわたしの家とわたしの王権のうちに定めのない時までも立たせる。彼の王座は，定めのない時までも永続するものとなる」』」。"}],[{"p":"15","v":15},{"p":"これらのすべての言葉と，このすべての幻とにしたがって，そのようにナタンはダビデに話した。"}],[{"p":"16","v":16},{"p":"その後，ダビデ王は入って，エホバの前に座って言った，「エホバ神よ，私は何者なのでしょう。私の家は何でしょう。あなたがここまで私を導かれるとは。"},{"p":"17","v":17},{"p":"神よ，これはあなたの目にはまるで取るに足りないものですのに，それでもあなたはこの僕の家について遠い将来の時代にわたる[こと]まで話されるのです。エホバ神よ，あなたは優位にある人の機会に照らして私を見てくださいました。"},{"p":"18","v":18},{"p":"この僕に誉れを与えてくださることについて，ダビデはこの上あなたに何を申し上げることができましょう。あなたがこの僕をよくご存じなのです。"},{"p":"19","v":19},{"p":"エホバよ，この僕のために，またご自分の心にしたがって，あなたはすべての大いなる偉業を知らせることにより，これらの大いなることすべてを行なわれました。"},{"p":"20","v":20},{"p":"エホバよ，あなたのような方はありませんし，私たちが耳で聞いたすべてのことに関して，あなたのほかに神はありません。"},{"p":"21","v":21},{"p":"また，地のほかのどんな国民があなたの民イスラエルのようでしょう。[まことの]神は行って，この民をご自分のために一つの民として請け戻されました。あなたがエジプトから請け戻してくださったあなたの民の前から，国々の民を追い出すことにより，ご自分のために大いなる偉業と畏怖の念を起こさせることにかかわる名声を博されるためでした。"},{"p":"22","v":22},{"p":"こうして，あなたはご自分の民イスラエルを定めのない時までもあなたの民とされましたし，エホバよ，あなたが彼らの神となられました。"},{"p":"23","v":23},{"p":"それで今，エホバよ，あなたがこの僕とその家とに関して語られた言葉が定めのない時までも信頼できるものでありますように。お話しくださった通りに行なってください。"},{"p":"24","v":24},{"p":"そして，あなたのみ名が定めのない時までも信頼できるものであって，大いなるものとなり，『イスラエルの神，万軍のエホバはイスラエルのための神』と言われますように。この僕ダビデの家があなたの前に永続するものでありますように。"},{"p":"25","v":25},{"p":"私の神，あなたがこの僕に，僕に家を建てる目的を啓示されたのです。ですから，この僕はあなたのみ前に祈る機会を見いだしました。"},{"p":"26","v":26},{"p":"それで今，エホバよ，あなたこそ[まことの]神であられます。あなたはこの僕についてこの良いことを約束してくださいます。"},{"p":"27","v":27},{"p":"それで今，あなたがそれを引き受けて，この僕の家を祝福し，み前に定めのない時までも続くようにしてくださいますように。エホバよ，あなたが祝福してくださったので，それは定めのない時までも祝福されているからです」。"}]]}