{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"そして，この後，アンモンの子らの王ナハシュが死に，その子が彼に代わって治めはじめたのである。"},{"p":"2","v":2},{"p":"そこでダビデは言った，「わたしはナハシュの子ハヌンに対して愛ある親切を表わそう。彼の父がわたしに対して愛ある親切を表わしてくれたからである」。こうしてダビデは，その父のことで彼を慰めようとして使者を送った。そこでダビデの僕たちはハヌンを慰めるため，アンモンの子らの地の彼のところにやって来た。"},{"p":"3","v":3},{"p":"ところが，アンモンの子らの君たちはハヌンに言った，「ダビデはあなたのもとに慰める者たちを送ってよこしたからといって，あなたの目にあなたの父上を敬っているのでしょうか。彼の僕たちがあなたのところに来たのは，この地をくまなく探って覆すため，ひそかにうかがうためではありませんか」。"},{"p":"4","v":4},{"p":"それでハヌンはダビデの僕たちを捕らえ，彼ら[のひげ]をそり，その衣を尻のあたりまで半分に切って，彼らを送り返した。"},{"p":"5","v":5},{"p":"後に，人々が来て，この人たちのことをダビデに告げたので，彼はすぐにそれらの者を迎えに人をやった。それは，その人たちが大いに辱められた者となっていたからである。そこで王は言った，「あなた方のあごひげが十分伸びるまでエリコにとどまりなさい。それから，あなた方は帰って来るように」。"}],[{"p":"6","v":6},{"p":"そのうちに，アンモンの子らは，自分たちがダビデにとって鼻持ちならないものとなったのを見て取った。そこでハヌンとアンモンの子らはメソポタミアとアラム･マアカとツォバから自分たちのために兵車と騎手を雇うため銀一千タラントを送った。"},{"p":"7","v":7},{"p":"こうして，彼らは自分たちのために兵車三万二千台とマアカの王とその民を雇った。そこで彼らはやって来て，メデバの前に陣営を敷いた。アンモンの子らも，その諸都市から寄り集まり，戦いのためにやって来た。"}],[{"p":"8","v":8},{"p":"ダビデはそれを聞くと，直ちにヨアブと全軍[および]力のある者たちを送った。"},{"p":"9","v":9},{"p":"すると，アンモンの子らは出て来て，市の入口で戦闘隊形を整えはじめた。来ていた王たちは別に原野にいた。"}],[{"p":"10","v":10},{"p":"ヨアブは戦いの前線が前と後ろから自分に向かっているのを見て取ると，すぐにイスラエルの中のすべての精鋭から何人かを選んで，シリア人に立ち向かうよう隊形を整えさせた。"},{"p":"11","v":11},{"p":"そして民の残りは，自分の兄弟アビシャイの手に託した。彼らがアンモンの子らに立ち向かうよう隊形を整えるためであった。"},{"p":"12","v":12},{"p":"そして彼はさらに言った，「もしシリア人がわたしにとって強すぎるなら，あなたもわたしを救う者となってくれ。しかし，もしアンモンの子らが，あなたにとって強すぎるなら，わたしも必ずあなたを救おう。"},{"p":"13","v":13},{"p":"強くあれ。我々の民のため，我々の神の諸都市のために勇気を奮うためだ。エホバは，ご自分の目に良いことを行なわれる」。"}],[{"p":"14","v":14},{"p":"それから，ヨアブと彼と共にいた民はシリア人の前に戦いに進んだが，[シリア人]は彼の前から逃げ去って行った。"},{"p":"15","v":15},{"p":"アンモンの子らは，シリア人が逃げたのを見て，彼らもまた，[ヨアブ]の兄弟アビシャイの前から逃げ去り，都市に入った。その後，ヨアブはエルサレムに入った。"}],[{"p":"16","v":16},{"p":"シリア人は自分たちがイスラエルの前に撃ち破られたのを見ると，使者を送り，川の地方にいたシリア人を連れ出した。ハダドエゼルの軍の長ショファクが彼らの前にいた。"}],[{"p":"17","v":17},{"p":"この報告がダビデにもたらされると，彼は直ちに全イスラエルを寄せ集め，ヨルダンを渡り，彼らのところに行き，彼らに向かって隊形を整えた。ダビデがシリア人に立ち向かうため戦闘隊形を整えると，彼らは[ダビデ]と戦いはじめた。"},{"p":"18","v":18},{"p":"しかし，シリア人はイスラエルのゆえに逃げ去って行った。こうしてダビデはシリア人の兵車の御者七千人と徒歩の者四万人を殺し，軍の長ショファクをも殺した。"},{"p":"19","v":19},{"p":"ハダドエゼルの僕たちは自分たちがイスラエルの前に撃ち破られたのを見ると，速やかにダビデと和を講じ，これに仕えるようになった。シリアはそれ以上アンモンの子らを救おうとは思わなかった。"}]]}