{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"これらはイスラエルの子らであった。すなわち，ルベン，シメオン，レビ，そしてユダ，イッサカルとゼブルン，"},{"p":"2","v":2},{"p":"ダン，ヨセフ，そしてベニヤミン，ナフタリ，ガド，それにアシェル。"}],[{"p":"3","v":3},{"p":"ユダの子らはエル，オナン，シェラであった。この三人はカナン人の女，シュアの娘から彼に生まれた。そして，ユダの長子エルはエホバの目に悪くなったので，[神]は彼を殺された。"},{"p":"4","v":4},{"p":"そして，彼にペレツとゼラハを生んだのは，彼の嫁タマルであった。ユダの子らは全部で五人であった。"}],[{"p":"5","v":5},{"p":"ペレツの子らはヘツロンとハムルであった。"}],[{"p":"6","v":6},{"p":"そして，ゼラハの子らはジムリ，エタン，ヘマン，カルコル，ダラであった。全部で五人いた。"}],[{"p":"7","v":7},{"p":"そして，カルミの子らはイスラエルをのけ者にならせたアカルで，彼は滅びのためにささげられたものに関して不忠実な行ないをした。"}],[{"p":"8","v":8},{"p":"また，エタンの子らはアザリヤであった。"}],[{"p":"9","v":9},{"p":"また，ヘツロンに生まれたその子らはエラフメエル，ラム，ケルバイであった。"}],[{"p":"10","v":10},{"p":"ラムは，アミナダブの父となった。代わって，アミナダブはユダの子らの長ナフションの父となった。"},{"p":"11","v":11},{"p":"代わって，ナフションはサルマの父となった。代わって，サルマはボアズの父となった。"},{"p":"12","v":12},{"p":"代わって，ボアズはオベデの父となった。代わって，オベデはエッサイの父となった。"},{"p":"13","v":13},{"p":"代わって，エッサイはその長子エリアブと，二番目[の子]アビナダブと，三番目[の子]シムアと，"},{"p":"14","v":14},{"p":"四番目[の子]ネタヌエル，五番目[の子]ラダイ，"},{"p":"15","v":15},{"p":"六番目[の子]オツェム，七番目[の子]ダビデの父となった。"},{"p":"16","v":16},{"p":"そして彼らの姉妹はツェルヤとアビガイルで，ツェルヤの子らはアビシャイ，ヨアブ，アサエルの三人であった。"},{"p":"17","v":17},{"p":"アビガイルは，アマサを産んだ。アマサの父はイシュマエル人エテルであった。"}],[{"p":"18","v":18},{"p":"ヘツロンの子カレブは，妻アズバと，エリオトによって子らの父となった。これらが彼女の子であった。すなわち，エシェル，ショバブ，アルドン。"},{"p":"19","v":19},{"p":"やがてアズバは死んだ。それでカレブはエフラトをめとった。彼女はやがて彼にフルを産んだ。"},{"p":"20","v":20},{"p":"代わって，フルはウリの父となった。代わって，ウリはベザレルの父となった。"}],[{"p":"21","v":21},{"p":"そして，後にヘツロンはギレアデの父マキルの娘と関係を持った。ところで彼は，六十歳のときに彼女をめとったが，彼女は彼にセグブを産んだ。"},{"p":"22","v":22},{"p":"代わって，セグブはヤイルの父となった。[ヤイル]はギレアデの地に二十三の都市を持っていた。"},{"p":"23","v":23},{"p":"その後，ゲシュルとシリアは彼らから，ケナトとそれに依存する町々と共に，ハボト･ヤイルなど，六十の都市を取った。これらはみなギレアデの父マキルの子であった。"}],[{"p":"24","v":24},{"p":"そして，ヘツロンがカレブ･エフラタで死んで後，アビヤはヘツロンの妻であったが，彼女は彼にテコアの父アシュフルを産んだ。"}],[{"p":"25","v":25},{"p":"そして，ヘツロンの長子エラフメエルの子らは長子ラム，ブナ，オレン，オツェム，アヒヤであった。"},{"p":"26","v":26},{"p":"また，エラフメエルにはもうひとりの妻があって，その名はアタラといった。彼女はオナムの母であった。"},{"p":"27","v":27},{"p":"そして，エラフメエルの長子ラムの子らはマアツ，ヤミン，エケルであった。"},{"p":"28","v":28},{"p":"また，オナムの子らはシャマイとヤダであった。そして，シャマイの子らはナダブとアビシュルであった。"},{"p":"29","v":29},{"p":"そして，アビシュルの妻の名はアビハイルといって，彼女はやがて彼にアフバンとモリドを産んだ。"},{"p":"30","v":30},{"p":"また，ナダブの子らはセレドとアパイムであった。ただ，セレドは子がないままで死んだ。"},{"p":"31","v":31},{"p":"また，アパイムの子らはイシュイであった。そして，イシュイの子らはシェシャンであった。シェシャンの子らは，アフライ。"},{"p":"32","v":32},{"p":"また，シャマイの兄弟ヤダの子らはエテルとヨナタンであった。ただ，エテルは子がないままで死んだ。"},{"p":"33","v":33},{"p":"そして，ヨナタンの子らはペレトとザザであった。これらはエラフメエルの子らとなった。"}],[{"p":"34","v":34},{"p":"そして，シェシャンには息子はいなかったが，娘たちがいた。さて，シェシャンにはその名をヤルハというエジプト人の僕がいた。"},{"p":"35","v":35},{"p":"そこで，シェシャンは彼の娘をその僕ヤルハに妻として与えたので，彼女はやがて彼にアタイを産んだ。"},{"p":"36","v":36},{"p":"代わって，アタイはナタンの父となった。代わって，ナタンはザバドの父となった。"},{"p":"37","v":37},{"p":"代わって，ザバドはエフラルの父となった。代わって，エフラルはオベデの父となった。"},{"p":"38","v":38},{"p":"代わって，オベデはエヒウの父となった。代わって，エヒウはアザリヤの父となった。"},{"p":"39","v":39},{"p":"代わって，アザリヤはヘレツの父となった。代わって，ヘレツはエルアサの父となった。"},{"p":"40","v":40},{"p":"代わって，エルアサはシスマイの父となった。代わって，シスマイはシャルムの父となった。"},{"p":"41","v":41},{"p":"代わって，シャルムはエカムヤの父となった。代わって，エカムヤはエリシャマの父となった。"}],[{"p":"42","v":42},{"p":"そして，エラフメエルの兄弟カレブの子らは長子メシャで，彼はジフの父であった。ヘブロンの父マレシャの子ら。"},{"p":"43","v":43},{"p":"また，ヘブロンの子らはコラ，タプアハ，レケム，シェマであった。"},{"p":"44","v":44},{"p":"代わって，シェマはヨルケアムの父ラハムの父となった。代わって，レケムはシャマイの父となった。"},{"p":"45","v":45},{"p":"そして，シャマイの子はマオンであり，マオンはベト･ツルの父であった。"},{"p":"46","v":46},{"p":"カレブのそばめエファは，ハラン，モツァ，ガゼズを産んだ。ハランは，ガゼズの父となった。"},{"p":"47","v":47},{"p":"また，ヤフダイの子らはレゲム，ヨタム，ゲシャン，ペレト，エファ，シャアフであった。"},{"p":"48","v":48},{"p":"カレブのそばめマアカは，シェベルとティルハナを産んだ。"},{"p":"49","v":49},{"p":"やがて，彼女はマドマナの父シャアフ，マクベナの父シェワ，それにギブアの父を産んだ。また，カレブの娘はアクサであった。"}],[{"p":"50","v":50},{"p":"これらはカレブの子らとなった。\r\nエフラタの長子フルの子ら。すなわち，キルヤト･エアリムの父ショバル，"},{"p":"51","v":51},{"p":"ベツレヘムの父サルマ，ベト･ガデルの父ハレフ。"},{"p":"52","v":52},{"p":"そして，キルヤト･エアリムの父ショバルにも子らがあった。すなわち，ハロエ，メヌホトの半分。"},{"p":"53","v":53},{"p":"そして，キルヤト･エアリムの諸氏族はイトル人，プテ人，シュマ人，ミシュラ人であった。これらの中から，ツォルア人とエシュタオル人が出たのである。"},{"p":"54","v":54},{"p":"サルマの子らはベツレヘムとネトファ人，アトロト･ベト･ヨアブと，マナハト人の半分，ツォルイ人であった。"},{"p":"55","v":55},{"p":"そして，ヤベツに住んでいた書記の諸氏族はティルア人，シムアト人，スカト人であった。これらはレカブの家の父ハムマトから出たケニ人である。"}]]}