{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"さて，アロンの子らには彼らの組があった。アロンの子らはナダブとアビフ，エレアザルとイタマルであった。"},{"p":"2","v":2},{"p":"ところで，ナダブとアビフはその父に先立って死に，彼らには子がなかったので，エレアザルとイタマルが祭司を務めていた。"},{"p":"3","v":3},{"p":"それからダビデと，エレアザルの子らの出のザドク，およびイタマルの子らの出のアヒメレクは彼らの奉仕の職務のために彼らの組を設けた。"},{"p":"4","v":4},{"p":"しかし，エレアザルの子らのほうがイタマルの子らよりも頭たる者が多かった。そこで彼らはこれを，エレアザルの子らで，[その]父方の家の頭たち十六人と，イタマルの子らで，その父方の家の[頭たち]八人に分けた。"}],[{"p":"5","v":5},{"p":"さらに，彼らはこれらの者をそれらの者と共に，くじによって分けた。聖なる場所のつかさたち，および[まことの]神のつかさたちはエレアザルの子らからも，イタマルの子らからも出なければならなかったからである。"},{"p":"6","v":6},{"p":"それから，レビ人の出の書記官，ネタヌエルの子シェマヤは王と君たち，祭司ザドクとアビヤタルの子アヒメレク，および祭司とレビ人の父の頭たちの前で，これを書き記した。エレアザルのために一つの父方の家が取られ，イタマルのためにも一つが取られた。"}],[{"p":"7","v":7},{"p":"それから，くじが出た。すなわち，第一はエホヤリブに。第二はエダヤに，"},{"p":"8","v":8},{"p":"第三はハリムに，第四はセオリムに，"},{"p":"9","v":9},{"p":"第五はマルキヤに，第六はミヤミンに，"},{"p":"10","v":10},{"p":"第七はハコツに，第八はアビヤに，"},{"p":"11","v":11},{"p":"第九はエシュアに，第十はシェカヌヤに，"},{"p":"12","v":12},{"p":"第十一はエルヤシブに，第十二はヤキムに，"},{"p":"13","v":13},{"p":"第十三はフパに，第十四はエシェブアブに，"},{"p":"14","v":14},{"p":"第十五はビルガに，第十六はイメルに，"},{"p":"15","v":15},{"p":"第十七はヘジルに，第十八はハピツェツに，"},{"p":"16","v":16},{"p":"第十九はペタフヤに，第二十はエヘズケルに，"},{"p":"17","v":17},{"p":"第二十一はヤキンに，第二十二はガムルに，"},{"p":"18","v":18},{"p":"第二十三はデラヤに，第二十四はマアズヤに[出た]。"}],[{"p":"19","v":19},{"p":"これは彼らの父祖アロンの手によるその正当な権利にしたがってエホバの家に入る，彼らの奉仕のための職務であった。イスラエルの神エホバが彼に命じられた通りである。"}],[{"p":"20","v":20},{"p":"そして，残ったレビの子らについては，アムラムの子らのうちではシュバエルがいた。シュバエルの子らのうちではエフデヤ。"},{"p":"21","v":21},{"p":"レハブヤについては，レハブヤの子らのうちではその頭イシヤ。"},{"p":"22","v":22},{"p":"イツハル人のうちではシェロモト。シェロモトの子らのうちではヤハト。"},{"p":"23","v":23},{"p":"そして，[ヘブロンの]子らは，その頭はエリヤ，二番目[の子]はアマルヤ，三番目[の子]はヤハジエル，四番目[の子]はエカムアム。"},{"p":"24","v":24},{"p":"ウジエルの子らはミカ。ミカの子らのうちではシャミル。"},{"p":"25","v":25},{"p":"ミカの兄弟はイシヤであった。イシヤの子らのうちではゼカリヤ。"}],[{"p":"26","v":26},{"p":"メラリの子らはマフリとムシであった。ヤアジヤの子らはベノ。"},{"p":"27","v":27},{"p":"メラリの子ら。すなわちヤアジヤからはベノ，ショハム，ザクル，イブリ。"},{"p":"28","v":28},{"p":"マフリからはエレアザルで，彼には子がなかった。"},{"p":"29","v":29},{"p":"キシュについては，キシュの子らはエラフメエルであった。"}],[{"p":"30","v":30},{"p":"それに，ムシの子らはマフリ，エデル，エリモトであった。\r\nこれらはその父方の家によるレビ人の子らであった。"},{"p":"31","v":31},{"p":"そして彼らもまた，その兄弟たちであるアロンの子らがしたのと全く同じように，王ダビデとザドクとアヒメレク，および祭司とレビ人の父方の家の頭たちの前でくじを引いた。父方の家に関しては，頭たる者もその弟と全く同じであった。"}]]}