{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"さらに，ダビデと奉仕の分団の長たちは，たて琴と，弦楽器とシンバルをもって預言する者であるアサフ，ヘマン，それにエドトンの子らの一部の者を奉仕のために取り分けた。そして，その数のうち，彼らの奉仕のための正式の担当者は[次の通りで]あった。"},{"p":"2","v":2},{"p":"アサフの子らでは，ザクル，ヨセフ，ネタヌヤ，アシャルエラ。アサフの子らで，王の指揮下で預言する者であったアサフの指揮下にあった。"},{"p":"3","v":3},{"p":"エドトンについて。エドトンの子らはゲダリヤ，ツェリ，エシャヤ，[それにシムイ]，ハシャブヤ，マタテヤの六人で，エホバに感謝し，これを賛美するために，たて琴をもって預言する彼らの父エドトンの指揮下にあった。"},{"p":"4","v":4},{"p":"ヘマンについて。ヘマンの子らはブキヤ，マタヌヤ，ウジエル，シェブエル，それにエリモト，ハナニヤ，ハナニ，エリアタ，ギダルティ，それにロマムティ･エゼル，ヨシュベカシャ，マロティ，ホティル，マハジオト。"},{"p":"5","v":5},{"p":"これらは皆，[まことの]神の事柄で角笛を高く上げる，王の幻を見る者であるヘマンの子らであった。このように，[まことの]神はヘマンに息子十四人と娘三人を与えられた。"}],[{"p":"6","v":6},{"p":"これらは皆，その父の指揮下にあって，シンバル，弦楽器およびたて琴をもってエホバの家で歌い，[まことの]神の家の奉仕に当たった。\r\nアサフ，エドトン，ヘマンは，王の指揮下にあった。"}],[{"p":"7","v":7},{"p":"そして，彼らおよびエホバへの歌の訓練を受けたその兄弟たち，彼らはみな専門家であるが，その数は二百八十八人であった。"},{"p":"8","v":8},{"p":"そこで，彼らは，小なる者も大なる者と同じように，専門家も学ぶ者も一緒に，処理されるべき事柄に関してくじを引いた。"}],[{"p":"9","v":9},{"p":"こうして，くじが出た。すなわち，アサフに属する第一[のくじ]はヨセフに，第二はゲダリヤに（彼と兄弟たち，およびその子らは十二人であった）。"},{"p":"10","v":10},{"p":"第三はザクルに。その子ら，およびその兄弟たち，十二人。"},{"p":"11","v":11},{"p":"第四はイツリに。その子ら，およびその兄弟たち，十二人。"},{"p":"12","v":12},{"p":"第五はネタヌヤに。その子ら，およびその兄弟たち，十二人。"},{"p":"13","v":13},{"p":"第六はブキヤに。その子ら，およびその兄弟たち，十二人。"},{"p":"14","v":14},{"p":"第七はエシャルエラに。その子ら，およびその兄弟たち，十二人。"},{"p":"15","v":15},{"p":"第八はエシャヤに。その子ら，およびその兄弟たち，十二人。"},{"p":"16","v":16},{"p":"第九はマタヌヤに。その子ら，およびその兄弟たち，十二人。"},{"p":"17","v":17},{"p":"第十はシムイに。その子ら，およびその兄弟たち，十二人。"},{"p":"18","v":18},{"p":"第十一はアザルエルに。その子ら，およびその兄弟たち，十二人。"},{"p":"19","v":19},{"p":"第十二はハシャブヤに。その子ら，およびその兄弟たち，十二人。"},{"p":"20","v":20},{"p":"第十三はシュバエル。その子ら，およびその兄弟たち，十二人。"},{"p":"21","v":21},{"p":"第十四はマタテヤ。その子ら，およびその兄弟たち，十二人。"},{"p":"22","v":22},{"p":"第十五はエレモトに。その子ら，およびその兄弟たち，十二人。"},{"p":"23","v":23},{"p":"第十六はハナニヤに。その子ら，およびその兄弟たち，十二人。"},{"p":"24","v":24},{"p":"第十七はヨシュベカシャに。その子ら，およびその兄弟たち，十二人。"},{"p":"25","v":25},{"p":"第十八はハナニに。その子ら，およびその兄弟たち，十二人。"},{"p":"26","v":26},{"p":"第十九はマロティに。その子ら，およびその兄弟たち，十二人。"},{"p":"27","v":27},{"p":"第二十はエリアタに。その子ら，およびその兄弟たち，十二人。"},{"p":"28","v":28},{"p":"第二十一はホティルに。その子ら，およびその兄弟たち，十二人。"},{"p":"29","v":29},{"p":"第二十二はギダルティに。その子ら，およびその兄弟たち，十二人。"},{"p":"30","v":30},{"p":"第二十三はマハジオトに。その子ら，およびその兄弟たち，十二人。"},{"p":"31","v":31},{"p":"第二十四はロマムティ･エゼルに。その子ら，およびその兄弟たち，十二人。"}]]}