{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"イスラエルの子らについては，その数によれば，父方の家の頭たち，千人隊と百人隊の長たち，および一年のすべての月を通じて月ごとに入ったり出たりする者たちの組についてのすべての事柄で王に奉仕した彼らのつかさ人については，各々の組は二万四千人であった。"}],[{"p":"2","v":2},{"p":"第一の月の第一の組をつかさどったのはザブディエルの子ヤショブアムであり，その組には二万四千人いた。"},{"p":"3","v":3},{"p":"奉仕の分団のすべての長の頭であるペレツの子らのある者は第一の月を担当した。"},{"p":"4","v":4},{"p":"そして，第二の月の組をつかさどったのはその組を率いるアホアハ人ドダイであり，ミクロトが指揮者で，その組には二万四千人いた。"},{"p":"5","v":5},{"p":"第三の月のための第三の奉仕の分団の長は祭司長エホヤダの子ベナヤであり，その組には二万四千人いた。"},{"p":"6","v":6},{"p":"このベナヤはあの三十人の力ある者のひとりで，三十人をつかさどっていた。その組[をつかさどったの]はその子アミザバドであった。"},{"p":"7","v":7},{"p":"第四の月のための第四[の長]はヨアブの兄弟アサエルで，その子ゼバドヤがこれを継ぎ，その組には二万四千人いた。"},{"p":"8","v":8},{"p":"第五の月のための第五の長はイズラハ人シャムフトで，その組には二万四千人いた。"},{"p":"9","v":9},{"p":"第六の月のための第六[の長]はテコア人イケシュの子イラで，その組には二万四千人いた。"},{"p":"10","v":10},{"p":"第七の月のための第七[の長]はエフライムの子らの出のペロン人ヘレツで，その組には二万四千人いた。"},{"p":"11","v":11},{"p":"第八の月のための第八[の長]はゼラハ人に属するフシャ人シベカイで，その組には二万四千人いた。"},{"p":"12","v":12},{"p":"第九の月のための第九[の長]はベニヤミン人に属するアナトテ人アビ･エゼルで，その組には二万四千人いた。"},{"p":"13","v":13},{"p":"第十の月のための第十[の長]はゼラハ人に属するネトファ人マハライで，その組には二万四千人いた。"},{"p":"14","v":14},{"p":"第十一の月のための第十一[の長]はエフライムの子らの出のピルアトン人ベナヤで，その組には二万四千人いた。"},{"p":"15","v":15},{"p":"第十二の月のための第十二[の長]はオテニエルに属するネトファ人ヘルダイで，その組には二万四千人いた。"}],[{"p":"16","v":16},{"p":"そして，イスラエルの各部族をつかさどったのは，ルベン人では，ジクリの子エリエゼルが指揮者であった。シメオン人ではマアカの子シェファトヤ。"},{"p":"17","v":17},{"p":"レビではケムエルの子ハシャブヤ。アロンではザドク。"},{"p":"18","v":18},{"p":"ユダではダビデの兄弟の一人エリフ。イッサカルではミカエルの子オムリ。"},{"p":"19","v":19},{"p":"ゼブルンではオバデヤの子イシュマヤ。ナフタリではアズリエルの子エリモト。"},{"p":"20","v":20},{"p":"エフライムの子らではアザズヤの子ホシェア。マナセの半部族ではペダヤの子ヨエル。"},{"p":"21","v":21},{"p":"ギレアデのマナセの半部族ではゼカリヤの子イド。ベニヤミンではアブネルの子ヤアシエル。"},{"p":"22","v":22},{"p":"ダンではエロハムの子アザルエル。これらはイスラエルの各部族の君たちであった。"}],[{"p":"23","v":23},{"p":"ところで，ダビデは二十歳以下の者の数は調べなかった。エホバがイスラエルを天の星のように多くすると約束されたからである。"},{"p":"24","v":24},{"p":"ツェルヤの子ヨアブは数え始めたが，し終えなかった。このため，憤りがイスラエルに臨み，その数はダビデ王の時代の事績の記録には載らなかった。"}],[{"p":"25","v":25},{"p":"そして，王の宝物倉をつかさどったのはアディエルの子アズマベトであった。また，野や，諸都市や村々や，もろもろの塔にある宝物倉をつかさどったのはウジヤの子ヨナタンであった。"},{"p":"26","v":26},{"p":"また，野の仕事をして，土地の耕作に当たった者をつかさどったのは，ケルブの子エズリであった。"},{"p":"27","v":27},{"p":"そして，ぶどう園をつかさどったのはラマ人シムイであった。ぶどう酒の貯蔵品のためぶどう園にあるものをつかさどったのはシフム人ザブディであった。"},{"p":"28","v":28},{"p":"そして，シェフェラにあるオリーブ畑とエジプトいちじくの木をつかさどったのはゲデル人バアル･ハナンであった。油の貯蔵品をつかさどったのはヨアシュであった。"},{"p":"29","v":29},{"p":"そして，シャロンで草を食べる牛の群れをつかさどったのはシャロン人シトライであった。低地平原の牛の群れをつかさどったのはアドライの子シャファトであった。"},{"p":"30","v":30},{"p":"また，らくだをつかさどったのはイシュマエル人オビルであった。雌ろばをつかさどったのはメロノト人エフデヤであった。"},{"p":"31","v":31},{"p":"それに，羊の群れをつかさどったのはハグリ人ヤジズであった。これらは皆，ダビデ王に属する財産のつかさであった。"}],[{"p":"32","v":32},{"p":"そして，ダビデのおいヨナタンは顧問官で，理解力のある人であり，彼はまた書記官でもあった。ハクモニの子エヒエルは王の子らと共にいた。"},{"p":"33","v":33},{"p":"そして，アヒトフェルは王の顧問官であった。アルキ人フシャイは王の友であった。"},{"p":"34","v":34},{"p":"そして，アヒトフェルを継いだのはベナヤの子エホヤダとアビヤタルであり，ヨアブは王の軍の長であった。"}]]}