{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"ユダの子らはペレツ，ヘツロン，それにカルミ，フル，ショバルであった。"},{"p":"2","v":2},{"p":"ショバルの子レアヤは，ヤハトの父となり，代わってヤハトはアフマイとラハドの父となった。これらはツォルア人の氏族であった。"},{"p":"3","v":3},{"p":"そして，これらはエタムの父の[子ら]であった。すなわち，エズレル，イシュマ，イドバシュ，（そして彼らの姉妹の名はハツェレルポニといった。）"},{"p":"4","v":4},{"p":"またゲドルの父ペヌエル，フシャの父エゼル。これらはベツレヘムの父エフラタの長子フルの子らであった。"},{"p":"5","v":5},{"p":"そして，テコアの父アシュフルには二人の妻，ヘルアとナアラがいた。"},{"p":"6","v":6},{"p":"やがてナアラは彼にアフザム，ヘフェル，テメニ，ハアハシュタリを産んだ。これらはナアラの子であった。"},{"p":"7","v":7},{"p":"そして，ヘルアの子はツェレト，イツハル，それにエトナンであった。"},{"p":"8","v":8},{"p":"コツは，アヌブ，ツォベバ，それにハルムの子アハルヘルの諸氏族の父となった。"}],[{"p":"9","v":9},{"p":"そして，ヤベツは彼の兄弟たちよりも尊ばれていた。彼の名をヤベツと呼んで，「わたしは苦しんでこの子を産みました」と言ったのは，彼の母であった。"},{"p":"10","v":10},{"p":"そして，ヤベツはイスラエルの神を呼んで，「あなたが間違いなく私を祝福し，実際に私の領地を広げてくださり，み手が本当に私と共にあり，あなたが本当に[私を]災いから保護して，それが私を損なわないようにしてくださるなら，―」と言うようになった。そこで神は彼の求めたことを[遂げ]させられた。"}],[{"p":"11","v":11},{"p":"シュハの兄弟ケルブは，メヒルの父となった。この[メヒル]はエシュトンの父であった。"},{"p":"12","v":12},{"p":"代わって，エシュトンはベト･ラファ，パセアハ，それにイル･ナハシュの父テヒナの父となった。これらはレカの人々であった。"},{"p":"13","v":13},{"p":"また，ケナズの子らはオテニエルとセラヤで，オテニエルの子らはハタトであった。"},{"p":"14","v":14},{"p":"メオノタイは，オフラの父となった。セラヤは，ゲ･ハラシムの父ヨアブの父となった。彼らは職人となったのである。"}],[{"p":"15","v":15},{"p":"そして，エフネの子カレブの子らはイル，エラ，それにナアムで，エラの子らはケナズであった。"},{"p":"16","v":16},{"p":"そして，エハレルエルの子らはジフとジファ，ティレヤとアサルエルであった。"},{"p":"17","v":17},{"p":"そして，エズラの子らはエテル，メレド，エフェル，ヤロンであった。彼女はミリアム，シャマイ，それにエシュテモアの父イシュバハを宿した。"},{"p":"18","v":18},{"p":"彼のユダヤ人の妻は，ゲドルの父エレド，ソコの父ヘベル，ザノアハの父エクティエルを産んだ。そして，これらはメレドがめとった，ファラオの娘ビトヤの子らであった。"}],[{"p":"19","v":19},{"p":"そして，ナハムの姉妹である，ホディヤの妻の子らはガルム人ケイラの父とマアカト人エシュテモアであった。"},{"p":"20","v":20},{"p":"また，シモンの子らはアムノンとリナ，ベン･ハナンとティロンであった。そして，イシュイの子らはゾヘトとベン･ゾヘトであった。"}],[{"p":"21","v":21},{"p":"ユダの子シェラの子らはレカの父エル，マレシャの父ラダ，アシュベアの家の上等の織物を織る者の家の諸氏族，"},{"p":"22","v":22},{"p":"モアブ人の妻たちの所有者となった，ヨキム，コゼバの人々，ヨアシュ，サラフ，それにヤシュビ･レヘムであった。そして，この言説は古い伝承によるものである。"},{"p":"23","v":23},{"p":"彼らは陶器師で，ネタイムとゲデラの住民であった。彼らは[王]の仕事で王と共に，そこに住んだ。"}],[{"p":"24","v":24},{"p":"シメオンの子らはネムエルとヤミン，ヤリブ，ゼラハ，シャウル，"},{"p":"25","v":25},{"p":"[シャウル]の子はシャルム，その子はミブサム，その子はミシュマであった。"},{"p":"26","v":26},{"p":"そして，ミシュマの子らはその子ハムエル，その子はザクル，その子はシムイであった。"},{"p":"27","v":27},{"p":"そして，シムイには十六人の息子と六人の娘があったが，彼の兄弟たちには多くの息子がなかった。また，彼らの氏族はどれも，ユダの子らほどには多くなかった。"},{"p":"28","v":28},{"p":"そして，彼らはベエル･シェバ，モラダ，ハツァル･シュアルに，"},{"p":"29","v":29},{"p":"またビルハ，エツェム，トラド，"},{"p":"30","v":30},{"p":"またベトエル，ホルマ，チクラグ，"},{"p":"31","v":31},{"p":"それにベト･マルカボト，ハツァル･スシム，ベト･ビルイ，シャアライムに住み続けた。これらはダビデの治めるときに至るまで彼らの都市であった。"}],[{"p":"32","v":32},{"p":"そして，彼らの集落はエタムとアイン，リモン，トケン，アシャンの五つの都市であった。"},{"p":"33","v":33},{"p":"そして，これらの都市の周囲にあったすべての彼らの集落はバアルにまで及んだ。これらは彼らの住みかで，彼らのための系図上の記録であった。"},{"p":"34","v":34},{"p":"そして，メショバブ，ヤムレク，アマジヤの子ヨシャ，"},{"p":"35","v":35},{"p":"そしてヨエル，アシエルの子セラヤの子ヨシブヤの子エヒウ，"},{"p":"36","v":36},{"p":"またエルヨエナイ，ヤアコバ，エショハヤ，アサヤ，アディエル，エシミエル，ベナヤ，"},{"p":"37","v":37},{"p":"およびシェマヤの子シムリの子エダヤの子アッロンの子シフイの子ジザ。"},{"p":"38","v":38},{"p":"これら名前の出て来た者たちは彼らの諸氏族の中の長で，彼らの父祖たちの家の者は，おびただしく増えた。"},{"p":"39","v":39},{"p":"そこで，彼らはその群れのために放牧地を捜し求めて，ゲドルの入り道，谷の東の方にまで行った。"},{"p":"40","v":40},{"p":"やがて彼らは肥えた良い放牧地を見つけた。その地はかなり広くて，騒動もなく，安らかであった。以前そこに住んでいた者たちはハムの出だったからである。"},{"p":"41","v":41},{"p":"それで，これら[その]名を記された者たちはユダの王ヒゼキヤの時代に行って，ハム人の天幕と，そこで見いだされたメウニムを討ち倒し，これらの者を滅びのためにささげて今日に至っている。彼らはこれらの人々に代わって住むようになった。そこには彼らの群れのための放牧地があったからである。"}],[{"p":"42","v":42},{"p":"そして彼らのうち，イシュイの子らペラトヤ，ネアルヤ，レファヤ，ウジエルを先頭にして共にセイル山に行った，シメオンの子らの一部の者，五百人がいた。"},{"p":"43","v":43},{"p":"そして彼らはアマレクの逃れた残りの者を討ち倒し，今日に至るまでそこに住み続けてきた。"}]]}