{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"レビの子らはゲルション，コハト，それにメラリであった。"},{"p":"2","v":2},{"p":"そして，コハトの子らはアムラム，イツハル，それにヘブロンおよびウジエルであった。"},{"p":"3","v":3},{"p":"そして，アムラムの子らはアロンとモーセで，ミリアムもいた。また，アロンの子らはナダブとアビフ，エレアザルとイタマルであった。"},{"p":"4","v":4},{"p":"エレアザルは，ピネハスの父となった。ピネハスは，アビシュアの父となった。"},{"p":"5","v":5},{"p":"代わって，アビシュアはブキの父となり，代わってブキはウジの父となった。"},{"p":"6","v":6},{"p":"代わって，ウジはゼラフヤの父となり，代わってゼラフヤはメラヨトの父となった。"},{"p":"7","v":7},{"p":"メラヨトは，アマルヤの父となり，代わってアマルヤはアヒトブの父となった。"},{"p":"8","v":8},{"p":"代わって，アヒトブはザドクの父となり，代わってザドクはアヒマアツの父となった。"},{"p":"9","v":9},{"p":"代わって，アヒマアツはアザリヤの父となった。代わって，アザリヤはヨハナンの父となった。"},{"p":"10","v":10},{"p":"代わって，ヨハナンはアザリヤの父となった。この[アザリヤ]はソロモンがエルサレムに建てた家で祭司を務めた者である。"}],[{"p":"11","v":11},{"p":"そして，アザリヤはアマルヤの父となった。代わって，アマルヤはアヒトブの父となった。"},{"p":"12","v":12},{"p":"代わって，アヒトブはザドクの父となった。代わって，ザドクはシャルムの父となった。"},{"p":"13","v":13},{"p":"代わって，シャルムはヒルキヤの父となった。代わって，ヒルキヤはアザリヤの父となった。"},{"p":"14","v":14},{"p":"代わって，アザリヤはセラヤの父となった。代わって，セラヤはエホツァダクの父となった。"},{"p":"15","v":15},{"p":"そして，エホバがネブカドネザルの手によってユダとエルサレムを捕らえて流刑に処されたときに去って行ったのは，エホツァダクであった。"}],[{"p":"16","v":16},{"p":"レビの子らはゲルショム，コハト，それにメラリであった。"},{"p":"17","v":17},{"p":"そして，これらはゲルショムの子らの名である。すなわち，リブニとシムイ。"},{"p":"18","v":18},{"p":"そして，コハトの子らはアムラム，イツハル，ヘブロン，ウジエルであった。"}],[{"p":"19","v":19},{"p":"メラリの子らはマフリとムシであった。\r\nそして，これらはレビ人のその父祖ごとの氏族であった。"},{"p":"20","v":20},{"p":"すなわち，ゲルショムの者は，その子はリブニ，その子はヤハト，その子はジマ，"},{"p":"21","v":21},{"p":"その子はヨアハ，その子はイド，その子はゼラハ，その子はエアトライ。"},{"p":"22","v":22},{"p":"コハトの子らはその子アミナダブ，その子はコラ，その子はアシル，"},{"p":"23","v":23},{"p":"その子エルカナ，その子エビアサフ，その子はアシル，"},{"p":"24","v":24},{"p":"その子はタハト，その子ウリエル，その子ウジヤ，それにその子シャウルであった。"},{"p":"25","v":25},{"p":"また，エルカナの子らはアマサイとアヒモトであった。"},{"p":"26","v":26},{"p":"エルカナについては，エルカナの子らはその子ツォファイとその子ナハト，"},{"p":"27","v":27},{"p":"その子はエリアブ，その子はエロハム，その子はエルカナであった。"},{"p":"28","v":28},{"p":"そして，サムエルの子らは長子[ヨエル]と二番目[の子]アビヤであった。"},{"p":"29","v":29},{"p":"メラリの子らはマフリ，その子リブニ，その子シムイ，その子ウザ，"},{"p":"30","v":30},{"p":"その子シムア，その子ハギヤ，その子アサヤであった。"}],[{"p":"31","v":31},{"p":"そして，これらは箱が安置所に着いた後，エホバの家で歌を指導させるためにダビデが地位を与えた者たちであった。"},{"p":"32","v":32},{"p":"そして彼らは，ソロモンがエルサレムにエホバの家を建てるまで，会見の天幕の幕屋の前で歌を歌って奉仕する者となった。彼らは自分たちの任務にしたがってその奉仕を担当し続けた。"},{"p":"33","v":33},{"p":"そして，これらは仕えた者たち，またその子らであった。すなわち，コハト人の子らからは歌うたいヘマンで，[順次さかのぼって，ヘマンは]ヨエルの子，サムエルの子，"},{"p":"34","v":34},{"p":"エルカナの子，エロハムの子，エリエルの子，トアハの子，"},{"p":"35","v":35},{"p":"ツフの子，エルカナの子，マハトの子，アマサイの子，"},{"p":"36","v":36},{"p":"エルカナの子，ヨエルの子，アザリヤの子，ゼパニヤの子，"},{"p":"37","v":37},{"p":"タハトの子，アシルの子，エビアサフの子，コラの子，"},{"p":"38","v":38},{"p":"イツハルの子，コハトの子，レビの子，イスラエルの子。"}],[{"p":"39","v":39},{"p":"[ヘマン]の右で仕えていた，その兄弟アサフについては，アサフはベレクヤの子で，[順次さかのぼって，ベレクヤは]シムアの子，"},{"p":"40","v":40},{"p":"ミカエルの子，バアセヤの子，マルキヤの子，"},{"p":"41","v":41},{"p":"エトニの子，ゼラハの子，アダヤの子，"},{"p":"42","v":42},{"p":"エタンの子，ジマの子，シムイの子，"},{"p":"43","v":43},{"p":"ヤハトの子，ゲルショムの子，レビの子。"}],[{"p":"44","v":44},{"p":"左側にいた彼らの兄弟であるメラリの子らに関しては，キシの子エタンがいた。[順次さかのぼって，キシは]アブディの子，マルクの子，"},{"p":"45","v":45},{"p":"ハシャブヤの子，アマジヤの子，ヒルキヤの子，"},{"p":"46","v":46},{"p":"アムツィの子，バニの子，シェメルの子，"},{"p":"47","v":47},{"p":"マフリの子，ムシの子，メラリの子，レビの子。"}],[{"p":"48","v":48},{"p":"そして，彼らの兄弟であるレビ人たちは[まことの]神の家の幕屋のあらゆる奉仕のために与えられた者たちであった。"},{"p":"49","v":49},{"p":"そしてアロンとその子らは，最も聖なるもののあらゆる仕事のため，またイスラエルのために贖罪を行なうため焼燔の捧げ物の祭壇と香の祭壇の上に犠牲の煙を立ち上らせていた。すべて[まことの]神の僕モーセが命じた通りである。"},{"p":"50","v":50},{"p":"そして，これらはアロンの子らであった。すなわち，その子エレアザル，その子ピネハス，その子アビシュア，"},{"p":"51","v":51},{"p":"その子ブキ，その子ウジ，その子ゼラフヤ，"},{"p":"52","v":52},{"p":"その子メラヨト，その子アマルヤ，その子アヒトブ，"},{"p":"53","v":53},{"p":"その子ザドク，その子アヒマアツ。"}],[{"p":"54","v":54},{"p":"そして，これらはコハト人の氏族に属するアロンの子らのための，彼らの領地内の壁で囲まれた宿営ごとの彼らの居住地であった。そのくじが彼らのものとなったからである。"},{"p":"55","v":55},{"p":"そこで，人々はユダの地のヘブロンを，その周囲の牧草地と共に彼らに与えた。"},{"p":"56","v":56},{"p":"ただし，この都市の畑とその集落はエフネの子カレブに与えた。"},{"p":"57","v":57},{"p":"そして，アロンの子らには避難都市，ヘブロン，それにリブナと共にその牧草地，ヤティル，エシュテモアと共にその牧草地，"},{"p":"58","v":58},{"p":"またヒレンと共にその牧草地，デビルと共にその牧草地，"},{"p":"59","v":59},{"p":"またアシャンと共にその牧草地，ベト･シェメシュと共にその牧草地，"},{"p":"60","v":60},{"p":"それにベニヤミンの部族からはゲバと共にその牧草地，アレメトと共にその牧草地，アナトテと共にその牧草地を与えた。彼らの都市は全部でその諸氏族の中で十三の都市であった。"}],[{"p":"61","v":61},{"p":"そして，残ったコハトの子らにはその部族の氏族からと，半部族，すなわちマナセの半分から，くじによって十の都市[を与えた]。"}],[{"p":"62","v":62},{"p":"また，ゲルショムの子らにはその氏族ごとに，イッサカルの部族，アシェルの部族，ナフタリの部族，バシャンのマナセの部族から十三の都市[を与えた]。"}],[{"p":"63","v":63},{"p":"メラリの子らにはその氏族ごとにルベンの部族，ガドの部族，ゼブルンの部族から，くじによって十二の都市[を与えた]。"}],[{"p":"64","v":64},{"p":"こうしてイスラエルの子らはレビ人に都市と共にその牧草地を与えた。"},{"p":"65","v":65},{"p":"その上，彼らはユダの子らの部族，シメオンの子らの部族，ベニヤミンの子らの部族からこれらの都市をくじによって与えた。彼らはそれらの[都市]の名を挙げた。"}],[{"p":"66","v":66},{"p":"そして，コハトの子らの氏族のあるものはエフライムの部族からその領地の都市を持つようになった。"},{"p":"67","v":67},{"p":"そこで，彼らには避難都市と，エフライムの山地にあるシェケムと共にその牧草地，ゲゼルと共にその牧草地，"},{"p":"68","v":68},{"p":"またヨクメアムと共にその牧草地，ベト･ホロンと共にその牧草地，"},{"p":"69","v":69},{"p":"それにアヤロンと共にその牧草地，ガト･リモンと共にその牧草地を与えた。"},{"p":"70","v":70},{"p":"そして，マナセの部族の半分からは，アネルと共にその牧草地とビルアムと共にその牧草地を，残ったコハトの子らの氏族に[与えた]。"}],[{"p":"71","v":71},{"p":"そして，ゲルショムの子らにはマナセの半部族の氏族からバシャンのゴランと共にその牧草地，アシュタロテと共にその牧草地，"},{"p":"72","v":72},{"p":"またイッサカルの部族から，ケデシュと共にその牧草地，ダベラトと共にその牧草地，"},{"p":"73","v":73},{"p":"それにラモトと共にその牧草地，アネムと共にその牧草地，"},{"p":"74","v":74},{"p":"またアシェルの部族から，マシャルと共にその牧草地，アブドンと共にその牧草地，"},{"p":"75","v":75},{"p":"それにフコクと共にその牧草地，レホブと共にその牧草地，"},{"p":"76","v":76},{"p":"そしてナフタリの部族から，ガリラヤのケデシュと共にその牧草地，ハモンと共にその牧草地，キルヤタイムと共にその牧草地を[与えた]。"}],[{"p":"77","v":77},{"p":"残ったメラリの子らにはゼブルンの部族からリモノと共にその牧草地，タボルと共にその牧草地，"},{"p":"78","v":78},{"p":"またエリコのヨルダンの地方，ヨルダンの東の方では，ルベンの部族から，荒野にあるベツェルと共にその牧草地，ヤハツと共にその牧草地，"},{"p":"79","v":79},{"p":"またケデモトと共にその牧草地，メファアトと共にその牧草地，"},{"p":"80","v":80},{"p":"それにガドの部族から，ギレアデのラモトと共にその牧草地，マハナイムと共にその牧草地，"},{"p":"81","v":81},{"p":"およびヘシュボンと共にその牧草地，ヤゼルと共にその牧草地を[与えた]。"}]]}