{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"さて，イッサカルの子らはトラとプア，ヤシュブとシムロンの四人であった。"},{"p":"2","v":2},{"p":"そしてトラの子らはウジ，レファヤ，エリエル，ヤフマイ，イブサム，シェムエルで，彼らの父祖たちの家の頭であった。トラの者には，彼らの子孫ごとに，勇敢で力のある者たちがいた。その数はダビデの時代には二万二千六百人であった。"},{"p":"3","v":3},{"p":"そして，ウジの子らはイズラフヤであった。イズラフヤの子らはミカエル，オバデヤ，ヨエル，イシヤ，      の五人で，彼らはみな頭であった。"},{"p":"4","v":4},{"p":"そして，彼らと共に，その父祖たちの家にしたがい，その子孫によって，戦いに備えた軍隊，三万六千人がいた。彼らには多くの妻や子がいたからである。"},{"p":"5","v":5},{"p":"そして，イッサカルの全氏族の彼らの兄弟たちは，勇敢で力のある者たちで，そのすべての系図上の記載者数によれば八万七千人であった。"}],[{"p":"6","v":6},{"p":"ベニヤミン[の子ら]はベラ，ベケル，エディアエルの三人であった。"},{"p":"7","v":7},{"p":"そして，ベラの子らはエツボン，ウジ，ウジエル，エリモト，イリの五人で，彼らの父祖たちの家の頭であり，勇敢で力のある者たちであった。その系図上の記載者数は二万二千三十四人であった。"},{"p":"8","v":8},{"p":"そしてベケルの子らはゼミラ，ヨアシュ，エリエゼル，エルヨエナイ，オムリ，エレモト，アビヤ，アナトテ，アレメトで，これらは皆ベケルの子らであった。"},{"p":"9","v":9},{"p":"そして，その父祖たちの家の頭たちで，勇敢で力のある者たちに関するその子孫ごとの彼らの系図上の記載者数は二万二百人であった。"},{"p":"10","v":10},{"p":"また，エディアエルの子らはビルハンであった。ビルハンの子らはエウシュ，ベニヤミン，エフド，ケナアナ，ゼタン，タルシシュ，アヒシャハルであった。"},{"p":"11","v":11},{"p":"これらは皆，その父祖たちの頭ごとに挙げた，エディアエルの子らで，勇敢で力のある者たち，戦いのために従軍する者一万七千二百人であった。"}],[{"p":"12","v":12},{"p":"そして，シュピムとフピムはイルの子らであり，フシムはアヘルの子らであった。"}],[{"p":"13","v":13},{"p":"ナフタリの子らはヤハツィエル，グニ，イエツェル，シャルムで，ビルハの子らであった。"}],[{"p":"14","v":14},{"p":"マナセの子らは，彼のシリア人のそばめが産んだアスリエルであった。（彼女はギレアデの父マキルを産んだ。"},{"p":"15","v":15},{"p":"そしてマキルは，フピムとシュピムのために妻をめとった。彼の姉妹の名はマアカといった。）そして二番目[の子]の名はツェロフハドといったが，ツェロフハドには娘たちがあった。"},{"p":"16","v":16},{"p":"やがてマキルの妻マアカは男の子を産み，その名をペレシュと呼んだ。その兄弟の名はシェレシュといい，その子らはウラムとレケムであった。"},{"p":"17","v":17},{"p":"そして，ウラムの子らはベダンであった。これらはマナセの子マキルの子ギレアデの子らであった。"},{"p":"18","v":18},{"p":"また，彼の姉妹はハモレケトであった。彼女はイシュホド，アビ･エゼル，マフラを産んだ。"},{"p":"19","v":19},{"p":"それから，シェミダの子らはアヒヤン，シェケム，リクヒ，アニアムであった。"}],[{"p":"20","v":20},{"p":"そして，エフライムの子らはシュテラハ，その子はベレド，その子はタファト，その子はエルアダ，その子はタハト，"},{"p":"21","v":21},{"p":"その子はザバド，その子はシュテラハ，それにエゼル，エルアドであった。ところで，この地で生まれたガトの人々が彼らを殺した。これはそれらの者が彼らの畜類を奪おうとして下って来たからである。"},{"p":"22","v":22},{"p":"それで，彼らの父エフライムは何日もの間，嘆き悲しんだので，その兄弟たちがやって来ては彼を慰めた。"},{"p":"23","v":23},{"p":"後に，彼はその妻と関係を持ったので，彼女は身ごもって，男の子を産んだ。しかし彼はその子の名をベリアと呼んだ。これは彼女が彼の家に，災いと共にいたからである。"},{"p":"24","v":24},{"p":"また，彼の娘はシェエラであり，彼女はやがて下および上ベト･ホロン，それにウゼン･シェエラを建てた。"},{"p":"25","v":25},{"p":"また，彼の子はレファハ，レシェフ，その子はテラハ，その子はタハン，"},{"p":"26","v":26},{"p":"その子はラダン，その子はアミフド，その子はエリシャマ，"},{"p":"27","v":27},{"p":"その子はヌン，その子はエホシュア。"}],[{"p":"28","v":28},{"p":"そして，彼らの所有地と居住地はベテルとそれに依存する町々，東はナアラン，西はゲゼルとそれに依存する町々，シェケムとそれに依存する町々で，ガザとそれに依存する町々に至る。"},{"p":"29","v":29},{"p":"マナセの子らの側ではベト･シェアンとそれに依存する町々，タアナクとそれに依存する町々，メギドとそれに依存する町々，ドルとそれに依存する町々であった。これらの所に，イスラエルの子ヨセフの子らは住んだ。"}],[{"p":"30","v":30},{"p":"アシェルの子らはイムナ，イシュワ，イシュビ，ベリアであり，セラハは彼らの姉妹であった。"},{"p":"31","v":31},{"p":"また，ベリアの子らはヘベルとマルキエルで，この[マルキエル]はビルザイトの父であった。"},{"p":"32","v":32},{"p":"ヘベルは，ヤフレト，ショメル，ホタム，および彼らの姉妹シュアの父となった。"},{"p":"33","v":33},{"p":"また，ヤフレトの子らはパサク，ビムハル，アシュワトであった。これらはヤフレトの子らであった。"},{"p":"34","v":34},{"p":"そして，シェメルの子らはアヒとロフガ，エフバとアラムであった。"},{"p":"35","v":35},{"p":"そして，彼の兄弟ヘレムの子らはゾパ，イムナ，シェレシュ，アマルであった。"},{"p":"36","v":36},{"p":"ゾパの子らはスアハ，ハルネフェル，シュアル，ベリ，イムラ，"},{"p":"37","v":37},{"p":"ベツェル，ホド，シャマ，シルシャ，イトラン，ベエラであった。"},{"p":"38","v":38},{"p":"また，エテルの子らはエフネ，ピスパ，アラであった。"},{"p":"39","v":39},{"p":"そして，ウラの子らはアラ，ハニエル，リツヤであった。"},{"p":"40","v":40},{"p":"これらは皆，アシェルの子ら，父祖たちの家の頭，えり抜きの，勇敢で力のある者たち，長たちの頭であった。彼らの系図上の記載者は戦いのとき軍務に就く者であった。その数は二万六千人であった。"}]]}