{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"In the first year of King Cyrus of Persia, in order that Jehovah’s word spoken by Jeremiah would be fulfilled, Jehovah stirred the spirit of King Cyrus of Persia to make a proclamation throughout his kingdom, which he also put in writing, saying:"}],[{"p":"2","v":2},{"p":"“This is what King Cyrus of Persia says, ‘Jehovah the God of the heavens has given me all the kingdoms of the earth, and he has commissioned me to build him a house in Jerusalem, which is in Judah."},{"p":"3","v":3},{"p":"Whoever there is among you of all his people, may his God be with him, and let him go up to Jerusalem, which is in Judah, and rebuild the house of Jehovah the God of Israel—he is the true God—whose house was in Jerusalem."},{"p":"4","v":4},{"p":"Anyone who is residing as a foreigner, wherever he may be, let him be helped by his neighbors by their giving him silver and gold, goods and livestock, along with the voluntary offering for the house of the true God, which was in Jerusalem.’”"}],[{"p":"5","v":5},{"p":"Then the heads of the paternal houses of Judah and of Benjamin and the priests and the Levites—everyone whose spirit the true God had stirred—prepared to go up and rebuild the house of Jehovah, which was in Jerusalem."},{"p":"6","v":6},{"p":"All those around them supported them by giving them utensils of silver and of gold, goods, livestock, and valuable things, besides all the voluntary offerings."}],[{"p":"7","v":7},{"p":"King Cyrus also brought out the utensils of the house of Jehovah that Neb·u·chad·nezʹzar had taken from Jerusalem and had put in the house of his god."},{"p":"8","v":8},{"p":"King Cyrus of Persia brought them out under the supervision of Mithʹre·dath the treasurer, who made an inventory of them for Shesh·bazʹzar the chieftain of Judah."}],[{"p":"9","v":9},{"p":"Now this was the inventory: 30 basket-shaped vessels of gold, 1,000 basket-shaped vessels of silver, 29 replacement vessels,"},{"p":"10","v":10},{"p":"30 small gold bowls, 410 small silver bowls, 1,000 other utensils."},{"p":"11","v":11},{"p":"All the utensils of gold and of silver were 5,400. Shesh·bazʹzar brought all of these up when the exiles were brought out of Babylon to Jerusalem."}]]}