{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"While Ezʹra was praying and making confession, weeping and lying prostrate before the house of the true God, a large crowd of men, women, and children of Israel gathered around him, for the people were weeping profusely."},{"p":"2","v":2},{"p":"Then Shec·a·niʹah the son of Je·hiʹel of the sons of Eʹlam said to Ezʹra: “We have acted unfaithfully against our God by marrying foreign women from the peoples of the land. Despite this, there is still hope for Israel."},{"p":"3","v":3},{"p":"Now let us make a covenant with our God to send away all the wives and those born from them, in harmony with the direction of Jehovah and of those who have reverence for the commandment of our God. Let us act according to the Law."},{"p":"4","v":4},{"p":"Get up, for this matter is your responsibility, and we are with you. Be strong and take action.”"}],[{"p":"5","v":5},{"p":"At that Ezʹra rose and had the chiefs of the priests, the Levites, and all Israel take an oath to do what had been said. So they took an oath."},{"p":"6","v":6},{"p":"Ezʹra now got up from before the house of the true God and went to the chamber of Je·ho·haʹnan the son of E·liʹa·shib. Although he went there, he ate no food and drank no water, for he was in mourning because of the unfaithfulness of the exiled people."}],[{"p":"7","v":7},{"p":"Then they made a proclamation throughout Judah and Jerusalem that all the former exiles gather together at Jerusalem;"},{"p":"8","v":8},{"p":"and according to the decision of the princes and the elders, anyone who did not come within three days’ time would have all his goods confiscated, and he would be banished from the congregation of the exiled people."},{"p":"9","v":9},{"p":"So all the men of Judah and Benjamin gathered together at Jerusalem within three days, that is, in the ninth month, on the 20th day of the month. All the people were sitting in a courtyard of the house of the true God, shivering because of the matter at hand and because of the heavy rain."}],[{"p":"10","v":10},{"p":"Then Ezʹra the priest rose and said to them: “You have acted unfaithfully by marrying foreign women, and so you have added to the guilt of Israel."},{"p":"11","v":11},{"p":"Now make confession to Jehovah the God of your forefathers and do his will. Separate yourselves from the peoples of the land and from these foreign wives.”"},{"p":"12","v":12},{"p":"To this the whole congregation answered with a loud voice: “It is our duty to do exactly as you say."},{"p":"13","v":13},{"p":"However, there are many people, and it is the rainy season. It is not possible to stand outside, and the matter will not take just one or two days, for we have rebelled extensively in this matter."},{"p":"14","v":14},{"p":"So, please, let our princes represent the entire congregation; and let all those in our cities who have married foreign women come at an appointed time, along with the elders and judges of each city, until we turn back the burning anger of our God from us concerning this matter.”"}],[{"p":"15","v":15},{"p":"However, Jonʹa·than the son of Asʹa·hel and Jah·zeiʹah the son of Tikʹvah objected to this, and the Levites Me·shulʹlam and Shabʹbe·thai supported them."},{"p":"16","v":16},{"p":"But the former exiles did what was agreed on; and Ezʹra the priest and the family heads of their paternal houses, all designated by name, convened separately on the first day of the tenth month to look into the matter;"},{"p":"17","v":17},{"p":"and by the first day of the first month they finished dealing with all the men who had married foreign women."},{"p":"18","v":18},{"p":"And it was discovered that some of the sons of the priests had married foreign women: of the sons of Jeshʹu·a the son of Je·hozʹa·dak and his brothers, Ma·a·seiʹah, E·li·eʹzer, Jaʹrib, and Ged·a·liʹah."},{"p":"19","v":19},{"p":"But they promised to send their wives away, and since they were guilty, they would offer a ram of the flock for their guilt."}],[{"p":"20","v":20},{"p":"Of the sons of Imʹmer, there were Ha·naʹni and Zeb·a·diʹah;"},{"p":"21","v":21},{"p":"and of the sons of Haʹrim, Ma·a·seiʹah, E·liʹjah, She·maiʹah, Je·hiʹel, and Uz·ziʹah;"},{"p":"22","v":22},{"p":"and of the sons of Pashʹhur, Eli·o·eʹnai, Ma·a·seiʹah, Ishʹma·el, Ne·thanʹel, Joʹza·bad and El·e·aʹsah."},{"p":"23","v":23},{"p":"And of the Levites, there were Joʹza·bad, Shimʹe·i, Ke·laiʹah (that is, Ke·liʹta), Peth·a·hiʹah, Judah, and E·li·eʹzer;"},{"p":"24","v":24},{"p":"and of the singers, E·liʹa·shib; and of the gatekeepers, Shalʹlum, Teʹlem, and Uʹri."}],[{"p":"25","v":25},{"p":"And of Israel, of the sons of Paʹrosh, there were Ra·miʹah, Iz·ziʹah, Mal·chiʹjah, Mijʹa·min, El·e·aʹzar, Mal·chiʹjah, and Be·naiʹah;"},{"p":"26","v":26},{"p":"and of the sons of Eʹlam, Mat·ta·niʹah, Zech·a·riʹah, Je·hiʹel, Abʹdi, Jerʹe·moth, and E·liʹjah;"},{"p":"27","v":27},{"p":"and of the sons of Zatʹtu, Eli·o·eʹnai, E·liʹa·shib, Mat·ta·niʹah, Jerʹe·moth, Zaʹbad, and A·ziʹza;"},{"p":"28","v":28},{"p":"and of the sons of Beʹbai, Je·ho·haʹnan, Han·a·niʹah, Zabʹbai, and Athʹlai;"},{"p":"29","v":29},{"p":"and of the sons of Baʹni, Me·shulʹlam, Malʹluch, A·daiʹah, Jaʹshub, Sheʹal, and Jerʹe·moth;"},{"p":"30","v":30},{"p":"and of the sons of Paʹhath-moʹab, Adʹna, Cheʹlal, Be·naiʹah, Ma·a·seiʹah, Mat·ta·niʹah, Bezʹal·el, Binʹnu·i, and Ma·nasʹseh;"},{"p":"31","v":31},{"p":"and of the sons of Haʹrim, E·li·eʹzer, Is·shiʹjah, Mal·chiʹjah, She·maiʹah, Shimʹe·on,"},{"p":"32","v":32},{"p":"Benjamin, Malʹluch, and Shem·a·riʹah;"},{"p":"33","v":33},{"p":"of the sons of Haʹshum, Mat·teʹnai, Matʹtat·tah, Zaʹbad, E·liphʹe·let, Jerʹe·mai, Ma·nasʹseh, and Shimʹe·i;"},{"p":"34","v":34},{"p":"of the sons of Baʹni, Ma·a·daʹi, Amʹram, Uʹel,"},{"p":"35","v":35},{"p":"Be·naiʹah, Be·deiʹah, Chelʹu·hi,"},{"p":"36","v":36},{"p":"Va·niʹah, Merʹe·moth, E·liʹa·shib,"},{"p":"37","v":37},{"p":"Mat·ta·niʹah, Mat·teʹnai, and Jaʹa·su;"},{"p":"38","v":38},{"p":"and of the sons of Binʹnu·i, Shimʹe·i,"},{"p":"39","v":39},{"p":"Shel·e·miʹah, Nathan, A·daiʹah,"},{"p":"40","v":40},{"p":"Mach·nadʹe·bai, Shaʹshai, Shaʹrai,"},{"p":"41","v":41},{"p":"Azʹar·el, Shel·e·miʹah, Shem·a·riʹah,"},{"p":"42","v":42},{"p":"Shalʹlum, Am·a·riʹah, and Joseph;"},{"p":"43","v":43},{"p":"and of the sons of Neʹbo, Je·iʹel, Mat·ti·thiʹah, Zaʹbad, Ze·biʹna, Jadʹdai, Joel, and Be·naiʹah."},{"p":"44","v":44},{"p":"All of these had taken foreign wives, and they sent their wives away, along with their sons."}]]}