{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulus, ein Sklave Gottes und ein Apostel Jesu Christi gemäß dem Glauben der Auserwählten Gottes und der genauen Erkenntnis der Wahrheit, die der Gottergebenheit entspricht,"},{"p":"2","v":2},{"p":"aufgrund einer Hoffnung auf das ewige Leben, das Gott, der nicht lügen kann, vor langwährenden Zeiten verheißen hat,"},{"p":"3","v":3},{"p":"wohingegen er zu seinen eigenen bestimmten Zeiten sein Wort in der Verkündigung offenbar machte, mit der ich betraut worden bin, nach dem Befehl unseres Retters, Gottes,"}],[{"p":"4","v":4},{"p":"an Titus, ein echtes Kind gemäß einem gemeinsamen Glauben:\r\nUnverdiente Güte und Friede von Gott, [dem] Vater, und Christus Jesus, unserem Retter."}],[{"p":"5","v":5},{"p":"Aus diesem Grund habe ich dich auf Kreta gelassen, damit du die Dinge berichtigen mögest, die mangelhaft waren, und von Stadt zu Stadt Ernennungen älterer Männer vornehmest, wie ich dir Weisung gab;"},{"p":"6","v":6},{"p":"wenn irgendeiner frei von Anklage ist, der Mann e i n e r Ehefrau, der gläubige Kinder hat, die nicht der Ausschweifung oder der Widerspenstigkeit beschuldigt werden."},{"p":"7","v":7},{"p":"Denn als Gottes Verwalter muß ein Aufseher frei von Anklage sein, nicht eigenwillig, nicht zornmütig, kein lärmender Trinker, kein Schläger, nicht auf unehrlichen Gewinn erpicht,"},{"p":"8","v":8},{"p":"sondern gastfreundlich, das Gute liebend, gesunden Sinnes, gerecht, loyal, Selbstbeherrschung übend,"},{"p":"9","v":9},{"p":"am zuverlässigen Wort festhaltend, was seine [Kunst] des Lehrens betrifft, damit er imstande sei, durch die gesunde Lehre sowohl zu ermahnen als auch die Widersprechenden zurechtzuweisen."}],[{"p":"10","v":10},{"p":"Denn es gibt viele Widerspenstige, eitle Schwätzer und Sinnesbetörer, besonders die, die an der Beschneidung festhalten."},{"p":"11","v":11},{"p":"Es ist nötig, diesen den Mund zu stopfen, da gerade diese Personen fortfahren, ganze Haushalte zu untergraben, indem sie um unehrlichen Gewinnes willen Dinge lehren, die sich nicht gehören."},{"p":"12","v":12},{"p":"Einer von ihnen, ihr eigener Prophet, hat gesagt: „Kreter sind immer Lügner, schädliche wilde Tiere, unbeschäftigte Fresser.“"}],[{"p":"13","v":13},{"p":"Dieses Zeugnis ist wahr. Gerade deswegen fahre fort, sie mit Strenge zurechtzuweisen, damit sie im Glauben gesund seien"},{"p":"14","v":14},{"p":"und jüdischen Fabeln und Geboten von Menschen, die sich von der Wahrheit abwenden, keine Aufmerksamkeit schenken."},{"p":"15","v":15},{"p":"Den Reinen sind alle Dinge rein. Den Befleckten aber und Ungläubigen ist nichts rein, sondern sowohl ihr Sinn als auch ihr Gewissen ist befleckt."},{"p":"16","v":16},{"p":"Sie erklären öffentlich, Gott zu kennen, aber sie verleugnen ihn durch ihre Werke, weil sie verabscheuungswürdig und ungehorsam und für jedes gute Werk unbewährt sind."}]]}