{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Du jedoch, rede weiterhin das, was sich für die gesunde Lehre ziemt."},{"p":"2","v":2},{"p":"Mögen die betagten Männer mäßig sein in den Gewohnheiten, ernsthaft, gesunden Sinnes, gesund im Glauben, in der Liebe, im Ausharren."},{"p":"3","v":3},{"p":"Ebenso seien die betagten Frauen von ehrerbietigem Benehmen, nicht verleumderisch, auch nicht vielem Wein versklavt, Lehrerinnen des Guten,"},{"p":"4","v":4},{"p":"damit sie die jungen Frauen zur Besonnenheit bringen, so daß sie ihre Männer lieben, ihre Kinder lieben,"},{"p":"5","v":5},{"p":"gesunden Sinnes seien, keusch, im Haus arbeiten, gut seien, sich den eigenen Männern unterwerfen, damit vom Wort Gottes nicht lästerlich geredet werde."}],[{"p":"6","v":6},{"p":"Ebenso ermahne fortgesetzt die jüngeren Männer, gesunden Sinnes zu sein,"},{"p":"7","v":7},{"p":"indem du dich selbst in allen Dingen als ein Vorbild vortrefflicher Werke erweist, wobei du Unverdorbenheit bekundest in deinem Lehren, Ernsthaftigkeit,"},{"p":"8","v":8},{"p":"gesunde Rede, die nicht verurteilt werden kann, damit der von der gegnerischen Seite beschämt werde, indem er nichts Schlechtes über uns zu sagen hat."},{"p":"9","v":9},{"p":"Mögen Sklaven ihren Besitzern in allen Dingen untertan sein und ihnen wohlgefallen, indem sie nicht widersprechen,"},{"p":"10","v":10},{"p":"nicht Diebstahl begehen, sondern volle, gute Treue an den Tag legen, so daß sie die Lehre unseres Retters, Gottes, in allen Dingen schmücken."}],[{"p":"11","v":11},{"p":"Denn die unverdiente Güte Gottes, die allen Arten von Menschen Rettung bringt, ist offenbar geworden"},{"p":"12","v":12},{"p":"und unterweist uns, Gottlosigkeit und weltliche Begierden von uns zu weisen und inmitten dieses gegenwärtigen Systems der Dinge mit gesundem Sinn und Gerechtigkeit und Gottergebenheit zu leben,"},{"p":"13","v":13},{"p":"während wir auf die beglückende Hoffnung und das Offenbarwerden der Herrlichkeit des großen Gottes und [des] Retters von uns, Christus Jesus, warten,"},{"p":"14","v":14},{"p":"der sich selbst für uns hingegeben hat, damit er uns von jeder Art Gesetzlosigkeit befreie und für sich ein Volk reinige, das insbesondere sein eigen ist, eifrig für vortreffliche Werke."}],[{"p":"15","v":15},{"p":"Fahre fort, diese Dinge zu reden und zu ermahnen und mit voller Befehlsgewalt zurechtzuweisen. Möge dich niemand je verachten."}]]}