{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Erinnere sie weiterhin daran, Regierungen und Gewalten als Herrschern untertan und gehorsam zu sein, bereit zu sein für jedes gute Werk,"},{"p":"2","v":2},{"p":"von niemandem nachteilig zu reden, nicht streitsüchtig zu sein, [sondern] vernünftig, indem sie allen Menschen gegenüber alle Milde an den Tag legen."},{"p":"3","v":3},{"p":"Denn auch wir waren einst unverständig, ungehorsam, irregeführt, Sklaven von mancherlei Begierden und Vergnügungen, lebten in Schlechtigkeit und Neid dahin, [waren] verhaßt und haßten einander."}],[{"p":"4","v":4},{"p":"Als jedoch die Güte und die Liebe zum Menschen auf seiten unseres Retters, Gottes, offenbar wurde,"},{"p":"5","v":5},{"p":"rettete er uns, nicht zufolge von Werken, die wir in Gerechtigkeit vollbracht hätten, sondern gemäß seiner Barmherzigkeit durch das Bad, das uns zum Leben brachte, und durch unsere Erneuerung durch heiligen Geist."},{"p":"6","v":6},{"p":"Diesen [Geist] goß er durch Jesus Christus, unseren Retter, reichlich über uns aus,"},{"p":"7","v":7},{"p":"damit wir, nachdem wir kraft dessen unverdienter Güte gerechtgesprochen worden sind, Erben würden gemäß einer Hoffnung auf ewiges Leben."}],[{"p":"8","v":8},{"p":"Zuverlässig ist das Wort, und ich möchte, daß du über diese Dinge stets feste Aussagen machst, damit die, die Gott geglaubt haben, ihren Sinn darauf gerichtet halten, unaufhörlich vortreffliche Werke zu tun. Diese Dinge sind vortrefflich und den Menschen nützlich."}],[{"p":"9","v":9},{"p":"Doch meide törichte Streitfragen und Geschlechtsregister und Zank und Streitigkeiten wegen des GESETZES, denn sie sind nutzlos und nichtig."},{"p":"10","v":10},{"p":"Einen Menschen, der eine Sekte fördert, weise ab nach einer ersten und zweiten ernsten Ermahnung,"},{"p":"11","v":11},{"p":"da du weißt, daß sich ein solcher vom Weg abgewandt hat und sündigt, wobei er durch sich selbst verurteilt ist."}],[{"p":"12","v":12},{"p":"Wenn ich Ạrtemas oder Tỵchikus zu dir sende, so tu dein Äußerstes, zu mir nach Nikọpolis zu kommen, denn ich habe beschlossen, dort zu überwintern."},{"p":"13","v":13},{"p":"Rüste Zẹnas, den Gesetzeskundigen, und Apọllos für ihre Reise sorgfältig aus, damit es ihnen an nichts fehle."},{"p":"14","v":14},{"p":"Doch laß unsere Leute auch lernen, unaufhörlich vortreffliche Werke zu tun, um so ihre dringenden Bedürfnisse zu befriedigen, damit sie nicht ohne Frucht seien."}],[{"p":"15","v":15},{"p":"Alle, die bei mir sind, senden dir ihre Grüße. Richte meine Grüße denen aus, die im Glauben Zuneigung zu uns haben.\r\nMöge die unverdiente Güte mit euch allen sein."}]]}