{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"El libro de la historia de Jesucristo, hijo de David, hijo de Abrahán:"},{"p":"2","v":2},{"p":"Abrahán llegó a ser padre de Isaac;Isaac llegó a ser padre de Jacob;Jacob llegó a ser padre de Judá y de sus hermanos;"},{"p":"3","v":3},{"p":"Judá llegó a ser padre de Pérez y de Zérah mediante Tamar;Pérez llegó a ser padre de Hezrón;Hezrón llegó a ser padre de Ram;"},{"p":"4","v":4},{"p":"Ram llegó a ser padre de Aminadab;Aminadab llegó a ser padre de Nahsón;Nahsón llegó a ser padre de Salmón;"},{"p":"5","v":5},{"p":"Salmón llegó a ser padre de Boaz mediante Rahab;Boaz llegó a ser padre de Obed mediante Rut;Obed llegó a ser padre de Jesé;"},{"p":"6","v":6},{"p":"Jesé llegó a ser padre de David el rey.David llegó a ser padre de Salomón mediante la esposa de Urías;"},{"p":"7","v":7},{"p":"Salomón llegó a ser padre de Rehoboam;Rehoboam llegó a ser padre de Abías;Abías llegó a ser padre de Asá;"},{"p":"8","v":8},{"p":"Asá llegó a ser padre de Jehosafat;Jehosafat llegó a ser padre de Jehoram;Jehoram llegó a ser padre de Uzías;"},{"p":"9","v":9},{"p":"Uzías llegó a ser padre de Jotán;Jotán llegó a ser padre de Acaz;Acaz llegó a ser padre de Ezequías;"},{"p":"10","v":10},{"p":"Ezequías llegó a ser padre de Manasés;Manasés llegó a ser padre de Amón;Amón llegó a ser padre de Josías;"},{"p":"11","v":11},{"p":"Josías llegó a ser padre de Jeconías y de sus hermanos al tiempo de la deportación a Babilonia."},{"p":"12","v":12},{"p":"Después de la deportación a Babilonia, Jeconías llegó a ser padre de Sealtiel;Sealtiel llegó a ser padre de Zorobabel;"},{"p":"13","v":13},{"p":"Zorobabel llegó a ser padre de Abiud;Abiud llegó a ser padre de Eliaquim;Eliaquim llegó a ser padre de Azor;"},{"p":"14","v":14},{"p":"Azor llegó a ser padre de Sadoc;Sadoc llegó a ser padre de Aquim;Aquim llegó a ser padre de Eliud;"},{"p":"15","v":15},{"p":"Eliud llegó a ser padre de Eleazar;Eleazar llegó a ser padre de Mattán;Mattán llegó a ser padre de Jacob;"},{"p":"16","v":16},{"p":"Jacob llegó a ser padre de José, el esposo de María, de la cual nació Jesús, a quien se llama Cristo."}],[{"p":"17","v":17},{"p":"Todas las generaciones, pues, desde Abrahán hasta David fueron catorce generaciones, y desde David hasta la deportación a Babilonia, catorce generaciones, y desde la deportación a Babilonia hasta el Cristo, catorce generaciones."}],[{"p":"18","v":18},{"p":"Pero el nacimiento de Jesucristo fue de esta manera. Durante el tiempo en que su madre María estaba comprometida para casarse con José, se halló que estaba encinta por espíritu santo antes que se unieran."},{"p":"19","v":19},{"p":"Sin embargo, José su esposo, porque era justo y no quería hacer de ella un espectáculo público, tenía la intención de divorciarse de ella secretamente."},{"p":"20","v":20},{"p":"Pero después de haber reflexionado acerca de estas cosas, ¡mire!, el ángel de Jehová se le apareció en un sueño, y dijo: “José, hijo de David, no tengas miedo de llevar a María tu esposa a casa, porque lo que ha sido engendrado en ella es por espíritu santo."},{"p":"21","v":21},{"p":"Dará a luz un hijo, y tienes que ponerle por nombre Jesús, porque él salvará a su pueblo de sus pecados”."},{"p":"22","v":22},{"p":"Todo esto realmente pasó para que se cumpliera lo que Jehová había hablado por su profeta, que dijo:"},{"p":"23","v":23},{"p":"“¡Miren! La virgen quedará encinta y dará a luz un hijo, y le pondrán por nombre Emmanuel”, que, traducido, significa: “Con Nosotros Está Dios”."}],[{"p":"24","v":24},{"p":"Entonces José, despertando de su sueño, hizo como el ángel de Jehová le había indicado, y llevó a casa a su esposa."},{"p":"25","v":25},{"p":"Pero no tuvo coito con ella hasta que ella dio a luz un hijo; y él le puso por nombre Jesús."}]]}