{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"De manera que mandó llamar a sus doce discípulos y les dio autoridad sobre espíritus inmundos, para expulsarlos y para curar toda suerte de dolencia y toda suerte de mal."}],[{"p":"2","v":2},{"p":"Los nombres de los doce apóstoles son estos: Primero, Simón, al que llaman Pedro, y Andrés su hermano; y Santiago [hijo] de Zebedeo y Juan su hermano;"},{"p":"3","v":3},{"p":"Felipe y Bartolomé; Tomás y Mateo el recaudador de impuestos; Santiago [hijo] de Alfeo, y Tadeo;"},{"p":"4","v":4},{"p":"Simón el cananita, y Judas Iscariote, el que más tarde lo traicionó."}],[{"p":"5","v":5},{"p":"A estos doce Jesús los envió, dándoles estas órdenes: “No se vayan por el camino de las naciones, y no entren en ciudad samaritana;"},{"p":"6","v":6},{"p":"sino, más bien, vayan continuamente a las ovejas perdidas de la casa de Israel."},{"p":"7","v":7},{"p":"Al ir, prediquen, diciendo: ‘El reino de los cielos se ha acercado’."},{"p":"8","v":8},{"p":"Curen enfermos, levanten muertos, limpien leprosos, expulsen demonios. Recibieron gratis; den gratis."},{"p":"9","v":9},{"p":"No consigan oro, ni plata, ni cobre para las bolsas de sus cintos,"},{"p":"10","v":10},{"p":"ni alforja para el viaje, ni dos prendas de vestir interiores, ni sandalias, ni bastón; porque el obrero merece su alimento."}],[{"p":"11","v":11},{"p":"”En cualquier ciudad o aldea que entren, busquen hasta descubrir quién en ella es merecedor, y quédense allí hasta que salgan."},{"p":"12","v":12},{"p":"Al entrar en la casa, salúdenla;"},{"p":"13","v":13},{"p":"y si la casa lo merece, venga sobre ella la paz que le desean; pero si no lo merece, vuelva sobre ustedes la paz de ustedes."},{"p":"14","v":14},{"p":"Dondequiera que alguien no los reciba ni escuche sus palabras, al salir de aquella casa o de aquella ciudad, sacúdanse el polvo de los pies."},{"p":"15","v":15},{"p":"En verdad les digo: En el Día del Juicio le será más soportable a la tierra de Sodoma y Gomorra que a aquella ciudad."}],[{"p":"16","v":16},{"p":"”¡Miren! Los estoy enviando como ovejas en medio de lobos; por lo tanto, demuestren ser cautelosos como serpientes, y, sin embargo, inocentes como palomas."},{"p":"17","v":17},{"p":"Guárdense de los hombres; porque los entregarán a los tribunales locales, y los azotarán en sus sinagogas."},{"p":"18","v":18},{"p":"¡Si hasta los llevarán ante gobernadores y reyes por mi causa, para un testimonio a ellos y a las naciones!"},{"p":"19","v":19},{"p":"Sin embargo, cuando los entreguen, no se inquieten acerca de cómo o qué han de hablar; porque en aquella hora se les dará lo que han de hablar;"},{"p":"20","v":20},{"p":"porque los que hablan no son únicamente ustedes, sino que el espíritu de su Padre habla por ustedes."},{"p":"21","v":21},{"p":"Además, el hermano entregará a la muerte al hermano, y el padre a su hijo, y los hijos se levantarán contra los padres y los harán morir."},{"p":"22","v":22},{"p":"Y ustedes serán objeto de odio de parte de toda la gente por motivo de mi nombre; mas el que haya aguantado hasta el fin es el que será salvo."},{"p":"23","v":23},{"p":"Cuando los persigan en una ciudad, huyan a otra; porque en verdad les digo: De ninguna manera completarán el circuito de las ciudades de Israel hasta que llegue el Hijo del hombre."}],[{"p":"24","v":24},{"p":"”El discípulo no es superior a su maestro, ni el esclavo superior a su señor."},{"p":"25","v":25},{"p":"Le basta al discípulo llegar a ser como su maestro, y al esclavo como su señor. Si al amo de casa le han llamado Beelzebub, ¿cuánto más [llamarán] eso a los de su casa?"},{"p":"26","v":26},{"p":"Por lo tanto, no los teman; porque nada hay encubierto que no haya de llegar a descubrirse, ni secreto que no haya de llegar a saberse."},{"p":"27","v":27},{"p":"Lo que les digo en la oscuridad, díganlo en la luz; y lo que oyen susurrado, predíquenlo desde las azoteas."},{"p":"28","v":28},{"p":"Y no se hagan temerosos de los que matan el cuerpo pero no pueden matar el alma; sino, más bien, teman al que puede destruir tanto el alma como el cuerpo en el Gehena."},{"p":"29","v":29},{"p":"¿No se venden dos gorriones por una moneda de poco valor? Sin embargo, ni uno de ellos cae a tierra sin [el conocimiento de] su Padre."},{"p":"30","v":30},{"p":"Mas los mismísimos cabellos de la cabeza de ustedes están todos contados."},{"p":"31","v":31},{"p":"Por lo tanto, no tengan temor: ustedes valen más que muchos gorriones."}],[{"p":"32","v":32},{"p":"”[En cuanto a] todo aquel, pues, que confiese unión conmigo delante de los hombres, yo también confesaré unión con él delante de mi Padre que está en los cielos;"},{"p":"33","v":33},{"p":"pero [en cuanto a] cualquiera que me repudie delante de los hombres, yo también lo repudiaré delante de mi Padre que está en los cielos."},{"p":"34","v":34},{"p":"No piensen que vine a poner paz en la tierra; no vine a poner paz, sino espada."},{"p":"35","v":35},{"p":"Porque vine a causar división, y estará el hombre contra su padre, y la hija contra su madre, y la esposa joven contra su suegra."},{"p":"36","v":36},{"p":"Realmente, los enemigos del hombre serán personas de su propia casa."},{"p":"37","v":37},{"p":"El que le tiene mayor cariño a padre o a madre que a mí no es digno de mí; y el que le tiene mayor cariño a hijo o a hija que a mí no es digno de mí."},{"p":"38","v":38},{"p":"Y cualquiera que no acepta su madero de tormento y sigue en pos de mí no es digno de mí."},{"p":"39","v":39},{"p":"El que halle su alma la perderá, y el que pierda su alma por causa de mí la hallará."}],[{"p":"40","v":40},{"p":"”El que los recibe a ustedes, me recibe [también] a mí, y el que me recibe a mí, recibe [también] al que me envió."},{"p":"41","v":41},{"p":"El que reciba a un profeta porque es profeta, recibirá galardón de profeta; y el que reciba a un justo porque es justo, recibirá galardón de justo."},{"p":"42","v":42},{"p":"Y cualquiera que dé de beber tan solo un vaso de agua fría a uno de estos pequeños porque es discípulo, de cierto les digo, de ninguna manera perderá su galardón”."}]]}