{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ahora bien, cuando Jesús hubo acabado de dar instrucciones a sus doce discípulos, partió de allí para enseñar y predicar en sus ciudades."}],[{"p":"2","v":2},{"p":"Pero Juan, habiendo oído en la cárcel acerca de las obras del Cristo, mandó por medio de sus propios discípulos"},{"p":"3","v":3},{"p":"y le dijo: “¿Eres tú Aquel Que Viene, o hemos de esperar a uno diferente?”."},{"p":"4","v":4},{"p":"En respuesta, Jesús les dijo: “Vayan e informen a Juan lo que oyen y ven:"},{"p":"5","v":5},{"p":"Los ciegos ven otra vez, y los cojos andan, los leprosos quedan limpios, y los sordos oyen, y los muertos son levantados, y a los pobres se declaran las buenas nuevas;"},{"p":"6","v":6},{"p":"y feliz es el que no halla causa para tropiezo en mí”."}],[{"p":"7","v":7},{"p":"Mientras estos iban por su camino, Jesús comenzó a decir a las muchedumbres respecto a Juan: “¿Qué salieron a contemplar en el desierto? ¿Una caña agitada por el viento?"},{"p":"8","v":8},{"p":"Entonces, ¿qué salieron a ver? ¿A un hombre vestido de prendas de vestir suaves? ¡Si los que llevan prendas de vestir suaves están en las casas de reyes!"},{"p":"9","v":9},{"p":"Verdaderamente, pues, ¿por qué salieron? ¿A ver a un profeta? Sí, les digo, y mucho más que profeta."},{"p":"10","v":10},{"p":"Este es aquel acerca de quien está escrito: ‘¡Mira! ¡Yo mismo envío a mi mensajero delante de tu rostro, que preparará tu camino delante de ti!’."},{"p":"11","v":11},{"p":"En verdad les digo: Entre los nacidos de mujer no ha sido levantado uno mayor que Juan el Bautista; mas el que sea de los menores en el reino de los cielos es mayor que él."},{"p":"12","v":12},{"p":"Pero desde los días de Juan el Bautista hasta ahora el reino de los cielos es la meta hacia la cual se adelantan con ardor los hombres, y los que se adelantan con ardor se asen de él."},{"p":"13","v":13},{"p":"Porque todos, los Profetas y la Ley, profetizaron hasta Juan;"},{"p":"14","v":14},{"p":"y si ustedes quieren aceptarlo: Él mismo es ‘Elías, que está destinado a venir’."},{"p":"15","v":15},{"p":"El que tiene oídos, escuche."}],[{"p":"16","v":16},{"p":"”¿A quién compararé esta generación? Es semejante a los niñitos sentados en las plazas de mercado, que dan voces a sus compañeros de juego,"},{"p":"17","v":17},{"p":"y dicen: ‘Les tocamos la flauta, pero no danzaron; plañimos, pero no se golpearon en desconsuelo’."},{"p":"18","v":18},{"p":"Correspondientemente, Juan vino sin comer ni beber, pero dicen: ‘Tiene demonio’;"},{"p":"19","v":19},{"p":"el Hijo del hombre sí vino comiendo y bebiendo, y no obstante dicen: ‘¡Miren! Un hombre glotón y dado a beber vino, amigo de recaudadores de impuestos y pecadores’. De todos modos, la sabiduría queda probada justa por sus obras”."}],[{"p":"20","v":20},{"p":"Entonces comenzó a reconvenir a las ciudades en que se había efectuado la mayoría de sus obras poderosas, porque no se arrepintieron:"},{"p":"21","v":21},{"p":"“¡Ay de ti, Corazín! ¡Ay de ti, Betsaida!, porque si en Tiro y en Sidón se hubieran efectuado las obras poderosas que se efectuaron en ustedes, hace mucho que se habrían arrepentido en saco y ceniza."},{"p":"22","v":22},{"p":"Por consiguiente les digo: Les será más soportable a Tiro y a Sidón en el Día del Juicio que a ustedes."},{"p":"23","v":23},{"p":"Y tú, Capernaum, ¿acaso tú serás ensalzada hasta el cielo? Hasta el Hades bajarás; porque si las obras poderosas que se efectuaron en ti se hubieran efectuado en Sodoma, habría permanecido hasta este mismo día."},{"p":"24","v":24},{"p":"Por consiguiente, les digo: Le será más soportable a la tierra de Sodoma en el Día del Juicio que a ti”."}],[{"p":"25","v":25},{"p":"En aquella ocasión Jesús tomó la palabra y dijo: “Te alabo públicamente, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas de los sabios e intelectuales y las has revelado a los pequeñuelos."},{"p":"26","v":26},{"p":"Sí, oh Padre, porque el hacerlo así vino a ser la manera aprobada por ti."},{"p":"27","v":27},{"p":"Todas las cosas me han sido entregadas por mi Padre, y nadie conoce plenamente al Hijo sino el Padre, ni conoce nadie plenamente al Padre sino el Hijo, y cualquiera a quien el Hijo quiera revelarlo."},{"p":"28","v":28},{"p":"Vengan a mí, todos los que se afanan y están cargados, y yo los refrescaré."},{"p":"29","v":29},{"p":"Tomen sobre sí mi yugo y aprendan de mí, porque soy de genio apacible y humilde de corazón, y hallarán refrigerio para sus almas."},{"p":"30","v":30},{"p":"Porque mi yugo es suave y mi carga es ligera”."}]]}