{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"En aquel tiempo Jesús pasó por los sembrados de grano en día de sábado. A sus discípulos les dio hambre, y comenzaron a arrancar las espigas y a comer."},{"p":"2","v":2},{"p":"Al ver esto, los fariseos le dijeron: “¡Mira! Tus discípulos están haciendo lo que no es lícito hacer en sábado”."},{"p":"3","v":3},{"p":"Él les dijo: “¿No han leído ustedes lo que hizo David cuando él y los hombres que iban con él tuvieron hambre?"},{"p":"4","v":4},{"p":"¿Que entró en la casa de Dios y comieron los panes de la presentación, algo que a él no le era lícito comer, ni a los que iban con él, sino solamente a los sacerdotes?"},{"p":"5","v":5},{"p":"¿O no han leído en la Ley que los sábados los sacerdotes en el templo tratan el sábado como no sagrado y continúan inculpables?"},{"p":"6","v":6},{"p":"Pues yo les digo que algo mayor que el templo está aquí."},{"p":"7","v":7},{"p":"Sin embargo, si hubieran entendido qué significa esto: ‘Quiero misericordia, y no sacrificio’, no habrían condenado a los inculpables."},{"p":"8","v":8},{"p":"Porque Señor del sábado es el Hijo del hombre”."}],[{"p":"9","v":9},{"p":"Después de partir de aquel lugar, entró en la sinagoga de ellos;"},{"p":"10","v":10},{"p":"y, ¡mire!, ¡un hombre con una mano seca! De modo que le preguntaron: “¿Es lícito curar en día de sábado?”, para conseguir algo de qué acusarlo."},{"p":"11","v":11},{"p":"Él les dijo: “¿Quién será el hombre entre ustedes que tenga una sola oveja y, si esta hubiera de caer en un hoyo en sábado, no habría de echarle mano y sacarla?"},{"p":"12","v":12},{"p":"Todo considerado, ¡de cuánto más valor es un hombre que una oveja! De modo que es lícito hacer lo excelente en sábado”."},{"p":"13","v":13},{"p":"Entonces dijo al hombre: “Extiende la mano”. Y la extendió, y fue restaurada, sana como la otra."},{"p":"14","v":14},{"p":"Pero los fariseos salieron y entraron en consejo contra él para poder destruirlo."},{"p":"15","v":15},{"p":"Como llegó a saber [esto], Jesús se retiró de allí. Muchos también lo siguieron, y los curó a todos,"},{"p":"16","v":16},{"p":"mas con firmeza les ordenó que no le pusieran de manifiesto;"},{"p":"17","v":17},{"p":"para que se cumpliera lo que se habló mediante Isaías el profeta, que dijo:"},{"p":"18","v":18},{"p":"“¡Mira! ¡Mi siervo a quien escogí, mi amado, a quien mi alma aprobó! Pondré mi espíritu sobre él, y aclarará a las naciones lo que es la justicia."},{"p":"19","v":19},{"p":"No reñirá, ni levantará la voz, ni oirá nadie su voz en los caminos anchos."},{"p":"20","v":20},{"p":"No quebrantará ninguna caña cascada, y no extinguirá ninguna mecha de lino que humea, hasta que envíe la justicia con éxito."},{"p":"21","v":21},{"p":"Realmente, en su nombre esperarán naciones”."}],[{"p":"22","v":22},{"p":"Entonces le trajeron un endemoniado, ciego y mudo; y lo curó, de modo que el mudo hablaba y veía."},{"p":"23","v":23},{"p":"Pues, simplemente se embelesaron todas las muchedumbres, y se pusieron a decir: “¿Acaso no será este el Hijo de David?”."},{"p":"24","v":24},{"p":"Al oír esto, los fariseos dijeron: “Este no expulsa a los demonios sino por medio de Beelzebub, el gobernante de los demonios”."},{"p":"25","v":25},{"p":"Conociendo sus pensamientos, él les dijo: “Todo reino dividido contra sí mismo viene a parar en desolación, y toda ciudad o casa dividida contra sí misma no permanecerá en pie."},{"p":"26","v":26},{"p":"Así mismo, si Satanás expulsa a Satanás, ha llegado a estar dividido contra sí mismo; entonces, ¿cómo podrá estar en pie su reino?"},{"p":"27","v":27},{"p":"Además, si yo expulso a los demonios por medio de Beelzebub, ¿por medio de quién los expulsan los hijos de ustedes? Por eso, ellos serán sus jueces."},{"p":"28","v":28},{"p":"Pero si es por medio del espíritu de Dios como yo expulso a los demonios, el reino de Dios verdaderamente los ha alcanzado."},{"p":"29","v":29},{"p":"¿O cómo puede alguien invadir la casa de un hombre fuerte y arrebatar sus bienes muebles, a menos que primero ate al fuerte? Y entonces saqueará su casa."},{"p":"30","v":30},{"p":"El que no está de parte mía, contra mí está; y el que no recoge conmigo, desparrama."}],[{"p":"31","v":31},{"p":"”Por este motivo les digo: Toda suerte de pecado y blasfemia será perdonada a los hombres, pero la blasfemia contra el espíritu no será perdonada."},{"p":"32","v":32},{"p":"Por ejemplo, a cualquiera que hable una palabra contra el Hijo del hombre, le será perdonado; pero a cualquiera que hable contra el espíritu santo, no le será perdonado, no, ni en este sistema de cosas ni en el venidero."}],[{"p":"33","v":33},{"p":"”O hagan el árbol excelente y su fruto excelente, o hagan el árbol podrido y su fruto podrido; porque por su fruto se conoce el árbol."},{"p":"34","v":34},{"p":"Prole de víboras, ¿cómo pueden hablar cosas buenas cuando son inicuos? Porque de la abundancia del corazón habla la boca."},{"p":"35","v":35},{"p":"El hombre bueno, de su buen tesoro envía cosas buenas; mientras que el hombre inicuo, de su tesoro inicuo envía cosas inicuas."},{"p":"36","v":36},{"p":"Les digo que de todo dicho ocioso que hablen los hombres rendirán cuenta en el Día del Juicio;"},{"p":"37","v":37},{"p":"porque por tus palabras serás declarado justo, y por tus palabras serás condenado”."}],[{"p":"38","v":38},{"p":"Entonces, como contestación a él, algunos de los escribas y fariseos dijeron: “Maestro, queremos ver de ti alguna señal”."},{"p":"39","v":39},{"p":"En respuesta, les dijo: “Una generación inicua y adúltera sigue buscando una señal, mas no se le dará ninguna señal, sino la señal de Jonás el profeta."},{"p":"40","v":40},{"p":"Porque así como Jonás estuvo en el vientre del gran pez tres días y tres noches, así el Hijo del hombre estará en el corazón de la tierra tres días y tres noches."},{"p":"41","v":41},{"p":"Varones de Nínive se levantarán en el juicio con esta generación, y la condenarán; porque ellos se arrepintieron por lo que Jonás predicó, pero, ¡miren!, algo más que Jonás está aquí."},{"p":"42","v":42},{"p":"La reina del Sur será levantada en el juicio con esta generación, y la condenará; porque ella vino desde los fines de la tierra para oír la sabiduría de Salomón, pero, ¡miren!, algo más que Salomón está aquí."}],[{"p":"43","v":43},{"p":"”Cuando un espíritu inmundo sale de un hombre, pasa por lugares resecos en busca de un lugar de descanso, y no lo halla."},{"p":"44","v":44},{"p":"Entonces dice: ‘Me volveré a mi casa de la cual me mudé’; y al llegar la halla desocupada, pero barrida y adornada."},{"p":"45","v":45},{"p":"Entonces va por su camino y toma consigo siete espíritus diferentes, más inicuos que él mismo, y, después de entrar, ellos moran allí; y las circunstancias finales de ese hombre resultan peores que las primeras. Así también será con esta generación inicua”."}],[{"p":"46","v":46},{"p":"Mientras él todavía hablaba a las muchedumbres, ¡mire!, su madre y sus hermanos se situaron fuera, y procuraban hablarle."},{"p":"47","v":47},{"p":"De modo que alguien le dijo: “¡Mira! Tu madre y tus hermanos están parados fuera, y procuran hablarte”."},{"p":"48","v":48},{"p":"Como contestación, dijo al que se lo decía: “¿Quién es mi madre, y quiénes son mis hermanos?”."},{"p":"49","v":49},{"p":"Y extendiendo su mano hacia sus discípulos, dijo: “¡Mira! ¡Mi madre y mis hermanos!"},{"p":"50","v":50},{"p":"Porque cualquiera que hace la voluntad de mi Padre que está en el cielo, ese es mi hermano y hermana y madre”."}]]}