{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"En aquel tiempo en particular, Herodes, el gobernante del distrito, oyó el informe acerca de Jesús,"},{"p":"2","v":2},{"p":"y dijo a sus sirvientes: “Este es Juan el Bautista. Fue levantado de entre los muertos, y por eso operan en él obras poderosas”."},{"p":"3","v":3},{"p":"Pues, Herodes había arrestado a Juan y lo había atado y puesto en prisión a causa de Herodías, la esposa de Filipo, su hermano."},{"p":"4","v":4},{"p":"Porque Juan le había estado diciendo: “No te es lícito tenerla”."},{"p":"5","v":5},{"p":"Sin embargo, aunque quería matarlo, temía a la muchedumbre, porque lo tenían por profeta."},{"p":"6","v":6},{"p":"Pero cuando se celebraba el cumpleaños de Herodes, la hija de Herodías danzó en la función, y tanto agradó a Herodes"},{"p":"7","v":7},{"p":"que él prometió con juramento darle cualquier cosa que pidiera."},{"p":"8","v":8},{"p":"Entonces ella, aleccionada de antemano por su madre, dijo: “Dame aquí en una bandeja la cabeza de Juan el Bautista”."},{"p":"9","v":9},{"p":"Bien que se contristó el rey, sin embargo, por consideración a sus juramentos y a los que estaban reclinados con él, mandó que le fuera dada;"},{"p":"10","v":10},{"p":"y envió e hizo decapitar a Juan en la prisión."},{"p":"11","v":11},{"p":"Y la cabeza fue traída en una bandeja y dada a la jovencita, y ella la llevó a su madre."},{"p":"12","v":12},{"p":"Finalmente vinieron los discípulos de él y removieron el cadáver y lo sepultaron, y vinieron y lo informaron a Jesús."},{"p":"13","v":13},{"p":"Al oírlo, Jesús se retiró de allí en una barca a un lugar solitario en busca de aislamiento; pero las muchedumbres, al llegar a oír de ello, le siguieron a pie desde las ciudades."}],[{"p":"14","v":14},{"p":"Ahora bien, cuando él salió vio una gran muchedumbre; y se compadeció de ellos, y curó a sus enfermos."},{"p":"15","v":15},{"p":"Pero al anochecer, sus discípulos vinieron a él y dijeron: “El lugar es solitario y la hora es ya muy avanzada; despide a las muchedumbres para que vayan a las aldeas y se compren algo de comer”."},{"p":"16","v":16},{"p":"Pero Jesús les dijo: “No hay necesidad de que se vayan; ustedes denles de comer”."},{"p":"17","v":17},{"p":"Ellos le dijeron: “No tenemos nada aquí sino cinco panes y dos pescados”."},{"p":"18","v":18},{"p":"Él dijo: “Tráiganmelos acá”."},{"p":"19","v":19},{"p":"Luego, habiendo mandado a las muchedumbres que se reclinaran sobre la hierba, tomó los cinco panes y los dos pescados, y, mirando al cielo, dijo una bendición, y, después de partir los panes, los distribuyó a los discípulos, y los discípulos a su vez a las muchedumbres."},{"p":"20","v":20},{"p":"De modo que todos comieron y quedaron satisfechos, y recogieron el sobrante de los trozos, doce cestas llenas."},{"p":"21","v":21},{"p":"Sin embargo, los que comieron fueron unos cinco mil varones, además de mujeres y niñitos."},{"p":"22","v":22},{"p":"Luego, sin demora, él obligó a sus discípulos a subir a la barca y adelantársele al otro lado, mientras él despedía a las muchedumbres."}],[{"p":"23","v":23},{"p":"Por fin, habiendo despedido a las muchedumbres, subió solo a la montaña a orar. Aunque se hizo tarde, estaba allí solo."},{"p":"24","v":24},{"p":"Para este tiempo la barca estaba a muchos centenares de metros de la tierra, y las olas la tenían en aprieto, pues tenían el viento en su contra."},{"p":"25","v":25},{"p":"Pero en el período de la cuarta vigilia de la noche él vino a ellos, andando sobre el mar."},{"p":"26","v":26},{"p":"Cuando alcanzaron a verlo andando sobre el mar, los discípulos se perturbaron, y dijeron: “¡Es un fantasma!”. Y clamaron en su temor."},{"p":"27","v":27},{"p":"Pero en seguida Jesús les habló estas palabras: “Cobren ánimo, soy yo; no tengan temor”."},{"p":"28","v":28},{"p":"En respuesta, Pedro le dijo: “Señor, si eres tú, mándame venir a ti sobre las aguas”."},{"p":"29","v":29},{"p":"Él dijo: “¡Ven!”. Entonces Pedro, bajando de la barca, anduvo sobre las aguas y fue hacia Jesús."},{"p":"30","v":30},{"p":"Pero al mirar a la tempestad de viento, le dio miedo, y, comenzando a hundirse, clamó: “¡Señor, sálvame!”."},{"p":"31","v":31},{"p":"Inmediatamente Jesús, extendiendo la mano, lo asió, y le dijo: “Hombre de poca fe, ¿por qué cediste a la duda?”."},{"p":"32","v":32},{"p":"Y después que subieron a la barca, se apaciguó la tempestad de viento."},{"p":"33","v":33},{"p":"Entonces los que estaban en la barca le rindieron homenaje, y dijeron: “Verdaderamente eres Hijo de Dios”."},{"p":"34","v":34},{"p":"Y terminaron la travesía y llegaron a tierra en Genesaret."}],[{"p":"35","v":35},{"p":"Al reconocerlo, los varones de aquel lugar enviaron por toda aquella comarca, y la gente le trajo todos los que se hallaban mal."},{"p":"36","v":36},{"p":"Y se pusieron a suplicarle que les dejara tocar siquiera el fleco de su prenda de vestir exterior; y todos los que lo tocaron recobraron completamente la salud."}]]}