{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Entonces llegaron a Jesús unos fariseos y escribas de Jerusalén, y dijeron:"},{"p":"2","v":2},{"p":"“¿Por qué traspasan tus discípulos la tradición de los hombres de otros tiempos? Por ejemplo, no se lavan las manos cuando van a tomar una comida”."}],[{"p":"3","v":3},{"p":"En respuesta, él les dijo: “¿Por qué traspasan ustedes también el mandamiento de Dios a causa de su tradición?"},{"p":"4","v":4},{"p":"Por ejemplo, Dios dijo: ‘Honra a tu padre y a tu madre’; y: ‘El que injurie a padre o a madre termine en muerte’."},{"p":"5","v":5},{"p":"Pero ustedes dicen: ‘Cualquiera que diga a su padre o a su madre: “Todo lo que tengo por lo cual pudieras sacar provecho de mí es una dádiva dedicada a Dios”,"},{"p":"6","v":6},{"p":"no debe honrar de ningún modo a su padre’. Y así ustedes han invalidado la palabra de Dios a causa de su tradición."},{"p":"7","v":7},{"p":"Hipócritas, aptamente profetizó de ustedes Isaías, cuando dijo:"},{"p":"8","v":8},{"p":"‘Este pueblo me honra con los labios, pero su corazón está muy alejado de mí."},{"p":"9","v":9},{"p":"En vano siguen adorándome, porque enseñan mandatos de hombres como doctrinas’”."},{"p":"10","v":10},{"p":"Con eso, llamó a sí a la muchedumbre y les dijo: “Escuchen y capten el sentido:"},{"p":"11","v":11},{"p":"No lo que entra por la boca contamina al hombre; pero lo que procede de la boca, eso es lo que contamina al hombre”."}],[{"p":"12","v":12},{"p":"Entonces se acercaron los discípulos y le dijeron: “¿Sabes que los fariseos tropezaron al oír lo que dijiste?”."},{"p":"13","v":13},{"p":"En respuesta, él dijo: “Toda planta que mi Padre celestial no ha plantado será desarraigada."},{"p":"14","v":14},{"p":"Déjenlos. Guías ciegos es lo que son. Por eso, si un ciego guía a un ciego, ambos caerán en un hoyo”."},{"p":"15","v":15},{"p":"En forma de respuesta, Pedro le dijo: “Acláranos la ilustración”."},{"p":"16","v":16},{"p":"A lo cual él dijo: “¿También ustedes están aún sin entendimiento?"},{"p":"17","v":17},{"p":"¿No se dan cuenta de que todo lo que entra en la boca va pasando de allí a los intestinos, y se expele en la cloaca?"},{"p":"18","v":18},{"p":"Sin embargo, las cosas que proceden de la boca salen del corazón, y esas cosas contaminan al hombre."},{"p":"19","v":19},{"p":"Por ejemplo, del corazón salen razonamientos inicuos, asesinatos, adulterios, fornicaciones, hurtos, testimonios falsos, blasfemias."},{"p":"20","v":20},{"p":"Estas son las cosas que contaminan al hombre; mas el tomar una comida con las manos sin lavar no contamina al hombre”."}],[{"p":"21","v":21},{"p":"Partiendo de allí, Jesús entonces se retiró a las partes de Tiro y Sidón."},{"p":"22","v":22},{"p":"Y, ¡mire!, una mujer fenicia de aquellas regiones salió, y levantó la voz, y dijo: “Ten misericordia de mí, Señor, Hijo de David. Mi hija está terriblemente endemoniada”."},{"p":"23","v":23},{"p":"Pero él no le contestó palabra. De modo que sus discípulos se acercaron y empezaron a solicitarle: “Despídela; porque sigue clamando tras nosotros”."},{"p":"24","v":24},{"p":"En respuesta, él dijo: “No fui enviado a nadie aparte de las ovejas perdidas de la casa de Israel”."},{"p":"25","v":25},{"p":"Cuando la mujer vino, se puso a rendirle homenaje, diciendo: “¡Señor, ayúdame!”."},{"p":"26","v":26},{"p":"En respuesta, él dijo: “No es correcto tomar el pan de los hijos y echarlo a los perritos”."},{"p":"27","v":27},{"p":"Ella dijo: “Sí, Señor; pero en realidad los perritos comen de las migajas que caen de la mesa de sus amos”."},{"p":"28","v":28},{"p":"Entonces Jesús le dijo en respuesta: “Oh mujer, grande es tu fe; que te suceda según deseas”. Y su hija fue sanada desde aquella hora."}],[{"p":"29","v":29},{"p":"Marchando por tierra de allí, Jesús en seguida llegó cerca del mar de Galilea, y, después de subir a la montaña, estuvo sentado allí."},{"p":"30","v":30},{"p":"Entonces se le acercaron grandes muchedumbres, teniendo consigo personas que eran cojas, mancas, ciegas, mudas, y muchas en otras condiciones, y casi se las tiraron a los pies, y él las curó;"},{"p":"31","v":31},{"p":"de modo que la muchedumbre se asombró al ver que los mudos hablaban y los cojos andaban y los ciegos veían, y glorificaron al Dios de Israel."}],[{"p":"32","v":32},{"p":"Pero Jesús llamó a sí a sus discípulos, y dijo: “Me compadezco de la muchedumbre, porque hace ya tres días que se han quedado conmigo y no tienen qué comer; y no quiero despedirlos en ayunas. Posiblemente desfallezcan en el camino”."},{"p":"33","v":33},{"p":"Sin embargo, los discípulos le dijeron: “¿Dónde, en este lugar solitario, vamos a conseguir panes suficientes para satisfacer a una muchedumbre de este tamaño?”."},{"p":"34","v":34},{"p":"Entonces Jesús les dijo: “¿Cuántos panes tienen?”. Ellos dijeron: “Siete, y unos cuantos pescaditos”."},{"p":"35","v":35},{"p":"Luego, después de mandar que la muchedumbre se reclinara sobre el suelo,"},{"p":"36","v":36},{"p":"tomó los siete panes y los pescados y, habiendo dado gracias, los partió, y los iba distribuyendo a los discípulos, y los discípulos a su vez a las muchedumbres."},{"p":"37","v":37},{"p":"Y todos comieron y quedaron satisfechos, y como sobrante de trozos recogieron siete cestas de provisiones llenas."},{"p":"38","v":38},{"p":"Sin embargo, los que comieron fueron cuatro mil varones, además de mujeres y niñitos."},{"p":"39","v":39},{"p":"Por fin, después de despedir a las muchedumbres, él entró en la barca y vino a las regiones de Magadán."}]]}