{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Aquí se le acercaron los fariseos y saduceos y, para tentarlo, le pidieron que les mostrara alguna señal del cielo."},{"p":"2","v":2},{"p":"En respuesta, él les dijo: “[[Al anochecer ustedes acostumbran decir: ‘Habrá buen tiempo, porque el cielo está rojo encendido’;"},{"p":"3","v":3},{"p":"y a la mañana: ‘Hoy habrá tiempo invernal y lluvioso, porque el cielo está rojo encendido, pero de aspecto sombrío’. Saben interpretar la apariencia del cielo, pero las señales de los tiempos no las pueden interpretar.]]"},{"p":"4","v":4},{"p":"Una generación inicua y adúltera sigue buscando una señal, pero no se le dará señal alguna sino la señal de Jonás”. Con eso se fue, dejándolos atrás."}],[{"p":"5","v":5},{"p":"Entonces los discípulos cruzaron al otro lado, pero se les olvidó llevar consigo panes."},{"p":"6","v":6},{"p":"Jesús les dijo: “Mantengan los ojos abiertos y guárdense de la levadura de los fariseos y saduceos”."},{"p":"7","v":7},{"p":"Así que ellos se pusieron a razonar entre sí, diciendo: “No trajimos panes”."},{"p":"8","v":8},{"p":"Sabiéndolo, Jesús dijo: “¿Por qué razonan así entre ustedes, porque no tienen panes, hombres de poca fe?"},{"p":"9","v":9},{"p":"¿Aún no perciben de qué se trata, o no se acuerdan de los cinco panes en el caso de los cinco mil, y de cuántas cestas recogieron?"},{"p":"10","v":10},{"p":"¿O de los siete panes en el caso de los cuatro mil, y de cuántas cestas para provisiones recogieron?"},{"p":"11","v":11},{"p":"¿Cómo no disciernen que no les hablé acerca de panes? Mas guárdense de la levadura de los fariseos y saduceos”."},{"p":"12","v":12},{"p":"Entonces comprendieron que no les había dicho que se guardaran de la levadura de los panes, sino de la enseñanza de los fariseos y saduceos."}],[{"p":"13","v":13},{"p":"Ahora bien, cuando hubo llegado a las partes de Cesarea de Filipo, Jesús se puso a preguntar a sus discípulos: “¿Quién dicen los hombres que es el Hijo del hombre?”."},{"p":"14","v":14},{"p":"Ellos dijeron: “Algunos dicen Juan el Bautista; otros, Elías; otros más, Jeremías o uno de los profetas”."},{"p":"15","v":15},{"p":"Él les dijo: “Pero ustedes, ¿quién dicen que soy?”."},{"p":"16","v":16},{"p":"En contestación, Simón Pedro dijo: “Tú eres el Cristo, el Hijo del Dios vivo”."},{"p":"17","v":17},{"p":"En respuesta, Jesús le dijo: “Feliz eres, Simón hijo de Jonás, porque carne y sangre no te [lo] reveló, sino mi Padre que está en los cielos."},{"p":"18","v":18},{"p":"También, yo te digo a ti: Tú eres Pedro, y sobre esta masa rocosa edificaré mi congregación, y las puertas del Hades no la subyugarán."},{"p":"19","v":19},{"p":"Yo te daré las llaves del reino de los cielos, y cualquier cosa que ates sobre la tierra será la cosa atada en los cielos, y cualquier cosa que desates sobre la tierra será la cosa desatada en los cielos”."},{"p":"20","v":20},{"p":"Entonces ordenó rigurosamente a los discípulos que no dijeran a nadie que él era el Cristo."}],[{"p":"21","v":21},{"p":"Desde ese tiempo en adelante Jesucristo comenzó a mostrar a sus discípulos que él tenía que ir a Jerusalén y sufrir muchas cosas de parte de los ancianos y de los sacerdotes principales y de los escribas, y ser muerto, y al tercer día ser levantado."},{"p":"22","v":22},{"p":"Con eso, Pedro lo llevó aparte y comenzó a reprenderlo, diciendo: “Sé bondadoso contigo mismo, Señor; tú absolutamente no tendrás este [destino]”."},{"p":"23","v":23},{"p":"Pero él, dándole la espalda, dijo a Pedro: “¡Ponte detrás de mí, Satanás! Me eres un tropiezo, porque no piensas los pensamientos de Dios, sino los de los hombres”."}],[{"p":"24","v":24},{"p":"Entonces Jesús dijo a sus discípulos: “Si alguien quiere venir en pos de mí, repúdiese a sí mismo y tome su madero de tormento y sígame de continuo."},{"p":"25","v":25},{"p":"Porque el que quiera salvar su alma, la perderá; pero el que pierda su alma por causa de mí, la hallará."},{"p":"26","v":26},{"p":"Porque ¿de qué provecho le será al hombre si gana todo el mundo, pero lo paga con perder su alma?, o ¿qué dará el hombre en cambio por su alma?"},{"p":"27","v":27},{"p":"Porque el Hijo del hombre está destinado a venir en la gloria de su Padre con sus ángeles, y entonces recompensará a cada uno según su comportamiento."},{"p":"28","v":28},{"p":"En verdad les digo que hay algunos de los que están en pie aquí que de ningún modo gustarán la muerte hasta que primero vean al Hijo del hombre viniendo en su reino”."}]]}