{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Seis días después Jesús tomó consigo a Pedro y a Santiago y a Juan su hermano, y los llevó a una montaña encumbrada donde estuvieron solos."},{"p":"2","v":2},{"p":"Y fue transfigurado delante de ellos, y su rostro resplandeció como el sol, y sus prendas de vestir exteriores se hicieron esplendorosas como la luz."},{"p":"3","v":3},{"p":"Y, ¡mire!, se les aparecieron Moisés y Elías, que conversaban con él."},{"p":"4","v":4},{"p":"Tomando Pedro la palabra, dijo a Jesús: “Señor, es excelente que estemos aquí. Si quieres, erigiré aquí tres tiendas: una para ti y una para Moisés y una para Elías”."},{"p":"5","v":5},{"p":"Mientras él todavía hablaba, ¡mire!, una nube brillante los cubrió con su sombra, y, ¡mire!, una voz procedente de la nube, que decía: “Este es mi Hijo, el amado, a quien he aprobado; escúchenle”."},{"p":"6","v":6},{"p":"Al oír esto, los discípulos cayeron sobre sus rostros y tuvieron mucho miedo."},{"p":"7","v":7},{"p":"Entonces Jesús se acercó y, tocándolos, dijo: “Levántense y no teman”."},{"p":"8","v":8},{"p":"Cuando alzaron los ojos, no vieron a nadie sino solo a Jesús mismo."},{"p":"9","v":9},{"p":"Y al ir descendiendo de la montaña, Jesús les mandó, y dijo: “No digan a nadie la visión hasta que el Hijo del hombre sea levantado de entre los muertos”."}],[{"p":"10","v":10},{"p":"Sin embargo, los discípulos le hicieron la pregunta: “¿Por qué, pues, dicen los escribas que Elías tiene que venir primero?”."},{"p":"11","v":11},{"p":"En respuesta él dijo: “Elías, en realidad, viene, y restaurará todas las cosas."},{"p":"12","v":12},{"p":"Sin embargo, les digo que Elías ya ha venido, y ellos no lo reconocieron, antes bien, hicieron con él las cosas que quisieron. De esta manera también el Hijo del hombre está destinado a sufrir a manos de ellos”."},{"p":"13","v":13},{"p":"Entonces los discípulos percibieron que les hablaba de Juan el Bautista."}],[{"p":"14","v":14},{"p":"Y cuando fueron hacia la muchedumbre, se le acercó un hombre que se arrodilló ante él y dijo:"},{"p":"15","v":15},{"p":"“Señor, ten misericordia de mi hijo, porque es epiléptico y está mal, pues muchas veces cae en el fuego y muchas veces en el agua;"},{"p":"16","v":16},{"p":"y lo traje a tus discípulos, pero ellos no pudieron curarlo”."},{"p":"17","v":17},{"p":"En respuesta, Jesús dijo: “Oh generación falta de fe y aviesa, ¿hasta cuándo tengo que continuar con ustedes? ¿Hasta cuándo tengo que soportarlos? Tráiganmelo acá”."},{"p":"18","v":18},{"p":"Entonces Jesús lo reprendió, y el demonio salió de él; y el muchacho quedó curado desde aquella hora."},{"p":"19","v":19},{"p":"Por consiguiente, los discípulos se acercaron privadamente a Jesús, y dijeron: “¿Por qué no pudimos expulsarlo nosotros?”."},{"p":"20","v":20},{"p":"Él les dijo: “Por su poca fe. Porque en verdad les digo: Si tienen fe del tamaño de un grano de mostaza, dirán a esta montaña: ‘Transfiérete de aquí allá’, y se transferirá, y nada les será imposible”."},{"p":"21","v":21},{"p":"——"},{"p":"22","v":22},{"p":"Mientras estaban reunidos en Galilea, Jesús les dijo: “El Hijo del hombre está destinado a ser traicionado en manos de los hombres,"},{"p":"23","v":23},{"p":"y lo matarán, y al tercer día será levantado”. Por consiguiente, se contristaron en gran manera."}],[{"p":"24","v":24},{"p":"Después que llegaron a Capernaum, se acercaron a Pedro los hombres que cobran [el impuesto de] los dos dracmas y dijeron: “¿No paga el maestro de ustedes [el impuesto de] los dos dracmas?”."},{"p":"25","v":25},{"p":"Él dijo: “Sí”. Sin embargo, cuando entró en la casa, Jesús se le anticipó, diciendo: “¿Qué te parece, Simón? ¿De quiénes reciben los reyes de la tierra contribuciones o la capitación? ¿De sus hijos, o de los extraños?”."},{"p":"26","v":26},{"p":"Cuando él dijo: “De los extraños”, Jesús le dijo: “Entonces, realmente, los hijos están libres de impuestos."},{"p":"27","v":27},{"p":"Pero para que no los hagamos tropezar, ve al mar, echa el anzuelo, y toma el primer pez que suba y, al abrirle la boca, hallarás una moneda de estater. Toma esa y dásela a ellos por mí y por ti”."}]]}