{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"En aquella hora se acercaron los discípulos a Jesús y dijeron: “¿Quién, realmente, es mayor en el reino de los cielos?”."},{"p":"2","v":2},{"p":"De modo que, llamando a sí a un niñito, lo puso en medio de ellos"},{"p":"3","v":3},{"p":"y dijo: “Verdaderamente les digo: A menos que ustedes se vuelvan y lleguen a ser como niñitos, de ninguna manera entrarán en el reino de los cielos."},{"p":"4","v":4},{"p":"Por eso, cualquiera que se humille como este niñito, es el mayor en el reino de los cielos;"},{"p":"5","v":5},{"p":"y cualquiera que reciba a un niñito como este sobre la base de mi nombre, a mí [también] me recibe."},{"p":"6","v":6},{"p":"Pero cualquiera que haga tropezar a uno de estos pequeños que ponen fe en mí, más provechoso le es que le cuelguen alrededor del cuello una piedra de molino como la que el asno hace girar y que lo hundan en alta mar."}],[{"p":"7","v":7},{"p":"”¡Ay del mundo, debido a los tropiezos! Pues, forzosamente tienen que venir los tropiezos, pero ¡ay del hombre por medio de quien viene el tropiezo!"},{"p":"8","v":8},{"p":"Por eso, si tu mano o tu pie te está haciendo tropezar, córtalo y échalo de ti; mejor te es entrar en la vida manco o cojo, que con dos manos o dos pies ser echado en el fuego eterno."},{"p":"9","v":9},{"p":"También, si tu ojo te está haciendo tropezar, arráncalo y échalo de ti; mejor te es entrar en la vida con un solo ojo, que con dos ojos ser echado al Gehena de fuego."},{"p":"10","v":10},{"p":"Miren que no desprecien a uno de estos pequeños; porque les digo que sus ángeles en el cielo siempre contemplan el rostro de mi Padre que está en el cielo."},{"p":"11","v":11},{"p":"——"}],[{"p":"12","v":12},{"p":"”¿Qué les parece? Si cierto hombre llega a tener cien ovejas y una de ellas se descarría, ¿no dejará las noventa y nueve sobre las montañas y emprenderá una búsqueda por la que anda descarriada?"},{"p":"13","v":13},{"p":"Y si sucede que la halla, de seguro les digo, se regocija más por ella que por las noventa y nueve que no se han descarriado."},{"p":"14","v":14},{"p":"Así mismo, no es cosa deseable a mi Padre que está en el cielo el que uno de estos pequeños perezca."}],[{"p":"15","v":15},{"p":"”Además, si tu hermano comete un pecado, ve y pon al descubierto su falta entre tú y él a solas. Si te escucha, has ganado a tu hermano."},{"p":"16","v":16},{"p":"Pero si no escucha, toma contigo a uno o dos más, para que por boca de dos o tres testigos se establezca todo asunto."},{"p":"17","v":17},{"p":"Si no les escucha a ellos, habla a la congregación. Si no escucha ni siquiera a la congregación, sea para ti exactamente como hombre de las naciones y como recaudador de impuestos."}],[{"p":"18","v":18},{"p":"”En verdad les digo: Cualesquiera cosas que aten sobre la tierra serán cosas atadas en el cielo, y cualesquiera cosas que desaten sobre la tierra serán cosas desatadas en el cielo."},{"p":"19","v":19},{"p":"Otra vez les digo en verdad: Si dos de ustedes sobre la tierra convienen acerca de cualquier cosa de importancia que soliciten, se les efectuará debido a mi Padre en el cielo."},{"p":"20","v":20},{"p":"Porque donde están dos o tres reunidos en mi nombre, allí estoy yo en medio de ellos”."}],[{"p":"21","v":21},{"p":"Entonces se acercó Pedro y le dijo: “Señor, ¿cuántas veces ha de pecar contra mí mi hermano y he de perdonarle yo? ¿Hasta siete veces?”."},{"p":"22","v":22},{"p":"Jesús le dijo: “No te digo: Hasta siete veces, sino: Hasta setenta y siete veces."}],[{"p":"23","v":23},{"p":"”Por eso el reino de los cielos ha llegado a ser semejante a un hombre, un rey, que quiso ajustar cuentas con sus esclavos."},{"p":"24","v":24},{"p":"Cuando comenzó a ajustarlas, le fue traído un hombre que le debía diez mil talentos [=60.000.000 de denarios]."},{"p":"25","v":25},{"p":"Pero como no tenía con qué pagar[lo], su amo ordenó que fueran vendidos él y su esposa y sus hijos y todas las cosas que tenía, y que se hiciera el pago."},{"p":"26","v":26},{"p":"Por lo tanto, el esclavo cayó y se puso a rendirle homenaje, diciendo: ‘Ten paciencia conmigo y te lo pagaré todo’."},{"p":"27","v":27},{"p":"Enternecido por esto, el amo de aquel esclavo lo dejó ir libre y canceló su deuda."},{"p":"28","v":28},{"p":"Pero aquel esclavo salió y encontró a uno de sus coesclavos que le debía cien denarios; y, agarrándolo, lo ahogaba, diciendo: ‘Paga todo lo que debes’."},{"p":"29","v":29},{"p":"Con eso, su coesclavo cayó y se puso a suplicarle, diciendo: ‘Ten paciencia conmigo, y te lo pagaré’."},{"p":"30","v":30},{"p":"Sin embargo, él no quiso, sino que se fue e hizo que lo echaran en prisión hasta que pagara lo que se debía."},{"p":"31","v":31},{"p":"Por lo tanto, al ver sus coesclavos las cosas que habían sucedido, se contristaron mucho, y fueron y aclararon a su amo todo lo que había sucedido."},{"p":"32","v":32},{"p":"Entonces su amo mandó llamarlo y le dijo: ‘Esclavo inicuo, yo te cancelé toda aquella deuda, cuando me suplicaste."},{"p":"33","v":33},{"p":"¿No deberías tú, en cambio, haberle tenido misericordia a tu coesclavo, como yo también te tuve misericordia a ti?’."},{"p":"34","v":34},{"p":"Con eso, su amo, provocado a ira, lo entregó a los carceleros, hasta que pagara todo lo que se debía."},{"p":"35","v":35},{"p":"Del mismo modo también tratará mi Padre celestial con ustedes si no perdonan de corazón cada uno a su hermano”."}]]}