{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Ahora bien, cuando Jesús hubo acabado estas palabras, partió de Galilea y llegó a los términos de Judea al otro lado del Jordán."},{"p":"2","v":2},{"p":"Además, le siguieron grandes muchedumbres, y los curó allí."}],[{"p":"3","v":3},{"p":"Y se le acercaron unos fariseos, resueltos a tentarlo, y dijeron: “¿Es lícito para un hombre divorciarse de su esposa por toda suerte de motivo?”."},{"p":"4","v":4},{"p":"En respuesta, él dijo: “¿No leyeron que el que los creó desde [el] principio los hizo macho y hembra"},{"p":"5","v":5},{"p":"y dijo: ‘Por esto el hombre dejará a su padre y a su madre y se adherirá a su esposa, y los dos serán una sola carne’?"},{"p":"6","v":6},{"p":"De modo que ya no son dos, sino una sola carne. Por lo tanto, lo que Dios ha unido bajo un yugo, no lo separe ningún hombre”."},{"p":"7","v":7},{"p":"Ellos le dijeron: “Entonces, ¿por qué prescribió Moisés dar un certificado de despedida y divorciarse de ella?”."},{"p":"8","v":8},{"p":"Él les dijo: “Moisés, en vista de la dureza del corazón de ustedes, les hizo la concesión de que se divorciaran de sus esposas, pero tal no ha sido el caso desde [el] principio."},{"p":"9","v":9},{"p":"Yo les digo que cualquiera que se divorcie de su esposa, a no ser por motivo de fornicación, y se case con otra, comete adulterio”."}],[{"p":"10","v":10},{"p":"Le dijeron los discípulos: “Si tal es la situación del hombre con su esposa, no conviene casarse”."},{"p":"11","v":11},{"p":"Él les dijo: “No todos hacen lugar para el dicho, sino únicamente los que tienen el don."},{"p":"12","v":12},{"p":"Porque hay eunucos que nacieron así de la matriz de su madre, y hay eunucos que fueron hechos eunucos por los hombres, y hay eunucos que a sí mismos se han hecho eunucos por causa del reino de los cielos. Quien pueda hacer lugar para ello, haga lugar para ello”."}],[{"p":"13","v":13},{"p":"Entonces le fueron traídos unos niñitos, para que pusiera las manos sobre ellos y dijera oración; mas los discípulos los corrigieron."},{"p":"14","v":14},{"p":"Sin embargo, Jesús dijo: “Dejen a los niñitos en paz, y cesen de impedir que vengan a mí, porque el reino de los cielos pertenece a los que son así”."},{"p":"15","v":15},{"p":"Y puso las manos sobre ellos, y se fue de allí."}],[{"p":"16","v":16},{"p":"Luego, ¡mire!, cierto individuo se le acercó y dijo: “Maestro, ¿qué tengo que hacer de bueno para obtener la vida eterna?”."},{"p":"17","v":17},{"p":"Él le dijo: “¿Por qué me preguntas a mí acerca de lo que es bueno? Uno solo hay que es bueno. Sin embargo, si quieres entrar en la vida, observa los mandamientos continuamente”."},{"p":"18","v":18},{"p":"Él le dijo: “¿Cuáles?”. Jesús dijo: “Pues: No debes asesinar, No debes cometer adulterio, No debes hurtar, No debes dar falso testimonio,"},{"p":"19","v":19},{"p":"Honra a [tu] padre y a [tu] madre, y, Tienes que amar a tu prójimo como a ti mismo”."},{"p":"20","v":20},{"p":"Le dijo el joven: “Todos estos los he guardado; ¿qué me falta aún?”."},{"p":"21","v":21},{"p":"Jesús le dijo: “Si quieres ser perfecto, ve, vende tus bienes y da a los pobres, y tendrás tesoro en el cielo, y ven, sé mi seguidor”."},{"p":"22","v":22},{"p":"Al oír el joven este dicho, se fue contristado, porque tenía muchas posesiones."},{"p":"23","v":23},{"p":"Mas Jesús dijo a sus discípulos: “En verdad les digo que será cosa difícil el que un rico entre en el reino de los cielos."},{"p":"24","v":24},{"p":"Otra vez les digo: Más fácil es que un camello pase por el ojo de una aguja que el que un rico entre en el reino de Dios”."}],[{"p":"25","v":25},{"p":"Cuando los discípulos oyeron aquello, expresaron sorpresa muy grande, y dijeron: “¿Quién, realmente, puede ser salvo?”."},{"p":"26","v":26},{"p":"Mirándolos al rostro, Jesús les dijo: “Para los hombres esto es imposible, pero para Dios todas las cosas son posibles”."}],[{"p":"27","v":27},{"p":"Entonces Pedro le dijo en respuesta: “¡Mira! Nosotros hemos dejado todas las cosas y te hemos seguido; ¿qué habrá para nosotros, realmente?”."},{"p":"28","v":28},{"p":"Jesús les dijo: “En verdad les digo: En la re-creación, cuando el Hijo del hombre se siente sobre su trono glorioso, ustedes los que me han seguido también se sentarán sobre doce tronos y juzgarán a las doce tribus de Israel."},{"p":"29","v":29},{"p":"Y todo el que haya dejado casas, o hermanos, o hermanas, o padre, o madre, o hijos, o tierras, por causa de mi nombre, recibirá muchas veces más, y heredará la vida eterna."}],[{"p":"30","v":30},{"p":"”Pero muchos que son primeros serán últimos; y los últimos, primeros."}]]}