{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Después que Jesús hubo nacido en Belén de Judea en los días de Herodes el rey, ¡mire!, astrólogos de las partes orientales vinieron a Jerusalén,"},{"p":"2","v":2},{"p":"diciendo: “¿Dónde está el que nació rey de los judíos? Porque vimos su estrella [cuando estábamos] en el Oriente, y hemos venido a rendirle homenaje”."},{"p":"3","v":3},{"p":"Al oír esto, el rey Herodes se agitó, y toda Jerusalén junto con él;"},{"p":"4","v":4},{"p":"y, habiendo reunido a todos los sacerdotes principales y a los escribas del pueblo, se puso a inquirir de ellos dónde había de nacer el Cristo."},{"p":"5","v":5},{"p":"Ellos le dijeron: “En Belén de Judea; porque así ha sido escrito por medio del profeta:"},{"p":"6","v":6},{"p":"‘Y tú, oh Belén de la tierra de Judá, de ninguna manera eres la [ciudad] más insignificante entre los gobernadores de Judá; porque de ti saldrá uno que gobierne, que pastoreará a mi pueblo, Israel’”."}],[{"p":"7","v":7},{"p":"Entonces Herodes mandó llamar secretamente a los astrólogos y averiguó cuidadosamente de ellos el tiempo en que la estrella había aparecido;"},{"p":"8","v":8},{"p":"y, al enviarlos a Belén, dijo: “Vayan y hagan una búsqueda cuidadosa del niñito, y cuando lo hayan hallado vuelvan e infórmenme, para que yo también vaya y le rinda homenaje”."},{"p":"9","v":9},{"p":"Habiendo oído al rey, ellos siguieron su camino; y, ¡mire!, la estrella que habían visto [cuando estaban] en el Oriente iba delante de ellos, hasta que llegó y se detuvo encima de donde estaba el niñito."},{"p":"10","v":10},{"p":"Al ver la estrella, verdaderamente se regocijaron mucho."},{"p":"11","v":11},{"p":"Y cuando entraron en la casa vieron al niñito con María su madre, y, cayendo, le rindieron homenaje. También abrieron sus tesoros y le presentaron regalos: oro, olíbano y mirra."},{"p":"12","v":12},{"p":"Sin embargo, porque en un sueño se les dio advertencia divina de que no volvieran a Herodes, se retiraron a su país por otro camino."}],[{"p":"13","v":13},{"p":"Después que se hubieron retirado, ¡mire!, el ángel de Jehová se apareció en un sueño a José, y dijo: “Levántate, toma al niñito y a su madre, y huye a Egipto, y quédate allá hasta que yo te diga; porque Herodes está para buscar al niñito para destruirlo”."},{"p":"14","v":14},{"p":"De modo que él se levantó y tomó consigo al niñito y a su madre, de noche, y se retiró a Egipto,"},{"p":"15","v":15},{"p":"y se quedó allá hasta el fallecimiento de Herodes, para que se cumpliera lo que Jehová había hablado por su profeta, que dijo: “De Egipto llamé a mi hijo”."}],[{"p":"16","v":16},{"p":"Entonces Herodes, viendo que los astrólogos habían resultado más astutos que él, se enfureció mucho, y envió e hizo que eliminaran a todos los muchachitos en Belén y en todos sus distritos, de dos años de edad para abajo, conforme al tiempo que había averiguado cuidadosamente de los astrólogos."},{"p":"17","v":17},{"p":"Entonces se cumplió lo que se había hablado por medio de Jeremías el profeta, que dijo:"},{"p":"18","v":18},{"p":"“Se oyó una voz en Ramá, llanto y gran plañido; era Raquel que lloraba a sus hijos, y no quiso ser consolada, porque ya no son”."}],[{"p":"19","v":19},{"p":"Cuando Herodes hubo fallecido, ¡mire!, el ángel de Jehová se apareció en un sueño a José en Egipto,"},{"p":"20","v":20},{"p":"y dijo: “Levántate, toma al niñito y a su madre, y ponte en camino a la tierra de Israel, porque han muerto los que buscaban el alma del niñito”."},{"p":"21","v":21},{"p":"De modo que él se levantó y tomó al niñito y a su madre y entró en la tierra de Israel."},{"p":"22","v":22},{"p":"Mas al oír que Arquelao reinaba en Judea en vez de su padre Herodes, le dio miedo partir para allá. Además, habiéndosele dado advertencia divina en un sueño, se retiró al territorio de Galilea,"},{"p":"23","v":23},{"p":"y vino y moró en una ciudad de nombre Nazaret, para que se cumpliera lo que se habló por medio de los profetas: “Será llamado Nazareno”."}]]}