{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"”Porque el reino de los cielos es semejante a un hombre, un amo de casa, que salió muy de mañana para contratar obreros para su viña."},{"p":"2","v":2},{"p":"Cuando hubo convenido con los obreros en un denario al día, los envió a su viña."},{"p":"3","v":3},{"p":"Saliendo también cerca de la hora tercera, vio a otros que estaban de pie desocupados en la plaza del mercado;"},{"p":"4","v":4},{"p":"y a aquellos dijo: ‘Ustedes también, vayan a la viña, y les daré lo que sea justo’."},{"p":"5","v":5},{"p":"De modo que ellos se fueron. Él volvió a salir cerca de la hora sexta, y de la nona, e hizo lo mismo."},{"p":"6","v":6},{"p":"Finalmente, salió cerca de la hora undécima y halló a otros de pie, y les dijo: ‘¿Por qué han estado de pie aquí desocupados todo el día?’."},{"p":"7","v":7},{"p":"Le dijeron: ‘Porque nadie nos ha contratado’. Les dijo: ‘Ustedes también vayan a la viña’."}],[{"p":"8","v":8},{"p":"”Cuando empezó a anochecer, el amo de la viña dijo a su encargado: ‘Llama a los obreros y págales su salario, procediendo desde los últimos hasta los primeros’."},{"p":"9","v":9},{"p":"Cuando vinieron los hombres de la hora undécima, recibieron cada uno un denario."},{"p":"10","v":10},{"p":"Por eso, cuando vinieron los primeros, concluyeron que ellos recibirían más; pero ellos también recibieron pago a razón de un denario."},{"p":"11","v":11},{"p":"Al recibirlo, se pusieron a murmurar contra el amo de casa"},{"p":"12","v":12},{"p":"y dijeron: ‘¡Estos últimos trabajaron una sola hora; no obstante, los hiciste iguales a nosotros que soportamos el peso del día y el calor ardiente!’."},{"p":"13","v":13},{"p":"Mas él, respondiendo a uno de ellos, dijo: ‘Amigo, no te hago ningún mal. Conviniste conmigo por un denario, ¿no es verdad?"},{"p":"14","v":14},{"p":"Toma lo tuyo y vete. Quiero dar a este último lo mismo que a ti."},{"p":"15","v":15},{"p":"¿No me es lícito hacer lo que quiero con mis propias cosas? ¿O es inicuo tu ojo porque yo soy bueno?’."},{"p":"16","v":16},{"p":"De esta manera los últimos serán primeros, y los primeros, últimos”."}],[{"p":"17","v":17},{"p":"Estando ya para subir a Jerusalén, Jesús llevó aparte privadamente a los doce discípulos y les dijo en el camino:"},{"p":"18","v":18},{"p":"“¡Miren! Subimos a Jerusalén, y el Hijo del hombre será entregado a los sacerdotes principales y a los escribas, y lo condenarán a muerte,"},{"p":"19","v":19},{"p":"y lo entregarán a [hombres de] las naciones para que se burlen de él y lo azoten y lo fijen en un madero, y al tercer día será levantado”."}],[{"p":"20","v":20},{"p":"Entonces se le acercó la madre de los hijos de Zebedeo con sus hijos, rindiéndole homenaje y pidiéndole algo."},{"p":"21","v":21},{"p":"Él le dijo: “¿Qué quieres?”. Ella le dijo: “Di la palabra para que estos dos hijos míos se sienten, uno a tu derecha y uno a tu izquierda, en tu reino”."},{"p":"22","v":22},{"p":"Jesús dijo en contestación: “Ustedes no saben lo que piden. ¿Pueden beber la copa que yo estoy a punto de beber?”. Ellos le dijeron: “Podemos”."},{"p":"23","v":23},{"p":"Les dijo: “De cierto beberán mi copa, pero esto de sentarse a mi derecha y a mi izquierda no es cosa mía darlo, sino que pertenece a aquellos para quienes ha sido preparado por mi Padre”."}],[{"p":"24","v":24},{"p":"Cuando los otros diez oyeron de esto, se indignaron con los dos hermanos."},{"p":"25","v":25},{"p":"Pero Jesús, llamándolos a sí, dijo: “Ustedes saben que los gobernantes de las naciones se enseñorean de ellas, y los grandes ejercen autoridad sobre ellas."},{"p":"26","v":26},{"p":"No es así entre ustedes; antes bien, el que quiera llegar a ser grande entre ustedes tiene que ser ministro de ustedes,"},{"p":"27","v":27},{"p":"y el que quiera ser el primero entre ustedes tiene que ser esclavo de ustedes."},{"p":"28","v":28},{"p":"Así como el Hijo del hombre no vino para que se le ministrara, sino para ministrar y para dar su alma en rescate en cambio por muchos”."}],[{"p":"29","v":29},{"p":"Ahora bien, al salir ellos de Jericó, una gran muchedumbre lo siguió."},{"p":"30","v":30},{"p":"Y, ¡mire!, dos ciegos que estaban sentados junto al camino, al oír que Jesús iba pasando, clamaron y dijeron: “¡Señor, ten misericordia de nosotros, Hijo de David!”."},{"p":"31","v":31},{"p":"Pero la muchedumbre les dijo con rigor que se callaran; sin embargo, ellos gritaron con más fuerza, diciendo: “¡Señor, ten misericordia de nosotros, Hijo de David!”."},{"p":"32","v":32},{"p":"De modo que Jesús se detuvo, los llamó, y dijo: “¿Qué quieren que les haga?”."},{"p":"33","v":33},{"p":"Le dijeron: “Señor, que se abran nuestros ojos”."},{"p":"34","v":34},{"p":"Enternecido, Jesús les tocó los ojos, y ellos inmediatamente recibieron la vista, y le siguieron."}]]}