{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Pues bien, cuando se acercaron a Jerusalén y llegaron a Betfagué en el monte de los Olivos, entonces Jesús envió a dos discípulos,"},{"p":"2","v":2},{"p":"diciéndoles: “Pónganse en camino a la aldea que está a su vista, y en seguida hallarán un asna atada, y un pollino con ella; desátenlos y tráiganmelos."},{"p":"3","v":3},{"p":"Y si alguien les dice algo, tienen que decir: ‘El Señor los necesita’. Con eso él los enviará inmediatamente”."}],[{"p":"4","v":4},{"p":"Esto verdaderamente se efectuó para que se cumpliera lo que se había hablado mediante el profeta, que dijo:"},{"p":"5","v":5},{"p":"“Digan a la hija de Sión: ‘¡Mira! Tu Rey viene a ti, de genio apacible, y montado sobre un asno, sí, sobre un pollino, prole de una bestia de carga’”."}],[{"p":"6","v":6},{"p":"De modo que los discípulos se pusieron en camino e hicieron exactamente como les había ordenado Jesús."},{"p":"7","v":7},{"p":"Y trajeron el asna y su pollino, y pusieron sobre estos las prendas de vestir exteriores de ellos, y él se sentó sobre estas."},{"p":"8","v":8},{"p":"La mayor parte de la muchedumbre tendió sus prendas de vestir exteriores en el camino, mientras otros se pusieron a cortar ramas de los árboles y a tenderlas por el camino."},{"p":"9","v":9},{"p":"En cuanto a las muchedumbres, los que iban delante de él y los que seguían, clamaban: “¡Salva, rogamos, al Hijo de David! ¡Bendito es el que viene en el nombre de Jehová! ¡Sálvalo, rogamos, en las alturas!”."}],[{"p":"10","v":10},{"p":"Entonces, cuando él entró en Jerusalén, toda la ciudad se puso en conmoción, y decían: “¿Quién es este?”."},{"p":"11","v":11},{"p":"Las muchedumbres seguían diciendo: “¡Este es el profeta Jesús, de Nazaret de Galilea!”."}],[{"p":"12","v":12},{"p":"Y Jesús entró en el templo y echó fuera a todos los que vendían y compraban en el templo, y volcó las mesas de los cambistas y los bancos de los que vendían palomas."},{"p":"13","v":13},{"p":"Y les dijo: “Está escrito: ‘Mi casa será llamada casa de oración’, pero ustedes la hacen cueva de salteadores”."},{"p":"14","v":14},{"p":"También, se acercaron a él ciegos y cojos en el templo, y los curó."}],[{"p":"15","v":15},{"p":"Cuando los sacerdotes principales y los escribas vieron las cosas maravillosas que hizo, y a los muchachos que estaban clamando en el templo y diciendo: “¡Salva, rogamos, al Hijo de David!”, se indignaron,"},{"p":"16","v":16},{"p":"y le dijeron: “¿Oyes lo que estos están diciendo?”. Jesús les dijo: “Sí. ¿Nunca leyeron esto: ‘De la boca de los pequeñuelos y de los lactantes has proporcionado alabanza’?”."},{"p":"17","v":17},{"p":"Y dejándolos atrás, salió fuera de la ciudad a Betania, y allí pasó la noche."}],[{"p":"18","v":18},{"p":"Cuando volvía a la ciudad muy de mañana, le dio hambre."},{"p":"19","v":19},{"p":"Y alcanzó a ver una higuera junto al camino, y fue a ella, pero no halló nada en ella sino hojas solamente, y le dijo: “Nunca más venga fruto de ti para siempre”. Y la higuera se marchitó al instante."},{"p":"20","v":20},{"p":"Pero cuando los discípulos vieron esto, quedaron admirados, y dijeron: “¿Cómo sucedió que se marchitara al instante la higuera?”."},{"p":"21","v":21},{"p":"En respuesta, Jesús les dijo: “En verdad les digo: Si solo tienen fe y no dudan, no solo harán lo que yo hice a la higuera, sino que también si dijeran a esta montaña: ‘Sé alzada y arrojada al mar’, sucederá."},{"p":"22","v":22},{"p":"Y todas las cosas que pidan en oración, teniendo fe, las recibirán”."}],[{"p":"23","v":23},{"p":"Entonces, después que entró en el templo, los principales sacerdotes y los ancianos del pueblo se le acercaron mientras estaba enseñando, y dijeron: “¿Con qué autoridad haces estas cosas? ¿Y quién te dio esta autoridad?”."},{"p":"24","v":24},{"p":"En respuesta, Jesús les dijo: “Yo, también, les preguntaré una cosa. Si me la dicen, yo también les diré con qué autoridad hago estas cosas:"},{"p":"25","v":25},{"p":"El bautismo por Juan, ¿de dónde era? ¿Del cielo, o de los hombres?”. Pero ellos empezaron a razonar entre sí, diciendo: “Si decimos: ‘Del cielo’, nos dirá: ‘Entonces, ¿por qué no le creyeron?’."},{"p":"26","v":26},{"p":"Sin embargo, si decimos: ‘De los hombres’, tenemos la muchedumbre a quien temer, porque todos tienen a Juan por profeta”."},{"p":"27","v":27},{"p":"De modo que, en respuesta a Jesús, dijeron: “No sabemos”. Él, a su vez, les dijo: “Tampoco les digo yo con qué autoridad hago estas cosas."}],[{"p":"28","v":28},{"p":"”¿Qué les parece? Un hombre tenía dos hijos. Dirigiéndose al primero, dijo: ‘Hijo, ve, trabaja hoy en la viña’."},{"p":"29","v":29},{"p":"En respuesta, este dijo: ‘Iré, señor’, pero no fue."},{"p":"30","v":30},{"p":"Acercándose al segundo, dijo lo mismo. En respuesta, este dijo: ‘No quiero’. Después le pesó, y fue."},{"p":"31","v":31},{"p":"¿Cuál de los dos hizo la voluntad de [su] padre?”. Ellos dijeron: “El segundo”. Jesús les dijo: “En verdad les digo que los recaudadores de impuestos y las rameras van delante de ustedes al reino de Dios."},{"p":"32","v":32},{"p":"Porque Juan vino a ustedes en camino de justicia, pero ustedes no le creyeron. No obstante, los recaudadores de impuestos y las rameras le creyeron, y a ustedes, aunque vieron [esto], no les pesó después, de modo que le creyeran."}],[{"p":"33","v":33},{"p":"”Oigan otra ilustración: Había un hombre, un amo de casa, que plantó una viña y la rodeó de una cerca y cavó en ella un lagar y erigió una torre, y la arrendó a cultivadores, y viajó al extranjero."},{"p":"34","v":34},{"p":"Cuando llegó la época de los frutos, despachó sus esclavos a los cultivadores para conseguir sus frutos."},{"p":"35","v":35},{"p":"Sin embargo, los cultivadores tomaron a sus esclavos, y a uno lo golpearon severamente, a otro lo mataron, a otro lo apedrearon."},{"p":"36","v":36},{"p":"De nuevo despachó otros esclavos, más que los primeros, pero a estos les hicieron lo mismo."},{"p":"37","v":37},{"p":"Por último despachó su hijo a ellos, diciendo: ‘Respetarán a mi hijo’."},{"p":"38","v":38},{"p":"Al ver al hijo, los cultivadores dijeron entre sí: ‘Este es el heredero; ¡vengan, matémoslo y consigamos su herencia!’."},{"p":"39","v":39},{"p":"De modo que lo tomaron y lo echaron fuera de la viña y lo mataron."},{"p":"40","v":40},{"p":"Por lo tanto, cuando venga el dueño de la viña, ¿qué les hará a aquellos cultivadores?”."},{"p":"41","v":41},{"p":"Le dijeron: “Por ser malos, traerá sobre ellos una destrucción mala, y arrendará su viña a otros cultivadores, que le darán los frutos a su tiempo”."}],[{"p":"42","v":42},{"p":"Jesús les dijo: “¿Nunca han leído en las Escrituras: ‘La piedra que los edificadores rechazaron es la que ha llegado a ser la principal piedra angular. De parte de Jehová ha venido a ser esto, y es maravilloso a nuestros ojos’?"},{"p":"43","v":43},{"p":"Por eso les digo: El reino de Dios les será quitado a ustedes y será dado a una nación que produzca sus frutos."},{"p":"44","v":44},{"p":"También, el que caiga sobre esta piedra será hecho añicos. En cuanto a cualquiera sobre quien ella caiga, lo pulverizará”."}],[{"p":"45","v":45},{"p":"Pues bien, cuando los sacerdotes principales y los fariseos hubieron oído sus ilustraciones, se dieron cuenta de que hablaba de ellos."},{"p":"46","v":46},{"p":"Pero, aunque procuraban prenderlo, temían a las muchedumbres, porque estas lo tenían por profeta."}]]}