{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Tomando de nuevo la palabra, Jesús volvió a hablarles con ilustraciones, diciendo:"},{"p":"2","v":2},{"p":"“El reino de los cielos ha llegado a ser semejante a un hombre, un rey, que hizo un banquete de bodas para su hijo."},{"p":"3","v":3},{"p":"Y envió sus esclavos a llamar a los invitados al banquete de bodas, pero ellos no quisieron venir."},{"p":"4","v":4},{"p":"De nuevo envió otros esclavos, diciendo: ‘Digan a los invitados: “¡Miren! He preparado mi comida, mis toros y animales cebados están degollados, y todas las cosas están listas. Vengan al banquete de bodas”’."},{"p":"5","v":5},{"p":"Pero ellos, sin que les importara, se fueron, uno a su propio campo, otro a su negocio comercial;"},{"p":"6","v":6},{"p":"pero los demás, echando mano a los esclavos de él, los trataron insolentemente y los mataron."}],[{"p":"7","v":7},{"p":"”Entonces el rey se airó, y envió sus ejércitos, y destruyó a aquellos asesinos y quemó su ciudad."},{"p":"8","v":8},{"p":"Luego dijo a sus esclavos: ‘El banquete de bodas por cierto está listo, pero los invitados no eran dignos."},{"p":"9","v":9},{"p":"Por eso, vayan a los caminos que salen de la ciudad, e inviten al banquete de bodas a cualquiera que hallen’."},{"p":"10","v":10},{"p":"Por consiguiente, aquellos esclavos salieron a los caminos y reunieron a cuantos hallaron, tanto a inicuos como a buenos; y la sala para las ceremonias de bodas quedó llena de los que se reclinaban a la mesa."}],[{"p":"11","v":11},{"p":"”Cuando el rey entró para inspeccionar a los convidados, alcanzó a ver allí a un hombre no vestido con traje de boda."},{"p":"12","v":12},{"p":"De modo que le dijo: ‘Amigo, ¿cómo entraste aquí sin tener puesto traje de boda?’. Él enmudeció."},{"p":"13","v":13},{"p":"Entonces el rey dijo a sus sirvientes: ‘Átenlo de manos y pies y échenlo a la oscuridad de afuera. Allí es donde será [su] llanto y el crujir de [sus] dientes’."}],[{"p":"14","v":14},{"p":"”Porque hay muchos invitados, pero pocos escogidos”."}],[{"p":"15","v":15},{"p":"Entonces los fariseos siguieron su camino y entraron en consejo a fin de entramparlo en su habla."},{"p":"16","v":16},{"p":"De modo que le despacharon discípulos de ellos, junto con partidarios de Herodes, a decir: “Maestro, sabemos que eres veraz y enseñas el camino de Dios en verdad, y no te importa nadie, porque no miras la apariencia exterior de los hombres."},{"p":"17","v":17},{"p":"Dinos, por lo tanto: ¿Qué te parece? ¿Es lícito pagar la capitación a César, o no?”."},{"p":"18","v":18},{"p":"Pero Jesús, conociendo la iniquidad de ellos, dijo: “¿Por qué me ponen a prueba, hipócritas?"},{"p":"19","v":19},{"p":"Muéstrenme la moneda de la capitación”. Ellos le trajeron un denario."},{"p":"20","v":20},{"p":"Y él les dijo: “¿De quién es esta imagen e inscripción?”."},{"p":"21","v":21},{"p":"Dijeron: “De César”. En seguida les dijo: “Por lo tanto, paguen a César las cosas de César, pero a Dios las cosas de Dios”."},{"p":"22","v":22},{"p":"Pues, al oír [aquello], se maravillaron; y dejándolo, se fueron."}],[{"p":"23","v":23},{"p":"En aquel día vinieron a él saduceos, que dicen que no hay resurrección, y le preguntaron:"},{"p":"24","v":24},{"p":"“Maestro, Moisés dijo: ‘Si alguien muere sin tener hijos, su hermano tiene que tomar a su esposa en matrimonio y levantar prole a su hermano’."},{"p":"25","v":25},{"p":"Pues había con nosotros siete hermanos; y el primero se casó y falleció, y, no teniendo prole, dejó su esposa a su hermano."},{"p":"26","v":26},{"p":"Les pasó lo mismo también al segundo y al tercero, hasta el último de los siete."},{"p":"27","v":27},{"p":"Con posterioridad a todos, murió la mujer."},{"p":"28","v":28},{"p":"Por consiguiente, en la resurrección, ¿de cuál de los siete será ella esposa? Porque todos la tuvieron”."}],[{"p":"29","v":29},{"p":"En respuesta, Jesús les dijo: “Ustedes están equivocados, porque no conocen ni las Escrituras ni el poder de Dios;"},{"p":"30","v":30},{"p":"porque, en la resurrección, ni se casan los hombres ni se dan en matrimonio las mujeres, sino que son como los ángeles en el cielo."},{"p":"31","v":31},{"p":"Respecto a la resurrección de los muertos, ¿no leyeron lo que les habló Dios al decir:"},{"p":"32","v":32},{"p":"‘Yo soy el Dios de Abrahán y el Dios de Isaac y el Dios de Jacob’? Él es el Dios, no de los muertos, sino de los vivos”."},{"p":"33","v":33},{"p":"Al oír [aquello], las muchedumbres quedaron atónitas de su enseñanza."}],[{"p":"34","v":34},{"p":"Los fariseos, después de oír que había hecho callar a los saduceos, se juntaron en un grupo."},{"p":"35","v":35},{"p":"Y uno de ellos, versado en la Ley, preguntó, para probarlo:"},{"p":"36","v":36},{"p":"“Maestro, ¿cuál es el mandamiento más grande de la Ley?”."},{"p":"37","v":37},{"p":"Él le dijo: “‘Tienes que amar a Jehová tu Dios con todo tu corazón y con toda tu alma y con toda tu mente’."},{"p":"38","v":38},{"p":"Este es el más grande y el primer mandamiento."},{"p":"39","v":39},{"p":"El segundo, semejante a él, es este: ‘Tienes que amar a tu prójimo como a ti mismo’."},{"p":"40","v":40},{"p":"De estos dos mandamientos pende toda la Ley, y los Profetas”."}],[{"p":"41","v":41},{"p":"Luego, mientras estaban reunidos los fariseos, Jesús les preguntó:"},{"p":"42","v":42},{"p":"“¿Qué les parece del Cristo? ¿De quién es hijo?”. Le dijeron: “De David”."},{"p":"43","v":43},{"p":"Él les dijo: “Entonces, ¿cómo es que David por inspiración lo llama ‘Señor’, diciendo:"},{"p":"44","v":44},{"p":"‘Jehová dijo a mi Señor: “Siéntate a mi diestra hasta que ponga a tus enemigos debajo de tus pies”’?"},{"p":"45","v":45},{"p":"Por lo tanto, si David lo llama ‘Señor’, ¿cómo es él su hijo?”."},{"p":"46","v":46},{"p":"Y nadie podía decir una palabra en respuesta a él, ni se atrevió nadie desde aquel día a interrogarle ya más."}]]}