{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Partiendo en seguida, Jesús se iba del templo, pero sus discípulos se acercaron para mostrarle los edificios del templo."},{"p":"2","v":2},{"p":"En respuesta él les dijo: “¿No contemplan todas estas cosas? En verdad les digo: De ningún modo se dejará aquí piedra sobre piedra que no sea derribada”."}],[{"p":"3","v":3},{"p":"Estando él sentado en el monte de los Olivos, se acercaron a él los discípulos privadamente, y dijeron: “Dinos: ¿Cuándo serán estas cosas, y qué será la señal de tu presencia y de la conclusión del sistema de cosas?”."}],[{"p":"4","v":4},{"p":"Y en contestación, Jesús les dijo: “Cuidado que nadie los extravíe;"},{"p":"5","v":5},{"p":"porque muchos vendrán sobre la base de mi nombre, diciendo: ‘Yo soy el Cristo’, y extraviarán a muchos."},{"p":"6","v":6},{"p":"Ustedes van a oír de guerras e informes de guerras; vean que no se aterroricen. Porque estas cosas tienen que suceder, mas todavía no es el fin."}],[{"p":"7","v":7},{"p":"”Porque se levantará nación contra nación y reino contra reino, y habrá escaseces de alimento y terremotos en un lugar tras otro."},{"p":"8","v":8},{"p":"Todas estas cosas son principio de dolores de angustia."}],[{"p":"9","v":9},{"p":"”Entonces los entregarán a tribulación y los matarán, y serán objeto de odio de parte de todas las naciones por causa de mi nombre."},{"p":"10","v":10},{"p":"Entonces, también, a muchos se les hará tropezar, y se traicionarán unos a otros y se odiarán unos a otros."},{"p":"11","v":11},{"p":"Y muchos falsos profetas se levantarán y extraviarán a muchos;"},{"p":"12","v":12},{"p":"y por el aumento del desafuero se enfriará el amor de la mayor parte."},{"p":"13","v":13},{"p":"Pero el que haya aguantado hasta el fin es el que será salvo."},{"p":"14","v":14},{"p":"Y estas buenas nuevas del reino se predicarán en toda la tierra habitada para testimonio a todas las naciones; y entonces vendrá el fin."}],[{"p":"15","v":15},{"p":"”Por lo tanto, cuando alcancen a ver la cosa repugnante que causa desolación, como se habló de ella por medio de Daniel el profeta, de pie en un lugar santo (use discernimiento el lector),"},{"p":"16","v":16},{"p":"entonces los que estén en Judea echen a huir a las montañas."},{"p":"17","v":17},{"p":"El que esté sobre la azotea no baje para sacar los efectos de su casa;"},{"p":"18","v":18},{"p":"y el que esté en el campo no vuelva a la casa a recoger su prenda de vestir exterior."},{"p":"19","v":19},{"p":"¡Ay de las mujeres que estén encintas y de las que den de mamar en aquellos días!"},{"p":"20","v":20},{"p":"Sigan orando que su huida no ocurra en tiempo de invierno, ni en día de sábado;"},{"p":"21","v":21},{"p":"porque entonces habrá gran tribulación como la cual no ha sucedido una desde el principio del mundo hasta ahora, no, ni volverá a suceder."},{"p":"22","v":22},{"p":"De hecho, a menos que se acortaran aquellos días, ninguna carne se salvaría; mas por causa de los escogidos aquellos días serán acortados."}],[{"p":"23","v":23},{"p":"”Entonces si alguien les dice: ‘¡Miren! Aquí está el Cristo’, o: ‘¡Allá!’, no lo crean."},{"p":"24","v":24},{"p":"Porque se levantarán falsos Cristos y falsos profetas y darán grandes señales y prodigios para extraviar, si fuera posible, hasta a los escogidos."},{"p":"25","v":25},{"p":"¡Miren! Les he avisado de antemano."},{"p":"26","v":26},{"p":"Por eso, si les dicen: ‘¡Miren! Está en el desierto’, no salgan; ‘¡Miren! Está en los aposentos interiores’, no lo crean."},{"p":"27","v":27},{"p":"Porque así como el relámpago sale de las partes orientales y resplandece hasta las partes occidentales, así será la presencia del Hijo del hombre."},{"p":"28","v":28},{"p":"Dondequiera que esté el cadáver, allí se reunirán las águilas."}],[{"p":"29","v":29},{"p":"”Inmediatamente después de la tribulación de aquellos días el sol será oscurecido, y la luna no dará su luz, y las estrellas caerán del cielo, y los poderes de los cielos serán sacudidos."},{"p":"30","v":30},{"p":"Y entonces aparecerá en el cielo la señal del Hijo del hombre, y entonces todas las tribus de la tierra se golpearán en lamento, y verán al Hijo del hombre viniendo sobre las nubes del cielo con poder y gran gloria."},{"p":"31","v":31},{"p":"Y él enviará sus ángeles con un gran sonido de trompeta, y ellos reunirán a los escogidos de él desde los cuatro vientos, desde un extremo de los cielos hasta su otro extremo."}],[{"p":"32","v":32},{"p":"”Ahora bien, aprendan de la higuera como ilustración este punto: Luego que su rama nueva se pone tierna y brota hojas, ustedes saben que el verano está cerca."},{"p":"33","v":33},{"p":"Así mismo también, ustedes, cuando vean todas estas cosas, sepan que él está cerca, a las puertas."},{"p":"34","v":34},{"p":"En verdad les digo que de ningún modo pasará esta generación hasta que sucedan todas estas cosas."},{"p":"35","v":35},{"p":"El cielo y la tierra pasarán, pero mis palabras de ningún modo pasarán."}],[{"p":"36","v":36},{"p":"”Respecto a aquel día y hora nadie sabe, ni los ángeles de los cielos, ni el Hijo, sino solo el Padre."},{"p":"37","v":37},{"p":"Porque así como eran los días de Noé, así será la presencia del Hijo del hombre."},{"p":"38","v":38},{"p":"Porque como en aquellos días antes del diluvio estaban comiendo y bebiendo, los hombres casándose y las mujeres siendo dadas en matrimonio, hasta el día en que Noé entró en el arca;"},{"p":"39","v":39},{"p":"y no hicieron caso hasta que vino el diluvio y los barrió a todos, así será la presencia del Hijo del hombre."},{"p":"40","v":40},{"p":"Entonces dos hombres estarán en el campo: uno será llevado, y el otro será abandonado;"},{"p":"41","v":41},{"p":"dos mujeres estarán moliendo en el molino de mano: una será llevada, y la otra será abandonada."},{"p":"42","v":42},{"p":"Manténganse alerta, pues, porque no saben en qué día viene su Señor."}],[{"p":"43","v":43},{"p":"”Mas sepan una cosa, que si el amo de casa hubiera sabido en qué vigilia habría de venir el ladrón, se habría quedado despierto y no habría permitido que forzaran su casa."},{"p":"44","v":44},{"p":"Por este motivo, ustedes también demuestren estar listos, porque a una hora que no piensan que es, viene el Hijo del hombre."}],[{"p":"45","v":45},{"p":"”¿Quién es, verdaderamente, el esclavo fiel y discreto a quien su amo nombró sobre sus domésticos, para darles su alimento al tiempo apropiado?"},{"p":"46","v":46},{"p":"¡Feliz es aquel esclavo si su amo, al llegar, lo hallara haciéndolo así!"},{"p":"47","v":47},{"p":"En verdad les digo: Lo nombrará sobre todos sus bienes."}],[{"p":"48","v":48},{"p":"”Mas si alguna vez aquel esclavo malo dijera en su corazón: ‘Mi amo se tarda’,"},{"p":"49","v":49},{"p":"y comenzara a golpear a sus coesclavos, y comiera y bebiera con los borrachos inveterados,"},{"p":"50","v":50},{"p":"vendrá el amo de aquel esclavo en un día que no espera y a una hora que no sabe,"},{"p":"51","v":51},{"p":"y lo castigará con la mayor severidad y le asignará su parte con los hipócritas. Allí es donde será [su] llanto y el crujir de [sus] dientes."}]]}