{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Ahora bien, cuando Jesús hubo acabado todos estos dichos dijo a sus discípulos:"},{"p":"2","v":2},{"p":"“Saben que de aquí a dos días ocurre la pascua, y el Hijo del hombre ha de ser entregado para ser fijado en un madero”."}],[{"p":"3","v":3},{"p":"Entonces los sacerdotes principales y los ancianos del pueblo se reunieron en el patio del sumo sacerdote, que se llamaba Caifás,"},{"p":"4","v":4},{"p":"y entraron en consejo para prender a Jesús mediante un ardid astuto, y matarlo."},{"p":"5","v":5},{"p":"Sin embargo, decían: “No en la fiesta, para que no se levante un alboroto entre el pueblo”."}],[{"p":"6","v":6},{"p":"Hallándose Jesús en Betania, en casa de Simón el leproso,"},{"p":"7","v":7},{"p":"se le acercó una mujer con una cajita de alabastro llena de costoso aceite perfumado, y se puso a derramarlo sobre la cabeza de él, estando él reclinado a la mesa."},{"p":"8","v":8},{"p":"Al ver esto, los discípulos se indignaron y dijeron: “¿Para qué este desperdicio?"},{"p":"9","v":9},{"p":"Porque esto pudiera haberse vendido por una gran cantidad y haberse dado a los pobres”."},{"p":"10","v":10},{"p":"Dándose cuenta de esto, Jesús les dijo: “¿Por qué tratan de causarle molestia a la mujer? Pues ha hecho una obra excelente para conmigo."},{"p":"11","v":11},{"p":"Porque siempre tienen a los pobres con ustedes, pero a mí no siempre me tendrán."},{"p":"12","v":12},{"p":"Porque esta mujer, al ponerme este aceite perfumado sobre el cuerpo, lo hizo en preparación de mí para ser enterrado."},{"p":"13","v":13},{"p":"En verdad les digo: Dondequiera que se prediquen estas buenas nuevas en todo el mundo, lo que esta mujer ha hecho también se contará para recuerdo de ella”."}],[{"p":"14","v":14},{"p":"Entonces uno de los doce, el que se llamaba Judas Iscariote, fue a los sacerdotes principales"},{"p":"15","v":15},{"p":"y dijo: “¿Qué me darán para que lo traicione a ustedes?”. Le estipularon treinta piezas de plata."},{"p":"16","v":16},{"p":"De modo que desde entonces él siguió buscando una buena oportunidad para traicionarlo."}],[{"p":"17","v":17},{"p":"En el primer día de las tortas no fermentadas vinieron los discípulos a Jesús, y dijeron: “¿Dónde quieres que preparemos para que comas la pascua?”."},{"p":"18","v":18},{"p":"Él dijo: “Vayan a la ciudad, a Fulano, y díganle: El Maestro dice: ‘Mi tiempo señalado está cerca; celebraré la pascua con mis discípulos en tu casa’”."},{"p":"19","v":19},{"p":"Y los discípulos hicieron como Jesús les ordenó, y prepararon las cosas para la pascua."}],[{"p":"20","v":20},{"p":"Pues bien, cuando hubo anochecido él se hallaba reclinado a la mesa con los doce discípulos."},{"p":"21","v":21},{"p":"Mientras comían, él dijo: “En verdad les digo: Uno de ustedes me traicionará”."},{"p":"22","v":22},{"p":"Contristados en gran manera por esto, comenzaron a decirle, cada uno sin excepción: “Señor, no soy yo, ¿verdad?”."},{"p":"23","v":23},{"p":"En respuesta, él dijo: “El que mete la mano conmigo en la fuente es el que me traicionará."},{"p":"24","v":24},{"p":"Cierto, el Hijo del hombre se va, así como está escrito respecto a él, mas ¡ay de aquel hombre mediante el cual el Hijo del hombre es traicionado! Hubiera sido mejor para él el que tal hombre no hubiera nacido”."},{"p":"25","v":25},{"p":"Tomando la palabra Judas, que ya estaba para traicionarlo, dijo: “No soy yo, ¿verdad, Rabí?”. Le dijo: “Tú mismo [lo] dijiste”."}],[{"p":"26","v":26},{"p":"Mientras continuaron comiendo, Jesús tomó un pan y, después de decir una bendición, lo partió y, dándolo a los discípulos, dijo: “Tomen, coman. Esto significa mi cuerpo”."},{"p":"27","v":27},{"p":"También, tomó una copa y, habiendo dado gracias, la dio a ellos, diciendo: “Beban de ella, todos ustedes;"},{"p":"28","v":28},{"p":"porque esto significa mi ‘sangre del pacto’, que ha de ser derramada a favor de muchos para perdón de pecados."},{"p":"29","v":29},{"p":"Pero les digo: de aquí en adelante de ningún modo beberé yo de este producto de la vid hasta aquel día en que lo beba nuevo con ustedes en el reino de mi Padre”."},{"p":"30","v":30},{"p":"Por último, después de cantar alabanzas, salieron al monte de los Olivos."}],[{"p":"31","v":31},{"p":"Entonces Jesús les dijo: “A todos ustedes se les hará tropezar respecto a mí esta noche, porque está escrito: ‘Heriré al pastor, y las ovejas del rebaño serán esparcidas’."},{"p":"32","v":32},{"p":"Pero después que yo haya sido levantado iré delante de ustedes a Galilea”."},{"p":"33","v":33},{"p":"Pero Pedro, en respuesta, le dijo: “Aunque a todos los demás se les haga tropezar respecto a ti, ¡a mí nunca se me hará tropezar!”."},{"p":"34","v":34},{"p":"Jesús le dijo: “En verdad te digo: Esta noche, antes que un gallo cante, me repudiarás tres veces”."},{"p":"35","v":35},{"p":"Pedro le dijo: “Aun cuando tenga que morir contigo, de ningún modo te repudiaré”. Todos los demás discípulos también dijeron lo mismo."}],[{"p":"36","v":36},{"p":"Entonces Jesús fue con ellos al lugar llamado Getsemaní, y dijo a los discípulos: “Siéntense aquí mientras voy allá a orar”."},{"p":"37","v":37},{"p":"Y tomando consigo a Pedro y a los dos hijos de Zebedeo, comenzó a contristarse y a perturbarse en gran manera."},{"p":"38","v":38},{"p":"Entonces les dijo: “Mi alma está hondamente contristada, hasta la muerte. Quédense aquí y manténganse alerta conmigo”."},{"p":"39","v":39},{"p":"Y yendo un poco más adelante, cayó sobre su rostro, orando y diciendo: “Padre mío, si es posible, pase de mí esta copa. Sin embargo, no como yo quiero, sino como tú quieres”."}],[{"p":"40","v":40},{"p":"Y se acercó a los discípulos y los halló durmiendo, y dijo a Pedro: “¿No pudieron siquiera mantenerse alerta una hora conmigo?"},{"p":"41","v":41},{"p":"Manténganse alerta y oren de continuo, para que no entren en tentación. El espíritu, por supuesto, está pronto, pero la carne es débil”."},{"p":"42","v":42},{"p":"De nuevo, por segunda vez, se fue y oró, diciendo: “Padre mío, si no es posible que esta pase sin que la beba, efectúese tu voluntad”."},{"p":"43","v":43},{"p":"Y vino otra vez y los halló durmiendo, pues tenían los ojos cargados."},{"p":"44","v":44},{"p":"Así que, dejándolos, se fue de nuevo y oró por tercera vez, diciendo una vez más la misma palabra."},{"p":"45","v":45},{"p":"Entonces fue a los discípulos y les dijo: “¡En una ocasión como esta ustedes duermen y descansan! ¡Miren! Se ha acercado la hora en que el Hijo del hombre ha de ser traicionado en manos de pecadores."},{"p":"46","v":46},{"p":"Levántense, vámonos. ¡Miren! El que me traiciona se ha acercado”."},{"p":"47","v":47},{"p":"Y mientras todavía hablaba, ¡mire!, vino Judas, uno de los doce, y con él una gran muchedumbre con espadas y garrotes, de parte de los sacerdotes principales y de los ancianos del pueblo."}],[{"p":"48","v":48},{"p":"Ahora bien, el que lo traicionaba les había dado una señal, diciendo: “Al que bese, ese es; deténganlo”."},{"p":"49","v":49},{"p":"Y yendo directamente a Jesús, dijo: “¡Buenos días, Rabí!”, y lo besó muy tiernamente."},{"p":"50","v":50},{"p":"Pero Jesús le dijo: “Amigo, ¿con qué propósito estás presente?”. Entonces se adelantaron y echaron mano a Jesús y lo detuvieron."},{"p":"51","v":51},{"p":"Pero, ¡mire!, uno de los que estaban con Jesús, extendiendo la mano, sacó su espada, e hiriendo al esclavo del sumo sacerdote, le quitó la oreja."},{"p":"52","v":52},{"p":"Entonces Jesús le dijo: “Vuelve tu espada a su lugar, porque todos los que toman la espada perecerán por la espada."},{"p":"53","v":53},{"p":"¿O crees que no puedo apelar a mi Padre para que me suministre en este momento más de doce legiones de ángeles?"},{"p":"54","v":54},{"p":"En tal caso, ¿cómo se cumplirían las Escrituras en el sentido de que tiene que suceder de esta manera?”."},{"p":"55","v":55},{"p":"En aquella hora Jesús dijo a las muchedumbres: “¿Han salido con espadas y garrotes como contra un salteador para arrestarme? Día tras día me sentaba en el templo, enseñando, y sin embargo ustedes no me detuvieron."},{"p":"56","v":56},{"p":"Pero todo esto ha sucedido para que se cumplan las escrituras de los profetas”. Entonces todos los discípulos lo abandonaron y huyeron."}],[{"p":"57","v":57},{"p":"Los que detuvieron a Jesús se lo llevaron a Caifás, el sumo sacerdote, donde los escribas y los ancianos estaban reunidos."},{"p":"58","v":58},{"p":"Pero Pedro fue siguiéndolo de lejos, hasta el patio del sumo sacerdote, y, después de entrar, se quedó sentado con los servidores de la casa para ver el resultado."}],[{"p":"59","v":59},{"p":"Mientras tanto, los sacerdotes principales y todo el Sanedrín buscaban testimonio falso contra Jesús a fin de darle muerte,"},{"p":"60","v":60},{"p":"pero no lo hallaron, aunque muchos testigos falsos se presentaron. Más tarde se presentaron dos"},{"p":"61","v":61},{"p":"y dijeron: “Este hombre dijo: ‘Puedo derribar el templo de Dios y edificarlo en tres días’”."},{"p":"62","v":62},{"p":"Ante aquello, el sumo sacerdote se puso de pie y le dijo: “¿Nada respondes? ¿Qué es lo que testifican estos contra ti?”."},{"p":"63","v":63},{"p":"Pero Jesús se quedó callado. Por eso el sumo sacerdote le dijo: “¡Por el Dios vivo te pongo bajo juramento de que nos digas si tú eres el Cristo el Hijo de Dios!”."},{"p":"64","v":64},{"p":"Jesús le dijo: “Tú mismo [lo] dijiste. Sin embargo, digo a ustedes: De aquí en adelante verán al Hijo del hombre sentado a la diestra del poder y viniendo sobre las nubes del cielo”."},{"p":"65","v":65},{"p":"Entonces el sumo sacerdote rasgó sus prendas de vestir exteriores, y dijo: “¡Ha blasfemado! ¿Qué más necesidad tenemos de testigos? ¡Miren! Ahora han oído la blasfemia."},{"p":"66","v":66},{"p":"¿Qué opinan?”. Dijeron en respuesta: “Expuesto está a muerte”."},{"p":"67","v":67},{"p":"Entonces le escupieron en el rostro y le dieron de puñetazos. Otros le dieron de bofetadas,"},{"p":"68","v":68},{"p":"diciendo: “Profetízanos, Cristo. ¿Quién es el que te hirió?”."}],[{"p":"69","v":69},{"p":"Ahora bien, Pedro estaba sentado fuera en el patio; y una sirvienta se le acercó, y dijo: “¡Tú, también, estabas con Jesús el galileo!”."},{"p":"70","v":70},{"p":"Pero él lo negó ante todos, diciendo: “No sé de qué hablas”."},{"p":"71","v":71},{"p":"Después que él hubo salido al portal, otra muchacha lo observó, y dijo a los que estaban allí: “Este hombre estaba con Jesús el Nazareno”."},{"p":"72","v":72},{"p":"Y otra vez él lo negó, con juramento: “¡No conozco al hombre!”."},{"p":"73","v":73},{"p":"Un poco después se acercaron los que estaban parados por allí, y dijeron a Pedro: “Ciertamente tú también eres uno de ellos, porque, de hecho, tu dialecto te denuncia”."},{"p":"74","v":74},{"p":"Entonces él empezó a maldecir y a jurar: “¡No conozco al hombre!”. E inmediatamente un gallo cantó."},{"p":"75","v":75},{"p":"Y Pedro se acordó del dicho que Jesús habló, a saber: “Antes que un gallo cante, me repudiarás tres veces”. Y salió fuera, y lloró amargamente."}]]}