{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Cuando hubo amanecido, todos los sacerdotes principales y los ancianos del pueblo tuvieron consulta contra Jesús para darle muerte."},{"p":"2","v":2},{"p":"Y, después de atarlo, se lo llevaron y lo entregaron a Pilato, el gobernador."}],[{"p":"3","v":3},{"p":"Entonces Judas, que lo había traicionado, viendo que [Jesús] había sido condenado, sintió remordimiento, y devolvió las treinta piezas de plata a los sacerdotes principales y a los ancianos,"},{"p":"4","v":4},{"p":"diciendo: “Pequé cuando traicioné sangre justa”. Ellos dijeron: “¿Qué nos importa? ¡Tú tienes que atender a eso!”."},{"p":"5","v":5},{"p":"De modo que él tiró las piezas de plata en el templo y se retiró, y se fue y se ahorcó."},{"p":"6","v":6},{"p":"Mas los sacerdotes principales tomaron las piezas de plata y dijeron: “No es lícito echarlas en la tesorería sagrada, porque son el precio de sangre”."},{"p":"7","v":7},{"p":"Después de consultar entre sí, compraron con ellas el campo del alfarero para sepultar a los extraños."},{"p":"8","v":8},{"p":"Por eso se ha llamado aquel campo “Campo de Sangre” hasta el día de hoy."},{"p":"9","v":9},{"p":"Entonces se cumplió lo que se habló mediante Jeremías el profeta, que dijo: “Y tomaron las treinta piezas de plata, el precio del hombre que estaba a precio, aquel a quien pusieron precio algunos de los hijos de Israel,"},{"p":"10","v":10},{"p":"y las dieron para el campo del alfarero, según lo que me había mandado Jehová”."}],[{"p":"11","v":11},{"p":"Jesús entonces estuvo de pie delante del gobernador; y el gobernador le hizo la pregunta: “¿Eres tú el rey de los judíos?”. Jesús respondió: “Tú mismo [lo] dices”."},{"p":"12","v":12},{"p":"Pero, mientras lo acusaban los sacerdotes principales y los ancianos, no contestó nada."},{"p":"13","v":13},{"p":"Entonces Pilato le dijo: “¿No oyes cuántas cosas testifican contra ti?”."},{"p":"14","v":14},{"p":"Pero no le contestó, no, ni una sola palabra, de modo que el gobernador quedó muy admirado."}],[{"p":"15","v":15},{"p":"Ahora bien, de fiesta en fiesta era la costumbre del gobernador poner en libertad un preso a la muchedumbre, el que quisieran."},{"p":"16","v":16},{"p":"En aquel entonces tenían un preso famoso llamado Barrabás."},{"p":"17","v":17},{"p":"Así que, estando ellos reunidos, les dijo Pilato: “¿A cuál quieren que les ponga en libertad?: ¿a Barrabás, o a Jesús, el llamado Cristo?”."},{"p":"18","v":18},{"p":"Porque se daba cuenta de que por envidia lo habían entregado."},{"p":"19","v":19},{"p":"Además, mientras él estaba sentado en el tribunal, su esposa le envió a decir: “No tengas nada que ver con ese hombre justo, porque sufrí mucho hoy en un sueño a causa de él”."},{"p":"20","v":20},{"p":"Pero los sacerdotes principales y los ancianos persuadieron a las muchedumbres a que pidieran a Barrabás, pero hicieran destruir a Jesús."},{"p":"21","v":21},{"p":"Entonces, tomando la palabra, el gobernador les dijo: “¿A cuál de los dos quieren que les ponga en libertad?”. Ellos dijeron: “A Barrabás”."},{"p":"22","v":22},{"p":"Pilato les dijo: “Entonces, ¿qué haré con Jesús, el llamado Cristo?”. Todos dijeron: “¡Al madero con él!”."},{"p":"23","v":23},{"p":"Él dijo: “Pues, ¿qué mal ha hecho?”. Pero ellos siguieron clamando más y más: “¡Al madero con él!”."}],[{"p":"24","v":24},{"p":"Viendo que no lograba nada, sino, más bien, que se levantaba un alboroto, Pilato cogió agua y se lavó las manos delante de la muchedumbre, y dijo: “Soy inocente de la sangre de este [hombre]. Ustedes mismos tienen que atender a ello”."},{"p":"25","v":25},{"p":"Ante eso, todo el pueblo dijo en respuesta: “Venga su sangre sobre nosotros y sobre nuestros hijos”."},{"p":"26","v":26},{"p":"Entonces él les puso en libertad a Barrabás, pero hizo dar latigazos a Jesús y lo entregó para que fuera fijado en el madero."}],[{"p":"27","v":27},{"p":"Entonces los soldados del gobernador llevaron a Jesús dentro del palacio del gobernador y reunieron a él todo el cuerpo de soldados."},{"p":"28","v":28},{"p":"Y desvistiéndolo, le pusieron un manto escarlata,"},{"p":"29","v":29},{"p":"y entretejieron una corona de espinas y se la pusieron sobre la cabeza, y una caña en la mano derecha. Y, arrodillándose delante de él, se burlaron de él, diciendo: “¡Buenos días, rey de los judíos!”."},{"p":"30","v":30},{"p":"Y le escupieron, y tomaron la caña y empezaron a pegarle en la cabeza."},{"p":"31","v":31},{"p":"Por último, cuando se hubieron burlado de él, le quitaron el manto y le pusieron sus prendas de vestir exteriores, y se lo llevaron para fijarlo en el madero."}],[{"p":"32","v":32},{"p":"Cuando iban saliendo, encontraron a un natural de Cirene, de nombre Simón. A este lo obligaron a rendir servicio para que le levantara el madero de tormento."},{"p":"33","v":33},{"p":"Y cuando llegaron a un lugar llamado Gólgota, es decir, Lugar del Cráneo,"},{"p":"34","v":34},{"p":"le dieron a beber vino mezclado con hiel; pero, después de gustarlo, él rehusó beber."},{"p":"35","v":35},{"p":"Cuando lo hubieron fijado en el madero, repartieron sus prendas de vestir exteriores echando suertes,"},{"p":"36","v":36},{"p":"y, sentados, lo vigilaban allí."},{"p":"37","v":37},{"p":"También, por encima de su cabeza fijaron el cargo contra él, escrito: “Este es Jesús el rey de los judíos”."}],[{"p":"38","v":38},{"p":"Entonces fueron fijados en maderos con él dos salteadores, uno a su derecha y uno a su izquierda."},{"p":"39","v":39},{"p":"De modo que los que pasaban hablaban injuriosamente de él, meneando la cabeza"},{"p":"40","v":40},{"p":"y diciendo: “¡Oh tú, supuesto derribador del templo y edificador de él en tres días, sálvate! Si eres hijo de Dios, ¡baja del madero de tormento!”."},{"p":"41","v":41},{"p":"Del mismo modo, también, los sacerdotes principales junto con los escribas y ancianos empezaron a burlarse de él y a decir:"},{"p":"42","v":42},{"p":"“¡A otros salvó; a sí mismo no se puede salvar! Él es rey de Israel; baje ahora del madero de tormento y creeremos en él."},{"p":"43","v":43},{"p":"Ha puesto en Dios su confianza; líbrelo Él ahora si le quiere, puesto que dijo: ‘Soy Hijo de Dios’”."},{"p":"44","v":44},{"p":"Así mismo, hasta los salteadores que estaban fijados en maderos junto con él se pusieron a vituperarlo."}],[{"p":"45","v":45},{"p":"Desde la hora sexta en adelante cayó sobre toda la tierra una oscuridad, hasta la hora nona."},{"p":"46","v":46},{"p":"Cerca de la hora nona Jesús clamó con voz fuerte, y dijo: “É·li, É·li, ¿lá·ma sa·baj·thá·ni?”, esto es: “Dios mío, Dios mío, ¿por qué me has desamparado?”."},{"p":"47","v":47},{"p":"Al oír esto, algunos de los que estaban parados allí empezaron a decir: “A Elías llama este”."},{"p":"48","v":48},{"p":"E inmediatamente uno de ellos corrió y, tomando una esponja, la empapó en vino agrio y, poniéndola en una caña, se puso a darle de beber."},{"p":"49","v":49},{"p":"Pero los demás dijeron: “¡Déja[lo]! Veamos si Elías viene a salvarlo”. [[Otro hombre tomó una lanza y le traspasó el costado, y salió sangre y agua.]]"},{"p":"50","v":50},{"p":"De nuevo clamó Jesús con voz fuerte, y cedió [su] espíritu."}],[{"p":"51","v":51},{"p":"Y, ¡mire!, la cortina del santuario se rasgó en dos, de arriba abajo, y la tierra tembló, y las masas rocosas se hendieron."},{"p":"52","v":52},{"p":"Y las tumbas conmemorativas se abrieron y muchos cuerpos de los santos que se habían dormido fueron levantados"},{"p":"53","v":53},{"p":"(y algunas personas, saliendo de entre las tumbas conmemorativas después que él fue levantado, entraron en la ciudad santa), y se hicieron visibles a mucha gente."},{"p":"54","v":54},{"p":"Pero el oficial del ejército y los que con él vigilaban a Jesús, al ver el terremoto y las cosas que sucedían, tuvieron muchísimo miedo, y dijeron: “Ciertamente este era Hijo de Dios”."}],[{"p":"55","v":55},{"p":"Además, estaban allí, mirando desde lejos, muchas mujeres que habían acompañado a Jesús desde Galilea para ministrarle;"},{"p":"56","v":56},{"p":"entre las cuales estaba María Magdalena, también María la madre de Santiago y de Josés, y la madre de los hijos de Zebedeo."}],[{"p":"57","v":57},{"p":"Entonces, como era hora avanzada de la tarde, vino un hombre rico de Arimatea, de nombre José, que también se había hecho discípulo de Jesús."},{"p":"58","v":58},{"p":"Este fue a Pilato y pidió el cuerpo de Jesús. Entonces Pilato mandó que se lo entregaran."},{"p":"59","v":59},{"p":"Y José tomó el cuerpo, lo envolvió en un lino limpio y fino,"},{"p":"60","v":60},{"p":"y lo puso en su nueva tumba conmemorativa, que había labrado en la masa rocosa. Y, después de hacer rodar una piedra grande a la puerta de la tumba conmemorativa, se fue."},{"p":"61","v":61},{"p":"Pero María Magdalena y la otra María continuaron allí, sentadas enfrente del sepulcro."}],[{"p":"62","v":62},{"p":"Al día siguiente, que fue después de la Preparación, los sacerdotes principales y los fariseos se reunieron ante Pilato,"},{"p":"63","v":63},{"p":"y dijeron: “Señor, hemos recordado que ese impostor dijo mientras todavía estaba vivo: ‘Después de tres días he de ser levantado’."},{"p":"64","v":64},{"p":"Por lo tanto, manda que se asegure el sepulcro hasta el día tercero, para que nunca vengan sus discípulos, y lo hurten, y digan al pueblo: ‘¡Fue levantado de entre los muertos!’, y esta última impostura será peor que la primera”."},{"p":"65","v":65},{"p":"Pilato les dijo: “Tienen guardia. Vayan y asegúrenlo lo mejor que sepan”."},{"p":"66","v":66},{"p":"De modo que ellos fueron y aseguraron el sepulcro, sellando la piedra y teniendo la guardia."}]]}