{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Después del sábado, cuando esclarecía el primer día de la semana, María Magdalena y la otra María vinieron a ver el sepulcro."}],[{"p":"2","v":2},{"p":"Y, ¡atención!, había ocurrido un gran terremoto; porque el ángel de Jehová había descendido del cielo, y se había acercado, y había hecho rodar la piedra, y estaba sentado sobre ella."},{"p":"3","v":3},{"p":"Su apariencia exterior era como el relámpago; y su ropa, blanca como la nieve."},{"p":"4","v":4},{"p":"Sí, por temor a él los guardias temblaron y quedaron como muertos."}],[{"p":"5","v":5},{"p":"Pero el ángel, tomando la palabra, dijo a las mujeres: “No teman, porque sé que buscan a Jesús, que fue fijado en un madero."},{"p":"6","v":6},{"p":"No está aquí, porque ha sido levantado, como dijo. Vengan, vean el lugar donde yacía."},{"p":"7","v":7},{"p":"Y vayan de prisa y digan a sus discípulos que él ha sido levantado de entre los muertos, y, ¡miren!, va delante de ustedes a Galilea; allí lo verán. ¡Miren! Se lo he dicho”."}],[{"p":"8","v":8},{"p":"De modo que ellas, yéndose de prisa de la tumba conmemorativa, con temor y gran gozo, corrieron a informarlo a sus discípulos."},{"p":"9","v":9},{"p":"Y, ¡mire!, Jesús se encontró con ellas y dijo: “¡Buenos días!”. Ellas se acercaron y lo asieron de los pies y le rindieron homenaje."},{"p":"10","v":10},{"p":"Entonces Jesús les dijo: “¡No teman! Vayan, informen a mis hermanos, para que se vayan a Galilea; y allí me verán”."}],[{"p":"11","v":11},{"p":"Mientras ellas iban por su camino, ¡mire!, algunos de la guardia fueron a la ciudad e informaron a los sacerdotes principales todas las cosas que habían sucedido."},{"p":"12","v":12},{"p":"Y después que estos se hubieron reunido con los ancianos y entrado en consejo, dieron una cantidad suficiente de piezas de plata a los soldados"},{"p":"13","v":13},{"p":"y dijeron: “Digan: ‘Sus discípulos vinieron de noche y lo hurtaron mientras nosotros dormíamos’."},{"p":"14","v":14},{"p":"Y si esto llega a oídos del gobernador, nosotros [lo] persuadiremos y los libraremos a ustedes de toda preocupación”."},{"p":"15","v":15},{"p":"De modo que ellos tomaron las piezas de plata e hicieron como se les instruyó; y este dicho se ha divulgado entre los judíos hasta el día de hoy."}],[{"p":"16","v":16},{"p":"Sin embargo, los once discípulos fueron a Galilea, a la montaña donde Jesús les había ordenado,"},{"p":"17","v":17},{"p":"y cuando lo vieron, le rindieron homenaje; pero algunos dudaron."},{"p":"18","v":18},{"p":"Y Jesús se acercó y les habló, diciendo: “Toda autoridad me ha sido dada en el cielo y sobre la tierra."},{"p":"19","v":19},{"p":"Vayan, por lo tanto, y hagan discípulos de gente de todas las naciones, bautizándolos en el nombre del Padre y del Hijo y del espíritu santo,"},{"p":"20","v":20},{"p":"enseñándoles a observar todas las cosas que yo les he mandado. Y, ¡miren!, estoy con ustedes todos los días hasta la conclusión del sistema de cosas”."}]]}