{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"En aquellos días vino Juan el Bautista predicando en el desierto de Judea,"},{"p":"2","v":2},{"p":"y decía: “Arrepiéntanse, porque el reino de los cielos se ha acercado”."},{"p":"3","v":3},{"p":"Este, de hecho, es aquel de quien se habló por medio de Isaías el profeta con estas palabras: “¡Escuchen! Alguien clama en el desierto: ‘¡Preparen el camino de Jehová! Hagan rectas las veredas de él’”."},{"p":"4","v":4},{"p":"Pero este mismo Juan tenía su ropa de pelo de camello, y un cinturón de cuero alrededor de los lomos; su alimento también era langostas insectiles y miel silvestre."},{"p":"5","v":5},{"p":"Entonces Jerusalén y toda Judea y toda la comarca del Jordán salían a donde él,"},{"p":"6","v":6},{"p":"y eran bautizados por él en el río Jordán, y confesaban abiertamente sus pecados."}],[{"p":"7","v":7},{"p":"Cuando alcanzó a ver a muchos de los fariseos y saduceos que venían al bautismo, les dijo: “Prole de víboras, ¿quién los ha intimado a huir de la ira venidera?"},{"p":"8","v":8},{"p":"Pues, produzcan fruto propio del arrepentimiento;"},{"p":"9","v":9},{"p":"y no se atrevan a decir dentro de sí: ‘Por padre tenemos a Abrahán’. Porque les digo que de estas piedras Dios puede levantar hijos a Abrahán."},{"p":"10","v":10},{"p":"Ya el hacha yace a la raíz de los árboles; por eso, todo árbol que no produce fruto excelente ha de ser cortado y echado al fuego."},{"p":"11","v":11},{"p":"Yo, por mi parte, los bautizo con agua a causa de su arrepentimiento; pero el que viene después de mí es más fuerte que yo, y no soy digno de quitarle las sandalias. Ese los bautizará con espíritu santo y con fuego."},{"p":"12","v":12},{"p":"Su aventador está en su mano, y limpiará completamente su era, y recogerá su trigo en el granero, mas la paja la quemará con fuego que no se puede apagar”."}],[{"p":"13","v":13},{"p":"Entonces Jesús vino de Galilea al Jordán a Juan, para ser bautizado por él."},{"p":"14","v":14},{"p":"Pero este trató de impedírselo, diciendo: “Yo soy el que necesito ser bautizado por ti, ¿y vienes tú a mí?”."},{"p":"15","v":15},{"p":"En respuesta Jesús le dijo: “Deja que sea, esta vez, porque de esa manera nos es apropiado llevar a cabo todo lo que es justo”. Entonces él dejó de impedírselo."},{"p":"16","v":16},{"p":"Después que Jesús fue bautizado, inmediatamente salió del agua; y, ¡mire!, los cielos se abrieron, y él vio descender como paloma el espíritu de Dios que venía sobre él."},{"p":"17","v":17},{"p":"¡Mire! También hubo una voz desde los cielos que decía: “Este es mi Hijo, el amado, a quien he aprobado”."}]]}