{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Entonces Jesús fue conducido por el espíritu al desierto para ser tentado por el Diablo."},{"p":"2","v":2},{"p":"Después que hubo ayunado cuarenta días y cuarenta noches, entonces sintió hambre."},{"p":"3","v":3},{"p":"También, el Tentador vino y le dijo: “Si eres hijo de Dios, di a estas piedras que se conviertan en panes”."},{"p":"4","v":4},{"p":"Pero en respuesta él dijo: “Está escrito: ‘No de pan solamente debe vivir el hombre, sino de toda expresión que sale de la boca de Jehová’”."}],[{"p":"5","v":5},{"p":"Entonces el Diablo lo llevó consigo a la ciudad santa, y lo apostó sobre el almenaje del templo"},{"p":"6","v":6},{"p":"y le dijo: “Si eres hijo de Dios, arrójate abajo; porque está escrito: ‘A sus ángeles dará encargo acerca de ti, y te llevarán en sus manos, para que nunca des con tu pie contra una piedra’”."},{"p":"7","v":7},{"p":"Jesús le dijo: “Otra vez está escrito: ‘No debes poner a prueba a Jehová tu Dios’”."}],[{"p":"8","v":8},{"p":"De nuevo el Diablo lo llevó consigo a una montaña excepcionalmente alta, y le mostró todos los reinos del mundo y su gloria,"},{"p":"9","v":9},{"p":"y le dijo: “Todas estas cosas te las daré si caes y me rindes un acto de adoración”."},{"p":"10","v":10},{"p":"Entonces Jesús le dijo: “¡Vete, Satanás! Porque está escrito: ‘Es a Jehová tu Dios a quien tienes que adorar, y es solo a él a quien tienes que rendir servicio sagrado’”."},{"p":"11","v":11},{"p":"Entonces el Diablo lo dejó, y, ¡mire!, vinieron ángeles y se pusieron a ministrarle."}],[{"p":"12","v":12},{"p":"Ahora bien, cuando él oyó que Juan había sido arrestado, se retiró a Galilea."},{"p":"13","v":13},{"p":"Además, después de salir de Nazaret, vino y se domicilió en Capernaum, a la orilla del mar, en los distritos de Zabulón y Neftalí,"},{"p":"14","v":14},{"p":"para que se cumpliera lo que se habló por medio de Isaías el profeta, que dijo:"},{"p":"15","v":15},{"p":"“¡Oh tierra de Zabulón y tierra de Neftalí, por el camino del mar, al otro lado del Jordán, Galilea de las naciones!,"},{"p":"16","v":16},{"p":"el pueblo sentado en oscuridad vio una gran luz, y en cuanto a los sentados en una región de sombra como de muerte, la luz se levantó sobre ellos”."},{"p":"17","v":17},{"p":"Desde entonces Jesús comenzó a predicar y a decir: “Arrepiéntanse, porque el reino de los cielos se ha acercado”."}],[{"p":"18","v":18},{"p":"Andando a lo largo del mar de Galilea, vio a dos hermanos: Simón, a quien llaman Pedro, y Andrés su hermano, que bajaban una red de pescar en el mar, pues eran pescadores."},{"p":"19","v":19},{"p":"Y les dijo: “Vengan en pos de mí, y los haré pescadores de hombres”."},{"p":"20","v":20},{"p":"Abandonando en seguida las redes, le siguieron."},{"p":"21","v":21},{"p":"Al seguir adelante de allí también, vio a otros dos [que eran] hermanos: Santiago [hijo] de Zebedeo y Juan su hermano, en la barca con Zebedeo su padre, remendando sus redes, y los llamó."},{"p":"22","v":22},{"p":"Ellos, dejando en seguida la barca y a su padre, le siguieron."}],[{"p":"23","v":23},{"p":"Y recorría toda Galilea, enseñando en sus sinagogas y predicando las buenas nuevas del reino y curando toda suerte de dolencia y toda suerte de mal entre el pueblo."},{"p":"24","v":24},{"p":"Y el informe acerca de él salió a toda Siria; y le trajeron todos los que se hallaban mal, los angustiados por diversas dolencias y tormentos, los endemoniados y epilépticos y paralíticos; y él los curó."},{"p":"25","v":25},{"p":"Por consiguiente, grandes muchedumbres le siguieron de Galilea y de Decápolis y de Jerusalén y de Judea y del otro lado del Jordán."}]]}