{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Cuando vio las muchedumbres, subió a la montaña; y después que se sentó, vinieron a él sus discípulos;"},{"p":"2","v":2},{"p":"y él, abriendo la boca, se puso a enseñarles, diciendo:"},{"p":"3","v":3},{"p":"“Felices son los que tienen conciencia de su necesidad espiritual, puesto que a ellos pertenece el reino de los cielos."}],[{"p":"4","v":4},{"p":"”Felices son los que se lamentan, puesto que ellos serán consolados."}],[{"p":"5","v":5},{"p":"”Felices son los de genio apacible, puesto que ellos heredarán la tierra."}],[{"p":"6","v":6},{"p":"”Felices son los que tienen hambre y sed de justicia, puesto que ellos serán saciados."}],[{"p":"7","v":7},{"p":"”Felices son los misericordiosos, puesto que a ellos se les mostrará misericordia."}],[{"p":"8","v":8},{"p":"”Felices son los de corazón puro, puesto que ellos verán a Dios."}],[{"p":"9","v":9},{"p":"”Felices son los pacíficos, puesto que a ellos se les llamará ‘hijos de Dios’."}],[{"p":"10","v":10},{"p":"”Felices son los que han sido perseguidos por causa de la justicia, puesto que a ellos pertenece el reino de los cielos."}],[{"p":"11","v":11},{"p":"”Felices son ustedes cuando los vituperen y los persigan y mentirosamente digan toda suerte de cosa inicua contra ustedes por mi causa."},{"p":"12","v":12},{"p":"Regocíjense y salten de gozo, puesto que grande es su galardón en los cielos; porque de esa manera persiguieron a los profetas antes de ustedes."}],[{"p":"13","v":13},{"p":"”Ustedes son la sal de la tierra; pero si la sal pierde su fuerza, ¿cómo se le restaurará su salinidad? Ya no sirve para nada, sino para echarla fuera para que los hombres la huellen."}],[{"p":"14","v":14},{"p":"”Ustedes son la luz del mundo. No se puede esconder una ciudad cuando está situada sobre una montaña."},{"p":"15","v":15},{"p":"No se enciende una lámpara y se pone debajo de la cesta de medir, sino sobre el candelero, y alumbra a todos los que están en la casa."},{"p":"16","v":16},{"p":"Así mismo resplandezca la luz de ustedes delante de los hombres, para que ellos vean sus obras excelentes y den gloria al Padre de ustedes que está en los cielos."}],[{"p":"17","v":17},{"p":"”No piensen que vine a destruir la Ley o los Profetas. No vine a destruir, sino a cumplir;"},{"p":"18","v":18},{"p":"porque en verdad les digo que antes pasarían el cielo y la tierra que pasar de modo alguno una letra diminuta o una pizca de una letra de la Ley sin que sucedan todas las cosas."},{"p":"19","v":19},{"p":"Por eso, cualquiera que quiebre uno de estos mandamientos más pequeños y enseñe así a la humanidad, será llamado ‘más pequeño’ con relación al reino de los cielos. En cuanto a cualquiera que los haga y los enseñe, este será llamado ‘grande’ con relación al reino de los cielos."},{"p":"20","v":20},{"p":"Porque les digo a ustedes que si su justicia no abunda más que la de los escribas y fariseos, de ningún modo entrarán en el reino de los cielos."}],[{"p":"21","v":21},{"p":"”Oyeron que se dijo a los de la antigüedad: ‘No debes asesinar; pero quienquiera que cometa un asesinato será responsable al tribunal de justicia’."},{"p":"22","v":22},{"p":"Sin embargo, yo les digo que todo el que continúe airado con su hermano será responsable al tribunal de justicia; pero quienquiera que se dirija a su hermano con una palabra execrable de desdén será responsable al Tribunal Supremo; mientras que quienquiera que diga: ‘¡Despreciable necio!’, estará expuesto al Gehena de fuego."}],[{"p":"23","v":23},{"p":"”Por eso, si estás llevando tu dádiva al altar y allí te acuerdas de que tu hermano tiene algo contra ti,"},{"p":"24","v":24},{"p":"deja tu dádiva allí enfrente del altar, y vete; primero haz las paces con tu hermano, y luego, cuando hayas vuelto, ofrece tu dádiva."}],[{"p":"25","v":25},{"p":"”Ocúpate en arreglar prestamente los asuntos con el que se queja contra ti en juicio, mientras estás con él en camino hacia allá, no sea que el querellante te entregue al juez, y el juez al servidor del tribunal, y seas echado en prisión."},{"p":"26","v":26},{"p":"Te digo en verdad: De seguro no saldrás de allí hasta que hayas pagado la última moneda de ínfimo valor."}],[{"p":"27","v":27},{"p":"”Oyeron ustedes que se dijo: ‘No debes cometer adulterio’."},{"p":"28","v":28},{"p":"Pero yo les digo que todo el que sigue mirando a una mujer a fin de tener una pasión por ella ya ha cometido adulterio con ella en su corazón."},{"p":"29","v":29},{"p":"Ahora bien, si ese ojo derecho tuyo te está haciendo tropezar, arráncalo y échalo de ti. Porque más provechoso te es que uno de tus miembros se pierda y no que todo tu cuerpo sea arrojado en el Gehena."},{"p":"30","v":30},{"p":"También, si tu mano derecha te está haciendo tropezar, córtala y échala de ti. Porque más provechoso te es que uno de tus miembros se pierda y no que todo tu cuerpo vaya a parar al Gehena."}],[{"p":"31","v":31},{"p":"”Además se dijo: ‘Cualquiera que se divorcie de su esposa, déle un certificado de divorcio’."},{"p":"32","v":32},{"p":"Sin embargo, yo les digo que todo el que se divorcie de su esposa, a no ser por motivo de fornicación, la expone al adulterio, y cualquiera que se case con una divorciada comete adulterio."}],[{"p":"33","v":33},{"p":"”También oyeron ustedes que se dijo a los de la antigüedad: ‘No debes jurar y no cumplir, sino que tienes que pagar tus votos a Jehová’."},{"p":"34","v":34},{"p":"Sin embargo, yo les digo: No juren de ninguna manera, ni por el cielo, porque es el trono de Dios;"},{"p":"35","v":35},{"p":"ni por la tierra, porque es el escabel de sus pies; ni por Jerusalén, porque es la ciudad del gran Rey."},{"p":"36","v":36},{"p":"Ni por tu cabeza debes jurar, porque no puedes volver blanco o negro un solo cabello."},{"p":"37","v":37},{"p":"Simplemente signifique su palabra Sí, Sí, su No, No; porque lo que excede de esto proviene del inicuo."}],[{"p":"38","v":38},{"p":"”Oyeron ustedes que se dijo: ‘Ojo por ojo y diente por diente’."},{"p":"39","v":39},{"p":"Sin embargo, yo les digo: No resistan al que es inicuo; antes bien, al que te dé una bofetada en la mejilla derecha, vuélvele también la otra."},{"p":"40","v":40},{"p":"Y si alguna persona quiere ir al tribunal contigo y hacerse dueño de tu prenda de vestir interior, deja que se lleve también tu prenda de vestir exterior;"},{"p":"41","v":41},{"p":"y si alguien bajo autoridad te obliga a una milla de servicio, ve con él dos millas."},{"p":"42","v":42},{"p":"Da al que te pida, y no le vuelvas la espalda al que quiera pedirte prestado [sin interés]."}],[{"p":"43","v":43},{"p":"”Oyeron ustedes que se dijo: ‘Tienes que amar a tu prójimo y odiar a tu enemigo’."},{"p":"44","v":44},{"p":"Sin embargo, yo les digo: Continúen amando a sus enemigos y orando por los que los persiguen;"},{"p":"45","v":45},{"p":"para que demuestren ser hijos de su Padre que está en los cielos, ya que él hace salir su sol sobre inicuos y buenos y hace llover sobre justos e injustos."},{"p":"46","v":46},{"p":"Porque si aman a los que los aman, ¿qué galardón tienen? ¿No hacen también la misma cosa los recaudadores de impuestos?"},{"p":"47","v":47},{"p":"Y si saludan a sus hermanos solamente, ¿qué cosa extraordinaria hacen? ¿No hace la misma cosa también la gente de las naciones?"},{"p":"48","v":48},{"p":"Ustedes, en efecto, tienen que ser perfectos, como su Padre celestial es perfecto."}]]}