{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"”Cuídense mucho para que no practiquen su justicia delante de los hombres a fin de ser observados por ellos; de otra manera no tendrán galardón ante su Padre que está en los cielos."},{"p":"2","v":2},{"p":"Por eso, cuando andes haciendo dádivas de misericordia, no toques trompeta delante de ti, así como hacen los hipócritas en las sinagogas y en las calles, para que los hombres los glorifiquen. Les digo en verdad: Ellos ya disfrutan de su galardón completo."},{"p":"3","v":3},{"p":"Mas tú, cuando hagas dádivas de misericordia, no sepa tu mano izquierda lo que hace tu derecha,"},{"p":"4","v":4},{"p":"para que tus dádivas de misericordia sean en secreto; entonces tu Padre que mira en secreto te lo pagará."}],[{"p":"5","v":5},{"p":"”También, cuando oren, no deben ser como los hipócritas; porque a ellos les gusta orar de pie en las sinagogas y en las esquinas de los caminos anchos para ser vistos de los hombres. En verdad les digo: Ellos ya disfrutan de su galardón completo."},{"p":"6","v":6},{"p":"Tú, sin embargo, cuando ores, entra en tu cuarto privado y, después de cerrar tu puerta, ora a tu Padre que está en lo secreto; entonces tu Padre que mira en secreto te lo pagará."},{"p":"7","v":7},{"p":"Mas al orar, no digas las mismas cosas repetidas veces, así como la gente de las naciones, porque ellos se imaginan que por su uso de muchas palabras se harán oír."},{"p":"8","v":8},{"p":"Pues bien, no se hagan semejantes a ellos, porque Dios su Padre sabe qué cosas necesitan ustedes hasta antes que se las pidan."}],[{"p":"9","v":9},{"p":"”Ustedes, pues, tienen que orar de esta manera:”‘Padre nuestro [que estás] en los cielos, santificado sea tu nombre."},{"p":"10","v":10},{"p":"Venga tu reino. Efectúese tu voluntad, como en el cielo, también sobre la tierra."},{"p":"11","v":11},{"p":"Danos hoy nuestro pan para este día;"},{"p":"12","v":12},{"p":"y perdónanos nuestras deudas, como nosotros también hemos perdonado a nuestros deudores."},{"p":"13","v":13},{"p":"Y no nos metas en tentación, sino líbranos del inicuo’."}],[{"p":"14","v":14},{"p":"”Porque si perdonan a los hombres sus ofensas, su Padre celestial también los perdonará a ustedes;"},{"p":"15","v":15},{"p":"mientras que si no perdonan a los hombres sus ofensas, tampoco perdonará su Padre las ofensas de ustedes."}],[{"p":"16","v":16},{"p":"”Cuando ayunen, dejen de ponerse de rostro triste como los hipócritas, porque ellos desfiguran su rostro para que a los hombres les parezca que ayunan. En verdad les digo: Ellos ya disfrutan de su galardón completo."},{"p":"17","v":17},{"p":"Mas tú, cuando ayunes, úntate la cabeza [con aceite] y lávate el rostro,"},{"p":"18","v":18},{"p":"para que no les parezca a los hombres que ayunas, sino a tu Padre que está en lo secreto; entonces tu Padre que mira en secreto te lo pagará."}],[{"p":"19","v":19},{"p":"”Dejen de acumular para sí tesoros sobre la tierra, donde la polilla y el moho consumen, y donde ladrones entran por fuerza y hurtan."},{"p":"20","v":20},{"p":"Más bien, acumulen para sí tesoros en el cielo, donde ni polilla ni moho consumen, y donde ladrones no entran por fuerza y hurtan."},{"p":"21","v":21},{"p":"Porque donde está tu tesoro, allí también estará tu corazón."}],[{"p":"22","v":22},{"p":"”La lámpara del cuerpo es el ojo. Por eso, si tu ojo es sencillo, todo tu cuerpo estará brillante;"},{"p":"23","v":23},{"p":"pero si tu ojo es inicuo, todo tu cuerpo estará oscuro. Si en realidad la luz que hay en ti es oscuridad, ¡cuán grande es esa oscuridad!"}],[{"p":"24","v":24},{"p":"”Nadie puede servir como esclavo a dos amos; porque u odiará al uno y amará al otro, o se apegará al uno y despreciará al otro. No pueden ustedes servir como esclavos a Dios y a las Riquezas."}],[{"p":"25","v":25},{"p":"”Por esto les digo: Dejen de inquietarse respecto a su alma en cuanto a qué comerán o qué beberán, o respecto a su cuerpo en cuanto a qué se pondrán. ¿No significa más el alma que el alimento, y el cuerpo que la ropa?"},{"p":"26","v":26},{"p":"Observen atentamente las aves del cielo, porque ellas no siembran, ni siegan, ni recogen en graneros; no obstante, su Padre celestial las alimenta. ¿No valen ustedes más que ellas?"},{"p":"27","v":27},{"p":"¿Quién de ustedes, por medio de inquietarse, puede añadir un codo a la duración de su vida?"},{"p":"28","v":28},{"p":"También, en cuanto al asunto de ropa, ¿por qué se inquietan? Aprendan una lección de los lirios del campo, cómo crecen; no se afanan, ni hilan;"},{"p":"29","v":29},{"p":"pero les digo que ni siquiera Salomón en toda su gloria se vistió como uno de estos."},{"p":"30","v":30},{"p":"Pues bien, si Dios viste así a la vegetación del campo, que hoy está aquí y mañana se echa al horno, ¿no los vestirá a ustedes con mucha más razón, hombres de poca fe?"},{"p":"31","v":31},{"p":"Por eso, nunca se inquieten y digan: ‘¿Qué hemos de comer?’, o ‘¿qué hemos de beber?’, o ‘¿qué hemos de ponernos?’."},{"p":"32","v":32},{"p":"Porque todas estas son las cosas en pos de las cuales las naciones van con empeño. Pues su Padre celestial sabe que ustedes necesitan todas estas cosas."}],[{"p":"33","v":33},{"p":"”Sigan, pues, buscando primero el reino y la justicia de [Dios], y todas estas [otras] cosas les serán añadidas."},{"p":"34","v":34},{"p":"Por lo tanto, nunca se inquieten acerca del día siguiente, porque el día siguiente tendrá sus propias inquietudes. Suficiente para cada día es su propia maldad."}]]}