{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"”Dejen de juzgar, para que no sean juzgados;"},{"p":"2","v":2},{"p":"porque con el juicio con que ustedes juzgan, serán juzgados; y con la medida con que miden, se les medirá."},{"p":"3","v":3},{"p":"Entonces, ¿por qué miras la paja [que hay] en el ojo de tu hermano, pero no tomas en cuenta la viga [que hay] en tu propio ojo?"},{"p":"4","v":4},{"p":"O, ¿cómo puedes decir a tu hermano: ‘Permíteme extraer la paja de tu ojo’; cuando ¡mira!, hay una viga en tu propio ojo?"},{"p":"5","v":5},{"p":"¡Hipócrita! Primero extrae la viga de tu propio ojo, y entonces verás claramente cómo extraer la paja del ojo de tu hermano."}],[{"p":"6","v":6},{"p":"”No den lo santo a los perros, ni tiren sus perlas delante de los cerdos, para que nunca las huellen bajo los pies, y, volviéndose, los despedacen a ustedes."}],[{"p":"7","v":7},{"p":"”Sigan pidiendo, y se les dará; sigan buscando, y hallarán; sigan tocando, y se les abrirá."},{"p":"8","v":8},{"p":"Porque todo el que pide recibe, y todo el que busca halla, y a todo el que toca se le abrirá."},{"p":"9","v":9},{"p":"De veras, ¿quién es el hombre entre ustedes a quien su hijo pide pan..., no le dará una piedra, ¿verdad?"},{"p":"10","v":10},{"p":"O, quizás, le pida un pescado..., no le dará una serpiente, ¿verdad?"},{"p":"11","v":11},{"p":"Por lo tanto, si ustedes, aunque son inicuos, saben dar buenos regalos a sus hijos, ¡con cuánta más razón dará su Padre que está en los cielos cosas buenas a los que le piden!"}],[{"p":"12","v":12},{"p":"”Por lo tanto, todas las cosas que quieren que los hombres les hagan, también ustedes de igual manera tienen que hacérselas a ellos; esto, de hecho, es lo que significan la Ley y los Profetas."}],[{"p":"13","v":13},{"p":"”Entren por la puerta angosta; porque ancho y espacioso es el camino que conduce a la destrucción, y muchos son los que entran por él;"},{"p":"14","v":14},{"p":"mientras que angosta es la puerta y estrecho el camino que conduce a la vida, y pocos son los que la hallan."}],[{"p":"15","v":15},{"p":"”Guárdense de los falsos profetas que vienen a ustedes en ropa de oveja, pero por dentro son lobos voraces."},{"p":"16","v":16},{"p":"Por sus frutos los reconocerán. Nunca se recogen uvas de espinos o higos de cardos, ¿verdad?"},{"p":"17","v":17},{"p":"Así mismo, todo árbol bueno produce fruto excelente, pero todo árbol podrido produce fruto inservible;"},{"p":"18","v":18},{"p":"un árbol bueno no puede dar fruto inservible, ni puede un árbol podrido producir fruto excelente."},{"p":"19","v":19},{"p":"Todo árbol que no produce fruto excelente llega a ser cortado y echado al fuego."},{"p":"20","v":20},{"p":"Realmente, pues, por sus frutos reconocerán a aquellos [hombres]."}],[{"p":"21","v":21},{"p":"”No todo el que me dice: ‘Señor, Señor’, entrará en el reino de los cielos, sino el que hace la voluntad de mi Padre que está en los cielos."},{"p":"22","v":22},{"p":"Muchos me dirán en aquel día: ‘Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre expulsamos demonios, y en tu nombre ejecutamos muchas obras poderosas?’."},{"p":"23","v":23},{"p":"Y sin embargo, entonces les confesaré: ¡Nunca los conocí! Apártense de mí, obradores del desafuero."}],[{"p":"24","v":24},{"p":"”Por lo tanto, a todo el que oye estos dichos míos y los hace se le asemejará a un varón discreto, que edificó su casa sobre la masa rocosa."},{"p":"25","v":25},{"p":"Y descendió la lluvia y vinieron las inundaciones y soplaron los vientos y dieron con ímpetu contra aquella casa, pero no se hundió, porque había sido fundada sobre la masa rocosa."},{"p":"26","v":26},{"p":"Además, a todo el que oye estos dichos míos y no los hace se le asemejará a un varón necio, que edificó su casa sobre la arena."},{"p":"27","v":27},{"p":"Y descendió la lluvia y vinieron las inundaciones y soplaron los vientos y dieron contra aquella casa, y se hundió, y fue grande su desplome”."}],[{"p":"28","v":28},{"p":"Ahora bien, cuando Jesús terminó estos dichos, el efecto fue que las muchedumbres quedaron atónitas por su modo de enseñar;"},{"p":"29","v":29},{"p":"porque les enseñaba como persona que tiene autoridad, y no como sus escribas."}]]}