{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Después que él hubo bajado de la montaña, grandes muchedumbres le siguieron."},{"p":"2","v":2},{"p":"Y, ¡mire!, un leproso se acercó y se puso a rendirle homenaje, diciendo: “Señor, si tan solo quieres, puedes limpiarme”."},{"p":"3","v":3},{"p":"De modo que, extendiendo la mano, le tocó, diciendo: “Quiero. Sé limpio”. E inmediatamente quedó limpio de la lepra."},{"p":"4","v":4},{"p":"Entonces Jesús le dijo: “Mira que no lo digas a nadie, sino ve, muéstrate al sacerdote, y ofrece la dádiva que Moisés prescribió, para que les sirva de testimonio”."}],[{"p":"5","v":5},{"p":"Cuando entró en Capernaum, se le acercó un oficial del ejército, y le suplicó,"},{"p":"6","v":6},{"p":"diciendo: “Señor, mi criado está postrado en casa debido a parálisis, terriblemente atormentado”."},{"p":"7","v":7},{"p":"Él le dijo: “Cuando llegue allá lo curaré”."},{"p":"8","v":8},{"p":"Respondiendo, el oficial del ejército dijo: “Señor, no soy hombre digno de que entres debajo de mi techo, pero di tú una sola palabra y mi criado será sanado."},{"p":"9","v":9},{"p":"Porque yo también soy hombre puesto bajo autoridad, que tengo soldados bajo mí, y a este digo: ‘¡Vete!’, y se va, y a otro: ‘¡Ven!’, y viene, y a mi esclavo: ‘¡Haz esto!’, y lo hace”."},{"p":"10","v":10},{"p":"Al oír aquello, Jesús se asombró, y dijo a los que le seguían: “Les digo la verdad: No he hallado en Israel a nadie con tan grande fe."},{"p":"11","v":11},{"p":"Pero les digo que muchos vendrán de las partes orientales y de las partes occidentales y se reclinarán a la mesa con Abrahán e Isaac y Jacob en el reino de los cielos;"},{"p":"12","v":12},{"p":"entre tanto que los hijos del reino serán echados a la oscuridad de afuera. Allí es donde será [su] llanto y el crujir de [sus] dientes”."},{"p":"13","v":13},{"p":"Entonces Jesús dijo al oficial del ejército: “Ve. Tal como ha sido tu fe, así suceda contigo”. Y el criado fue sanado en aquella hora."}],[{"p":"14","v":14},{"p":"Y Jesús, al entrar en la casa de Pedro, vio a la suegra de este acostada y enferma con fiebre."},{"p":"15","v":15},{"p":"Por consiguiente, le tocó la mano, y la fiebre la dejó, y ella se levantó y se puso a ministrarle."},{"p":"16","v":16},{"p":"Pero, al anochecer, la gente le trajo muchos endemoniados; y con una palabra él expulsó a los espíritus, y curó a todos los que se sentían mal;"},{"p":"17","v":17},{"p":"para que se cumpliera lo que se había hablado mediante Isaías el profeta, que dijo: “Él mismo tomó nuestras enfermedades y llevó nuestras dolencias”."}],[{"p":"18","v":18},{"p":"Viendo Jesús una muchedumbre a su alrededor, mandó partir hacia la otra ribera."},{"p":"19","v":19},{"p":"Y cierto escriba se acercó y le dijo: “Maestro, te seguiré adondequiera que estés para ir”."},{"p":"20","v":20},{"p":"Pero Jesús le dijo: “Las zorras tienen cuevas, y las aves del cielo tienen donde posarse, pero el Hijo del hombre no tiene dónde recostar la cabeza”."},{"p":"21","v":21},{"p":"Entonces otro de los discípulos le dijo: “Señor, permíteme primero ir y enterrar a mi padre”."},{"p":"22","v":22},{"p":"Jesús le dijo: “Continúa siguiéndome, y deja que los muertos entierren a sus muertos”."}],[{"p":"23","v":23},{"p":"Y cuando hubo subido en una barca, le siguieron sus discípulos."},{"p":"24","v":24},{"p":"Ahora bien, ¡mire!, se levantó una gran agitación en el mar, de modo que las olas cubrían la barca; él, sin embargo, dormía."},{"p":"25","v":25},{"p":"Y ellos vinieron y lo despertaron, diciendo: “¡Señor, sálvanos, estamos a punto de perecer!”."},{"p":"26","v":26},{"p":"Pero él les dijo: “¿Por qué se acobardan, hombres de poca fe?”. Entonces, levantándose, reprendió a los vientos y el mar, y sobrevino una gran calma."},{"p":"27","v":27},{"p":"Por consiguiente, los hombres se asombraron, y dijeron: “¿Qué clase de persona es esta, que hasta los vientos y el mar le obedecen?”."}],[{"p":"28","v":28},{"p":"Cuando llegó al otro lado, al país de los gadarenos, lo encontraron dos hombres —poseídos de demonios— que salían de entre las tumbas conmemorativas, feroces en extremo, de modo que nadie tenía ánimo para pasar por aquel camino."},{"p":"29","v":29},{"p":"Y, ¡mire!, gritaron, diciendo: “¿Qué tenemos que ver contigo, Hijo de Dios? ¿Viniste aquí a atormentarnos antes del tiempo señalado?”."},{"p":"30","v":30},{"p":"Pero muy lejos de ellos había una piara de muchos cerdos paciendo."},{"p":"31","v":31},{"p":"De modo que los demonios le suplicaban, diciendo: “Si nos expulsas, envíanos a la piara de cerdos”."},{"p":"32","v":32},{"p":"Por consiguiente, les dijo: “¡Vayan!”. Ellos salieron y se fueron a los cerdos; y, ¡mire!, toda la piara se precipitó por el despeñadero al mar, y murió en las aguas."},{"p":"33","v":33},{"p":"Pero los porquerizos huyeron y, yéndose a la ciudad, informaron todo, incluso el asunto de los hombres poseídos de demonios."},{"p":"34","v":34},{"p":"Y, ¡mire!, toda la ciudad salió al encuentro de Jesús; y, habiéndolo visto, le instaron con ahínco a que se saliera de sus distritos."}]]}