{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Por lo tanto, subiendo a la barca, prosiguió a cruzar, y entró en su propia ciudad."},{"p":"2","v":2},{"p":"Y, ¡mire!, le traían un paralítico acostado en una cama. Al ver la fe de ellos, Jesús dijo al paralítico: “Cobra ánimo, hijo; tus pecados te son perdonados”."},{"p":"3","v":3},{"p":"Y, ¡mire!, algunos de los escribas dijeron dentro de sí: “Este blasfema”."},{"p":"4","v":4},{"p":"Y Jesús, conociendo los pensamientos de ellos, dijo: “¿Por qué piensan cosas inicuas en sus corazones?"},{"p":"5","v":5},{"p":"Por ejemplo, ¿qué es más fácil?, ¿decir: Tus pecados te son perdonados?, ¿o decir: Levántate y anda?"},{"p":"6","v":6},{"p":"Sin embargo, para que sepan que el Hijo del hombre tiene autoridad en la tierra para perdonar pecados... —dijo entonces al paralítico—: Levántate, toma tu cama y vete a tu casa”."},{"p":"7","v":7},{"p":"Y él se levantó y se fue a su casa."},{"p":"8","v":8},{"p":"Al ver esto, las muchedumbres fueron sobrecogidas de temor, y glorificaron a Dios, que había dado tal autoridad a los hombres."}],[{"p":"9","v":9},{"p":"Luego, al ir pasando de allí, Jesús alcanzó a ver a un hombre, cuyo nombre era Mateo, sentado en la oficina de los impuestos, y le dijo: “Sé mi seguidor”. En seguida este se levantó y le siguió."},{"p":"10","v":10},{"p":"Más tarde, estando él en la casa reclinado a la mesa, ¡mire!, muchos recaudadores de impuestos y pecadores vinieron y empezaron a reclinarse con Jesús y sus discípulos."},{"p":"11","v":11},{"p":"Pero al ver esto, los fariseos se pusieron a decir a sus discípulos: “¿Por qué come su maestro con los recaudadores de impuestos y pecadores?”."},{"p":"12","v":12},{"p":"Como [los] oyó, él dijo: “Las personas en salud no necesitan médico, pero los enfermizos sí."},{"p":"13","v":13},{"p":"Vayan, pues, y aprendan lo que esto significa: ‘Quiero misericordia, y no sacrificio’. Porque no vine a llamar a justos, sino a pecadores”."}],[{"p":"14","v":14},{"p":"Entonces los discípulos de Juan vinieron a él y preguntaron: “¿Por qué practicamos el ayuno nosotros y los fariseos, pero tus discípulos no ayunan?”."},{"p":"15","v":15},{"p":"En seguida Jesús les dijo: “Los amigos del novio no tienen motivo para lamentarse mientras el novio está con ellos, ¿verdad? Pero vendrán días en que el novio les será quitado, y entonces ayunarán."},{"p":"16","v":16},{"p":"Nadie cose un remiendo de paño no encogido en una prenda de vestir exterior vieja; porque su plena fuerza tiraría de la prenda de vestir exterior, y el desgarrón se haría peor."},{"p":"17","v":17},{"p":"Tampoco ponen vino nuevo en odres viejos; pero si acaso lo ponen, entonces los odres se revientan y el vino se derrama y los odres se echan a perder. Más bien, el vino nuevo se pone en odres nuevos, y ambas cosas se conservan”."}],[{"p":"18","v":18},{"p":"Mientras les decía estas cosas, ¡mire!, cierto gobernante que se había acercado se puso a rendirle homenaje, y a decir: “Ya debe estar muerta mi hija; pero ven y pon tu mano sobre ella, y llegará a vivir”."}],[{"p":"19","v":19},{"p":"Entonces Jesús, levantándose, empezó a seguirle; también lo hicieron sus discípulos."},{"p":"20","v":20},{"p":"Y, ¡mire!, una mujer que llevaba doce años padeciendo de flujo de sangre vino por detrás y tocó el fleco de la prenda de vestir exterior de él;"},{"p":"21","v":21},{"p":"porque decía para sí: “Si solo toco su prenda de vestir exterior, recobraré la salud”."},{"p":"22","v":22},{"p":"Jesús se volvió y, al observarla, dijo: “Ten ánimo, hija; tu fe te ha devuelto la salud”. Y desde aquella hora la mujer recobró la salud."}],[{"p":"23","v":23},{"p":"Ahora bien, cuando entró en la casa del gobernante y vio a los flautistas y a la muchedumbre en ruidosa confusión,"},{"p":"24","v":24},{"p":"Jesús se puso a decir: “Salgan de aquí, porque la muchachita no ha muerto, sino que duerme”. Ante eso, empezaron a reírse de él desdeñosamente."},{"p":"25","v":25},{"p":"Tan pronto como la muchedumbre fue enviada fuera, él entró y tomó la mano de ella, y la muchachita se levantó."},{"p":"26","v":26},{"p":"Por supuesto, la fama de esto se extendió por toda aquella región."}],[{"p":"27","v":27},{"p":"Al ir pasando Jesús de allí, dos ciegos le siguieron, clamando y diciendo: “Ten misericordia de nosotros, Hijo de David”."},{"p":"28","v":28},{"p":"Después que él hubo entrado en la casa, se le acercaron los ciegos, y Jesús les preguntó: “¿Tienen fe en que yo puedo hacer esto?”. Le contestaron: “Sí, Señor”."},{"p":"29","v":29},{"p":"Entonces les tocó los ojos, y dijo: “Según su fe, sucédales”."},{"p":"30","v":30},{"p":"Y sus ojos recibieron la vista. Además, Jesús les mandó rigurosamente, diciendo: “Miren que nadie llegue a saberlo”."},{"p":"31","v":31},{"p":"Pero ellos, después que salieron fuera, hicieron público esto acerca de él por toda aquella región."}],[{"p":"32","v":32},{"p":"Ahora bien, cuando ellos se iban, ¡mire!, la gente le trajo un hombre mudo poseído de un demonio;"},{"p":"33","v":33},{"p":"y después que el demonio hubo sido expulsado, el mudo habló. Pues bien, las muchedumbres quedaron asombradas, y dijeron: “Nunca se ha visto cosa semejante en Israel”."},{"p":"34","v":34},{"p":"Pero los fariseos se pusieron a decir: “Por el gobernante de los demonios expulsa los demonios”."}],[{"p":"35","v":35},{"p":"Y Jesús emprendió un recorrido de todas las ciudades y aldeas, enseñando en sus sinagogas y predicando las buenas nuevas del reino y curando toda suerte de dolencia y toda suerte de mal."},{"p":"36","v":36},{"p":"Al ver las muchedumbres, se compadeció de ellas, porque estaban desolladas y desparramadas como ovejas sin pastor."},{"p":"37","v":37},{"p":"Entonces dijo a sus discípulos: “Sí; la mies es mucha, pero los obreros son pocos."},{"p":"38","v":38},{"p":"Por lo tanto, rueguen al Amo de la mies que envíe obreros a su siega”."}]]}