{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Adán,\r\nSet,\r\nEnós,"},{"p":"2","v":2},{"p":"Quenán,\r\nMahalalel,\r\nJared,"},{"p":"3","v":3},{"p":"Enoc,\r\nMatusalén,\r\nLamec,"},{"p":"4","v":4},{"p":"Noé,\r\nSem, Cam y Jafet."}],[{"p":"5","v":5},{"p":"Los hijos de Jafet fueron Gómer y Magog y Madai y Javán y Tubal y Mesec y Tirás."}],[{"p":"6","v":6},{"p":"Y los hijos de Gómer fueron Askenaz y Rifat y Togarmá."}],[{"p":"7","v":7},{"p":"Y los hijos de Javán fueron Elisá y Tarsis, Kitim y Rodanim."}],[{"p":"8","v":8},{"p":"Los hijos de Cam fueron Cus y Mizraim, Put y Canaán."}],[{"p":"9","v":9},{"p":"Y los hijos de Cus fueron Sebá y Havilá y Sabtá y Raamá y Sabtecá.\r\nY los hijos de Raamá fueron Seba y Dedán."}],[{"p":"10","v":10},{"p":"Y Cus mismo llegó a ser padre de Nemrod. Él fue quien dio comienzo a lo de hacerse un poderoso en la tierra."}],[{"p":"11","v":11},{"p":"En cuanto a Mizraim, él llegó a ser padre de [los] ludim y [los] anamim y [los] lehabim y [los] naftuhim"},{"p":"12","v":12},{"p":"y [los] patrusim y [los] casluhim (de entre quienes procedieron los filisteos) y [los] caftorim."}],[{"p":"13","v":13},{"p":"En cuanto a Canaán, él llegó a ser padre de Sidón su primogénito y de Het"},{"p":"14","v":14},{"p":"y del jebuseo y el amorreo y el guirgaseo"},{"p":"15","v":15},{"p":"y el heveo y el arqueo y el sineo"},{"p":"16","v":16},{"p":"y el arvadeo y el zemareo y el hamateo."}],[{"p":"17","v":17},{"p":"Los hijos de Sem fueron Elam y Asur y Arpaksad y Lud y Aram,y Uz y Hul y Guéter y Mas."}],[{"p":"18","v":18},{"p":"En cuanto a Arpaksad, él llegó a ser padre de Selah, y Selah mismo llegó a ser padre de Éber."}],[{"p":"19","v":19},{"p":"Y a Éber le nacieron dos hijos. El nombre de uno fue Péleg, porque en sus días se dividió la tierra; y el nombre de su hermano fue Joqtán."}],[{"p":"20","v":20},{"p":"En cuanto a Joqtán, él llegó a ser padre de Almodad y Sélef y Hazarmávet y Jérah"},{"p":"21","v":21},{"p":"y Hadoram y Uzal y Diqlá"},{"p":"22","v":22},{"p":"y Obal y Abimael y Seba"},{"p":"23","v":23},{"p":"y Ofir y Havilá y Jobab; todos estos fueron los hijos de Joqtán."}],[{"p":"24","v":24},{"p":"Sem,Arpaksad,Selah,"}],[{"p":"25","v":25},{"p":"Éber,Péleg,Reú,"}],[{"p":"26","v":26},{"p":"Serug,Nacor,Taré,"},{"p":"27","v":27},{"p":"Abrán, es decir, Abrahán."}],[{"p":"28","v":28},{"p":"Los hijos de Abrahán fueron Isaac e Ismael."}],[{"p":"29","v":29},{"p":"Estos son los orígenes de sus familias: El primogénito de Ismael, Nebayot, luego Quedar y Adbeel y Mibsam,"},{"p":"30","v":30},{"p":"Mismá y Dumá, Masá, Hadad y Temá,"},{"p":"31","v":31},{"p":"Jetur, Nafís y Quedemá. Estos fueron los hijos de Ismael."}],[{"p":"32","v":32},{"p":"En cuanto a los hijos de Queturá, la concubina de Abrahán, ella dio a luz a Zimrán y Joqsán y Medán y Madián e Isbaq y Súah.\r\nY los hijos de Joqsán fueron Seba y Dedán."}],[{"p":"33","v":33},{"p":"Y los hijos de Madián fueron Efá y Éfer y Hanok y Abidá y Eldaá.\r\nTodos estos fueron los hijos de Queturá."}],[{"p":"34","v":34},{"p":"Y Abrahán llegó a ser padre de Isaac. Los hijos de Isaac fueron Esaú e Israel."}],[{"p":"35","v":35},{"p":"Los hijos de Esaú fueron Elifaz, Reuel y Jeús y Jalam y Coré."}],[{"p":"36","v":36},{"p":"Los hijos de Elifaz fueron Temán y Omar, Zefó y Gatam, Quenaz y Timná y Amaleq."}],[{"p":"37","v":37},{"p":"Los hijos de Reuel fueron Náhat, Zérah, Samah y Mizá."}],[{"p":"38","v":38},{"p":"Y los hijos de Seír fueron Lotán y Sobal y Zibeón y Anah y Disón y Ézer y Disán."}],[{"p":"39","v":39},{"p":"Y los hijos de Lotán fueron Horí y Homam. Y la hermana de Lotán fue Timná."}],[{"p":"40","v":40},{"p":"Los hijos de Sobal fueron Alván y Manáhat y Ebal, Sefó y Onam.\r\nY los hijos de Zibeón fueron Ayá y Anah."}],[{"p":"41","v":41},{"p":"Los hijos de Anah: Disón.\r\nY los hijos de Disón fueron Hemdán y Esbán e Itrán y Kerán."}],[{"p":"42","v":42},{"p":"Los hijos de Ézer fueron Bilhán y Zaaván y Aqán.\r\nLos hijos de Disán fueron Uz y Arán."}],[{"p":"43","v":43},{"p":"Y estos son los reyes que reinaron en la tierra de Edom antes que reinara rey alguno sobre los hijos de Israel: Bela hijo de Beor, el nombre de la ciudad del cual fue Dinhabá."},{"p":"44","v":44},{"p":"Con el tiempo Bela murió, y Jobab hijo de Zérah de Bozrá empezó a reinar en lugar de él."},{"p":"45","v":45},{"p":"Con el tiempo Jobab murió, y Husam de la tierra de los temanitas empezó a reinar en lugar de él."},{"p":"46","v":46},{"p":"Con el tiempo Husam murió, y Hadad hijo de Bedad, que derrotó a Madián en el campo de Moab, empezó a reinar en lugar de él. Y el nombre de su ciudad fue Avit."},{"p":"47","v":47},{"p":"Con el tiempo Hadad murió, y Samlá de Masreqá empezó a reinar en lugar de él."},{"p":"48","v":48},{"p":"Con el tiempo Samlá murió, y Shaúl de Rehobot junto al Río empezó a reinar en lugar de él."},{"p":"49","v":49},{"p":"Con el tiempo Shaúl murió, y Baal-hanán hijo de Acbor empezó a reinar en lugar de él."},{"p":"50","v":50},{"p":"Con el tiempo Baal-hanán murió, y Hadad empezó a reinar en lugar de él; y el nombre de su ciudad era Paú, y el nombre de su esposa era Mehetabel, hija de Matred, hija de Mezahab."}],[{"p":"51","v":51},{"p":"Con el tiempo Hadad murió.\r\nY los jeques de Edom llegaron a ser el jeque Timná, el jeque Alvá, el jeque Jetet,"},{"p":"52","v":52},{"p":"el jeque Oholibamá, el jeque Elah, el jeque Pinón,"},{"p":"53","v":53},{"p":"el jeque Quenaz, el jeque Temán, el jeque Mibzar,"},{"p":"54","v":54},{"p":"el jeque Magdiel, el jeque Iram. Estos fueron los jeques de Edom."}]]}