{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Y los filisteos, por su parte, hicieron guerra contra Israel; y los hombres de Israel echaron a huir de delante de los filisteos y siguieron cayendo muertos en el monte Guilboa."},{"p":"2","v":2},{"p":"Y los filisteos continuaron siguiendo de cerca a Saúl y sus hijos; y los filisteos lograron derribar a Jonatán y Abinadab y Malki-súa, hijos de Saúl."},{"p":"3","v":3},{"p":"Y la pelea se hizo reñida contra Saúl; y los que disparaban con el arco por fin lo hallaron, y fue herido por los disparadores."},{"p":"4","v":4},{"p":"Entonces Saúl dijo a su escudero: “Desenvaina tu espada y atraviésame con ella, para que no vengan estos incircuncisos y ciertamente me traten abusivamente”. Y su escudero no quiso, porque tenía mucho miedo. De modo que Saúl tomó la espada y cayó sobre ella."},{"p":"5","v":5},{"p":"Cuando el escudero de Saúl vio que este había muerto, entonces él también cayó sobre la espada y murió."},{"p":"6","v":6},{"p":"Así Saúl y tres hijos suyos murieron, y todos los de su casa murieron juntos."},{"p":"7","v":7},{"p":"Cuando todos los hombres de Israel que estaban en la llanura baja vieron que ellos habían huido y que Saúl y sus hijos habían muerto, entonces empezaron a dejar sus ciudades y a huir; después de lo cual los filisteos procedieron a entrar y a morar en ellas."}],[{"p":"8","v":8},{"p":"Y al día siguiente aconteció que, cuando vinieron los filisteos para despojar a los que habían sido muertos, llegaron a hallar a Saúl y sus hijos caídos sobre el monte Guilboa."},{"p":"9","v":9},{"p":"Y procedieron a despojarlo y quitarle la cabeza y su armadura y a enviar a la tierra de los filisteos todo alrededor para informar a sus ídolos y al pueblo."},{"p":"10","v":10},{"p":"Al fin pusieron su armadura en la casa del dios de ellos, y su cráneo lo fijaron en la casa de Dagón."}],[{"p":"11","v":11},{"p":"Y todos los de Jabés de Galaad llegaron a oír todo lo que los filisteos habían hecho a Saúl."},{"p":"12","v":12},{"p":"De manera que todos los hombres valientes se levantaron y retiraron el cadáver de Saúl y los cadáveres de sus hijos y los llevaron a Jabés y enterraron sus huesos debajo del árbol grande de Jabés; y se dieron al ayuno por siete días."}],[{"p":"13","v":13},{"p":"Así murió Saúl por su infidelidad con que había obrado infielmente contra Jehová respecto a la palabra de Jehová que no había guardado, y también por preguntar a una médium espiritista para inquirir."},{"p":"14","v":14},{"p":"Y no inquirió de Jehová. En consecuencia, él le dio muerte y transfirió la gobernación real a David hijo de Jesé."}]]}