{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Con el tiempo todos los israelitas se juntaron [en torno] a David, en Hebrón, diciendo: “¡Mira! Nosotros somos hueso tuyo y carne tuya."},{"p":"2","v":2},{"p":"Tanto ayer como antes de eso, aun mientras sucedía que Saúl era rey, tú eras quien hacía salir a Israel y lo hacía entrar; y Jehová tu Dios procedió a decirte: ‘Tú mismo pastorearás a mi pueblo Israel, y tú mismo llegarás a ser caudillo sobre mi pueblo Israel’”."},{"p":"3","v":3},{"p":"Así que todos los ancianos de Israel llegaron al rey, en Hebrón, y David celebró un pacto con ellos en Hebrón delante de Jehová; después de lo cual ungieron a David por rey sobre Israel, conforme a la palabra de Jehová mediante Samuel."}],[{"p":"4","v":4},{"p":"Más tarde David y todo Israel fueron a Jerusalén, es decir, Jebús, donde los jebuseos eran los habitantes de la tierra."},{"p":"5","v":5},{"p":"Y los habitantes de Jebús empezaron a decir a David: “Tú no entrarás aquí”. A pesar de eso, David procedió a tomar la fortaleza de Sión, es decir, la Ciudad de David."},{"p":"6","v":6},{"p":"De modo que David dijo: “Cualquiera que hiera primero a los jebuseos, llegará a ser cabeza y príncipe”. Y Joab hijo de Zeruyá logró subir primero, y llegó a ser cabeza."},{"p":"7","v":7},{"p":"Y David se puso a morar en el lugar de difícil acceso. Por eso lo llamaron la Ciudad de David."},{"p":"8","v":8},{"p":"Y él empezó a edificar la ciudad todo en derredor, desde el Montículo aun hasta las partes en derredor, pero Joab mismo vivificó el resto de la ciudad."},{"p":"9","v":9},{"p":"Y David siguió haciéndose cada vez más grande, porque Jehová de los ejércitos estaba con él."}],[{"p":"10","v":10},{"p":"Ahora bien, estos son los cabezas de los hombres poderosos que pertenecían a David, que se mostraron fuertes apoyadores de él en su gobernación real junto con todo Israel, para hacerlo rey conforme a la palabra de Jehová tocante a Israel."},{"p":"11","v":11},{"p":"Y esta es la lista de los hombres poderosos que pertenecían a David: Jasobeam hijo de un hacmonita, el cabeza de los tres. Él estuvo blandiendo su lanza sobre trescientos que fueron muertos de una sola vez."},{"p":"12","v":12},{"p":"Y después de él estuvo Eleazar hijo de Dodó el ahohíta. Él era de los tres hombres poderosos."},{"p":"13","v":13},{"p":"Fue el que se halló con David en Pas-damim, donde los filisteos se habían reunido para la guerra. Ahora bien, había una porción del campo llena de cebada, y el pueblo, por su parte, había huido a causa de los filisteos."},{"p":"14","v":14},{"p":"Pero él se plantó en medio de la porción [del campo] y la libró, y siguió derribando a los filisteos, de modo que Jehová salvó con una gran salvación."}],[{"p":"15","v":15},{"p":"Y tres de los treinta cabezas procedieron a descender a la roca, a David en la cueva de Adulam, mientras un campamento de los filisteos estaba acampado en la llanura baja de Refaím."},{"p":"16","v":16},{"p":"Y David estaba entonces en el lugar de difícil acceso; y una guarnición de los filisteos estaba entonces en Belén."},{"p":"17","v":17},{"p":"Después de un rato David mostró su deseo vehemente y dijo: “¡Ay, que pudiera yo beber del agua de la cisterna de Belén, que está a la puerta!”."},{"p":"18","v":18},{"p":"Con esto, los tres se abrieron paso por fuerza en el campamento de los filisteos y sacaron agua de la cisterna de Belén, que está a la puerta, y vinieron llevándola y trayéndosela a David. Y David no consintió en beberla, sino que se la derramó a Jehová."},{"p":"19","v":19},{"p":"Y pasó a decir: “¡Es inconcebible, de parte mía, en lo que respecta a mi Dios, hacer esto! ¿Es la sangre de estos hombres lo que debería beber a riesgo de sus almas? Porque fue a riesgo de sus almas que la trajeron”. Y no consintió en beberla. Estas son las cosas que hicieron los tres hombres poderosos."}],[{"p":"20","v":20},{"p":"En cuanto a Abisai hermano de Joab, él mismo llegó a ser cabeza de los tres; y estuvo blandiendo su lanza sobre trescientos que fueron muertos, y tenía una reputación como la de los tres."},{"p":"21","v":21},{"p":"De los tres él era más distinguido que los otros dos, y vino a ser jefe para ellos; y, no obstante, no subía a la categoría de los [primeros] tres."}],[{"p":"22","v":22},{"p":"En cuanto a Benaya hijo de Jehoiadá, hijo de un hombre valiente, que hizo muchas hazañas en Qabzeel, él mismo derribó a los dos [hijos] de Ariel de Moab; y él mismo descendió y derribó a un león dentro de una cisterna en el día de la nieve."},{"p":"23","v":23},{"p":"Y él fue quien derribó al egipcio, un hombre de tamaño extraordinario, de cinco codos. Y en la mano del egipcio había una lanza como el enjulio de los obreros del telar; no obstante, él procedió a bajar a este con una vara y arrebató la lanza de la mano del egipcio y lo mató con su propia lanza."},{"p":"24","v":24},{"p":"Estas cosas hizo Benaya hijo de Jehoiadá, y tuvo nombre entre los tres hombres poderosos."},{"p":"25","v":25},{"p":"Aunque era más distinguido que los treinta, no obstante no llegó al nivel de los [primeros] tres. Sin embargo, David lo puso sobre su propia guardia de corps."}],[{"p":"26","v":26},{"p":"En cuanto a los hombres poderosos de las fuerzas militares, estuvieron Asahel hermano de Joab, Elhanán hijo de Dodó de Belén,"},{"p":"27","v":27},{"p":"Samot el harorita, Hélez el pelonita,"},{"p":"28","v":28},{"p":"Irá hijo de Iqués el teqoíta, Abí-ézer el anatotita,"},{"p":"29","v":29},{"p":"Sibecai el husatita, Ilai el ahohíta,"},{"p":"30","v":30},{"p":"Maharai el netofatita, Héled hijo de Baanah el netofatita,"},{"p":"31","v":31},{"p":"Itai hijo de Ribai de Guibeah de los hijos de Benjamín, Benaya el piratonita,"},{"p":"32","v":32},{"p":"Hurai de los valles torrenciales de Gaas, Abiel el arbatita,"},{"p":"33","v":33},{"p":"Azmávet el baharumita, Eliahbá el saalbonita,"},{"p":"34","v":34},{"p":"los hijos de Hasem el guizonita, Jonatán hijo de Sagué el hararita,"},{"p":"35","v":35},{"p":"Ahiam hijo de Sacar el hararita, Elifal hijo de Ur,"},{"p":"36","v":36},{"p":"Héfer el mekeratita, Ahíya el pelonita,"},{"p":"37","v":37},{"p":"Hezró el carmelita, Naarai hijo de Ezbai,"},{"p":"38","v":38},{"p":"Joel hermano de Natán, Mibhar hijo de Hagrí,"},{"p":"39","v":39},{"p":"Zéleq el ammonita, Naharai el berotita, el escudero de Joab hijo de Zeruyá,"},{"p":"40","v":40},{"p":"Irá el itrita, Gareb el itrita,"},{"p":"41","v":41},{"p":"Urías el hitita, Zabad hijo de Ahlai,"},{"p":"42","v":42},{"p":"Adiná hijo de Sizá el rubenita, un cabeza de los rubenitas, al lado de quien había treinta;"},{"p":"43","v":43},{"p":"Hanán hijo de Maacá, y Josafat el mitnita,"},{"p":"44","v":44},{"p":"Uzía el asteratita, Sama y Jeiel, hijos de Hotam el aroerita,"},{"p":"45","v":45},{"p":"Jediael hijo de Simrí, y Johá su hermano el tizita,"},{"p":"46","v":46},{"p":"Eliel el mahavita, y Jeribai y Josavías, hijos de Elnaam, e Itmá el moabita."},{"p":"47","v":47},{"p":"Eliel y Obed y Jaasiel el mezobaíta."}]]}