{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Y estos son los que vinieron a David en Ziqlag mientras todavía estaba bajo restricciones a causa de Saúl hijo de Quis; y figuraban entre los hombres poderosos, los ayudadores en la guerra,"},{"p":"2","v":2},{"p":"armados del arco, que usaban la mano derecha y usaban la mano izquierda con piedras o con flechas en el arco. Eran de los hermanos de Saúl, de Benjamín."},{"p":"3","v":3},{"p":"Hubo el cabeza Ahiézer y Joás hijos de Semaá el guibeatita, y Jeziel y Pélet hijos de Azmávet, y Beracá y Jehú el anatotita,"},{"p":"4","v":4},{"p":"e Ismayá el gabaonita, un hombre poderoso entre los treinta y sobre los treinta; y Jeremías y Jahaziel y Johanán y Jozabad el guederatita,"},{"p":"5","v":5},{"p":"Eluzai y Jerimot y Bealías y Semarías y Sefatías el harifita,"},{"p":"6","v":6},{"p":"Elqaná e Isías y Azarel y Joézer y Jasobeam, los coreítas,"},{"p":"7","v":7},{"p":"y Joelá y Zebadías los hijos de Jeroham de Guedor."}],[{"p":"8","v":8},{"p":"Y hubo algunos de los gaditas que se separaron hacia el lado de David en el lugar de difícil acceso en el desierto, hombres valientes, poderosos, hombres del ejército para la guerra, que mantenían listos el escudo grande y la lanza, cuyos rostros eran rostros de leones, y ellos eran como las gacelas sobre las montañas en cuanto a velocidad."},{"p":"9","v":9},{"p":"Ézer era el cabeza, Abdías el segundo, Eliab el tercero,"},{"p":"10","v":10},{"p":"Mismaná el cuarto, Jeremías el quinto,"},{"p":"11","v":11},{"p":"Atai el sexto, Eliel el séptimo,"},{"p":"12","v":12},{"p":"Johanán el octavo, Elzabad el noveno,"},{"p":"13","v":13},{"p":"Jeremías el décimo, Macbanai el undécimo."},{"p":"14","v":14},{"p":"Estos eran de los hijos de Gad, cabezas del ejército. El menor era igual a cien, y el mayor a mil."},{"p":"15","v":15},{"p":"Estos son los que cruzaron el Jordán en el mes primero cuando estaba desbordándose por todas sus riberas, y entonces hicieron huir a todos los de las llanuras bajas, al oriente y al oeste."}],[{"p":"16","v":16},{"p":"Y algunos de los hijos de Benjamín y Judá procedieron a llegar hasta el mismo lugar de difícil acceso, a David."},{"p":"17","v":17},{"p":"Entonces David salió delante de ellos y respondió y les dijo: “Si es para paz que han venido a mí para ayudarme, mi propio corazón llegará a estar en unidad con ustedes. Pero si es para traicionarme a mis adversarios cuando no hay ningún mal en las palmas de mis manos, que el Dios de nuestros antepasados vea en cuanto a ello y lo arregle”."}],[{"p":"18","v":18},{"p":"Y espíritu mismo envolvió a Amasai, el cabeza de los treinta:“Tuyos [somos], oh David, y contigo [estamos], oh hijo de Jesé.Paz, paz sea tuya, y paz al que te ayuda,porque tu Dios te ha ayudado”.\r\nDe manera que David los recibió y los puso entre los cabezas de las tropas."}],[{"p":"19","v":19},{"p":"Y hubo algunos de Manasés que se pasaron a David cuando este vino con los filisteos contra Saúl para combate; pero no les ayudó, porque bajo consejo los señores del eje de los filisteos lo despidieron, diciendo: “A riesgo de nuestras propias cabezas se pasará a su señor Saúl”."},{"p":"20","v":20},{"p":"Cuando vino a Ziqlag, se pasaron a él, de Manasés: Adnah y Jozabad y Jediael y Miguel y Jozabad y Elihú y Ziletai, cabezas de los millares que pertenecían a Manasés."},{"p":"21","v":21},{"p":"Y ellos, por su parte, prestaron ayuda a David contra la partida merodeadora, porque todos ellos eran poderosos hombres de valor, y llegaron a ser jefes en el ejército;"},{"p":"22","v":22},{"p":"porque día a día seguía llegando gente a David para ayudarle, hasta que fue un campamento grande, como el campamento de Dios."}],[{"p":"23","v":23},{"p":"Y estos fueron los totales numéricos de los cabezas de aquellos equipados para el ejército que vinieron a David en Hebrón para transferirle a él la gobernación real de Saúl, conforme a la orden de Jehová."},{"p":"24","v":24},{"p":"Los hijos de Judá que llevaban el escudo grande y la lanza eran seis mil ochocientos, equipados para el ejército."},{"p":"25","v":25},{"p":"De los hijos de Simeón, los poderosos hombres de valor del ejército eran siete mil cien."}],[{"p":"26","v":26},{"p":"De los hijos de los levitas, cuatro mil seiscientos."},{"p":"27","v":27},{"p":"Y Jehoiadá era el caudillo [de los hijos] de Aarón, y con él había tres mil setecientos."},{"p":"28","v":28},{"p":"También Sadoc, un joven, poderoso en valor, y la casa de sus antepasados, veintidós jefes."}],[{"p":"29","v":29},{"p":"Y de los hijos de Benjamín, hermanos de Saúl, había tres mil, y hasta entonces el mayor número de ellos guardaba con rigurosa vigilancia la casa de Saúl."},{"p":"30","v":30},{"p":"Y de los hijos de Efraín había veinte mil ochocientos, poderosos hombres de valor, hombres de fama, por la casa de sus antepasados."}],[{"p":"31","v":31},{"p":"Y de la media tribu de Manasés había dieciocho mil que habían sido designados por nombre para venir y hacer rey a David."},{"p":"32","v":32},{"p":"Y de los hijos de Isacar que tenían conocimiento de cómo discernir los tiempos para saber lo que Israel debería hacer, había doscientos cabezas suyos, y todos sus hermanos estaban a sus órdenes."},{"p":"33","v":33},{"p":"De Zabulón, los que salían al ejército, disponiéndose en orden de batalla con todas las armas de guerra, había cincuenta mil, y para atroparse [a David] no fueron de corazón doble."},{"p":"34","v":34},{"p":"Y de Neftalí había mil jefes, y con ellos, con el escudo grande y la lanza, había treinta y siete mil."},{"p":"35","v":35},{"p":"Y de los danitas los que se disponían en orden de batalla eran veintiocho mil seiscientos."},{"p":"36","v":36},{"p":"Y de Aser los que salían al ejército para disponerse en orden de batalla eran cuarenta mil."}],[{"p":"37","v":37},{"p":"Y del otro lado del Jordán, de los rubenitas y los gaditas y la media tribu de Manasés con todas las armas del ejército militar, había ciento veinte mil."},{"p":"38","v":38},{"p":"Todos estos eran hombres de guerra, que se atropaban en línea de batalla; con corazón completo vinieron a Hebrón para hacer a David rey sobre todo Israel; y también todo Israel restante era de un mismo corazón para hacer rey a David."},{"p":"39","v":39},{"p":"Y continuaron allí con David tres días, comiendo y bebiendo, porque sus hermanos habían hecho preparación para ellos."},{"p":"40","v":40},{"p":"Y también los cercanos a ellos, hasta Isacar y Zabulón y Neftalí, venían trayendo alimento sobre asnos y sobre camellos y sobre mulos y sobre ganado, comestibles de harina, tortas de higos comprimidos y tortas de pasas y vino y aceite y reses vacunas y ovejas en gran cantidad, porque había regocijo en Israel."}]]}