{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"E Hiram el rey de Tiro procedió a enviar mensajeros a David y maderas de cedro y edificadores de muros y trabajadores en [obras de] madera para edificarle una casa."},{"p":"2","v":2},{"p":"Y David llegó a saber que Jehová lo había establecido firmemente como rey sobre Israel, porque su gobernación real fue altamente ensalzada a causa de su pueblo Israel."}],[{"p":"3","v":3},{"p":"Y David pasó a tomar más esposas en Jerusalén, y David llegó a ser padre de más hijos e hijas."},{"p":"4","v":4},{"p":"Y estos son los nombres de los hijos que llegaron a ser suyos en Jerusalén: Samúa y Sobab, Natán y Salomón,"},{"p":"5","v":5},{"p":"e Ibhar y Elisúa y Elpélet,"},{"p":"6","v":6},{"p":"y Noga y Néfeg y Jafía,"},{"p":"7","v":7},{"p":"y Elisamá y Beeliadá y Elifélet."}],[{"p":"8","v":8},{"p":"Y los filisteos llegaron a oír que David había sido ungido por rey sobre todo Israel. Ante eso, todos los filisteos subieron para buscar a David. Cuando David lo oyó, entonces salió contra ellos."},{"p":"9","v":9},{"p":"Y los filisteos, por su parte, entraron y siguieron haciendo incursiones en la llanura baja de Refaím."},{"p":"10","v":10},{"p":"Y David empezó a inquirir de Dios, diciendo: “¿Subo contra los filisteos, y de seguro los darás en mi mano?”. Ante esto, Jehová le dijo: “Sube, y ciertamente los daré en tu mano”."},{"p":"11","v":11},{"p":"De modo que David subió a Baal-perazim y logró derribarlos allí. Por lo cual dijo David: “El Dios [verdadero] ha irrumpido a través de mis enemigos por mi mano como una brecha hecha por aguas”. Por eso llamaron a aquel lugar por nombre Baal-perazim."},{"p":"12","v":12},{"p":"En consecuencia, dejaron allí sus dioses. Entonces David dijo [la palabra], y así estos fueron quemados en el fuego."}],[{"p":"13","v":13},{"p":"Más tarde, los filisteos de nuevo hicieron una incursión en la llanura baja."},{"p":"14","v":14},{"p":"Ante eso, David inquirió otra vez de Dios, y el Dios [verdadero] ahora le dijo: “No debes subir tras ellos. Da la vuelta de directamente contra ellos, y tienes que acometerlos enfrente de los arbustos bekja."},{"p":"15","v":15},{"p":"Y que ocurra que, cuando oigas el sonido del marchar en las copas de los arbustos bekja, entonces salgas a la pelea, porque el Dios [verdadero] habrá salido delante de ti para derribar el campamento de los filisteos”."},{"p":"16","v":16},{"p":"De manera que David hizo tal como le había mandado el Dios [verdadero], y fueron derribando el campamento de los filisteos desde Gabaón hasta Guézer."},{"p":"17","v":17},{"p":"Y la fama de David empezó a salir a todas las tierras, y Jehová mismo puso el pavor de él sobre todas las naciones."}]]}