{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Y él continuó edificando casas para sí en la Ciudad de David; y pasó a preparar un lugar para el arca del Dios [verdadero] y a asentar una tienda para ella."},{"p":"2","v":2},{"p":"Fue entonces cuando David dijo: “Nadie ha de llevar el arca del Dios [verdadero] sino los levitas, porque ellos son los que Jehová ha escogido para llevar el arca de Jehová y para ministrarle hasta tiempo indefinido”."},{"p":"3","v":3},{"p":"Entonces David congregó a todo Israel en Jerusalén para subir el arca de Jehová a su lugar que le había preparado."}],[{"p":"4","v":4},{"p":"Y David procedió a reunir a los hijos de Aarón y a los levitas;"},{"p":"5","v":5},{"p":"de los hijos de Qohat: Uriel el jefe y sus hermanos, ciento veinte;"},{"p":"6","v":6},{"p":"de los hijos de Merarí: Asaya el jefe y sus hermanos, doscientos veinte;"},{"p":"7","v":7},{"p":"de los hijos de Guersom: Joel el jefe y sus hermanos, ciento treinta;"},{"p":"8","v":8},{"p":"de los hijos de Elizafán: Semaya el jefe y sus hermanos, doscientos;"},{"p":"9","v":9},{"p":"de los hijos de Hebrón: Eliel el jefe y sus hermanos, ochenta;"},{"p":"10","v":10},{"p":"de los hijos de Uziel: Aminadab el jefe y sus hermanos, ciento doce."},{"p":"11","v":11},{"p":"Además, David llamó a Sadoc y Abiatar los sacerdotes, y a los levitas Uriel, Asaya y Joel, Semaya y Eliel y Aminadab,"},{"p":"12","v":12},{"p":"y pasó a decirles: “Ustedes son los cabezas de los padres de los levitas. Santifíquense, ustedes y sus hermanos, y tienen que subir el arca de Jehová el Dios de Israel al lugar que le he preparado."},{"p":"13","v":13},{"p":"Debido a que en la primera ocasión ustedes no lo hicieron, Jehová nuestro Dios irrumpió contra nosotros, porque no lo buscamos conforme a la costumbre”."},{"p":"14","v":14},{"p":"De manera que los sacerdotes y los levitas se santificaron para subir el arca de Jehová el Dios de Israel."}],[{"p":"15","v":15},{"p":"Entonces los hijos de los levitas empezaron a llevar el arca del Dios [verdadero], tal como lo había mandado Moisés por palabra de Jehová, sobre sus hombros con las varas sobre ellos."},{"p":"16","v":16},{"p":"David ahora dijo a los jefes de los levitas que apostaran a sus hermanos los cantores con los instrumentos de canto, instrumentos de cuerda y arpas y címbalos, para que tocaran fuertemente para hacer que se elevara un son de regocijo."}],[{"p":"17","v":17},{"p":"Por consiguiente, los levitas apostaron a Hemán hijo de Joel y, de sus hermanos, a Asaf hijo de Berekías; y, de los hijos de Merarí sus hermanos, a Etán hijo de Qusayá;"},{"p":"18","v":18},{"p":"y con ellos a sus hermanos de la segunda división: Zacarías, Ben y Jaaziel y Semiramot y Jehiel y Uní, Eliab y Benaya y Maaseya y Matitías y Elifelehu y Miqneyá y Obed-edom y Jeiel los porteros,"},{"p":"19","v":19},{"p":"y los cantores Hemán, Asaf y Etán, con los címbalos de cobre para tocar fuertemente;"},{"p":"20","v":20},{"p":"y Zacarías y Aziel y Semiramot y Jehiel y Uní y Eliab y Maaseya y Benaya con instrumentos de cuerda afinados a Alamot,"},{"p":"21","v":21},{"p":"y Matitías y Elifelehu y Miqneyá y Obed-edom y Jeiel y Azazías con arpas afinadas a Seminit, para actuar de directores;"},{"p":"22","v":22},{"p":"y Kenanías el jefe de los levitas en el transporte, dando él instrucción para el transporte, porque era perito;"},{"p":"23","v":23},{"p":"y Berekías y Elqaná los porteros para el Arca;"},{"p":"24","v":24},{"p":"y Sebanías y Josafat y Netanel y Amasai y Zacarías y Benaya y Eliezer los sacerdotes que hacían sonar fuertemente las trompetas delante del arca del Dios [verdadero], y Obed-edom y Jehías los porteros para el Arca."}],[{"p":"25","v":25},{"p":"Y David y los ancianos de Israel y los jefes de los millares llegaron a ser los que fueron andando para subir el arca del pacto de Jehová desde la casa de Obed-edom con regocijo."},{"p":"26","v":26},{"p":"Y aconteció que, cuando el Dios [verdadero] ayudó a los levitas mientras llevaban el arca del pacto de Jehová, procedieron a sacrificar siete toros jóvenes y siete carneros."},{"p":"27","v":27},{"p":"Y David iba vestido de una vestidura sin mangas de tela fina, y también todos los levitas que llevaban el Arca, y los cantores, y Kenanías el jefe del transporte por los cantores; pero sobre David había un efod de lino."},{"p":"28","v":28},{"p":"Y todos los israelitas estaban subiendo el arca del pacto de Jehová con gozosa gritería y con el toque del cuerno y con trompetas y con címbalos, tocando fuertemente los instrumentos de cuerda y arpas."}],[{"p":"29","v":29},{"p":"Y aconteció que, cuando el arca del pacto de Jehová llegó hasta la Ciudad de David, Mical, hija de Saúl, miró ella misma por la ventana y llegó a ver al rey David dando brincos y celebrando; y empezó a despreciarlo en su corazón."}]]}