{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Y aconteció que tan pronto como David hubo empezado a morar en su propia casa, David procedió a decir a Natán el profeta: “Aquí estoy yo morando en una casa de cedros, pero el arca del pacto de Jehová está bajo telas de tienda”."},{"p":"2","v":2},{"p":"Ante eso, Natán dijo a David: “Todo lo que esté en tu corazón, hazlo, porque el Dios [verdadero] está contigo”."}],[{"p":"3","v":3},{"p":"Y aquella noche aconteció que la palabra de Dios vino a Natán, diciendo:"},{"p":"4","v":4},{"p":"“Ve, y tienes que decir a David mi siervo: ‘Esto es lo que ha dicho Jehová: “No serás tú quien me edifique la casa en que [he de] morar."},{"p":"5","v":5},{"p":"Porque yo no he morado en casa desde el día en que hice subir a Israel hasta el día de hoy, sino que continué de tienda en tienda y de un tabernáculo [en otro]."},{"p":"6","v":6},{"p":"Durante todo el tiempo en que anduve por todo Israel, ¿hablé yo una sola palabra con alguno de los jueces de Israel a quienes mandé pastorear a mi pueblo, y dije: ‘¿Por qué no me han edificado ustedes una casa de cedros?’”’."}],[{"p":"7","v":7},{"p":"”Y ahora esto es lo que dirás a mi siervo David: ‘Esto es lo que ha dicho Jehová de los ejércitos: “Yo mismo te tomé del apacentadero, de seguir al rebaño, para que llegaras a ser caudillo sobre mi pueblo Israel."},{"p":"8","v":8},{"p":"Y resultaré estar contigo adondequiera que en efecto andes, y cortaré a todos tus enemigos de delante de ti, y ciertamente haré para ti un nombre como el nombre de los grandes que hay sobre la tierra."},{"p":"9","v":9},{"p":"Y ciertamente señalaré un lugar para mi pueblo Israel y lo plantaré, y realmente residirá donde está y ya no se le perturbará; y los hijos de la injusticia no volverán a consumirlo, tal como lo hicieron al principio,"},{"p":"10","v":10},{"p":"aun desde los días en que puse jueces al mando sobre mi pueblo Israel. Y ciertamente humillaré a todos tus enemigos. Y te declaro: ‘También una casa edificará Jehová para ti’."}],[{"p":"11","v":11},{"p":"”’”Y tiene que suceder que cuando se [te] hayan cumplido tus días para ir [a estar] con tus antepasados, ciertamente levantaré después de ti a tu descendencia que llegará a ser uno de tus hijos, y realmente estableceré con firmeza su gobernación real."},{"p":"12","v":12},{"p":"Él es el que me edificará una casa, y ciertamente estableceré su trono firmemente hasta tiempo indefinido."},{"p":"13","v":13},{"p":"Yo mismo llegaré a ser su padre, y él mismo llegará a ser mi hijo; y mi bondad amorosa no se la quitaré a él como se la quité al que te antecedió."},{"p":"14","v":14},{"p":"Y ciertamente haré que permanezca en mi casa y en mi gobernación real hasta tiempo indefinido, y su trono mismo llegará a ser uno que durará hasta tiempo indefinido”’”."}],[{"p":"15","v":15},{"p":"Conforme a todas estas palabras y conforme a toda esta visión fue como Natán habló a David."}],[{"p":"16","v":16},{"p":"Después de aquello el rey David entró y se sentó delante de Jehová y dijo: “¿Quién soy yo, oh Jehová Dios, y qué es mi casa para que me hayas traído hasta aquí?"},{"p":"17","v":17},{"p":"Como si esto fuera cosa pequeña a tus ojos, oh Dios, sin embargo hablas respecto de la casa de tu siervo hasta en un tiempo del futuro lejano, y me has mirado conforme a la oportunidad del hombre que va en ascenso, oh Jehová Dios."},{"p":"18","v":18},{"p":"¿Qué más podría decirte David respecto a honrar a tu siervo, cuando tú mismo conoces bien a tu siervo?"},{"p":"19","v":19},{"p":"Oh Jehová, por causa de tu siervo y de acuerdo con tu propio corazón has hecho todas estas cosas grandes, dando a conocer todos los grandes logros."},{"p":"20","v":20},{"p":"Oh Jehová, no hay nadie como tú, y no hay Dios fuera de ti con respecto a todo lo que hemos oído con nuestros oídos."},{"p":"21","v":21},{"p":"¿Y qué otra nación en la tierra es como tu pueblo Israel, a quien el Dios [verdadero] fue a redimir para sí como pueblo, para asignarte un nombre de grandes logros y de cosas inspiradoras de temor, expulsando a naciones de delante de tu pueblo que has redimido de Egipto?"},{"p":"22","v":22},{"p":"Y procediste a constituir a tu pueblo Israel como pueblo tuyo hasta tiempo indefinido, y tú mismo, oh Jehová, llegaste a ser su Dios."},{"p":"23","v":23},{"p":"Y ahora, oh Jehová, que la palabra que has hablado respecto a tu siervo y respecto a su casa resulte fiel hasta tiempo indefinido, y haz tal como has hablado."},{"p":"24","v":24},{"p":"Y resulte fiel tu nombre y llegue a ser grande hasta tiempo indefinido, y que se diga: ‘Jehová de los ejércitos, el Dios de Israel, le es Dios a Israel’, y que la casa de David tu siervo sea una que dure delante de ti."},{"p":"25","v":25},{"p":"Porque tú mismo, Dios mío, has revelado a tu siervo el propósito de edificarle una casa. Por eso tu siervo ha hallado ocasión para orar delante de ti."},{"p":"26","v":26},{"p":"Y ahora, oh Jehová, tú eres el Dios [verdadero], y tú prometes este bien respecto a tu siervo."},{"p":"27","v":27},{"p":"Y ahora tienes que tomarlo a tu cargo y bendecir la casa de tu siervo [para que esta] continúe hasta tiempo indefinido delante de ti; porque tú mismo, oh Jehová, has bendecido, y ella es bendita hasta tiempo indefinido”."}]]}