{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Y después de aquello aconteció que David procedió a derribar a los filisteos y a sojuzgarlos y a tomar a Gat y sus pueblos dependientes de la mano de los filisteos."},{"p":"2","v":2},{"p":"Entonces derribó a Moab, y los moabitas llegaron a ser siervos de David que llevaban tributo."}],[{"p":"3","v":3},{"p":"Y David pasó a derribar a Hadadézer el rey de Zobá en Hamat mientras este iba a establecer su control junto al río Éufrates."},{"p":"4","v":4},{"p":"Además, David capturó de él mil carros y siete mil hombres de a caballo y veinte mil hombres de a pie. Entonces David desjarretó todos los caballos de los carros, pero dejó que quedaran de ellos cien caballos de carro."},{"p":"5","v":5},{"p":"Cuando Siria de Damasco vino para ayudar a Hadadézer el rey de Zobá, David fue derribando entre los sirios a veintidós mil hombres."},{"p":"6","v":6},{"p":"Después de aquello David puso [guarniciones] en Siria de Damasco, y los sirios llegaron a ser siervos de David que llevaban tributo. Y Jehová siguió dando salvación a David dondequiera que fue."},{"p":"7","v":7},{"p":"Además, David tomó los escudos circulares de oro que se hallaban sobre los siervos de Hadadézer y los llevó a Jerusalén."},{"p":"8","v":8},{"p":"Y de Tibhat y Cun, ciudades de Hadadézer, David tomó muchísimo cobre. De éste Salomón hizo el mar de cobre y las columnas y los utensilios de cobre."}],[{"p":"9","v":9},{"p":"Cuando Tou el rey de Hamat oyó que David había derribado toda la fuerza militar de Hadadézer el rey de Zobá,"},{"p":"10","v":10},{"p":"inmediatamente envió a Hadoram su hijo al rey David para preguntarle acerca de su bienestar y felicitarlo por el hecho de que había peleado contra Hadadézer de tal manera que lo había derribado, (pues Hadadézer había llegado a estar entrenado en guerrear contra Tou,) y [con él había] toda clase de objetos de oro y de plata y de cobre."},{"p":"11","v":11},{"p":"También estos los santificó el rey David a Jehová, junto con la plata y el oro que se había llevado de todas las naciones, de Edom y de Moab y de los hijos de Ammón y de los filisteos y de Amaleq."}],[{"p":"12","v":12},{"p":"En cuanto a Abisai hijo de Zeruyá, él derribó a los edomitas en el valle de la Sal, a dieciocho mil."},{"p":"13","v":13},{"p":"De manera que puso guarniciones en Edom, y todos los edomitas llegaron a ser siervos de David. Y Jehová siguió salvando a David dondequiera que fue."},{"p":"14","v":14},{"p":"Y David continuó reinando sobre todo Israel, y de continuo estaba ejecutando decisión judicial y justicia para todo su pueblo."},{"p":"15","v":15},{"p":"Y Joab hijo de Zeruyá estaba sobre el ejército, y Jehosafat hijo de Ahilud era registrador."},{"p":"16","v":16},{"p":"Y Sadoc hijo de Ahitub y Ahimélec hijo de Abiatar eran sacerdotes, y Savsá era secretario."},{"p":"17","v":17},{"p":"Y Benaya hijo de Jehoiadá estaba sobre los keretitas y los peletitas; y los hijos de David eran los primeros en cuanto a posición, al lado del rey."}]]}