{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Y después de esto aconteció que murió Nahás el rey de los hijos de Ammón, y su hijo empezó a reinar en lugar de él."},{"p":"2","v":2},{"p":"Ante esto, David dijo: “Ejerceré bondad amorosa para con Hanún hijo de Nahás, porque su padre ejerció bondad amorosa para conmigo”. Por consiguiente, David envió mensajeros a consolarlo en cuanto a su padre, y los siervos de David procedieron a entrar en la tierra de los hijos de Ammón, a donde Hanún, para consolarlo."},{"p":"3","v":3},{"p":"Sin embargo, los príncipes de los hijos de Ammón dijeron a Hanún: “¿Está David honrando a tu padre a tus ojos al haberte enviado consoladores? ¿No es a fin de hacer una investigación cabal y causar un derribo y para espiar el país para lo que han venido a ti sus siervos?”."},{"p":"4","v":4},{"p":"De modo que Hanún tomó a los siervos de David y los afeitó y les cortó sus prendas de vestir por la mitad hasta las nalgas, y los envió."},{"p":"5","v":5},{"p":"Más tarde, ciertas personas fueron e informaron a David acerca de los hombres; y él en seguida envió a encontrarlos, porque habían llegado a ser hombres muy humillados; y el rey pasó a decir: “Moren en Jericó hasta que les crezca abundantemente la barba. Entonces tienen que volver”."}],[{"p":"6","v":6},{"p":"Con el tiempo los hijos de Ammón vieron que se habían hecho hediondos a David, y Hanún y los hijos de Ammón procedieron a enviar mil talentos de plata para alquilarse carros y hombres de a caballo de Mesopotamia y de Aram-maacá y de Zobá."},{"p":"7","v":7},{"p":"Así se alquilaron treinta y dos mil carros, y al rey de Maacá y su pueblo. Entonces entraron y acamparon delante de Medebá; y en cuanto a los hijos de Ammón, se reunieron de sus ciudades y ahora entraron para la guerra."}],[{"p":"8","v":8},{"p":"Cuando David lo oyó, inmediatamente envió a Joab y a todo el ejército [y] los hombres poderosos."},{"p":"9","v":9},{"p":"Y los hijos de Ammón empezaron a salir y a disponerse en orden de batalla a la entrada de la ciudad, y los reyes que habían venido estaban aparte en el campo abierto."}],[{"p":"10","v":10},{"p":"Cuando Joab vio que las cargas de la batalla habían llegado a estar contra él desde el frente y desde atrás, en seguida escogió algunos de todos los hombres selectos de Israel y los dispuso en orden para encontrarse con los sirios."},{"p":"11","v":11},{"p":"Y dio a la demás gente en mano de Abisai su hermano, para que se dispusieran en orden para encontrarse con los hijos de Ammón."},{"p":"12","v":12},{"p":"Y pasó a decir: “Si los sirios se ponen demasiado fuertes para mí, entonces tienes que servirme de salvación; pero si los hijos mismos de Ammón se ponen demasiado fuertes para ti, entonces yo tengo que salvarte."},{"p":"13","v":13},{"p":"Sé fuerte, para que nos mostremos animosos a favor de nuestro pueblo y a favor de las ciudades de nuestro Dios; y en cuanto a Jehová, lo que sea bueno a sus propios ojos él hará”."}],[{"p":"14","v":14},{"p":"Entonces Joab y la gente que estaba con él avanzaron ante los sirios para la batalla, y estos se dieron a la fuga de delante de él."},{"p":"15","v":15},{"p":"En cuanto a los hijos de Ammón, vieron que los sirios habían huido, y ellos mismos también se dieron a la fuga de delante de Abisai su hermano, y entonces entraron en la ciudad. Más tarde Joab entró en Jerusalén."}],[{"p":"16","v":16},{"p":"Cuando los sirios vieron que habían sido derrotados delante de Israel, procedieron a enviar mensajeros y a sacar a los sirios que estaban en la región del Río, con Sofac el jefe del ejército de Hadadézer delante de ellos."}],[{"p":"17","v":17},{"p":"Cuando se hizo el informe a David, él inmediatamente reunió a todo Israel y cruzó el Jordán y llegó a ellos y se dispuso en orden contra ellos. Cuando David se dispuso en orden de batalla para encontrarse con los sirios, ellos empezaron a pelear contra él."},{"p":"18","v":18},{"p":"Pero los sirios se dieron a la fuga debido a Israel; y David fue matando de los sirios a siete mil conductores de carros y a cuarenta mil hombres de a pie, y dio muerte a Sofac mismo, jefe del ejército."},{"p":"19","v":19},{"p":"Cuando los siervos de Hadadézer vieron que habían sido derrotados delante de Israel, prontamente hicieron paz con David y se pusieron a servirle; y Siria ya no quiso tratar de salvar a los hijos de Ammón."}]]}