{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Estos fueron los hijos de Israel: Rubén, Simeón, Leví y Judá, Isacar y Zabulón,"},{"p":"2","v":2},{"p":"Dan, José y Benjamín, Neftalí, Gad y Aser."}],[{"p":"3","v":3},{"p":"Los hijos de Judá fueron Er y Onán y Selah. Los tres le nacieron de la hija de Súa, la cananea. Y Er el primogénito de Judá llegó a ser malo a los ojos de Jehová, de manera que él le dio muerte."},{"p":"4","v":4},{"p":"Y Tamar su nuera fue quien le dio a luz a Pérez y Zérah. Todos los hijos de Judá fueron cinco."}],[{"p":"5","v":5},{"p":"Los hijos de Pérez fueron Hezrón y Hamul."}],[{"p":"6","v":6},{"p":"Y los hijos de Zérah fueron Zimrí y Etán y Hemán y Calcol y Dará. Hubo cinco de ellos en total."}],[{"p":"7","v":7},{"p":"Y los hijos de Carmí: Acar, el acarreador de extrañamiento a Israel, que cometió un acto de infidelidad respecto a la cosa dada por entero a la destrucción."}],[{"p":"8","v":8},{"p":"Y los hijos de Etán: Azarías."}],[{"p":"9","v":9},{"p":"Y los hijos de Hezrón que le nacieron fueron Jerahmeel y Ram y Kelubai."}],[{"p":"10","v":10},{"p":"En cuanto a Ram, él llegó a ser padre de Aminadab. Aminadab, a su vez, llegó a ser padre de Nahsón, el principal para los hijos de Judá."},{"p":"11","v":11},{"p":"Nahsón, a su vez, llegó a ser padre de Salmá. Salmá, a su vez, llegó a ser padre de Boaz."},{"p":"12","v":12},{"p":"Boaz, a su vez, llegó a ser padre de Obed. Obed, a su vez, llegó a ser padre de Jesé."},{"p":"13","v":13},{"p":"Jesé, a su vez, llegó a ser padre de su primogénito Eliab, y de Abinadab el segundo, y Simeá el tercero,"},{"p":"14","v":14},{"p":"Netanel el cuarto, Radai el quinto,"},{"p":"15","v":15},{"p":"Ozem el sexto, David el séptimo."},{"p":"16","v":16},{"p":"Y las hermanas de ellos fueron Zeruyá y Abigail; y los hijos de Zeruyá fueron Abisai y Joab y Asahel, tres."},{"p":"17","v":17},{"p":"En cuanto a Abigail, ella dio a luz a Amasá; y el padre de Amasá fue Jéter el ismaelita."}],[{"p":"18","v":18},{"p":"En cuanto a Caleb hijo de Hezrón, él engendró hijos de Azubá su esposa y de Jeriot; y estos fueron los hijos de ella: Jéser y Sobab y Ardón."},{"p":"19","v":19},{"p":"Con el tiempo Azubá murió. De manera que Caleb tomó para sí a Efrat, que con el tiempo le dio a luz a Hur."},{"p":"20","v":20},{"p":"Hur, a su vez, llegó a ser padre de Urí. Urí, a su vez, llegó a ser padre de Bezalel."}],[{"p":"21","v":21},{"p":"Y después Hezrón tuvo relaciones con la hija de Makir el padre de Galaad. Y él mismo la tomó cuando él tenía sesenta años de edad, pero ella le dio a luz a Segub."},{"p":"22","v":22},{"p":"Segub, a su vez, llegó a ser padre de Jaír, que llegó a tener veintitrés ciudades en la tierra de Galaad."},{"p":"23","v":23},{"p":"Más tarde Guesur y Siria tomaron de ellos a Havot-jaír, con Quenat y sus pueblos dependientes, sesenta ciudades. Todos estos fueron los hijos de Makir el padre de Galaad."}],[{"p":"24","v":24},{"p":"Y después de la muerte de Hezrón en Caleb-efrata, siendo Abías la esposa de Hezrón, ella entonces le dio a luz a Asjur el padre de Teqoa."}],[{"p":"25","v":25},{"p":"Y los hijos de Jerahmeel el primogénito de Hezrón fueron Ram el primogénito y Buná y Orén y Ozem, Ahíya."},{"p":"26","v":26},{"p":"Y Jerahmeel llegó a tener otra esposa, cuyo nombre fue Atará. Ella fue la madre de Onam."},{"p":"27","v":27},{"p":"Y los hijos de Ram el primogénito de Jerahmeel llegaron a ser Maaz y Jamín y Équer."},{"p":"28","v":28},{"p":"Y los hijos de Onam llegaron a ser Samai y Jadá. Y los hijos de Samai fueron Nadab y Abisur."},{"p":"29","v":29},{"p":"Y el nombre de la esposa de Abisur fue Abiháil, y con el tiempo ella le dio a luz a Ahbán y Molid."},{"p":"30","v":30},{"p":"Y los hijos de Nadab fueron Séled y Apaim. Pero Séled murió sin hijos."},{"p":"31","v":31},{"p":"Y los hijos de Apaim: Isí. Y los hijos de Isí: Sesán; y los hijos de Sesán: Ahlai."},{"p":"32","v":32},{"p":"Y los hijos de Jadá el hermano de Samai fueron Jéter y Jonatán. Pero Jéter murió sin hijos."},{"p":"33","v":33},{"p":"Y los hijos de Jonatán fueron Pélez y Zazá. Estos llegaron a ser los hijos de Jerahmeel."}],[{"p":"34","v":34},{"p":"Y Sesán no llegó a tener hijos, sino hijas. Ahora bien, Sesán tenía un siervo egipcio cuyo nombre era Jarhá."},{"p":"35","v":35},{"p":"De manera que Sesán dio su hija a Jarhá su siervo por esposa, la cual con el tiempo le dio a luz a Atai."},{"p":"36","v":36},{"p":"Atai, a su vez, llegó a ser padre de Natán. Natán, a su vez, llegó a ser padre de Zabad."},{"p":"37","v":37},{"p":"Zabad, a su vez, llegó a ser padre de Eflal. Eflal, a su vez, llegó a ser padre de Obed."},{"p":"38","v":38},{"p":"Obed, a su vez, llegó a ser padre de Jehú. Jehú, a su vez, llegó a ser padre de Azarías."},{"p":"39","v":39},{"p":"Azarías, a su vez, llegó a ser padre de Hélez. Hélez, a su vez, llegó a ser padre de Eleasá."},{"p":"40","v":40},{"p":"Eleasá, a su vez, llegó a ser padre de Sismai. Sismai, a su vez, llegó a ser padre de Salum."},{"p":"41","v":41},{"p":"Salum, a su vez, llegó a ser padre de Jeqamías. Jeqamías, a su vez, llegó a ser padre de Elisamá."}],[{"p":"42","v":42},{"p":"Y los hijos de Caleb el hermano de Jerahmeel fueron Mesá su primogénito, que fue el padre de Zif, y los hijos de Maresah el padre de Hebrón."},{"p":"43","v":43},{"p":"Y los hijos de Hebrón fueron Coré y Tapúah y Réquem y Sema."},{"p":"44","v":44},{"p":"Sema, a su vez, llegó a ser padre de Raham el padre de Jorqueam. Réquem, a su vez, llegó a ser padre de Samai."},{"p":"45","v":45},{"p":"Y el hijo de Samai fue Maón; y Maón fue el padre de Bet-zur."},{"p":"46","v":46},{"p":"En cuanto a Efá la concubina de Caleb, ella dio a luz a Harán y Mozá y Gazez. En cuanto a Harán, él llegó a ser padre de Gazez."},{"p":"47","v":47},{"p":"Y los hijos de Jahdai fueron Réguem y Jotán y Guesán y Pélet y Efá y Sáaf."},{"p":"48","v":48},{"p":"En cuanto a Maacá la concubina de Caleb, ella dio a luz a Séber y Tirhaná."},{"p":"49","v":49},{"p":"Con el tiempo ella dio a luz a Sáaf el padre de Madmaná, a Sevá el padre de Macbená y el padre de Guibeá. Y la hija de Caleb fue Acsá."}],[{"p":"50","v":50},{"p":"Estos llegaron a ser los hijos de Caleb.\r\nLos hijos de Hur el primogénito de Efrata: Sobal el padre de Quiryat-jearim,"},{"p":"51","v":51},{"p":"Salmá el padre de Belén, Haref el padre de Bet-gader."},{"p":"52","v":52},{"p":"Y Sobal el padre de Quiryat-jearim llegó a tener hijos: Haroé, la mitad de los menuhot."},{"p":"53","v":53},{"p":"Y las familias de Quiryat-jearim fueron los itritas y los putíes y los sumatitas y los misraítas. Fue de estos de quienes salieron los zoratitas y los estaolitas."},{"p":"54","v":54},{"p":"Los hijos de Salmá fueron Belén y los netofatitas, Atrot-bet-joab y la mitad de los manahatitas, los zoritas."},{"p":"55","v":55},{"p":"Y las familias de los escribanos que moraban en Jabez fueron los tirateos, los simeateos, los sucateos. Estos fueron los quenitas que vinieron de Hammat el padre de la casa de Recab."}]]}