{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Y Satanás procedió a levantarse contra Israel y a incitar a David a numerar a Israel."},{"p":"2","v":2},{"p":"De modo que David dijo a Joab y a los jefes del pueblo: “Anden, tomen la cuenta de Israel desde Beer-seba hasta Dan y tráiganmela para que sepa yo el número de ellos”."},{"p":"3","v":3},{"p":"Pero Joab dijo: “Que Jehová añada a su pueblo cien veces lo que son. ¿Acaso no pertenecen, oh mi señor el rey, todos ellos a mi señor como siervos? ¿Por qué busca esto mi señor? ¿Por qué debe hacerse él causa de culpa para Israel?”."}],[{"p":"4","v":4},{"p":"La palabra del rey, sin embargo, prevaleció sobre Joab, de modo que Joab salió y anduvo por todo Israel, después de lo cual vino a Jerusalén."},{"p":"5","v":5},{"p":"Joab entonces dio el total numérico de la inscripción del pueblo a David; y todo Israel ascendió a un millón cien mil hombres que sacaban espada, y Judá a cuatrocientos setenta mil hombres que sacaban espada."},{"p":"6","v":6},{"p":"Y a Leví y Benjamín no los inscribió entre ellos, porque la palabra del rey había sido detestable a Joab."}],[{"p":"7","v":7},{"p":"Ahora bien, esta cosa fue mala a los ojos del Dios [verdadero], y por lo tanto derribó a Israel."},{"p":"8","v":8},{"p":"Por consiguiente, David dijo al Dios [verdadero]: “He pecado muchísimo al haber hecho esta cosa. Y ahora, por favor, haz que pase el error de tu siervo; porque he obrado muy tontamente”."},{"p":"9","v":9},{"p":"Y Jehová procedió a hablar a Gad, el hombre de visiones de David, y dijo:"},{"p":"10","v":10},{"p":"“Ve, y tienes que hablar a David, y decir: ‘Esto es lo que ha dicho Jehová: “Hay tres cosas que voy a dirigir contra ti. Escógete una de ellas, para que te la haga”’”."},{"p":"11","v":11},{"p":"Por consiguiente, Gad entró a donde David y le dijo: “Esto es lo que ha dicho Jehová: ‘Di cuál ha de ser:"},{"p":"12","v":12},{"p":"si por tres años ha de haber hambre; o por tres meses ha de haber una barrida de delante de tus adversarios y que la espada de tus enemigos [te] alcance, o por tres días ha de haber la espada de Jehová, aun la peste, en el país, y el ángel de Jehová cause ruina en todo el territorio de Israel’. Y ahora ve lo que debo responder a Aquel que me envió”."},{"p":"13","v":13},{"p":"De modo que David dijo a Gad: “Me es muy angustioso. Por favor, que caiga yo en la mano de Jehová, porque muchísimas son sus misericordias; pero en mano de hombre no se me deje caer”."}],[{"p":"14","v":14},{"p":"Entonces Jehová dio una peste en Israel, de manera que de Israel cayeron setenta mil personas."},{"p":"15","v":15},{"p":"Además, el Dios [verdadero] envió un ángel a Jerusalén para arruinarla; y tan pronto empezó a arruinarla, Jehová lo vio, y empezó a sentir pesar respecto a la calamidad; y por eso dijo al ángel que estaba causando la ruina: “¡Basta! Ahora deja caer tu mano”. Y el ángel de Jehová estaba de pie cerca de la era de Ornán el jebuseo."}],[{"p":"16","v":16},{"p":"Cuando David alzó los ojos, llegó a ver al ángel de Jehová de pie entre la tierra y los cielos, con su espada desenvainada en su mano extendida hacia Jerusalén; y David y los ancianos, cubiertos de saco, en seguida cayeron sobre sus rostros."},{"p":"17","v":17},{"p":"Y David procedió a decir al Dios [verdadero]: “¿No fui yo el que dijo que se hiciera una numeración del pueblo, y no soy yo el que ha pecado e indisputablemente ha hecho mal? En cuanto a estas ovejas, ¿qué han hecho ellas? Oh Jehová mi Dios, que tu mano, por favor, venga a estar sobre mí y la casa de mi padre; pero no sobre tu pueblo, como azote”."}],[{"p":"18","v":18},{"p":"Y el ángel de Jehová, por su parte, dijo a Gad que dijera a David que David debería subir a erigir un altar a Jehová en la era de Ornán el jebuseo."},{"p":"19","v":19},{"p":"Por consiguiente, David subió, por la palabra de Gad que él había hablado en nombre de Jehová."},{"p":"20","v":20},{"p":"Mientras tanto, Ornán se volvió y vio al ángel; y sus cuatro hijos con él estaban escondiéndose. Ahora bien, Ornán había estado trillando trigo."},{"p":"21","v":21},{"p":"De modo que David llegó hasta Ornán. Cuando Ornán miró y vio a David, inmediatamente salió de la era y se inclinó ante David rostro a tierra."},{"p":"22","v":22},{"p":"Entonces David dijo a Ornán: “Dame, sí, el lugar de la era, para que edifique en él un altar a Jehová. Por el dinero en su plena cantidad dámelo, para que se detenga el azote de sobre el pueblo”."},{"p":"23","v":23},{"p":"Pero Ornán dijo a David: “Tómalo como tuyo, y que mi señor el rey haga lo que sea bueno a sus propios ojos. Mira, de veras doy el ganado vacuno para ofrendas quemadas y el trillo para leña y el trigo como ofrenda de grano. Todo lo doy en realidad”."}],[{"p":"24","v":24},{"p":"Sin embargo, el rey David dijo a Ornán: “No, sino que sin falta haré la compra por el dinero en su plena cantidad, porque no llevaré lo que es tuyo a Jehová para ofrecer sacrificios quemados sin costo”."},{"p":"25","v":25},{"p":"De modo que David dio a Ornán por el lugar siclos de oro hasta el peso de seiscientos."},{"p":"26","v":26},{"p":"Entonces David edificó allí un altar a Jehová y ofreció sacrificios quemados y sacrificios de comunión, y procedió a invocar a Jehová, que ahora le contestó con fuego desde los cielos sobre el altar de la ofrenda quemada."},{"p":"27","v":27},{"p":"Además, Jehová dijo la palabra al ángel, quien, en conformidad, devolvió su espada a su vaina."},{"p":"28","v":28},{"p":"En aquel tiempo, cuando David vio que Jehová le había contestado en la era de Ornán el jebuseo, continuó sacrificando allí."},{"p":"29","v":29},{"p":"Pero el tabernáculo de Jehová que Moisés había hecho en el desierto, y el altar de la ofrenda quemada, estaban en aquel tiempo en el lugar alto de Gabaón."},{"p":"30","v":30},{"p":"Y David no había podido ir ante él para consultar a Dios, porque había quedado aterrorizado a causa de la espada del ángel de Jehová."}]]}