{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Entonces dijo David: “Esta es la casa de Jehová el Dios [verdadero], y este es un altar para ofrenda quemada para Israel”."}],[{"p":"2","v":2},{"p":"David ahora dijo que se reuniera a los residentes forasteros que estaban en la tierra de Israel, y entonces los colocó como canteros para labrar piedras cuadradas para edificar la casa del Dios [verdadero]."},{"p":"3","v":3},{"p":"Y hierro en gran cantidad para clavos para las hojas de las puertas y para grapas preparó David, y también cobre en cantidad tal que no se podía pesar,"},{"p":"4","v":4},{"p":"y también maderas de cedro sin número; porque los sidonios y los tirios trajeron maderas de cedro en gran cantidad a David."},{"p":"5","v":5},{"p":"Por consiguiente, David dijo: “Salomón mi hijo es joven y delicado, y la casa que ha de edificarse a Jehová ha de ser sobrepujantemente magnífica en cuanto a hermosa distinción para todos los países. Déjame, pues, hacerle preparativos”. De modo que David hizo preparativos en grandes cantidades antes de su muerte."}],[{"p":"6","v":6},{"p":"Además, llamó a Salomón su hijo para mandarle que edificara una casa a Jehová el Dios de Israel."},{"p":"7","v":7},{"p":"Y David pasó a decir a Salomón su hijo: “En cuanto a mí mismo, llegó a estar junto a mi corazón el edificar una casa al nombre de Jehová mi Dios."},{"p":"8","v":8},{"p":"Pero la palabra de Jehová vino contra mí, diciendo: ‘Sangre en gran cantidad has vertido, y grandes guerras has hecho. No edificarás una casa a mi nombre, porque mucha sangre has vertido en la tierra delante de mí."},{"p":"9","v":9},{"p":"¡Mira! Te va a nacer un hijo. Él mismo resultará ser hombre de descanso, y ciertamente le daré descanso de todos sus enemigos todo en derredor; pues Salomón es lo que llegará a ser su nombre, y paz y tranquilidad otorgaré a Israel en sus días."},{"p":"10","v":10},{"p":"Es él quien edificará una casa a mi nombre, y él mismo llegará a ser un hijo para mí, y yo un padre para él. Y ciertamente estableceré el trono de su gobernación real firmemente sobre Israel hasta tiempo indefinido’."}],[{"p":"11","v":11},{"p":"”Ahora, hijo mío, que Jehová resulte estar contigo, y tienes que lograr éxito y edificar la casa de Jehová tu Dios, tal como él ha hablado respecto a ti."},{"p":"12","v":12},{"p":"Solo que Jehová te dé discreción y entendimiento, y que te dé mandamiento respecto a Israel, aun para guardar la ley de Jehová tu Dios."},{"p":"13","v":13},{"p":"En ese caso lograrás éxito si pones cuidado en poner por obra las disposiciones reglamentarias y las decisiones judiciales que Jehová mandó a Moisés respecto a Israel. Sé animoso y fuerte. No tengas miedo ni te aterrorices."},{"p":"14","v":14},{"p":"Y aquí durante mi aflicción he preparado para la casa de Jehová cien mil talentos de oro y un millón de talentos de plata, y en cuanto al cobre y el hierro, no hay manera de pesarlos por haber llegado a estar en tan [grande] cantidad; y maderas y piedras he preparado, pero a estas harás añadiduras."},{"p":"15","v":15},{"p":"Y contigo hay en gran número hacedores del trabajo: canteros y trabajadores en [obras de] piedra y de madera, y todos los que son diestros en toda suerte de trabajo."},{"p":"16","v":16},{"p":"En cuanto al oro, la plata y el cobre y el hierro, no hay manera de numerarlos. Levántate y actúa, y que Jehová resulte estar contigo”."}],[{"p":"17","v":17},{"p":"Y David pasó a mandar a todos los príncipes de Israel que ayudaran a Salomón su hijo:"},{"p":"18","v":18},{"p":"“¿No está con ustedes Jehová su Dios, y no les ha dado descanso todo en derredor? Porque ha dado en mi mano los habitantes del país, y el país ha sido sojuzgado delante de Jehová y delante de su pueblo."},{"p":"19","v":19},{"p":"Ahora fijen ustedes su corazón y su alma para inquirir tras Jehová su Dios, y levántense y edifiquen el santuario de Jehová el Dios [verdadero], para traer el arca del pacto de Jehová y los utensilios santos del Dios [verdadero] a la casa edificada al nombre de Jehová”."}]]}