{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Y David mismo había envejecido y quedado satisfecho de días, así es que hizo rey sobre Israel a Salomón su hijo."},{"p":"2","v":2},{"p":"Y procedió a reunir a todos los príncipes de Israel y a los sacerdotes y a los levitas."},{"p":"3","v":3},{"p":"Por consiguiente, se numeró a los levitas desde la edad de treinta años para arriba; y su número, cabeza por cabeza de ellos, hombre físicamente capacitado por hombre físicamente capacitado, llegó a ser treinta y ocho mil."},{"p":"4","v":4},{"p":"De estos, para obrar como supervisores de la obra de la casa de Jehová, había veinticuatro mil; y como oficiales y jueces, seis mil;"},{"p":"5","v":5},{"p":"y cuatro mil porteros y cuatro mil dadores de alabanza a Jehová con los instrumentos que, [dijo David,] “he hecho para dar alabanza”."}],[{"p":"6","v":6},{"p":"Entonces David los distribuyó en divisiones a los hijos de Leví, a Guersón, Qohat y Merarí."},{"p":"7","v":7},{"p":"A los guersonitas: Ladán y Simeí."},{"p":"8","v":8},{"p":"Los hijos de Ladán fueron Jehiel el hombre a la cabeza y Zetam y Joel, tres."},{"p":"9","v":9},{"p":"Los hijos de Simeí fueron Selomot y Haziel y Harán, tres. Estos fueron los cabezas de los padres para Ladán."},{"p":"10","v":10},{"p":"Y los hijos de Simeí fueron Jáhat, Ziná y Jeús y Berías. Estos cuatro fueron los hijos de Simeí."},{"p":"11","v":11},{"p":"Y Jáhat llegó a ser el cabeza, y Zizah el segundo. En cuanto a Jeús y Berías, ellos no tuvieron muchos hijos; de manera que llegaron a ser casa paterna para una sola clase oficial."}],[{"p":"12","v":12},{"p":"Los hijos de Qohat fueron Amram, Izhar, Hebrón y Uziel, cuatro."},{"p":"13","v":13},{"p":"Los hijos de Amram fueron Aarón y Moisés. Pero Aarón fue separado para que santificara el Santísimo, él y sus hijos hasta tiempo indefinido, para hacer humo de sacrificio delante de Jehová, para ministrarle y para pronunciar bendición en su nombre hasta tiempo indefinido."},{"p":"14","v":14},{"p":"En cuanto a Moisés el hombre del Dios [verdadero], sus hijos mismos continuaron siendo llamados entre la tribu de los levitas."},{"p":"15","v":15},{"p":"Los hijos de Moisés fueron Guersom y Eliezer."},{"p":"16","v":16},{"p":"Los hijos de Guersom: Sebuel el cabeza."},{"p":"17","v":17},{"p":"Y los hijos de Eliezer llegaron a ser: Rehabías el cabeza; y Eliezer no llegó a tener otros hijos, pero los hijos de Rehabías mismos sí llegaron a ser sobreabundantemente muchos."},{"p":"18","v":18},{"p":"Los hijos de Izhar: Selomit el hombre a la cabeza."},{"p":"19","v":19},{"p":"Los hijos de Hebrón fueron Jerías el cabeza, Amarías el segundo, Jahaziel el tercero y Jeqameam el cuarto."},{"p":"20","v":20},{"p":"Los hijos de Uziel fueron Miqueas el cabeza e Isías el segundo."}],[{"p":"21","v":21},{"p":"Los hijos de Merarí fueron Mahlí y Musí. Los hijos de Mahlí fueron Eleazar y Quis."},{"p":"22","v":22},{"p":"Pero Eleazar murió; y él no había llegado a tener hijos, sino hijas. De modo que los hijos de Quis sus hermanos las tomaron [por esposas]."},{"p":"23","v":23},{"p":"Los hijos de Musí fueron Mahlí y Éder y Jeremot, tres."}],[{"p":"24","v":24},{"p":"Estos fueron los hijos de Leví por la casa de sus padres, los cabezas de los padres, por sus comisionados, en el total numérico de los nombres, cabeza por cabeza de ellos, los que hacían el trabajo para el servicio de la casa de Jehová, de la edad de veinte años para arriba."},{"p":"25","v":25},{"p":"Porque David había dicho: “Jehová el Dios de Israel ha dado descanso a su pueblo, y él residirá en Jerusalén hasta tiempo indefinido."},{"p":"26","v":26},{"p":"Y, además, los levitas no tendrán que transportar el tabernáculo ni ninguno de sus utensilios para su servicio”."},{"p":"27","v":27},{"p":"Porque por las últimas palabras de David estos eran el total numérico de los hijos de Leví desde la edad de veinte años para arriba."},{"p":"28","v":28},{"p":"Porque su función estaba a la disposición de los hijos de Aarón para el servicio de la casa de Jehová sobre los patios y sobre los comedores y sobre la purificación de toda cosa santa y el trabajo del servicio de la casa del Dios [verdadero],"},{"p":"29","v":29},{"p":"hasta para el pan en capas y para la flor de harina para la ofrenda de grano y para las galletitas delgadas de pan no fermentado y para [pastelillos de] la tartera y para la masa mezclada y para todas las medidas de cantidad y tamaño;"},{"p":"30","v":30},{"p":"y para estar de pie mañana a mañana para dar gracias y alabar a Jehová, e igualmente al atardecer;"},{"p":"31","v":31},{"p":"y para todo ofrecimiento de los sacrificios quemados a Jehová en los sábados, en las lunas nuevas y en los períodos festivos, por número según la regla concerniente a ellos, constantemente delante de Jehová."},{"p":"32","v":32},{"p":"Y ellos cuidaban de la vigilancia de la tienda de reunión y la vigilancia del lugar santo y la vigilancia de los hijos de Aarón sus hermanos para el servicio de la casa de Jehová."}]]}