{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Ahora bien, los hijos de Aarón tenían sus divisiones. Los hijos de Aarón fueron Nadab y Abihú, Eleazar e Itamar."},{"p":"2","v":2},{"p":"Sin embargo, Nadab y Abihú murieron antes de su padre, y no sucedió que tuvieran hijos, pero Eleazar e Itamar continuaron sirviendo de sacerdotes."},{"p":"3","v":3},{"p":"Y David, y Sadoc de los hijos de Eleazar, y Ahimélec de los hijos de Itamar procedieron a hacer divisiones de ellos para su oficio en su servicio."},{"p":"4","v":4},{"p":"Pero se halló que los hijos de Eleazar eran más numerosos en cuanto a hombres a la cabeza que los hijos de Itamar. Por lo tanto, los distribuyeron a los hijos de Eleazar, como cabezas para [sus] casas paternas, dieciséis, y a los hijos de Itamar, [como cabezas] para sus casas paternas, ocho."}],[{"p":"5","v":5},{"p":"Además, los distribuyeron por suertes, estos junto con aquellos, porque tenía que haber jefes del lugar santo y jefes del Dios [verdadero] procedentes de los hijos de Eleazar y de los hijos de Itamar."},{"p":"6","v":6},{"p":"Entonces Semaya hijo de Netanel el secretario de los levitas los inscribió delante del rey y los príncipes y Sadoc el sacerdote y Ahimélec hijo de Abiatar y los cabezas de los padres de los sacerdotes y de los levitas, entresacándose una casa paterna para Eleazar y entresacándose una para Itamar."}],[{"p":"7","v":7},{"p":"Y la suerte procedió a salir: la primera para Jehoiarib; para Jedayá la segunda,"},{"p":"8","v":8},{"p":"para Harim la tercera, para Seorim la cuarta,"},{"p":"9","v":9},{"p":"para Malkiya la quinta, para Mijamín la sexta,"},{"p":"10","v":10},{"p":"para Haqoz la séptima, para Abías la octava,"},{"p":"11","v":11},{"p":"para Jesúa la novena, para Secanías la décima,"},{"p":"12","v":12},{"p":"para Eliasib la undécima, para Jaquim la duodécima,"},{"p":"13","v":13},{"p":"para Hupá la decimotercera, para Jesebeab la decimocuarta,"},{"p":"14","v":14},{"p":"para Bilgá la decimoquinta, para Imer la decimosexta,"},{"p":"15","v":15},{"p":"para Hezir la decimoséptima, para Hapizez la decimoctava,"},{"p":"16","v":16},{"p":"para Petahías la decimonona, para Jehezquel la vigésima,"},{"p":"17","v":17},{"p":"para Jakín la vigésimo primera, para Gamul la vigésimo segunda,"},{"p":"18","v":18},{"p":"para Delayá la vigésimo tercera, para Maazías la vigésimo cuarta."}],[{"p":"19","v":19},{"p":"Estos fueron sus oficios para su servicio, para entrar en la casa de Jehová según su derecho debido por mano de Aarón su antepasado, tal como Jehová el Dios de Israel le había mandado."}],[{"p":"20","v":20},{"p":"Y de los hijos de Leví que quedaron, de los hijos de Amram estuvo Subael; de los hijos de Subael, Jehdeyá;"},{"p":"21","v":21},{"p":"de Rehabías: de los hijos de Rehabías, Isías el cabeza;"},{"p":"22","v":22},{"p":"de los izharitas, Selomot; de los hijos de Selomot, Jáhat;"},{"p":"23","v":23},{"p":"y los hijos [de Hebrón], Jerías el cabeza, Amarías el segundo, Jahaziel el tercero, Jeqameam el cuarto."},{"p":"24","v":24},{"p":"Los hijos de Uziel, Miqueas; de los hijos de Miqueas, Samir."},{"p":"25","v":25},{"p":"El hermano de Miqueas fue Isías; de los hijos de Isías, Zacarías."}],[{"p":"26","v":26},{"p":"Los hijos de Merarí fueron Mahlí y Musí; los hijos de Jaazías, Beno."},{"p":"27","v":27},{"p":"Los hijos de Merarí: De Jaazías, Beno y Soham y Zacur e Ibrí."},{"p":"28","v":28},{"p":"De Mahlí, Eleazar, que no llegó a tener hijos."},{"p":"29","v":29},{"p":"De Quis: los hijos de Quis: Jerahmeel."}],[{"p":"30","v":30},{"p":"Y los hijos de Musí fueron Mahlí y Éder y Jerimot.\r\nEstos fueron los hijos de los levitas por sus casas paternas."},{"p":"31","v":31},{"p":"Y ellos mismos también procedieron a echar suertes exactamente como sus hermanos los hijos de Aarón lo hicieron delante de David el rey y Sadoc y Ahimélec y los cabezas de las casas paternas de los sacerdotes y de los levitas. En lo tocante a casas paternas, el cabeza era exactamente como su hermano más joven."}]]}