{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Además, David y los jefes de los grupos de servicio separaron para el servicio a algunos de los hijos de Asaf, de Hemán y de Jedutún los que profetizaban con las arpas, con los instrumentos de cuerda y con los címbalos. Y de su número provinieron los hombres oficiales para su servicio."},{"p":"2","v":2},{"p":"De los hijos de Asaf: Zacur y José y Netanías y Asarelá, los hijos de Asaf bajo el control de Asaf el que profetizaba bajo el control del rey."},{"p":"3","v":3},{"p":"De Jedutún: los hijos de Jedutún: Guedalías y Zerí y Jesayá [y Simeí], Hasabías y Matitías, seis, bajo el control de su padre Jedutún, quien profetizaba con el arpa para dar gracias y alabar a Jehová."},{"p":"4","v":4},{"p":"De Hemán: los hijos de Hemán: Buquías, Matanías, Uziel, Sebuel y Jerimot, Hananías, Hananí, Eliatá, Guidaltí y Romamti-ézer, Josbeqasa, Malotí, Hotir, Mahaziot."},{"p":"5","v":5},{"p":"Todos estos fueron hijos de Hemán, un hombre de visiones del rey en las cosas del Dios [verdadero] para elevar su cuerno; así el Dios [verdadero] procedió a dar a Hemán catorce hijos y tres hijas."}],[{"p":"6","v":6},{"p":"Todos estos estaban bajo el control de su padre en el canto en la casa de Jehová, con címbalos, instrumentos de cuerda y arpas para el servicio de la casa del Dios [verdadero].\r\nBajo el control del rey estaban Asaf y Jedutún y Hemán."}],[{"p":"7","v":7},{"p":"Y el número de ellos junto con sus hermanos entrenados en el canto a Jehová, todos peritos, llegó a ser doscientos ochenta y ocho."},{"p":"8","v":8},{"p":"De modo que echaron suertes en cuanto a las cosas que había que atender, y el pequeño era lo mismo que el grande, el perito junto con el aprendiz."}],[{"p":"9","v":9},{"p":"Y la suerte procedió a salir: la primera, perteneciente a Asaf, para José; para Guedalías la segunda (él y sus hermanos y sus hijos eran doce);"},{"p":"10","v":10},{"p":"la tercera para Zacur, sus hijos y sus hermanos, doce;"},{"p":"11","v":11},{"p":"la cuarta para Izrí, sus hijos y sus hermanos, doce;"},{"p":"12","v":12},{"p":"la quinta para Netanías, sus hijos y sus hermanos, doce;"},{"p":"13","v":13},{"p":"la sexta para Buquías, sus hijos y sus hermanos, doce;"},{"p":"14","v":14},{"p":"la séptima para Jesarela, sus hijos y sus hermanos, doce;"},{"p":"15","v":15},{"p":"la octava para Jesayá, sus hijos y sus hermanos, doce;"},{"p":"16","v":16},{"p":"la novena para Matanías, sus hijos y sus hermanos, doce;"},{"p":"17","v":17},{"p":"la décima para Simeí, sus hijos y sus hermanos, doce;"},{"p":"18","v":18},{"p":"la undécima para Azarel, sus hijos y sus hermanos, doce;"},{"p":"19","v":19},{"p":"la duodécima para Hasabías, sus hijos y sus hermanos, doce;"},{"p":"20","v":20},{"p":"para la decimotercera, Subael, sus hijos y sus hermanos, doce;"},{"p":"21","v":21},{"p":"para la decimocuarta, Matitías, sus hijos y sus hermanos, doce;"},{"p":"22","v":22},{"p":"para la decimoquinta, para Jeremot, sus hijos y sus hermanos, doce;"},{"p":"23","v":23},{"p":"para la decimosexta, para Hananías, sus hijos y sus hermanos, doce;"},{"p":"24","v":24},{"p":"para la decimoséptima, para Josbeqasa, sus hijos y sus hermanos, doce;"},{"p":"25","v":25},{"p":"para la decimoctava, para Hananí, sus hijos y sus hermanos, doce;"},{"p":"26","v":26},{"p":"para la decimonona, para Malotí, sus hijos y sus hermanos, doce;"},{"p":"27","v":27},{"p":"para la vigésima, para Eliatá, sus hijos y sus hermanos, doce;"},{"p":"28","v":28},{"p":"para la vigésimo primera, para Hotir, sus hijos y sus hermanos, doce;"},{"p":"29","v":29},{"p":"para la vigésimo segunda, para Guidaltí, sus hijos y sus hermanos, doce;"},{"p":"30","v":30},{"p":"para la vigésimo tercera, para Mahaziot, sus hijos y sus hermanos, doce;"},{"p":"31","v":31},{"p":"para la vigésimo cuarta, para Romamti-ézer, sus hijos y sus hermanos, doce."}]]}