{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"En cuanto a los hijos de Israel por su número, los cabezas de las casas paternas y los jefes de los millares y de las centenas y sus oficiales que ministraban al rey en todo asunto de las divisiones de los que entraban y que salían mes tras mes para todos los meses del año, cada división era de veinticuatro mil."}],[{"p":"2","v":2},{"p":"Sobre la primera división, del primer mes, estaba Jasobeam hijo de Zabdiel, y en su división había veinticuatro mil."},{"p":"3","v":3},{"p":"Algunos de los hijos de Pérez el cabeza de todos los jefes de los grupos de servicio eran para el primer mes."},{"p":"4","v":4},{"p":"Y sobre la división del segundo mes estaba Dodai el ahohíta con su división, y Miqlot era el caudillo, y en su división había veinticuatro mil."},{"p":"5","v":5},{"p":"El jefe del tercer grupo de servicio, para el tercer mes, era Benaya hijo de Jehoiadá el sacerdote principal, y en su división había veinticuatro mil."},{"p":"6","v":6},{"p":"Este Benaya era un hombre poderoso de los treinta y sobre los treinta; y [sobre] su división estaba Amizabad su hijo."},{"p":"7","v":7},{"p":"El cuarto, para el cuarto mes, era Asahel hermano de Joab, y Zebadías su hijo después de él, y en su división había veinticuatro mil."},{"p":"8","v":8},{"p":"El quinto jefe, para el quinto mes, era Samhut el izrahíta, y en su división había veinticuatro mil."},{"p":"9","v":9},{"p":"El sexto, para el sexto mes, era Irá hijo de Iqués el teqoíta, y en su división había veinticuatro mil."},{"p":"10","v":10},{"p":"El séptimo, para el séptimo mes, era Hélez el pelonita, de los hijos de Efraín, y en su división había veinticuatro mil."},{"p":"11","v":11},{"p":"El octavo, para el octavo mes, era Sibecai el husatita, de los zerahítas, y en su división había veinticuatro mil."},{"p":"12","v":12},{"p":"El noveno, para el noveno mes, era Abí-ézer el anatotita, de los benjaminitas, y en su división había veinticuatro mil."},{"p":"13","v":13},{"p":"El décimo, para el décimo mes, era Maharai el netofatita, de los zerahítas, y en su división había veinticuatro mil."},{"p":"14","v":14},{"p":"El undécimo, para el undécimo mes, era Benaya el piratonita, de los hijos de Efraín, y en su división había veinticuatro mil."},{"p":"15","v":15},{"p":"El duodécimo, para el duodécimo mes, era Heldai el netofatita, de Otniel, y en su división había veinticuatro mil."}],[{"p":"16","v":16},{"p":"Y sobre las tribus de Israel, de los rubenitas, Eliezer hijo de Zicrí era caudillo; de los simeonitas, Sefatías hijo de Maacá;"},{"p":"17","v":17},{"p":"de Leví, Hasabías hijo de Quemuel; de Aarón, Sadoc;"},{"p":"18","v":18},{"p":"de Judá, Elihú, uno de los hermanos de David; de Isacar, Omrí hijo de Miguel;"},{"p":"19","v":19},{"p":"de Zabulón, Ismayá hijo de Abdías; de Neftalí, Jerimot hijo de Azriel;"},{"p":"20","v":20},{"p":"de los hijos de Efraín, Hosea hijo de Azazías; de la media tribu de Manasés, Joel hijo de Pedaya;"},{"p":"21","v":21},{"p":"de la media tribu de Manasés en Galaad, Idó hijo de Zacarías; de Benjamín, Jaasiel hijo de Abner;"},{"p":"22","v":22},{"p":"de Dan, Azarel hijo de Jeroham. Estos eran los príncipes de las tribus de Israel."}],[{"p":"23","v":23},{"p":"Y David no tomó el número de los de veinte años de edad para abajo, porque Jehová había prometido hacer que Israel fuera tantos como las estrellas de los cielos."},{"p":"24","v":24},{"p":"Joab hijo de Zeruyá había comenzado él mismo a tomar la cuenta, pero no acabó; y por esto llegó a haber indignación contra Israel, y el número no llegó a figurar en la relación de los asuntos de los días del rey David."}],[{"p":"25","v":25},{"p":"Y sobre los tesoros del rey estaba Azmávet hijo de Adiel. Y sobre los tesoros [que había] en el campo, en las ciudades y en las aldeas y en las torres estaba Jonatán hijo de Uzías."},{"p":"26","v":26},{"p":"Y sobre los que hacían el trabajo en el campo, para el cultivo del terreno, estaba Ezrí hijo de Kelub."},{"p":"27","v":27},{"p":"Y sobre las viñas estaba Simeí el ramatita; y sobre lo que estaba en las viñas para las provisiones de vino estaba Zabdí el sifmita."},{"p":"28","v":28},{"p":"Y sobre los olivares y los sicómoros que había en la Sefelá estaba Baal-hanán el guederita; y sobre las provisiones de aceite estaba Joás."},{"p":"29","v":29},{"p":"Y sobre las vacadas que estaban pastando en Sarón estaba Sitrai el saronita; y sobre las vacadas en las llanuras bajas estaba Safat hijo de Adlai."},{"p":"30","v":30},{"p":"Y sobre los camellos estaba Obil el ismaelita; y sobre las asnas estaba Jehdeyá el meronotita."},{"p":"31","v":31},{"p":"Y sobre los rebaños estaba Jaziz el hagrita. Todos estos eran los jefes de los bienes que pertenecían al rey David."}],[{"p":"32","v":32},{"p":"Y Jonatán, sobrino de David, era consejero, hombre de entendimiento, y también secretario; y Jehiel hijo de Hacmoní estaba con los hijos del rey."},{"p":"33","v":33},{"p":"Y Ahitofel era consejero del rey; y Husai el arkita era compañero del rey."},{"p":"34","v":34},{"p":"Y después de Ahitofel estaban Jehoiadá hijo de Benaya y Abiatar; y Joab era jefe del ejército del rey."}]]}