{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"David el rey ahora dijo a toda la congregación: “Salomón mi hijo, el único [a quien] Dios ha escogido, es joven y delicado, pero la obra es grande; porque el castillo no es para hombre, sino para Jehová Dios."},{"p":"2","v":2},{"p":"Y conforme a todo mi poder he preparado para la casa de mi Dios el oro para la obra de oro, y la plata para la obra de plata, y el cobre para la obra de cobre, el hierro para la obra de hierro, y las maderas para la obra de madera; piedras de ónice, y piedras que han de encajarse con argamasa dura, y piedrecitas de mosaico, y toda piedra preciosa, y piedras de alabastro en gran cantidad."},{"p":"3","v":3},{"p":"Y puesto que me estoy complaciendo en la casa de mi Dios, todavía hay una propiedad especial mía, oro y plata; la doy en efecto a la casa de mi Dios además de todo lo que he preparado para la casa santa:"},{"p":"4","v":4},{"p":"tres mil talentos de oro del oro de Ofir, y siete mil talentos de plata refinada, para revestir las paredes de las casas;"},{"p":"5","v":5},{"p":"del oro para la obra de oro, y de la plata para la obra de plata y para toda la obra por la mano de los artífices. ¿Y quién hay que ofrezca voluntariamente llenar su mano hoy [con una dádiva] para Jehová?”."}],[{"p":"6","v":6},{"p":"Y los príncipes de las casas paternas y los príncipes de las tribus de Israel y los jefes de millares y de centenas y los jefes del negocio del rey procedieron a ofrecer voluntariamente."},{"p":"7","v":7},{"p":"Por consiguiente, dieron para el servicio de la casa del Dios [verdadero] oro que valía cinco mil talentos y diez mil dáricos, y plata que valía diez mil talentos, y cobre que valía dieciocho mil talentos, y hierro que valía cien mil talentos."},{"p":"8","v":8},{"p":"Y las piedras que hallaron en su poder cualesquiera personas las dieron al tesoro de la casa de Jehová bajo el control de Jehiel el guersonita."},{"p":"9","v":9},{"p":"Y el pueblo se entregó al regocijo por haber hecho ofrendas voluntarias, porque fue con corazón completo que hicieron ofrendas voluntarias a Jehová; y aun David el rey mismo se regocijó con gran gozo."}],[{"p":"10","v":10},{"p":"En consecuencia, David bendijo a Jehová ante los ojos de toda la congregación, y David dijo: “Bendito seas, oh Jehová el Dios de Israel nuestro padre, desde tiempo indefinido aun hasta tiempo indefinido."},{"p":"11","v":11},{"p":"Tuya, oh Jehová, es la grandeza y el poderío y la hermosura y la excelencia y la dignidad; porque todo lo que hay en los cielos y en la tierra es [tuyo]. Tuyo es el reino, oh Jehová, Aquel que también te alzas como cabeza sobre todo."},{"p":"12","v":12},{"p":"Las riquezas y la gloria las hay debido a ti, y tú lo estás dominando todo; y en tu mano hay poder y potencia, y en tu mano hay [facultad] para hacer grande y para dar fuerzas a todos."},{"p":"13","v":13},{"p":"Y ahora, oh Dios nuestro, te damos las gracias y alabamos tu hermoso nombre."}],[{"p":"14","v":14},{"p":"”Y sin embargo, ¿quién soy yo y quién es mi pueblo, para que retengamos el poder para hacer ofrendas voluntarias de esta manera? Porque todo proviene de ti, y de tu propia mano te hemos dado."},{"p":"15","v":15},{"p":"Porque somos residentes forasteros delante de ti, y pobladores lo mismo que todos nuestros antepasados. Cual sombra son nuestros días sobre la tierra, y no hay esperanza."},{"p":"16","v":16},{"p":"Oh Jehová Dios nuestro, toda esta abundancia que hemos preparado para edificarte una casa para tu santo nombre, de tu mano es, y a ti todo ello pertenece."},{"p":"17","v":17},{"p":"Y bien sé yo, oh Dios mío, que tú eres examinador del corazón, y que es en la rectitud en lo que te complaces. Yo, por mi parte, en la probidad de mi corazón he ofrecido voluntariamente todas estas cosas, y ahora he tenido gozo en ver a tu pueblo que se halla aquí ahora hacerte ofrendas voluntariamente."},{"p":"18","v":18},{"p":"Oh Jehová el Dios de Abrahán, Isaac e Israel nuestros antepasados, mantén esto, sí, hasta tiempo indefinido como la inclinación de los pensamientos del corazón de tu pueblo, y dirige su corazón a ti."},{"p":"19","v":19},{"p":"Y da a Salomón mi hijo un corazón completo para que guarde tus mandamientos, tus testimonios y tus disposiciones reglamentarias, y para que haga todo, y para que edifique el castillo para el cual yo he hecho los preparativos”."}],[{"p":"20","v":20},{"p":"Y David pasó a decir a toda la congregación: “Bendigan, ahora, a Jehová su Dios”. Y toda la congregación procedió a bendecir a Jehová el Dios de sus antepasados, y a inclinarse y postrarse ante Jehová y ante el rey."},{"p":"21","v":21},{"p":"Y continuaron sacrificando sacrificios a Jehová y ofreciendo ofrendas quemadas a Jehová el día siguiente a aquel día: mil toros jóvenes, mil carneros, mil corderos y sus libaciones, sí, sacrificios en gran número para todo Israel."},{"p":"22","v":22},{"p":"Y continuaron comiendo y bebiendo delante de Jehová aquel día con gran regocijo; y procedieron por segunda vez a hacer rey a Salomón hijo de David, y a ungírselo a Jehová por caudillo, y también a Sadoc por sacerdote."},{"p":"23","v":23},{"p":"Y Salomón empezó a sentarse sobre el trono de Jehová como rey en lugar de David su padre, y a hacerlo con éxito, y todos los israelitas le fueron obedientes."},{"p":"24","v":24},{"p":"En cuanto a todos los príncipes y los hombres poderosos y también todos los hijos del rey David, se sometieron a Salomón el rey."},{"p":"25","v":25},{"p":"Y Jehová continuó haciendo a Salomón sobresalientemente grande ante los ojos de todo Israel, y a poner sobre él tal dignidad real como la cual no había llegado a haber una sobre ningún rey antes de él sobre Israel."}],[{"p":"26","v":26},{"p":"En cuanto a David hijo de Jesé, reinó sobre todo Israel;"},{"p":"27","v":27},{"p":"y los días que él reinó sobre Israel fueron cuarenta años. En Hebrón reinó por siete años, y en Jerusalén reinó por treinta y tres [años]."},{"p":"28","v":28},{"p":"Y por fin murió en buena vejez, satisfecho de días, riquezas y gloria; y Salomón su hijo empezó a reinar en lugar de él."},{"p":"29","v":29},{"p":"En cuanto a los asuntos de David el rey, los primeros y los últimos, allí están escritos entre las palabras de Samuel el vidente y entre las palabras de Natán el profeta y entre las palabras de Gad el hombre de visiones,"},{"p":"30","v":30},{"p":"junto con toda su gobernación real y su poderío y los tiempos que habían pasado sobre él y sobre Israel y sobre todos los reinos de las tierras."}]]}