{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Y estos llegaron a ser los hijos de David que le nacieron en Hebrón: el primogénito Amnón, de Ahinoam la jezreelita; el segundo, Daniel, de Abigail la carmelita;"},{"p":"2","v":2},{"p":"el tercero, Absalón hijo de Maacá hija de Talmai el rey de Guesur; el cuarto, Adonías hijo de Haguit;"},{"p":"3","v":3},{"p":"el quinto, Sefatías, de Abital; el sexto, Itream, de Eglá su esposa."},{"p":"4","v":4},{"p":"Hubo seis que le nacieron en Hebrón; y continuó reinando allí siete años y seis meses, y por treinta y tres años reinó en Jerusalén."}],[{"p":"5","v":5},{"p":"Y estos le nacieron en Jerusalén: Simeá y Sobab y Natán y Salomón —cuatro de Bat-seba hija de Amiel—"},{"p":"6","v":6},{"p":"e Ibhar y Elisamá y Elifélet,"},{"p":"7","v":7},{"p":"y Noga y Néfeg y Jafía,"},{"p":"8","v":8},{"p":"y Elisamá y Eliadá y Elifélet, nueve,"},{"p":"9","v":9},{"p":"todos los hijos de David además de los hijos de las concubinas, y Tamar la hermana de ellos."}],[{"p":"10","v":10},{"p":"Y el hijo de Salomón fue Rehoboam, Abías su hijo, Asá su hijo, Jehosafat su hijo,"},{"p":"11","v":11},{"p":"Jehoram su hijo, Ocozías su hijo, Jehoás su hijo,"},{"p":"12","v":12},{"p":"Amasías su hijo, Azarías su hijo, Jotán su hijo,"},{"p":"13","v":13},{"p":"Acaz su hijo, Ezequías su hijo, Manasés su hijo,"},{"p":"14","v":14},{"p":"Amón su hijo, Josías su hijo."},{"p":"15","v":15},{"p":"Y los hijos de Josías fueron: el primogénito, Johanán; el segundo, Jehoiaquim; el tercero, Sedequías; el cuarto, Salum."},{"p":"16","v":16},{"p":"Y los hijos de Jehoiaquim fueron Jeconías su hijo, Sedequías su hijo."},{"p":"17","v":17},{"p":"Y los hijos de Jeconías como prisionero fueron Sealtiel su hijo"},{"p":"18","v":18},{"p":"y Malkiram y Pedaya y Senazar, Jeqamías, Hosamá y Nedabías."},{"p":"19","v":19},{"p":"Y los hijos de Pedaya fueron Zorobabel y Simeí; y los hijos de Zorobabel fueron Mesulam y Hananías (y Selomit fue hermana de ellos);"},{"p":"20","v":20},{"p":"y Hasubá y Ohel y Berekías y Hasadías, Jusab-hésed, cinco."},{"p":"21","v":21},{"p":"Y los hijos de Hananías fueron Pelatías y Jesayá, los hijos de [Jesayá] Refayá, los hijos de [Refayá] Arnán, los hijos de [Arnán] Abdías, los hijos de [Abdías] Secanías;"},{"p":"22","v":22},{"p":"y los hijos de Secanías, Semaya, y los hijos de Semaya, Hatús e Igal y Barías y Nearías y Safat, seis."},{"p":"23","v":23},{"p":"Y los hijos de Nearías fueron Elioenai e Hizquías y Azriqam, tres."},{"p":"24","v":24},{"p":"Y los hijos de Elioenai fueron Hodavías y Eliasib y Pelayá y Aqub y Johanán y Delayá y Ananí, siete."}]]}