{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Y los hijos de Rubén el primogénito de Israel —porque era el primogénito; pero porque profanó el canapé de su padre el derecho que como primogénito [tenía] fue dado a los hijos de José hijo de Israel, de manera que no había de ser registrado genealógicamente para el derecho del primogénito."},{"p":"2","v":2},{"p":"Pues Judá mismo resultó ser superior entre sus hermanos, y el que había de ser caudillo procedía de él; pero el derecho como primogénito fue de José—"},{"p":"3","v":3},{"p":"los hijos de Rubén el primogénito de Israel fueron Hanok y Palú, Hezrón y Carmí."},{"p":"4","v":4},{"p":"Los hijos de Joel fueron Semaya su hijo, Gog su hijo, Simeí su hijo,"},{"p":"5","v":5},{"p":"Miqueas su hijo, Reayá su hijo, Baal su hijo,"},{"p":"6","v":6},{"p":"Beerah su hijo, a quien Tilgat-pilnéser el rey de Asiria se llevó al destierro, puesto que era un principal de los rubenitas."},{"p":"7","v":7},{"p":"Y sus hermanos por sus familias en el registro genealógico, por sus descendientes, fueron: como cabeza, Jeiel; y Zacarías,"},{"p":"8","v":8},{"p":"y Bela hijo de Azaz hijo de Sema hijo de Joel... él moraba en Aroer y hasta Nebo y Baal-meón."},{"p":"9","v":9},{"p":"Aun hacia el oriente moró hasta donde se entra en el desierto junto al río Éufrates, porque su ganado mismo se había hecho numeroso en la tierra de Galaad."},{"p":"10","v":10},{"p":"Y en los días de Saúl hicieron guerra contra los hagritas, que llegaron a caer por su mano; así que moraron en sus tiendas por toda la campiña al oriente de Galaad."}],[{"p":"11","v":11},{"p":"En cuanto a los hijos de Gad, enfrente de ellos, moraron en la tierra de Basán hasta Salecá."},{"p":"12","v":12},{"p":"Joel fue el cabeza, y Safam el segundo, y Janai y Safat en Basán."},{"p":"13","v":13},{"p":"Y sus hermanos que pertenecían a la casa de sus antepasados fueron Miguel y Mesulam y Seba y Jorai y Jacán y Zía y Éber, siete."},{"p":"14","v":14},{"p":"Estos fueron los hijos de Abiháil hijo de Hurí, hijo de Jaróah, hijo de Galaad, hijo de Miguel, hijo de Jesisai, hijo de Jahdó, hijo de Buz;"},{"p":"15","v":15},{"p":"Ahí hijo de Abdiel, hijo de Guní, cabeza de la casa de sus antepasados."},{"p":"16","v":16},{"p":"Y continuaron morando en Galaad, en Basán y en sus pueblos dependientes y en todas las dehesas de Sarón hasta sus terminaciones."},{"p":"17","v":17},{"p":"Todos ellos fueron registrados genealógicamente en los días de Jotán el rey de Judá y en los días de Jeroboán el rey de Israel."}],[{"p":"18","v":18},{"p":"En cuanto a los hijos de Rubén y los gaditas y la media tribu de Manasés; de los que eran individuos valientes, hombres que llevaban escudo y espada y que doblaban el arco y estaban entrenados en la guerra, había cuarenta y cuatro mil setecientos sesenta que salían al ejército."},{"p":"19","v":19},{"p":"Y empezaron a hacer guerra contra los hagritas, y Jetur y Nafís y Nodab."},{"p":"20","v":20},{"p":"Y fueron ayudados contra ellos, de manera que los hagritas y todos los que estaban con ellos fueron dados en su mano, porque fue a Dios a quien clamaron por socorro en la guerra, y él se dejó rogar a favor de ellos porque confiaron en él."},{"p":"21","v":21},{"p":"Y lograron cautivar su ganado: sus camellos, cincuenta mil; y ovejas, doscientas cincuenta mil; y asnos, dos mil; y almas humanas cien mil."},{"p":"22","v":22},{"p":"Pues hubo muchos que habían caído muertos, porque de parte del Dios [verdadero] fue la pelea. Y continuaron morando en su lugar hasta el tiempo del destierro."}],[{"p":"23","v":23},{"p":"En cuanto a los hijos de la media tribu de Manasés, ellos moraron en la tierra desde Basán hasta Baal-hermón y Senir y el monte Hermón. Ellos mismos se hicieron numerosos."},{"p":"24","v":24},{"p":"Y estos fueron los cabezas de la casa de sus antepasados: Éfer e Isí y Eliel y Azriel y Jeremías y Hodavías y Jahdiel, hombres que eran individuos valientes, poderosos, hombres de fama, cabezas de la casa de sus antepasados."},{"p":"25","v":25},{"p":"Y empezaron a actuar infielmente para con el Dios de sus antepasados y se pusieron a tener ayuntamiento inmoral con los dioses de los pueblos de la tierra, a quienes Dios había aniquilado de delante de ellos."},{"p":"26","v":26},{"p":"En consecuencia, el Dios de Israel excitó el espíritu de Pul el rey de Asiria, aun el espíritu de Tilgat-pilnéser el rey de Asiria, de manera que él se llevó al destierro a los de los rubenitas y de los gaditas y de la media tribu de Manasés, y los llevó a Halah y a Habor y a Hará y al río Gozán [para continuar] hasta el día de hoy."}]]}