{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ahora bien, los hijos de Isacar fueron Tolá y Puá, Jasub y Simrón, cuatro."},{"p":"2","v":2},{"p":"Y los hijos de Tolá fueron Uzí y Refayá y Jeriel y Jahmai e Ibsam y Semuel, cabezas de la casa de sus antepasados. De Tolá hubo hombres valientes, poderosos, por los descendientes de ellos. Su número en los días de David fue de veintidós mil seiscientos."},{"p":"3","v":3},{"p":"Y los hijos de Uzí: Izrahías; y los hijos de Izrahías fueron Miguel y Abdías y Joel, Isías,     , cinco, todos ellos cabezas."},{"p":"4","v":4},{"p":"Y con ellos por sus descendientes, según la casa de sus antepasados, había tropas del ejército para la guerra, treinta y seis mil, porque tuvieron muchas esposas e hijos."},{"p":"5","v":5},{"p":"Y sus hermanos de todas las familias de Isacar eran hombres valientes, poderosos, ochenta y siete mil por el registro genealógico de todos ellos."}],[{"p":"6","v":6},{"p":"[Los hijos de] Benjamín fueron Bela y Béker y Jediael, tres."},{"p":"7","v":7},{"p":"Y los hijos de Bela fueron Ezbón y Uzí y Uziel y Jerimot e Irí, cinco, cabezas de la casa de sus antepasados, hombres valientes, poderosos; y su registro genealógico fue de veintidós mil treinta y cuatro."},{"p":"8","v":8},{"p":"Y los hijos de Béker fueron Zemirá y Joás y Eliezer y Elioenai y Omrí y Jeremot y Abías y Anatot y Alémet, todos estos hijos de Béker."},{"p":"9","v":9},{"p":"Y su registro genealógico por sus descendientes en cuanto a los cabezas de la casa de sus antepasados, hombres valientes, poderosos, fue de veinte mil doscientos."},{"p":"10","v":10},{"p":"Y los hijos de Jediael: Bilhán; y los hijos de Bilhán fueron Jeús y Benjamín y Ehúd y Kenaaná y Zetán y Tarsis y Ahisáhar."},{"p":"11","v":11},{"p":"Todos estos fueron los hijos de Jediael, según los cabezas de sus antepasados, hombres valientes, poderosos, diecisiete mil doscientos que salían al ejército para la guerra."}],[{"p":"12","v":12},{"p":"Y los supim y los hupim fueron los hijos de Ir; los husim fueron los hijos de Aher."}],[{"p":"13","v":13},{"p":"Los hijos de Neftalí fueron Jahziel y Guní y Jézer y Salum, hijos de Bilhá."}],[{"p":"14","v":14},{"p":"Los hijos de Manasés: Asriel, a quien su concubina siria dio a luz. (Ella dio a luz a Makir el padre de Galaad."},{"p":"15","v":15},{"p":"Y Makir mismo tomó una esposa para Hupim y para Supim, y el nombre de la hermana de él fue Maacá.) Y el nombre del segundo fue Zelofehad, pero Zelofehad llegó a tener hijas."},{"p":"16","v":16},{"p":"Con el tiempo Maacá, la esposa de Makir, dio a luz un hijo y lo llamó por nombre Peres; y el nombre de su hermano fue Seres; y los hijos de este fueron Ulam y Réquem."},{"p":"17","v":17},{"p":"Y los hijos de Ulam: Bedán. Estos fueron los hijos de Galaad hijo de Makir hijo de Manasés."},{"p":"18","v":18},{"p":"Y su hermana fue Hamoléket. Ella dio a luz a Isod y Abí-ézer y Mahlá."},{"p":"19","v":19},{"p":"Y los hijos de Semidá llegaron a ser Ahián y Siquem y Liqhí y Aniam."}],[{"p":"20","v":20},{"p":"Y los hijos de Efraín fueron Sutélah y Bered su hijo y Táhat su hijo y Eleadá su hijo y Táhat su hijo,"},{"p":"21","v":21},{"p":"y Zabad su hijo y Sutélah su hijo y Ézer y Elead. Y los hombres de Gat que nacieron en el país los mataron porque bajaron a tomar su ganado."},{"p":"22","v":22},{"p":"Y Efraín su padre se dio al duelo por muchos días, y sus hermanos siguieron viniendo para consolarlo."},{"p":"23","v":23},{"p":"Después tuvo relaciones con su esposa, de manera que esta llegó a estar encinta y dio a luz un hijo. Pero él lo llamó por nombre Berías, porque era con calamidad como ella se hallaba en la casa de él."},{"p":"24","v":24},{"p":"Y su hija fue Seerá, y ella logró edificar a Bet-horón, la baja y la alta, y a Uzén-seerá."},{"p":"25","v":25},{"p":"Y estuvo Réfah su hijo, y Résef, y Télah su hijo, y Tahán su hijo,"},{"p":"26","v":26},{"p":"Ladán su hijo, Amihud su hijo, Elisamá su hijo,"},{"p":"27","v":27},{"p":"Nun su hijo, Jehosúa su hijo."}],[{"p":"28","v":28},{"p":"Y la posesión de ellos y sus moradas fueron Betel y sus pueblos dependientes y, al este, Naarán y, al oeste, Guézer y sus pueblos dependientes, y Siquem y sus pueblos dependientes hasta Gaza misma y sus pueblos dependientes;"},{"p":"29","v":29},{"p":"y al lado de los hijos de Manasés, Bet-seán y sus pueblos dependientes, Taanac y sus pueblos dependientes, Meguidó y sus pueblos dependientes, Dor y sus pueblos dependientes. En estos moraron los hijos de José hijo de Israel."}],[{"p":"30","v":30},{"p":"Los hijos de Aser fueron Imnah e Isvá e Isví y Berías; y Sérah fue la hermana de ellos."},{"p":"31","v":31},{"p":"Y los hijos de Berías fueron Héber y Malkiel, que fue el padre de Birzayit."},{"p":"32","v":32},{"p":"En cuanto a Héber, él llegó a ser padre de Jaflet y Somer y Hotam, y de Súa la hermana de ellos."},{"p":"33","v":33},{"p":"Y los hijos de Jaflet fueron Pasac y Bimhal y Asvat. Estos fueron los hijos de Jaflet."},{"p":"34","v":34},{"p":"Y los hijos de Sémer fueron Ahí y Rohgá, Jehubá y Aram."},{"p":"35","v":35},{"p":"Y los hijos de Hélem su hermano fueron Zofah e Imná y Seles y Amal."},{"p":"36","v":36},{"p":"Los hijos de Zofah fueron Súaj y Harnéfer y Sual y Berí e Imrá,"},{"p":"37","v":37},{"p":"Bézer y Hod y Samá y Silsá e Itrán y Beerá."},{"p":"38","v":38},{"p":"Y los hijos de Jéter fueron Jefuné y Pispá y Ará."},{"p":"39","v":39},{"p":"Y los hijos de Ulá fueron Arah y Haniel y Rizía."},{"p":"40","v":40},{"p":"Todos estos fueron los hijos de Aser, cabezas de la casa de los antepasados, hombres selectos, valientes y poderosos, cabezas de los principales; y su registro genealógico estuvo en el ejército, en la guerra. Su número fue de veintiséis mil hombres."}]]}