{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"En cuanto a Benjamín, él llegó a ser padre de Bela su primogénito, Asbel el segundo y Ahará el tercero,"},{"p":"2","v":2},{"p":"Nohá el cuarto y Rafá el quinto."},{"p":"3","v":3},{"p":"Y Bela llegó a tener hijos: Addar y Guerá y Abihud,"},{"p":"4","v":4},{"p":"y Abisúa y Naamán y Ahoah,"},{"p":"5","v":5},{"p":"y Guerá y Sefufán y Huram."},{"p":"6","v":6},{"p":"Y estos fueron los hijos de Ehúd. Estos fueron los cabezas de [las casas de] antepasados que pertenecían a los habitantes de Gueba, y procedieron a llevárselos al destierro, a Manáhat."},{"p":"7","v":7},{"p":"Y Naamán y Ahíya; y Guerá... él fue el que se los llevó al destierro, y llegó a ser padre de Uzá y Ahihud."},{"p":"8","v":8},{"p":"En cuanto a Saharaim, él llegó a ser padre de [hijos] en el campo de Moab después que los envió. Husim y Baará eran sus esposas."},{"p":"9","v":9},{"p":"Y por Hodes su esposa llegó a ser padre de Jobab y Zibía y Mesá y Malcam,"},{"p":"10","v":10},{"p":"y Jeúz y Sakía y Mirmá. Estos fueron sus hijos, cabezas de [las casas de] antepasados."}],[{"p":"11","v":11},{"p":"Y por Husim llegó a ser padre de Abitub y Elpaal."},{"p":"12","v":12},{"p":"Y los hijos de Elpaal fueron Éber y Misam y Sémed, que edificó a Onó y Lod y sus pueblos dependientes,"},{"p":"13","v":13},{"p":"y Berías y Sema. Estos fueron cabezas de [las casas de] antepasados, pertenecientes a los habitantes de Ayalón. Estos fueron los que pusieron en fuga a los habitantes de Gat."},{"p":"14","v":14},{"p":"Y [estuvieron] Ahió, Sasaq y Jeremot,"},{"p":"15","v":15},{"p":"y Zebadías y Arad y Éder,"},{"p":"16","v":16},{"p":"y Miguel e Ispá y Johá, los hijos de Berías,"},{"p":"17","v":17},{"p":"y Zebadías y Mesulam e Hizquí y Héber,"},{"p":"18","v":18},{"p":"e Ismerai e Izlías y Jobab, los hijos de Elpaal,"},{"p":"19","v":19},{"p":"y Jaquim y Zicrí y Zabdí,"},{"p":"20","v":20},{"p":"y Elienai y Ziletai y Eliel,"},{"p":"21","v":21},{"p":"y Adaya y Berayá y Simrat, los hijos de Simeí,"},{"p":"22","v":22},{"p":"e Ispán y Éber y Eliel,"},{"p":"23","v":23},{"p":"y Abdón y Zicrí y Hanán,"},{"p":"24","v":24},{"p":"y Hananías y Elam y Antotiya,"},{"p":"25","v":25},{"p":"e Ifdeyá y Penuel, los hijos de Sasaq,"},{"p":"26","v":26},{"p":"y Samserai y Seharías y Atalía,"},{"p":"27","v":27},{"p":"y Jaaresías y Elías y Zicrí, los hijos de Jeroham."},{"p":"28","v":28},{"p":"Estos fueron cabezas de [las casas de] antepasados por sus descendientes, hombres a la cabeza. Estos fueron los que moraron en Jerusalén."}],[{"p":"29","v":29},{"p":"Y fue en Gabaón donde moró el padre de Gabaón, [Jeiel,] y el nombre de su esposa fue Maacá."},{"p":"30","v":30},{"p":"Y su hijo, el primogénito, fue Abdón, y Zur y Quis y Baal y Nadab,"},{"p":"31","v":31},{"p":"y Guedor y Ahió y Zéker."},{"p":"32","v":32},{"p":"En cuanto a Miqlot, llegó a ser padre de Simeah. Y estos realmente fueron los que moraron enfrente de sus hermanos en Jerusalén junto con hermanos de ellos."}],[{"p":"33","v":33},{"p":"En cuanto a Ner, él llegó a ser padre de Quis; Quis, a su vez, llegó a ser padre de Saúl; Saúl, a su vez, llegó a ser padre de Jonatán y Malki-súa y Abinadab y Esbaal."},{"p":"34","v":34},{"p":"Y el hijo de Jonatán fue Merib-baal. En cuanto a Merib-baal, él llegó a ser padre de Miqueas."},{"p":"35","v":35},{"p":"Y los hijos de Miqueas fueron Pitón y Mélec y Tarea y Acaz."},{"p":"36","v":36},{"p":"En cuanto a Acaz, él llegó a ser padre de Jehoadá; Jehoadá, a su vez, llegó a ser padre de Alémet y Azmávet y Zimrí. Zimrí, a su vez, llegó a ser padre de Mozá;"},{"p":"37","v":37},{"p":"Mozá, a su vez, llegó a ser padre de Bineá, Rafah su hijo, Eleasá su hijo, Azel su hijo."},{"p":"38","v":38},{"p":"Y Azel tuvo seis hijos, y estos fueron sus nombres: Azriqam, Bocrú e Ismael y Searías y Abdías y Hanán. Todos estos fueron los hijos de Azel."},{"p":"39","v":39},{"p":"Y los hijos de Ésheq su hermano fueron: Ulam su primogénito, Jeús el segundo y Elifélet el tercero."},{"p":"40","v":40},{"p":"Y los hijos de Ulam llegaron a ser hombres valientes, poderosos, que doblaban el arco, y que tuvieron muchos hijos y nietos, ciento cincuenta. Todos estos fueron de los hijos de Benjamín."}]]}