{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"En cuanto a todos los israelitas, fueron registrados genealógicamente; y allí están escritos en el Libro de los Reyes de Israel. Y Judá mismo fue llevado al destierro en Babilonia por la infidelidad de ellos."},{"p":"2","v":2},{"p":"Y los primeros habitantes que estuvieron en su posesión en sus ciudades fueron los israelitas, los sacerdotes, los levitas y los netineos."},{"p":"3","v":3},{"p":"Y en Jerusalén moraron algunos de los hijos de Judá y algunos de los hijos de Benjamín y algunos de los hijos de Efraín y de Manasés:"},{"p":"4","v":4},{"p":"Utai hijo de Amihud hijo de Omrí hijo de Imrí hijo de Baní, de los hijos de Pérez hijo de Judá."},{"p":"5","v":5},{"p":"Y de los silonitas, Asaya el primogénito y sus hijos."},{"p":"6","v":6},{"p":"Y de los hijos de Zérah, Jeuel, y seiscientos noventa hermanos de ellos."}],[{"p":"7","v":7},{"p":"Y de los hijos de Benjamín: Salú hijo de Mesulam hijo de Hodavías hijo de Hasenuá,"},{"p":"8","v":8},{"p":"e Ibneyá hijo de Jeroham, y Elah hijo de Uzí hijo de Micrí, y Mesulam hijo de Sefatías hijo de Reuel hijo de Ibniya."},{"p":"9","v":9},{"p":"Y los hermanos de ellos por sus descendientes fueron novecientos cincuenta y seis. Todos estos fueron hombres que eran cabezas de los padres por la casa de sus antepasados."}],[{"p":"10","v":10},{"p":"Y de los sacerdotes estuvieron Jedayá y Jehoiarib y Jakín,"},{"p":"11","v":11},{"p":"y Azarías hijo de Hilquías hijo de Mesulam hijo de Sadoc hijo de Merayot hijo de Ahitub, un caudillo de la casa del Dios [verdadero],"},{"p":"12","v":12},{"p":"y Adaya hijo de Jeroham hijo de Pasjur hijo de Malkiya, y Maasai hijo de Adiel hijo de Jahzerá hijo de Mesulam hijo de Mesilemit hijo de Imer,"},{"p":"13","v":13},{"p":"y los hermanos de ellos, cabezas de la casa de sus antepasados, mil setecientos sesenta, hombres poderosos de habilidad para la obra del servicio de la casa del Dios [verdadero]."}],[{"p":"14","v":14},{"p":"Y de los levitas estuvieron Semaya hijo de Hasub hijo de Azriqam hijo de Hasabías, de los hijos de Merarí;"},{"p":"15","v":15},{"p":"y Baqbaqar, Héresh y Galal, y Matanías hijo de Micá hijo de Zicrí hijo de Asaf,"},{"p":"16","v":16},{"p":"y Abdías hijo de Semaya hijo de Galal hijo de Jedutún, y Berekías hijo de Asá hijo de Elqaná, que moraba en los poblados de los netofatitas."}],[{"p":"17","v":17},{"p":"Y los porteros fueron Salum y Aqub y Talmón y Ahimán y el hermano de ellos, Salum, el cabeza,"},{"p":"18","v":18},{"p":"y hasta entonces él estaba en la puerta del rey hacia el oriente. Estos eran los porteros de los campamentos de los hijos de Leví."},{"p":"19","v":19},{"p":"Y Salum hijo de Qoré hijo de Ebiasaf hijo de Coré y sus hermanos de la casa de su padre, los coreítas, sobre la obra del servicio, los guardas de la puerta de la tienda, y sus padres sobre el campamento de Jehová, los guardas del paso de la entrada."},{"p":"20","v":20},{"p":"Y era Finehás hijo de Eleazar quien se hallaba de caudillo sobre ellos en el pasado. Jehová estuvo con él."},{"p":"21","v":21},{"p":"Zacarías hijo de Meselemías era el portero de la entrada de la tienda de reunión."}],[{"p":"22","v":22},{"p":"Todos los que fueron seleccionados para porteros en los umbrales eran doscientos doce. Estaban en sus poblados por su registro genealógico. A estos David y Samuel el vidente ordenaron en su cargo de confianza."},{"p":"23","v":23},{"p":"Y ellos y sus hijos estaban sobre las puertas de la casa de Jehová, aun la casa de la tienda, para servicio de guardia."},{"p":"24","v":24},{"p":"Fue hacia las cuatro direcciones hacia donde los porteros llegaron a estar: al este, al oeste, al norte y al sur."},{"p":"25","v":25},{"p":"Y sus hermanos en sus poblados habían de entrar por siete días, de tiempo en tiempo, junto con estos."},{"p":"26","v":26},{"p":"Porque en cargo de confianza había cuatro hombres poderosos de los porteros. Eran levitas, y se hallaban encargados de los comedores y de los tesoros de la casa del Dios [verdadero]."},{"p":"27","v":27},{"p":"Y pasaban la noche todo en derredor de la casa del Dios [verdadero]; porque el servicio de guardia estaba impuesto sobre ellos, y ellos estaban encargados de la llave, aun [de abrir] de mañana en mañana."}],[{"p":"28","v":28},{"p":"Y algunos de ellos tenían a su cargo los utensilios del servicio, porque era por número como los introducían y era por número como los sacaban."},{"p":"29","v":29},{"p":"Y algunos de ellos eran hombres nombrados sobre los utensilios y sobre todos los utensilios santos y sobre la flor de harina y el vino y el aceite y el olíbano y el aceite balsámico."},{"p":"30","v":30},{"p":"Y algunos de los hijos de los sacerdotes eran los que hacían la mixtura ungüentaria de aceite balsámico."},{"p":"31","v":31},{"p":"Y Matitías de los levitas, que era el primogénito de Salum el coreíta, estaba en el cargo de confianza sobre las cosas que se cocían en sartenes."},{"p":"32","v":32},{"p":"Y algunos de los hijos de los qohatitas, hermanos de ellos, tenían a su cargo el pan en capas, para prepararlo sábado a sábado."}],[{"p":"33","v":33},{"p":"Y estos eran los cantores, los cabezas de los padres de los levitas en los comedores, aquellos a quienes se dejó libres de deberes; porque de día y de noche era su responsabilidad estar en la obra."},{"p":"34","v":34},{"p":"Estos eran los cabezas de los padres de los levitas por sus descendientes, hombres a la cabeza. Estos eran los que moraban en Jerusalén."}],[{"p":"35","v":35},{"p":"Y en Gabaón fue donde moró el padre de Gabaón, Jeiel. Y el nombre de su esposa fue Maacá."},{"p":"36","v":36},{"p":"Y su hijo, el primogénito, fue Abdón, y Zur y Quis y Baal y Ner y Nadab,"},{"p":"37","v":37},{"p":"y Guedor y Ahió y Zacarías y Miqlot."},{"p":"38","v":38},{"p":"En cuanto a Miqlot, él llegó a ser padre de Simeam. Y realmente ellos fueron los que moraron enfrente de sus hermanos en Jerusalén junto con hermanos de ellos."},{"p":"39","v":39},{"p":"En cuanto a Ner, él llegó a ser padre de Quis; Quis, a su vez, llegó a ser padre de Saúl; Saúl, a su vez, llegó a ser padre de Jonatán y Malki-súa y Abinadab y Esbaal."},{"p":"40","v":40},{"p":"Y el hijo de Jonatán fue Merib-baal. En cuanto a Merib-baal, él llegó a ser padre de Miqueas."},{"p":"41","v":41},{"p":"Y los hijos de Miqueas fueron: Pitón y Mélec y Tahrea [y Acaz]."},{"p":"42","v":42},{"p":"En cuanto a Acaz, él llegó a ser padre de Jará; Jará, a su vez, llegó a ser padre de Alémet y Azmávet y Zimrí. Zimrí, a su vez, llegó a ser padre de Mozá."},{"p":"43","v":43},{"p":"En cuanto a Mozá, él llegó a ser padre de Bineá y Refayá su hijo, Eleasá su hijo, Azel su hijo."},{"p":"44","v":44},{"p":"Y Azel tuvo seis hijos, y estos fueron sus nombres: Azriqam, Bocrú e Ismael y Searías y Abdías y Hanán. Estos fueron los hijos de Azel."}]]}