{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Now these are the names of Israel’s sons who came into Egypt with Jacob, each man who came with his household:"},{"p":"2","v":2},{"p":"Reuʹben, Simʹe·on, Leʹvi, and Judah;"},{"p":"3","v":3},{"p":"Isʹsa·char, Zebʹu·lun, and Benjamin;"},{"p":"4","v":4},{"p":"Dan and Naphʹta·li; Gad and Ashʹer."},{"p":"5","v":5},{"p":"And all those who were born to Jacob were 70 people, but Joseph was already in Egypt."},{"p":"6","v":6},{"p":"Joseph eventually died, and also all his brothers and all that generation."},{"p":"7","v":7},{"p":"And the Israelites became fruitful and began to increase greatly, and they kept on multiplying and growing mightier at an extraordinary rate, so that the land became filled with them."}],[{"p":"8","v":8},{"p":"In time there arose over Egypt a new king, one who did not know Joseph."},{"p":"9","v":9},{"p":"So he said to his people: “Look! The people of Israel are more numerous and mightier than we are."},{"p":"10","v":10},{"p":"Let us deal shrewdly with them. Otherwise, they will continue to multiply, and if a war breaks out, they will join our enemies and fight against us and leave the country.”"}],[{"p":"11","v":11},{"p":"So they appointed chiefs of forced labor over them to oppress them with hard labor, and they built storage cities for Pharʹaoh, namely, Piʹthom and Ra·amʹses."},{"p":"12","v":12},{"p":"But the more they would oppress them, the more they would multiply and the more they kept spreading out, so they felt sick with fear because of the Israelites."},{"p":"13","v":13},{"p":"Consequently, the Egyptians forced the Israelites into harsh slavery."},{"p":"14","v":14},{"p":"They made their life bitter with hard labor, as they worked with clay mortar and bricks and in every form of slavery in the field. Yes, they made them toil in harsh conditions in every form of slavery."}],[{"p":"15","v":15},{"p":"Later the king of Egypt spoke to the Hebrew midwives whose names were Shiphʹrah and Puʹah,"},{"p":"16","v":16},{"p":"and he told them: “When you help the Hebrew women to give birth and you see them on the stool for childbirth, you must put the child to death if it is a son; but if it is a daughter, she must live.”"},{"p":"17","v":17},{"p":"However, the midwives feared the true God, and they did not do what the king of Egypt told them. Instead, they would keep the male children alive."},{"p":"18","v":18},{"p":"In time the king of Egypt called the midwives and said to them: “Why have you kept the male children alive?”"},{"p":"19","v":19},{"p":"The midwives said to Pharʹaoh: “The Hebrew women are not like the Egyptian women. They are lively and have already given birth before the midwife can come in to them.”"}],[{"p":"20","v":20},{"p":"So God dealt well with the midwives, and the people kept increasing and becoming very mighty."},{"p":"21","v":21},{"p":"And because the midwives had feared the true God, he later gave them families."},{"p":"22","v":22},{"p":"Finally Pharʹaoh commanded all his people: “You are to throw every newborn son of the Hebrews into the Nile River, but you are to keep every daughter alive.”"}]]}