{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Then Jehovah said to Moses: “Go in to Pharʹaoh, for I have allowed his heart and the hearts of his servants to become unresponsive, so that I may display these signs of mine right before him,"},{"p":"2","v":2},{"p":"and in order that you may declare to your sons and your grandsons how severely I have dealt with Egypt and what signs I have performed among them; and you will certainly know that I am Jehovah.”"}],[{"p":"3","v":3},{"p":"So Moses and Aaron went in to Pharʹaoh and said to him: “This is what Jehovah the God of the Hebrews has said, ‘How long will you refuse to submit to me? Send my people away so that they may serve me."},{"p":"4","v":4},{"p":"For if you keep refusing to send my people away, here I am bringing locusts within your boundaries tomorrow."},{"p":"5","v":5},{"p":"And they will cover the surface of the earth, and it will not be possible to see the ground. They will eat up what escaped the hail and was left for you, and they will eat all your trees that are growing in the field."},{"p":"6","v":6},{"p":"They will fill your houses, the houses of all your servants, and the houses of all Egypt to an extent that your fathers and your grandfathers never saw from the time they have been in this land until today.’” With that he turned and went out from Pharʹaoh."}],[{"p":"7","v":7},{"p":"Then Pharʹaoh’s servants said to him: “How long will this man continue to menace us? Send the men away so that they may serve Jehovah their God. Do you not yet realize that Egypt has been ruined?”"},{"p":"8","v":8},{"p":"So Moses and Aaron were brought back to Pharʹaoh, and he said to them: “Go, serve Jehovah your God. But just who will be going?”"},{"p":"9","v":9},{"p":"Then Moses said: “We will go with our young people, our old people, our sons, our daughters, our sheep, and our cattle, because we will hold a festival to Jehovah.”"},{"p":"10","v":10},{"p":"He said to them: “If I ever send you and your children away, then Jehovah is indeed with you! It is clear that you intend to do something evil."},{"p":"11","v":11},{"p":"No! Only your men may go and serve Jehovah, for that is what you requested.” With that they were driven out from before Pharʹaoh."}],[{"p":"12","v":12},{"p":"Jehovah now said to Moses: “Stretch out your hand over the land of Egypt for the locusts, so that they may come up over the land of Egypt and eat up all the vegetation of the land, everything that the hail has let remain.”"},{"p":"13","v":13},{"p":"At once Moses stretched out his rod over the land of Egypt, and Jehovah caused an east wind to blow on the land all that day and all night. The morning came, and the east wind brought the locusts."},{"p":"14","v":14},{"p":"And the locusts came up over all the land of Egypt and settled down on the whole territory of Egypt. It was extremely severe; never before had there been so many locusts, nor would there ever be so many again."},{"p":"15","v":15},{"p":"They covered the surface of the entire land, and the land grew dark with them; they devoured all the vegetation of the land and all the fruit of the trees that the hail had left; nothing green was left on the trees or on the vegetation of the field in all the land of Egypt."}],[{"p":"16","v":16},{"p":"So Pharʹaoh quickly called Moses and Aaron and said: “I have sinned against Jehovah your God and against you."},{"p":"17","v":17},{"p":"Now, please, pardon my sin just this once, and plead with Jehovah your God that he just remove this deadly plague from upon me.”"},{"p":"18","v":18},{"p":"So he went out from Pharʹaoh and pleaded with Jehovah."},{"p":"19","v":19},{"p":"Then Jehovah caused the wind to shift, and it became a very stiff west wind, and it carried the locusts away and drove them into the Red Sea. Not a single locust remained in all the territory of Egypt."},{"p":"20","v":20},{"p":"However, Jehovah allowed Pharʹaoh’s heart to become obstinate, and he did not send the Israelites away."}],[{"p":"21","v":21},{"p":"Jehovah then said to Moses: “Stretch out your hand toward the heavens so that there may be darkness over the land of Egypt, a darkness so thick that it can be felt.”"},{"p":"22","v":22},{"p":"Moses immediately stretched out his hand toward the heavens, and there was a dense darkness in all the land of Egypt for three days."},{"p":"23","v":23},{"p":"They did not see one another, and none of them got up from where they were for three days; but all the Israelites had light in their dwellings."},{"p":"24","v":24},{"p":"Pharʹaoh then called Moses and said: “Go, serve Jehovah. Only your sheep and your cattle will remain behind. Even your children may go with you.”"},{"p":"25","v":25},{"p":"But Moses said: “You yourself will also provide us with sacrifices and burnt offerings, and we will offer them to Jehovah our God."},{"p":"26","v":26},{"p":"Our livestock will also go with us. Not an animal will be allowed to remain, because we will be using some of them to worship Jehovah our God, and we do not know what we will offer in worship to Jehovah until we arrive there.”"},{"p":"27","v":27},{"p":"So Jehovah allowed Pharʹaoh’s heart to become obstinate, and he did not consent to send them away."},{"p":"28","v":28},{"p":"Pharʹaoh said to him: “Get out of my sight! Make sure that you do not try to see my face again, for on the day you see my face, you will die.”"},{"p":"29","v":29},{"p":"To this Moses said: “Just as you have spoken, I will not try to see your face again.”"}]]}