{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Jehovah now said to Moses and Aaron in the land of Egypt:"},{"p":"2","v":2},{"p":"“This month will be the beginning of the months for you. It will be the first of the months of the year for you."},{"p":"3","v":3},{"p":"Speak to the entire assembly of Israel, saying, ‘On the tenth day of this month, they should each take for themselves a sheep for their father’s house, a sheep to a house."},{"p":"4","v":4},{"p":"But if the household is too small for the sheep, they and their nearest neighbor should share it between themselves in their house according to the number of people. When making the calculation, determine how much of the sheep each one will eat."},{"p":"5","v":5},{"p":"Your sheep should be a sound, one-year-old male. You may choose from the young rams or from the goats."},{"p":"6","v":6},{"p":"You must care for it until the 14th day of this month, and the whole congregation of the assembly of Israel must slaughter it at twilight."},{"p":"7","v":7},{"p":"They must take some of the blood and splash it on the two doorposts and the upper part of the doorway of the houses in which they eat it."}],[{"p":"8","v":8},{"p":"“‘They must eat the meat on this night. They should roast it over the fire and eat it along with unleavened bread and bitter greens."},{"p":"9","v":9},{"p":"Do not eat any of it raw or boiled, cooked in water, but roast it over the fire, its head together with its shanks and its inner parts."},{"p":"10","v":10},{"p":"You must not save any of it until morning, but any of it left over until morning you should burn with fire."},{"p":"11","v":11},{"p":"And this is how you should eat it, with your belt fastened, sandals on your feet, and your staff in your hand; and you should eat it in a hurry. It is Jehovah’s Passover."},{"p":"12","v":12},{"p":"For I will pass through the land of Egypt on this night and strike every firstborn in the land of Egypt, from man to beast; and I will execute judgment on all the gods of Egypt. I am Jehovah."},{"p":"13","v":13},{"p":"The blood will serve as your sign on the houses where you are; and I will see the blood and pass over you, and the plague will not come on you to destroy you when I strike the land of Egypt."}],[{"p":"14","v":14},{"p":"“‘This day will serve as a memorial for you, and you must celebrate it as a festival to Jehovah throughout your generations. As a lasting statute, you should celebrate it."},{"p":"15","v":15},{"p":"Seven days you are to eat unleavened bread. Yes, on the first day you are to remove the sourdough from your houses, because anyone eating what is leavened from the first day down to the seventh, that person must be cut off from Israel."},{"p":"16","v":16},{"p":"On the first day you will hold a holy convention, and on the seventh day, another holy convention. No work is to be done on these days. Only what every person needs to eat, that alone may be prepared for you."}],[{"p":"17","v":17},{"p":"“‘You must keep the Festival of Unleavened Bread, for on this very day, I will bring your multitudes out of the land of Egypt. And you must keep this day throughout your generations as a lasting statute."},{"p":"18","v":18},{"p":"In the first month, on the 14th day of the month, in the evening, you are to eat unleavened bread until the 21st day of the month, in the evening."},{"p":"19","v":19},{"p":"No sourdough is to be found in your houses for seven days, because if anyone eats what is leavened, whether he is a foreigner or a native of the land, that person must be cut off from the assembly of Israel."},{"p":"20","v":20},{"p":"You should not eat anything leavened. In all your homes, you are to eat unleavened bread.’”"}],[{"p":"21","v":21},{"p":"Moses promptly called all the elders of Israel and said to them: “Go and select young animals for each of your families, and slaughter the Passover sacrifice."},{"p":"22","v":22},{"p":"Then you must dip a bunch of hyssop into the blood that is in a basin and strike the upper part of the doorway and the two doorposts with the blood; and none of you should go out of the entrance of his house until morning."},{"p":"23","v":23},{"p":"Then when Jehovah passes through to plague the Egyptians and sees the blood on the upper part of the doorway and on the two doorposts, Jehovah will certainly pass over the entrance, and he will not allow the plague of death to enter into your houses."}],[{"p":"24","v":24},{"p":"“You must observe this event as a lasting regulation for you and your sons."},{"p":"25","v":25},{"p":"And when you come into the land that Jehovah will give you just as he has stated, you must keep this observance."},{"p":"26","v":26},{"p":"And when your sons ask you, ‘What does this observance mean to you?’"}],[{"p":"27","v":27},{"p":"you must say, ‘It is the sacrifice of the Passover to Jehovah, who passed over the houses of the Israelites in Egypt when he plagued the Egyptians, but he spared our houses.’”\r\nThen the people bowed low and prostrated themselves."},{"p":"28","v":28},{"p":"So the Israelites went and did just as Jehovah had commanded Moses and Aaron. They did just so."}],[{"p":"29","v":29},{"p":"Then at midnight, Jehovah struck down every firstborn in the land of Egypt, from the firstborn of Pharʹaoh who was sitting on his throne to the firstborn of the captive who was in the prison, and every firstborn of the animals."},{"p":"30","v":30},{"p":"Pharʹaoh got up that night along with all his servants and all the other Egyptians, and there was a great outcry among the Egyptians, because there was not a house where someone was not dead."},{"p":"31","v":31},{"p":"At once he called Moses and Aaron by night and said: “Get up, get out from among my people, both you and the other Israelites. Go and serve Jehovah, just as you have said."},{"p":"32","v":32},{"p":"Take also your flocks and your herds and go, just as you have said. But you must also bless me.”"}],[{"p":"33","v":33},{"p":"And the Egyptians began to urge the people to depart quickly out of the land “because,” as they said, “we are all as good as dead!”"},{"p":"34","v":34},{"p":"So the people carried their flour dough before it was leavened, with their kneading troughs wrapped up in their clothing on their shoulder."},{"p":"35","v":35},{"p":"The Israelites did what Moses had told them and asked the Egyptians for articles of silver and of gold as well as clothing."},{"p":"36","v":36},{"p":"Jehovah gave the people favor in the eyes of the Egyptians, so that they gave them what they asked for, and they plundered the Egyptians."}],[{"p":"37","v":37},{"p":"Then the Israelites departed from Ramʹe·ses for Sucʹcoth, about 600,000 men on foot, besides children."},{"p":"38","v":38},{"p":"And a vast mixed company also went with them, as well as flocks and herds, a great number of livestock."},{"p":"39","v":39},{"p":"They began to bake the dough that they brought from Egypt into round loaves of unleavened bread. It was not leavened, because they had been driven out of Egypt so suddenly that they had not prepared any provisions for themselves."}],[{"p":"40","v":40},{"p":"The dwelling of the Israelites, who had dwelled in Egypt, was 430 years."},{"p":"41","v":41},{"p":"At the end of the 430 years, on this very day, all the multitudes of Jehovah went out of the land of Egypt."},{"p":"42","v":42},{"p":"It is a night on which they will celebrate Jehovah’s bringing them out of the land of Egypt. This night is to be observed to Jehovah by all the people of Israel throughout their generations."}],[{"p":"43","v":43},{"p":"Then Jehovah said to Moses and Aaron, “This is the statute of the Passover: No foreigner may eat of it."},{"p":"44","v":44},{"p":"But if someone has a slave man who was purchased with money, you should circumcise him. Only then may he share in eating it."},{"p":"45","v":45},{"p":"A settler and a hired worker may not eat of it."},{"p":"46","v":46},{"p":"In one house it is to be eaten. You must not take any of the meat outside of the house, and you must not break any of its bones."},{"p":"47","v":47},{"p":"All the assembly of Israel are to celebrate it."},{"p":"48","v":48},{"p":"If a foreigner resides with you and he wants to celebrate the Passover to Jehovah, every male of his must be circumcised. Then he may come near to celebrate it, and he will become like a native of the land. But no uncircumcised man may eat of it."},{"p":"49","v":49},{"p":"One law will apply for the native and for the foreigner who is residing among you.”"}],[{"p":"50","v":50},{"p":"So all the Israelites did just as Jehovah had commanded Moses and Aaron. They did just so."},{"p":"51","v":51},{"p":"On this very day, Jehovah brought the Israelites along with their multitudes out of the land of Egypt."}]]}