{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Jehovah now said to Moses:"},{"p":"2","v":2},{"p":"“Tell the Israelites that they should turn back and encamp before Pi·ha·hiʹroth, between Migʹdol and the sea, within view of Baʹal-zeʹphon. You are to encamp facing it by the sea."},{"p":"3","v":3},{"p":"Then Pharʹaoh will say about the Israelites, ‘They are wandering in confusion in the land. The wilderness has closed in on them.’"},{"p":"4","v":4},{"p":"I will allow Pharʹaoh’s heart to become obstinate, and he will chase after them, and I will glorify myself by means of Pharʹaoh and all his army; and the Egyptians will certainly know that I am Jehovah.” So that is what they did."}],[{"p":"5","v":5},{"p":"Later it was reported to the king of Egypt that the people had run away. Immediately, Pharʹaoh and his servants had a change of heart regarding the people, and they said: “Why did we do this and release Israel from serving as slaves for us?”"},{"p":"6","v":6},{"p":"So he made his war chariots ready, and he took his people with him."},{"p":"7","v":7},{"p":"He took 600 chosen chariots and all the other chariots of Egypt, with warriors on every one of them."},{"p":"8","v":8},{"p":"Thus Jehovah allowed the heart of Pharʹaoh king of Egypt to become obstinate, and he chased after the Israelites, while the Israelites were going out with confidence."},{"p":"9","v":9},{"p":"The Egyptians chased after them, and all the chariot horses of Pharʹaoh and his cavalrymen and his army were catching up with them while they were camping by the sea, by Pi·ha·hiʹroth, facing Baʹal-zeʹphon."}],[{"p":"10","v":10},{"p":"When Pharʹaoh got closer, the Israelites raised their eyes and saw the Egyptians pursuing them. The Israelites became terrified and began to cry out to Jehovah."},{"p":"11","v":11},{"p":"They said to Moses: “Is it because there are no burial places in Egypt that you have brought us here to die in the wilderness? What have you done to us by leading us out of Egypt?"},{"p":"12","v":12},{"p":"Is this not the very thing we told you in Egypt when we said, ‘Let us alone, so that we may serve the Egyptians’? For it is better for us to serve the Egyptians than to die in the wilderness.”"},{"p":"13","v":13},{"p":"Then Moses said to the people: “Do not be afraid. Stand firm and see the salvation of Jehovah that he will perform for you today. For the Egyptians whom you see today, you will never ever see again."},{"p":"14","v":14},{"p":"Jehovah himself will fight for you, and you will keep silent.”"}],[{"p":"15","v":15},{"p":"Jehovah now said to Moses: “Why do you keep crying out to me? Tell the Israelites that they should break camp."},{"p":"16","v":16},{"p":"As for you, lift up your rod and stretch out your hand over the sea and divide it, so that the Israelites may go through the midst of the sea on dry ground."},{"p":"17","v":17},{"p":"As for me, I am allowing the hearts of the Egyptians to become obstinate, so that they will go in after them; thus I will glorify myself by means of Pharʹaoh and all his army, his war chariots, and his cavalrymen."},{"p":"18","v":18},{"p":"And the Egyptians will certainly know that I am Jehovah when I glorify myself by means of Pharʹaoh, his war chariots, and his cavalrymen.”"}],[{"p":"19","v":19},{"p":"Then the angel of the true God who was going ahead of the camp of Israel departed and went to their rear, and the pillar of cloud that was in front of them moved to the rear and stood behind them."},{"p":"20","v":20},{"p":"So it came between the camp of the Egyptians and the camp of Israel. On the one side, it was a dark cloud. On the other side, it was lighting up the night. So the one camp did not come near the other camp all night long."}],[{"p":"21","v":21},{"p":"Moses now stretched out his hand over the sea; and Jehovah drove the sea back with a strong east wind all night long, turning the sea basin into dry ground, and the waters divided."},{"p":"22","v":22},{"p":"So the Israelites went through the midst of the sea on dry ground, while the waters formed a wall on their right hand and on their left."},{"p":"23","v":23},{"p":"The Egyptians pursued them, and all Pharʹaoh’s horses, his war chariots, and his cavalrymen began going after them into the midst of the sea."},{"p":"24","v":24},{"p":"During the morning watch, Jehovah looked at the camp of the Egyptians from within the pillar of fire and cloud, and he threw the camp of the Egyptians into confusion."},{"p":"25","v":25},{"p":"He kept taking wheels off their chariots so that they were driving them with difficulty, and the Egyptians were saying: “Let us flee from any contact with Israel, because Jehovah is fighting for them against the Egyptians.”"}],[{"p":"26","v":26},{"p":"Then Jehovah said to Moses: “Stretch out your hand over the sea so that the waters may come back over the Egyptians, their war chariots, and their cavalrymen.”"},{"p":"27","v":27},{"p":"Moses at once stretched out his hand over the sea, and as morning approached, the sea returned to its normal condition. As the Egyptians fled from it, Jehovah shook the Egyptians off into the midst of the sea."},{"p":"28","v":28},{"p":"The returning waters covered the war chariots and the cavalrymen and all of Pharʹaoh’s army who had gone into the sea after them. Not so much as one among them was allowed to survive."}],[{"p":"29","v":29},{"p":"But the Israelites walked on dry ground in the midst of the seabed, and the waters formed a wall on their right hand and on their left."},{"p":"30","v":30},{"p":"Thus Jehovah saved Israel on that day from the hand of the Egyptians, and Israel saw the Egyptians dead on the seashore."},{"p":"31","v":31},{"p":"Israel also saw the great power that Jehovah wielded against the Egyptians, and the people began to fear Jehovah and to put faith in Jehovah and in his servant Moses."}]]}