{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"About that time, a certain man of the house of Leʹvi married a daughter of Leʹvi."},{"p":"2","v":2},{"p":"And the woman became pregnant and gave birth to a son. When she saw how beautiful he was, she kept him concealed for three months."},{"p":"3","v":3},{"p":"When she was no longer able to conceal him, she took a papyrus basket and coated it with bitumen and pitch and put the child in it and placed it among the reeds by the bank of the Nile River."},{"p":"4","v":4},{"p":"But his sister stood at a distance to see what would happen to him."}],[{"p":"5","v":5},{"p":"When Pharʹaoh’s daughter came down to bathe in the Nile, her female attendants were walking by the side of the Nile. And she caught sight of the basket in the middle of the reeds. She immediately sent her slave girl to get it."},{"p":"6","v":6},{"p":"When she opened it, she saw the child, and the boy was crying. She felt compassion for him, but she said: “This is one of the children of the Hebrews.”"},{"p":"7","v":7},{"p":"Then his sister said to Pharʹaoh’s daughter: “Shall I go and call a nursing woman from the Hebrews to nurse the child for you?”"},{"p":"8","v":8},{"p":"Pharʹaoh’s daughter said to her: “Go!” At once the girl went and called the child’s mother."},{"p":"9","v":9},{"p":"Pharʹaoh’s daughter then said to her: “Take this child with you and nurse him for me, and I will pay you.” So the woman took the child and nursed him."},{"p":"10","v":10},{"p":"When the child grew older, she brought him to Pharʹaoh’s daughter, and he became a son to her. She named him Moses and said: “It is because I have drawn him out of the water.”"}],[{"p":"11","v":11},{"p":"Now in those days, after Moses had become an adult, he went out to his brothers to look at the burdens they were bearing, and he caught sight of an Egyptian beating a Hebrew, one of his brothers."},{"p":"12","v":12},{"p":"So he looked this way and that, and seeing no one, he killed the Egyptian and hid him in the sand."}],[{"p":"13","v":13},{"p":"But he went out on the following day, and there were two Hebrew men fighting with each other. So he said to the one in the wrong: “Why do you strike your companion?”"},{"p":"14","v":14},{"p":"At this he said: “Who appointed you as a prince and a judge over us? Are you planning to kill me just as you killed the Egyptian?” Moses now was afraid and said: “Surely the matter has become known!”"}],[{"p":"15","v":15},{"p":"Then Pharʹaoh heard about it, and he attempted to kill Moses; but Moses ran away from Pharʹaoh and went to dwell in the land of Midʹi·an, and he sat down by a well."},{"p":"16","v":16},{"p":"Now the priest of Midʹi·an had seven daughters, and these came to draw water and to fill the troughs to water their father’s flock."},{"p":"17","v":17},{"p":"But as usual, the shepherds came and drove them away. At this Moses got up and helped the women and watered their flock."},{"p":"18","v":18},{"p":"When they came home to their father Reuʹel, he exclaimed: “How is it that you have come home so quickly today?”"},{"p":"19","v":19},{"p":"They replied: “A certain Egyptian rescued us from the shepherds, and he even drew water for us and watered the flock.”"},{"p":"20","v":20},{"p":"He said to his daughters: “But where is he? Why did you leave the man behind? Call him, so that he may eat with us.”"},{"p":"21","v":21},{"p":"After that Moses consented to stay with the man, and he gave his daughter Zip·poʹrah to Moses in marriage."},{"p":"22","v":22},{"p":"Later she bore a son, and he named him Gerʹshom, for he said, “I have become a foreign resident in a foreign land.”"}],[{"p":"23","v":23},{"p":"After a long time, the king of Egypt died, but the Israelites continued to groan because of the slavery and to cry out in complaint, and their cry for help because of the slavery kept going up to the true God."},{"p":"24","v":24},{"p":"In time God heard their groaning, and God remembered his covenant with Abraham, Isaac, and Jacob."},{"p":"25","v":25},{"p":"So God looked on the Israelites; and God took notice."}]]}