{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“If a man steals a bull or a sheep and he slaughters or sells it, he is to compensate with five bulls for the bull and four sheep for the sheep."}],[{"p":"2","v":2},{"p":"(“If a thief is found in the act of breaking in and he gets struck and dies, there is no bloodguilt for him."}],[{"p":"3","v":3},{"p":"But if it happens after sunrise, there is bloodguilt for him.)\r\n“He must make compensation. If he has nothing, then he must be sold for the things he stole."},{"p":"4","v":4},{"p":"If what he stole is found alive in his possession, whether it is a bull or a donkey or a sheep, he is to make double compensation."}],[{"p":"5","v":5},{"p":"“If anyone puts his animals out to graze in a field or a vineyard and lets them graze in someone else’s field, he is to make compensation with the best of his own field or with the best of his own vineyard."}],[{"p":"6","v":6},{"p":"“If a fire starts and spreads to thornbushes and it causes sheaves or standing grain or a field to be consumed, the one who started the fire must make compensation for what was burned."}],[{"p":"7","v":7},{"p":"“If a man gives his fellow man money or articles to keep and these are stolen from the fellow man’s house, if the thief is found, he must make double compensation."},{"p":"8","v":8},{"p":"If the thief is not found, the owner of the house must be brought before the true God in order to determine whether he put his hand on the goods of his fellow man."},{"p":"9","v":9},{"p":"In all cases of illegal possession of goods, concerning a bull, a donkey, a sheep, a garment, or anything lost of which he may say, ‘This is mine!’ both parties will present their case before the true God. The one whom God pronounces guilty is to make double compensation to his fellow man."}],[{"p":"10","v":10},{"p":"“If a man gives his fellow man a donkey or a bull or a sheep or any domestic animal to keep and it dies or gets maimed or gets led away while nobody is looking,"},{"p":"11","v":11},{"p":"there should be an oath made between them before Jehovah, that he did not lay his hand on the goods of his fellow man; and the owner must accept it. The other man is not to make compensation."},{"p":"12","v":12},{"p":"But if the animal has been stolen from him, he is to make compensation to its owner."},{"p":"13","v":13},{"p":"If it was torn by a wild animal, he is to bring it as evidence. He is not to make compensation for something torn by a wild animal."}],[{"p":"14","v":14},{"p":"“But if anybody asks to borrow an animal from his fellow man and it gets maimed or it dies while its owner is not with it, the man who borrowed it must make compensation."},{"p":"15","v":15},{"p":"If its owner is with it, he is not to make compensation. If it was hired, the money paid for the hire is the compensation."}],[{"p":"16","v":16},{"p":"“Now if a man seduces a virgin who is not engaged and he lies down with her, he must pay the bride-price for her to become his wife."},{"p":"17","v":17},{"p":"If her father absolutely refuses to give her to him, he is to pay the money at the rate of the bride-price."}],[{"p":"18","v":18},{"p":"“You must not allow a sorceress to live."}],[{"p":"19","v":19},{"p":"“Anyone lying down with an animal must surely be put to death."}],[{"p":"20","v":20},{"p":"“Whoever sacrifices to any gods but Jehovah alone is to be devoted to destruction."}],[{"p":"21","v":21},{"p":"“You must not mistreat a foreign resident or oppress him, for you were foreign residents in the land of Egypt."}],[{"p":"22","v":22},{"p":"“You must not afflict any widow or fatherless child."},{"p":"23","v":23},{"p":"If you afflict him at all, so that he cries out to me, I will unfailingly hear his outcry;"},{"p":"24","v":24},{"p":"and my anger will blaze, and I will kill you with the sword, and your wives will become widows, and your children will be fatherless."}],[{"p":"25","v":25},{"p":"“If you lend money to anyone poor of my people, someone who is dwelling with you, you must not become like a moneylender to him. You must not charge him interest."}],[{"p":"26","v":26},{"p":"“If you seize the garment of your fellow man as security for a loan, you are to return it to him by sunset."},{"p":"27","v":27},{"p":"For it is his only covering, his clothing to cover his body; in what will he lie down to sleep? When he cries out to me, I will certainly hear, for I am compassionate."}],[{"p":"28","v":28},{"p":"“You must not curse God nor curse a chieftain among your people."}],[{"p":"29","v":29},{"p":"“You must not hesitate to make offerings from your abundant produce and the overflow of your presses. The firstborn of your sons you are to give to me."},{"p":"30","v":30},{"p":"This is what you should do with your bull and your sheep: Seven days it will continue with its mother. On the eighth day, you are to give it to me."}],[{"p":"31","v":31},{"p":"“You should prove yourselves holy people to me, and you must not eat the flesh of anything in the field that has been torn by a wild animal. You should throw it to the dogs."}]]}