{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"“You are to make the tabernacle with ten tent cloths of fine twisted linen, blue thread, purple wool, and scarlet material. You are to make them with embroidered cherub designs."},{"p":"2","v":2},{"p":"Each tent cloth will be 28 cubits long and 4 cubits wide. All the tent cloths are to be the same size."},{"p":"3","v":3},{"p":"Five tent cloths are to be joined one to another to form a series, and the other five tent cloths will be joined in a series."},{"p":"4","v":4},{"p":"You will make loops of blue thread on the edge of the one tent cloth at the end of the series, and you are to do the same on the outermost edge of the other set where it will join."},{"p":"5","v":5},{"p":"You will make 50 loops on the one tent cloth and 50 loops on the edge of the other tent cloth so that they will be opposite each other where they join."},{"p":"6","v":6},{"p":"You are to make 50 gold clasps and join the tent cloths together with the clasps, and the tabernacle will form one unit."}],[{"p":"7","v":7},{"p":"“You will also make cloths of goat hair for the tent over the tabernacle. You will make 11 tent cloths."},{"p":"8","v":8},{"p":"Each tent cloth will be 30 cubits long and 4 cubits wide. All 11 tent cloths are to be the same size."},{"p":"9","v":9},{"p":"You are to join five of the tent cloths together and join the other six tent cloths together, and you are to fold over the sixth tent cloth at the front of the tent."},{"p":"10","v":10},{"p":"And you are to make 50 loops on the edge of the one tent cloth, the outermost one in the series, and 50 loops on the edge of the tent cloth at the other place where they join."},{"p":"11","v":11},{"p":"You are to make 50 copper clasps and put the clasps in the loops and join the tent together, and it will become one unit."},{"p":"12","v":12},{"p":"The remaining part of the tent cloths will serve as an overhanging. Half of the tent cloth that remains will hang over the back of the tabernacle."},{"p":"13","v":13},{"p":"The remaining length of the cloths of the tent will serve as an overhanging for the tabernacle by one cubit on each side, in order to cover it."}],[{"p":"14","v":14},{"p":"“You will also make a covering for the tent of ram skins dyed red and over that a covering of sealskins."}],[{"p":"15","v":15},{"p":"“You will make the panel frames for the tabernacle out of acacia wood standing upright."},{"p":"16","v":16},{"p":"Each panel frame is to be ten cubits high and a cubit and a half wide."},{"p":"17","v":17},{"p":"Each panel frame has two tenons joined to each other. That is how you should make all the panel frames of the tabernacle."},{"p":"18","v":18},{"p":"You are to make 20 panel frames for the south side of the tabernacle, facing south."}],[{"p":"19","v":19},{"p":"“You will make 40 silver socket pedestals under the 20 panel frames: two socket pedestals under the one panel frame for its two tenons and two socket pedestals under each following panel frame for its two tenons."},{"p":"20","v":20},{"p":"For the other side of the tabernacle, the northern side, make 20 panel frames"},{"p":"21","v":21},{"p":"and their 40 silver socket pedestals, two socket pedestals under one panel frame and two socket pedestals under each following panel frame."},{"p":"22","v":22},{"p":"For the rear section of the tabernacle to the west, you will make six panel frames."},{"p":"23","v":23},{"p":"You will make two panel frames to serve as the two rear corner posts of the tabernacle."},{"p":"24","v":24},{"p":"They should be doubled from the bottom to the top, up to the first ring. This should be done for both of them, and they will form the two corner posts."},{"p":"25","v":25},{"p":"And there will be eight panel frames and their 16 silver socket pedestals, two socket pedestals under the one panel frame and two socket pedestals under each following panel frame."}],[{"p":"26","v":26},{"p":"“You will make bars of acacia wood, five for the panel frames of the one side of the tabernacle,"},{"p":"27","v":27},{"p":"and five bars for the panel frames of the other side of the tabernacle, and five bars for the panel frames of the side of the tabernacle to the west, for the rear section."},{"p":"28","v":28},{"p":"The middle bar that runs along the center of the panel frames should extend from end to end."}],[{"p":"29","v":29},{"p":"“You will overlay the panel frames with gold, and you will make their rings of gold as holders for the bars, and you will overlay the bars with gold."},{"p":"30","v":30},{"p":"You must set up the tabernacle according to its plan that you were shown in the mountain."}],[{"p":"31","v":31},{"p":"“You are to make a curtain of blue thread, purple wool, scarlet material, and fine twisted linen. It will be made with cherubs embroidered on it."},{"p":"32","v":32},{"p":"You will hang it on four pillars of acacia overlaid with gold. Their hooks are to be of gold. The pillars are set on four socket pedestals of silver."},{"p":"33","v":33},{"p":"You will hang the curtain under the clasps and bring the ark of the Testimony there within the curtain. The curtain will make a division for you between the Holy and the Most Holy."},{"p":"34","v":34},{"p":"You must put the cover on the ark of the Testimony in the Most Holy."}],[{"p":"35","v":35},{"p":"“You will place the table outside the curtain, with the lampstand opposite the table on the south side of the tabernacle; and the table you will put on the north side."},{"p":"36","v":36},{"p":"You will make a screen for the entrance of the tent out of blue thread, purple wool, scarlet material, and fine twisted linen woven together."},{"p":"37","v":37},{"p":"You will make five pillars of acacia for the screen and overlay them with gold. Their hooks are to be of gold, and you will cast five socket pedestals of copper for them."}]]}