{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"“You will make the altar of acacia wood; it will be five cubits long and five cubits wide. The altar should be square and three cubits high."},{"p":"2","v":2},{"p":"You will make horns on its four corners; the horns will be part of the altar, and you will overlay the altar with copper."},{"p":"3","v":3},{"p":"You will make buckets for clearing away its ashes, along with shovels, bowls, forks, and fire holders, and you will make all its utensils of copper."},{"p":"4","v":4},{"p":"You will make a grating for the altar, a network of copper, and on the network four rings of copper at its four corners."},{"p":"5","v":5},{"p":"You will set it down below the rim of the altar, and the network will extend partway down into the altar."},{"p":"6","v":6},{"p":"You will make poles of acacia wood for the altar and overlay them with copper."},{"p":"7","v":7},{"p":"The poles will be inserted into the rings so that the poles are on the two sides of the altar when it is carried."},{"p":"8","v":8},{"p":"You will make the altar in the form of a hollow chest of planks. It should be made just as He showed you on the mountain."}],[{"p":"9","v":9},{"p":"“You will make the courtyard of the tabernacle. For the south side, facing south, the courtyard will have hanging curtains of fine twisted linen, 100 cubits long for the one side."},{"p":"10","v":10},{"p":"It will have 20 pillars with 20 copper socket pedestals. The hooks of the pillars and their connectors are of silver."},{"p":"11","v":11},{"p":"The hanging curtains for the north side will also be 100 cubits long, along with its 20 pillars and their 20 copper socket pedestals, with silver hooks and connectors for the pillars."},{"p":"12","v":12},{"p":"There are to be hanging curtains on the west side for 50 cubits across the width of the courtyard, with ten pillars and ten socket pedestals."},{"p":"13","v":13},{"p":"The width of the courtyard on the east side toward the sunrise is 50 cubits."},{"p":"14","v":14},{"p":"There will be 15 cubits of hanging curtains on the one side, with three pillars and three socket pedestals."},{"p":"15","v":15},{"p":"And for the other side, there will be 15 cubits of hanging curtains, with three pillars and three socket pedestals."}],[{"p":"16","v":16},{"p":"“The entrance of the courtyard should have a screen 20 cubits long made of blue thread, purple wool, scarlet material, and fine twisted linen woven together, with four pillars and their four socket pedestals."},{"p":"17","v":17},{"p":"All the pillars surrounding the courtyard will have silver fasteners and silver hooks, but their socket pedestals will be of copper."},{"p":"18","v":18},{"p":"The courtyard is to be 100 cubits long, 50 cubits wide, and 5 cubits high, made from fine twisted linen, and it should have copper socket pedestals."},{"p":"19","v":19},{"p":"All the utensils and the items used in the service of the tabernacle, as well as its tent pins and all the pins of the courtyard, are to be of copper."}],[{"p":"20","v":20},{"p":"“You are to command the Israelites to bring you pure, beaten olive oil for the lighting, in order to keep the lamps burning constantly."},{"p":"21","v":21},{"p":"In the tent of meeting, outside the curtain that is near the Testimony, Aaron and his sons will arrange to keep the lamps lit from evening until morning before Jehovah. It is a lasting statute for all their generations to be carried out by the Israelites."}]]}