{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"“You are to summon from the Israelites your brother Aaron, along with his sons, so that he may serve as priest to me—Aaron, along with Naʹdab and A·biʹhu, El·e·aʹzar and Ithʹa·mar, the sons of Aaron."},{"p":"2","v":2},{"p":"You are to make holy garments for Aaron your brother, for glory and beauty."},{"p":"3","v":3},{"p":"You are to speak to all those who are skillful, those whom I have filled with the spirit of wisdom, and they will make Aaron’s garments for his sanctification, so that he may serve as priest to me."}],[{"p":"4","v":4},{"p":"“These are the garments that they will make: a breastpiece, an ephʹod, a sleeveless coat, a checkered robe, a turban, and a sash; they will make these holy garments for your brother Aaron and his sons, so that he may serve as priest to me."},{"p":"5","v":5},{"p":"The skilled workers will use the gold, the blue thread, the purple wool, the scarlet material, and the fine linen."}],[{"p":"6","v":6},{"p":"“They are to make the ephʹod of gold, blue thread, purple wool, scarlet material, and fine twisted linen, and it should be embroidered."},{"p":"7","v":7},{"p":"It is to have two attached shoulder pieces that join it at its two edges."},{"p":"8","v":8},{"p":"The woven belt, which is attached to the ephʹod for tying it securely in position, should be of the same materials: gold, blue thread, purple wool, scarlet material, and fine twisted linen."}],[{"p":"9","v":9},{"p":"“You are to take two onyx stones and engrave on them the names of the sons of Israel,"},{"p":"10","v":10},{"p":"six names on the one stone and the six remaining names on the other stone, in the order of their births."},{"p":"11","v":11},{"p":"A stone engraver will engrave the names of the sons of Israel on the two stones as he would engrave a seal. Then you are to have them mounted in gold settings."},{"p":"12","v":12},{"p":"You are to put the two stones on the shoulder pieces of the ephʹod as memorial stones for the sons of Israel, and Aaron must carry their names before Jehovah on his two shoulder pieces as a memorial."},{"p":"13","v":13},{"p":"You are to make settings of gold"},{"p":"14","v":14},{"p":"and two chains of pure gold twisted like a cord, and you must attach the corded chains to the settings."}],[{"p":"15","v":15},{"p":"“You are to have an embroiderer make the breastpiece of judgment. It should be made like the ephʹod, out of gold, blue thread, purple wool, scarlet material, and fine twisted linen."},{"p":"16","v":16},{"p":"It should be square when doubled, a span long and a span wide."},{"p":"17","v":17},{"p":"You should set in it mounted stones, four rows of stones. The first row is ruby, topaz, and emerald."},{"p":"18","v":18},{"p":"The second row is turquoise, sapphire, and jasper."},{"p":"19","v":19},{"p":"The third row is leshʹem stone, agate, and amethyst."},{"p":"20","v":20},{"p":"The fourth row is chrysʹo·lite, onyx, and jade. They should be mounted in settings of gold."},{"p":"21","v":21},{"p":"The stones will correspond to the names of the 12 sons of Israel. Each one should be engraved like a seal, each name representing one of the 12 tribes."}],[{"p":"22","v":22},{"p":"“You are to make wreathed chains on the breastpiece, like cords of pure gold."},{"p":"23","v":23},{"p":"You are to make two rings of gold for the breastpiece and attach the two rings to the two ends of the breastpiece."},{"p":"24","v":24},{"p":"You are to put the two cords of gold through the two rings at the ends of the breastpiece."},{"p":"25","v":25},{"p":"You will put the two ends of the two cords through the two settings, and you must attach them to the shoulder pieces of the ephʹod, at the front."},{"p":"26","v":26},{"p":"You are to make two rings of gold and set them at the two ends on the inside edge of the breastpiece, facing the ephʹod."},{"p":"27","v":27},{"p":"You should make two more rings of gold on the front of the ephʹod, below the two shoulder pieces, close to where it is joined, above the woven belt of the ephʹod."},{"p":"28","v":28},{"p":"The breastpiece should be held in place by a blue cord, tying its rings to the rings of the ephʹod. This will keep the breastpiece in place on the ephʹod, above the woven belt."}],[{"p":"29","v":29},{"p":"“Aaron must carry the names of the sons of Israel on the breastpiece of judgment over his heart when he comes into the Holy as a constant memorial before Jehovah."},{"p":"30","v":30},{"p":"You will put the Uʹrim and the Thumʹmim into the breastpiece of judgment, and they must be over Aaron’s heart when he comes in before Jehovah, and Aaron must carry the means for making judgments of the Israelites over his heart before Jehovah constantly."}],[{"p":"31","v":31},{"p":"“You are to make the sleeveless coat of the ephʹod entirely of blue thread."},{"p":"32","v":32},{"p":"There will be an opening at the top in the middle of it. Its opening should have a border woven all around it by a loom worker. It should be like the opening of a coat of mail, so that it will not be torn."},{"p":"33","v":33},{"p":"You should make pomegranates of blue thread, purple wool, and scarlet material all around its hem, along with bells of gold in between them."},{"p":"34","v":34},{"p":"You should alternate a bell of gold and a pomegranate, a bell of gold and a pomegranate, all around the hem of the sleeveless coat."},{"p":"35","v":35},{"p":"It must be worn by Aaron so that he may minister, and the sound from it must be heard when he goes into the sanctuary before Jehovah and when he comes out, so that he will not die."}],[{"p":"36","v":36},{"p":"“You are to make a shining plate of pure gold and engrave on it as one would engrave a seal: ‘Holiness belongs to Jehovah.’"},{"p":"37","v":37},{"p":"You must fasten it to the turban with a blue cord; it is to remain on the front of the turban."},{"p":"38","v":38},{"p":"It will be on Aaron’s forehead, and Aaron will bear responsibility when someone commits an error against the holy things, which the Israelites sanctify when they offer them as holy gifts. It must always remain on his forehead, so that they may gain approval before Jehovah."}],[{"p":"39","v":39},{"p":"“You are to weave the checkered robe of fine linen, make a turban of fine linen, and make a woven sash."}],[{"p":"40","v":40},{"p":"“You will also make robes, sashes, and headgear for Aaron’s sons, for glory and beauty."},{"p":"41","v":41},{"p":"You will clothe your brother Aaron and his sons with him, and you are to anoint them and install them and sanctify them, and they will serve as priests to me."},{"p":"42","v":42},{"p":"Also make linen shorts for them to cover their naked flesh. These are to extend from the hips to the thighs."},{"p":"43","v":43},{"p":"These must be worn by Aaron and his sons when they come into the tent of meeting or when they approach the altar to minister in the holy place, so that they may not incur guilt and die. It is a permanent statute for him and his offspring after him."}]]}