{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"“This is what you are to do to sanctify them to serve as priests to me: Take a young bull, two unblemished rams,"},{"p":"2","v":2},{"p":"unleavened bread, unleavened ring-shaped loaves mixed with oil, and unleavened wafers spread with oil. You are to make them with fine wheat flour"},{"p":"3","v":3},{"p":"and put them in a basket and present them in the basket, along with the bull and the two rams."}],[{"p":"4","v":4},{"p":"“You will present Aaron and his sons at the entrance of the tent of meeting and wash them with water."},{"p":"5","v":5},{"p":"Then you are to take the garments and clothe Aaron with the robe, the sleeveless coat of the ephʹod, the ephʹod, and the breastpiece, and you are to tie the woven belt of the ephʹod securely around his waist."},{"p":"6","v":6},{"p":"You will put the turban on his head and put the holy sign of dedication on the turban;"},{"p":"7","v":7},{"p":"and take the anointing oil and pour it on his head and anoint him."}],[{"p":"8","v":8},{"p":"“Then bring his sons forward and clothe them with the robes"},{"p":"9","v":9},{"p":"and wrap the sashes around them, Aaron as well as his sons, and put on their headgear; and the priesthood will become theirs as a permanent statute. This is how you should install Aaron and his sons to serve as priests."}],[{"p":"10","v":10},{"p":"“You are now to present the bull before the tent of meeting, and Aaron and his sons will lay their hands on the bull’s head."},{"p":"11","v":11},{"p":"Slaughter the bull before Jehovah, at the entrance of the tent of meeting."},{"p":"12","v":12},{"p":"Take some of the bull’s blood on your finger and put it on the horns of the altar, and pour out all the rest of the blood at the base of the altar."},{"p":"13","v":13},{"p":"Then take all the fat that covers the intestines, the appendage on the liver, and the two kidneys and the fat that is on them, and burn them so that they smoke on the altar."},{"p":"14","v":14},{"p":"But the bull’s flesh and its skin and its dung, you will burn with fire outside the camp. It is a sin offering."}],[{"p":"15","v":15},{"p":"“Then take the one ram, and Aaron and his sons are to lay their hands on the ram’s head."},{"p":"16","v":16},{"p":"Slaughter the ram and take its blood and sprinkle it on all sides of the altar."},{"p":"17","v":17},{"p":"Cut the ram into its pieces, and wash its intestines and its shanks, and arrange the pieces together with its head."},{"p":"18","v":18},{"p":"You must burn the entire ram, making it smoke on the altar. It is a burnt offering to Jehovah, a pleasing aroma. It is an offering made by fire to Jehovah."}],[{"p":"19","v":19},{"p":"“Next you are to take the other ram, and Aaron and his sons are to lay their hands on the ram’s head."},{"p":"20","v":20},{"p":"Slaughter the ram and take some of its blood and put it on Aaron’s right earlobe and on his sons’ right earlobe and on the thumb of their right hand and the big toe of their right foot, and sprinkle the blood on all sides of the altar."},{"p":"21","v":21},{"p":"Then take some of the blood that is on the altar and some of the anointing oil and spatter it on Aaron and his garments and on his sons and his sons’ garments, so that he and his garments and his sons and their garments may be holy."}],[{"p":"22","v":22},{"p":"“Then take from the ram the fat, the fat tail, the fat that covers the intestines, the appendage of the liver, the two kidneys and the fat that is on them, and the right leg, for it is a ram of installation."},{"p":"23","v":23},{"p":"Take also a round loaf of bread and a ring-shaped loaf of oiled bread and a wafer out of the basket of unleavened bread that is before Jehovah."},{"p":"24","v":24},{"p":"You must place them all in the hands of Aaron and in the hands of his sons, and you are to wave them back and forth as a wave offering before Jehovah."},{"p":"25","v":25},{"p":"Then you will take them out of their hands and burn them on the altar, on top of the burnt offering, as a pleasing aroma before Jehovah. It is an offering made by fire to Jehovah."}],[{"p":"26","v":26},{"p":"“Then take the breast of the ram of installation, which is offered in behalf of Aaron, and wave it back and forth as a wave offering before Jehovah, and it will become your portion."},{"p":"27","v":27},{"p":"You are to sanctify the breast of the wave offering and the leg of the sacred portion that was waved and that was taken from the ram of installation, from what was offered for Aaron and for his sons."},{"p":"28","v":28},{"p":"It is to become Aaron’s and his sons’ by a permanent regulation to be carried out by the Israelites, for it is a sacred portion, and it will become a sacred portion to be given by the Israelites. It is their sacred portion for Jehovah from their communion sacrifices."}],[{"p":"29","v":29},{"p":"“The holy garments that belong to Aaron will be used by his sons after him when they are anointed and installed as priests."},{"p":"30","v":30},{"p":"The priest from among his sons who succeeds him and who comes into the tent of meeting to minister in the holy place will wear them for seven days."}],[{"p":"31","v":31},{"p":"“You will take the ram of installation and boil its flesh in a holy place."},{"p":"32","v":32},{"p":"Aaron and his sons will eat the flesh of the ram and the bread that is in the basket at the entrance of the tent of meeting."},{"p":"33","v":33},{"p":"They are to eat the things with which atonement was made to install them as priests and to sanctify them. But an unauthorized person may not eat them, for they are something holy."},{"p":"34","v":34},{"p":"If any of the flesh of the installation sacrifice and of the bread is left over until the morning, then you must burn what is left with fire. It must not be eaten, for it is something holy."}],[{"p":"35","v":35},{"p":"“You are to do this way to Aaron and his sons, according to all that I have commanded you. You will take seven days to install them as priests."},{"p":"36","v":36},{"p":"You will offer the bull of the sin offering daily for an atonement, and you are to purify the altar from sin by making atonement for it, and you must anoint it to sanctify it."},{"p":"37","v":37},{"p":"You will take seven days to make atonement for the altar, and you must sanctify it so that it may become a most holy altar. Anyone who touches the altar is to be holy."}],[{"p":"38","v":38},{"p":"“This is what you will offer on the altar: two one-year-old rams each day, continually."},{"p":"39","v":39},{"p":"Offer the one young ram in the morning and the other ram at twilight."},{"p":"40","v":40},{"p":"A tenth part of an eʹphah measure of fine flour mixed with a fourth of a hin of beaten oil, and a drink offering of a fourth of a hin of wine, will go for the first young ram."},{"p":"41","v":41},{"p":"You will offer the second young ram at twilight, along with the same grain and drink offerings as in the morning. You will render it as a pleasing aroma, an offering made by fire to Jehovah."},{"p":"42","v":42},{"p":"It is to be a regular burnt offering throughout your generations at the entrance of the tent of meeting before Jehovah, where I will present myself to you to speak to you there."}],[{"p":"43","v":43},{"p":"“I will present myself there to the Israelites, and it will be sanctified by my glory."},{"p":"44","v":44},{"p":"I will sanctify the tent of meeting and the altar, and I will sanctify Aaron and his sons so that they may serve as priests to me."},{"p":"45","v":45},{"p":"I will reside among the people of Israel, and I will be their God."},{"p":"46","v":46},{"p":"And they will certainly know that I am Jehovah their God, who brought them out of the land of Egypt so that I may reside among them. I am Jehovah their God."}]]}