{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Moses became a shepherd of the flock of his father-in-law Jethʹro, the priest of Midʹi·an. While he was leading the flock to the west side of the wilderness, he eventually came to the mountain of the true God, to Hoʹreb."},{"p":"2","v":2},{"p":"Then Jehovah’s angel appeared to him in a flame of fire in the midst of a thornbush. As he kept looking, he saw that the thornbush was on fire, and yet the thornbush was not consumed."},{"p":"3","v":3},{"p":"So Moses said: “I will go over to inspect this unusual sight to see why the thornbush does not burn up.”"},{"p":"4","v":4},{"p":"When Jehovah saw that he went over to look, God called to him out of the thornbush and said: “Moses! Moses!” to which he said: “Here I am.”"},{"p":"5","v":5},{"p":"Then he said: “Do not come any nearer. Remove your sandals from your feet, because the place where you are standing is holy ground.”"}],[{"p":"6","v":6},{"p":"He went on to say: “I am the God of your father, the God of Abraham, the God of Isaac, and the God of Jacob.” Then Moses hid his face, because he was afraid to look at the true God."},{"p":"7","v":7},{"p":"Jehovah added: “I have certainly seen the affliction of my people who are in Egypt, and I have heard their outcry because of those who force them to work; I well know the pains they suffer."},{"p":"8","v":8},{"p":"I will go down to rescue them out of the hand of the Egyptians and to bring them up out of that land to a land good and spacious, a land flowing with milk and honey, the territory of the Caʹnaan·ites, the Hitʹtites, the Amʹor·ites, the Perʹiz·zites, the Hiʹvites, and the Jebʹu·sites."},{"p":"9","v":9},{"p":"Now look! The outcry of the people of Israel has reached me, and I have seen also the harsh way that the Egyptians are oppressing them."},{"p":"10","v":10},{"p":"Now come, I will send you to Pharʹaoh, and you will bring my people the Israelites out of Egypt.”"}],[{"p":"11","v":11},{"p":"However, Moses said to the true God: “Who am I that I should go to Pharʹaoh and bring the Israelites out of Egypt?”"},{"p":"12","v":12},{"p":"To this he said: “I will prove to be with you, and this is the sign for you that it was I who sent you: After you have brought the people out of Egypt, you people will serve the true God on this mountain.”"}],[{"p":"13","v":13},{"p":"But Moses said to the true God: “Suppose I go to the Israelites and say to them, ‘The God of your forefathers has sent me to you,’ and they say to me, ‘What is his name?’ What should I say to them?”"},{"p":"14","v":14},{"p":"So God said to Moses: “I Will Become What I Choose to Become.” And he added: “This is what you are to say to the Israelites, ‘I Will Become has sent me to you.’”"}],[{"p":"15","v":15},{"p":"Then God said once more to Moses:\r\n“This is what you are to say to the Israelites, ‘Jehovah the God of your forefathers, the God of Abraham, the God of Isaac, and the God of Jacob, has sent me to you.’ This is my name forever, and this is how I am to be remembered from generation to generation."},{"p":"16","v":16},{"p":"Now go, and gather the elders of Israel and say to them, ‘Jehovah the God of your forefathers has appeared to me, the God of Abraham, Isaac, and Jacob, and he said: “I have certainly taken notice of you and of what is being done to you in Egypt."},{"p":"17","v":17},{"p":"So I say, I will take you away from affliction at the hands of the Egyptians to the land of the Caʹnaan·ites, the Hitʹtites, the Amʹor·ites, the Perʹiz·zites, the Hiʹvites, and the Jebʹu·sites, to a land flowing with milk and honey.”’"}],[{"p":"18","v":18},{"p":"“They will certainly listen to your voice, and you will go, you and the elders of Israel, to the king of Egypt, and you men should say to him: ‘Jehovah the God of the Hebrews has communicated with us. So, please, let us make a three-day journey into the wilderness so that we may sacrifice to Jehovah our God.’"},{"p":"19","v":19},{"p":"But I myself well know that the king of Egypt will not give you permission to go unless a mighty hand compels him."},{"p":"20","v":20},{"p":"So I will have to stretch out my hand and strike Egypt with all my extraordinary acts that I will do in it, and after that he will send you out."},{"p":"21","v":21},{"p":"And I will give this people favor in the eyes of the Egyptians, and when you go, you will by no means go empty-handed."},{"p":"22","v":22},{"p":"Each woman must ask her neighbor and the woman lodging in her house for articles of silver and of gold as well as clothing, and you will put them on your sons and your daughters; and you will plunder the Egyptians.”"}]]}