{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Jehovah continued to speak to Moses, saying:"},{"p":"2","v":2},{"p":"“See, I have chosen Bezʹal·el the son of Uʹri the son of Hur of the tribe of Judah."},{"p":"3","v":3},{"p":"I will fill him with the spirit of God, giving him wisdom, understanding, and knowledge of every kind of craftsmanship,"},{"p":"4","v":4},{"p":"for making artistic designs, for working with gold, silver, and copper,"},{"p":"5","v":5},{"p":"for cutting and setting stones, and for making every kind of wood product."},{"p":"6","v":6},{"p":"Moreover, to assist him I have appointed O·hoʹli·ab the son of A·hisʹa·mach of the tribe of Dan, and I am putting wisdom into the heart of all those who are skillful, so that they may make everything I have commanded you:"},{"p":"7","v":7},{"p":"the tent of meeting, the ark of the Testimony and the cover that is on it, all the utensils of the tent,"},{"p":"8","v":8},{"p":"the table and its utensils, the lampstand of pure gold and all its utensils, the altar of incense,"},{"p":"9","v":9},{"p":"the altar of burnt offering and all its utensils, the basin and its stand,"},{"p":"10","v":10},{"p":"the finely woven garments, the holy garments for Aaron the priest, the garments of his sons to serve as priests,"},{"p":"11","v":11},{"p":"the anointing oil, and the perfumed incense for the sanctuary. They will do everything I have commanded you.”"}],[{"p":"12","v":12},{"p":"Jehovah said further to Moses:"},{"p":"13","v":13},{"p":"“Speak to the Israelites and tell them, ‘Especially, you are to keep my sabbaths, for it is a sign between me and you during your generations in order that you may know that I, Jehovah, am sanctifying you."},{"p":"14","v":14},{"p":"You must keep the Sabbath, for it is something holy to you. Whoever profanes it must be put to death. If anyone does any work on it, then that person must be cut off from among his people."},{"p":"15","v":15},{"p":"Six days work may be done, but on the seventh day is a sabbath of complete rest. It is something holy to Jehovah. Anyone doing work on the Sabbath day must be put to death."},{"p":"16","v":16},{"p":"The Israelites must keep the Sabbath; they must observe the Sabbath during all their generations. It is a lasting covenant."},{"p":"17","v":17},{"p":"It is an enduring sign between me and the people of Israel, for in six days Jehovah made the heavens and the earth and on the seventh day he rested and refreshed himself.’”"}],[{"p":"18","v":18},{"p":"Now as soon as he had finished speaking with him on Mount Siʹnai, he gave Moses two tablets of the Testimony, tablets of stone written on by God’s finger."}]]}