{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Meanwhile, the people saw that Moses was taking a long time coming down from the mountain. So the people gathered around Aaron and said to him: “Get up, make for us a god who will go ahead of us, because we do not know what has happened to this Moses, the man who led us up out of the land of Egypt.”"},{"p":"2","v":2},{"p":"At this Aaron said to them: “Take the gold earrings from the ears of your wives, your sons, and your daughters and bring them to me.”"},{"p":"3","v":3},{"p":"So all the people began taking off the gold earrings that were in their ears and bringing them to Aaron."},{"p":"4","v":4},{"p":"Then he took the gold from them, and he formed it with an engraving tool and made it into a statue of a calf. They began to say: “This is your God, O Israel, who led you up out of the land of Egypt.”"}],[{"p":"5","v":5},{"p":"When Aaron saw this, he built an altar before it. Then Aaron called out: “There is a festival to Jehovah tomorrow.”"},{"p":"6","v":6},{"p":"So they got up early on the next day and began offering up burnt offerings and presenting communion sacrifices. After that the people sat down to eat and drink. Then they got up to have a good time."}],[{"p":"7","v":7},{"p":"Jehovah now said to Moses: “Go, descend, because your people, whom you led up out of the land of Egypt, have corrupted themselves."},{"p":"8","v":8},{"p":"They have quickly deviated from the way I commanded them to go. They have made for themselves a statue of a calf, and they keep bowing down to it and sacrificing to it and saying, ‘This is your God, O Israel, who led you up out of the land of Egypt.’”"},{"p":"9","v":9},{"p":"Jehovah went on to say to Moses: “I have seen that this is an obstinate people."},{"p":"10","v":10},{"p":"So now let me be, and I will exterminate them in my burning anger, and let me make a great nation from you instead.”"}],[{"p":"11","v":11},{"p":"Then Moses appealed to Jehovah his God and said: “Why, O Jehovah, should you turn your burning anger against your people after bringing them out of the land of Egypt with great power and with a mighty hand?"},{"p":"12","v":12},{"p":"Why should the Egyptians say, ‘He had evil intentions when he led them out. He wanted to kill them in the mountains and exterminate them from the surface of the earth’? Turn from your burning anger and reconsider your decision to bring this calamity on your people."},{"p":"13","v":13},{"p":"Remember your servants Abraham, Isaac, and Israel, to whom you swore by yourself and said: ‘I will multiply your offspring like the stars of the heavens, and I will give all this land that I have designated to your offspring, so that they may take it as a permanent possession.’”"}],[{"p":"14","v":14},{"p":"So Jehovah began to reconsider the calamity that he had spoken of bringing on his people."}],[{"p":"15","v":15},{"p":"Moses then turned and went down from the mountain with the two tablets of the Testimony in his hand. The tablets were inscribed on both sides; they were written on the front and on the back."},{"p":"16","v":16},{"p":"The tablets were the workmanship of God, and the writing was the writing of God engraved on the tablets."},{"p":"17","v":17},{"p":"When Joshua began to hear the noise of the people because of their shouting, he said to Moses: “There is the sound of battle in the camp.”"},{"p":"18","v":18},{"p":"But Moses said:\r\n“It is not the sound of singing over a victory,And it is not the sound of wailing over a defeat;I hear the sound of another kind of singing.”"}],[{"p":"19","v":19},{"p":"As soon as Moses got near the camp and saw the calf and the dances, his anger began to blaze, and he threw the tablets from his hands and shattered them at the foot of the mountain."},{"p":"20","v":20},{"p":"He took the calf that they had made and he burned it with fire and crushed it into powder; then he scattered it on the water and made the Israelites drink it."},{"p":"21","v":21},{"p":"And Moses said to Aaron: “What did this people do to you that you have brought a great sin upon them?”"},{"p":"22","v":22},{"p":"Aaron replied: “Do not be enraged, my lord. You well know that the people are inclined to do evil."},{"p":"23","v":23},{"p":"So they said to me, ‘Make for us a god who will go ahead of us, for we do not know what has happened to this Moses, the man who led us up out of the land of Egypt.’"},{"p":"24","v":24},{"p":"So I said to them, ‘Whoever has any gold must take it off and give it to me.’ Then I threw it into the fire and out came this calf.”"}],[{"p":"25","v":25},{"p":"Moses saw that the people were unrestrained, for Aaron had let them go unrestrained, so that they were a disgrace before their opposers."},{"p":"26","v":26},{"p":"Then Moses took his position in the gate of the camp and said: “Who is on Jehovah’s side? Come to me!” And all the Levites gathered around him."},{"p":"27","v":27},{"p":"He now said to them: “This is what Jehovah the God of Israel has said, ‘Each of you must fasten on his sword and pass through all the camp from gate to gate, killing his brother, his neighbor, and his close companion.’”"},{"p":"28","v":28},{"p":"The Levites did what Moses said. So about 3,000 men were killed on that day."},{"p":"29","v":29},{"p":"Then Moses said: “Set yourselves apart for Jehovah today, for each of you has gone against his own son and his own brother; today he will give you a blessing.”"}],[{"p":"30","v":30},{"p":"On the very next day, Moses said to the people: “You committed a very great sin, and now I will go up to Jehovah to see if I can make amends for your sin.”"},{"p":"31","v":31},{"p":"So Moses returned to Jehovah and said: “What a great sin this people has committed! They made themselves a god of gold!"},{"p":"32","v":32},{"p":"But now if you are willing, pardon their sin; if not, please wipe me out from your book that you have written.”"},{"p":"33","v":33},{"p":"However, Jehovah said to Moses: “Whoever has sinned against me, I will wipe him out of my book."},{"p":"34","v":34},{"p":"Go now, lead the people to the place about which I have spoken to you. Look! My angel will go ahead of you, and on the day when I make an accounting, I will bring punishment on them for their sin.”"},{"p":"35","v":35},{"p":"Then Jehovah began plaguing the people because they had made the calf, the one that Aaron had made."}]]}