{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Then Jehovah said to Moses: “Carve out for yourself two tablets of stone like the first ones, and I will write on the tablets the words that appeared on the first tablets, which you shattered."},{"p":"2","v":2},{"p":"Get ready for the morning, as you will go up in the morning to Mount Siʹnai and station yourself before me there on the top of the mountain."},{"p":"3","v":3},{"p":"But nobody may go up with you, and nobody else should be seen anywhere on the mountain. Not even the flocks or herds should graze in front of that mountain.”"}],[{"p":"4","v":4},{"p":"So Moses carved out two tablets of stone like the first ones and got up early in the morning and went up Mount Siʹnai, just as Jehovah had commanded him, and he took the two tablets of stone in his hand."},{"p":"5","v":5},{"p":"Then Jehovah came down in the cloud and stationed himself with him there and declared the name of Jehovah."},{"p":"6","v":6},{"p":"Jehovah was passing before him and declaring: “Jehovah, Jehovah, a God merciful and compassionate, slow to anger and abundant in loyal love and truth,"},{"p":"7","v":7},{"p":"showing loyal love to thousands, pardoning error and transgression and sin, but he will by no means leave the guilty unpunished, bringing punishment for the error of fathers upon sons and upon grandsons, upon the third generation and upon the fourth generation.”"}],[{"p":"8","v":8},{"p":"Moses hurried to bow low to the earth and prostrate himself."},{"p":"9","v":9},{"p":"Then he said: “If, now, I have found favor in your eyes, O Jehovah, then please, Jehovah, go along with us in our midst, although we are an obstinate people, and forgive our error and our sin, and take us as your own possession.”"},{"p":"10","v":10},{"p":"In turn he said: “Here I am making a covenant: Before all your people, I will do wonderful things that have never been done in all the earth or among all the nations, and all the people among whom you live will see the work of Jehovah, for it is an awe-inspiring thing that I am doing with you."}],[{"p":"11","v":11},{"p":"“Pay attention to what I am commanding you today. Here I am driving out from before you the Amʹor·ites, the Caʹnaan·ites, the Hitʹtites, the Perʹiz·zites, the Hiʹvites, and the Jebʹu·sites."},{"p":"12","v":12},{"p":"Be careful that you do not make a covenant with the inhabitants of the land to which you are going, or it may prove to be a snare among you."},{"p":"13","v":13},{"p":"But you are to pull down their altars, you are to shatter their sacred pillars, and their sacred poles you are to cut down."},{"p":"14","v":14},{"p":"You must not bow down to another god, for Jehovah is known for requiring exclusive devotion. Yes, he is a God who requires exclusive devotion."},{"p":"15","v":15},{"p":"Be careful not to make a covenant with the inhabitants of the land, because when they prostitute themselves to their gods and sacrifice to their gods, someone will invite you and you will eat from his sacrifice."},{"p":"16","v":16},{"p":"Then you will surely take some of their daughters for your sons, and their daughters will prostitute themselves to their gods and cause your sons to prostitute themselves to their gods."}],[{"p":"17","v":17},{"p":"“You must not make gods of cast metal."}],[{"p":"18","v":18},{"p":"“You are to observe the Festival of Unleavened Bread. You will eat unleavened bread, just as I have commanded you; do this for seven days at the appointed time in the month of Aʹbib, because it was in the month of Aʹbib that you came out of Egypt."}],[{"p":"19","v":19},{"p":"“Every firstborn male is mine, including all your livestock, whether the first male bull or sheep."},{"p":"20","v":20},{"p":"The firstling of a donkey you are to redeem with a sheep. But if you do not redeem it, then you must break its neck. You are to redeem every firstborn of your sons. No one may appear before me empty-handed."}],[{"p":"21","v":21},{"p":"“Six days you are to work, but on the seventh day you will rest. Even during plowing time and in harvest, you will rest."}],[{"p":"22","v":22},{"p":"“And you will celebrate your Festival of Weeks with the first ripe fruits of the wheat harvest, and the Festival of Ingathering at the turn of the year."}],[{"p":"23","v":23},{"p":"“Three times a year, all your men are to appear before the true Lord, Jehovah, the God of Israel."},{"p":"24","v":24},{"p":"For I will drive the nations away from before you, and I will enlarge your territory, and nobody will desire your land while you are going up to see the face of Jehovah your God three times a year."}],[{"p":"25","v":25},{"p":"“You must not offer the blood of my sacrifice along with anything leavened. The sacrifice of the festival of the Passover should not be kept overnight until the morning."}],[{"p":"26","v":26},{"p":"“The best of the first ripe fruits of your soil you are to bring to the house of Jehovah your God.\r\n“You must not boil a young goat in its mother’s milk.”"}],[{"p":"27","v":27},{"p":"Jehovah went on to say to Moses: “You are to write down these words, because in accordance with these words, I am making a covenant with you and with Israel.”"},{"p":"28","v":28},{"p":"And he remained there with Jehovah 40 days and 40 nights. He ate no bread and drank no water. And He wrote on the tablets the words of the covenant, the Ten Commandments."}],[{"p":"29","v":29},{"p":"Moses then came down from Mount Siʹnai, and the two tablets of the Testimony were in his hand. When he came down from the mountain, Moses did not know that the skin of his face was emitting rays because he had been speaking with God."},{"p":"30","v":30},{"p":"When Aaron and all the Israelites saw Moses, they noticed that the skin of his face emitted rays and they were afraid to go near him."}],[{"p":"31","v":31},{"p":"But Moses called to them, so Aaron and all the chieftains of the assembly came to him, and Moses spoke with them."},{"p":"32","v":32},{"p":"After that all the Israelites came near to him, and he gave them all the commands that Jehovah had given him on Mount Siʹnai."},{"p":"33","v":33},{"p":"When Moses would finish speaking with them, he would put a veil over his face."},{"p":"34","v":34},{"p":"But when Moses would go in before Jehovah to speak with him, he would take off the veil until he went out. Then he went out and revealed to the Israelites the commands he had received."},{"p":"35","v":35},{"p":"And the Israelites saw that the skin of Moses’ face emitted rays; then Moses put the veil back over his face until he went in to speak with God."}]]}