{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Moses later gathered the entire assembly of the Israelites together and said to them: “These are the things that Jehovah has commanded to be done:"},{"p":"2","v":2},{"p":"Work may be done for six days, but the seventh day will become something holy to you, a sabbath of complete rest to Jehovah. Anybody doing work on it will be put to death."},{"p":"3","v":3},{"p":"You must not light a fire in any of your dwelling places on the Sabbath day.”"}],[{"p":"4","v":4},{"p":"Moses then said to the entire assembly of the Israelites: “This is what Jehovah has commanded,"},{"p":"5","v":5},{"p":"‘Take up a contribution for Jehovah from among yourselves. Let everyone with a willing heart bring a contribution for Jehovah: gold, silver, copper,"},{"p":"6","v":6},{"p":"blue thread, purple wool, scarlet material, fine linen, goat hair,"},{"p":"7","v":7},{"p":"ram skins dyed red, sealskins, acacia wood,"},{"p":"8","v":8},{"p":"oil for the lamps, balsam for the anointing oil and for the perfumed incense,"},{"p":"9","v":9},{"p":"onyx stones, and other stones for setting in the ephʹod and the breastpiece."}],[{"p":"10","v":10},{"p":"“‘Let all who are skilled among you come and make everything that Jehovah has commanded,"},{"p":"11","v":11},{"p":"namely, the tabernacle with its tent and its covering, its clasps and its panel frames, its bars, its pillars, and its socket pedestals;"},{"p":"12","v":12},{"p":"the Ark and its poles, the cover, and the curtain for the screen;"},{"p":"13","v":13},{"p":"the table and its poles and all its utensils and the showbread;"},{"p":"14","v":14},{"p":"the lampstand for light and its utensils and its lamps and the oil for lighting;"},{"p":"15","v":15},{"p":"the altar of incense and its poles; the anointing oil and the perfumed incense; the screen for the tabernacle’s entrance;"},{"p":"16","v":16},{"p":"the altar of burnt offering and its copper grating, its poles and all its utensils; the basin and its stand;"},{"p":"17","v":17},{"p":"the hanging curtains of the courtyard, its pillars and its socket pedestals; the screen of the entrance to the courtyard;"},{"p":"18","v":18},{"p":"the tent pins of the tabernacle and the tent pins of the courtyard and their cords;"},{"p":"19","v":19},{"p":"the finely woven garments for ministering in the sanctuary, the holy garments for Aaron the priest, and the garments of his sons for serving as priests.’”"}],[{"p":"20","v":20},{"p":"So all the assembly of the Israelites went out from before Moses."},{"p":"21","v":21},{"p":"Then everyone whose heart impelled him and everyone whose spirit incited him came and brought their contribution for Jehovah to be used for the tent of meeting, for all its service, and for the holy garments."},{"p":"22","v":22},{"p":"They kept coming, the men along with the women, each with a willing heart, bringing brooches, earrings, rings, and other jewelry, as well as all sorts of articles of gold. They all presented their offerings of gold to Jehovah."},{"p":"23","v":23},{"p":"And all who had blue thread, purple wool, scarlet material, fine linen, goat hair, ram skins dyed red, and sealskins brought them."},{"p":"24","v":24},{"p":"All those contributing silver and copper brought Jehovah’s contribution, and all who had acacia wood for any part of the work brought it."}],[{"p":"25","v":25},{"p":"All the skilled women spun with their hands, and they brought what they had spun: blue thread, purple wool, scarlet material, and fine linen."},{"p":"26","v":26},{"p":"And all the skilled women whose hearts impelled them spun the goat hair."}],[{"p":"27","v":27},{"p":"And the chieftains brought onyx stones and other stones to be set in the ephʹod and the breastpiece,"},{"p":"28","v":28},{"p":"and the balsam and the oil for lighting and for the anointing oil and for the perfumed incense."},{"p":"29","v":29},{"p":"All the men and women whose hearts incited them brought something for the work that Jehovah, through Moses, had commanded to be done; the Israelites brought it as a voluntary offering to Jehovah."}],[{"p":"30","v":30},{"p":"Then Moses said to the Israelites: “See, Jehovah has chosen Bezʹal·el the son of Uʹri the son of Hur of the tribe of Judah."},{"p":"31","v":31},{"p":"He has filled him with the spirit of God, giving him wisdom, understanding, and knowledge of every sort of craftsmanship"},{"p":"32","v":32},{"p":"for making artistic designs, for working with gold, silver, and copper,"},{"p":"33","v":33},{"p":"for cutting and setting stones, and for making all kinds of artistic wood products."},{"p":"34","v":34},{"p":"And he has put it into his heart to teach, he and O·hoʹli·ab the son of A·hisʹa·mach of the tribe of Dan."},{"p":"35","v":35},{"p":"He has filled them with skill to do all the work of a craftsman, an embroiderer, and a weaver using blue thread, purple wool, scarlet material, and fine linen, and of a loom worker. These men will do every sort of work and prepare every sort of design."}]]}