{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"“Bezʹal·el will work along with O·hoʹli·ab and every skilled man to whom Jehovah has given wisdom and understanding so as to know how to do all the work of the holy service just as Jehovah has commanded.”"}],[{"p":"2","v":2},{"p":"Moses then called Bezʹal·el and O·hoʹli·ab and every skilled man into whose heart Jehovah had put wisdom, everyone whose heart impelled him to volunteer to do the work."},{"p":"3","v":3},{"p":"Then they took from Moses all the contribution that the Israelites had brought for the work of the holy service. However, these continued to bring him voluntary offerings, morning after morning."}],[{"p":"4","v":4},{"p":"Then after they started the holy work, all the skilled workers were coming, one after another,"},{"p":"5","v":5},{"p":"and they were telling Moses: “The people are bringing much more than what is required for the work that Jehovah has commanded to be done.”"},{"p":"6","v":6},{"p":"So Moses commanded that an announcement be made throughout the camp, saying: “Men and women, do not bring any more goods for the holy contribution.” With that the people were restrained from bringing in anything else."},{"p":"7","v":7},{"p":"The goods were enough for all the work to be done, and more than enough."}],[{"p":"8","v":8},{"p":"So all the skilled workers made the tabernacle of ten tent cloths of fine twisted linen, blue thread, purple wool, and scarlet material; he made them with cherubs embroidered on them."},{"p":"9","v":9},{"p":"Each tent cloth was 28 cubits long and 4 cubits wide. All the tent cloths were the same size."},{"p":"10","v":10},{"p":"Then he joined five of the tent cloths together, and the other five tent cloths he joined together."},{"p":"11","v":11},{"p":"After that he made loops of blue thread on the edge of the one tent cloth where it would join. He did the same on the edge of the outermost tent cloth at the corresponding place where it would join."},{"p":"12","v":12},{"p":"He made 50 loops on the one tent cloth and 50 loops on the other edge of the tent cloth at the place where it would join so that the loops would be opposite one another."},{"p":"13","v":13},{"p":"Finally, he made 50 gold clasps and joined the tent cloths together with the clasps, so that the tabernacle became one unit."}],[{"p":"14","v":14},{"p":"Then he made tent cloths of goat hair for the tent over the tabernacle. He made 11 tent cloths."},{"p":"15","v":15},{"p":"Each tent cloth was 30 cubits long and 4 cubits wide. The 11 tent cloths were the same size."},{"p":"16","v":16},{"p":"Then he joined five of the tent cloths together, and he joined the other six tent cloths together."},{"p":"17","v":17},{"p":"Next he made 50 loops along the edge of the outermost tent cloth where it joined, and he made 50 loops along the edge of the other tent cloth that joined with it."},{"p":"18","v":18},{"p":"And he made 50 copper clasps for joining the tent together to become one unit."}],[{"p":"19","v":19},{"p":"He made a covering for the tent out of ram skins dyed red and a covering out of sealskins to go over that."}],[{"p":"20","v":20},{"p":"Then he made out of acacia wood the tabernacle’s panel frames, which stood upright."},{"p":"21","v":21},{"p":"Each panel frame was ten cubits high and one and a half cubits wide."},{"p":"22","v":22},{"p":"Each panel frame had two tenons joined to each other. That is how he made all the panel frames of the tabernacle."},{"p":"23","v":23},{"p":"Thus he made the panel frames for the south side of the tabernacle, 20 panel frames, facing south."},{"p":"24","v":24},{"p":"Then he made 40 socket pedestals of silver to go under the 20 panel frames, two socket pedestals beneath one panel frame for its two tenons and two socket pedestals under each following panel frame for its two tenons."},{"p":"25","v":25},{"p":"For the other side of the tabernacle, the northern side, he made 20 panel frames"},{"p":"26","v":26},{"p":"and their 40 socket pedestals of silver, two socket pedestals beneath the one panel frame and two socket pedestals beneath each of the other panel frames."}],[{"p":"27","v":27},{"p":"For the rear section of the tabernacle to the west, he made six panel frames."},{"p":"28","v":28},{"p":"He made two panel frames as corner posts of the tabernacle at the two rear corners."},{"p":"29","v":29},{"p":"The posts were doubled from the bottom to the top, up to the first ring. That is what he did with the two corner posts."},{"p":"30","v":30},{"p":"So they amounted to eight panel frames along with their 16 socket pedestals of silver, two socket pedestals under each panel frame."}],[{"p":"31","v":31},{"p":"Then he made bars of acacia wood, five bars for the panel frames of the one side of the tabernacle"},{"p":"32","v":32},{"p":"and five bars for the panel frames of the other side of the tabernacle and five for the panel frames of the tabernacle for the rear section to the west."},{"p":"33","v":33},{"p":"Then he made the middle bar to extend along the middle of the panel frames from one end to the other."},{"p":"34","v":34},{"p":"He overlaid the panel frames with gold, and he made their rings of gold as holders for the bars, and he overlaid the bars with gold."}],[{"p":"35","v":35},{"p":"Then he made a curtain of blue thread, purple wool, scarlet material, and fine twisted linen. He made it with cherubs embroidered on it."},{"p":"36","v":36},{"p":"Then he made for it four acacia pillars and overlaid them with gold, along with hooks of gold, and cast four socket pedestals of silver for them."},{"p":"37","v":37},{"p":"Next he made a screen for the entrance of the tent out of blue thread, purple wool, scarlet material, and fine twisted linen woven together,"},{"p":"38","v":38},{"p":"as well as its five pillars and their hooks. He overlaid their tops and their connectors with gold, but their five socket pedestals were of copper."}]]}