{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"From the blue thread, the purple wool, and the scarlet material, they made finely woven garments for ministering in the holy place. They made the holy garments that were for Aaron, just as Jehovah had commanded Moses."}],[{"p":"2","v":2},{"p":"He made the ephʹod of gold, blue thread, purple wool, scarlet material, and fine twisted linen."},{"p":"3","v":3},{"p":"They hammered plates of gold into thin sheets, and he cut it into threads to work in with the blue thread, the purple wool, the scarlet material, and the fine linen, and it was embroidered."},{"p":"4","v":4},{"p":"They made shoulder pieces for it that were attached, and it was joined to them at its two edges."},{"p":"5","v":5},{"p":"And the woven belt, which was attached to the ephʹod for tying it securely in position, was made of the same material, of gold, blue thread, purple wool, scarlet material, and fine twisted linen, just as Jehovah had commanded Moses."}],[{"p":"6","v":6},{"p":"Then they mounted the onyx stones in gold settings, and they engraved them with the names of the sons of Israel, as they would engrave a seal."},{"p":"7","v":7},{"p":"He placed them on the shoulder pieces of the ephʹod as memorial stones for the sons of Israel, just as Jehovah had commanded Moses."},{"p":"8","v":8},{"p":"Then he made the breastpiece with the workmanship of an embroiderer, like the workmanship of the ephʹod, out of gold, blue thread, purple wool, scarlet material, and fine twisted linen."},{"p":"9","v":9},{"p":"It was square when doubled. They made the breastpiece, which, when doubled, was as long and as wide as the span of the hand."},{"p":"10","v":10},{"p":"They set four rows of stones in it. The first row was ruby, topaz, and emerald."},{"p":"11","v":11},{"p":"The second row was turquoise, sapphire, and jasper."},{"p":"12","v":12},{"p":"The third row was leshʹem stone, agate, and amethyst."},{"p":"13","v":13},{"p":"And the fourth row was chrysʹo·lite, onyx, and jade. They were mounted in settings of gold."},{"p":"14","v":14},{"p":"The stones corresponded to the names of the 12 sons of Israel, and the names were engraved like a seal, each name representing one of the 12 tribes."}],[{"p":"15","v":15},{"p":"Then they made wreathed chains on the breastpiece, like cords of pure gold."},{"p":"16","v":16},{"p":"And they made two settings of gold and two rings of gold and attached the two rings to the two corners of the breastpiece."},{"p":"17","v":17},{"p":"After that they put the two cords of gold through the two rings at the corners of the breastpiece."},{"p":"18","v":18},{"p":"Then they put the two ends of the two cords through the two settings and attached them to the shoulder pieces on the front of the ephʹod."},{"p":"19","v":19},{"p":"Next they made two rings of gold and set them at the two ends on the inside edge of the breastpiece, facing the ephʹod."},{"p":"20","v":20},{"p":"Then they made two more rings of gold and put them on the front of the ephʹod, below the two shoulder pieces, close to where it is joined, above the woven belt of the ephʹod."},{"p":"21","v":21},{"p":"Finally, they tied the breastpiece with a blue cord from its rings to the rings of the ephʹod, in order to keep the breastpiece in its place on the ephʹod, above the woven belt, just as Jehovah had commanded Moses."}],[{"p":"22","v":22},{"p":"Then he made the sleeveless coat of the ephʹod, woven by a loom worker, all of blue thread."},{"p":"23","v":23},{"p":"The opening of the sleeveless coat was in the middle of it, like the opening of a coat of mail. Its opening had a border around it, so that it would not be torn."},{"p":"24","v":24},{"p":"Next they made on the hem of the sleeveless coat pomegranates of blue thread, purple wool, and scarlet material, twisted together."},{"p":"25","v":25},{"p":"And they made bells of pure gold and put the bells in between the pomegranates all around the hem of the sleeveless coat, in between the pomegranates;"},{"p":"26","v":26},{"p":"they alternated a bell and a pomegranate, a bell and a pomegranate, all around the hem of the sleeveless coat, which was used for ministering, just as Jehovah had commanded Moses."}],[{"p":"27","v":27},{"p":"And they made the robes of fine linen, woven by a loom worker, for Aaron and his sons,"},{"p":"28","v":28},{"p":"and the turban of fine linen, the ornamental headgear of fine linen, the linen shorts of fine twisted linen,"},{"p":"29","v":29},{"p":"and the sash of fine twisted linen, blue thread, purple wool, and scarlet material woven together, just as Jehovah had commanded Moses."}],[{"p":"30","v":30},{"p":"Finally, they made the shining plate, the holy sign of dedication, out of pure gold and inscribed on it an inscription as one would engrave a seal: “Holiness belongs to Jehovah.”"},{"p":"31","v":31},{"p":"They attached to it a cord made from blue thread in order to put it on the turban, just as Jehovah had commanded Moses."}],[{"p":"32","v":32},{"p":"So all the work for the tabernacle, the tent of meeting, was completed, and the Israelites did everything that Jehovah had commanded Moses. They did just so."}],[{"p":"33","v":33},{"p":"Then they brought the tabernacle to Moses, the tent and all its utensils: its clasps, its panel frames, its bars and its pillars and its socket pedestals;"},{"p":"34","v":34},{"p":"its covering of ram skins dyed red, its covering of sealskins, the curtain for the screen;"},{"p":"35","v":35},{"p":"the ark of the Testimony and its poles and the cover;"},{"p":"36","v":36},{"p":"the table, all its utensils and the showbread;"},{"p":"37","v":37},{"p":"the lampstand of pure gold, its lamps, the row of lamps, and all its utensils and the oil for lighting;"},{"p":"38","v":38},{"p":"the altar of gold, the anointing oil, the perfumed incense, the screen for the entrance of the tent;"},{"p":"39","v":39},{"p":"the altar of copper and its grating of copper, its poles, all its utensils, the basin and its stand;"},{"p":"40","v":40},{"p":"the hanging curtains of the courtyard, its pillars and its socket pedestals, the screen for the entrance of the courtyard, its tent cords and its tent pins and all the utensils for the service of the tabernacle, for the tent of meeting;"},{"p":"41","v":41},{"p":"the finely woven garments for ministering in the sanctuary, the holy garments for Aaron the priest, and the garments of his sons for serving as priests."}],[{"p":"42","v":42},{"p":"According to all that Jehovah had commanded Moses, that was how the Israelites did all the work."},{"p":"43","v":43},{"p":"When Moses inspected all their work, he saw that they had done it just as Jehovah had commanded; and Moses blessed them."}]]}