{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Then Jehovah said to Moses:"},{"p":"2","v":2},{"p":"“On the first day of the first month, you are to set up the tabernacle, the tent of meeting."},{"p":"3","v":3},{"p":"Place the ark of the Testimony in it, and screen off the Ark with the curtain."},{"p":"4","v":4},{"p":"You are to bring the table in and arrange the things that belong on it and bring in the lampstand and light its lamps."},{"p":"5","v":5},{"p":"Then put the golden altar for incense before the ark of the Testimony and put the screen for the entrance of the tabernacle in place."}],[{"p":"6","v":6},{"p":"“You are to put the altar of burnt offering before the entrance of the tabernacle, the tent of meeting,"},{"p":"7","v":7},{"p":"and place the basin between the tent of meeting and the altar and put water in it."},{"p":"8","v":8},{"p":"Then set up the courtyard around it and put up the screen for the entrance of the courtyard."},{"p":"9","v":9},{"p":"Next you are to take the anointing oil and anoint the tabernacle and all that is in it, and sanctify it and all its utensils, so that it will become something holy."},{"p":"10","v":10},{"p":"You are to anoint the altar of burnt offering and all its utensils and sanctify the altar, so that it will become a most holy altar."},{"p":"11","v":11},{"p":"And anoint the basin and its stand and sanctify it."}],[{"p":"12","v":12},{"p":"“Then bring Aaron and his sons near to the entrance of the tent of meeting, and wash them with water."},{"p":"13","v":13},{"p":"And you are to clothe Aaron with the holy garments and anoint him and sanctify him, and he will serve as priest to me."},{"p":"14","v":14},{"p":"After that bring his sons near, and clothe them with robes."},{"p":"15","v":15},{"p":"You are to anoint them just as you anointed their father, so that they will serve as priests to me, and their anointing will serve continually for them as a lasting priesthood during their generations.”"}],[{"p":"16","v":16},{"p":"Moses did according to all that Jehovah had commanded him. He did just so."}],[{"p":"17","v":17},{"p":"In the first month, in the second year, on the first day of the month, the tabernacle was set up."},{"p":"18","v":18},{"p":"When Moses set up the tabernacle, he put its socket pedestals down, set up the panel frames, put its bars in, and set up its pillars."},{"p":"19","v":19},{"p":"He spread out the tent over the tabernacle and placed the covering of the tent over it, just as Jehovah had commanded Moses."}],[{"p":"20","v":20},{"p":"After that he took the Testimony and put it into the Ark and placed the poles on the Ark and put the cover on the Ark."},{"p":"21","v":21},{"p":"He brought the Ark into the tabernacle and put the curtain of the screen in place and screened off the ark of the Testimony, just as Jehovah had commanded Moses."}],[{"p":"22","v":22},{"p":"Next he put the table in the tent of meeting on the north side of the tabernacle outside the curtain,"},{"p":"23","v":23},{"p":"and he arranged the row of bread on it before Jehovah, just as Jehovah had commanded Moses."}],[{"p":"24","v":24},{"p":"He placed the lampstand in the tent of meeting in front of the table, on the south side of the tabernacle."},{"p":"25","v":25},{"p":"He lit the lamps before Jehovah, just as Jehovah had commanded Moses."}],[{"p":"26","v":26},{"p":"He next placed the golden altar in the tent of meeting before the curtain,"},{"p":"27","v":27},{"p":"in order to make perfumed incense smoke on it, just as Jehovah had commanded Moses."}],[{"p":"28","v":28},{"p":"Then he put the screen for the entrance of the tabernacle in place."}],[{"p":"29","v":29},{"p":"He placed the altar of burnt offering at the entrance of the tabernacle, the tent of meeting, so that he might offer up the burnt offering and the grain offering on it, just as Jehovah had commanded Moses."}],[{"p":"30","v":30},{"p":"He then placed the basin between the tent of meeting and the altar and put water in it for washing."},{"p":"31","v":31},{"p":"Moses and Aaron and his sons washed their hands and their feet at it."},{"p":"32","v":32},{"p":"Whenever they went into the tent of meeting or approached the altar, they would wash, just as Jehovah had commanded Moses."}],[{"p":"33","v":33},{"p":"Finally he set up the courtyard around the tabernacle and the altar and put up the screen for the entrance of the courtyard.\r\nSo Moses finished the work."},{"p":"34","v":34},{"p":"And the cloud began to cover the tent of meeting, and Jehovah’s glory filled the tabernacle."},{"p":"35","v":35},{"p":"Moses was not able to go into the tent of meeting because the cloud remained over it, and Jehovah’s glory filled the tabernacle."}],[{"p":"36","v":36},{"p":"And when the cloud lifted from the tabernacle, the Israelites would break camp during all stages of their journey."},{"p":"37","v":37},{"p":"However, if the cloud did not lift up, then they would not break camp until the day it lifted."},{"p":"38","v":38},{"p":"For Jehovah’s cloud was over the tabernacle by day, and a fire remained over it by night in the sight of all the house of Israel during all stages of their journey."}]]}