{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Afterward, Moses and Aaron went in and said to Pharʹaoh: “This is what Jehovah the God of Israel says, ‘Send my people away so that they may celebrate a festival to me in the wilderness.’”"},{"p":"2","v":2},{"p":"But Pharʹaoh said: “Who is Jehovah, that I should obey his voice to send Israel away? I do not know Jehovah at all, and what is more, I will not send Israel away.”"},{"p":"3","v":3},{"p":"But they said: “The God of the Hebrews has communicated with us. Please, we want to make a three-day journey into the wilderness and sacrifice to Jehovah our God; otherwise, he will strike us with disease or with the sword.”"},{"p":"4","v":4},{"p":"The king of Egypt replied to them: “Why is it, Moses and Aaron, that you are taking the people away from their work? Return to your labor!”"},{"p":"5","v":5},{"p":"And Pharʹaoh continued: “Look at how many people of the land there are, and you would have them rest from their labor.”"}],[{"p":"6","v":6},{"p":"That same day, Pharʹaoh commanded the taskmasters and their foremen:"},{"p":"7","v":7},{"p":"“You must no longer give straw to the people to make bricks. Let them go and gather straw for themselves."},{"p":"8","v":8},{"p":"But you must still impose on them the same quota of bricks as they made in the past. Do not reduce it for them, for they are relaxing. That is why they are crying out, ‘We want to go, we want to sacrifice to our God!’"},{"p":"9","v":9},{"p":"Make them work harder, and keep them busy so that they will not pay attention to lies.”"}],[{"p":"10","v":10},{"p":"So the taskmasters and their foremen went out and said to the people: “Here is what Pharʹaoh has said, ‘I am giving you no more straw."},{"p":"11","v":11},{"p":"Go and get your own straw for yourselves wherever you can find it, but your work will not be reduced at all.’”"},{"p":"12","v":12},{"p":"Then the people scattered throughout all the land of Egypt to gather stubble for straw."},{"p":"13","v":13},{"p":"And the taskmasters kept urging them: “You must each finish your work every day, just as when straw was provided.”"},{"p":"14","v":14},{"p":"Also the foremen of the Israelites, whom Pharʹaoh’s taskmasters had appointed over them, were beaten. They asked them: “Why did you not reach the quota of bricks that you used to make? It happened both yesterday and today.”"}],[{"p":"15","v":15},{"p":"So the foremen of the Israelites went in and complained to Pharʹaoh: “Why are you treating your servants this way?"},{"p":"16","v":16},{"p":"No straw is given to your servants, yet they are saying to us, ‘Make bricks!’ Your servants are beaten, but your own people are at fault.”"},{"p":"17","v":17},{"p":"But he said: “You are relaxing, you are relaxing! That is why you are saying, ‘We want to go, we want to sacrifice to Jehovah.’"},{"p":"18","v":18},{"p":"So now go, get back to work! No straw will be given to you, but you must still produce your quota of bricks.”"}],[{"p":"19","v":19},{"p":"Then the foremen of the Israelites saw that they were in serious trouble because of the order: “You must not reduce your daily quota of bricks at all.”"},{"p":"20","v":20},{"p":"After that they met up with Moses and Aaron, who were standing there to meet them as they came out from Pharʹaoh."},{"p":"21","v":21},{"p":"At once they said to them: “May Jehovah look upon you and judge, since you have made Pharʹaoh and his servants despise us and you have put a sword in their hand to kill us.”"},{"p":"22","v":22},{"p":"Then Moses turned to Jehovah and said: “Jehovah, why have you afflicted this people? Why have you sent me?"},{"p":"23","v":23},{"p":"From the time that I went in before Pharʹaoh to speak in your name, he has dealt worse with this people, and you have certainly not rescued your people.”"}]]}