{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"So Jehovah said to Moses: “Now you will see what I will do to Pharʹaoh. A mighty hand will force him to send them away, and a mighty hand will force him to drive them out of his land.”"}],[{"p":"2","v":2},{"p":"Then God said to Moses: “I am Jehovah."},{"p":"3","v":3},{"p":"And I used to appear to Abraham, Isaac, and Jacob as God Almighty, but with regard to my name Jehovah I did not make myself known to them."},{"p":"4","v":4},{"p":"I also established my covenant with them to give them the land of Caʹnaan, the land in which they lived as foreigners."},{"p":"5","v":5},{"p":"Now I myself have heard the groaning of the people of Israel, whom the Egyptians are enslaving, and I remember my covenant."}],[{"p":"6","v":6},{"p":"“Therefore, say to the Israelites: ‘I am Jehovah, and I will bring you out from under the burdens of the Egyptians and rescue you from their slavery, and I will reclaim you with an outstretched arm and with great judgments."},{"p":"7","v":7},{"p":"And I will take you in as my people, and I will be your God, and you will certainly know that I am Jehovah your God who is bringing you out from under the burdens of Egypt."},{"p":"8","v":8},{"p":"And I will bring you into the land that I swore with an oath to give to Abraham, Isaac, and Jacob; and I will give it to you as something to possess. I am Jehovah.’”"}],[{"p":"9","v":9},{"p":"Moses later gave this message to the Israelites, but they did not listen to Moses because of their discouragement and because of the harsh slavery."}],[{"p":"10","v":10},{"p":"Then Jehovah spoke to Moses, saying:"},{"p":"11","v":11},{"p":"“Go in and tell Pharʹaoh, Egypt’s king, that he should send the Israelites away out of his land.”"},{"p":"12","v":12},{"p":"However, Moses replied to Jehovah: “Look! The Israelites have not listened to me; how will Pharʹaoh ever listen to me, as I speak with difficulty?”"},{"p":"13","v":13},{"p":"But Jehovah again told Moses and Aaron what commands to give to the Israelites and to Pharʹaoh, Egypt’s king, in order to bring the Israelites out of the land of Egypt."}],[{"p":"14","v":14},{"p":"These are the heads of the house of their fathers: The sons of Reuʹben, Israel’s firstborn, were Haʹnoch, Palʹlu, Hezʹron, and Carʹmi. These are the families of Reuʹben."}],[{"p":"15","v":15},{"p":"The sons of Simʹe·on were Jem·uʹel, Jaʹmin, Oʹhad, Jaʹchin, Zoʹhar, and Shaʹul, the son of a Caʹnaan·ite woman. These are the families of Simʹe·on."}],[{"p":"16","v":16},{"p":"These are the names of the sons of Leʹvi, according to their family descents: Gerʹshon, Koʹhath, and Me·rarʹi. The length of Leʹvi’s life was 137 years."}],[{"p":"17","v":17},{"p":"The sons of Gerʹshon were Libʹni and Shimʹe·i, according to their families."}],[{"p":"18","v":18},{"p":"The sons of Koʹhath were Amʹram, Izʹhar, Hebʹron, and Uzʹzi·el. The length of Koʹhath’s life was 133 years."}],[{"p":"19","v":19},{"p":"The sons of Me·rarʹi were Mahʹli and Muʹshi.\r\nThese were the families of the Levites, according to their family descents."}],[{"p":"20","v":20},{"p":"Now Amʹram took Jochʹe·bed, his father’s sister, as his wife. She bore him Aaron and Moses. The length of Amʹram’s life was 137 years."}],[{"p":"21","v":21},{"p":"The sons of Izʹhar were Korʹah, Neʹpheg, and Zichʹri."}],[{"p":"22","v":22},{"p":"The sons of Uzʹzi·el were Mishʹa·el, El·zaʹphan, and Sithʹri."}],[{"p":"23","v":23},{"p":"Now Aaron took E·liʹshe·ba, Am·minʹa·dab’s daughter, the sister of Nahʹshon, as his wife. She bore him Naʹdab, A·biʹhu, El·e·aʹzar, and Ithʹa·mar."}],[{"p":"24","v":24},{"p":"The sons of Korʹah were Asʹsir, El·kaʹnah, and A·biʹa·saph. These were the families of the Korʹah·ites."}],[{"p":"25","v":25},{"p":"El·e·aʹzar, Aaron’s son, took one of the daughters of Puʹti·el as his wife. She bore him Phinʹe·has.\r\nThese are the heads of the paternal houses of the Levites, according to their families."}],[{"p":"26","v":26},{"p":"This is the Aaron and Moses to whom Jehovah said: “Bring the people of Israel out of the land of Egypt, company by company.”"},{"p":"27","v":27},{"p":"It was they who spoke to Pharʹaoh, Egypt’s king, to bring the people of Israel out of Egypt. It was this Moses and Aaron."}],[{"p":"28","v":28},{"p":"On that day when Jehovah spoke to Moses in the land of Egypt,"},{"p":"29","v":29},{"p":"Jehovah told Moses: “I am Jehovah. Speak to Pharʹaoh, king of Egypt, everything I am speaking to you.”"},{"p":"30","v":30},{"p":"Then Moses said before Jehovah: “Look! I speak with difficulty, so how will Pharʹaoh ever listen to me?”"}]]}