{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Jehovah then said to Moses: “See, I have made you like God to Pharʹaoh, and Aaron your own brother will become your prophet."},{"p":"2","v":2},{"p":"You are to repeat everything that I will command you, and Aaron your brother will speak to Pharʹaoh, and he will send the Israelites away from his land."},{"p":"3","v":3},{"p":"As for me, I will allow Pharʹaoh’s heart to become obstinate, and I will multiply my signs and my miracles in the land of Egypt."},{"p":"4","v":4},{"p":"But Pharʹaoh will not listen to you, and I will lay my hand upon Egypt and bring my multitudes, my people, the Israelites, out of the land of Egypt with great judgments."},{"p":"5","v":5},{"p":"And the Egyptians will certainly know that I am Jehovah when I stretch out my hand against Egypt and bring the Israelites out from among them.”"},{"p":"6","v":6},{"p":"Moses and Aaron did what Jehovah had commanded them; they did just so."},{"p":"7","v":7},{"p":"Moses was 80 years old and Aaron was 83 years old when they spoke to Pharʹaoh."}],[{"p":"8","v":8},{"p":"Jehovah now said to Moses and Aaron:"},{"p":"9","v":9},{"p":"“If Pharʹaoh says to you, ‘Perform a miracle,’ then tell Aaron, ‘Take your rod and throw it down before Pharʹaoh.’ It will become a big snake.”"},{"p":"10","v":10},{"p":"So Moses and Aaron went in to Pharʹaoh and did exactly as Jehovah had commanded. Aaron threw his rod down before Pharʹaoh and his servants, and it became a big snake."},{"p":"11","v":11},{"p":"However, Pharʹaoh summoned the wise men and the sorcerers, and the magic-practicing priests of Egypt also did the same thing with their magic."},{"p":"12","v":12},{"p":"Each one threw down his rod, and they became big snakes; but Aaron’s rod swallowed up their rods."},{"p":"13","v":13},{"p":"Still, Pharʹaoh’s heart became obstinate, and he did not listen to them, just as Jehovah had said."}],[{"p":"14","v":14},{"p":"Then Jehovah said to Moses: “Pharʹaoh’s heart is unresponsive. He has refused to send the people away."},{"p":"15","v":15},{"p":"Go to Pharʹaoh in the morning. Look! He is going out to the water! And you should station yourself to meet him by the edge of the Nile River; and take with you in your hand the rod that turned into a serpent."},{"p":"16","v":16},{"p":"And you must say to him, ‘Jehovah the God of the Hebrews has sent me to you, and he says: “Send my people away so that they may serve me in the wilderness,” but you have not obeyed until now."},{"p":"17","v":17},{"p":"This is what Jehovah says: “By this you will know that I am Jehovah. Here I am striking the water that is in the Nile River with the rod that is in my hand, and it will turn into blood."},{"p":"18","v":18},{"p":"And the fish that are in the Nile will die, and the Nile will stink, and the Egyptians will find it impossible to drink water from the Nile.”’”"}],[{"p":"19","v":19},{"p":"Then Jehovah said to Moses: “Say to Aaron, ‘Take your rod and stretch out your hand over the waters of Egypt, over its rivers, over its canals, over its marshes, and over all its reservoirs, that they may become blood.’ There will be blood in all the land of Egypt, even in the wooden and stone containers.”"},{"p":"20","v":20},{"p":"Immediately Moses and Aaron did just as Jehovah had commanded. He lifted up the rod and struck the water that was in the Nile River before the eyes of Pharʹaoh and his servants, and all the water that was in the river was turned into blood."},{"p":"21","v":21},{"p":"And the fish that were in the river died, and the river began to stink, and the Egyptians were unable to drink water from the Nile, and there was blood throughout the land of Egypt."}],[{"p":"22","v":22},{"p":"Nevertheless, the magic-practicing priests of Egypt did the same thing with their secret arts, so that Pharʹaoh’s heart continued to be obstinate, and he did not listen to them, just as Jehovah had said."},{"p":"23","v":23},{"p":"Then Pharʹaoh returned to his house, and he did not take this to heart either."},{"p":"24","v":24},{"p":"So all the Egyptians were digging all around the Nile for water to drink, because they could not drink any water of the Nile."},{"p":"25","v":25},{"p":"And seven full days passed after Jehovah struck the Nile."}]]}