{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"イスラエルの王，ダビデの子，ソロモンの箴言。"},{"p":"2","v":2},{"p":"[これは，]人が知恵と懲らしめを知り，理解のことばをわきまえ，"},{"p":"3","v":3},{"p":"洞察力，義と裁きと廉直さを与える懲らしめを受け入れ，"},{"p":"4","v":4},{"p":"経験のない者たちに明敏さを，若者に知識と思考力を与えるためのものである。"}],[{"p":"5","v":5},{"p":"賢い者は聴いて，さらに多くの教訓を取り入れ，理解のある者は巧みな指導を得る人である。"},{"p":"6","v":6},{"p":"[これは，]箴言と難解なことわざ，賢い者たちの言葉とそのなぞを理解するためである。"}],[{"p":"7","v":7},{"p":"エホバへの恐れは知識の初めである。知恵と懲らしめをただの愚か者は軽んじた。"}],[{"p":"8","v":8},{"p":"我が子よ，あなたの父の懲らしめに聴き従え。あなたの母の律法を捨て去ってはならない。"},{"p":"9","v":9},{"p":"それはあなたの頭にとっての優美な花冠であり，あなたののどにとっての立派な首飾りだからである。"}],[{"p":"10","v":10},{"p":"我が子よ，罪人があなたをたぶらかそうとしても応じてはならない。"},{"p":"11","v":11},{"p":"「ぜひ我々と一緒に来い。血を[流すために]待ち伏せするのだ。罪のない者を正当な理由なしにひそかにねらうのだ。"},{"p":"12","v":12},{"p":"我々はシェオルのように，彼らを生きたまま，坑に下って行く者たちのようにそっくり呑み込もう。"},{"p":"13","v":13},{"p":"価値のあるあらゆる貴重品を見つけよう。我々の家を分捕り物で満たそう。"},{"p":"14","v":14},{"p":"お前は我々の間でくじを引くべきだ。ただ一つの袋が我々みんなのものとなるようにしよう」と言いつづけても ―"},{"p":"15","v":15},{"p":"我が子よ，彼らと一緒にその道に入ってはならない。あなたの足をとどめて，彼らの通り道から離れよ。"},{"p":"16","v":16},{"p":"彼らの足は全き悪に走る[足]であり，血を流そうと常に急ぐからである。"},{"p":"17","v":17},{"p":"網が翼を持つものの目の前で広げられるのは無駄なことだからである。"},{"p":"18","v":18},{"p":"したがって，彼らは彼らの血を[流すために]待ち伏せし，彼らの魂をひそかにねらうのである。"},{"p":"19","v":19},{"p":"すべて不当な利得を得る者の道筋はこのようなものである。それはその所有者の魂をも取り去ってしまう。"}],[{"p":"20","v":20},{"p":"真の知恵がちまたで大声を上げて叫んでいる。公共広場でその声を出している。"},{"p":"21","v":21},{"p":"騒がしいちまたの上手で呼ばわる。都市に通ずる門の入口で自分のことばを述べる。"}],[{"p":"22","v":22},{"p":"「経験のないあなた方はいつまで経験の無さを愛しつづけるのか。あざけるあなた方は[いつまで]全くのあざけりを自分のために望まなければならないのか。愚鈍な者であるあなた方は[いつまで]知識を憎みつづけるのか。"},{"p":"23","v":23},{"p":"わたしの戒めによって立ち返れ。そうすれば，わたしはあなた方にわたしの霊をほとばしり出させ，わたしの言葉をあなた方に知らせよう。"},{"p":"24","v":24},{"p":"わたしが呼ばわったのに，あなた方は拒みつづけ，わたしが手を差し伸べたのに，注意を払う者はだれもいない。"},{"p":"25","v":25},{"p":"あなた方はわたしの助言をすべておろそかにし，わたしの戒めを受け入れなかった。"},{"p":"26","v":26},{"p":"だから，わたしとしても，あなた方の災難を笑う。あなた方の怖れているものが来るとき，"},{"p":"27","v":27},{"p":"あなた方の怖れているものがあらしのように到来し，あなた方の災難が暴風のように臨むとき，苦難と困難の時期があなた方に臨むとき，わたしはあざ笑う。"},{"p":"28","v":28},{"p":"その時，彼らはわたしを呼びつづけるが，わたしは答えない。彼らはわたしを捜し求めるが，わたしを見いだすことはない。"},{"p":"29","v":29},{"p":"それは，彼らが知識を憎み，エホバへの恐れを選ばなかったからである。"},{"p":"30","v":30},{"p":"彼らはわたしの助言に応じず，わたしの戒めをすべて軽べつした。"},{"p":"31","v":31},{"p":"それで，彼らは自分の道の実から食べ，自分の助言に飽き足りるのである。"},{"p":"32","v":32},{"p":"経験のない者たちの背信が彼らを殺すものとなり，愚鈍な者たちの安易さが彼らを滅ぼすものとなるからである。"},{"p":"33","v":33},{"p":"わたしに聴き従う者は安らかに住み，災いの怖れによってかき乱されることはない」。"}]]}