{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"ぶどう酒はあざける者であり，酔わせる酒は騒がしい。それによって迷い出る者はみな知恵がない。"}],[{"p":"2","v":2},{"p":"王の怖ろしさはたてがみのある若いライオンのうなり声のようだ。その憤怒を身に招く者は自分の魂に対して罪をおかしている。"}],[{"p":"3","v":3},{"p":"人が抗論をやめるのは栄光である。しかし，愚かな者は皆[それに]躍り[込む]。"}],[{"p":"4","v":4},{"p":"冬のゆえに怠惰な者はすき返さない。その者は刈り取りの時に物ごいをすることになるが，何もない。"}],[{"p":"5","v":5},{"p":"人の心の中にある計り事は深い水のようだ。しかし識別力のある人はそれをくみ上げる者となる。"}],[{"p":"6","v":6},{"p":"多くの人がそれぞれ自分の愛ある親切をふれ告げる。しかし，忠実な人をだれが見いだせるだろうか。"}],[{"p":"7","v":7},{"p":"義なる者はその忠誠のうちに歩んでいる。彼の後の子らは幸いだ。"}],[{"p":"8","v":8},{"p":"王は裁きの座につき，自分の目ですべての悪を散らしている。"}],[{"p":"9","v":9},{"p":"だれが，「わたしは自分の心を清めた。わたしは自分の罪から浄くなった」と言うことができようか。"}],[{"p":"10","v":10},{"p":"二種類の分銅と二種類のエファ升 ― それは両者ともエホバにとって忌むべきものである。"}],[{"p":"11","v":11},{"p":"少年はまさにその行ないによって，その行動が浄く，廉直であるかどうかを明らかにする。"}],[{"p":"12","v":12},{"p":"聞く耳と見る目 ― その両者ともエホバがお造りになった。"}],[{"p":"13","v":13},{"p":"眠りを愛してはならない。あなたが貧しくならないためである。あなたの目を開け。パンで満ち足りよ。"}],[{"p":"14","v":14},{"p":"「悪い，悪い！」と買い手は言い，そして去って行く。それから，彼は自分のことを誇るのである。"}],[{"p":"15","v":15},{"p":"金も，また沢山のさんごもある。しかし，知識の唇は貴重な器である。"}],[{"p":"16","v":16},{"p":"人がよそ者の保証人となったのであれば，その衣を取れ。それが異国の女の場合には，彼から質物を取れ。"}],[{"p":"17","v":17},{"p":"偽り[によって得た]パンは人に快いが，後に彼の口は砂利で満たされる。"}],[{"p":"18","v":18},{"p":"相諮ることによって計画は堅く立てられる。巧みな指導によってあなたの戦いをせよ。"}],[{"p":"19","v":19},{"p":"中傷する者として歩き回っている者は，内密の話をあらわにしている。自分の唇に誘われる者とあなたは交友を持ってはならない。"}],[{"p":"20","v":20},{"p":"自分の父や母の上に災いを呼び求める者，その者のともしびは闇が近づくときに消される。"}],[{"p":"21","v":21},{"p":"相続物は初めは貪欲によって得られるが，その将来は祝福されない。"}],[{"p":"22","v":22},{"p":"「悪に仕返しするのだ」と言ってはならない。エホバを待ち望め。そうすれば，[神]があなたを救ってくださる。"}],[{"p":"23","v":23},{"p":"二種類の分銅はエホバにとって忌むべきもの，欺きのはかりはよくない。"}],[{"p":"24","v":24},{"p":"強健な人の歩みはエホバによる。地の人はどのようにして自分の道を識別できるだろうか。"}],[{"p":"25","v":25},{"p":"地の人が，「聖なるかな！」と性急に叫び，誓約の後に調べる[気になる]のは，わなである。"}],[{"p":"26","v":26},{"p":"賢い王は邪悪な者たちを散らしており，彼らの上で車輪を引き回す。"}],[{"p":"27","v":27},{"p":"地の人の息はエホバのともしびであり，腹の一番奥のすべての場所を注意深く捜す。"}],[{"p":"28","v":28},{"p":"愛ある親切と真実 ― これが王を安全に守る。愛ある親切によって[王]は自分の王座を支えた。"}],[{"p":"29","v":29},{"p":"若者の美しさはその力，老いた者の光輝はその白髪である。"}],[{"p":"30","v":30},{"p":"打ち傷は悪を擦り落とし，むち打ちは腹の一番奥をも[洗い落とす]。"}]]}