{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"名は豊かな富にも勝って選ばれるべきもの。恵みは銀や金にも勝る。"}],[{"p":"2","v":2},{"p":"富んだ者と資力の乏しい者とが互いに会った。それらすべての造り主はエホバである。"}],[{"p":"3","v":3},{"p":"災いを見て身を隠す者は明敏である。しかし，経験のない者たちは進んで行って，必ず報いを身に受ける。"}],[{"p":"4","v":4},{"p":"謙遜[と]エホバへの恐れからもたらされる結果は，富と栄光と命である。"}],[{"p":"5","v":5},{"p":"いばら[と]わなは曲がった者の道にある。自分の魂を守っている者はそれらのものから遠く離れている。"}],[{"p":"6","v":6},{"p":"少年をその行くべき道にしたがって育て上げよ。彼は年老いても，それから離れないであろう。"}],[{"p":"7","v":7},{"p":"富んでいる者は資力の乏しい者たちを支配する者となり，借りる者は貸す人の僕となる。"}],[{"p":"8","v":8},{"p":"不義をまいている者は有害なものを刈り取るが，その憤怒の棒も終わりを迎える。"}],[{"p":"9","v":9},{"p":"情け深い目を持つ者は祝福される。彼は自分の食物の中から，立場の低い者に与えたからである。"}],[{"p":"10","v":10},{"p":"あざける者を追い出せ。口論が出て行き，争訟と不名誉が絶えるためである。"}],[{"p":"11","v":11},{"p":"心の浄さを愛する者 ― その人の唇の魅力のために王はその友となる。"}],[{"p":"12","v":12},{"p":"エホバご自身の目が知識を安全に守った。しかし[神]は不実な者の言葉を覆される。"}],[{"p":"13","v":13},{"p":"怠惰な者は言った，「外にライオンがいる！ わたしは公共広場の真ん中で殺害される！」と。"}],[{"p":"14","v":14},{"p":"よその女の口は深い坑である。エホバに糾弾される者はそこに落ち込む。"}],[{"p":"15","v":15},{"p":"愚かさが少年の心につながれている。懲らしめのむち棒がそれを彼から遠くに引き離す。"}],[{"p":"16","v":16},{"p":"自分自身に多くの物を与えようとして，立場の低い者からだまし取っている者，また，富んだ者に与えている者も，必ず窮乏に陥る。"}],[{"p":"17","v":17},{"p":"耳を傾けて賢い者たちの言葉を聞け。それは，あなたが自分の心をわたしの知識に用いるためである。"},{"p":"18","v":18},{"p":"あなたがそれらを腹のうちに保ち，それらがあなたの唇の上に共に堅く据えられるなら，それは快いことだからである。"}],[{"p":"19","v":19},{"p":"あなたの確信がエホバご自身に置かれるようになるため，わたしは今日あなたに，ほかならぬあなたに知識を与えた。"}],[{"p":"20","v":20},{"p":"わたしはこれまでに助言と知識をもってあなたに書かなかったか。"},{"p":"21","v":21},{"p":"それはあなたに真実のことばの真実さを示すため，すなわち，あなたを送り出す者に，真実であることばを返すためであった。"}],[{"p":"22","v":22},{"p":"立場の低い者から，その立場が低いからといって奪い取ることをしてはならない。また，苦しんでいる者を門のところで虐げてはならない。"},{"p":"23","v":23},{"p":"エホバご自身が彼らの言い分を弁護し，彼らから奪い取る者たちの魂を必ず奪い取られるからだ。"}],[{"p":"24","v":24},{"p":"怒りやすい者の友となるな。激怒する者と共に入って行ってはならない。"},{"p":"25","v":25},{"p":"その道筋を親しく知るようになって，自分の魂をわなに掛けてしまうことのないためである。"}],[{"p":"26","v":26},{"p":"手を打つ者や，貸借の保証人に立つ者の中に入ってはならない。"},{"p":"27","v":27},{"p":"あなたに支払うものが何もないなら，どうしてその者があなたの下から寝床を取ってよいだろうか。"}],[{"p":"28","v":28},{"p":"あなたの父祖たちが立てた昔の境界を移してはならない。"}],[{"p":"29","v":29},{"p":"あなたは自分の仕事に熟練した人を見たか。その人は王たちの前に立ち，凡庸な人たちの前には立たない。"}]]}