{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"あなたが座って王と共に食事をすることがあるなら，自分の前にあるものをよく考えるべきである。"},{"p":"2","v":2},{"p":"そして，あなたが自分の魂[の願望]を持つ者であれば，自分ののどに短刀を当てなければならない。"},{"p":"3","v":3},{"p":"そのごちそうを欲しがってはならない。それは偽りの食物だからである。"}],[{"p":"4","v":4},{"p":"富を得ようと労してはならない。自分の理解[に頼ること]をやめよ。"},{"p":"5","v":5},{"p":"あなたは自分の目にそれを一目見させたのか。それが何物でもないのに。それは自分のために必ず鷲のような翼をつけ，天に向かって飛び去る。"}],[{"p":"6","v":6},{"p":"目が寛大でない者の食物で自分を養ってはならない。また，そのごちそうを欲しがってはならない。"},{"p":"7","v":7},{"p":"彼は自分の魂の中で計算した者のようだからである。「食べなさい，飲みなさい」と，彼はあなたに言う。しかし，その心はあなたと共にはないのである。"},{"p":"8","v":8},{"p":"あなたは自分の食べたわずかばかりの食物を吐き出すであろう。あなたは自分の快い言葉を浪費したことになる。"}],[{"p":"9","v":9},{"p":"愚鈍な者の耳に語るな。彼はあなたの思慮深い言葉を軽んずるからである。"}],[{"p":"10","v":10},{"p":"昔の境界を移してはならない。父なし子の畑の中に入り込んではならない。"},{"p":"11","v":11},{"p":"彼らを請け戻す方は強いからである。その方ご自身があなたに向かって彼らの言い分を弁護される。"}],[{"p":"12","v":12},{"p":"あなたの心を懲らしめに，あなたの耳を知識のことばに来させよ。"}],[{"p":"13","v":13},{"p":"ほんの少年から懲らしめを差し控えてはならない。あなたがむち棒でこれを打ちたたくなら，彼は死なないであろう。"},{"p":"14","v":14},{"p":"あなた自身がむち棒でこれを打ちたたくべきである。その魂をシェオルから救い出すためである。"}],[{"p":"15","v":15},{"p":"我が子よ，あなたの心が賢くなったなら，わたしの心は，このわたしの[心]は歓ぶであろう。"},{"p":"16","v":16},{"p":"そして，あなたの唇が廉直なことを語るとき，わたしの腎は歓喜するであろう。"}],[{"p":"17","v":17},{"p":"あなたの心が罪人をうらやむことがあってはならない。ただ，一日じゅうエホバへの恐れを抱いていよ。"},{"p":"18","v":18},{"p":"そうすれば将来があり，あなたの望みは断たれることがない。"}],[{"p":"19","v":19},{"p":"我が子よ，聞いて賢くなり，あなたの心を導いて道に進ませよ。"}],[{"p":"20","v":20},{"p":"ぶどう酒を多量に飲む者や，肉をむさぼり食う者の仲間に加わってはならない。"},{"p":"21","v":21},{"p":"酔いどれや貪欲な者は貧困に陥り，眠気はただのぼろ切れを人にまとわせるからである。"}],[{"p":"22","v":22},{"p":"あなたを誕生させた父に聴き従い，ただ年老いたからといって，あなたの母をさげすんではならない。"},{"p":"23","v":23},{"p":"真理を買え。それを売ってはならない ― 知恵と懲らしめと理解を。"},{"p":"24","v":24},{"p":"義なる者の父は必ず喜びに満ち，賢い者の父となる者も[その子]を歓ぶ。"},{"p":"25","v":25},{"p":"あなたの父と母は歓び，あなたを産んだ[母]は喜びに満ちる。"}],[{"p":"26","v":26},{"p":"我が子よ，あなたの心をわたしに向けよ。あなたのその目がわたしの道を楽しみとするように。"},{"p":"27","v":27},{"p":"遊女は深い坑，異国の女は狭い井戸だからである。"},{"p":"28","v":28},{"p":"まさしく，その女は強盗のように待ち伏せして，人の中に不実な者を増す。"}],[{"p":"29","v":29},{"p":"災いに遭っているのはだれか。不安を抱いているのはだれか。口論をしているのはだれか。心配をしているのはだれか。理由もなく傷を負っているのはだれか。目の鈍くなっているのはだれか。"},{"p":"30","v":30},{"p":"それはぶどう酒と共に長い時を過ごす者，混ぜ合わせたぶどう酒を捜し出すために入って来る者たちではないか。"},{"p":"31","v":31},{"p":"ぶどう酒が赤色を呈し，杯の中できらめきを放ち，なめらかに流れる[とき]，これを見てはならない。"},{"p":"32","v":32},{"p":"それは終わりには蛇のようにかみ，まむしのように毒を分泌する。"},{"p":"33","v":33},{"p":"あなたの目は奇妙なものを見，あなたの心はゆがんだことを話す。"},{"p":"34","v":34},{"p":"そして，あなたは必ず，海の真ん中に横たわっている者のように，帆柱のてっぺんに横たわっている者のようになる。"},{"p":"35","v":35},{"p":"「彼らはわたしを打ったが，わたしは病気にならなかった。彼らはわたしを殴ったが，わたしはそれに気がつかなかった。わたしはいつ目覚めることだろう。わたしはさらにそれをもう少し求めるであろう」。"}]]}