{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"邪悪な者は追っ手がいないのに逃げる。しかし，義なる者たちは確信に満ちた若いライオンのようだ。"}],[{"p":"2","v":2},{"p":"土地の違犯ゆえにそれを[継承する]君は多くなり，正しいことについての知識を持つ識別力のある人によって，[君は]長くとどまる。"}],[{"p":"3","v":3},{"p":"[自分は]資力が乏しく，しかも立場の低い者たちからだまし取っている強健な人は，洗い流して食物を残さない雨のようだ。"}],[{"p":"4","v":4},{"p":"律法を捨ててゆく者たちは邪悪な者をたたえ，律法を守っている者たちは彼らに向かって奮い立つ。"}],[{"p":"5","v":5},{"p":"悪にふける者たちは裁きを理解することができない。しかし，エホバを求めている者たちはすべてのことを理解できる。"}],[{"p":"6","v":6},{"p":"資力が乏しくても，忠誠のうちに歩んでいる者は，富んではいても，[その]道の曲がっている者に勝る。"}],[{"p":"7","v":7},{"p":"理解のある子は律法を守り行ない，貪欲な者たちの友となる[子]はその父を辱める。"}],[{"p":"8","v":8},{"p":"利息や高利によって貴重なものを殖やしている人は，立場の低い者たちに恵みを示す者のためにそれを集めるにすぎない。"}],[{"p":"9","v":9},{"p":"律法を聞くことから耳を背けている者 ― その者の祈りさえ忌むべきものである。"}],[{"p":"10","v":10},{"p":"廉直な者たちを悪の道に迷い込ませている人は自らその坑に落ち込む。しかし，とがのない人たちは良いものを所有することになる。"}],[{"p":"11","v":11},{"p":"富んだ人は自分の目には賢く映る。しかし，識別力のある立場の低い者はその人を徹底的に調べる。"}],[{"p":"12","v":12},{"p":"義なる者たちが歓喜しているときには美しさが満ちあふれる。しかし邪悪な者たちが立ち上がるとき，人は姿をくらます。"}],[{"p":"13","v":13},{"p":"自分の違犯を覆い隠している者は成功しない。しかし，[それを]告白して捨てている者は憐れみを示される。"}],[{"p":"14","v":14},{"p":"常に怖れを抱いている人は幸いだ。しかし，心を固くしている者は災いに陥る。"}],[{"p":"15","v":15},{"p":"立場の低い民を治める邪悪な支配者は，うなり声を上げるライオンや襲いかかる熊のようだ。"}],[{"p":"16","v":16},{"p":"真の識別力を欠く指導者には詐欺的行為もまた多い。しかし，不当な利得を憎んでいる者は[自分の]日数を伸ばす。"}],[{"p":"17","v":17},{"p":"魂に関して血の罪を負う人は自ら坑へと逃げて行く。人々は彼を捕らえてはならない。"}],[{"p":"18","v":18},{"p":"とがなく歩んでいる者は救われ，[その]道の曲がっている者は直ちに倒れる。"}],[{"p":"19","v":19},{"p":"自分の土地を耕している人はパンに満ち足り，無価値なものを追い求めている人は貧困に飽き足りる。"}],[{"p":"20","v":20},{"p":"忠実な行ないの人は多くの祝福を得，富を得ようと急いでいる者は潔白を保てない。"}],[{"p":"21","v":21},{"p":"えこひいきをするのは良くない。強健な人がただ一切れのパンのために違犯をおかすことも。"}],[{"p":"22","v":22},{"p":"そねむ目を持つ人は貴重なものを求めて勇み立つが，窮乏が自分に臨むことになるのを知ってはいない。"}],[{"p":"23","v":23},{"p":"人を戒める者は後になって，舌でへつらっている者よりも多くの恵みを得る。"}],[{"p":"24","v":24},{"p":"父や母のものを奪い取りながら，「違犯ではない」と言っている者は，滅びをもたらす人の仲間である。"}],[{"p":"25","v":25},{"p":"魂の尊大な者は口論をかき立て，エホバに頼る者は肥やされる。"}],[{"p":"26","v":26},{"p":"自分の心に依り頼んでいる者は愚鈍であり，知恵によって歩んでいる者は逃れることになる。"}],[{"p":"27","v":27},{"p":"資力の乏しい者に与えている人は窮乏することがない。しかし，自分の目を覆っている人は多くののろいを受ける。"}],[{"p":"28","v":28},{"p":"邪悪な者たちが立ち上がると，人は身を覆い隠し，彼らが滅びうせると，義なる者たちが多くなる。"}]]}