{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"我が子よ，わたしの律法を忘れてはならない。あなたの心がわたしのおきてを守り行なうように。"},{"p":"2","v":2},{"p":"[そうすれば，]長い日々と命の年と平和があなたに加えられるからである。"},{"p":"3","v":3},{"p":"愛ある親切と真実があなたから離れることのないように。それをあなたののどに結べ。それをあなたの心の書き板に書き記して，"},{"p":"4","v":4},{"p":"神と地の人の目に恵みと良い洞察力を得よ。"},{"p":"5","v":5},{"p":"心をつくしてエホバに依り頼め。自分の理解に頼ってはならない。"},{"p":"6","v":6},{"p":"あなたのすべての道において[神]を認めよ。そうすれば，[神]ご自身があなたの道筋をまっすぐにしてくださる。"}],[{"p":"7","v":7},{"p":"自分の目から見て賢い者となってはならない。エホバを恐れ，悪から遠ざかれ。"},{"p":"8","v":8},{"p":"それがあなたのへそのいやしとなり，あなたの骨の潤いとなるように。"}],[{"p":"9","v":9},{"p":"あなたの貴重なものと，あなたのすべての産物の初物とをもってエホバを敬え。"},{"p":"10","v":10},{"p":"そうすれば，あなたの貯蔵所は満ちて有り余り，あなたの搾りおけは新しいぶどう酒であふれるであろう。"}],[{"p":"11","v":11},{"p":"我が子よ，エホバの懲らしめを退けてはならない。その戒めを憎悪してはならない。"},{"p":"12","v":12},{"p":"エホバは，父がその楽しみとする子を[戒める]ように，ご自分の愛する者を戒められるからである。"}],[{"p":"13","v":13},{"p":"知恵を見いだした人，識別力を得る人は幸いだ。"},{"p":"14","v":14},{"p":"それを利得として得ることは銀を利得として得ることに勝り，それを産物として得ることは金そのものにも[勝る]からである。"},{"p":"15","v":15},{"p":"それはさんごよりも貴重であり，あなたの他のすべての喜びもこれに及ばない。"},{"p":"16","v":16},{"p":"長い日々がその右の手にあり，その左の手には富と栄光がある。"},{"p":"17","v":17},{"p":"その道は快い道，その通り道はみな平安である。"},{"p":"18","v":18},{"p":"それはこれをとらえる者たちには命の木であり，これをしっかりととらえている者たちは幸いな者と呼ばれる。"}],[{"p":"19","v":19},{"p":"エホバは知恵をもって自ら地の基を据えられた。識別力をもって天を固く定められた。"},{"p":"20","v":20},{"p":"その知識によって水の深みは分かたれ，雲のかかった空は常に小雨を滴らせる。"},{"p":"21","v":21},{"p":"我が子よ，それらがあなたの目から離れて行くことのないように。実際的な知恵と思考力を守れ。"},{"p":"22","v":22},{"p":"そうすれば，それはあなたの魂にとっての命となり，あなたののどにとっての麗しさとなるであろう。"},{"p":"23","v":23},{"p":"そのとき，あなたは自分の道を安らかに歩み，あなたの足は何物にもぶつからないであろう。"},{"p":"24","v":24},{"p":"あなたはいつ横たわろうとも，少しも怖れを感じない。あなたは確かに横たわり，あなたの眠りは必ず快いものとなる。"},{"p":"25","v":25},{"p":"突然の怖ろしいことも，邪悪な者たちを襲うあらしも，それが到来しようとしているからといって，あなたは恐れる必要はない。"},{"p":"26","v":26},{"p":"エホバご自身が実際にあなたの確信となってくださり，あなたの足を必ず捕らわれから守ってくださるからである。"}],[{"p":"27","v":27},{"p":"あなたの手に善を行なう力があるのに，それを受けるべき人から控えてはならない。"},{"p":"28","v":28},{"p":"あなたのもとに何かがあるのに，仲間の者に，「行って，また来なさい。明日，与えよう」と言ってはならない。"},{"p":"29","v":29},{"p":"仲間の者が安心感を抱いてあなたと共に住んでいるのに，その人に対して悪いことをたくらんではならない。"},{"p":"30","v":30},{"p":"人があなたに何も悪を行なっていないのなら，理由もなくその人と言い争ってはならない。"}],[{"p":"31","v":31},{"p":"暴虐の者をうらやんではならない。また，そのいずれの道をも選んではならない。"},{"p":"32","v":32},{"p":"ねじくれた人はエホバにとって忌むべきものであり，[神]の親密さは廉直な者たちと共にあるからである。"},{"p":"33","v":33},{"p":"エホバののろいは邪悪な者の家にあり，義なる者たちの住まいを[神]は祝福される。"},{"p":"34","v":34},{"p":"あざける者たちに関することであれば，[神]ご自身があざ笑う。しかし，柔和な者たちには恵みを示してくださる。"},{"p":"35","v":35},{"p":"賢い者たちは誉れを得ることになり，愚鈍な者たちは不名誉を高めているのである。"}]]}