{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"ヤケの子アグルの言葉，重みのある音信。イティエルに，すなわちイティエルとウカルに強健な人の告げた言葉。"}],[{"p":"2","v":2},{"p":"わたしは他のだれよりも道理をわきまえておらず，人についての理解を持っていないからである。"},{"p":"3","v":3},{"p":"わたしは知恵を学ばなかった。最も聖なる方についての知識をわたしは得ていない。"}],[{"p":"4","v":4},{"p":"だれが天に上って，降りて来ようとしただろうか。だれが両の手のくぼみに風を集めただろうか。だれが水をマントに包んだだろうか。だれが地のすべての果てを起こしただろうか。その者の名は何というか。その子の名は何というか。もしあなたが知っているなら。"}],[{"p":"5","v":5},{"p":"神のことばはすべて精錬されている。[神]はご自分のもとに避難する者たちの盾である。"},{"p":"6","v":6},{"p":"その言葉に何も付け加えてはならない。[神]があなたを戒めることのないため，あなたがうそをつく者とされないためである。"}],[{"p":"7","v":7},{"p":"二つのことをわたしはあなたに願い求めました。わたしが死ぬ前にそれをわたしから差し控えないでください。"},{"p":"8","v":8},{"p":"不真実と虚言とをわたしから遠ざけてください。わたしに貧しさをも富をも与えないでください。わたしのために定められた食物をわたしにむさぼり食わせてください。"},{"p":"9","v":9},{"p":"それは，わたしが満ち足りて[あなたを]実際に否み，「エホバとはだれか」と言うことのないため，また，貧しくなって実際に盗みを働き，わたしの神の名を損なうことのないためです。"}],[{"p":"10","v":10},{"p":"僕のことをその主人に向かって中傷してはならない。彼があなたの上に災いを呼び求めることのないため，また，あなたが決して罪科に問われることのないためである。"}],[{"p":"11","v":11},{"p":"自分の父の上に災いを呼び求め，自分の母をも祝福しない世代がある。"}],[{"p":"12","v":12},{"p":"自分の目には浄いが，自分の糞便から身を洗わなかった世代がある。"}],[{"p":"13","v":13},{"p":"その目が，ああ，非常に高ぶったものとなり，その輝く目が高く挙げられている世代がある。"}],[{"p":"14","v":14},{"p":"その歯が剣，そのあご骨が屠殺用の刀となっており，苦しんでいる者たちを地から，貧しい者たちを人の中から食い尽くそうとする世代がある。"}],[{"p":"15","v":15},{"p":"蛭には，「与えよ！ 与えよ！」[と叫ぶ]二人の娘がいる。満足することのないものが三つ，「十分だ！」と言ったことのないものが四つある。"},{"p":"16","v":16},{"p":"シェオルと，拘束された胎，水に満ち足りたことのない地，そして，「十分だ！」と言ったことのない火。"}],[{"p":"17","v":17},{"p":"父をあざ笑い，母への従順をさげすむ目 ― それは奔流の谷の渡りがらすがつつき出し，鷲の子らが食い尽くす。"}],[{"p":"18","v":18},{"p":"わたしにとって余りにもくすしいものとなったことが三つ，いや，わたしが知るようにならなかったものが四つある。"},{"p":"19","v":19},{"p":"天の鷲の道，岩の上の蛇の道，海の真ん中の船の道，乙女との強健な人の道である。"}],[{"p":"20","v":20},{"p":"これが姦淫を行なう女の道である。その者は食べて，自分の口をぬぐい，「わたしは何も悪いことをしなかった」と言った。"}],[{"p":"21","v":21},{"p":"三つのものの下にあって地は動揺した。いや，四つのものの下にあってそれは耐えることができない。"},{"p":"22","v":22},{"p":"王として支配するときの奴隷と，食物に飽き足りたときの分別のない者との下にあって。"},{"p":"23","v":23},{"p":"妻として所有される憎まれた女と，自分の女主人を立ち退かせるはしためとの下にあって。"}],[{"p":"24","v":24},{"p":"地の最も小さいものが四ついるが，それらは本能的に賢い。"},{"p":"25","v":25},{"p":"ありは強い民ではないが，夏の間にその食物を備える。"},{"p":"26","v":26},{"p":"岩だぬきは力ある民ではないが，大岩の上にその家を設ける。"},{"p":"27","v":27},{"p":"いなごに王はないが，みな群れに分かれて進んで行く。"},{"p":"28","v":28},{"p":"やもりとかげはその手でつかまえ，壮大な王宮の中にいる。"}],[{"p":"29","v":29},{"p":"歩き方のしっかりしたものが三つ，いや，足取りのしっかりしたものが四ついる。"},{"p":"30","v":30},{"p":"獣の中で最も力強く，何ものの前からも引き下がることのないライオン，"},{"p":"31","v":31},{"p":"グレイハウンド，または雄やぎ，そして，自分の民の兵隊[を率いる]王。"}],[{"p":"32","v":32},{"p":"もしあなたが自分を高めて分別を欠く行動をしたなら，また，もし[そのことに]思いを定めたなら，手を口に[当てよ]。"},{"p":"33","v":33},{"p":"乳をかき回すとバターができ，鼻を締めつけると出血し，怒りを押し出すと言い争いが生じるからである。"}]]}