{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"我が子よ，もしあなたが仲間の者の保証人になったなら，[もし]よそ者に対して握手をしたなら，"},{"p":"2","v":2},{"p":"[もし]自分の口のことばによってわなに掛かったなら，[もし]自分の口のことばによって捕らえられたなら，"},{"p":"3","v":3},{"p":"我が子よ，その時にはこのように行動して自分を救い出せ。あなたは仲間の者の掌中に陥ったからである。すなわち，行って，自分を低くし，その仲間の者にあらしのように懇願を浴びせよ。"},{"p":"4","v":4},{"p":"自分の目に眠りを与えるな。また，自分の輝く目にまどろみを[与えるな]。"},{"p":"5","v":5},{"p":"手から[逃れる]ガゼルのように，鳥を捕る者の手から[逃れる]鳥のように自分を救い出せ。"}],[{"p":"6","v":6},{"p":"怠惰な者よ，ありのところへ行け。そのやり方を見て，賢くなれ。"},{"p":"7","v":7},{"p":"[あり]には司令官も，つかさも，支配者もいないが，"},{"p":"8","v":8},{"p":"夏の間にその食物を備え，収穫の時にその食糧を集めた。"},{"p":"9","v":9},{"p":"怠惰な者よ，あなたはいつまで横たわっているのか。いつ眠りから起き上がるのか。"},{"p":"10","v":10},{"p":"もう少し眠り，もう少しまどろみ，もう少し手をこまぬいて横たわる。"},{"p":"11","v":11},{"p":"すると，あなたの貧しさは浮浪者のように，あなたの乏しさは武装した者のように必ずやって来る。"}],[{"p":"12","v":12},{"p":"どうしようもない者，有害な者は，曲がった話し方をして歩いている。"},{"p":"13","v":13},{"p":"目配せをし，足で合図をし，指でさしながら。"},{"p":"14","v":14},{"p":"ゆがんだ性向がその心の中にある。彼は常に悪いことをたくらんでいる。いつもただ口論を送り出すだけである。"},{"p":"15","v":15},{"p":"それゆえに，彼の災難は突然に降り懸かる。彼はたちまちのうちに砕かれ，いやされることがない。"}],[{"p":"16","v":16},{"p":"エホバの憎まれるものが六つある。いや，その魂にとって忌むべきものが七つある。"},{"p":"17","v":17},{"p":"高ぶる目，偽りの舌，罪のない血を流している手，"},{"p":"18","v":18},{"p":"有害な企てをたくらむ心，急いで悪に走る足，"},{"p":"19","v":19},{"p":"うそを吐く偽りの証人，そして兄弟の間に口論を送り出す者である。"}],[{"p":"20","v":20},{"p":"我が子よ，あなたの父のおきてを守り行ない，あなたの母の律法を捨て去ってはならない。"},{"p":"21","v":21},{"p":"それを絶えずあなたの心に結び，あなたののどに縛れ。"},{"p":"22","v":22},{"p":"あなたが歩き回るとき，それはあなたを導き，あなたが横たわるとき，それはあなたのために見張りをし，あなたが目覚めたとき，それはあなたのことを思いに留めるであろう。"},{"p":"23","v":23},{"p":"おきてはともしび，律法は光，懲らしめの戒めは命の道だからである。"},{"p":"24","v":24},{"p":"それは，あなたを悪い女から，異国の女の滑らかな舌から守るためである。"},{"p":"25","v":25},{"p":"あなたの心の中でその女の美しさを欲してはならない。また，その者が輝きのある目であなたを捕らえることがないように。"},{"p":"26","v":26},{"p":"なぜなら，遊女のために[人は]丸いパン一つに[落ちぶれる]からである。しかし[他]人の妻の場合，彼女は貴重な魂をも狩り立てる。"},{"p":"27","v":27},{"p":"人はその懐に火をかき集めておいて，なおその衣を焼かれないようにすることができるだろうか。"},{"p":"28","v":28},{"p":"また，人は炭火の上を歩いて，足を焦がさないようにすることができるだろうか。"},{"p":"29","v":29},{"p":"仲間の者の妻と関係を持つ者もこれと同じである。これに触れる者はだれも罰を免れない。"},{"p":"30","v":30},{"p":"飢えているときに自分の魂を満たそうとして盗みを働いたというだけの理由で，人々は盗人をさげすみはしない。"},{"p":"31","v":31},{"p":"それでも，見つけられると，彼はそれを七倍にして償い，自分の家のすべての貴重なものを与えることになる。"},{"p":"32","v":32},{"p":"女と姦淫を犯す者は心が欠けており，そうする者は自分の魂を滅びに陥れるのである。"},{"p":"33","v":33},{"p":"彼は災厄と不名誉を見いだし，そのそしりはぬぐい去られることがない。"},{"p":"34","v":34},{"p":"強健な者の激怒はねたみであり，彼は復しゅうの日に情けを掛けないからだ。"},{"p":"35","v":35},{"p":"彼はどんな贖いも考慮せず，あなたがどれほど贈り物を大きくしても応じようとはしない。"}]]}