{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Le parole del congregatore, figlio di Davide re a Gerusalemme."},{"p":"2","v":2},{"p":"“La più grande vanità!” ha detto il congregatore, “la più grande vanità! Ogni cosa è vanità!”"},{"p":"3","v":3},{"p":"Che profitto ha l’uomo in tutto il suo duro lavoro a cui lavora duramente sotto il sole?"},{"p":"4","v":4},{"p":"Una generazione va e una generazione viene; ma la terra sussiste fino a tempo indefinito."},{"p":"5","v":5},{"p":"E anche il sole ha rifulso, e il sole è tramontato, e viene ansimando al suo luogo da dove rifulgerà."}],[{"p":"6","v":6},{"p":"Il vento va a sud, e gira a nord. Gira e rigira di continuo, e il vento torna ai suoi giri."}],[{"p":"7","v":7},{"p":"Tutti i torrenti invernali vanno al mare, eppure il mare stesso non è pieno. Al luogo dove i torrenti invernali vanno, là tornano ad andare."},{"p":"8","v":8},{"p":"Tutte le cose sono faticose; nessuno ne può parlare. L’occhio non si sazia di vedere, né l’orecchio si riempie dall’udire."},{"p":"9","v":9},{"p":"Ciò che è avvenuto è ciò che avverrà; e ciò che è stato fatto è ciò che si farà; e così non c’è nulla di nuovo sotto il sole."},{"p":"10","v":10},{"p":"Esiste qualcosa di cui si possa dire: “Vedi questo; è nuovo”? Ha già avuto esistenza per un tempo indefinito; ciò che è venuto all’esistenza è da un tempo anteriore a noi."},{"p":"11","v":11},{"p":"Non c’è ricordo della gente dei tempi passati, neanche ce ne sarà di quelli che verranno in seguito. Non ci sarà ricordo nemmeno di loro fra quelli che verranno più tardi ancora."}],[{"p":"12","v":12},{"p":"Io, il congregatore, sono divenuto re su Israele a Gerusalemme."},{"p":"13","v":13},{"p":"E ho applicato il cuore a cercare e a esplorare la sapienza circa ogni cosa che si è fatta sotto i cieli, calamitosa occupazione che Dio ha dato ai figli del genere umano perché vi siano occupati."},{"p":"14","v":14},{"p":"Ho visto tutte le opere che si facevano sotto il sole, ed ecco, ogni cosa era vanità e un correr dietro al vento."}],[{"p":"15","v":15},{"p":"Ciò che è fatto curvo non si può fare diritto, e ciò che manca non si può proprio contare."},{"p":"16","v":16},{"p":"Io, sì, io, parlai col mio cuore, dicendo: “Ecco, io stesso sono cresciuto grandemente in sapienza più di chiunque sia stato prima di me a Gerusalemme, e il mio proprio cuore ha visto una gran quantità di sapienza e conoscenza”."},{"p":"17","v":17},{"p":"E davo il mio cuore a conoscere la sapienza e a conoscere la pazzia, e ho conosciuto la stoltezza, che anche questo è un correr dietro al vento."},{"p":"18","v":18},{"p":"Poiché nell’abbondanza della sapienza c’è abbondanza di vessazione, così che chi accresce la conoscenza accresce il dolore."}]]}