{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Le mosche morte son quelle che fanno puzzare, gorgogliare, l’olio del profumiere. [Così] fa un po’ di stoltezza a chi è prezioso per sapienza e gloria."}],[{"p":"2","v":2},{"p":"Il cuore del saggio è alla sua destra, ma il cuore dello stupido alla sua sinistra."},{"p":"3","v":3},{"p":"E anche in qualunque via lo stolto cammini, il suo proprio cuore [gli] manca ed egli certamente dice a tutti che è stolto."}],[{"p":"4","v":4},{"p":"Se lo spirito del governante si inalberasse contro di te, non lasciare il tuo proprio luogo, poiché la calma stessa allevia grandi peccati."}],[{"p":"5","v":5},{"p":"Esiste qualcosa di calamitoso che ho visto sotto il sole, come quando esce uno sbaglio a causa di chi è al potere:"},{"p":"6","v":6},{"p":"La stoltezza è stata messa in molte alte posizioni, ma i ricchi stessi continuano a dimorare semplicemente in una bassa condizione."}],[{"p":"7","v":7},{"p":"Ho visto servitori a cavallo ma principi camminare sulla terra proprio come servitori."}],[{"p":"8","v":8},{"p":"Chi scava una fossa vi cadrà lui stesso dentro; e chi apre un varco in un muro di pietra, un serpente lo morderà."}],[{"p":"9","v":9},{"p":"Chi cava pietre si farà male con esse. Chi spacca ceppi dovrà starci attento."}],[{"p":"10","v":10},{"p":"Se un arnese di ferro si è smussato e qualcuno non ne ha affilato il taglio, egli eserciterà quindi le sue proprie energie vitali. Usare la sapienza per avere successo significa dunque vantaggio."}],[{"p":"11","v":11},{"p":"Se il serpente morde quando non si produce incantesimo, non c’è vantaggio per chi è esperto nell’uso della lingua."}],[{"p":"12","v":12},{"p":"Le parole della bocca del saggio significano favore, ma le labbra dello stupido lo inghiottono."},{"p":"13","v":13},{"p":"L’inizio delle parole della sua bocca è stoltezza, e la fine della sua bocca è poi pazzia calamitosa."},{"p":"14","v":14},{"p":"E lo stolto pronuncia molte parole.\nL’uomo non sa ciò che avverrà; e ciò che avverrà dopo di lui, chi glielo può dichiarare?"}],[{"p":"15","v":15},{"p":"Il duro lavoro degli stupidi li rende stanchi, perché nessuno ha saputo come andare in città."}],[{"p":"16","v":16},{"p":"Che ne sarà di te, o paese, quando il tuo re è un ragazzo e i tuoi propri principi continuano a mangiare pure al mattino?"},{"p":"17","v":17},{"p":"Felice sei tu, o paese, quando il tuo re è figlio di nobili e i tuoi propri principi mangiano al tempo debito per [ricevere] potenza, non per il semplice bere."}],[{"p":"18","v":18},{"p":"Per la grande pigrizia le travi sprofondano, e per il penzolare delle mani gocciola nella casa."}],[{"p":"19","v":19},{"p":"Il pane è per le risa dei lavoratori, e il vino stesso rende la vita allegra; ma il denaro è ciò che risponde a ogni cosa."}],[{"p":"20","v":20},{"p":"Anche nella tua stanza da letto non invocare il male sul re stesso, e nelle stanze interne dove giaci non invocare il male su nessun ricco; poiché una creatura volatile dei cieli porterà il suono e qualcosa che ha ali dichiarerà la questione."}]]}