{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Ricorda, ora, il tuo grande Creatore nei giorni della tua giovinezza, prima che vengano i giorni calamitosi, o che siano arrivati gli anni in cui dirai: “Non provo alcun diletto in essi”;"},{"p":"2","v":2},{"p":"prima che il sole e la luce e la luna e le stelle si oscurino, e le nubi siano tornate, dopo il rovescio di pioggia;"},{"p":"3","v":3},{"p":"nel giorno in cui i guardiani della casa tremano, e gli uomini di vitale energia si sono curvati, e le donne che macinano hanno cessato di lavorare perché son divenute poche, e le signore che vedono alle finestre hanno trovato che è scuro;"},{"p":"4","v":4},{"p":"e le porte sulla strada si sono chiuse, quando il suono del mulino si abbassa, e uno si leva al suono di un uccello e tutte le figlie del canto hanno un suono basso."},{"p":"5","v":5},{"p":"Inoltre, hanno avuto timore semplicemente di ciò che è alto, e ci sono terrori nella via. E il mandorlo mette i fiori, e la cavalletta si trascina, e la bacca di cappero scoppia, perché l’uomo cammina verso la sua casa di lunga durata e i lamentatori hanno marciato in giro nella strada;"},{"p":"6","v":6},{"p":"prima che sia tolto il cordone d’argento e la coppa d’oro si infranga, e la giara si rompa alla fonte, e la ruota per la cisterna si sia infranta."},{"p":"7","v":7},{"p":"Quindi la polvere torna alla terra proprio come era e lo spirito stesso torna al [vero] Dio che l’ha dato."}],[{"p":"8","v":8},{"p":"“La più grande vanità!” disse il congregatore, “ogni cosa è vanità”."}],[{"p":"9","v":9},{"p":"E oltre al fatto che il congregatore era divenuto saggio, pure insegnò continuamente al popolo la conoscenza, e ponderò e fece una completa ricerca, per mettere in ordine molti proverbi."},{"p":"10","v":10},{"p":"Il congregatore cercò di trovare le parole dilettevoli e la scrittura di corrette parole di verità."}],[{"p":"11","v":11},{"p":"Le parole dei saggi sono come pungoli per buoi, e proprio come chiodi conficcati sono quelli che prendono piacere nelle raccolte [di sentenze]; esse sono state date da un solo pastore."},{"p":"12","v":12},{"p":"Riguardo a qualsiasi cosa all’infuori di queste, figlio mio, ricevi l’avvertimento: Al fare molti libri non c’è fine, e la molta dedizione [ad essi] è faticosa per la carne."}],[{"p":"13","v":13},{"p":"La conclusione dell’argomento, avendo udito ogni cosa, è: Temi il [vero] Dio e osserva i suoi comandamenti. Poiché questo è l’intero [obbligo] dell’uomo."},{"p":"14","v":14},{"p":"Poiché il [vero] Dio stesso porterà in giudizio ogni sorta di opera in relazione a ogni cosa nascosta, in quanto a se è buona o cattiva."}]]}