{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Io, sì, io, dissi nel mio cuore: “Ora vieni, lascia che ti provi con l’allegrezza. Inoltre, vedi il bene”. Ed ecco, anche questo era vanità."},{"p":"2","v":2},{"p":"Dissi al riso: “Follia!” e all’allegrezza: “Che fa questa?”"}],[{"p":"3","v":3},{"p":"Esplorai col mio cuore, rallegrando la mia carne anche col vino, mentre conducevo il mio cuore con sapienza, sì, per attenermi alla stoltezza finché vedessi quale bene c’era per i figli del genere umano in ciò che facevano sotto i cieli nel numero dei giorni della loro vita."},{"p":"4","v":4},{"p":"Mi impegnai in opere più grandi. Mi edificai case; mi piantai vigne."},{"p":"5","v":5},{"p":"Mi feci giardini e parchi, e vi piantai alberi fruttiferi di ogni sorta."},{"p":"6","v":6},{"p":"Mi feci piscine d’acqua, per irrigare con esse la foresta germogliante d’alberi."},{"p":"7","v":7},{"p":"Acquistai servi e serve, ed ebbi figli della casa. Ebbi anche bestiame, bovini e greggi in gran quantità, più di tutti quelli che erano stati prima di me a Gerusalemme."},{"p":"8","v":8},{"p":"Mi accumulai anche argento e oro, e proprietà riservate ai re e ai distretti giurisdizionali. Mi feci cantori e cantatrici e gli squisiti diletti dei figli del genere umano, una signora, sì, delle signore."},{"p":"9","v":9},{"p":"E divenni più grande e crebbi più di chiunque fosse stato prima di me a Gerusalemme. Inoltre, la mia propria sapienza rimase mia."}],[{"p":"10","v":10},{"p":"E qualunque cosa i miei occhi chiedessero non la tenni lontana da loro. Non trattenni il mio cuore da alcuna sorta di allegrezza, poiché il mio cuore era gioioso a motivo di tutto il mio duro lavoro, e questa fu la mia porzione da tutto il mio duro lavoro."},{"p":"11","v":11},{"p":"E io, sì, io, mi volsi a tutte le mie opere che le mie mani avevano fatto e al duro lavoro per compiere il quale avevo lavorato duramente, ed ecco, ogni cosa era vanità e un correr dietro al vento, e non c’era nulla di vantaggioso sotto il sole."}],[{"p":"12","v":12},{"p":"E io, sì, io, mi volsi per vedere la sapienza e la pazzia e la stoltezza; poiché che può fare l’uomo terreno che viene dopo il re? La cosa che la gente ha già fatto."},{"p":"13","v":13},{"p":"E vidi, io stesso, che esiste più vantaggio per la sapienza che per la stoltezza, proprio come c’è più vantaggio per la luce che per le tenebre."}],[{"p":"14","v":14},{"p":"Riguardo a qualunque saggio, ha gli occhi in testa; ma lo stupido cammina in assolute tenebre. E ho conosciuto, anch’io, che c’è un’eventualità che capita a tutti loro."},{"p":"15","v":15},{"p":"E io stesso dissi nel mio cuore: “Un’eventualità simile a quella dello stupido capiterà a me, sì, a me”. Perché, allora, ero divenuto saggio, eccessivamente, in quel tempo? E parlai in cuor mio: “Anche questo è vanità”."},{"p":"16","v":16},{"p":"Poiché non c’è più ricordo del saggio che dello stupido a tempo indefinito. Nei giorni che già vengono, ognuno è certamente dimenticato; e come morirà il saggio? Insieme allo stupido."}],[{"p":"17","v":17},{"p":"E odiai la vita, perché l’opera che è stata fatta sotto il sole era calamitosa dal mio punto di vista, poiché ogni cosa era vanità e un correr dietro al vento."},{"p":"18","v":18},{"p":"E io, sì, io, odiai tutto il mio duro lavoro a cui lavoravo duramente sotto il sole, che avrei lasciato all’uomo che sarebbe venuto dopo di me."},{"p":"19","v":19},{"p":"E chi sa se egli si mostrerà saggio o stolto? Eppure avrà dominio su tutto il mio duro lavoro a cui lavorai duramente e in cui mostrai sapienza sotto il sole. Anche questo è vanità."},{"p":"20","v":20},{"p":"E io stesso mi volsi a far disperare il mio cuore per tutto il duro lavoro a cui avevo lavorato duramente sotto il sole."},{"p":"21","v":21},{"p":"Poiché esiste l’uomo il cui duro lavoro è stato [fatto] con sapienza e con conoscenza e con abilità, ma all’uomo che a tal cosa non ha lavorato duramente sarà data la porzione di quello. Anche questo è vanità e una grande calamità."}],[{"p":"22","v":22},{"p":"Poiché che ha l’uomo per tutto il suo duro lavoro e per lo sforzarsi del suo cuore con cui lavora duramente sotto il sole?"},{"p":"23","v":23},{"p":"Per tutti i suoi giorni la sua occupazione significa pene e vessazione, anche durante la notte il suo cuore proprio non ha posa. Anche questo è semplice vanità."}],[{"p":"24","v":24},{"p":"Per l’uomo non c’è nulla di meglio che mangiare e in realtà bere e far vedere alla sua anima il bene a causa del suo duro lavoro. Ho visto anche questo, io stesso, che questo è dalla mano del [vero] Dio."},{"p":"25","v":25},{"p":"Poiché chi mangia e chi beve meglio di me?"}],[{"p":"26","v":26},{"p":"Poiché all’uomo che dinanzi a lui è buono egli ha dato sapienza e conoscenza e allegrezza, ma al peccatore ha dato l’occupazione di raccogliere e radunare semplicemente per dare a chi è buono dinanzi al [vero] Dio. Anche questo è vanità e un correr dietro al vento."}]]}