{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Per ogni cosa c’è un tempo fissato, sì, un tempo per ogni faccenda sotto i cieli:"},{"p":"2","v":2},{"p":"un tempo per nascere e un tempo per morire; un tempo per piantare e un tempo per sradicare ciò che è stato piantato;"},{"p":"3","v":3},{"p":"un tempo per uccidere e un tempo per sanare; un tempo per demolire e un tempo per edificare;"},{"p":"4","v":4},{"p":"un tempo per piangere e un tempo per ridere; un tempo per fare lamento e un tempo per saltare;"},{"p":"5","v":5},{"p":"un tempo per gettare via pietre e un tempo per radunare pietre; un tempo per abbracciare e un tempo per astenersi dagli abbracci;"},{"p":"6","v":6},{"p":"un tempo per cercare e un tempo per dare come perso; un tempo per custodire e un tempo per gettare via;"},{"p":"7","v":7},{"p":"un tempo per strappare e un tempo per cucire; un tempo per tacere e un tempo per parlare;"},{"p":"8","v":8},{"p":"un tempo per amare e un tempo per odiare; un tempo per la guerra e un tempo per la pace."},{"p":"9","v":9},{"p":"Che vantaggio c’è per chi opera in ciò a cui lavora duramente?"}],[{"p":"10","v":10},{"p":"Ho visto l’occupazione che Dio ha dato ai figli del genere umano perché vi siano occupati."},{"p":"11","v":11},{"p":"Ogni cosa egli ha fatto bella a suo tempo. Anche il tempo indefinito ha posto nel loro cuore, affinché il genere umano non trovi mai l’opera che il [vero] Dio ha fatto dall’inizio alla fine."},{"p":"12","v":12},{"p":"Ho conosciuto che per loro non c’è nulla di meglio che rallegrarsi e fare il bene durante la vita;"},{"p":"13","v":13},{"p":"e anche che ogni uomo mangi e in realtà beva e veda il bene per tutto il suo duro lavoro. È il dono di Dio."}],[{"p":"14","v":14},{"p":"Ho conosciuto che ogni cosa che il [vero] Dio fa sarà a tempo indefinito. Non c’è nulla da aggiungervi e non c’è nulla da sottrarvi; ma il [vero] Dio stesso l’ha fatta, affinché si abbia timore a motivo di lui."}],[{"p":"15","v":15},{"p":"Ciò che è accaduto, era già stato, e ciò che deve avvenire si è già verificato; e il [vero] Dio stesso continua a cercare ciò che si persegue."}],[{"p":"16","v":16},{"p":"E ho visto inoltre sotto il sole il luogo del diritto dove c’era malvagità e il luogo della giustizia dove c’era malvagità."},{"p":"17","v":17},{"p":"Io stesso ho detto nel mio cuore: “Il [vero] Dio giudicherà sia il giusto che il malvagio, poiché lì c’è un tempo per ogni faccenda e riguardo a ogni opera”."}],[{"p":"18","v":18},{"p":"Io, sì, io, ho detto nel mio cuore riguardo ai figli del genere umano che il [vero] Dio li sceglierà, affinché vedano che essi stessi sono bestie."},{"p":"19","v":19},{"p":"Poiché c’è un’eventualità circa i figli del genere umano e un’eventualità circa la bestia, e hanno la stessa eventualità. Come muore l’uno, così muore l’altra; e tutti hanno un solo spirito, così che non c’è superiorità dell’uomo sulla bestia, poiché ogni cosa è vanità."},{"p":"20","v":20},{"p":"Tutti vanno a un solo luogo. Tutti sono venuti dalla polvere, e tutti tornano alla polvere."},{"p":"21","v":21},{"p":"Chi conosce lo spirito dei figli del genere umano, se sale verso l’alto; e lo spirito della bestia, se scende verso il basso alla terra?"},{"p":"22","v":22},{"p":"E ho visto che non c’è nulla di meglio se non che l’uomo si rallegri delle sue opere, poiché questa è la sua porzione; perché chi lo condurrà a guardare ciò che avverrà dopo di lui?"}]]}