{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"E io stesso tornai a vedere tutti gli atti di oppressione che si compiono sotto il sole, ed ecco, le lacrime di quelli che erano oppressi, ma non avevano confortatore; e dalla parte dei loro oppressori c’era il potere, così che non avevano confortatore."},{"p":"2","v":2},{"p":"E mi congratulai con i morti che eran già morti anziché con i vivi che erano ancora in vita."},{"p":"3","v":3},{"p":"Meglio degli uni e degli altri [è] dunque chi non è ancora venuto all’esistenza, il quale non ha visto la calamitosa opera che si fa sotto il sole."}],[{"p":"4","v":4},{"p":"E io stesso ho visto tutto il duro lavoro e tutta l’abilità nell’opera, che significa rivalità dell’uno verso l’altro; anche questo è vanità e un correr dietro al vento."}],[{"p":"5","v":5},{"p":"Lo stupido incrocia le mani e mangia la sua propria carne."}],[{"p":"6","v":6},{"p":"È meglio una manciata di riposo che una doppia manciata di duro lavoro e correr dietro al vento."}],[{"p":"7","v":7},{"p":"Io stesso tornai a vedere la vanità sotto il sole:"},{"p":"8","v":8},{"p":"Esiste uno solo, ma non un secondo; inoltre non ha figlio né fratello, ma non c’è fine al suo duro lavoro. Inoltre i suoi stessi occhi non si saziano di ricchezze: “E per chi lavoro duramente e faccio mancare alla mia anima cose buone?” Anche questo è vanità, ed è un’occupazione calamitosa."}],[{"p":"9","v":9},{"p":"Due sono meglio di uno, perché hanno una buona ricompensa per il loro duro lavoro."},{"p":"10","v":10},{"p":"Poiché se uno di loro cade, l’altro può rialzare il suo compagno. Ma che ne sarà di chi è solo quando cade se non c’è nessun altro per rialzarlo?"}],[{"p":"11","v":11},{"p":"Per di più, se due giacciono insieme, certamente anche si riscaldano; ma come può star caldo uno solo?"},{"p":"12","v":12},{"p":"E se qualcuno può sopraffare uno solo, due insieme gli possono tener testa. E una corda a tre capi non si può rompere rapidamente."}],[{"p":"13","v":13},{"p":"È meglio un fanciullo bisognoso ma saggio che un re vecchio ma stupido, che non è giunto a conoscere abbastanza da essere ancora avvertito."},{"p":"14","v":14},{"p":"Poiché è uscito dalla stessa casa di prigionia per divenire re, benché nel regno di questi fosse nato come uno di pochi mezzi."},{"p":"15","v":15},{"p":"Ho visto tutti i viventi che camminano sotto il sole, [come avviene] al fanciullo, che è secondo, il quale si leva in luogo dell’altro."},{"p":"16","v":16},{"p":"Non c’è fine a tutto il popolo, a tutti quelli davanti ai quali egli si è trovato; né la gente si rallegrerà poi di lui, poiché anche questo è vanità e un correr dietro al vento."}]]}