{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Guarda i tuoi piedi ogni volta che vai alla casa del [vero] Dio; e ci sia un accostarsi per udire, anziché per dare un sacrificio come fanno gli stupidi, poiché essi non sono consapevoli di fare ciò che è male."}],[{"p":"2","v":2},{"p":"Non affrettarti riguardo alla tua bocca; e in quanto al tuo cuore, non abbia fretta di proferir parola dinanzi al [vero] Dio. Poiché il [vero] Dio è nei cieli ma tu sei sulla terra. Perciò le tue parole devono essere poche."},{"p":"3","v":3},{"p":"Poiché un sogno certo viene a causa dell’abbondanza dell’occupazione, e la voce dello stupido a causa dell’abbondanza delle parole."},{"p":"4","v":4},{"p":"Ogni volta che fai un voto a Dio, non esitare a pagarlo, poiché non c’è diletto negli stupidi. Il voto che hai fatto, pagalo."},{"p":"5","v":5},{"p":"È meglio che tu non faccia voto piuttosto che tu faccia voto e non paghi."},{"p":"6","v":6},{"p":"Non permettere alla tua bocca di far peccare la tua carne, non dire davanti all’angelo che era uno sbaglio. Perché deve indignarsi il [vero] Dio a causa della tua voce e distruggere l’opera delle tue mani?"},{"p":"7","v":7},{"p":"Poiché a causa dell’abbondanza [dell’occupazione] ci sono sogni, e ci sono vanità e parole in abbondanza. Ma temi il [vero] Dio stesso."}],[{"p":"8","v":8},{"p":"Se vedi l’oppressione di chi ha pochi mezzi e togliere con violenza il giudizio e la giustizia in un distretto giurisdizionale, non ti sbalordire della cosa, poiché uno che è più alto dell’alto guarda, e ci sono quelli che sono alti al di sopra di loro."}],[{"p":"9","v":9},{"p":"Inoltre, il profitto della terra è fra tutti loro; per un campo il re stesso è stato servito."}],[{"p":"10","v":10},{"p":"Chi semplicemente ama l’argento non si sazierà di argento, né chi ama la ricchezza [si sazierà] delle entrate. Anche questo è vanità."}],[{"p":"11","v":11},{"p":"Quando le cose buone sono molte, quelli che le mangiano certamente sono molti. E che vantaggio c’è per il grande proprietario d’esse, salvo guardar[le] con i suoi occhi?"}],[{"p":"12","v":12},{"p":"Dolce è il sonno di chi serve, mangi egli poco o molto; ma l’abbondanza che appartiene al ricco non gli permette di dormire."}],[{"p":"13","v":13},{"p":"Esiste una grave calamità che ho visto sotto il sole: ricchezze custodite per il loro grande proprietario a sua calamità."},{"p":"14","v":14},{"p":"E quelle ricchezze sono perite a causa di una occupazione calamitosa, ed egli ha generato un figlio quando non c’è nulla nella sua mano."}],[{"p":"15","v":15},{"p":"Proprio come uno è uscito dal ventre di sua madre, nudo se ne andrà di nuovo, proprio com’è venuto; e uno non si può portare via nulla per il suo duro lavoro, [nulla] che possa prendersi con la mano."}],[{"p":"16","v":16},{"p":"E anche questo è una grave calamità: esattamente come uno è venuto, così se ne andrà; e che profitto c’è per chi continua a lavorare duramente per il vento?"},{"p":"17","v":17},{"p":"Inoltre, tutti i suoi giorni egli mangia nelle stesse tenebre, con una gran quantità di vessazione, con infermità da parte sua e [causa di] indignazione."}],[{"p":"18","v":18},{"p":"Ecco, la cosa migliore che io stesso ho visto, che è bella, è che uno mangi e beva e veda il bene per tutto il suo duro lavoro a cui lavora duramente sotto il sole per il numero dei giorni della sua vita che il [vero] Dio gli ha dato, poiché questa è la sua porzione."},{"p":"19","v":19},{"p":"Inoltre, a ogni uomo cui il [vero] Dio ha dato ricchezze e possedimenti materiali, ha anche dato facoltà di mangiarne e di portare via la sua porzione e di rallegrarsi del suo duro lavoro. Questo è il dono di Dio."},{"p":"20","v":20},{"p":"Poiché non si ricorderà spesso dei giorni della sua vita, perché il [vero] Dio [lo] tiene occupato con l’allegrezza del suo cuore."}]]}