{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Esiste una calamità che ho visto sotto il sole, ed è frequente fra il genere umano:"},{"p":"2","v":2},{"p":"un uomo a cui il [vero] Dio dà ricchezze e possedimenti materiali e gloria e al quale, per la sua anima, non manca nulla di tutto ciò per cui mostra ardente desiderio, eppure il [vero] Dio non lo mette in grado di mangiarne, benché un semplice straniero possa mangiarne. Questo è vanità ed è una cattiva infermità."},{"p":"3","v":3},{"p":"Se un uomo generasse cento volte, e vivesse molti anni, così che i giorni dei suoi anni divenissero numerosi, eppure la sua propria anima non è sazia di cose buone e neanche la tomba è divenuta sua, devo dire che uno nato prematuramente sta meglio di lui."},{"p":"4","v":4},{"p":"Poiché invano questi è venuto e se ne va nelle tenebre, e il suo proprio nome sarà coperto di tenebre."},{"p":"5","v":5},{"p":"Non ha visto nemmeno lo stesso sole, né lo ha conosciuto. Questi ha riposo piuttosto che l’altro."},{"p":"6","v":6},{"p":"Anche supponendo che abbia vissuto mille anni per due volte e tuttavia non abbia visto ciò che è bene, non è in un solo luogo che vanno tutti?"}],[{"p":"7","v":7},{"p":"Tutto il duro lavoro del genere umano è per la loro bocca, eppure la loro propria anima non si riempie."},{"p":"8","v":8},{"p":"Poiché quale vantaggio ha il saggio sullo stupido? Che ha l’afflitto nel conoscere come camminare di fronte ai viventi?"},{"p":"9","v":9},{"p":"È meglio il vedere degli occhi che l’andare in giro dell’anima. Anche questo è vanità e un correr dietro al vento."}],[{"p":"10","v":10},{"p":"Qualunque cosa sia venuta all’esistenza, il suo nome è già stato pronunciato, e si sa ciò che è l’uomo; ed egli non può perorare la sua causa con uno che è più potente di lui."}],[{"p":"11","v":11},{"p":"Siccome esistono tante cose che causano molta vanità, quale vantaggio ha l’uomo?"},{"p":"12","v":12},{"p":"Poiché chi sa quale bene ha l’uomo nella vita per il numero dei giorni della sua vita vana, quando li trascorre come un’ombra? Poiché chi può dichiarare all’uomo ciò che avverrà dopo di lui sotto il sole?"}]]}