{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Un nome è meglio che il buon olio, e il giorno della morte che il giorno della nascita."},{"p":"2","v":2},{"p":"È meglio andare alla casa del lutto che andare alla casa del banchetto, perché quella è la fine di tutto il genere umano; e chi è in vita [lo] dovrebbe prendere a cuore."},{"p":"3","v":3},{"p":"È meglio la vessazione che il riso, poiché mediante l’aspetto triste della faccia il cuore diviene migliore."},{"p":"4","v":4},{"p":"Il cuore dei saggi è nella casa del lutto, ma il cuore degli stupidi è nella casa dell’allegrezza."}],[{"p":"5","v":5},{"p":"È meglio udire il rimprovero di qualche saggio che essere l’uomo che ode il canto degli stupidi."},{"p":"6","v":6},{"p":"Poiché come il suono delle spine sotto la pentola, così è il riso dello stupido; e anche questo è vanità."},{"p":"7","v":7},{"p":"Poiché la semplice oppressione può far agire follemente il saggio, e un dono può distruggere il cuore."}],[{"p":"8","v":8},{"p":"È meglio la fine di poi di una faccenda che il suo principio. È meglio chi è paziente che chi è di spirito superbo."},{"p":"9","v":9},{"p":"Non ti affrettare nel tuo spirito a offenderti, poiché l’offendersi è ciò che riposa nel seno degli stupidi."}],[{"p":"10","v":10},{"p":"Non dire: “Perché è avvenuto che i giorni precedenti sono stati migliori di questi?” poiché non si deve a sapienza che tu abbia chiesto di ciò."}],[{"p":"11","v":11},{"p":"La sapienza insieme a un’eredità è buona ed è vantaggiosa per quelli che vedono il sole."},{"p":"12","v":12},{"p":"Poiché la sapienza è per una protezione [come] il denaro è per una protezione; ma il vantaggio della conoscenza è che la sapienza stessa conserva in vita quelli che la possiedono."}],[{"p":"13","v":13},{"p":"Vedi l’opera del [vero] Dio, poiché chi può raddrizzare ciò che egli ha fatto curvo?"},{"p":"14","v":14},{"p":"In un buon giorno mostra d’essere nella bontà, e nel giorno calamitoso vedi che il [vero] Dio ha fatto anche questo esattamente come quello, nell’intento che il genere umano non scopra nulla dopo di loro."}],[{"p":"15","v":15},{"p":"Ogni cosa ho visto durante i miei giorni vani. Esiste il giusto che perisce nella sua giustizia, ed esiste il malvagio che continua a lungo nella sua malizia."}],[{"p":"16","v":16},{"p":"Non divenire troppo giusto e non ti mostrare eccessivamente saggio. Perché dovresti causarti desolazione?"},{"p":"17","v":17},{"p":"Non essere troppo malvagio, e non divenire stolto. Perché dovresti morire quando non è il tuo tempo?"},{"p":"18","v":18},{"p":"È meglio che tu afferri l’uno, ma anche dall’altro non ritirare la tua mano; poiché chi teme Dio uscirà con essi tutti."}],[{"p":"19","v":19},{"p":"La sapienza stessa è per il saggio più forte di dieci uomini al potere che si sono trovati in una città."},{"p":"20","v":20},{"p":"Poiché non c’è uomo giusto sulla terra che continui a fare il bene e non pecchi."}],[{"p":"21","v":21},{"p":"Inoltre, non porre il tuo cuore a tutte le parole che il popolo può pronunciare, affinché tu non oda il tuo servitore invocare su di te il male."},{"p":"22","v":22},{"p":"Poiché il tuo proprio cuore sa bene che molte volte anche tu, tu stesso, hai invocato il male su altri."}],[{"p":"23","v":23},{"p":"Tutto questo ho messo alla prova con la sapienza. Dissi: “Certamente diverrò saggio”. Ma essa era lontana da me."},{"p":"24","v":24},{"p":"Ciò che è venuto all’esistenza è lontano e straordinariamente profondo. Chi lo può trovare?"},{"p":"25","v":25},{"p":"Io stesso mi volsi, si volse anche il mio cuore, per conoscere e per esplorare e per cercare la sapienza e la ragione delle cose, e per conoscere la malvagità della stupidità e la stoltezza della pazzia;"},{"p":"26","v":26},{"p":"e trovavo: Più amara della morte [trovavo] la donna che è essa stessa reti da caccia e il cui cuore è reti a strascico [e] le cui mani sono ceppi. Uno è buono dinanzi al [vero] Dio se le sfugge, ma pecca se è catturato da lei."}],[{"p":"27","v":27},{"p":"“Vedi, ho trovato questo”, disse il congregatore, “una cosa [presa] dopo l’altra, per trovare il sunto,"},{"p":"28","v":28},{"p":"che la mia anima ha cercato di continuo, ma non ho trovato. Fra mille ho trovato un uomo, ma una donna fra tutte queste non l’ho trovata."},{"p":"29","v":29},{"p":"Vedi, solo questo ho trovato, che il [vero] Dio fece il genere umano retto, ma essi stessi han cercato molti piani”."}]]}