{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Chi è come il saggio? E chi conosce l’interpretazione di una cosa? La sapienza stessa dell’uomo gli fa splendere la faccia, e anche la durezza della sua faccia si cambia [in meglio]."}],[{"p":"2","v":2},{"p":"Io [dico]: “Osserva il medesimo ordine del re, e questo per riguardo verso il giuramento di Dio."},{"p":"3","v":3},{"p":"Non affrettarti, affinché tu possa uscire d’innanzi a lui. Non restare in una cosa cattiva. Poiché egli farà tutto ciò che si diletta [a fare],"},{"p":"4","v":4},{"p":"perché la parola del re è il potere di dominare; e chi gli può dire: ‘Che fai?’”"}],[{"p":"5","v":5},{"p":"Chi osserva il comandamento non conoscerà nessuna cosa calamitosa, e il cuore saggio conoscerà sia il tempo che il giudizio."},{"p":"6","v":6},{"p":"Poiché esiste un tempo e un giudizio pure per ogni cosa, perché la calamità del genere umano è abbondante su di loro."},{"p":"7","v":7},{"p":"Poiché non c’è alcuno che sappia ciò che sarà, perché chi gli può dichiarare proprio come sarà?"}],[{"p":"8","v":8},{"p":"Non c’è uomo che abbia potere sullo spirito per trattenere lo spirito; né c’è alcun potere di dominare nel giorno della morte; né c’è congedo nella guerra. E la malvagità non provvederà scampo a quelli che vi prendono piacere."}],[{"p":"9","v":9},{"p":"Tutto questo ho visto, e il mio cuore si applicava a ogni opera che è stata fatta sotto il sole, [durante] il tempo che l’uomo ha dominato l’uomo a suo danno."},{"p":"10","v":10},{"p":"Ma, benché sia così, ho visto i malvagi essere sepolti, come entrarono e come se ne andavano dal luogo santo stesso ed erano dimenticati nella città dove avevano agito in tal modo. Anche questo è vanità."}],[{"p":"11","v":11},{"p":"Poiché la sentenza contro un’opera cattiva non è stata eseguita rapidamente, per questo il cuore dei figli degli uomini è in loro pienamente risoluto a fare il male."},{"p":"12","v":12},{"p":"Benché il peccatore faccia il male cento volte e continui a lungo [a fare] come gli piace, tuttavia anch’io mi rendo conto che andrà a finir bene a quelli che temono il [vero] Dio, perché ne hanno avuto timore."},{"p":"13","v":13},{"p":"Ma non andrà affatto a finir bene al malvagio, né egli prolungherà i suoi giorni che sono come un’ombra, perché non ha timore di Dio."}],[{"p":"14","v":14},{"p":"Esiste una vanità che si compie sulla terra, che esistono giusti ai quali accade come per l’opera dei malvagi, ed esistono malvagi ai quali avviene come per l’opera dei giusti. Io dissi che anche questo è vanità."}],[{"p":"15","v":15},{"p":"E io stesso lodai l’allegrezza, perché il genere umano non ha nulla di meglio sotto il sole che mangiare e bere e rallegrarsi, e che questo li accompagni nel loro duro lavoro nei giorni della loro vita, che il [vero] Dio ha dato loro sotto il sole."},{"p":"16","v":16},{"p":"Secondo ciò applicai il mio cuore a conoscere la sapienza e a vedere l’occupazione che si compie sulla terra, perché c’è uno che non vede sonno con i suoi occhi, né di giorno né di notte."}],[{"p":"17","v":17},{"p":"E vidi tutta l’opera del [vero] Dio, come il genere umano non può trovare l’opera che è stata fatta sotto il sole; per quanto il genere umano continui a lavorare duramente per cercare, tuttavia non trova. E anche se dicesse di essere abbastanza saggio da conoscere, non potrebbe trovare."}]]}