{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Poiché presi a cuore tutto questo, anche per scrutare tutto questo, che i giusti e i saggi e le loro opere sono nella mano del [vero] Dio. Il genere umano non si rende conto né dell’amore né dell’odio che furono tutti prima di loro."},{"p":"2","v":2},{"p":"Sono tutti uguali in ciò che tutti hanno. C’è una sola eventualità per il giusto e il malvagio, il buono e il puro e l’impuro, e chi sacrifica e chi non sacrifica. Il buono è come il peccatore; chi giura è come chi ha avuto timore del giuramento."},{"p":"3","v":3},{"p":"Questo è ciò che è calamitoso in tutto ciò che si è fatto sotto il sole, che, siccome c’è una sola eventualità per tutti, il cuore dei figli degli uomini è anche pieno di male; e c’è la pazzia nel loro cuore durante il tempo della loro vita, e dopo ciò, ai morti!"}],[{"p":"4","v":4},{"p":"Poiché riguardo a chiunque è unito a tutti i viventi esiste fiducia, perché un cane vivo è meglio che un leone morto."},{"p":"5","v":5},{"p":"Poiché i viventi sono consci che moriranno; ma in quanto ai morti, non sono consci di nulla, né hanno più alcun salario, perché il ricordo d’essi è stato dimenticato."},{"p":"6","v":6},{"p":"Inoltre, il loro amore e il loro odio e la loro gelosia son già periti, ed essi non hanno più alcuna porzione a tempo indefinito in nessuna cosa che si deve fare sotto il sole."}],[{"p":"7","v":7},{"p":"Va, mangia il tuo cibo con allegrezza e bevi il tuo vino con buon cuore, perché già il [vero] Dio si è compiaciuto delle tue opere."},{"p":"8","v":8},{"p":"In ogni occasione le tue vesti siano bianche, e non manchi l’olio sulla tua testa."},{"p":"9","v":9},{"p":"Vedi la vita con la moglie che ami tutti i giorni della tua vita vana che Egli ti ha dato sotto il sole, tutti i giorni della tua vanità, poiché questa è la tua porzione nella vita e nel tuo duro lavoro con cui lavori duramente sotto il sole."},{"p":"10","v":10},{"p":"Tutto ciò che la tua mano trova da fare, fallo con la tua medesima potenza, poiché non c’è lavoro né disegno né conoscenza né sapienza nello Sceol, il luogo al quale vai."}],[{"p":"11","v":11},{"p":"Tornai a vedere sotto il sole che non è dei veloci la corsa, né dei potenti la battaglia, i saggi neanche hanno cibo, quelli che hanno intendimento neanche hanno ricchezze, neppure quelli che hanno conoscenza hanno favore; perché il tempo e l’avvenimento imprevisto capitano a tutti loro."},{"p":"12","v":12},{"p":"Poiché neanche l’uomo conosce il suo tempo. Proprio come i pesci che sono presi in una cattiva rete, e come gli uccelli che sono presi in una trappola, così sono accalappiati gli stessi figli degli uomini in un tempo calamitoso, quando cade su di loro all’improvviso."}],[{"p":"13","v":13},{"p":"Anche questo vidi riguardo alla sapienza sotto il sole, ed essa era grande per me:"},{"p":"14","v":14},{"p":"C’era una piccola città, e in essa gli uomini erano pochi; e venne verso di essa un gran re, e l’accerchiò ed edificò contro di essa grandi fortificazioni."},{"p":"15","v":15},{"p":"E vi si trovò un uomo, bisognoso [ma] saggio, e questi provvide scampo alla città mediante la sua sapienza. Ma nessun uomo si ricordò di quell’uomo bisognoso."},{"p":"16","v":16},{"p":"E io stesso dissi: “La sapienza è meglio della potenza; eppure la sapienza del bisognoso è disprezzata, e le sue parole non sono ascoltate”."}],[{"p":"17","v":17},{"p":"Le parole dei saggi nella quiete sono da udire più del grido di chi governa fra gente stupida."}],[{"p":"18","v":18},{"p":"La sapienza è meglio degli arnesi da combattimento, e un solo peccatore può distruggere molto di buono."}]]}