{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Simon Peter, a slave and an apostle of Jesus Christ, to those who have acquired a faith as precious as ours through the righteousness of our God and the Savior Jesus Christ:"}],[{"p":"2","v":2},{"p":"May undeserved kindness and peace be increased to you by an accurate knowledge of God and of Jesus our Lord,"},{"p":"3","v":3},{"p":"for his divine power has granted us all the things that contribute to life and godly devotion through the accurate knowledge of the One who called us by his own glory and virtue."},{"p":"4","v":4},{"p":"Through these things he has granted us the precious and very grand promises, so that through these you may become sharers in divine nature, having escaped from the world’s corruption produced by wrong desire."}],[{"p":"5","v":5},{"p":"For this very reason, put forth all earnest effort to supply to your faith virtue, to your virtue knowledge,"},{"p":"6","v":6},{"p":"to your knowledge self-control, to your self-control endurance, to your endurance godly devotion,"},{"p":"7","v":7},{"p":"to your godly devotion brotherly affection, to your brotherly affection love."},{"p":"8","v":8},{"p":"For if these things exist in you and overflow, they will prevent you from being either inactive or unfruitful regarding the accurate knowledge of our Lord Jesus Christ."}],[{"p":"9","v":9},{"p":"For anyone lacking these things is blind, shutting his eyes to the light, and has become forgetful of his cleansing from his sins of long ago."},{"p":"10","v":10},{"p":"Therefore, brothers, be all the more diligent to make your calling and choosing sure for yourselves, for if you keep on doing these things, you will by no means ever fail."},{"p":"11","v":11},{"p":"In fact, in this way you will be richly granted entrance into the everlasting Kingdom of our Lord and Savior Jesus Christ."}],[{"p":"12","v":12},{"p":"For this reason I intend always to remind you of these things, although you know them and are well-established in the truth that is present in you."},{"p":"13","v":13},{"p":"But I consider it right, as long as I am in this tabernacle, to stir you with reminders,"},{"p":"14","v":14},{"p":"knowing as I do that my tabernacle is soon to be removed, just as also our Lord Jesus Christ made clear to me."},{"p":"15","v":15},{"p":"I will always do my utmost so that after my departure, you may be able to recall these things for yourselves."}],[{"p":"16","v":16},{"p":"No, it was not by following artfully contrived false stories that we made known to you the power and presence of our Lord Jesus Christ, but rather, we were eyewitnesses of his magnificence."},{"p":"17","v":17},{"p":"For he received from God the Father honor and glory when words such as these were conveyed to him by the magnificent glory: “This is my Son, my beloved, whom I myself have approved.”"},{"p":"18","v":18},{"p":"Yes, these words we heard coming from heaven while we were with him in the holy mountain."}],[{"p":"19","v":19},{"p":"So we have the prophetic word made more sure, and you are doing well in paying attention to it as to a lamp shining in a dark place (until day dawns and a daystar rises) in your hearts."},{"p":"20","v":20},{"p":"For you know this first, that no prophecy of Scripture springs from any private interpretation."},{"p":"21","v":21},{"p":"For prophecy was at no time brought by man’s will, but men spoke from God as they were moved by holy spirit."}]]}