{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"However, there also came to be false prophets among the people, as there will also be false teachers among you. These will quietly bring in destructive sects, and they will even disown the owner who bought them, bringing speedy destruction upon themselves."},{"p":"2","v":2},{"p":"Furthermore, many will follow their brazen conduct, and because of them the way of the truth will be spoken of abusively."},{"p":"3","v":3},{"p":"Also, they will greedily exploit you with counterfeit words. But their judgment, decided long ago, is not moving slowly, and their destruction is not sleeping."}],[{"p":"4","v":4},{"p":"Certainly God did not refrain from punishing the angels who sinned, but threw them into Tarʹta·rus, putting them in chains of dense darkness to be reserved for judgment."},{"p":"5","v":5},{"p":"And he did not refrain from punishing an ancient world, but kept Noah, a preacher of righteousness, safe with seven others when he brought a flood upon a world of ungodly people."},{"p":"6","v":6},{"p":"And by reducing the cities of Sodʹom and Go·morʹrah to ashes, he condemned them, setting a pattern for ungodly people of things to come."},{"p":"7","v":7},{"p":"And he rescued righteous Lot, who was greatly distressed by the brazen conduct of the lawless people—"},{"p":"8","v":8},{"p":"for day after day that righteous man was tormenting his righteous soul over the lawless deeds that he saw and heard while dwelling among them."},{"p":"9","v":9},{"p":"So, then, Jehovah knows how to rescue people of godly devotion out of trial, but to reserve unrighteous people to be destroyed on the day of judgment,"}],[{"p":"10","v":10},{"p":"especially those who seek to defile the flesh of others and who despise authority.\r\nDaring and self-willed, they are not afraid to speak abusively of glorious ones,"},{"p":"11","v":11},{"p":"whereas angels, although they are greater in strength and power, do not bring against them an accusation in abusive terms, out of respect for Jehovah."},{"p":"12","v":12},{"p":"But these men, like unreasoning animals that act on instinct and are born to be caught and destroyed, speak abusively about things of which they are ignorant. They will suffer destruction brought on by their own destructive course,"}],[{"p":"13","v":13},{"p":"suffering harm as their reward for their own harmful course.\r\nThey consider it pleasurable to indulge in luxurious living, even in the daytime. They are spots and blemishes who revel in their deceptive teachings while feasting together with you."},{"p":"14","v":14},{"p":"Their eyes are full of adultery and are unable to desist from sin, and they entice unstable ones. They have a heart trained in greed. They are accursed children."},{"p":"15","v":15},{"p":"Abandoning the straight path, they have been led astray. They have followed the path of Baʹlaam the son of Beʹor, who loved the reward of wrongdoing,"},{"p":"16","v":16},{"p":"but was reproved for his own violation of what was right. A voiceless beast of burden speaking with a human voice hindered the prophet’s mad course."}],[{"p":"17","v":17},{"p":"These are waterless springs and mists driven by a violent storm, and the blackest darkness has been reserved for them."},{"p":"18","v":18},{"p":"They make high-sounding statements that are empty. By appealing to the desires of the flesh and with acts of brazen conduct, they entice people who have just escaped from those who live in error."},{"p":"19","v":19},{"p":"While they are promising them freedom, they themselves are slaves of corruption; for if anyone is overcome by someone, he is his slave."},{"p":"20","v":20},{"p":"Certainly if after escaping from the defilements of the world by an accurate knowledge of the Lord and Savior Jesus Christ, they get involved again with these very things and are overcome, their final state has become worse for them than the first."},{"p":"21","v":21},{"p":"It would have been better for them not to have accurately known the path of righteousness than after knowing it to turn away from the holy commandment they had received."},{"p":"22","v":22},{"p":"What the true proverb says has happened to them: “The dog has returned to its own vomit, and the sow that was bathed to rolling in the mire.”"}]]}