{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Além disso, Deus deu vida a vocês, embora estivessem mortos por causa das suas falhas e pecados,"},{"p":"2","v":2},{"p":"nos quais andavam antes segundo o sistema deste mundo, segundo o governante da autoridade do ar, o espírito que agora atua nos filhos da desobediência."},{"p":"3","v":3},{"p":"Sim, todos nós nos comportávamos antes entre eles de acordo com os desejos da nossa carne, satisfazendo a vontade do corpo e da mente, e éramos por natureza merecedores da ira, assim como os demais."},{"p":"4","v":4},{"p":"Mas Deus é rico em misericórdia e, por causa do grande amor com que nos amou,"},{"p":"5","v":5},{"p":"nos deu vida junto com o Cristo, mesmo quando estávamos mortos por causa das nossas falhas — por bondade imerecida vocês foram salvos."},{"p":"6","v":6},{"p":"Além disso, Deus nos levantou junto com ele e nos fez sentar junto com ele nos lugares celestiais em união com Cristo Jesus,"},{"p":"7","v":7},{"p":"a fim de que, nos futuros sistemas de coisas, ele demonstre as riquezas extraordinárias da sua bondade imerecida por meio de sua benevolência para conosco, em união com Cristo Jesus."}],[{"p":"8","v":8},{"p":"Graças a essa bondade imerecida vocês foram salvos por meio da fé, e isso não se deve a vocês; na verdade, é dádiva de Deus."},{"p":"9","v":9},{"p":"Não, não é resultado de obras, a fim de que ninguém tenha razão para se orgulhar."},{"p":"10","v":10},{"p":"Nós somos trabalho das mãos de Deus e fomos criados em união com Cristo Jesus para realizarmos as boas obras que Deus determinou com antecedência para que andássemos nelas."}],[{"p":"11","v":11},{"p":"Portanto, lembrem-se de que vocês, que são por nascimento pessoas das nações, antes eram chamados “incircuncisão” por aqueles chamados “circuncisão”, a qual é feita na carne por mãos humanas."},{"p":"12","v":12},{"p":"Naquele tempo vocês estavam sem Cristo, apartados do estado de Israel, estranhos aos pactos da promessa; não tinham esperança e estavam sem Deus no mundo."},{"p":"13","v":13},{"p":"Mas agora, em união com Cristo Jesus, vocês, que antes estavam longe, estão perto pelo sangue do Cristo."},{"p":"14","v":14},{"p":"Pois ele é a nossa paz, aquele que de dois grupos fez um só e que destruiu o muro que havia no meio, que os separava."},{"p":"15","v":15},{"p":"Por meio de sua carne, ele aboliu a inimizade, a Lei de mandamentos em forma de decretos, para fazer dos dois grupos, que estão em união com ele, um novo homem, e fazer paz,"},{"p":"16","v":16},{"p":"e para, por meio da estaca, reconciliar plenamente com Deus ambos os povos em um só corpo, pois ele matou a inimizade por meio de si mesmo."},{"p":"17","v":17},{"p":"E ele veio e declarou as boas novas de paz a vocês, que estavam longe, e paz aos que estavam perto;"},{"p":"18","v":18},{"p":"pois, por meio dele, nós, ambos os povos, temos livre acesso ao Pai por um só espírito."}],[{"p":"19","v":19},{"p":"Assim, vocês não são mais estranhos e estrangeiros, mas são concidadãos dos santos e membros da família de Deus,"},{"p":"20","v":20},{"p":"e foram edificados sobre o alicerce dos apóstolos e dos profetas, sendo o próprio Cristo Jesus a pedra angular de alicerce."},{"p":"21","v":21},{"p":"Em união com ele, o edifício inteiro, tendo todas as partes harmoniosamente unidas, cresce para se tornar um templo santo para Jeová."},{"p":"22","v":22},{"p":"Em união com ele, vocês também estão sendo edificados juntamente para se tornar um lugar para Deus habitar por espírito."}]]}