{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Por isso, eu, Paulo, o prisioneiro por causa de Cristo Jesus em benefício de vocês, as pessoas das nações . . ."},{"p":"2","v":2},{"p":"Suponho que vocês ouviram falar que eu recebi a responsabilidade de administrar a bondade imerecida de Deus em seu benefício,"},{"p":"3","v":3},{"p":"que o segredo sagrado me foi dado a conhecer por uma revelação, conforme já escrevi resumidamente."},{"p":"4","v":4},{"p":"Assim, ao lerem isso, vocês podem se dar conta da compreensão que eu tenho do segredo sagrado do Cristo."},{"p":"5","v":5},{"p":"Em outras gerações, este segredo não foi dado a conhecer aos filhos dos homens assim como agora foi revelado por espírito aos seus santos apóstolos e profetas:"},{"p":"6","v":6},{"p":"que pessoas das nações seriam, em união com Cristo Jesus e por meio das boas novas, co-herdeiros, membros do mesmo corpo e participantes conosco da promessa."},{"p":"7","v":7},{"p":"Eu me tornei ministro disso segundo a dádiva da bondade imerecida de Deus, que me foi concedida por meio da atuação do seu poder."}],[{"p":"8","v":8},{"p":"A mim, alguém menor que o menor de todos os santos, foi concedida essa bondade imerecida, para que eu declarasse às nações as boas novas a respeito das riquezas insondáveis do Cristo"},{"p":"9","v":9},{"p":"e fizesse com que todos vissem a administração do segredo sagrado que durante as épocas esteve escondido em Deus, que criou todas as coisas."},{"p":"10","v":10},{"p":"O objetivo era que, por meio da congregação, se desse agora a conhecer aos governos e às autoridades nos lugares celestiais a grandemente diversificada sabedoria de Deus."},{"p":"11","v":11},{"p":"Isso está de acordo com o propósito eterno que ele formou com relação ao Cristo, nosso Senhor Jesus,"},{"p":"12","v":12},{"p":"por intermédio de quem temos esta liberdade no falar e podemos nos aproximar de Deus livremente com confiança, por meio de nossa fé em Cristo."},{"p":"13","v":13},{"p":"Portanto, peço-lhes que não desistam por causa dos sofrimentos que estou suportando por vocês, pois eles significam glória para vocês."}],[{"p":"14","v":14},{"p":"Por isso, eu me ajoelho diante do Pai,"},{"p":"15","v":15},{"p":"a quem toda família no céu e na terra deve o seu nome."},{"p":"16","v":16},{"p":"Oro para que ele, por meio de Sua grande glória, lhes conceda serem fortalecidos na pessoa que são no íntimo, com poder, por meio de seu espírito,"},{"p":"17","v":17},{"p":"e para que, por meio da sua fé, o Cristo more em seu coração com amor. Que vocês sejam arraigados e estabelecidos no alicerce,"},{"p":"18","v":18},{"p":"a fim de que, junto com todos os santos, sejam plenamente capazes de compreender qual é a largura, o comprimento, a altura e a profundidade,"},{"p":"19","v":19},{"p":"e de conhecer o amor do Cristo, que é superior ao conhecimento, a fim de que vocês fiquem cheios de toda a plenitude que Deus dá."}],[{"p":"20","v":20},{"p":"E àquele que, segundo o Seu poder que atua em nós, pode fazer mais e infinitamente além de tudo que peçamos ou possamos imaginar,"},{"p":"21","v":21},{"p":"a ele seja dada a glória por meio da congregação e de Cristo Jesus, por todas as gerações, para todo o sempre. Amém."}]]}