{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Portanto eu, o prisioneiro no Senhor, suplico-lhes que andem de um modo digno da chamada com que foram chamados,"},{"p":"2","v":2},{"p":"com toda a humildade e brandura, com paciência, suportando uns aos outros em amor,"},{"p":"3","v":3},{"p":"esforçando-se diligentemente para manter a unidade do espírito, no vínculo unificador da paz."},{"p":"4","v":4},{"p":"Há um só corpo e um só espírito, assim como há uma só esperança a que foram chamados;"},{"p":"5","v":5},{"p":"há um só Senhor, uma só fé, um só batismo;"},{"p":"6","v":6},{"p":"um só Deus e Pai de todos, que é sobre todos, por meio de todos e em todos."}],[{"p":"7","v":7},{"p":"Cada um de nós recebeu bondade imerecida na medida em que o Cristo concedeu a dádiva."},{"p":"8","v":8},{"p":"Pois as Escrituras dizem: “Quando ele subiu ao alto, levou consigo cativos; deu dádivas em homens.”"},{"p":"9","v":9},{"p":"Ora, o que significa a expressão “ele subiu”, senão que ele também desceu às regiões mais baixas, isto é, à terra?"},{"p":"10","v":10},{"p":"O mesmo que desceu é também aquele que subiu muito acima de todos os céus, para dar plenitude a todas as coisas."}],[{"p":"11","v":11},{"p":"E ele deu alguns como apóstolos, alguns como profetas, alguns como evangelizadores, alguns como pastores e instrutores,"},{"p":"12","v":12},{"p":"para o reajustamento dos santos, para a obra ministerial, para edificar o corpo do Cristo,"},{"p":"13","v":13},{"p":"até que todos alcancemos a unidade da fé e do conhecimento exato do Filho de Deus, o estado de homem adulto, alcançando a estatura da plenitude do Cristo."},{"p":"14","v":14},{"p":"Então não devemos mais ser crianças, jogados como que por ondas e levados para lá e para cá por todo vento de ensinamentos, pela esperteza de homens, pela astúcia de artimanhas enganosas."},{"p":"15","v":15},{"p":"Mas, falando a verdade, cresçamos em todas as coisas, por amor, em direção àquele que é a cabeça, Cristo."},{"p":"16","v":16},{"p":"Por meio dele, todo o corpo é harmoniosamente unido e coordenado mediante as juntas que suprem o que é necessário. Quando cada membro funciona bem, isso contribui para o desenvolvimento do corpo, à medida que edifica a si mesmo em amor."}],[{"p":"17","v":17},{"p":"Portanto, digo e os exorto no Senhor: não andem mais como andam as pessoas das nações, na futilidade da sua mente."},{"p":"18","v":18},{"p":"Elas estão mentalmente em escuridão e apartadas da vida que pertence a Deus, por causa da ignorância que há nelas, por causa da insensibilidade do seu coração."},{"p":"19","v":19},{"p":"Tendo perdido todo o senso moral, entregaram-se à conduta insolente para praticar com ganância todo tipo de impureza."}],[{"p":"20","v":20},{"p":"Mas vocês não aprenderam que o Cristo seja assim,"},{"p":"21","v":21},{"p":"se de fato ouviram a ele e foram ensinados por meio dele, de acordo com a verdade que está em Jesus."},{"p":"22","v":22},{"p":"Vocês foram ensinados que devem abandonar a velha personalidade, que está em harmonia com o proceder anterior de vocês e que está sendo corrompida segundo os desejos enganosos dela."},{"p":"23","v":23},{"p":"Continuem a renovar a sua maneira de pensar"},{"p":"24","v":24},{"p":"e revistam-se da nova personalidade, que foi criada segundo a vontade de Deus, em verdadeira justiça e lealdade."}],[{"p":"25","v":25},{"p":"Portanto, visto que vocês abandonaram a mentira, falem a verdade, cada um com o seu próximo, pois somos membros que pertencem uns aos outros."},{"p":"26","v":26},{"p":"Fiquem irados, mas não pequem; não deixem que o sol se ponha enquanto ainda estiverem irados;"},{"p":"27","v":27},{"p":"não deem chance ao Diabo."},{"p":"28","v":28},{"p":"Quem furta não furte mais; em vez disso, trabalhe arduamente, fazendo com as mãos um bom trabalho, a fim de ter algo para repartir com alguém em necessidade."},{"p":"29","v":29},{"p":"Não saia da boca de vocês nenhuma palavra pervertida, mas somente o que for bom para a edificação, conforme a necessidade, para transmitir aos ouvintes o que é benéfico."},{"p":"30","v":30},{"p":"E não entristeçam o espírito santo de Deus, com que vocês foram selados para um dia de livramento por resgate."}],[{"p":"31","v":31},{"p":"Abandonem todo tipo de ressentimento, ira, raiva, gritaria e palavras ofensivas, junto com toda a maldade."},{"p":"32","v":32},{"p":"Mas sejam bondosos uns com os outros, ternamente compassivos, perdoando liberalmente uns aos outros, assim como Deus os perdoou liberalmente por Cristo."}]]}