{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Portanto, tornem-se imitadores de Deus, como filhos amados,"},{"p":"2","v":2},{"p":"e continuem andando em amor, assim como também o Cristo nos amou e se entregou por nós como oferta e sacrifício, um aroma agradável a Deus."}],[{"p":"3","v":3},{"p":"A imoralidade sexual, todo tipo de impureza e a ganância não sejam nem mesmo mencionadas entre vocês, assim como é próprio de pessoas santas,"},{"p":"4","v":4},{"p":"nem conduta vergonhosa, nem conversa tola, nem brincadeiras obscenas — coisas que não são apropriadas —; mas, em vez disso, deem graças."},{"p":"5","v":5},{"p":"Pois isto vocês sabem e reconhecem por si mesmos: ninguém que pratica imoralidade sexual, nenhuma pessoa impura, nem gananciosa — que significa ser idólatra — tem herança alguma no Reino do Cristo e de Deus."}],[{"p":"6","v":6},{"p":"Que ninguém os engane com palavras vãs, pois, por causa dessas coisas, a ira de Deus vem sobre os filhos da desobediência."},{"p":"7","v":7},{"p":"Portanto, não sejam parceiros deles;"},{"p":"8","v":8},{"p":"pois antes vocês eram escuridão, mas agora são luz em união com o Senhor. Continuem andando como filhos da luz,"},{"p":"9","v":9},{"p":"pois o fruto da luz consiste em tudo o que é bom, justo e verdadeiro."},{"p":"10","v":10},{"p":"Certifiquem-se sempre do que agrada ao Senhor"},{"p":"11","v":11},{"p":"e parem de participar nas obras infrutíferas da escuridão; em vez disso, exponham-nas."},{"p":"12","v":12},{"p":"Pois as coisas que eles fazem em segredo são vergonhosas até mesmo para mencionar."},{"p":"13","v":13},{"p":"Mas todas as coisas que são expostas são reveladas pela luz, pois tudo o que é revelado é luz."},{"p":"14","v":14},{"p":"Por isso se diz: “Acorde, ó você que dorme, e levante-se dentre os mortos, e o Cristo o iluminará.”"}],[{"p":"15","v":15},{"p":"Assim, estejam bem atentos para não andarem como tolos, mas como sábios,"},{"p":"16","v":16},{"p":"usando o seu tempo do melhor modo possível, porque os dias são maus."},{"p":"17","v":17},{"p":"Portanto, parem de ser insensatos, mas compreendam qual é a vontade de Jeová."},{"p":"18","v":18},{"p":"Também, não se embriaguem com vinho, em que há devassidão, mas fiquem cheios de espírito."},{"p":"19","v":19},{"p":"Falem uns aos outros com salmos, louvores a Deus e cânticos espirituais, cantando e acompanhando a si mesmos com música no coração, para Jeová,"},{"p":"20","v":20},{"p":"dando sempre graças por todas as coisas ao nosso Deus e Pai, em nome do nosso Senhor Jesus Cristo."}],[{"p":"21","v":21},{"p":"Estejam sujeitos uns aos outros, no temor de Cristo."},{"p":"22","v":22},{"p":"A esposa esteja sujeita ao marido, como ao Senhor,"},{"p":"23","v":23},{"p":"porque o marido é cabeça da esposa, assim como o Cristo é cabeça da congregação e salvador desse corpo."},{"p":"24","v":24},{"p":"De fato, assim como a congregação está sujeita ao Cristo, a esposa também deve estar sujeita ao marido, em tudo."},{"p":"25","v":25},{"p":"Marido, continue a amar a sua esposa, assim como também o Cristo amou a congregação e se entregou por ela"},{"p":"26","v":26},{"p":"para santificar a congregação, purificando-a com o banho de água por meio da palavra,"},{"p":"27","v":27},{"p":"a fim de apresentá-la a si mesmo em todo o seu esplendor, sem mancha nem ruga, nem qualquer coisa semelhante, mas santa e sem defeito."}],[{"p":"28","v":28},{"p":"Do mesmo modo, o marido deve amar a esposa como ao seu próprio corpo. O homem que ama a sua esposa, ama a si mesmo,"},{"p":"29","v":29},{"p":"pois nenhum homem jamais odiou o próprio corpo, mas o alimenta e cuida dele, assim como o Cristo faz com a congregação,"},{"p":"30","v":30},{"p":"porque somos membros do seu corpo."},{"p":"31","v":31},{"p":"“Por essa razão o homem deixará seu pai e sua mãe e se apegará à sua esposa, e os dois serão uma só carne.”"},{"p":"32","v":32},{"p":"É grande esse segredo sagrado. Digo isso, porém, a respeito de Cristo e da congregação."},{"p":"33","v":33},{"p":"No entanto, cada um de vocês ame a sua esposa como a si mesmo; por outro lado, a esposa deve ter profundo respeito pelo marido."}]]}