{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Filhos, sejam obedientes aos seus pais em união com o Senhor, pois isso é justo."},{"p":"2","v":2},{"p":"“Honre seu pai e sua mãe” — esse é o primeiro mandamento com uma promessa:"},{"p":"3","v":3},{"p":"“Para que tudo vá bem com você, e você permaneça por muito tempo na terra.”"},{"p":"4","v":4},{"p":"E pais, não irritem os seus filhos, mas continuem a criá-los na disciplina e na instrução de Jeová."}],[{"p":"5","v":5},{"p":"Escravos, sejam obedientes aos seus senhores humanos, com temor e tremor, na sinceridade do seu coração, como ao Cristo,"},{"p":"6","v":6},{"p":"não apenas quando estiverem sendo observados, só para agradar a homens, mas como escravos de Cristo, fazendo de toda a alma a vontade de Deus."},{"p":"7","v":7},{"p":"Sejam escravos com uma boa atitude, como que servindo a Jeová, e não a homens,"},{"p":"8","v":8},{"p":"pois vocês sabem que Jeová retribuirá a cada um qualquer bem que fizer, seja ele escravo, seja livre."},{"p":"9","v":9},{"p":"Vocês também, senhores de escravos, continuem a tratá-los do mesmo modo, sem ameaças, pois vocês sabem que o Senhor, tanto deles como seu, está nos céus, e com ele não há parcialidade."}],[{"p":"10","v":10},{"p":"Finalmente, continuem a ser fortalecidos no Senhor e na sua poderosa força."},{"p":"11","v":11},{"p":"Vistam a armadura completa de Deus, para que possam se manter firmes contra as artimanhas do Diabo;"},{"p":"12","v":12},{"p":"pois temos uma luta, não contra sangue e carne, mas contra os governos, contra as autoridades, contra os governantes mundiais desta escuridão, contra as forças espirituais malignas nos lugares celestiais."},{"p":"13","v":13},{"p":"Por essa razão, vistam a armadura completa de Deus, para que possam resistir no dia mau e, depois de terem feito tudo, se manter firmes."}],[{"p":"14","v":14},{"p":"Portanto, mantenham-se firmes, usando o cinturão da verdade, vestindo a couraça da justiça"},{"p":"15","v":15},{"p":"e tendo os pés calçados com a prontidão para declarar as boas novas de paz."},{"p":"16","v":16},{"p":"Além de tudo isso, usem o grande escudo da fé, com o qual poderão apagar todas as flechas ardentes do Maligno."},{"p":"17","v":17},{"p":"Aceitem também o capacete da salvação e a espada do espírito, isto é, a palavra de Deus,"},{"p":"18","v":18},{"p":"ao passo que, com toda forma de oração e súplica, em todas as ocasiões, vocês continuam orando no espírito. E, para esse fim, fiquem despertos, fazendo constantemente súplica a favor de todos os santos."},{"p":"19","v":19},{"p":"Orem também por mim, para que me sejam dadas as palavras quando eu abrir a boca, a fim de que eu consiga falar corajosamente ao tornar conhecido o segredo sagrado das boas novas,"},{"p":"20","v":20},{"p":"pelas quais atuo como embaixador preso em correntes, e que eu fale com coragem sobre elas, como devo fazer."}],[{"p":"21","v":21},{"p":"E, para que vocês saibam também da minha situação e de como estou passando, Tíquico, amado irmão e ministro fiel no Senhor, lhes informará de tudo."},{"p":"22","v":22},{"p":"Por isso mesmo eu o envio a vocês, para que saibam como estamos e para que ele lhes console o coração."}],[{"p":"23","v":23},{"p":"Que os irmãos tenham paz e amor com fé da parte de Deus, o Pai, e do Senhor Jesus Cristo."},{"p":"24","v":24},{"p":"Que a bondade imerecida esteja com todos os que amam o nosso Senhor Jesus Cristo com um amor indestrutível."}]]}