{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"그러고 나서 14년 뒤에 나는 바나바와 함께 다시 예루살렘에 올라갔으며, 디도도 데리고 갔습니다."},{"p":"2","v":2},{"p":"나는 계시를 받았기 때문에 올라간 것입니다. 그리고 내가 이방 사람들 가운데서 전파하고 있는 좋은 소식을 형제들에게 설명해 주었는데, 크게 존경받는 형제들에게 따로 설명해 주었습니다. 그것은 내가 하고 있는 일이나 이미 한 일이 헛되지 않게 하려는 것이었습니다."},{"p":"3","v":3},{"p":"그런데 나와 함께 있던 디도는 그리스인이었지만, 할례를 강요받지 않았습니다."},{"p":"4","v":4},{"p":"하지만 슬며시 들어온 거짓 형제들 때문에 그 문제가 제기되었습니다. 그들은 우리를 완전히 종으로 만들기 위해, 우리가 그리스도 예수 안에서 누리는 자유를 염탐하려고 슬그머니 들어온 자들입니다."},{"p":"5","v":5},{"p":"우리는 단 한 순간도 그들에게 양보하거나 굴복하지 않았습니다. 그것은 좋은 소식의 진리가 여러분과 계속 함께 있게 하려는 것이었습니다."}],[{"p":"6","v":6},{"p":"중요하다고 하는 사람들로 말하자면 (하느님께서는 사람을 겉모양으로 판단하지 않으시므로 그들이 전에 어떤 사람이었는지는 내게 상관이 없는데) 크게 존경받는 그 형제들은 나에게 어떤 새로운 것도 알려 주지 않았습니다."},{"p":"7","v":7},{"p":"오히려 그들은 베드로가 할례받은 사람들을 위해 좋은 소식을 맡은 것과 같이, 내가 할례받지 않은 사람들을 위해 좋은 소식을 맡은 것을 알게 되었고"},{"p":"8","v":8},{"p":"(할례받은 사람들을 위해 사도직을 수행할 능력을 베드로에게 주신 분이, 이방 사람들을 위해서 나에게도 능력을 주셨는데)"},{"p":"9","v":9},{"p":"나에게 과분한 친절이 베풀어졌다는 것을 인정하게 되었습니다. 그러자 기둥같이 여겨지는 사람들인 야고보와 게바와 요한은 바나바와 나에게 뜻을 함께한다는 표시로 오른손을 내밀어 악수를 청했습니다. 그렇게 해서 우리는 이방 사람들에게 가고 그들은 할례받은 사람들에게 가기로 했습니다."},{"p":"10","v":10},{"p":"다만 그들은 우리에게 가난한 사람들을 기억해 달라고 부탁했고, 나는 그렇게 하기 위해 진지하게 노력해 왔습니다."}],[{"p":"11","v":11},{"p":"그런데 게바가 안티오크에 왔을 때에 나는 그를 정면으로 반대했습니다. 그가 명백히 잘못한 일이 있었기 때문입니다."},{"p":"12","v":12},{"p":"야고보에게서 온 어떤 사람들이 도착하기 전에는 그가 이방 사람들과 함께 식사를 하곤 했습니다. 그런데 그들이 도착하자, 그는 할례받은 그 사람들을 두려워하여 더는 그렇게 하지 않고 이방 사람들을 멀리했습니다."},{"p":"13","v":13},{"p":"나머지 유대인들도 그를 따라서 그런 가식적인 행동을 했으며, 그리하여 바나바까지 그들의 가식적인 행동에 휩쓸렸습니다."},{"p":"14","v":14},{"p":"나는 그들이 좋은 소식의 진리와 일치하게 걷지 않는 것을 보고, 그들 모두 앞에서 게바에게 말했습니다. “당신은 유대인인데도 유대인처럼 살지 않고 이방 사람처럼 살면서, 어째서 이방 사람들은 유대인의 관행에 따라 살게 하려고 합니까?”"}],[{"p":"15","v":15},{"p":"우리는 태어날 때부터 유대인이며, 죄인인 이방 사람들이 아닙니다."},{"p":"16","v":16},{"p":"그러나 우리는 사람이 율법의 행위가 아니라 오직 예수 그리스도에 대한 믿음을 통해서 의롭다고 인정받는다는 것을 압니다. 그래서 우리는 그리스도 예수를 믿었습니다. 그것은 우리가 율법의 행위가 아니라 그리스도에 대한 믿음을 통해 의롭다고 인정받기 위한 것입니다. 율법의 행위로는 어떤 사람도 의롭다고 인정받지 못할 것이기 때문입니다."},{"p":"17","v":17},{"p":"그런데 우리가 그리스도를 통해 의롭다고 인정받기 위해 노력하는데도 죄인으로 드러난다면, 그리스도께서 죄를 짓게 하시는 분이라는 말입니까? 결코 그렇지 않습니다!"},{"p":"18","v":18},{"p":"내가 이미 헐어 버린 것을 다시 세운다면, 나 자신이 범법자임을 증명하는 것입니다."},{"p":"19","v":19},{"p":"나는 율법으로 말미암아 율법에 대해 죽었습니다. 그것은 내가 하느님에 대해 살아 있기 위해서입니다."},{"p":"20","v":20},{"p":"나는 그리스도와 함께 기둥에 못 박혀 있습니다. 이제 더 이상 내가 사는 것이 아니라, 그리스도께서 내 안에 사시는 것입니다. 사실 내가 지금 육체로 사는 삶은 나를 사랑하시고 나를 위해 자신을 넘겨주신 하느님의 아들에 대한 믿음으로 사는 것입니다."},{"p":"21","v":21},{"p":"나는 하느님의 과분한 친절을 저버리지 않습니다. 의가 율법을 통해서 오는 것이라면, 그리스도께서는 실로 헛되이 죽으신 것입니다."}]]}