{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"무분별한 갈라디아 사람들이여! 예수 그리스도께서 기둥에 못 박히신 모습이 여러분의 눈앞에 생생히 새겨져 있는데, 누가 여러분을 미혹했습니까?"},{"p":"2","v":2},{"p":"여러분에게 이것만은 물어보고 싶습니다. 여러분이 영을 받은 것은 율법의 행위 때문입니까, 아니면 들은 것에 대한 믿음 때문입니까?"},{"p":"3","v":3},{"p":"여러분은 그렇게도 무분별합니까? 영적인 행로로 시작하고서는 육적인 행로로 마치려고 합니까?"},{"p":"4","v":4},{"p":"여러분이 그 많은 고난을 겪은 것이 헛일이었습니까? 설마 그럴 리야 있겠습니까!"},{"p":"5","v":5},{"p":"여러분에게 영을 주고 여러분 가운데서 기적을 행하는 이는 여러분이 율법을 행하기 때문에 그렇게 합니까? 아니면 여러분이 들은 것을 믿기 때문에 그렇게 합니까?"},{"p":"6","v":6},{"p":"아브라함이 “여호와를 믿었으며, 그 때문에 의롭다고 여겨졌다”라고 기록되어 있는 것과 같습니다."}],[{"p":"7","v":7},{"p":"여러분이 분명히 알고 있듯이, 믿음으로 사는 사람들이 바로 아브라함의 자손입니다."},{"p":"8","v":8},{"p":"성경 말씀은 하느님께서 이방 사람들을 믿음 때문에 의롭다고 인정하실 것을 내다보고, 아브라함에게 “너를 통해 모든 민족이 축복을 받을 것이다”라는 좋은 소식을 미리 전했습니다."},{"p":"9","v":9},{"p":"그러므로 믿음으로 사는 사람들은 믿음을 가졌던 아브라함처럼 축복을 받고 있습니다."}],[{"p":"10","v":10},{"p":"율법의 행위에 의존하는 사람은 모두 저주 아래 있습니다. “율법의 두루마리에 기록된 모든 것을 지켜 행하지 않는 사람은 누구나 저주를 받는다”라고 기록되어 있기 때문입니다."},{"p":"11","v":11},{"p":"하느님 앞에서는 아무도 율법으로 의롭다고 인정받지 못하는 것이 분명합니다. “의로운 사람은 믿음으로 인해 살 것이다”라고 했기 때문입니다."},{"p":"12","v":12},{"p":"율법은 믿음에 근거한 것이 아닙니다. 오히려 “그것들을 행하는 사람은 그것들에 의해 살 것입니다.”"},{"p":"13","v":13},{"p":"그리스도께서는 우리를 대신하여 저주받은 자가 되심으로 우리를 사서 율법의 저주에서 풀어 주셨습니다. “기둥에 달린 사람은 누구나 저주받은 자다”라고 기록되어 있기 때문입니다."},{"p":"14","v":14},{"p":"그것은 아브라함의 축복이 그리스도 예수를 통해 민족들에게 미치게 하여, 우리가 믿음을 통해 약속된 영을 받게 하시려는 것이었습니다."}],[{"p":"15","v":15},{"p":"형제 여러분, 내가 사람의 관례를 예로 들어 말합니다. 사람이 맺은 계약이라도 일단 효력을 갖게 되면, 아무도 무효로 만들거나 무엇을 덧붙이지 못합니다."},{"p":"16","v":16},{"p":"하느님께서는 아브라함과 그의 자손에게 약속을 하셨습니다. 그런데 여럿을 뜻하는 “네 자손들에게”라고 하지 않고, 하나를 뜻하는 “네 자손에게”라고 하셨습니다. 그 자손이 바로 그리스도이십니다."},{"p":"17","v":17},{"p":"내가 말하려는 것은 이것입니다. 하느님께서 전에 맺으신 계약을 430년 뒤에 생겨난 율법이 무효로 만들어 그 약속을 파기하지 못한다는 것입니다."},{"p":"18","v":18},{"p":"상속 재산이 율법에 근거한 것이라면, 그것은 더는 약속에 근거한 것이 아닙니다. 그러나 하느님께서는 친절하시게도 약속을 통해 아브라함에게 상속 재산을 주셨습니다."}],[{"p":"19","v":19},{"p":"그렇다면 율법은 무엇을 위해 있는 것입니까? 그것은 약속을 받은 자손이 도착할 때까지 범법을 드러내기 위해 더해진 것입니다. 그것은 천사들을 통해 중개자의 손을 거쳐 전해졌습니다."},{"p":"20","v":20},{"p":"그러나 단지 한편만 관련된 경우에는 중개자가 필요 없습니다. 그리고 이 약속과 관련된 이는 하느님 한 분뿐이십니다."},{"p":"21","v":21},{"p":"그러면 율법이 하느님의 약속과 반대되는 것입니까? 결코 그렇지 않습니다! 만일 사람들에게 주어진 율법이 생명을 줄 수 있는 것이었다면, 의도 율법을 통해 있게 되었을 것입니다."},{"p":"22","v":22},{"p":"그러나 성경은 모든 것을 죄 아래 넘겨 가두어 놓았습니다. 그것은 믿음을 나타내는 사람들이 예수 그리스도에 대한 믿음에 근거한 약속을 받게 하려는 것입니다."}],[{"p":"23","v":23},{"p":"믿음이 이르기 전에는 우리가 율법 아래서 감시를 받고 있었고, 갇혀 있었으며, 나타나게 될 믿음을 바라보고 있었습니다."},{"p":"24","v":24},{"p":"그리하여 율법은 우리를 그리스도에게로 인도하는 보호자가 되었습니다. 그것은 우리가 믿음을 통해 의롭다고 인정받게 하려는 것이었습니다."},{"p":"25","v":25},{"p":"그러나 믿음이 이르렀으므로, 우리는 더 이상 보호자 아래 있지 않습니다."}],[{"p":"26","v":26},{"p":"사실, 여러분은 모두 그리스도 예수에 대한 믿음으로 말미암은 하느님의 아들들입니다."},{"p":"27","v":27},{"p":"그리스도 안으로 침례를 받은 여러분 모두는 그리스도를 입었습니다."},{"p":"28","v":28},{"p":"유대인도 그리스인도 없고, 종도 자유인도 없고, 남자도 여자도 없습니다. 여러분은 모두 그리스도 예수 안에서 하나이기 때문입니다."},{"p":"29","v":29},{"p":"또한 여러분이 그리스도에게 속해 있다면, 여러분은 참으로 아브라함의 자손이며 약속에 따른 상속자들입니다."}]]}