{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"내가 말하려는 것은 이렇습니다. 상속자는 모든 것의 주인이지만 어린아이일 때에는 종과 다름이 없습니다."},{"p":"2","v":2},{"p":"그는 아버지가 미리 정해 놓은 날까지 후견인들과 관리인들 아래 있습니다."},{"p":"3","v":3},{"p":"이처럼 우리도 아이였을 때에는 세상의 초보적인 것들의 종이었습니다."},{"p":"4","v":4},{"p":"그러나 때가 차자 하느님께서는 자신의 아들을 보내 주셨습니다. 그 아들은 여자에게서 태어났고 율법 아래 있었습니다."},{"p":"5","v":5},{"p":"그것은 율법 아래 있는 사람들을 사서 풀어 주시어, 우리가 아들로 입양되게 하시려는 것이었습니다."}],[{"p":"6","v":6},{"p":"여러분이 아들들이므로, 하느님께서는 자신의 아들의 영을 우리 마음속에 보내셨으며, 그 영이 “아바, 아버지!”라고 외칩니다."},{"p":"7","v":7},{"p":"그러므로 당신은 더 이상 종이 아니라 아들입니다. 그리고 아들이라면 하느님으로 말미암은 상속자이기도 합니다."}],[{"p":"8","v":8},{"p":"그런데 여러분이 하느님을 알지 못하던 때에는, 실제로는 신이 아닌 것의 종이었습니다."},{"p":"9","v":9},{"p":"그러나 이제 여러분은 하느님을 알게 되었습니다. 아니, 하느님께서 여러분을 알게 되셨습니다. 그런데 어째서 다시 약하고 천한 초보적인 것들로 돌아가고 있으며 그것들을 위해 또다시 종노릇하려고 합니까?"},{"p":"10","v":10},{"p":"여러분은 날과 달과 절기와 해를 세심하게 지키고 있습니다."},{"p":"11","v":11},{"p":"내가 여러분에게 기울인 노력이 헛일이 되지 않았나 염려됩니다."}],[{"p":"12","v":12},{"p":"형제 여러분, 나도 전에는 여러분과 같았습니다. 그러니 내가 부탁하는데, 여러분도 나와 같이 되십시오. 여러분은 나에게 아무런 그릇된 일도 하지 않았습니다."},{"p":"13","v":13},{"p":"여러분도 알다시피, 내가 여러분에게 좋은 소식을 처음 전하게 된 계기는 내 몸에 병이 있어서였습니다."},{"p":"14","v":14},{"p":"그때에 내 몸의 상태가 여러분에게 시련이 되었지만, 여러분은 나를 멸시하지도 않았고 혐오하지도 않았습니다. 오히려 나를 하느님의 천사처럼, 그리스도 예수처럼 맞아들였습니다."},{"p":"15","v":15},{"p":"그런데 여러분이 느꼈던 그 행복은 어디로 갔습니까? 내가 증언하는데, 여러분은 할 수만 있다면 눈이라도 빼서 나에게 주었을 것입니다."},{"p":"16","v":16},{"p":"그런데 내가 여러분에게 진리를 말한다고 해서 여러분의 적이 되었다는 말입니까?"},{"p":"17","v":17},{"p":"그들은 여러분의 지지를 얻기 위해 열심을 보이고 있지만, 좋은 뜻으로 그렇게 하는 것이 아닙니다. 오히려 여러분을 나에게서 멀어지게 하여 자기들을 열심히 따르게 하려는 것입니다."},{"p":"18","v":18},{"p":"누군가가 좋은 뜻으로 여러분에게 열심을 보인다면, 그것은 내가 여러분과 함께 있을 때뿐만 아니라 언제나 좋은 일입니다."},{"p":"19","v":19},{"p":"어린 자녀 여러분, 여러분이 그리스도의 모습을 반영할 때까지 나는 여러분 때문에 다시 해산의 고통을 겪고 있습니다."},{"p":"20","v":20},{"p":"내가 지금이라도 여러분과 함께 있으면서 다른 어조로 말할 수 있다면 좋겠습니다. 나는 여러분의 일을 어떻게 해야 좋을지 모르겠습니다."}],[{"p":"21","v":21},{"p":"율법 아래 있기를 원하는 여러분, 나에게 말해 보십시오. 여러분은 율법이 말하는 것을 듣지 못합니까?"},{"p":"22","v":22},{"p":"예를 들어, 아브라함에게 두 아들이 있었는데, 하나는 하녀에게서 났고 하나는 자유로운 여자에게서 났다고 기록되어 있습니다."},{"p":"23","v":23},{"p":"하녀에게서 난 아들은 여느 자식이 태어나듯이 태어난 것이며, 자유로운 여자에게서 난 아들은 약속을 통해 태어난 것입니다."},{"p":"24","v":24},{"p":"이러한 일들은 상징적인 드라마라고 할 수 있습니다. 이 여자들은 두 계약을 의미합니다. 한 계약은 시나이 산에서 나온 것으로서 종살이를 할 자녀를 낳는데, 그 계약은 바로 하갈입니다."},{"p":"25","v":25},{"p":"하갈은 아라비아에 있는 시나이 산을 의미하며, 지금의 예루살렘을 가리킵니다. 그가 자기 자녀와 함께 종살이를 하고 있기 때문입니다."},{"p":"26","v":26},{"p":"그러나 위에 있는 예루살렘은 자유인이며, 우리의 어머니입니다."}],[{"p":"27","v":27},{"p":"이렇게 기록되어 있습니다. “임신하지 못하고 아이를 낳지 못하는 여자야, 기뻐하여라. 산고를 겪어 보지 못한 여자야, 기뻐하며 크게 외쳐라. 버림받은 여자의 자녀가 남편 있는 여자의 자녀보다 더 많기 때문이다.”"},{"p":"28","v":28},{"p":"형제 여러분, 우리는 이삭과 같이 약속의 자녀입니다."},{"p":"29","v":29},{"p":"그때에 여느 자식이 태어나듯이 태어난 사람이 영에 의해 태어난 사람을 박해한 것처럼, 지금도 그렇습니다."},{"p":"30","v":30},{"p":"그런데 성경에는 무엇이라고 되어 있습니까? “하녀와 그 아들을 쫓아내라. 하녀의 아들은 결코 자유로운 여자의 아들과 함께 상속자가 되지 못할 것이다”라고 했습니다."},{"p":"31","v":31},{"p":"그러므로 형제 여러분, 우리는 하녀의 자녀가 아니라 자유로운 여자의 자녀입니다."}]]}