{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"그리스도께서는 그러한 자유를 주시려고 우리를 자유롭게 해 주셨습니다. 그러므로 굳게 서서 다시는 종살이의 멍에를 메지 마십시오."}],[{"p":"2","v":2},{"p":"나 바울이 여러분에게 말합니다. 여러분이 할례를 받는다면, 그리스도는 여러분에게 아무 유익이 없을 것입니다."},{"p":"3","v":3},{"p":"할례를 받는 모든 사람에게 내가 다시 증언하는데, 그런 사람은 율법 전체를 지킬 의무가 있습니다."},{"p":"4","v":4},{"p":"율법을 통해 의롭다고 인정받으려고 하는 여러분은 그리스도에게서 끊어져 있습니다. 여러분은 그분의 과분한 친절에서 떨어져 나간 것입니다."},{"p":"5","v":5},{"p":"그러나 우리는 영에 힘입어, 믿음으로 말미암아 의롭다고 여겨지기를 바라며 간절히 기다리고 있습니다."},{"p":"6","v":6},{"p":"사실 그리스도 예수 안에 있다면, 할례나 무할례는 아무런 가치가 없고 사랑을 통해 작용하는 믿음만이 가치가 있습니다."}],[{"p":"7","v":7},{"p":"여러분은 잘 달리고 있었습니다. 그런데 누가 여러분을 막아 진리에 계속 순종하지 못하게 했습니까?"},{"p":"8","v":8},{"p":"여러분을 부르시는 분이 그렇게 하도록 설득하신 것이 아닙니다."},{"p":"9","v":9},{"p":"적은 누룩이 반죽 전체를 발효시킵니다."},{"p":"10","v":10},{"p":"나는 주 안에 있는 여러분의 생각도 다르지 않을 것이라고 확신합니다. 그러나 누구든지 여러분을 혼란스럽게 하는 사람은 그에 마땅한 심판을 받을 것입니다."},{"p":"11","v":11},{"p":"형제 여러분, 내가 아직도 할례를 전파하고 있다면 왜 아직도 박해를 받겠습니까? 그랬더라면 형주라는 걸림돌은 이미 없어졌을 것입니다."},{"p":"12","v":12},{"p":"여러분을 혼란에 빠뜨리려는 사람들은 차라리 스스로 거세하는 것이 좋겠습니다."}],[{"p":"13","v":13},{"p":"형제 여러분, 여러분은 부르심을 받아 자유롭게 되었습니다. 다만 그 자유를 육적인 욕망을 추구할 기회로 삼지 말고, 오히려 사랑으로 서로 섬기십시오."},{"p":"14","v":14},{"p":"사실, 율법 전체는 “네 이웃을 너 자신처럼 사랑해야 한다”라는 계명 하나로 완성됩니다."},{"p":"15","v":15},{"p":"그런데 여러분이 계속 서로 물어뜯고 삼킨다면 피차 멸망될 것이니 조심하십시오."}],[{"p":"16","v":16},{"p":"내가 말합니다. 계속 영을 따라 걸으십시오. 그러면 육적인 욕망에 따라 행동하는 일이 결코 없을 것입니다."},{"p":"17","v":17},{"p":"육체가 원하는 것은 영을 거스르고, 영이 원하는 것은 육체를 거스릅니다. 이 둘이 서로 대적하기 때문에, 여러분은 자신이 원하는 일을 하지 못합니다."},{"p":"18","v":18},{"p":"그러나 여러분이 영의 인도를 받고 있다면, 여러분은 율법 아래 있는 것이 아닙니다."}],[{"p":"19","v":19},{"p":"육체의 일은 명백히 드러납니다. 그것은 성적 부도덕, 더러움, 방종,"},{"p":"20","v":20},{"p":"우상 숭배, 영매술, 적개심, 분쟁, 질투, 격분, 불화, 분열, 분파,"},{"p":"21","v":21},{"p":"시기, 술 취함, 흥청대는 잔치, 그리고 그와 비슷한 것들입니다. 이런 것들에 대해 내가 이미 여러분에게 경고한 것처럼, 다시 여러분에게 경고합니다. 이런 것들을 거듭 행하는 사람은 하느님의 왕국을 상속받지 못할 것입니다."}],[{"p":"22","v":22},{"p":"그러나 영의 열매는 사랑, 기쁨, 평화, 오래 참음, 친절, 선함, 믿음,"},{"p":"23","v":23},{"p":"온화, 자제입니다. 이러한 것들을 막을 법은 없습니다."},{"p":"24","v":24},{"p":"그리스도 예수께 속한 사람들은 육체를 그 정욕과 욕망과 함께 기둥에 못 박았습니다."}],[{"p":"25","v":25},{"p":"우리가 영을 따라 살고 있다면, 계속해서 영을 따라 걸어갑시다."},{"p":"26","v":26},{"p":"자기중심적이 되어 서로 경쟁하지 말고 서로 시기하지 맙시다."}]]}