{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Oh come siede solitaria, la città che abbondava di popolo!\nCome è divenuta simile a una vedova, colei che era popolosa fra le nazioni!\nCome è divenuta per i lavori forzati colei che era una principessa fra i distretti giurisdizionali!"},{"p":"2","v":2},{"p":"Piange dirottamente durante la notte, e le sue lacrime sono sulle sue guance.\nNon ha nessuno che la conforti di fra tutti i suoi amanti.\nTutti i suoi propri compagni hanno agito slealmente verso di lei. Le son divenuti nemici."},{"p":"3","v":3},{"p":"Giuda è andata in esilio a causa dell’afflizione e a causa dell’abbondanza della servitù.\nEssa stessa ha dovuto dimorare fra le nazioni. Non ha trovato luogo di riposo.\nTutti quelli che la perseguitavano l’hanno raggiunta in mezzo a circostanze angustiose."},{"p":"4","v":4},{"p":"Le vie di Sion sono in lutto, perché non c’è nessuno che venga alla festa.\nTutte le sue porte sono desolate; i suoi sacerdoti sospirano.\nLe sue vergini sono addolorate, ed essa stessa ha amarezza."},{"p":"5","v":5},{"p":"I suoi avversari son divenuti il capo. Quelli che sono suoi nemici sono liberi da sollecitudini.\nPoiché Geova stesso le ha recato dolore a causa dell’abbondanza delle sue trasgressioni,\nI suoi propri fanciulli han camminato come prigionieri davanti all’avversario."},{"p":"6","v":6},{"p":"E dalla figlia di Sion se ne va tutto il suo splendore.\nI suoi principi han mostrato d’essere come cervi che non hanno trovato pascolo;\nE continuano a camminare privi di potenza davanti all’inseguitore."},{"p":"7","v":7},{"p":"Gerusalemme ha ricordato [nei] giorni della sua afflizione e del suo popolo senza tetto\nTutte le sue cose desiderabili che erano dai giorni di molto tempo fa.\nQuando il suo popolo cadde in mano all’avversario ed essa non ebbe soccorritore,\nGli avversari la videro. Risero del suo crollo."},{"p":"8","v":8},{"p":"Gerusalemme ha commesso un vero peccato. Perciò è divenuta una semplice cosa da aborrire.\nTutti quelli che la onoravano l’hanno trattata come qualcosa di poco conto, poiché hanno visto la sua nudità.\nEssa stessa anche sospira e volta le spalle."},{"p":"9","v":9},{"p":"La sua impurità è nei lembi delle sue [vesti]. Non si ricordò del suo futuro,\nE cade in maniera da far meravigliare. Non ha confortatore.\nO Geova, vedi la mia afflizione, poiché il nemico si è dato grandi arie."},{"p":"10","v":10},{"p":"L’avversario ha steso la sua propria mano contro tutte le sue cose desiderabili.\nPoiché essa ha visto le nazioni che son venute nel suo santuario,\n[Circa] le quali tu comandasti che non venissero nella congregazione che ti appartiene."},{"p":"11","v":11},{"p":"Tutto il suo popolo sospira; cercano pane.\nHanno dato le loro cose desiderabili per qualcosa da mangiare, per ristorare l’anima.\nVedi, o Geova, e guarda, poiché son divenuta come una donna che non vale nulla."},{"p":"12","v":12},{"p":"Non è nulla per tutti voi che passate per la via? Guardate e vedete.\nEsiste alcun dolore come il mio dolore che mi è stato severamente inflitto,\nCon cui Geova ha causato sconforto nel giorno della sua ira ardente?"},{"p":"13","v":13},{"p":"Dall’alto egli ha mandato fuoco nelle mie ossa, e sottopone ciascuno.\nHa steso una rete per i miei piedi. Mi ha voltato all’indietro.\nMi ha reso una donna desolata. Tutto il giorno sono ammalata."},{"p":"14","v":14},{"p":"Si è tenuto all’erta contro le mie trasgressioni. Esse si intrecciano nella sua mano.\nSon salite sul mio collo. La mia potenza ha inciampato.\nGeova mi ha dato in mano a quelli contro i quali non mi posso levare."},{"p":"15","v":15},{"p":"Tutti i miei potenti Geova ha scosso via di mezzo a me.\nHa convocato contro di me un’adunanza, per spezzare i miei giovani.\nGeova ha pigiato il medesimo strettoio che appartiene alla vergine figlia di Giuda."},{"p":"16","v":16},{"p":"Per queste cose io piango come una donna. Dal mio occhio, dal mio occhio scendono acque.\nPoiché si è allontanato da me il confortatore, qualcuno per ristorare la mia anima.\nI miei figli son divenuti desolati, poiché il nemico si è dato grandi arie."},{"p":"17","v":17},{"p":"Sion ha steso le sue mani. Non ha confortatore.\nGeova ha dato comando riguardo a Giacobbe a tutti quelli che gli sono intorno come suoi avversari.\nGerusalemme è divenuta una cosa orrenda fra loro."},{"p":"18","v":18},{"p":"Geova è giusto, poiché mi sono ribellata contro la sua bocca.\nAscoltate, ora, popoli tutti, e vedete il mio dolore.\nLe mie proprie vergini e i miei propri giovani sono andati in schiavitù."},{"p":"19","v":19},{"p":"Ho chiamato quelli che mi amano intensamente. Essi stessi mi hanno imbrogliata.\nNella città i miei propri sacerdoti e i miei propri vecchi sono spirati,\nMentre dovevano cercarsi qualcosa da mangiare per ristorare la loro anima."},{"p":"20","v":20},{"p":"Vedi, o Geova, poiché sono in grave angustia. I miei medesimi intestini sono in fermento.\nIl mio cuore è stato sconvolto in mezzo a me, poiché sono stata assolutamente ribelle.\nFuori, la spada ha privato di figli. Dentro la casa è come la morte."},{"p":"21","v":21},{"p":"La gente ha udito in che modo io stessa sospiro come una donna. Non c’è confortatore per me.\nTutti i miei stessi nemici hanno udito della mia calamità. Hanno esultato perché tu stesso [l’]hai fatto.\nCertamente farai venire il giorno che hai proclamato, perché divengano come me."},{"p":"22","v":22},{"p":"Venga tutta la loro malizia dinanzi a te, e trattali con severità,\nProprio come hai trattato con severità me a causa di tutte le mie trasgressioni.\nPoiché molti sono i miei sospiri, e il mio cuore è malato."}]]}