{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Oh come Geova nella sua ira copre di nuvole la figlia di Sion!\nHa gettato dal cielo alla terra la bellezza d’Israele.\nE non si è ricordato dello sgabello dei suoi piedi nel giorno della sua ira."},{"p":"2","v":2},{"p":"Geova ha inghiottito, non ha mostrato compassione per alcuno dei luoghi di dimora di Giacobbe.\nNel suo furore ha demolito i luoghi fortificati della figlia di Giuda.\nHa portato a contatto con la terra, ha profanato il regno e i suoi principi."},{"p":"3","v":3},{"p":"Nell’ardore dell’ira ha tagliato ogni corno d’Israele.\nHa ritirato la sua destra d’innanzi al nemico;\nE in Giacobbe continua ad ardere come un fuoco fiammeggiante che ha divorato tutt’intorno."},{"p":"4","v":4},{"p":"Ha calcato il suo arco come un nemico. La sua destra ha preso posizione\nCome un avversario, e ha continuato a uccidere tutti quelli desiderabili agli occhi.\nNella tenda della figlia di Sion ha versato il suo furore, proprio come fuoco."},{"p":"5","v":5},{"p":"Geova è divenuto come un nemico. Ha inghiottito Israele.\nHa inghiottito tutte le sue torri di dimora; ha ridotto in rovina i suoi luoghi fortificati.\nE nella figlia di Giuda fa abbondare cordoglio e lamentazione."},{"p":"6","v":6},{"p":"E tratta violentemente la sua capanna come quella in un giardino. Ha ridotto in rovina la sua festa.\nGeova ha fatto dimenticare in Sion festa e sabato,\nE nella sua adirata denuncia non mostra nessun rispetto per re e sacerdote."},{"p":"7","v":7},{"p":"Geova ha respinto il suo altare. Ha disdegnato il suo santuario.\nIn mano al nemico ha ceduto le mura delle torri di dimora di lei.\nNella casa di Geova hanno emesso la propria voce, come in un giorno di festa."},{"p":"8","v":8},{"p":"Geova ha pensato di ridurre in rovina le mura della figlia di Sion.\nHa steso la corda per misurare. Non ha ritirato la mano dall’inghiottire.\nE causa lutto a baluardo e mura. Sono svaniti insieme."},{"p":"9","v":9},{"p":"Le sue porte sono affondate nella medesima terra. Egli ha distrutto e spezzato le sue sbarre.\nIl suo re e i suoi principi sono fra le nazioni. Non c’è legge.\nAnche i suoi propri profeti non hanno trovato visione da Geova."},{"p":"10","v":10},{"p":"Gli anziani della figlia di Sion siedono a terra, [dove] stanno in silenzio.\nHanno messo polvere sulla loro testa. Si sono cinti di sacco.\nLe vergini di Gerusalemme hanno abbassato la testa alla medesima terra."},{"p":"11","v":11},{"p":"I miei occhi si sono consumati in assolute lacrime. I miei intestini sono in fermento.\nIl mio fegato è stato versato alla medesima terra a motivo del crollo della figlia del mio popolo,\nPerché venivano meno fanciullo e lattante nelle pubbliche piazze della città."},{"p":"12","v":12},{"p":"Alle loro madri continuarono a dire: “Dove sono grano e vino?”\nPerché venivano meno come qualcuno ucciso nelle pubbliche piazze della città,\nPerché la loro anima si versava in seno alle loro madri."},{"p":"13","v":13},{"p":"Come testimone di che cosa io ti impiegherò? Che cosa paragonerò a te, o figlia di Gerusalemme?\nA che cosa ti uguaglierò, per confortarti, o vergine figlia di Sion?\nPoiché il tuo abbattimento è proprio così grande come il mare. Chi ti può recare guarigione?"},{"p":"14","v":14},{"p":"I tuoi propri profeti hanno avuto per te visioni di cose senza valore e insoddisfacenti,\nE non hanno messo allo scoperto il tuo errore per volgere indietro la tua cattività,\nMa continuarono ad avere per te visioni di dichiarazioni senza valore e che sviavano."},{"p":"15","v":15},{"p":"Contro di te tutti quelli che passavano per la strada hanno battuto le loro mani.\nHanno fischiato e scuotevano la testa verso la figlia di Gerusalemme, [dicendo:]\n“È questa la città della quale dicevano: ‘È la perfezione della bellezza, l’esultanza di tutta la terra’?”"},{"p":"16","v":16},{"p":"Contro di te tutti i tuoi nemici hanno aperto la bocca.\nHanno fischiato e digrignavano i denti. Hanno detto: “Certamente [la] inghiottiremo.\nQuesto è in realtà il giorno che aspettavamo. Abbiamo trovato! Abbiamo visto!”"},{"p":"17","v":17},{"p":"Geova ha fatto ciò che aveva in mente. Ha adempiuto il suo detto,\nCiò che aveva comandato dai giorni di molto tempo fa. Ha demolito e non ha mostrato compassione.\nE su di te fa rallegrare il nemico. Ha reso alto il corno dei tuoi avversari."},{"p":"18","v":18},{"p":"Il loro cuore ha gridato a Geova, o mura della figlia di Sion.\nFa scendere lacrime proprio come un torrente giorno e notte.\nNon darti posa. Non si riposi la pupilla del tuo occhio."},{"p":"19","v":19},{"p":"Alzati! Grida durante la notte all’inizio delle veglie del mattino.\nVersa il tuo cuore dinanzi alla faccia di Geova proprio come l’acqua.\nAlza a lui le palme delle tue mani a motivo dell’anima dei tuoi fanciulli,\nChe vengono meno a causa della carestia in capo a tutte le tue vie."},{"p":"20","v":20},{"p":"Vedi, o Geova, e guarda chi hai trattato con severità in questa maniera.\nDovrebbero le donne continuare a mangiare il loro proprio frutto, i fanciulli che son nati pienamente formati,\nO dovrebbero il sacerdote e il profeta essere uccisi nel santuario di Geova?"},{"p":"21","v":21},{"p":"Ragazzo e vecchio si son messi a giacere per terra nelle vie.\nLe mie vergini e i miei giovani stessi son caduti di spada.\nTu hai ucciso nel giorno della tua ira. Hai scannato; non hai avuto compassione."},{"p":"22","v":22},{"p":"Come in un giorno di festa proclamavi i miei luoghi di residenza come forestiera tutt’intorno.\nE nel giorno dell’ira di Geova non ci fu scampato né superstite;\nQuelli che avevo partorito pienamente formati e che avevo allevato, li sterminò il mio stesso nemico."}]]}