{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Io sono l’uomo robusto che ha visto l’afflizione a causa del bastone del suo furore."},{"p":"2","v":2},{"p":"Sono io che egli ha condotto e fa camminare nelle tenebre e non nella luce."},{"p":"3","v":3},{"p":"In realtà, contro di me volge ripetutamente la mano tutto il giorno."},{"p":"4","v":4},{"p":"Ha fatto consumare la mia carne e la mia pelle. Mi ha rotto le ossa."},{"p":"5","v":5},{"p":"Ha edificato contro di me, per circondar[mi] con pianta velenosa e difficoltà."},{"p":"6","v":6},{"p":"Mi ha fatto sedere in luoghi tenebrosi come gli uomini morti da lungo tempo."},{"p":"7","v":7},{"p":"Mi ha bloccato come con un muro di pietra, affinché io non esca. Ha reso pesanti i miei ceppi di rame."},{"p":"8","v":8},{"p":"Inoltre, quando grido aiuto e invoco soccorso, in effetti ostacola la mia preghiera."},{"p":"9","v":9},{"p":"Ha bloccato le mie vie con pietra squadrata. Ha torto i miei sentieri."},{"p":"10","v":10},{"p":"È per me come un orso in agguato, come un leone nei nascondigli."},{"p":"11","v":11},{"p":"Ha scompigliato le mie vie, e mi fa restare incolto. Mi ha reso desolato."},{"p":"12","v":12},{"p":"Ha calcato il suo arco, e mi erge come bersaglio per la freccia."},{"p":"13","v":13},{"p":"Ha fatto penetrare nei miei reni i figli della sua faretra."},{"p":"14","v":14},{"p":"Son divenuto oggetto di risa per tutto il popolo contro di me, il tema del loro canto tutto il giorno."},{"p":"15","v":15},{"p":"Mi ha saziato di cose amare. Mi ha satollato di assenzio."},{"p":"16","v":16},{"p":"E fa rompere i miei denti con la ghiaia. Mi ha fatto accasciare nella cenere."},{"p":"17","v":17},{"p":"Sì, tu respingi così che non c’è pace per la mia anima. Ho perduto la memoria di ciò che è bene."},{"p":"18","v":18},{"p":"E continuo a dire: “Perita è la mia eccellenza, e la mia aspettazione da parte di Geova”."},{"p":"19","v":19},{"p":"Ricorda la mia afflizione e il mio stato di senzatetto, l’assenzio e la pianta velenosa."},{"p":"20","v":20},{"p":"Immancabilmente la tua anima si ricorderà e si chinerà su di me."},{"p":"21","v":21},{"p":"Questo è ciò che richiamerò al mio cuore. Perciò sarò in aspettativa."},{"p":"22","v":22},{"p":"È per gli atti di amorevole benignità di Geova che non siamo pervenuti alla nostra fine, perché le sue misericordie certamente non finiranno."},{"p":"23","v":23},{"p":"Si rinnovano ogni mattina. La tua fedeltà è abbondante."},{"p":"24","v":24},{"p":"“Geova è la mia parte”, ha detto la mia anima, “perciò sarò in aspettativa di lui”."},{"p":"25","v":25},{"p":"Geova è buono verso chi spera in lui, verso l’anima che continua a cercarlo."},{"p":"26","v":26},{"p":"È bene aspettare, pure in silenzio, la salvezza di Geova."},{"p":"27","v":27},{"p":"È bene che l’uomo robusto porti il giogo durante la sua giovinezza."},{"p":"28","v":28},{"p":"Sieda solitario e taccia, perché egli ha posto [qualcosa] su di lui."},{"p":"29","v":29},{"p":"Metta la bocca nella medesima polvere. Forse esiste speranza."},{"p":"30","v":30},{"p":"Porga la guancia al medesimo che lo colpisce. Si sazi di biasimo."},{"p":"31","v":31},{"p":"Poiché Geova non continuerà a respingere a tempo indefinito."},{"p":"32","v":32},{"p":"Poiché sebbene abbia causato dolore, certamente mostrerà anche misericordia secondo l’abbondanza della sua amorevole benignità."},{"p":"33","v":33},{"p":"Poiché non di suo proprio cuore ha afflitto o addolora i figli degli uomini."},{"p":"34","v":34},{"p":"Per schiacciare sotto i piedi tutti i prigionieri della terra,"},{"p":"35","v":35},{"p":"Per respingere il giudizio di un uomo robusto dinanzi alla faccia dell’Altissimo,"},{"p":"36","v":36},{"p":"Per fare torto all’uomo nella sua causa, Geova stesso non ha avuto sguardo [di approvazione]."},{"p":"37","v":37},{"p":"Chi ha detto, ora, che accada qualcosa [quando] Geova stesso non ha comandato?"},{"p":"38","v":38},{"p":"Dalla bocca dell’Altissimo non escono cose cattive e ciò che è buono."},{"p":"39","v":39},{"p":"Come può un uomo vivente indulgere nelle lamentele, un uomo robusto, a causa del suo peccato?"},{"p":"40","v":40},{"p":"Scrutiamo le nostre vie ed esploriamole, e torniamo fino a Geova,"},{"p":"41","v":41},{"p":"Innalziamo i nostri cuori insieme alle palme delle [nostre] mani a Dio nei cieli:"},{"p":"42","v":42},{"p":"“Noi stessi abbiamo trasgredito, e ci siamo comportati in maniera ribelle. Tu stesso non hai perdonato."},{"p":"43","v":43},{"p":"Hai ostruito l’accesso con ira, e continui a inseguirci. Hai ucciso; non hai mostrato compassione."},{"p":"44","v":44},{"p":"Hai ostruito l’accesso presso di te con una massa di nuvole, perché la preghiera non passi."},{"p":"45","v":45},{"p":"Ci rendi semplice scarto e rifiuto in mezzo ai popoli”."},{"p":"46","v":46},{"p":"Contro di noi tutti i nostri nemici hanno aperto la bocca."},{"p":"47","v":47},{"p":"Terrore e cavità stessi son divenuti nostri, desolazione e abbattimento."},{"p":"48","v":48},{"p":"Ruscelli d’acqua continua a riversare il mio occhio a causa dell’abbattimento della figlia del mio popolo."},{"p":"49","v":49},{"p":"Il mio medesimo occhio è stato versato e non avrà posa, così che non ci sono pause,"},{"p":"50","v":50},{"p":"Finché Geova guardi e veda dal cielo."},{"p":"51","v":51},{"p":"Il mio proprio occhio ha trattato con severità la mia anima, a causa di tutte le figlie della mia città."},{"p":"52","v":52},{"p":"I miei nemici mi hanno dato positivamente la caccia proprio come a un uccello, senza ragione."},{"p":"53","v":53},{"p":"Hanno ridotto la mia vita al silenzio nella stessa fossa, e continuarono a lanciarmi pietre."},{"p":"54","v":54},{"p":"Acque sono scorse sulla mia testa. Ho detto: “Sarò certamente reciso!”"},{"p":"55","v":55},{"p":"Ho invocato il tuo nome, o Geova, da una fossa della più bassa sorta."},{"p":"56","v":56},{"p":"Devi udire la mia voce. Non nascondere il tuo orecchio al mio sollievo, alla mia invocazione di soccorso."},{"p":"57","v":57},{"p":"Ti sei avvicinato nel giorno in cui ho continuato a chiamarti. Hai detto: “Non aver timore”."},{"p":"58","v":58},{"p":"Hai difeso, o Geova, le contese della mia anima. Hai ricomprato la mia vita."},{"p":"59","v":59},{"p":"Hai visto, o Geova, il torto che mi è stato fatto. Oh dirigi il giudizio per me."},{"p":"60","v":60},{"p":"Hai visto tutta la loro vendetta, tutti i loro pensieri contro di me."},{"p":"61","v":61},{"p":"Hai udito il loro biasimo, o Geova, tutti i loro pensieri contro di me,"},{"p":"62","v":62},{"p":"Le labbra di quelli che si levano contro di me e il loro sussurro contro di me tutto il giorno."},{"p":"63","v":63},{"p":"Guarda il loro medesimo sedersi, sì, e il loro alzarsi. Io sono il soggetto del loro canto."},{"p":"64","v":64},{"p":"Tu renderai loro un trattamento, o Geova, secondo l’opera delle loro mani."},{"p":"65","v":65},{"p":"Renderai loro l’insolenza di cuore, la tua maledizione a loro."},{"p":"66","v":66},{"p":"Li inseguirai nell’ira e li annienterai di sotto i cieli di Geova."}]]}