{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Oh come diviene scuro l’oro che risplende, il buon oro!\nOh come le sante pietre sono sparse in capo a tutte le vie!"},{"p":"2","v":2},{"p":"In quanto ai preziosi figli di Sion, quelli che furono pesati contro oro raffinato,\nOh come sono stati considerati quali grosse giare di terracotta, opera delle mani di un vasaio!"},{"p":"3","v":3},{"p":"Anche gli stessi sciacalli han presentato la poppa. Hanno allattato i loro piccoli.\nLa figlia del mio popolo diviene crudele, come gli struzzi nel deserto."},{"p":"4","v":4},{"p":"La lingua del lattante si è attaccata al palato a causa della sete.\nGli stessi fanciulli hanno chiesto pane. Non c’è chi [lo] porga loro."},{"p":"5","v":5},{"p":"I medesimi che mangiavano cose piacevoli sono stati presi da stupore nelle vie.\nI medesimi che erano allevati nello scarlatto han dovuto abbracciare mucchi di cenere."},{"p":"6","v":6},{"p":"[La punizione per] l’errore della figlia del mio popolo diviene anche più grande del[la punizione per il] peccato di Sodoma,\nChe fu rovesciata come in un momento, e a cui non si diressero mani [soccorrevoli]."},{"p":"7","v":7},{"p":"I suoi nazirei erano più puri della neve; erano più bianchi del latte.\nIn effetti erano più rosei dei coralli; la loro lucentezza era come lo zaffiro."},{"p":"8","v":8},{"p":"Il loro aspetto è divenuto più scuro della nerezza stessa. Non sono stati riconosciuti nelle vie.\nLa loro pelle si è raggrinzita sulle loro ossa. È divenuta secca proprio come un albero."},{"p":"9","v":9},{"p":"Gli uccisi con la spada han mostrato d’esser migliori degli uccisi dalla carestia,\nPerché questi deperiscono, trafitti per mancanza del prodotto della campagna."},{"p":"10","v":10},{"p":"Le medesime mani delle donne compassionevoli hanno cotto i loro propri figli.\nEssi son divenuti come pane di consolazione durante l’abbattimento della figlia del mio popolo."},{"p":"11","v":11},{"p":"Geova ha portato a termine il suo furore. Ha versato la sua ira ardente.\nE accende un fuoco in Sion, che ne divora le fondamenta."},{"p":"12","v":12},{"p":"I re della terra e tutti gli abitanti del paese produttivo non avevano creduto\nChe l’avversario e il nemico sarebbero entrati nelle porte di Gerusalemme."},{"p":"13","v":13},{"p":"A causa dei peccati dei suoi profeti, degli errori dei suoi sacerdoti,\nC’erano in mezzo a lei quelli che versavano il sangue dei giusti."},{"p":"14","v":14},{"p":"Sono andati errando come ciechi nelle vie. Si sono contaminati di sangue, \nIn modo tale che nessuno può toccare le loro vesti."},{"p":"15","v":15},{"p":"“Scostatevi! Impuri!” hanno gridato loro. “Scostatevi! Scostatevi! Non toccate!”\nPoiché sono andati senza tetto. Sono anche andati errando. La gente ha detto fra le nazioni: “Non risiederanno più come forestieri."},{"p":"16","v":16},{"p":"La faccia di Geova li ha divisi. Egli non li guarderà più.\nCertamente non mostreranno considerazione nemmeno per i sacerdoti. Certamente non mostreranno favore nemmeno ai vecchi”."},{"p":"17","v":17},{"p":"Mentre ancora esistiamo, i nostri occhi continuano a consumarsi invano [in attesa] che ci sia dato aiuto.\nDurante il nostro vigilare abbiamo guardato a una nazione che non può recare salvezza."},{"p":"18","v":18},{"p":"Hanno dato la caccia ai nostri passi così che non si cammina nelle nostre pubbliche piazze.\nLa nostra fine si è avvicinata. I nostri giorni si sono compiuti, poiché la nostra fine è venuta."},{"p":"19","v":19},{"p":"Più veloci delle aquile dei cieli han mostrato d’essere i nostri inseguitori.\nSui monti ci hanno accanitamente inseguiti. Nel deserto ci hanno teso un agguato."},{"p":"20","v":20},{"p":"Il medesimo alito delle nostre narici, l’unto di Geova, è stato catturato nella loro larga fossa,\nColui del quale abbiamo detto: “Alla sua ombra vivremo fra le nazioni”."},{"p":"21","v":21},{"p":"Esulta e rallegrati, o figlia di Edom, tu che dimori nel paese di Uz.\nAnche a te passerà il calice. Ti inebrierai e ti mostrerai nella nudità."},{"p":"22","v":22},{"p":"Il tuo errore, o figlia di Sion, è pervenuto alla fine. Egli non ti porterà più in esilio.\nHa rivolto la sua attenzione al tuo errore, o figlia di Edom. Ha scoperto i tuoi peccati."}]]}