{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Ricordati, o Geova, di ciò che ci è accaduto. Guarda e vedi il nostro biasimo."},{"p":"2","v":2},{"p":"Il nostro proprio possedimento ereditario è stato trasferito a estranei, le nostre case a stranieri."},{"p":"3","v":3},{"p":"Siamo divenuti semplici orfani senza padre. Le nostre madri sono come vedove."},{"p":"4","v":4},{"p":"Per denaro abbiamo dovuto bere la nostra propria acqua. Per un prezzo viene la nostra propria legna."},{"p":"5","v":5},{"p":"Siamo stati inseguiti fin sopra il nostro collo. Ci siamo stancati. Non ci è restato riposo."},{"p":"6","v":6},{"p":"Abbiamo dato la mano all’Egitto; all’Assiria, per saziarci di pane."},{"p":"7","v":7},{"p":"I nostri antenati son quelli che hanno peccato. Essi non sono più. In quanto a noi, abbiamo dovuto portare i loro errori."},{"p":"8","v":8},{"p":"Semplici servitori han dominato su di noi. Non c’è chi ci strappi dalla loro mano."},{"p":"9","v":9},{"p":"A rischio della nostra anima portiamo il nostro pane, a causa della spada del deserto."},{"p":"10","v":10},{"p":"La nostra medesima pelle si è riscaldata proprio come un forno, a causa degli spasimi della fame."},{"p":"11","v":11},{"p":"Hanno umiliato le mogli in Sion, le vergini nelle città di Giuda."},{"p":"12","v":12},{"p":"I principi stessi sono stati appesi solo dalla loro mano. Neppure le facce dei vecchi sono state onorate."},{"p":"13","v":13},{"p":"Anche i giovani hanno alzato la stessa macina a mano, e semplici ragazzi hanno inciampato sotto la legna."},{"p":"14","v":14},{"p":"Gli stessi vecchi hanno pure cessato di [stare] alla porta, i giovani dalla loro musica strumentale."},{"p":"15","v":15},{"p":"L’esultanza del nostro cuore è cessata. La nostra danza si è cambiata in semplice lutto."},{"p":"16","v":16},{"p":"La corona della nostra testa è caduta. Guai a noi, ora, perché abbiamo peccato!"},{"p":"17","v":17},{"p":"A motivo di ciò il nostro cuore si è ammalato. A motivo di queste cose i nostri occhi si sono oscurati,"},{"p":"18","v":18},{"p":"A motivo del monte di Sion che è desolato; su di esso hanno camminato le stesse volpi."},{"p":"19","v":19},{"p":"In quanto a te, o Geova, sederai a tempo indefinito. Il tuo trono è di generazione in generazione."},{"p":"20","v":20},{"p":"Perché ci dimentichi per sempre, ci lasci per la lunghezza dei giorni?"},{"p":"21","v":21},{"p":"Facci tornare a te, o Geova, e prontamente torneremo. Recaci giorni nuovi come molto tempo fa."},{"p":"22","v":22},{"p":"Comunque, tu ci hai positivamente rigettati. Sei stato molto indignato verso di noi."}]]}