{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  Paolo,","v":1},{"p":"prigioniero per amore di Cristo Gesù, e Timoteo, [nostro] fratello, a Filemone, nostro diletto e compagno d’opera,"},{"p":"2","v":2},{"p":"e ad Affia, nostra sorella, e ad Archippo, nostro commilitone, e alla congregazione che è in casa tua:"}],[{"p":"3","v":3},{"p":"Abbiate immeritata benignità e pace da Dio nostro Padre e dal Signore Gesù Cristo."}],[{"p":"4","v":4},{"p":"Ringrazio sempre il mio Dio quando faccio menzione di te nelle mie preghiere,"},{"p":"5","v":5},{"p":"mentre continuo a udire del tuo amore e della tua fede che hai verso il Signore Gesù e verso tutti i santi;"},{"p":"6","v":6},{"p":"affinché la partecipazione della tua fede divenga operante per mezzo del tuo riconoscimento di ogni cosa buona fra noi in relazione con Cristo."},{"p":"7","v":7},{"p":"Poiché ho provato molta gioia e conforto a motivo del tuo amore, perché i teneri affetti dei santi han trovato ristoro per mezzo tuo, fratello."}],[{"p":"8","v":8},{"p":"Per questa stessa ragione, benché io abbia grande libertà di parola riguardo a Cristo per ordinarti di fare ciò che è conveniente,"},{"p":"9","v":9},{"p":"ti esorto piuttosto in base all’amore, visto che sono quello che sono, Paolo, uomo d’età avanzata, sì, ora anche prigioniero per amore di Cristo Gesù;"},{"p":"10","v":10},{"p":"ti esorto riguardo al mio figlio, che ho generato mentre ero in legami [di prigionia], Onesimo,"},{"p":"11","v":11},{"p":"una volta a te inutile, ma ora utile a te e a me."},{"p":"12","v":12},{"p":"Questo stesso ti rimando, sì, lui, cioè i miei propri teneri affetti."}],[{"p":"13","v":13},{"p":"Vorrei trattenerlo presso di me affinché continui a servirmi in vece tua nei legami [di prigionia] che porto per amore della buona notizia."},{"p":"14","v":14},{"p":"Ma senza il tuo consenso non voglio fare nulla, affinché il tuo buon atto non sia compiuto come per forza, ma di tua propria volontà."},{"p":"15","v":15},{"p":"Realmente forse per questo motivo egli si separò per un’ora, affinché tu lo riavessi per sempre,"},{"p":"16","v":16},{"p":"non più come schiavo ma come più di uno schiavo, come fratello diletto, specialmente tale a me, e quanto più a te sia per relazione carnale che nel Signore."},{"p":"17","v":17},{"p":"Se, perciò, mi consideri partecipe, ricevilo benignamente come riceveresti me."},{"p":"18","v":18},{"p":"Inoltre, se ti ha fatto qualche torto o ti deve qualcosa, mettilo sul mio conto."},{"p":"19","v":19},{"p":"Io, Paolo, scrivo di mia propria mano: Lo ripagherò, per non dirti che, inoltre, tu mi devi perfino te stesso."},{"p":"20","v":20},{"p":"Sì, fratello, che io tragga profitto da te riguardo al Signore: ristora i miei teneri affetti riguardo a Cristo."}],[{"p":"21","v":21},{"p":"Confidando nella tua condiscendenza, ti scrivo, sapendo che farai anche più delle cose che dico."},{"p":"22","v":22},{"p":"Ma al tempo stesso, preparami anche l’alloggio, poiché spero che mediante le vostre preghiere sarò messo in libertà per voi."}],[{"p":"23","v":23},{"p":"Ti manda saluti Epafra, mio compagno di prigionia unito a Cristo,"},{"p":"24","v":24},{"p":"[anche] Marco, Aristarco, Dema, Luca, miei compagni d’opera."}],[{"p":"25","v":25},{"p":"L’immeritata benignità del Signore Gesù Cristo [sia] con lo spirito che voi [mostrate]."}]]}