{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Now the Phi·lisʹtines were fighting against Israel. And the men of Israel fled from before the Phi·lisʹtines, and many fell slain on Mount Gil·boʹa."},{"p":"2","v":2},{"p":"The Phi·lisʹtines kept in close range of Saul and his sons, and the Phi·lisʹtines struck down Jonʹa·than, A·binʹa·dab, and Malʹchi-shuʹa, Saul’s sons."},{"p":"3","v":3},{"p":"The fighting grew fierce against Saul, and the archers found him, and he was wounded by the archers."},{"p":"4","v":4},{"p":"Then Saul said to his armor-bearer: “Draw your sword and run me through with it, so that these uncircumcised men may not come and deal ruthlessly with me.” But his armor-bearer was unwilling, because he was very much afraid. So Saul took the sword and fell on it."},{"p":"5","v":5},{"p":"When his armor-bearer saw that Saul was dead, he too fell on his own sword and died."},{"p":"6","v":6},{"p":"Thus Saul and his three sons died, and all those of his house died together."},{"p":"7","v":7},{"p":"When all the people of Israel in the valley saw that everyone had fled and that Saul and his sons had died, they began to abandon their cities and flee; the Phi·lisʹtines then came and occupied them."}],[{"p":"8","v":8},{"p":"The next day, when the Phi·lisʹtines came to strip the slain, they found Saul and his sons fallen on Mount Gil·boʹa."},{"p":"9","v":9},{"p":"So they stripped him and took off his head and his armor, and they sent word throughout the land of the Phi·lisʹtines to spread the news to their idols and the people."},{"p":"10","v":10},{"p":"Then they put his armor in the house of their god and fastened his skull to the house of Daʹgon."}],[{"p":"11","v":11},{"p":"When all those of Jaʹbesh in Gilʹe·ad heard about all that the Phi·lisʹtines had done to Saul,"},{"p":"12","v":12},{"p":"all the warriors rose up and carried off the corpse of Saul and the corpses of his sons. They brought them to Jaʹbesh and buried their bones under the big tree in Jaʹbesh, and they fasted for seven days."}],[{"p":"13","v":13},{"p":"Thus Saul died for the unfaithfulness he had shown against Jehovah because he had not obeyed the word of Jehovah, also for consulting a spirit medium"},{"p":"14","v":14},{"p":"instead of inquiring of Jehovah. So He put him to death and turned the kingship over to David the son of Jesʹse."}]]}