{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"In time all the Israelites gathered to David at Hebʹron and said: “Look! We are your own bone and flesh."},{"p":"2","v":2},{"p":"In times past while Saul was king, you were the one who was leading Israel on its campaigns. And Jehovah your God said to you: ‘You will shepherd my people Israel, and you will become leader over my people Israel.’”"},{"p":"3","v":3},{"p":"So all the elders of Israel came to the king at Hebʹron, and David made a covenant with them in Hebʹron before Jehovah. Then they anointed David as king over Israel, according to Jehovah’s word through Samuel."}],[{"p":"4","v":4},{"p":"Later David and all Israel set out for Jerusalem, that is, Jeʹbus, where the Jebʹu·sites were inhabiting the land."},{"p":"5","v":5},{"p":"The inhabitants of Jeʹbus taunted David: “You will never come in here!” However, David captured the stronghold of Zion, which is now the City of David."},{"p":"6","v":6},{"p":"So David said: “Whoever is the first to strike the Jebʹu·sites will become chief and prince.” And Joʹab the son of Ze·ruʹiah went up first, and he became the chief."},{"p":"7","v":7},{"p":"Then David took up residence in the stronghold. That is why they called it the City of David."},{"p":"8","v":8},{"p":"He began to build up the city all around, from the Mound to the areas around it, and Joʹab restored the rest of the city."},{"p":"9","v":9},{"p":"Thus David became greater and greater, and Jehovah of armies was with him."}],[{"p":"10","v":10},{"p":"Now these are the heads of David’s mighty warriors, who gave him strong support in his kingship, together with all Israel, to make him king according to Jehovah’s word concerning Israel."},{"p":"11","v":11},{"p":"This is the list of David’s mighty warriors: Ja·shoʹbe·am the son of a Hachʹmon·ite, the head of the three. He brandished his spear over 300 slain at one time."},{"p":"12","v":12},{"p":"Next to him was El·e·aʹzar the son of Doʹdo the A·hoʹhite. He was among the three mighty warriors."},{"p":"13","v":13},{"p":"He was with David at Pas-damʹmim, where the Phi·lisʹtines had gathered together for war. Now there was a plot of land full of barley, and the people had fled because of the Phi·lisʹtines."},{"p":"14","v":14},{"p":"But he took his stand in the middle of the field and defended it and kept striking down the Phi·lisʹtines, so that Jehovah brought about a great victory."}],[{"p":"15","v":15},{"p":"Three of the 30 headmen went down to the rock, to David at the cave of A·dulʹlam, while a Phi·lisʹtine army was camped in the Valley of Rephʹa·im."},{"p":"16","v":16},{"p":"David was then in the stronghold, and a garrison of the Phi·lisʹtines was in Bethʹle·hem."},{"p":"17","v":17},{"p":"Then David expressed his longing: “If only I could have a drink of the water from the cistern by the gate of Bethʹle·hem!”"},{"p":"18","v":18},{"p":"At that the three forced their way into the camp of the Phi·lisʹtines and drew water from the cistern by the gate of Bethʹle·hem and brought it to David; but David refused to drink it and poured it out to Jehovah."},{"p":"19","v":19},{"p":"He said: “It is unthinkable on my part from the standpoint of my God to do this! Should I drink the blood of these men who risked their lives? For it was at the risk of their lives that they brought it.” So he refused to drink it. These are the things that his three mighty warriors did."}],[{"p":"20","v":20},{"p":"A·bishʹai the brother of Joʹab became head of another three; he brandished his spear over 300 slain, and he had a reputation like the three."},{"p":"21","v":21},{"p":"Of the other three, he was more distinguished than two of them, and he was their chief; yet he did not attain to the rank of the first three."}],[{"p":"22","v":22},{"p":"Be·naiʹah the son of Je·hoiʹa·da was a courageous man who performed many exploits in Kabʹze·el. He struck down the two sons of Arʹi·el of Moʹab, and he descended into a waterpit on a snowy day and killed a lion."},{"p":"23","v":23},{"p":"He also struck down an Egyptian man of extraordinary size—five cubits tall. Though the Egyptian had a spear in his hand like the beam of loom workers, he went against him with a rod and snatched the spear away from the Egyptian’s hand and killed him with his own spear."},{"p":"24","v":24},{"p":"These things Be·naiʹah the son of Je·hoiʹa·da did, and he had a reputation like that of the three mighty warriors."},{"p":"25","v":25},{"p":"Although he was distinguished even more than the thirty, he did not attain to the rank of the three. However, David appointed him over his own bodyguard."}],[{"p":"26","v":26},{"p":"The mighty warriors of the military forces were Asʹa·hel the brother of Joʹab, El·haʹnan the son of Doʹdo of Bethʹle·hem,"},{"p":"27","v":27},{"p":"Shamʹmoth the Haʹro·rite, Heʹlez the Pelʹo·nite,"},{"p":"28","v":28},{"p":"Iʹra the son of Ikʹkesh the Te·koʹite, Abi-eʹzer the Anʹa·thoth·ite,"},{"p":"29","v":29},{"p":"Sibʹbe·cai the Huʹshath·ite, Iʹlai the A·hoʹhite,"},{"p":"30","v":30},{"p":"Maʹha·rai the Ne·tophʹa·thite, Heʹled the son of Baʹa·nah the Ne·tophʹa·thite,"},{"p":"31","v":31},{"p":"Iʹthai the son of Riʹbai of Gibʹe·ah of the Benʹja·min·ites, Be·naiʹah the Pirʹa·thon·ite,"},{"p":"32","v":32},{"p":"Huʹrai of the wadis of Gaʹash, A·biʹel the Arʹbath·ite,"},{"p":"33","v":33},{"p":"Azʹma·veth the Ba·haʹrum·ite, E·liʹah·ba the Sha·alʹbo·nite,"},{"p":"34","v":34},{"p":"the sons of Haʹshem the Giʹzo·nite, Jonʹa·than the son of Shaʹgee the Harʹa·rite,"},{"p":"35","v":35},{"p":"A·hiʹam the son of Saʹcar the Harʹa·rite, E·liʹphal the son of Ur,"},{"p":"36","v":36},{"p":"Heʹpher the Me·cheʹrath·ite, A·hiʹjah the Pelʹo·nite,"},{"p":"37","v":37},{"p":"Hezʹro the Carʹmel·ite, Naʹa·rai the son of Ezʹbai,"},{"p":"38","v":38},{"p":"Joel the brother of Nathan, Mibʹhar the son of Hagʹri,"},{"p":"39","v":39},{"p":"Zeʹlek the Amʹmon·ite, Naʹha·rai the Be·rothʹite, the armor-bearer of Joʹab the son of Ze·ruʹiah;"},{"p":"40","v":40},{"p":"Iʹra the Ithʹrite, Gaʹreb the Ithʹrite,"},{"p":"41","v":41},{"p":"U·riʹah the Hitʹtite, Zaʹbad the son of Ahʹlai,"},{"p":"42","v":42},{"p":"Adʹi·na the son of Shiʹza the Reuʹben·ite, a head of the Reuʹben·ites, and 30 with him;"},{"p":"43","v":43},{"p":"Haʹnan the son of Maʹa·cah, Joshʹa·phat the Mithʹnite,"},{"p":"44","v":44},{"p":"Uz·ziʹa the Ashʹte·rath·ite, Shaʹma and Je·iʹel, the sons of Hoʹtham the A·roʹer·ite;"},{"p":"45","v":45},{"p":"Je·diʹa·el the son of Shimʹri, and Joʹha his brother the Tiʹzite;"},{"p":"46","v":46},{"p":"Eʹli·el the Maʹha·vite, Jerʹi·bai and Josh·a·viʹah the sons of Elʹna·am, and Ithʹmah the Moʹab·ite;"},{"p":"47","v":47},{"p":"Eʹli·el, Oʹbed, and Ja·a·siʹel the Me·zoʹba·ite."}]]}