{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"These were the men who came to David at Zikʹlag while he was unable to move about freely because of Saul the son of Kish, and they were among the mighty warriors who supported him in battle."},{"p":"2","v":2},{"p":"They were armed with the bow, and they could use both the right hand and the left hand to sling stones or to shoot arrows with the bow. They were of the brothers of Saul, from Benjamin."},{"p":"3","v":3},{"p":"The head was A·hi·eʹzer, along with Joʹash, both sons of She·maʹah the Gibʹe·ath·ite; Jeʹzi·el and Pelʹet the sons of Azʹma·veth, Berʹa·cah, Jeʹhu the Anʹa·thoth·ite,"},{"p":"4","v":4},{"p":"Ish·maʹiah the Gibʹe·on·ite, a mighty warrior among the thirty and over the thirty; also Jeremiah, Ja·ha·ziʹel, Jo·haʹnan, Joʹza·bad the Ge·deʹrath·ite,"},{"p":"5","v":5},{"p":"E·luʹzai, Jerʹi·moth, Be·a·liʹah, Shem·a·riʹah, Sheph·a·tiʹah the Harʹi·phite,"},{"p":"6","v":6},{"p":"El·kaʹnah, Is·shiʹah, Azʹar·el, Jo·eʹzer, and Ja·shoʹbe·am, the Korʹah·ites;"},{"p":"7","v":7},{"p":"and Jo·eʹlah and Zeb·a·diʹah the sons of Je·roʹham of Geʹdor."}],[{"p":"8","v":8},{"p":"Some of the Gadʹites went over to David’s side at the stronghold in the wilderness; they were mighty warriors, soldiers trained for war, standing ready with the large shield and the lance, whose faces were like those of lions and who were as swift as the gazelles on the mountains."},{"p":"9","v":9},{"p":"Eʹzer was the head, O·ba·diʹah the second, E·liʹab the third,"},{"p":"10","v":10},{"p":"Mish·manʹnah the fourth, Jeremiah the fifth,"},{"p":"11","v":11},{"p":"Atʹtai the sixth, Eʹli·el the seventh,"},{"p":"12","v":12},{"p":"Jo·haʹnan the eighth, El·zaʹbad the ninth,"},{"p":"13","v":13},{"p":"Jeremiah the tenth, Machʹban·nai the eleventh."},{"p":"14","v":14},{"p":"These were of the Gadʹites, heads of the army. The least one was equal to 100, and the greatest to 1,000."},{"p":"15","v":15},{"p":"These are the men who crossed the Jordan in the first month when it was overflowing its banks, and they chased away all those living in the lowlands, to the east and to the west."}],[{"p":"16","v":16},{"p":"Some of the men of Benjamin and Judah also came to David at his stronghold."},{"p":"17","v":17},{"p":"Then David went out before them and said to them: “If you have come to me in peace to help me, my heart will be united with you. But if it is to betray me to my adversaries when my hands have done no wrong, let the God of our forefathers see it and judge.”"}],[{"p":"18","v":18},{"p":"Then the spirit came upon A·maʹsai, the head of the thirty:\r\n“We are yours, O David, and we are with you, O son of Jesʹse.\r\nPeace, peace be yours, and peace to the one helping you,For your God is helping you.”\r\nSo David received them and appointed them among the heads of the troops."}],[{"p":"19","v":19},{"p":"Some from Ma·nasʹseh also deserted to David when he came with the Phi·lisʹtines to battle against Saul; but he did not help the Phi·lisʹtines, for after consultation, the lords of the Phi·lisʹtines sent him away, saying: “He will desert to his lord Saul, and it will cost us our heads.”"},{"p":"20","v":20},{"p":"When he went to Zikʹlag, these deserted to him from Ma·nasʹseh: Adʹnah, Joʹza·bad, Je·diʹa·el, Miʹcha·el, Joʹza·bad, E·liʹhu, and Zilʹle·thai, heads of the thousands of Ma·nasʹseh."},{"p":"21","v":21},{"p":"They helped David against the marauder band, because all of them were mighty, courageous men, and they became chiefs in the army."},{"p":"22","v":22},{"p":"Day after day people kept coming to David to help him until it was a camp as great as the camp of God."}],[{"p":"23","v":23},{"p":"This is the number of the heads of those armed for battle who came to David at Hebʹron to turn the kingship of Saul over to him according to Jehovah’s order."},{"p":"24","v":24},{"p":"The men of Judah carrying the large shield and the lance were 6,800, armed for battle."},{"p":"25","v":25},{"p":"Of the Simʹe·on·ites, the mighty, courageous men of the army were 7,100."}],[{"p":"26","v":26},{"p":"Of the Levites, 4,600."},{"p":"27","v":27},{"p":"Je·hoiʹa·da was the leader of the sons of Aaron, and with him were 3,700,"},{"p":"28","v":28},{"p":"as well as Zaʹdok, a mighty and courageous young man, along with 22 chiefs from his paternal house."}],[{"p":"29","v":29},{"p":"Of the Benʹja·min·ites, the brothers of Saul, there were 3,000, of whom the greater number had previously been guarding the interests of the house of Saul."},{"p":"30","v":30},{"p":"Of the Eʹphra·im·ites, there were 20,800 mighty, courageous men of fame among their paternal houses."}],[{"p":"31","v":31},{"p":"Of the half tribe of Ma·nasʹseh, there were 18,000 who had been designated by name to come to make David king."},{"p":"32","v":32},{"p":"Of the tribe of Isʹsa·char, who understood the times and knew what Israel should do, there were 200 of their headmen, and all their brothers were under their command."},{"p":"33","v":33},{"p":"Of Zebʹu·lun, there were 50,000 who could serve in the army, drawing up in battle formation with all the weapons of war, all joining David with undivided loyalty."},{"p":"34","v":34},{"p":"Of Naphʹta·li, there were 1,000 chiefs, and with them were 37,000 with the large shield and the spear."},{"p":"35","v":35},{"p":"Of the Danʹites, those drawing up in battle formation were 28,600."},{"p":"36","v":36},{"p":"And of Ashʹer, those who could serve in the army for drawing up in battle formation were 40,000."}],[{"p":"37","v":37},{"p":"From across the Jordan, of the Reuʹben·ites, the Gadʹites, and the half tribe of Ma·nasʹseh, there were 120,000 soldiers with all kinds of weapons of war."},{"p":"38","v":38},{"p":"All of these were men of war, joining together in battle line; they came with a complete heart to Hebʹron to make David king over all Israel, and also all the rest of Israel were united in wanting to make David king."},{"p":"39","v":39},{"p":"And they remained there with David for three days, eating and drinking, for their brothers had made preparation for them."},{"p":"40","v":40},{"p":"Also those near them, and even those as far as Isʹsa·char, Zebʹu·lun, and Naphʹta·li, were bringing food on donkeys, camels, mules, and cattle—provisions of flour, cakes of pressed figs and raisins, wine, oil, and cattle and sheep in great quantity, for there was rejoicing in Israel."}]]}