{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"David consulted with the chiefs of the thousands and of the hundreds and with every leader."},{"p":"2","v":2},{"p":"Then David said to all the congregation of Israel: “If it seems good to you and it is acceptable to Jehovah our God, let us send word to our remaining brothers in all regions of Israel and also to the priests and the Levites in their cities with pastures to come and join us."},{"p":"3","v":3},{"p":"And let us bring back the Ark of our God.” For they had not cared for it in the days of Saul."},{"p":"4","v":4},{"p":"All the congregation agreed to do that, for it seemed right to all the people."},{"p":"5","v":5},{"p":"So David congregated all Israel, from the river of Egypt as far as Leʹbo-haʹmath, to bring the Ark of the true God from Kirʹi·ath-jeʹa·rim."}],[{"p":"6","v":6},{"p":"David and all Israel went up to Baʹal·ah, to Kirʹi·ath-jeʹa·rim, which belongs to Judah, to bring up from there the Ark of the true God, Jehovah, who sits enthroned above the cherubs, where his name is called on."},{"p":"7","v":7},{"p":"However, they placed the Ark of the true God on a new wagon and brought it from the house of A·binʹa·dab, and Uzʹzah and A·hiʹo were leading the wagon."},{"p":"8","v":8},{"p":"David and all Israel were celebrating before the true God with all their might, accompanied by songs, harps, other stringed instruments, tambourines, cymbals, and trumpets."},{"p":"9","v":9},{"p":"But when they came to the threshing floor of Chiʹdon, Uzʹzah thrust his hand out and grabbed hold of the Ark, for the cattle nearly upset it."},{"p":"10","v":10},{"p":"At that Jehovah’s anger blazed against Uzʹzah, and He struck him down because he had thrust his hand out to the Ark, and he died there before God."},{"p":"11","v":11},{"p":"But David became angry because Jehovah’s wrath had broken through against Uzʹzah; and that place has been called Peʹrez-uzʹzah down to this day."}],[{"p":"12","v":12},{"p":"So David became fearful of the true God on that day and said: “How can I bring the Ark of the true God to me?”"},{"p":"13","v":13},{"p":"David did not bring the Ark to where he was in the City of David, but he had it taken to the house of Oʹbed-eʹdom the Gitʹtite."},{"p":"14","v":14},{"p":"The Ark of the true God was with the household of Oʹbed-eʹdom, remaining at his house for three months, and Jehovah kept blessing the household of Oʹbed-eʹdom and all he had."}]]}