{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"King Hiʹram of Tyre sent messengers to David, along with cedar timbers, stonemasons, and woodworkers to build a house for him."},{"p":"2","v":2},{"p":"And David knew that Jehovah had firmly established him as king over Israel, for his kingship was highly exalted for the sake of His people Israel."}],[{"p":"3","v":3},{"p":"David took more wives in Jerusalem, and David became father to more sons and daughters."},{"p":"4","v":4},{"p":"These are the names of the children born to him in Jerusalem: Sham·muʹa, Shoʹbab, Nathan, Solʹo·mon,"},{"p":"5","v":5},{"p":"Ibʹhar, E·liʹshu·a, Elʹpe·let,"},{"p":"6","v":6},{"p":"Noʹgah, Neʹpheg, Ja·phiʹa,"},{"p":"7","v":7},{"p":"E·lishʹa·ma, Be·e·liʹa·da, and E·liphʹe·let."}],[{"p":"8","v":8},{"p":"When the Phi·lisʹtines heard that David had been anointed as king over all Israel, all the Phi·lisʹtines came up to search for David. When David heard about it, he went out against them."},{"p":"9","v":9},{"p":"Then the Phi·lisʹtines came in and kept making raids in the Valley of Rephʹa·im."},{"p":"10","v":10},{"p":"David inquired of God, saying: “Should I go up against the Phi·lisʹtines? Will you give them into my hand?” At this Jehovah said to him: “Go up, and I will surely give them into your hand.”"},{"p":"11","v":11},{"p":"So David went up to Baʹal-pe·raʹzim, and he struck them down there. At that David said: “The true God has broken through my enemies by my hand, like a breach made by waters.” That is why they named that place Baʹal-pe·raʹzim."},{"p":"12","v":12},{"p":"The Phi·lisʹtines abandoned their gods there, and when David gave the order, these were burned in the fire."}],[{"p":"13","v":13},{"p":"Later the Phi·lisʹtines once again made a raid in the valley."},{"p":"14","v":14},{"p":"David again inquired of God, but the true God said to him: “Do not go directly up after them. Instead, go around behind them, and come against them in front of the baʹca bushes."},{"p":"15","v":15},{"p":"And when you hear the sound of marching in the tops of the baʹca bushes, launch your attack, for the true God will have gone out before you to strike down the army of the Phi·lisʹtines.”"},{"p":"16","v":16},{"p":"So David did just as the true God commanded him, and they struck down the Phi·lisʹtine army from Gibʹe·on to Geʹzer."},{"p":"17","v":17},{"p":"And David’s fame spread into all the lands, and Jehovah put the dread of him upon all the nations."}]]}