{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"So they brought the Ark of the true God in and placed it inside the tent that David had pitched for it; and they presented burnt offerings and communion sacrifices before the true God."},{"p":"2","v":2},{"p":"When David finished offering up the burnt offerings and the communion sacrifices, he blessed the people in the name of Jehovah."},{"p":"3","v":3},{"p":"Further, he distributed to all the Israelites, to each man and woman, a round loaf of bread, a date cake, and a raisin cake."},{"p":"4","v":4},{"p":"Then he appointed some of the Levites to minister before the Ark of Jehovah, to honor, thank, and praise Jehovah the God of Israel."},{"p":"5","v":5},{"p":"Aʹsaph was the head, and second to him was Zech·a·riʹah; and Je·iʹel, She·mirʹa·moth, Je·hiʹel, Mat·ti·thiʹah, E·liʹab, Be·naiʹah, Oʹbed-eʹdom, and Je·iʹel played stringed instruments and harps; and Aʹsaph played the cymbals,"},{"p":"6","v":6},{"p":"and Be·naiʹah and Ja·ha·ziʹel the priests blew the trumpets constantly before the ark of the covenant of the true God."}],[{"p":"7","v":7},{"p":"It was on that day that David first contributed a song of thanks to Jehovah through Aʹsaph and his brothers:"},{"p":"8","v":8},{"p":"“Give thanks to Jehovah, call on his name,Make his deeds known among the peoples!"},{"p":"9","v":9},{"p":"Sing to him, sing praises to him,Ponder over all his wonderful works."},{"p":"10","v":10},{"p":"Boast about his holy name.\r\nLet the hearts of those seeking Jehovah rejoice."},{"p":"11","v":11},{"p":"Search for Jehovah and his strength.\r\nSeek his face constantly."},{"p":"12","v":12},{"p":"Remember the wonderful works he has performed,His miracles and the judgments he has pronounced,"},{"p":"13","v":13},{"p":"You offspring of Israel his servant,You sons of Jacob, his chosen ones."},{"p":"14","v":14},{"p":"He is Jehovah our God.\r\nHis judgments are throughout the earth."},{"p":"15","v":15},{"p":"Remember his covenant forever,The promise he made, to a thousand generations,"},{"p":"16","v":16},{"p":"The covenant he made with Abraham,And the oath he swore to Isaac,"},{"p":"17","v":17},{"p":"Which he established as a decree to JacobAnd as a lasting covenant to Israel,"},{"p":"18","v":18},{"p":"Saying, ‘I will give you the land of CaʹnaanAs your allotted inheritance.’"},{"p":"19","v":19},{"p":"This was when you were few in number,Yes, very few, and you were foreigners in the land."},{"p":"20","v":20},{"p":"They walked about from nation to nation,From one kingdom to another people."},{"p":"21","v":21},{"p":"He did not allow any man to oppress them,But on their account he reproved kings,"},{"p":"22","v":22},{"p":"Saying, ‘Do not touch my anointed ones,And to my prophets do nothing bad.’"},{"p":"23","v":23},{"p":"Sing to Jehovah, all the earth!\r\nAnnounce his salvation day after day!"},{"p":"24","v":24},{"p":"Declare his glory among the nations,His wonderful works among all the peoples."},{"p":"25","v":25},{"p":"For Jehovah is great and most worthy of praise.\r\nHe is more awe-inspiring than all other gods."},{"p":"26","v":26},{"p":"All the gods of the peoples are worthless gods,But Jehovah is the one who made the heavens."},{"p":"27","v":27},{"p":"In his presence are majesty and splendor;Strength and joy are in his dwelling place."},{"p":"28","v":28},{"p":"Give Jehovah his due, you families of the peoples,Give Jehovah his due for his glory and strength."},{"p":"29","v":29},{"p":"Give Jehovah the glory due his name;Bring a gift and come in before him.\r\nBow down to Jehovah in holy adornment."},{"p":"30","v":30},{"p":"Tremble before him, all the earth!\r\nThe earth is firmly established; it cannot be moved."},{"p":"31","v":31},{"p":"Let the heavens rejoice, and let the earth be joyful;Declare among the nations: ‘Jehovah has become King!’"},{"p":"32","v":32},{"p":"Let the sea thunder and all that fills it;Let the fields and everything in them rejoice."},{"p":"33","v":33},{"p":"At the same time let the trees of the forest shout joyfully before Jehovah,For he is coming to judge the earth."},{"p":"34","v":34},{"p":"Give thanks to Jehovah, for he is good;His loyal love endures forever."},{"p":"35","v":35},{"p":"And say, ‘Save us, O God of our salvation,Gather us and rescue us from the nations,So that we may give thanks to your holy nameAnd exult in praising you."},{"p":"36","v":36},{"p":"May Jehovah, the God of Israel, be praisedThroughout all eternity.’”\r\nAnd all the people said, “Amen!” and they praised Jehovah."}],[{"p":"37","v":37},{"p":"Then David left Aʹsaph and his brothers there before the ark of the covenant of Jehovah to minister continually before the Ark, according to the daily routine."},{"p":"38","v":38},{"p":"Oʹbed-eʹdom and his brothers, numbering 68, and Oʹbed-eʹdom, the son of Je·duʹthun, and Hoʹsah were gatekeepers;"},{"p":"39","v":39},{"p":"and Zaʹdok the priest and his fellow priests were before the tabernacle of Jehovah on the high place at Gibʹe·on"},{"p":"40","v":40},{"p":"to offer up burnt offerings to Jehovah regularly on the altar of burnt offering, morning and evening, and to do all that is written in the Law of Jehovah that he commanded Israel."},{"p":"41","v":41},{"p":"With them were Heʹman and Je·duʹthun and the rest of the selected men who were designated by their names to thank Jehovah, because “his loyal love endures forever”;"},{"p":"42","v":42},{"p":"and with them were Heʹman and Je·duʹthun to sound the trumpets, cymbals, and the instruments used to praise the true God; and the sons of Je·duʹthun were at the gate."},{"p":"43","v":43},{"p":"Then all the people went to their homes, and David went to bless his own household."}]]}