{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"These were the sons of Israel: Reuʹben, Simʹe·on, Leʹvi, Judah, Isʹsa·char, Zebʹu·lun,"},{"p":"2","v":2},{"p":"Dan, Joseph, Benjamin, Naphʹta·li, Gad, and Ashʹer."}],[{"p":"3","v":3},{"p":"The sons of Judah were Er, Oʹnan, and Sheʹlah. These three were born to him from Shuʹa’s daughter, the Caʹnaan·it·ess. But Er, Judah’s firstborn, was displeasing to Jehovah, so He put him to death."},{"p":"4","v":4},{"p":"Taʹmar, Judah’s daughter-in-law, bore to him Peʹrez and Zeʹrah. Judah had five sons in all."}],[{"p":"5","v":5},{"p":"The sons of Peʹrez were Hezʹron and Haʹmul."}],[{"p":"6","v":6},{"p":"The sons of Zeʹrah were Zimʹri, Eʹthan, Heʹman, Calʹcol, and Daʹra. There were five of them in all."}],[{"p":"7","v":7},{"p":"The son of Carʹmi was Aʹchar, who brought disaster on Israel, who was unfaithful with regard to what had been devoted to destruction."}],[{"p":"8","v":8},{"p":"The son of Eʹthan was Az·a·riʹah."}],[{"p":"9","v":9},{"p":"The sons of Hezʹron who were born to him were Je·rahʹme·el, Ram, and Che·luʹbai."}],[{"p":"10","v":10},{"p":"Ram became father to Am·minʹa·dab. Am·minʹa·dab became father to Nahʹshon the chieftain of the descendants of Judah."},{"p":"11","v":11},{"p":"Nahʹshon became father to Salʹma. Salʹma became father to Boʹaz."},{"p":"12","v":12},{"p":"Boʹaz became father to Oʹbed. Oʹbed became father to Jesʹse."},{"p":"13","v":13},{"p":"Jesʹse became father to his firstborn E·liʹab, A·binʹa·dab the second, Shimʹe·a the third,"},{"p":"14","v":14},{"p":"Ne·thanʹel the fourth, Radʹdai the fifth,"},{"p":"15","v":15},{"p":"Oʹzem the sixth, and David the seventh."},{"p":"16","v":16},{"p":"Their sisters were Ze·ruʹiah and Abʹi·gail. The sons of Ze·ruʹiah were A·bishʹai, Joʹab, and Asʹa·hel, three."},{"p":"17","v":17},{"p":"Abʹi·gail gave birth to A·maʹsa, and the father of A·maʹsa was Jeʹther the Ishʹma·el·ite."}],[{"p":"18","v":18},{"p":"Caʹleb the son of Hezʹron became father to sons by his wife A·zuʹbah and by Jerʹi·oth; and these were her sons: Jeʹsher, Shoʹbab, and Arʹdon."},{"p":"19","v":19},{"p":"When A·zuʹbah died, Caʹleb married Ephʹrath, and she bore Hur to him."},{"p":"20","v":20},{"p":"Hur became father to Uʹri. Uʹri became father to Bezʹal·el."}],[{"p":"21","v":21},{"p":"Afterward Hezʹron had relations with the daughter of Maʹchir the father of Gilʹe·ad. He married her when he was 60 years old, and she bore Seʹgub to him."},{"p":"22","v":22},{"p":"Seʹgub became father to Jaʹir, who had 23 cities in the land of Gilʹe·ad."},{"p":"23","v":23},{"p":"Later Geshʹur and Syria took Havʹvoth-jaʹir from them, along with Keʹnath and its dependent towns, 60 cities. All of these were the descendants of Maʹchir the father of Gilʹe·ad."}],[{"p":"24","v":24},{"p":"After the death of Hezʹron in Caʹleb-ephʹra·thah, A·biʹjah the wife of Hezʹron bore him Ashʹhur the father of Te·koʹa."}],[{"p":"25","v":25},{"p":"The sons of Je·rahʹme·el the firstborn of Hezʹron were Ram the firstborn, Buʹnah, Oʹren, Oʹzem, and A·hiʹjah."},{"p":"26","v":26},{"p":"Je·rahʹme·el had another wife, whose name was Atʹa·rah. She was the mother of Oʹnam."},{"p":"27","v":27},{"p":"The sons of Ram the firstborn of Je·rahʹme·el were Maʹaz, Jaʹmin, and Eʹker."},{"p":"28","v":28},{"p":"The sons of Oʹnam were Shamʹmai and Jaʹda. The sons of Shamʹmai were Naʹdab and A·biʹshur."},{"p":"29","v":29},{"p":"The name of A·biʹshur’s wife was Abʹi·ha·il, who bore him Ahʹban and Moʹlid."},{"p":"30","v":30},{"p":"The sons of Naʹdab were Seʹled and Apʹpa·im. But Seʹled died without sons."},{"p":"31","v":31},{"p":"The son of Apʹpa·im was Ishʹi. And the son of Ishʹi was Sheʹshan, and the son of Sheʹshan, Ahʹlai."},{"p":"32","v":32},{"p":"The sons of Jaʹda the brother of Shamʹmai were Jeʹther and Jonʹa·than. But Jeʹther died without sons."},{"p":"33","v":33},{"p":"The sons of Jonʹa·than were Peʹleth and Zaʹza. These were the descendants of Je·rahʹme·el."}],[{"p":"34","v":34},{"p":"Sheʹshan had no sons, only daughters. Now Sheʹshan had an Egyptian servant whose name was Jarʹha."},{"p":"35","v":35},{"p":"Sheʹshan gave his daughter to be the wife of his servant Jarʹha, and she bore him Atʹtai."},{"p":"36","v":36},{"p":"Atʹtai became father to Nathan. Nathan became father to Zaʹbad."},{"p":"37","v":37},{"p":"Zaʹbad became father to Ephʹlal. Ephʹlal became father to Oʹbed."},{"p":"38","v":38},{"p":"Oʹbed became father to Jeʹhu. Jeʹhu became father to Az·a·riʹah."},{"p":"39","v":39},{"p":"Az·a·riʹah became father to Heʹlez. Heʹlez became father to El·e·aʹsah."},{"p":"40","v":40},{"p":"El·e·aʹsah became father to Sisʹmai. Sisʹmai became father to Shalʹlum."},{"p":"41","v":41},{"p":"Shalʹlum became father to Jek·a·miʹah. Jek·a·miʹah became father to E·lishʹa·ma."}],[{"p":"42","v":42},{"p":"The sons of Caʹleb the brother of Je·rahʹme·el were Meʹsha his firstborn, who was the father of Ziph, and the sons of Ma·reʹshah the father of Hebʹron."},{"p":"43","v":43},{"p":"The sons of Hebʹron were Korʹah, Tapʹpu·ah, Reʹkem, and Sheʹma."},{"p":"44","v":44},{"p":"Sheʹma became father to Raʹham the father of Jorʹke·am. Reʹkem became father to Shamʹmai."},{"p":"45","v":45},{"p":"The son of Shamʹmai was Maʹon. Maʹon was the father of Beth-zur."},{"p":"46","v":46},{"p":"Caʹleb’s concubine Eʹphah gave birth to Haʹran, Moʹza, and Gaʹzez. Haʹran became father to Gaʹzez."},{"p":"47","v":47},{"p":"The sons of Jahʹdai were Reʹgem, Joʹtham, Geʹshan, Pelʹet, Eʹphah, and Shaʹaph."},{"p":"48","v":48},{"p":"Caʹleb’s concubine Maʹa·cah gave birth to Sheʹber and Tirʹha·nah."},{"p":"49","v":49},{"p":"In time she bore Shaʹaph the father of Mad·manʹnah and Sheʹva the father of Mach·beʹnah and Gibʹe·a. Caʹleb’s daughter was Achʹsah."}],[{"p":"50","v":50},{"p":"These were the descendants of Caʹleb.\r\nThe sons of Hur the firstborn of Ephʹra·thah were Shoʹbal the father of Kirʹi·ath-jeʹa·rim,"},{"p":"51","v":51},{"p":"Salʹma the father of Bethʹle·hem, and Haʹreph the father of Beth-gaʹder."},{"p":"52","v":52},{"p":"Shoʹbal the father of Kirʹi·ath-jeʹa·rim had sons: Ha·roʹeh and half of the Me·nuʹhoth."},{"p":"53","v":53},{"p":"The families of Kirʹi·ath-jeʹa·rim were the Ithʹrites, the Puʹthites, the Shuʹmath·ites, and the Mishʹra·ites. It was from these that the Zoʹrath·ites and the Eshʹta·ol·ites came."},{"p":"54","v":54},{"p":"The sons of Salʹma were Bethʹle·hem, the Ne·tophʹa·thites, Atʹroth-beth-joʹab, half of the Man·a·haʹthites, and the Zorʹites."},{"p":"55","v":55},{"p":"The families of the scribes dwelling at Jaʹbez were the Tiʹrath·ites, the Shimʹe·ath·ites, and the Suʹcath·ites. These were the Kenʹites who came from Hamʹmath the father of the house of Reʹchab."}]]}