{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"The divisions of gatekeepers were as follows: of the Korʹah·ites, Me·shel·e·miʹah the son of Koʹre of the sons of Aʹsaph."},{"p":"2","v":2},{"p":"And Me·shel·e·miʹah had sons: Zech·a·riʹah the firstborn, Je·diʹa·el the second, Zeb·a·diʹah the third, Jathʹni·el the fourth,"},{"p":"3","v":3},{"p":"Eʹlam the fifth, Je·ho·haʹnan the sixth, Elʹie·ho-eʹnai the seventh."},{"p":"4","v":4},{"p":"And Oʹbed-eʹdom had sons: She·maiʹah the firstborn, Je·hozʹa·bad the second, Joʹah the third, Saʹcar the fourth, Ne·thanʹel the fifth,"},{"p":"5","v":5},{"p":"Amʹmi·el the sixth, Isʹsa·char the seventh, and Pe·ulʹle·thai the eighth; for God had blessed him."}],[{"p":"6","v":6},{"p":"And to his son She·maiʹah, there were sons born who were rulers of their paternal house, for they were mighty, capable men."},{"p":"7","v":7},{"p":"The sons of She·maiʹah: Othʹni, Rephʹa·el, Oʹbed, and El·zaʹbad; and his brothers E·liʹhu and Sem·a·chiʹah were also capable men."},{"p":"8","v":8},{"p":"All of these were of the sons of Oʹbed-eʹdom; they and their sons and their brothers were capable men and qualified for the service, 62 belonging to Oʹbed-eʹdom."},{"p":"9","v":9},{"p":"And Me·shel·e·miʹah had sons and brothers, 18 capable men."},{"p":"10","v":10},{"p":"And Hoʹsah of the sons of Me·rarʹi had sons. Shimʹri was the head, for although he was not the firstborn, his father appointed him as head,"},{"p":"11","v":11},{"p":"Hil·kiʹah the second, Teb·a·liʹah the third, Zech·a·riʹah the fourth. All the sons and brothers of Hoʹsah were 13."}],[{"p":"12","v":12},{"p":"Of these divisions of the gatekeepers, the headmen had duties just as their brothers did, to minister at the house of Jehovah."},{"p":"13","v":13},{"p":"So they cast lots, the small and the great alike by their paternal houses, for the different gates."},{"p":"14","v":14},{"p":"Then the lot to the east fell to Shel·e·miʹah. For Zech·a·riʹah his son, a discreet adviser, they cast the lots, and his lot came out to the north."},{"p":"15","v":15},{"p":"Oʹbed-eʹdom had his to the south, and his sons were assigned the storehouses."},{"p":"16","v":16},{"p":"Shupʹpim and Hoʹsah had theirs to the west, near the Shalʹlech·eth Gate by the highway that goes up, guard group corresponding to guard group;"},{"p":"17","v":17},{"p":"there were six Levites to the east; to the north, four each day and to the south, four each day; and for the storehouses, two by two;"},{"p":"18","v":18},{"p":"for the portico to the west, there were four at the highway and two at the portico."},{"p":"19","v":19},{"p":"These were the divisions of the gatekeepers from the sons of the Korʹah·ites and of the Me·rarʹites."}],[{"p":"20","v":20},{"p":"As regards the Levites, A·hiʹjah was in charge of the treasuries of the house of the true God and the treasuries of the things made holy."},{"p":"21","v":21},{"p":"The sons of Laʹdan: the sons of the Gerʹshon·ite belonging to Laʹdan, the heads of the paternal houses belonging to Laʹdan the Gerʹshon·ite, Je·hiʹe·li"},{"p":"22","v":22},{"p":"and the sons of Je·hiʹe·li, Zeʹtham and his brother Joel. They were in charge of the treasuries of the house of Jehovah."},{"p":"23","v":23},{"p":"From the Amʹram·ites, the Izʹhar·ites, the Hebʹron·ites, and the Uz·ziʹel·ites,"},{"p":"24","v":24},{"p":"Shebʹu·el son of Gerʹshom son of Moses was a leader in charge of the storehouses."},{"p":"25","v":25},{"p":"As regards his brothers, of E·li·eʹzer, there was Re·ha·biʹah his son, Je·shaʹiah his son, Joʹram his son, Zichʹri his son, and She·loʹmoth his son."},{"p":"26","v":26},{"p":"This She·loʹmoth and his brothers were in charge of all the treasuries of the things made holy, which King David, the heads of the paternal houses, the chiefs of the thousands and of the hundreds, and the chiefs of the army had made holy."},{"p":"27","v":27},{"p":"From the wars and from the spoil, they had made things holy to maintain the house of Jehovah;"},{"p":"28","v":28},{"p":"also, all that Samuel the seer, Saul the son of Kish, Abʹner the son of Ner, and Joʹab the son of Ze·ruʹiah had made holy. Whatever anyone made holy was put in the care of She·loʹmith and his brothers."}],[{"p":"29","v":29},{"p":"Of the Izʹhar·ites, Chen·a·niʹah and his sons were assigned outside administrative duties as officers and as judges over Israel."}],[{"p":"30","v":30},{"p":"Of the Hebʹron·ites, Hash·a·biʹah and his brothers, 1,700 capable men, were over the administration of Israel in the region west of the Jordan for all the work of Jehovah and for the king’s service."},{"p":"31","v":31},{"p":"Of the Hebʹron·ites, Je·riʹjah was the head of the Hebʹron·ites by line of descent of their paternal house. In the 40th year of David’s kingship, they were sought out, and mighty, capable men were found among them in Jaʹzer in Gilʹe·ad."},{"p":"32","v":32},{"p":"And his brothers numbered 2,700 capable men, heads of the paternal houses. So King David assigned them over the Reuʹben·ites, the Gadʹites, and the half tribe of the Ma·nasʹsites, for every matter of the true God and matter of the king."}]]}