{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"David then congregated all the princes of Israel to Jerusalem: the princes of the tribes, the chiefs of the divisions ministering to the king, the chiefs of thousands and the chiefs of hundreds, the chiefs of all the property and livestock of the king and of his sons, together with the court officials and every mighty and capable man."}],[{"p":"2","v":2},{"p":"Then King David rose to his feet and said:\r\n“Hear me, my brothers and my people. It was my heart’s desire to build a house as the resting-place for the ark of the covenant of Jehovah and as the footstool of our God, and I made preparations to build."},{"p":"3","v":3},{"p":"But the true God told me, ‘You will not build a house for my name, for you are a man of wars, and you have shed blood.’"},{"p":"4","v":4},{"p":"However, Jehovah the God of Israel chose me out of all the house of my father to become king over Israel forever, for he chose Judah as leader and of the house of Judah, my father’s house, and of my father’s sons, I was the one whom he approved, to make me king over all Israel."},{"p":"5","v":5},{"p":"And of all my sons—for Jehovah has given me many sons—he chose my son Solʹo·mon to sit on the throne of the kingship of Jehovah over Israel."}],[{"p":"6","v":6},{"p":"“He said to me, ‘Your son Solʹo·mon is the one who will build my house and my courtyards, for I have chosen him as my son and I will become his father."},{"p":"7","v":7},{"p":"I will firmly establish his kingship forever if he resolutely observes my commandments and my judicial decisions, as he is now doing.’"},{"p":"8","v":8},{"p":"So I say before the eyes of all Israel, Jehovah’s congregation, and in the ears of our God: Carefully observe and search for all the commandments of Jehovah your God, so that you may possess the good land and pass it on as a permanent inheritance to your sons after you."}],[{"p":"9","v":9},{"p":"“And you, Solʹo·mon my son, know the God of your father and serve him with a complete heart and with a delightful soul, for Jehovah searches through all hearts, and he discerns every inclination of the thoughts. If you search for him, he will let himself be found by you, but if you leave him, he will reject you forever."},{"p":"10","v":10},{"p":"See, now, for Jehovah has chosen you to build a house as a sanctuary. Be courageous and go to work.”"}],[{"p":"11","v":11},{"p":"David then gave to his son Solʹo·mon the architectural plan of the porch and of its houses, its storerooms, its roof chambers, its inner rooms, and the house of the propitiatory cover."},{"p":"12","v":12},{"p":"He gave him the architectural plan of everything that had been conveyed to him through inspiration for the courtyards of Jehovah’s house, for all the dining rooms around it, for the treasuries of the house of the true God, and for the treasuries of the things made holy;"},{"p":"13","v":13},{"p":"also for the divisions of the priests and of the Levites, for all the duties of the service of Jehovah’s house, and for all the utensils of the service of Jehovah’s house;"},{"p":"14","v":14},{"p":"also for the weight of the gold, the gold for all the utensils for the different services, the weight of all the utensils of silver, and for all the utensils for the different services;"},{"p":"15","v":15},{"p":"also the weight for the gold lampstands and their gold lamps, the weight of the different lampstands and their lamps, and the weight of the silver lampstands, for each lampstand and its lamps according to its use;"},{"p":"16","v":16},{"p":"also the weight of the gold for the tables of the layer bread, for each table, as well as the silver for the tables of silver,"},{"p":"17","v":17},{"p":"for the forks, the bowls, the pitchers of pure gold, and the weight of the small gold bowls, for each small bowl, and the weight of the small silver bowls, for each small bowl."},{"p":"18","v":18},{"p":"He also gave the weight for the refined gold for the incense altar and for the representation of the chariot, namely, the cherubs of gold that spread their wings out and overshadow the ark of the covenant of Jehovah."},{"p":"19","v":19},{"p":"David said: “The hand of Jehovah was upon me, and he gave me insight to put all the details of the architectural plan in writing.”"}],[{"p":"20","v":20},{"p":"Then David said to his son Solʹo·mon: “Be courageous and strong and go to work. Do not be afraid or be terrified, for Jehovah God, my God, is with you. He will not desert you or abandon you, but he will be with you until all the work for the service of Jehovah’s house is finished."},{"p":"21","v":21},{"p":"And here are the divisions of the priests and of the Levites for all the service of the house of the true God. You have willing, skilled workers to perform every kind of service, as well as the princes and all the people who will carry out all your instructions.”"}]]}