{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"King David now said to all the congregation: “My son Solʹo·mon, the one whom God has chosen, is young and inexperienced, and the work is great, for it is not a temple for man but for Jehovah God."},{"p":"2","v":2},{"p":"And I have spared no effort to prepare for the house of my God, providing the gold for the goldwork, the silver for the silverwork, the copper for the copperwork, the iron for the ironwork, the timbers for the timberwork, onyx stones, and stones to be set with mortar, mosaic pebbles, every kind of precious stone, and alabaster stones in great quantity."},{"p":"3","v":3},{"p":"Moreover, because of my delight in the house of my God, there is also my private treasure of gold and silver that I am giving to the house of my God, in addition to all that I have prepared for the holy house,"},{"p":"4","v":4},{"p":"including 3,000 talents of gold from Oʹphir and 7,000 talents of refined silver, for coating the walls of the houses,"},{"p":"5","v":5},{"p":"the gold for the goldwork and the silver for the silverwork, and for all the work to be done by the craftsmen. Now who volunteers to come forward today with a gift in hand for Jehovah?”"}],[{"p":"6","v":6},{"p":"So the princes of the paternal houses, the princes of the tribes of Israel, the chiefs of thousands and of hundreds, and the chiefs of the business of the king came forward voluntarily."},{"p":"7","v":7},{"p":"And they gave to the service of the house of the true God: 5,000 talents of gold, 10,000 darics, 10,000 talents of silver, 18,000 talents of copper, and 100,000 talents of iron."},{"p":"8","v":8},{"p":"Whoever had precious stones gave them to the treasury of the house of Jehovah, under the care of Je·hiʹel the Gerʹshon·ite."},{"p":"9","v":9},{"p":"The people rejoiced over making these voluntary offerings, for they made the voluntary offerings to Jehovah with a complete heart, and David the king also rejoiced greatly."}],[{"p":"10","v":10},{"p":"Then David praised Jehovah before the eyes of all the congregation. David said: “May you be praised, O Jehovah the God of Israel our father, throughout all eternity."},{"p":"11","v":11},{"p":"Yours, O Jehovah, are the greatness and the mightiness and the beauty and the splendor and the majesty, for everything in the heavens and on the earth is yours. Yours is the kingdom, O Jehovah. You are the One exalting yourself as head over all."},{"p":"12","v":12},{"p":"The riches and the glory are from you, and you rule over everything, and in your hand there are power and mightiness, and your hand is able to make great and to give strength to all."},{"p":"13","v":13},{"p":"And now, O our God, we thank you and praise your beautiful name."}],[{"p":"14","v":14},{"p":"“And yet, who am I and who are my people that we should be in a position to make voluntary offerings like this? For everything is from you, and we have given to you what comes from your own hand."},{"p":"15","v":15},{"p":"For we are foreign residents in your presence and settlers, just like all our forefathers. For our days on the earth are like a shadow—without hope."},{"p":"16","v":16},{"p":"O Jehovah our God, all this wealth that we have prepared to build for you a house for your holy name is from your own hand, and it all belongs to you."},{"p":"17","v":17},{"p":"I well know, O my God, that you examine the heart and that you take pleasure in integrity. In the uprightness of my heart, I have voluntarily offered all these things, and I am overjoyed to see your people who are present here make voluntary offerings to you."},{"p":"18","v":18},{"p":"O Jehovah, the God of Abraham, Isaac, and Israel, our forefathers, keep these inclinations and thoughts in the hearts of your people forever, and direct their hearts to you."},{"p":"19","v":19},{"p":"And give a complete heart to my son Solʹo·mon, so that he may observe your commandments, your reminders, and your regulations and do all these things and build the temple for which I have made preparation.”"}],[{"p":"20","v":20},{"p":"David then said to all the congregation: “Now praise Jehovah your God.” And all the congregation praised Jehovah the God of their forefathers and bowed low and prostrated themselves to Jehovah and to the king."},{"p":"21","v":21},{"p":"And they continued to offer sacrifices to Jehovah and to offer up burnt offerings to Jehovah on the following day, 1,000 young bulls, 1,000 rams, 1,000 male lambs, and their drink offerings; they offered sacrifices in great number for all Israel."},{"p":"22","v":22},{"p":"They continued eating and drinking before Jehovah on that day with great rejoicing, and for a second time they made Solʹo·mon the son of David king and anointed him before Jehovah as leader, and also Zaʹdok as priest."},{"p":"23","v":23},{"p":"And Solʹo·mon sat on Jehovah’s throne as king in place of David his father, and he was successful, and all the Israelites were obedient to him."},{"p":"24","v":24},{"p":"All the princes, the mighty warriors, and also all the sons of King David submitted themselves to Solʹo·mon the king."},{"p":"25","v":25},{"p":"And Jehovah made Solʹo·mon exceedingly great before the eyes of all Israel and bestowed on him royal majesty such as no king over Israel ever had before."}],[{"p":"26","v":26},{"p":"Thus David the son of Jesʹse reigned over all Israel,"},{"p":"27","v":27},{"p":"and the length of his reign over Israel was 40 years. In Hebʹron he reigned for 7 years, and in Jerusalem he reigned for 33 years."},{"p":"28","v":28},{"p":"And he died at a good old age, satisfied with long life, wealth, and glory; and his son Solʹo·mon became king in his place."},{"p":"29","v":29},{"p":"As for the history of King David, from beginning to end, it is written among the words of Samuel the seer, Nathan the prophet, and Gad the visionary,"},{"p":"30","v":30},{"p":"together with all his kingship, his mightiness, and the events of the times involving him and Israel and all the surrounding kingdoms."}]]}