{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"These are the sons of Reuʹben, Israel’s firstborn. He was the firstborn, but because he defiled the bed of his father, his right as firstborn was given to the sons of Joseph the son of Israel, so he was not enrolled genealogically for the right of the firstborn."},{"p":"2","v":2},{"p":"Though Judah was superior to his brothers and from him came the one to be the leader, the right as firstborn belonged to Joseph."},{"p":"3","v":3},{"p":"The sons of Reuʹben the firstborn of Israel were Haʹnoch, Palʹlu, Hezʹron, and Carʹmi."},{"p":"4","v":4},{"p":"The sons of Joel were She·maiʹah his son, Gog his son, Shimʹe·i his son,"},{"p":"5","v":5},{"p":"Miʹcah his son, Re·aʹiah his son, Baʹal his son,"},{"p":"6","v":6},{"p":"and Be·erʹah his son, whom King Tilʹgath-pil·neʹser of As·syrʹi·a took into exile; he was a chieftain of the Reuʹben·ites."},{"p":"7","v":7},{"p":"His brothers by their families in the genealogical enrollment by their descendants were, as the head, Je·iʹel, Zech·a·riʹah,"},{"p":"8","v":8},{"p":"and Beʹla son of Aʹzaz son of Sheʹma son of Joel, who lived in A·roʹer and as far as Neʹbo and Baʹal-meʹon."},{"p":"9","v":9},{"p":"To the east he settled as far as the beginning of the wilderness at the Eu·phraʹtes River, for their livestock had become numerous in the land of Gilʹe·ad."},{"p":"10","v":10},{"p":"In the days of Saul, they waged war against the Hagʹrites, who were defeated before them, so they dwelled in their tents throughout all the territory east of Gilʹe·ad."}],[{"p":"11","v":11},{"p":"Now the descendants of Gad lived next to them in the land of Baʹshan as far as Salʹe·cah."},{"p":"12","v":12},{"p":"Joel was the head, Shaʹpham the second, and Jaʹnai and Shaʹphat in Baʹshan."},{"p":"13","v":13},{"p":"And their brothers belonging to their paternal houses were Miʹcha·el, Me·shulʹlam, Sheʹba, Joʹrai, Jaʹcan, Ziʹa, and Eʹber, seven in all."},{"p":"14","v":14},{"p":"These were the sons of Abʹi·ha·il son of Huʹri son of Ja·roʹah son of Gilʹe·ad son of Miʹcha·el son of Je·shishʹai son of Jahʹdo son of Buz."},{"p":"15","v":15},{"p":"Aʹhi son of Abʹdi·el son of Guʹni was head of their paternal house."},{"p":"16","v":16},{"p":"They lived in Gilʹe·ad, in Baʹshan and its dependent towns, and in all the pastures of Sharʹon as far as they extended."},{"p":"17","v":17},{"p":"They were all enrolled genealogically in the days of King Joʹtham of Judah and in the days of King Jer·o·boʹam of Israel."}],[{"p":"18","v":18},{"p":"The Reuʹben·ites, the Gadʹites, and the half tribe of Ma·nasʹseh had 44,760 mighty warriors in their army who carried shields and swords and were armed with bows, and they were trained in war."},{"p":"19","v":19},{"p":"They waged war against the Hagʹrites, Jeʹtur, Naʹphish, and Noʹdab."},{"p":"20","v":20},{"p":"And they were helped in fighting them, so that the Hagʹrites and all who were with them were given into their hand, for they called to God for help in the war, and he responded to their entreaty because they trusted in him."},{"p":"21","v":21},{"p":"They captured their livestock—50,000 camels, 250,000 sheep, and 2,000 donkeys—as well as 100,000 people."},{"p":"22","v":22},{"p":"Many had fallen slain, because the war was waged by the true God. And they lived in their place until the time of the exile."}],[{"p":"23","v":23},{"p":"The descendants of the half tribe of Ma·nasʹseh lived in the land from Baʹshan to Baʹal-herʹmon and Seʹnir and Mount Herʹmon. They were numerous."},{"p":"24","v":24},{"p":"These were the heads of their paternal houses: Eʹpher, Ishʹi, Eʹli·el, Azʹri·el, Jeremiah, Hod·a·viʹah, and Jahʹdi·el; they were mighty warriors, men of fame, and heads of their paternal houses."},{"p":"25","v":25},{"p":"But they acted unfaithfully toward the God of their forefathers and prostituted themselves to the gods of the peoples of the land, whom God had annihilated from before them."},{"p":"26","v":26},{"p":"So the God of Israel stirred up the spirit of King Pul of As·syrʹi·a (that is, King Tilʹgath-pil·neʹser of As·syrʹi·a) so that he took into exile those of the Reuʹben·ites, the Gadʹites, and the half tribe of Ma·nasʹseh and brought them to Haʹlah, Haʹbor, Haʹra, and the river Goʹzan, where they are until this day."}]]}