{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"The sons of Leʹvi were Gerʹshon, Koʹhath, and Me·rarʹi."},{"p":"2","v":2},{"p":"The sons of Koʹhath were Amʹram, Izʹhar, Hebʹron, and Uzʹzi·el."},{"p":"3","v":3},{"p":"The children of Amʹram were Aaron, Moses, and also Mirʹi·am. And the sons of Aaron were Naʹdab, A·biʹhu, El·e·aʹzar, and Ithʹa·mar."},{"p":"4","v":4},{"p":"El·e·aʹzar became father to Phinʹe·has; Phinʹe·has became father to Ab·i·shuʹa."},{"p":"5","v":5},{"p":"Ab·i·shuʹa became father to Bukʹki; Bukʹki became father to Uzʹzi."},{"p":"6","v":6},{"p":"Uzʹzi became father to Zer·a·hiʹah; Zer·a·hiʹah became father to Me·raʹioth."},{"p":"7","v":7},{"p":"Me·raʹioth became father to Am·a·riʹah; Am·a·riʹah became father to A·hiʹtub."},{"p":"8","v":8},{"p":"A·hiʹtub became father to Zaʹdok; Zaʹdok became father to A·himʹa·az."},{"p":"9","v":9},{"p":"A·himʹa·az became father to Az·a·riʹah; Az·a·riʹah became father to Jo·haʹnan."},{"p":"10","v":10},{"p":"Jo·haʹnan became father to Az·a·riʹah. He served as priest in the house that Solʹo·mon built in Jerusalem."}],[{"p":"11","v":11},{"p":"Az·a·riʹah became father to Am·a·riʹah; Am·a·riʹah became father to A·hiʹtub."},{"p":"12","v":12},{"p":"A·hiʹtub became father to Zaʹdok; Zaʹdok became father to Shalʹlum."},{"p":"13","v":13},{"p":"Shalʹlum became father to Hil·kiʹah; Hil·kiʹah became father to Az·a·riʹah."},{"p":"14","v":14},{"p":"Az·a·riʹah became father to Se·raiʹah; Se·raiʹah became father to Je·hozʹa·dak."},{"p":"15","v":15},{"p":"And Je·hozʹa·dak went into exile when Jehovah took Judah and Jerusalem into exile by the hand of Neb·u·chad·nezʹzar."}],[{"p":"16","v":16},{"p":"The sons of Leʹvi were Gerʹshom, Koʹhath, and Me·rarʹi."},{"p":"17","v":17},{"p":"These are the names of the sons of Gerʹshom: Libʹni and Shimʹe·i."},{"p":"18","v":18},{"p":"The sons of Koʹhath were Amʹram, Izʹhar, Hebʹron, and Uzʹzi·el."}],[{"p":"19","v":19},{"p":"The sons of Me·rarʹi were Mahʹli and Muʹshi.\r\nThese were the families of the Levites by their forefathers:"},{"p":"20","v":20},{"p":"Of Gerʹshom, Libʹni his son, Jaʹhath his son, Zimʹmah his son,"},{"p":"21","v":21},{"p":"Joʹah his son, Idʹdo his son, Zeʹrah his son, Je·athʹe·rai his son."},{"p":"22","v":22},{"p":"The sons of Koʹhath were Am·minʹa·dab his son, Korʹah his son, Asʹsir his son,"},{"p":"23","v":23},{"p":"El·kaʹnah his son, E·biʹa·saph his son, Asʹsir his son,"},{"p":"24","v":24},{"p":"Taʹhath his son, U·riʹel his son, Uz·ziʹah his son, and Shaʹul his son."},{"p":"25","v":25},{"p":"The sons of El·kaʹnah were A·maʹsai and A·hiʹmoth."},{"p":"26","v":26},{"p":"As for El·kaʹnah, the sons of El·kaʹnah were Zoʹphai his son, Naʹhath his son,"},{"p":"27","v":27},{"p":"E·liʹab his son, Je·roʹham his son, El·kaʹnah his son."},{"p":"28","v":28},{"p":"The sons of Samuel were Joel the firstborn and A·biʹjah the second."},{"p":"29","v":29},{"p":"The sons of Me·rarʹi were Mahʹli, Libʹni his son, Shimʹe·i his son, Uzʹzah his son,"},{"p":"30","v":30},{"p":"Shimʹe·a his son, Hag·giʹah his son, and A·saiʹah his son."}],[{"p":"31","v":31},{"p":"These were the ones whom David appointed to direct the singing at the house of Jehovah after the Ark came to rest there."},{"p":"32","v":32},{"p":"They were responsible for the singing at the tabernacle of the tent of meeting until Solʹo·mon built the house of Jehovah in Jerusalem, and they carried out their service as prescribed for them."},{"p":"33","v":33},{"p":"These are the men who served with their sons: Of the Koʹhath·ites, Heʹman the singer, son of Joel son of Samuel"},{"p":"34","v":34},{"p":"son of El·kaʹnah son of Je·roʹham son of Eʹli·el son of Toʹah"},{"p":"35","v":35},{"p":"son of Zuph son of El·kaʹnah son of Maʹhath son of A·maʹsai"},{"p":"36","v":36},{"p":"son of El·kaʹnah son of Joel son of Az·a·riʹah son of Zeph·a·niʹah"},{"p":"37","v":37},{"p":"son of Taʹhath son of Asʹsir son of E·biʹa·saph son of Korʹah"},{"p":"38","v":38},{"p":"son of Izʹhar son of Koʹhath son of Leʹvi son of Israel."}],[{"p":"39","v":39},{"p":"His brother Aʹsaph stood at his right hand; Aʹsaph was son of Ber·e·chiʹah son of Shimʹe·a"},{"p":"40","v":40},{"p":"son of Miʹcha·el son of Ba·a·seʹiah son of Mal·chiʹjah"},{"p":"41","v":41},{"p":"son of Ethʹni son of Zeʹrah son of A·daiʹah"},{"p":"42","v":42},{"p":"son of Eʹthan son of Zimʹmah son of Shimʹe·i"},{"p":"43","v":43},{"p":"son of Jaʹhath son of Gerʹshom son of Leʹvi."}],[{"p":"44","v":44},{"p":"The descendants of Me·rarʹi their brothers were at the left hand; there was Eʹthan son of Kishʹi son of Abʹdi son of Malʹluch"},{"p":"45","v":45},{"p":"son of Hash·a·biʹah son of Am·a·ziʹah son of Hil·kiʹah"},{"p":"46","v":46},{"p":"son of Amʹzi son of Baʹni son of Sheʹmer"},{"p":"47","v":47},{"p":"son of Mahʹli son of Muʹshi son of Me·rarʹi son of Leʹvi."}],[{"p":"48","v":48},{"p":"Their brothers the Levites were appointed for all the service of the tabernacle, the house of the true God."},{"p":"49","v":49},{"p":"Aaron and his sons made the sacrifices smoke on the altar of burnt offering and on the altar of incense, performing the duties connected with the most holy things, to make atonement for Israel, according to all that Moses the servant of the true God had commanded."},{"p":"50","v":50},{"p":"These were the descendants of Aaron: El·e·aʹzar his son, Phinʹe·has his son, Ab·i·shuʹa his son,"},{"p":"51","v":51},{"p":"Bukʹki his son, Uzʹzi his son, Zer·a·hiʹah his son,"},{"p":"52","v":52},{"p":"Me·raʹioth his son, Am·a·riʹah his son, A·hiʹtub his son,"},{"p":"53","v":53},{"p":"Zaʹdok his son, and A·himʹa·az his son."}],[{"p":"54","v":54},{"p":"These were their settlements by their encampments in their territory: for the descendants of Aaron belonging to the family of the Koʹhath·ites, as the first lot fell to them,"},{"p":"55","v":55},{"p":"they gave them Hebʹron in the land of Judah, with its surrounding pastures."},{"p":"56","v":56},{"p":"But the field of the city and its settlements they gave to Caʹleb the son of Je·phunʹneh."},{"p":"57","v":57},{"p":"And to the descendants of Aaron they gave the cities of refuge, Hebʹron, also Libʹnah with its pastures, Jatʹtir, Esh·te·moʹa with its pastures,"},{"p":"58","v":58},{"p":"Hiʹlen with its pastures, Deʹbir with its pastures,"},{"p":"59","v":59},{"p":"Aʹshan with its pastures, and Beth-sheʹmesh with its pastures;"},{"p":"60","v":60},{"p":"and from the tribe of Benjamin, Geʹba with its pastures, Alʹe·meth with its pastures, and Anʹa·thoth with its pastures. All their cities for their families were 13 cities."}],[{"p":"61","v":61},{"p":"To the rest of the Koʹhath·ites, there were allotted ten cities, from the family of the tribe, from the half tribe, the half of Ma·nasʹseh."}],[{"p":"62","v":62},{"p":"To the Gerʹshom·ites by their families they assigned 13 cities from the tribe of Isʹsa·char, the tribe of Ashʹer, the tribe of Naphʹta·li, and the tribe of Ma·nasʹseh in Baʹshan."}],[{"p":"63","v":63},{"p":"To the Me·rarʹites by their families they assigned by lot 12 cities from the tribe of Reuʹben, the tribe of Gad, and the tribe of Zebʹu·lun."}],[{"p":"64","v":64},{"p":"Thus the Israelites gave the Levites these cities with their pastures."},{"p":"65","v":65},{"p":"Furthermore, they assigned by lot these cities from the tribe of Judah, the tribe of Simʹe·on, and the tribe of Benjamin, which are mentioned by their names."}],[{"p":"66","v":66},{"p":"Some of the Koʹhath·ite families had cities from the tribe of Eʹphra·im as their territory."},{"p":"67","v":67},{"p":"They gave them the cities of refuge, Sheʹchem with its pastures in the mountainous region of Eʹphra·im, Geʹzer with its pastures,"},{"p":"68","v":68},{"p":"Jokʹme·am with its pastures, Beth-hoʹron with its pastures,"},{"p":"69","v":69},{"p":"Aiʹja·lon with its pastures, and Gath-rimʹmon with its pastures;"},{"p":"70","v":70},{"p":"and from half of the tribe of Ma·nasʹseh, Aʹner with its pastures and Bilʹe·am with its pastures, to the rest of the families of the Koʹhath·ites."}],[{"p":"71","v":71},{"p":"To the Gerʹshom·ites they assigned from the family of the half tribe of Ma·nasʹseh, Goʹlan in Baʹshan with its pastures and Ashʹta·roth with its pastures;"},{"p":"72","v":72},{"p":"and from the tribe of Isʹsa·char, Keʹdesh with its pastures, Dabʹe·rath with its pastures,"},{"p":"73","v":73},{"p":"Raʹmoth with its pastures, and Aʹnem with its pastures;"},{"p":"74","v":74},{"p":"and from the tribe of Ashʹer, Maʹshal with its pastures, Abʹdon with its pastures,"},{"p":"75","v":75},{"p":"Huʹkok with its pastures, and Reʹhob with its pastures;"},{"p":"76","v":76},{"p":"and from the tribe of Naphʹta·li, Keʹdesh in Galʹi·lee with its pastures, Hamʹmon with its pastures, and Kir·i·a·thaʹim with its pastures."}],[{"p":"77","v":77},{"p":"To the rest of the Me·rarʹites they assigned from the tribe of Zebʹu·lun, Rimʹmo·no with its pastures, Taʹbor with its pastures;"},{"p":"78","v":78},{"p":"and in the region of the Jordan at Jerʹi·cho, to the east of the Jordan, from the tribe of Reuʹben, they were given Beʹzer in the wilderness with its pastures, Jaʹhaz with its pastures,"},{"p":"79","v":79},{"p":"Kedʹe·moth with its pastures, and Mephʹa·ath with its pastures;"},{"p":"80","v":80},{"p":"and from the tribe of Gad, Raʹmoth in Gilʹe·ad with its pastures, Ma·ha·naʹim with its pastures,"},{"p":"81","v":81},{"p":"Heshʹbon with its pastures, and Jaʹzer with its pastures."}]]}