{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Now the sons of Isʹsa·char were Toʹla, Puʹah, Jaʹshub, and Shimʹron—four."},{"p":"2","v":2},{"p":"And the sons of Toʹla were Uzʹzi, Re·phaʹiah, Jeʹri·el, Jahʹmai, Ibʹsam, and She·muʹel, the heads of their paternal houses. Descended from Toʹla were mighty warriors, whose number in the days of David was 22,600."},{"p":"3","v":3},{"p":"And the descendants of Uzʹzi were Iz·ra·hiʹah and the sons of Iz·ra·hiʹah: Miʹcha·el, O·ba·diʹah, Joel, and Is·shiʹah—all five of them were chiefs."},{"p":"4","v":4},{"p":"And with them by their descendants, according to their paternal houses, there were 36,000 soldiers in their army available for war, for they had many wives and sons."},{"p":"5","v":5},{"p":"And their brothers of all the families of Isʹsa·char were mighty warriors, 87,000 as listed in the genealogical enrollment."}],[{"p":"6","v":6},{"p":"The sons of Benjamin were Beʹla, Beʹcher, and Je·diʹa·el—three."},{"p":"7","v":7},{"p":"And the sons of Beʹla were Ezʹbon, Uzʹzi, Uzʹzi·el, Jerʹi·moth, and Iʹri—five—heads of their paternal houses, mighty warriors, and 22,034 were in their genealogical enrollment."},{"p":"8","v":8},{"p":"And the sons of Beʹcher were Ze·miʹrah, Joʹash, E·li·eʹzer, Eli·o·eʹnai, Omʹri, Jerʹe·moth, A·biʹjah, Anʹa·thoth, and Alʹe·meth—all of these were the sons of Beʹcher."},{"p":"9","v":9},{"p":"Their genealogical enrollment by their descendants as respects the heads of their paternal houses was 20,200 mighty warriors."},{"p":"10","v":10},{"p":"And the sons of Je·diʹa·el were Bilʹhan and the sons of Bilʹhan: Jeʹush, Benjamin, Eʹhud, Che·naʹa·nah, Zeʹthan, Tarʹshish, and A·hishʹa·har."},{"p":"11","v":11},{"p":"All of these were the sons of Je·diʹa·el, according to the heads of their forefathers, 17,200 mighty warriors ready to go out to the army for war."}],[{"p":"12","v":12},{"p":"The Shupʹpim and the Hupʹpim were the sons of Ir; the Huʹshim were the sons of Aʹher."}],[{"p":"13","v":13},{"p":"The sons of Naphʹta·li were Jahʹzi·el, Guʹni, Jeʹzer, and Shalʹlum—descendants of Bilʹhah."}],[{"p":"14","v":14},{"p":"The sons of Ma·nasʹseh: Asʹri·el, whom his Syrian concubine bore. (She bore Maʹchir the father of Gilʹe·ad."},{"p":"15","v":15},{"p":"Maʹchir took a wife for Hupʹpim and for Shupʹpim, and the name of his sister was Maʹa·cah.) The name of the second was Ze·loʹphe·had, but Ze·loʹphe·had had daughters."},{"p":"16","v":16},{"p":"Maʹa·cah, Maʹchir’s wife, bore a son and named him Peʹresh; and the name of his brother was Sheʹresh; and his sons were Uʹlam and Reʹkem."},{"p":"17","v":17},{"p":"And the son of Uʹlam was Beʹdan. These were the sons of Gilʹe·ad son of Maʹchir son of Ma·nasʹseh."},{"p":"18","v":18},{"p":"And his sister was Ham·moʹle·cheth. She gave birth to Ishʹhod, Abi-eʹzer, and Mahʹlah."},{"p":"19","v":19},{"p":"And the sons of She·miʹda were A·hiʹan, Sheʹchem, Likʹhi, and A·niʹam."}],[{"p":"20","v":20},{"p":"The sons of Eʹphra·im were Shuʹthe·lah, Beʹred his son, Taʹhath his son, E·le·aʹdah his son, Taʹhath his son,"},{"p":"21","v":21},{"p":"Zaʹbad his son, Shuʹthe·lah his son, Eʹzer, and Eʹle·ad. The men of Gath who were born in the land killed them because they went down to take their livestock."},{"p":"22","v":22},{"p":"Eʹphra·im their father carried on mourning for many days, and his brothers kept coming in to comfort him."},{"p":"23","v":23},{"p":"Afterward he had relations with his wife, and she became pregnant and gave birth to a son. But he named him Be·riʹah because it was with calamity that she was in his house."},{"p":"24","v":24},{"p":"And his daughter was Sheʹe·rah, who built Lower and Upper Beth-hoʹron and Uzʹzen-sheʹe·rah."},{"p":"25","v":25},{"p":"And there was Reʹphah his son, Reʹsheph, Teʹlah his son, Taʹhan his son,"},{"p":"26","v":26},{"p":"Laʹdan his son, Am·miʹhud his son, E·lishʹa·ma his son,"},{"p":"27","v":27},{"p":"Nun his son, and Joshua his son."}],[{"p":"28","v":28},{"p":"Their possession and their settlements were Bethʹel and its dependent towns, and to the east Naʹa·ran, and to the west Geʹzer and its dependent towns, and Sheʹchem and its dependent towns, as far as Ayʹyah and its dependent towns;"},{"p":"29","v":29},{"p":"and next to the descendants of Ma·nasʹseh, Beth-sheʹan and its dependent towns, Taʹa·nach and its dependent towns, Me·gidʹdo and its dependent towns, and Dor and its dependent towns. In these the descendants of Joseph the son of Israel lived."}],[{"p":"30","v":30},{"p":"The sons of Ashʹer were Imʹnah, Ishʹvah, Ishʹvi, and Be·riʹah, and their sister was Seʹrah."},{"p":"31","v":31},{"p":"The sons of Be·riʹah were Heʹber and Malʹchi·el, who was the father of Birʹza·ith."},{"p":"32","v":32},{"p":"Heʹber became father to Japhʹlet, Shoʹmer, and Hoʹtham, and to Shuʹa their sister."},{"p":"33","v":33},{"p":"The sons of Japhʹlet were Paʹsach, Bimʹhal, and Ashʹvath. These were the sons of Japhʹlet."},{"p":"34","v":34},{"p":"The sons of Sheʹmer were Aʹhi, Rohʹgah, Je·hubʹbah, and Aʹram."},{"p":"35","v":35},{"p":"The sons of Heʹlem his brother were Zoʹphah, Imʹna, Sheʹlesh, and Aʹmal."},{"p":"36","v":36},{"p":"The sons of Zoʹphah were Suʹah, Harʹne·pher, Shuʹal, Beʹri, Imʹrah,"},{"p":"37","v":37},{"p":"Beʹzer, Hod, Shamʹma, Shilʹshah, Ithʹran, and Be·eʹra."},{"p":"38","v":38},{"p":"The sons of Jeʹther were Je·phunʹneh, Pisʹpah, and Aʹra."},{"p":"39","v":39},{"p":"The sons of Ulʹla were Aʹrah, Hanʹni·el, and Ri·ziʹa."},{"p":"40","v":40},{"p":"All of these were the sons of Ashʹer, heads of their paternal houses, select, mighty warriors, heads of the chieftains; and their number listed in the genealogical enrollment was 26,000 men in the army available for war."}]]}