{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Las palabras del congregador, el hijo de David el rey en Jerusalén."},{"p":"2","v":2},{"p":"“¡La mayor de las vanidades! —ha dicho el congregador—, ¡la mayor de las vanidades! ¡Todo es vanidad!”"},{"p":"3","v":3},{"p":"¿Qué provecho tiene el hombre en todo su duro trabajo en que trabaja duro bajo el sol?"},{"p":"4","v":4},{"p":"Una generación se va, y una generación viene; pero la tierra subsiste aun hasta tiempo indefinido."},{"p":"5","v":5},{"p":"Y el sol también ha salido fulguroso, y el sol se ha puesto, y viene jadeante a su lugar de donde va a salir fulguroso."}],[{"p":"6","v":6},{"p":"El viento va hacia el sur, y da la vuelta en movimiento circular hacia el norte. Él va girando y girando de continuo en forma de círculo, y sin demora vuelve el viento a sus movimientos circulares."}],[{"p":"7","v":7},{"p":"Todos los torrentes invernales salen al mar; no obstante, el mar mismo no está lleno. Al lugar para donde salen los torrentes invernales, allí regresan para poder salir."},{"p":"8","v":8},{"p":"Todas las cosas son fatigosas; nadie puede hablar de ello. El ojo no se satisface de ver, ni se llena el oído de oír."},{"p":"9","v":9},{"p":"Lo que ha llegado a ser, eso es lo que llegará a ser; y lo que se ha hecho, eso es lo que se hará; y por eso no hay nada nuevo bajo el sol."},{"p":"10","v":10},{"p":"¿Existe cosa alguna de la cual se pueda decir: “Mira esto; es nuevo”? Ya ha tenido existencia por tiempo indefinido; lo que ha venido a la existencia es desde tiempo anterior a nosotros."},{"p":"11","v":11},{"p":"No hay recuerdo de la gente de tiempos pasados; tampoco lo habrá de los que también llegarán a ser más tarde. Resultará que no habrá recuerdo ni siquiera de ellos entre los que han de llegar a ser más tarde aún."}],[{"p":"12","v":12},{"p":"Yo, el congregador, estaba de rey sobre Israel en Jerusalén."},{"p":"13","v":13},{"p":"Y puse mi corazón a buscar y explorar la sabiduría con relación a todo cuanto se ha hecho bajo los cielos... la ocupación calamitosa que Dios ha dado a los hijos de la humanidad en qué ocuparse."},{"p":"14","v":14},{"p":"Vi todas las obras que se habían hecho bajo el sol, y, ¡mira!, todo era vanidad y un esforzarse tras viento."}],[{"p":"15","v":15},{"p":"Lo que se hace torcido no se puede enderezar, y no hay manera de contar lo que falta."},{"p":"16","v":16},{"p":"Yo, yo mismo, hablé con mi corazón, y dije: “¡Mira! Yo mismo he aumentado mucho en sabiduría, más que cualquiera que, según sucedió, me antecedió en Jerusalén, y mi propio corazón vio muchísima sabiduría y conocimiento”."},{"p":"17","v":17},{"p":"Y procedí a dar mi corazón a conocer la sabiduría y a conocer la locura, y he llegado a conocer la tontería, que esto también es un esforzarse tras viento."},{"p":"18","v":18},{"p":"Porque en la abundancia de sabiduría hay abundancia de irritación, de modo que el que aumenta el conocimiento aumenta el dolor."}]]}