{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Las moscas muertas son lo que hace que el aceite del ungüentario hieda, borbotee. [Eso mismo] hace un poco de tontedad al que es precioso por sabiduría y gloria."}],[{"p":"2","v":2},{"p":"El corazón del sabio está a su diestra, pero el corazón del estúpido a su siniestra."},{"p":"3","v":3},{"p":"Y, también, por cualquier camino en que esté andando el tonto, su propio corazón le falta, y él ciertamente le dice a todo el mundo que es tonto."}],[{"p":"4","v":4},{"p":"Si el espíritu de un gobernante se levantara contra ti, no dejes tu propio lugar, porque la calma misma templa grandes pecados."}],[{"p":"5","v":5},{"p":"Existe algo calamitoso que he visto bajo el sol, como cuando sale una equivocación a causa del que está en el poder:"},{"p":"6","v":6},{"p":"La tontedad ha sido colocada en muchos puestos encumbrados, pero los ricos mismos siguen morando meramente en condición baja."}],[{"p":"7","v":7},{"p":"He visto a siervos a caballo, pero a príncipes andando en la tierra justamente como siervos."}],[{"p":"8","v":8},{"p":"El que cava un hoyo, él mismo caerá directamente en él; y al que rompe a través de un muro de piedra, una serpiente lo morderá."}],[{"p":"9","v":9},{"p":"El que saque piedras de la cantera se lastimará con ellas. El que parta troncos tendrá que tener cuidado con ellos."}],[{"p":"10","v":10},{"p":"Si un instrumento de hierro se ha embotado y alguien no ha amolado su filo, entonces empleará con esfuerzo sus propias energías vitales. De manera que el usar la sabiduría para lograr éxito significa ventaja."}],[{"p":"11","v":11},{"p":"Si la serpiente muerde cuando no se produce encantamiento, entonces no hay ventaja para el que se entrega a usar la lengua."}],[{"p":"12","v":12},{"p":"Las palabras de la boca del sabio significan favor, pero los labios del estúpido se tragan a este."},{"p":"13","v":13},{"p":"El comienzo de las palabras de su boca es tontedad, y el fin de su boca, posteriormente, es locura calamitosa."}],[{"p":"14","v":14},{"p":"Y el tonto habla muchas palabras.\r\nEl hombre no sabe lo que llegará a suceder; y lo que llegará a suceder después de él, ¿quién se lo puede informar?"}],[{"p":"15","v":15},{"p":"El duro trabajo de los estúpidos los fatiga, porque ni uno solo ha llegado a saber por dónde ir a la ciudad."}],[{"p":"16","v":16},{"p":"¿Cómo te irá a ti, oh país, cuando tu rey es un muchacho y tus propios príncipes siguen comiendo aun por la mañana?"},{"p":"17","v":17},{"p":"Feliz eres tú, oh país, cuando tu rey es el hijo de personas nobles, y tus propios príncipes comen al tiempo apropiado para poderío, no simplemente para beber."}],[{"p":"18","v":18},{"p":"Por gran pereza se hunde el envigado, y porque se dejan bajar las manos hay goteras en la casa."}],[{"p":"19","v":19},{"p":"El pan es para la risa de los trabajadores, y el vino mismo regocija la vida; pero el dinero es lo que tiene buena acogida en todo."}],[{"p":"20","v":20},{"p":"Ni aun en tu alcoba invoques el mal contra el rey mismo, y en los cuartos interiores donde te acuestas no invoques el mal contra ningún rico; porque una criatura voladora de los cielos transmitirá el sonido, y algo que es dueño de alas informará el asunto."}]]}