{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Dije yo, yo mismo, en mi corazón: “De veras ven ahora, déjame probarte con regocijo. También, ve lo bueno”. Y, ¡mira!, eso también era vanidad."},{"p":"2","v":2},{"p":"Dije a la risa: “¡Demencia!”, y al regocijo: “Esto, ¿qué logra?”."}],[{"p":"3","v":3},{"p":"Exploré con mi corazón mediante alegrar mi carne aun con vino, mientras conducía mi corazón con sabiduría, aun para echar mano de la tontería hasta que viera yo qué bien había para los hijos de la humanidad en lo que ellos hacían bajo los cielos por el número de los días de su vida."},{"p":"4","v":4},{"p":"Me ocupé en mayores obras. Me edifiqué casas; me planté viñas."},{"p":"5","v":5},{"p":"Me hice jardines y parques, y en ellos planté árboles frutales de toda suerte."},{"p":"6","v":6},{"p":"Me hice estanques de agua, para regar con ellos el bosque, donde brotaban árboles."},{"p":"7","v":7},{"p":"Adquirí siervos y siervas, y llegué a tener hijos de la casa. También llegué a tener ganado, vacadas y rebaños en gran cantidad, más que todos los que, según sucedió, me antecedieron en Jerusalén."},{"p":"8","v":8},{"p":"Acumulé también para mí plata y oro, y propiedad propia de reyes y de los distritos jurisdiccionales. Me hice cantores y cantoras, y los deleites exquisitos de los hijos de la humanidad, una dama, sí, damas."},{"p":"9","v":9},{"p":"Y llegué a ser mayor y aumenté más que cualquiera que, según sucedió, me antecedió en Jerusalén. Además, mi propia sabiduría permaneció mía."}],[{"p":"10","v":10},{"p":"Y nada de lo que mis ojos pidieron mantuve alejado de ellos. No retuve mi corazón de ninguna clase de regocijo, pues mi corazón estaba gozoso a causa de todo mi duro trabajo, y esta vino a ser mi porción de todo mi duro trabajo."},{"p":"11","v":11},{"p":"Y yo, yo mismo, me volví hacia todas las obras mías que mis manos habían hecho, y hacia el duro trabajo que yo había trabajado duro para lograr, y, ¡mira!, todo era vanidad y un esforzarse tras viento, y no había nada que sirviera de ventaja bajo el sol."}],[{"p":"12","v":12},{"p":"Y yo, yo mismo, me volví para ver la sabiduría y la locura y la tontería; pues, ¿qué puede hacer el hombre terrestre que entre tras el rey? La cosa que la gente ya ha hecho."},{"p":"13","v":13},{"p":"Y vi, yo mismo, que existe más ventaja para la sabiduría que para la tontería, tal como hay más ventaja para la luz que para la oscuridad."}],[{"p":"14","v":14},{"p":"Respecto al sabio, tiene los ojos en la cabeza; pero el estúpido va andando en pura oscuridad. Y he llegado a saber, yo también, que hay un mismo suceso resultante que les sucede a todos ellos."},{"p":"15","v":15},{"p":"Y yo mismo dije en mi corazón: “Un suceso resultante como el del estúpido me sucederá a mí, sí, a mí”. ¿Por qué, entonces, me había hecho yo sabio, yo en demasía en aquel tiempo? Y hablé en mi corazón: “Esto también es vanidad”."},{"p":"16","v":16},{"p":"Pues no hay más recuerdo del sabio que del estúpido hasta tiempo indefinido. En los días que ya están entrando, todos ciertamente quedan olvidados; y ¿cómo morirá el sabio? Junto con el estúpido."}],[{"p":"17","v":17},{"p":"Y odié la vida, porque el trabajo que se ha hecho bajo el sol era calamitoso desde mi punto de vista, porque todo era vanidad y un esforzarse tras viento."},{"p":"18","v":18},{"p":"Y yo, yo mismo, odié todo mi duro trabajo en que estaba trabajando duro bajo el sol, que dejaría atrás para el hombre que llegaría a ser después de mí."},{"p":"19","v":19},{"p":"¿Y quién hay que sepa si él resultará ser sabio o tonto? Sin embargo, él asumirá el control de todo mi duro trabajo en que trabajé duro y en el que mostré sabiduría bajo el sol. Esto también es vanidad."},{"p":"20","v":20},{"p":"Y yo mismo me volví para hacer desesperar mi corazón por todo el duro trabajo en que yo había trabajado duro bajo el sol."},{"p":"21","v":21},{"p":"Porque existe el hombre cuyo duro trabajo ha sido con sabiduría y con conocimiento y con pericia sobresaliente, pero a un hombre que no ha trabajado duro en tal cosa se dará la porción de aquel. Esto también es vanidad y una calamidad grande."}],[{"p":"22","v":22},{"p":"Pues, ¿qué llega a tener un hombre por todo su duro trabajo y por el esfuerzo de su corazón con que trabaja duro bajo el sol?"},{"p":"23","v":23},{"p":"Porque todos sus días su ocupación significa dolores e irritación; también, durante la noche su corazón simplemente no se acuesta. Esto también es simple vanidad."}],[{"p":"24","v":24},{"p":"En cuanto al hombre, no hay nada mejor [que] el que coma y en realidad beba y haga que su alma vea el bien a causa de su duro trabajo. Esto también lo he visto, yo mismo, que esto proviene de la mano del Dios [verdadero]."},{"p":"25","v":25},{"p":"Pues, ¿quién come y quién bebe mejor que yo?"}],[{"p":"26","v":26},{"p":"Porque al hombre que es bueno delante de él, él ha dado sabiduría y conocimiento y regocijo, pero al pecador ha dado la ocupación de recoger y reunir simplemente para dar al que es bueno delante del Dios [verdadero]. Esto también es vanidad y un esforzarse tras viento."}]]}