{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Para todo hay un tiempo señalado, aun un tiempo para todo asunto bajo los cielos:"},{"p":"2","v":2},{"p":"tiempo de nacer y tiempo de morir; tiempo de plantar y tiempo de desarraigar lo que se haya plantado;"},{"p":"3","v":3},{"p":"tiempo de matar y tiempo de sanar; tiempo de derribar y tiempo de edificar;"},{"p":"4","v":4},{"p":"tiempo de llorar y tiempo de reír; tiempo de plañir y tiempo de dar saltos;"},{"p":"5","v":5},{"p":"tiempo de desechar piedras y tiempo de reunir piedras; tiempo de abrazar y tiempo de mantenerse alejado de los abrazos;"},{"p":"6","v":6},{"p":"tiempo de buscar y tiempo de dar por perdido; tiempo de guardar y tiempo de desechar;"},{"p":"7","v":7},{"p":"tiempo de rasgar y tiempo de unir cosiendo; tiempo de callar y tiempo de hablar;"},{"p":"8","v":8},{"p":"tiempo de amar y tiempo de odiar; tiempo para guerra y tiempo para paz."},{"p":"9","v":9},{"p":"¿Qué ventaja hay para el hacedor en aquello en que está trabajando duro?"}],[{"p":"10","v":10},{"p":"He visto la ocupación que Dios ha dado a los hijos de la humanidad en qué ocuparse."},{"p":"11","v":11},{"p":"Todo lo ha hecho bello a su tiempo. Aun el tiempo indefinido ha puesto en el corazón de ellos, para que la humanidad nunca descubra la obra que el Dios [verdadero] ha hecho desde el comienzo hasta el fin."},{"p":"12","v":12},{"p":"He llegado a saber que no hay nada mejor para ellos que regocijarse y hacer el bien durante la vida de uno;"},{"p":"13","v":13},{"p":"y también que todo hombre coma y realmente beba y vea el bien por todo su duro trabajo. Es el don de Dios."}],[{"p":"14","v":14},{"p":"He llegado a saber que todo lo que el Dios [verdadero] hace, resultará ser hasta tiempo indefinido. A ello no hay nada que añadir y de ello no hay nada que sustraer; sino que el Dios [verdadero] mismo lo ha hecho, para que la gente tema a causa de él."}],[{"p":"15","v":15},{"p":"Lo que sucede que ha sido, ya había sido; y lo que ha de llegar a ser, ya ha resultado ser; y el Dios [verdadero] mismo continúa buscando aquello tras lo cual se sigue."}],[{"p":"16","v":16},{"p":"Y además he visto bajo el sol el lugar de la justicia donde había iniquidad, y el lugar de la rectitud donde estaba la iniquidad."},{"p":"17","v":17},{"p":"Yo mismo he dicho en mi corazón: “El Dios [verdadero] juzgará tanto al justo como al inicuo, porque hay un tiempo para todo asunto y respecto a toda obra allá”."}],[{"p":"18","v":18},{"p":"Yo, yo mismo, he dicho en mi corazón, tocante a los hijos de la humanidad, que el Dios [verdadero] va a seleccionarlos, para que vean que ellos mismos son bestias."},{"p":"19","v":19},{"p":"Porque hay un suceso resultante respecto a los hijos de la humanidad y un suceso resultante respecto a la bestia, y ellos tienen el mismo suceso resultante. Como muere el uno, así muere la otra; y todos tienen un solo espíritu, de modo que no hay superioridad del hombre sobre la bestia, porque todo es vanidad."},{"p":"20","v":20},{"p":"Todos van a un solo lugar. Del polvo han llegado a ser todos, y todos vuelven al polvo."},{"p":"21","v":21},{"p":"¿Quién hay que conozca el espíritu de los hijos de la humanidad, si asciende hacia arriba; y el espíritu de la bestia, si desciende hacia abajo a la tierra?"},{"p":"22","v":22},{"p":"Y he visto que no hay nada mejor que el que el hombre se regocije en sus obras, pues esa es su porción; porque, ¿quién lo hará venir para que mire lo que va a ser después de él?"}]]}