{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Y yo mismo regresé para poder ver todos los actos de opresión que se están haciendo bajo el sol, y, ¡mira!, las lágrimas de aquellos a quienes se oprimía, pero no tenían consolador; y de parte de sus opresores había poder, de modo que no tenían consolador."},{"p":"2","v":2},{"p":"Y felicité a los muertos que ya habían muerto, más bien que a los vivos que todavía vivían."},{"p":"3","v":3},{"p":"De modo que mejor que ambos [es] el que todavía no ha llegado a ser, que no ha visto la obra calamitosa que se está haciendo bajo el sol."}],[{"p":"4","v":4},{"p":"Y yo mismo he visto todo el duro trabajo y toda la pericia sobresaliente en el trabajo, que significa la rivalidad de uno para con otro; esto también es vanidad y un esforzarse tras el viento."}],[{"p":"5","v":5},{"p":"El estúpido está cruzando las manos y está comiendo su propia carne."}],[{"p":"6","v":6},{"p":"Mejor es un puñado de descanso que un puñado doble de duro trabajo y esforzarse tras el viento."}],[{"p":"7","v":7},{"p":"Yo mismo regresé para ver la vanidad bajo el sol:"},{"p":"8","v":8},{"p":"Existe uno solo, pero no el segundo; además, no tiene hijo ni hermano, pero no hay fin a todo su duro trabajo. También, sus ojos mismos no están satisfechos con riquezas: “¿Y para quién estoy trabajando duro y haciendo que mi alma carezca de cosas buenas?”. Esto también es vanidad, y es una ocupación calamitosa."}],[{"p":"9","v":9},{"p":"Mejores son dos que uno, porque tienen buen galardón por su duro trabajo."},{"p":"10","v":10},{"p":"Pues si uno de ellos cae, el otro puede levantar a su socio. Pero ¿cómo le irá al que está solo y cae cuando no hay otro que lo levante?"}],[{"p":"11","v":11},{"p":"Además, si dos se acuestan juntos, entonces ciertamente se calientan; pero ¿cómo puede mantenerse caliente uno solo?"},{"p":"12","v":12},{"p":"Y si alguien pudiera subyugar a uno solo, dos juntos podrían mantenerse firmes contra él. Y una cuerda triple no puede ser rota en dos pronto."}],[{"p":"13","v":13},{"p":"Mejor es un niño necesitado, pero sabio, que un rey viejo, pero estúpido, que no ha llegado a saber lo suficiente como para que se le advierta ya más."},{"p":"14","v":14},{"p":"Pues él ha salido de la mismísima casa de encierro para llegar a ser rey, aunque en la gobernación real de este había nacido como uno de escasos recursos."},{"p":"15","v":15},{"p":"He visto a todos los vivientes que andan de acá para allá bajo el sol, [como sucede] con el niño, que es segundo, que se pone de pie en el lugar del otro."},{"p":"16","v":16},{"p":"No hay fin de todo el pueblo, de todos aquellos delante de quienes sucedió que él estuvo; tampoco se regocijará por él la gente después, pues esto también es vanidad y un esforzarse tras el viento."}]]}