{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Guarda tus pies siempre que vayas a la casa del Dios [verdadero]; y que haya un acercarse para oír, más bien que para dar un sacrificio como hacen los estúpidos, porque ellos no se dan cuenta de que hacen lo que es malo."}],[{"p":"2","v":2},{"p":"No te des prisa respecto a tu boca; y en cuanto a tu corazón, no se apresure a producir una palabra ante el Dios [verdadero]. Porque el Dios [verdadero] está en los cielos, pero tú estás en la tierra. Por eso deben resultar pocas tus palabras."},{"p":"3","v":3},{"p":"Porque ciertamente viene un sueño a causa de la abundancia de ocupación, y la voz del estúpido a causa de la abundancia de palabras."},{"p":"4","v":4},{"p":"Siempre que hagas un voto a Dios, no titubees en pagarlo, porque no hay deleite en los estúpidos. Lo que prometes en voto, págalo."},{"p":"5","v":5},{"p":"Mejor es que no hagas voto que el que hagas voto y no pagues."},{"p":"6","v":6},{"p":"No permitas que tu boca haga pecar a tu carne; tampoco digas delante del ángel que fue una equivocación. ¿Por qué debe indignarse el Dios [verdadero] a causa de tu voz y tener que destrozar la obra de tus manos?"},{"p":"7","v":7},{"p":"Porque debido a la abundancia [de ocupación] hay sueños, y hay vanidades y palabras en abundancia. Pero tú teme al Dios [verdadero] mismo."}],[{"p":"8","v":8},{"p":"Si ves que se oprime a la persona de escasos recursos y que con violencia se quita el juicio y la justicia en un distrito jurisdiccional, no te asombres del asunto, pues uno que es más alto que el alto está vigilando, y hay quienes están muy por encima de ellos."}],[{"p":"9","v":9},{"p":"También, el provecho de la tierra está entre todos ellos; al rey mismo se ha servido por un campo."}],[{"p":"10","v":10},{"p":"Un simple amador de la plata no estará satisfecho con plata, ni ningún amador de la riqueza con los ingresos. Esto también es vanidad."}],[{"p":"11","v":11},{"p":"Cuando las cosas buenas llegan a ser muchas, los que las comen ciertamente llegan a ser muchos. ¿Y qué ventaja hay para el magnífico dueño de ellas, fuera de mirar[las] con los ojos?"}],[{"p":"12","v":12},{"p":"Dulce es el sueño del que rinde servicio, sin importar que sea poco o mucho lo que coma; pero la abundancia que pertenece al rico no le permite dormir."}],[{"p":"13","v":13},{"p":"Existe una grave calamidad que he visto bajo el sol: riquezas que se tienen guardadas para su magnífico dueño para calamidad de este."},{"p":"14","v":14},{"p":"Y esas riquezas han perecido a causa de una ocupación calamitosa, y él ha llegado a ser padre de un hijo cuando no hay absolutamente nada en su mano."}],[{"p":"15","v":15},{"p":"Tal como uno ha salido del vientre de su madre, desnudo volverá a irse, tal como vino; y absolutamente nada puede uno llevarse por su duro trabajo, que pueda llevarse con la mano."}],[{"p":"16","v":16},{"p":"Y esto también es grave calamidad: exactamente como uno ha venido, así se irá; y ¿qué provecho hay para el que sigue trabajando duro para el viento?"},{"p":"17","v":17},{"p":"También, todos sus días él come en la oscuridad misma, con muchísima irritación, con enfermedad de su parte y [causa para] indignación."}],[{"p":"18","v":18},{"p":"¡Mira! La mejor cosa que yo mismo he visto, la cual es bella, es que uno coma y beba y vea el bien por todo su duro trabajo con el cual trabaja duro bajo el sol por el número de los días de su vida que el Dios [verdadero] le ha dado, porque esa es su porción."},{"p":"19","v":19},{"p":"También, a todo hombre a quien el Dios [verdadero] ha dado riquezas y posesiones materiales, también lo ha facultado para comer de ello y para llevarse su porción y para regocijarse con su duro trabajo. Este es el don de Dios."},{"p":"20","v":20},{"p":"Pues no se acordará frecuentemente de los días de su vida, porque el Dios [verdadero lo] tiene absorto en el regocijo de su corazón."}]]}