{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Existe una calamidad que he visto bajo el sol, y es frecuente entre la humanidad:"},{"p":"2","v":2},{"p":"un hombre a quien el Dios [verdadero] da riquezas y posesiones materiales y gloria y que, para su alma, no necesita ninguna de las cosas por las que muestra anhelo, y sin embargo el Dios [verdadero] no lo habilita para comer de ello, aunque un simple extranjero puede comerlo. Esto es vanidad y es una enfermedad mala."},{"p":"3","v":3},{"p":"Si un hombre llegara a ser padre cien veces, y viviera muchos años, de modo que los días de sus años llegaran a ser numerosos, pero su propia alma no está satisfecha con cosas buenas y ni siquiera el sepulcro ha llegado a ser suyo, tengo que decir que mejor le va a uno que nace prematuramente que a él."},{"p":"4","v":4},{"p":"Pues en vano ha venido este, y en oscuridad se va, y con oscuridad quedará cubierto su propio nombre."},{"p":"5","v":5},{"p":"Ni siquiera ha visto el sol mismo, ni lo ha conocido. Este tiene descanso más bien que aquel."},{"p":"6","v":6},{"p":"Aun suponiendo que haya vivido mil años dos veces y sin embargo no haya visto lo que es bueno, ¿no es a un solo lugar adonde todos van?"}],[{"p":"7","v":7},{"p":"Todo el duro trabajo de la humanidad es para su boca, pero aun su propia alma no se llena."},{"p":"8","v":8},{"p":"Pues, ¿qué ventaja le lleva el sabio al estúpido? ¿Qué tiene el afligido al saber andar enfrente de los vivientes?"},{"p":"9","v":9},{"p":"Mejor es el ver de los ojos que el andar de un lugar a otro del alma. Esto también es vanidad y un esforzarse tras el viento."}],[{"p":"10","v":10},{"p":"Cualquier cosa que haya llegado a ser, su nombre ya ha sido pronunciado, y se ha llegado a saber lo que es el hombre; y él no puede defender su causa con uno que es más poderoso que él."}],[{"p":"11","v":11},{"p":"Dado que existen muchas cosas que causan mucha vanidad, ¿qué ventaja tiene el hombre?"},{"p":"12","v":12},{"p":"Pues, ¿quién hay que sepa cuál es el bien que el hombre tiene en la vida por el número de los días de su vida vana, cuando él los pasa como una sombra? Pues, ¿quién puede decir al hombre lo que sucederá después de él bajo el sol?"}]]}