{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Mejor es un nombre que el buen aceite, y el día de la muerte que el día en que uno nace."},{"p":"2","v":2},{"p":"Mejor es ir a la casa del duelo que ir a la casa del banquete, porque ese es el fin de toda la humanidad; y el que está vivo debe poner [esto] en su corazón."},{"p":"3","v":3},{"p":"Mejor es la irritación que la risa, porque por el mal humor del rostro se mejora el corazón."},{"p":"4","v":4},{"p":"El corazón de los sabios está en la casa del duelo, pero el corazón de los estúpidos está en la casa del regocijo."}],[{"p":"5","v":5},{"p":"Mejor es oír la reprensión de alguien sabio que ser el hombre que oye la canción de los estúpidos."},{"p":"6","v":6},{"p":"Pues como el sonido de los espinos debajo de la olla, así es la risa del estúpido; y esto también es vanidad."},{"p":"7","v":7},{"p":"Porque la mera opresión puede hacer que un sabio se porte como loco; y una dádiva puede destruir el corazón."}],[{"p":"8","v":8},{"p":"Mejor es el fin de un asunto, posteriormente, que su principio. Mejor es el que es paciente que el que es altivo de espíritu."},{"p":"9","v":9},{"p":"No te des prisa en tu espíritu a sentirte ofendido, porque el ofenderse es lo que descansa en el seno de los estúpidos."}],[{"p":"10","v":10},{"p":"No digas: “¿Por qué ha sucedido que los días anteriores resultaron ser mejores que estos?”, porque no se debe a sabiduría el que hayas preguntado acerca de esto."}],[{"p":"11","v":11},{"p":"Buena es la sabiduría junto con una herencia, y es ventajosa para los que ven el sol."},{"p":"12","v":12},{"p":"Porque la sabiduría es para una protección [lo mismo que] el dinero es para una protección; pero la ventaja del conocimiento es que la sabiduría misma conserva vivos a sus dueños."}],[{"p":"13","v":13},{"p":"Ve la obra del Dios [verdadero], pues ¿quién puede enderezar lo que él ha torcido?"},{"p":"14","v":14},{"p":"En un día bueno demuestra que estás en el bien, y en un día calamitoso ve que el Dios [verdadero] ha hecho aun esto exactamente como aquello, a fin de que la humanidad no descubra nada en absoluto después de ella."}],[{"p":"15","v":15},{"p":"Todo lo he visto yo durante mis días vanos. Existe el justo que perece en su justicia, y existe el inicuo que continúa largo tiempo en su maldad."}],[{"p":"16","v":16},{"p":"No te hagas justo en demasía, ni te muestres excesivamente sabio. ¿Por qué debes causarte desolación?"},{"p":"17","v":17},{"p":"No seas inicuo en demasía, ni llegues a ser tonto. ¿Por qué debes morir cuando no es tu tiempo?"},{"p":"18","v":18},{"p":"Mejor es que te asgas de lo uno, pero de lo otro tampoco retires la mano; porque el que teme a Dios saldrá con todos ellos."}],[{"p":"19","v":19},{"p":"La sabiduría misma es más fuerte, para el sabio, que diez hombres en poder que haya en una ciudad."},{"p":"20","v":20},{"p":"Pues no hay en la tierra hombre justo que siga haciendo el bien y no peque."}],[{"p":"21","v":21},{"p":"Además, no des tu corazón a todas las palabras que hable la gente, para que no oigas a tu siervo invocar el mal contra ti."},{"p":"22","v":22},{"p":"Porque tu propio corazón sabe bien, aun muchas veces, que tú, hasta tú, has invocado el mal contra otros."}],[{"p":"23","v":23},{"p":"Todo esto lo he sometido a examen con sabiduría. Dije: “Ciertamente me haré sabio”. Pero estuvo lejos de mí."},{"p":"24","v":24},{"p":"Lo que ha llegado a ser está muy lejos y es sumamente profundo. ¿Quién puede descubrirlo?"},{"p":"25","v":25},{"p":"Yo mismo me volví, aun mi corazón lo hizo, para saber y para explorar y para buscar la sabiduría y la razón de las cosas, y para saber acerca de la iniquidad de la estupidez y la tontedad de la locura;"},{"p":"26","v":26},{"p":"y descubría: Más amarga que la muerte [hallé] a la mujer que es ella misma redes para cazar, y cuyo corazón es redes barrederas, [y] cuyas manos son grilletes. Uno es bueno ante el Dios [verdadero] si escapa de ella, pero uno peca si es capturado por ella."}],[{"p":"27","v":27},{"p":"“¡Ve! Esto he hallado —dijo el congregador—, una cosa [tomada] tras otra, para averiguar el resumen,"},{"p":"28","v":28},{"p":"el cual mi alma ha buscado de continuo, pero yo no he hallado. Un hombre entre mil he hallado, pero una mujer entre todas estas no he hallado."},{"p":"29","v":29},{"p":"¡Ve! Esto solo he hallado, que el Dios [verdadero] hizo a la humanidad recta, pero ellos mismos han buscado muchos planes.”"}]]}