{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"¿Quién hay como el sabio? ¿Y quién hay que conozca la interpretación de una cosa? La sabiduría misma del hombre hace brillar su rostro, y hasta la severidad de su rostro es cambiada [a algo mejor]."}],[{"p":"2","v":2},{"p":"Yo [digo:] “Guarda la misma orden del rey, y eso por consideración al juramento de Dios."},{"p":"3","v":3},{"p":"No te des prisa, para que salgas de delante de él. No te quedes plantado en una cosa mala. Pues todo aquello que él se deleita [en hacer] lo hace,"},{"p":"4","v":4},{"p":"porque la palabra del rey es el poder de control; y ¿quién puede decirle: ‘¿Qué haces?’?”."}],[{"p":"5","v":5},{"p":"El que guarda el mandamiento no conocerá ninguna cosa calamitosa, y el corazón sabio conocerá tanto el tiempo como el juicio."},{"p":"6","v":6},{"p":"Pues existe un tiempo y juicio aun para todo asunto, porque la calamidad de la humanidad es abundante sobre ella."},{"p":"7","v":7},{"p":"Pues no hay quien sepa lo que llegará a ser, porque ¿quién puede informarle justamente cómo llegará a ser?"}],[{"p":"8","v":8},{"p":"No hay hombre que tenga poder sobre el espíritu para restringir el espíritu; tampoco hay poder de control en el día de la muerte; ni hay licencia alguna en la guerra. Y la iniquidad no proveerá escape a los que se entregan a ella."}],[{"p":"9","v":9},{"p":"Todo esto he visto, y hubo un aplicar mi corazón a toda obra que se ha hecho bajo el sol, [durante] el tiempo que el hombre ha dominado al hombre para perjuicio suyo."},{"p":"10","v":10},{"p":"Pero, aunque esto es así, he visto a los inicuos ser enterrados, que entraban y que se iban del lugar santo mismo y eran olvidados en la ciudad donde habían actuado de aquella manera. Esto también es vanidad."}],[{"p":"11","v":11},{"p":"Por cuanto la sentencia contra una obra mala no se ha ejecutado velozmente, por eso el corazón de los hijos de los hombres ha quedado plenamente resuelto en ellos a hacer lo malo."},{"p":"12","v":12},{"p":"Aunque un pecador esté haciendo lo malo cien veces y continuando largo tiempo según le plazca, sin embargo también me doy cuenta de que les resultará bien a los que temen al Dios [verdadero], porque le han tenido temor."},{"p":"13","v":13},{"p":"Pero de ninguna manera le resultará bien al inicuo, ni prolongará sus días, que son como una sombra, porque no le tiene temor a Dios."}],[{"p":"14","v":14},{"p":"Existe una vanidad que se lleva a cabo en la tierra: que existen justos a quienes les está sucediendo como si fuera por la obra de los inicuos, y existen inicuos a quienes les está sucediendo como si fuera por la obra de los justos. Dije que esto también es vanidad."}],[{"p":"15","v":15},{"p":"Y yo mismo encomié el regocijo, porque la humanidad no tiene nada mejor bajo el sol que comer y beber y regocijarse, y que esto los acompañe en su duro trabajo durante los días de su vida, que el Dios [verdadero] les ha dado bajo el sol."},{"p":"16","v":16},{"p":"De acuerdo con esto apliqué mi corazón a conocer la sabiduría y a ver la ocupación que se efectúa en la tierra, porque hay uno que no ve sueño con sus ojos, ni de día ni de noche."}],[{"p":"17","v":17},{"p":"Y vi toda la obra del Dios [verdadero], que la humanidad no puede averiguar la obra que se ha hecho bajo el sol; por mucho y duro que siga trabajando la humanidad en buscar, sin embargo no averiguan. Y aunque dijeran que son suficientemente sabios para saberlo, no podrían averiguarlo."}]]}