{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Pues puse todo esto en mi corazón, aun para escudriñar todo esto: que los justos y los sabios y sus obras están en la mano del Dios [verdadero]. Los hombres no se dan cuenta de todo el amor o el odio que hubo antes de ellos."},{"p":"2","v":2},{"p":"Todos son lo mismo en lo que tienen todos. Un mismo suceso resultante hay para el justo y el inicuo, el bueno y el limpio y el inmundo, y el que sacrifica y el que no sacrifica. El bueno es lo mismo que el pecador; el que jura es lo mismo que cualquiera que ha temido un firme juramento."},{"p":"3","v":3},{"p":"Esto es lo calamitoso en todo cuanto se ha hecho bajo el sol, que, porque hay un mismo suceso resultante para todos, el corazón de los hijos de los hombres también está lleno de lo malo; y hay locura en su corazón durante su vida, y después de eso... ¡a los muertos!"}],[{"p":"4","v":4},{"p":"Pues, respecto a cualquiera que está unido a todos los vivientes, existe confianza, porque un perro vivo está en mejor situación que un león muerto."},{"p":"5","v":5},{"p":"Porque los vivos tienen conciencia de que morirán; pero en cuanto a los muertos, ellos no tienen conciencia de nada en absoluto, ni tienen ya más salario, porque el recuerdo de ellos se ha olvidado."},{"p":"6","v":6},{"p":"También, su amor y su odio y sus celos ya han perecido, y no tienen ya más porción hasta tiempo indefinido en cosa alguna que tenga que hacerse bajo el sol."}],[{"p":"7","v":7},{"p":"Ve, come tu alimento con regocijo y bebe tu vino con buen corazón, porque ya el Dios [verdadero] se ha complacido en tus obras."},{"p":"8","v":8},{"p":"En toda ocasión resulten blancas tus prendas de vestir, y no falte el aceite sobre tu cabeza."},{"p":"9","v":9},{"p":"Ve la vida con la esposa que amas, todos los días de tu vida vana que Él te ha dado bajo el sol, todos los días de tu vanidad, porque esa es tu porción en la vida y en tu duro trabajo con que trabajas duro bajo el sol."},{"p":"10","v":10},{"p":"Todo lo que tu mano halle que hacer, hazlo con tu mismo poder, porque no hay trabajo ni formación de proyectos ni conocimiento ni sabiduría en el Seol, el lugar adonde vas."}],[{"p":"11","v":11},{"p":"Regresé para ver, bajo el sol, que los veloces no tienen la carrera, ni los poderosos la batalla, ni tienen los sabios tampoco el alimento, ni tienen los entendidos tampoco las riquezas, ni aun los que tienen conocimiento tienen el favor; porque el tiempo y el suceso imprevisto les acaecen a todos."},{"p":"12","v":12},{"p":"Porque tampoco conoce el hombre su tiempo. Justamente como peces que se cogen en una red dañina, y como pájaros que se cogen en una trampa, así son cogidos en lazo los hijos de los hombres en un tiempo calamitoso, cuando este cae sobre ellos de repente."}],[{"p":"13","v":13},{"p":"También esto vi respecto a la sabiduría bajo el sol... y ella me pareció grande:"},{"p":"14","v":14},{"p":"Había una ciudad pequeña, y los hombres en ella eran pocos; y vino a ella un gran rey, y la cercó y edificó contra ella grandes fortalezas."},{"p":"15","v":15},{"p":"Y fue hallado en ella un hombre —necesitado, [pero] sabio—, y ese proveyó escape para la ciudad por su sabiduría. Pero ningún hombre se acordó de aquel hombre necesitado."},{"p":"16","v":16},{"p":"Y yo mismo dije: “Mejor es la sabiduría que el poderío; sin embargo, la sabiduría del necesitado es despreciada, y sus palabras no son escuchadas”."}],[{"p":"17","v":17},{"p":"Más son de oírse las palabras de los sabios en tranquilidad que el clamor de uno que gobierna entre gente estúpida."}],[{"p":"18","v":18},{"p":"La sabiduría es mejor que los útiles de pelear, y simplemente un solo pecador puede destruir mucho bien."}]]}