{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Y después de la muerte de Josué aconteció que los hijos de Israel procedieron a inquirir de Jehová, y a decir: “¿Quién de nosotros subirá primero a los cananeos para pelear contra ellos?”."},{"p":"2","v":2},{"p":"A lo cual dijo Jehová: “Judá subirá. ¡Miren! Ciertamente daré la tierra en su mano”."},{"p":"3","v":3},{"p":"Entonces Judá dijo a Simeón su hermano: “Sube conmigo a la parte que me ha tocado en suerte y peleemos contra los cananeos, y yo mismo a mi vez iré contigo a la parte que te ha tocado en suerte”. En conformidad, Simeón fue con él."}],[{"p":"4","v":4},{"p":"Con esto subió Judá, y Jehová dio en manos de ellos a los cananeos y a los perizitas, de modo que derrotaron a estos en Bézeq, a diez mil hombres."},{"p":"5","v":5},{"p":"Cuando hallaron a Adoni-bézeq en Bézeq, entonces pelearon contra él y derrotaron a los cananeos y a los perizitas."},{"p":"6","v":6},{"p":"Cuando Adoni-bézeq se puso en fuga, entonces se fueron corriendo tras él y lo prendieron y le cortaron los dedos pulgares de las manos y los dedos gordos de los pies."},{"p":"7","v":7},{"p":"Por lo cual Adoni-bézeq dijo: “Ha habido setenta reyes con los dedos pulgares de las manos y los dedos gordos de los pies cortados recogiendo alimento debajo de mi mesa. Tal como yo he hecho, así me lo ha pagado Dios”. Después de eso lo llevaron a Jerusalén, y allí murió."}],[{"p":"8","v":8},{"p":"Además, los hijos de Judá llevaron a cabo guerra contra Jerusalén y lograron tomarla, y se pusieron a herirla a filo de espada, y entregaron la ciudad al fuego."},{"p":"9","v":9},{"p":"Y después los hijos de Judá bajaron para pelear contra los cananeos que habitaban en la región montañosa y en el Négueb y en la Sefelá."},{"p":"10","v":10},{"p":"Así que Judá marchó contra los cananeos que moraban en Hebrón (ahora bien, el nombre de Hebrón antes de eso era Quiryat-arbá), y se pusieron a derribar a Sesai y Ahimán y Talmai."}],[{"p":"11","v":11},{"p":"Y de allí procedieron a marchar contra los habitantes de Debir. (Ahora bien, el nombre de Debir antes de eso era Quiryat-séfer.)"},{"p":"12","v":12},{"p":"Entonces Caleb dijo: “Al que hiera a Quiryat-séfer y de veras la tome, pues, ciertamente le daré a Acsá mi hija por esposa”."},{"p":"13","v":13},{"p":"Y Otniel hijo de Quenaz, hermano menor de Caleb, logró tomarla. Por eso él le dio por esposa a Acsá su hija."},{"p":"14","v":14},{"p":"Y aconteció que, mientras ella iba a casa, siguió incitándolo a pedir a su padre un campo. Entonces ella palmoteó mientras estaba sobre el asno. Por lo cual Caleb le dijo: “¿Qué quieres?”."},{"p":"15","v":15},{"p":"De modo que ella le dijo: “Concédeme una bendición, sí, puesto que es un terreno del sur el que me has dado, y tienes que darme Gulot-maim”. Por lo tanto Caleb le dio Gulot Alto y Gulot Bajo."}],[{"p":"16","v":16},{"p":"Y los hijos del quenita, de quien Moisés fue yerno, subieron de la ciudad de las palmeras con los hijos de Judá al desierto de Judá, que está al sur de Arad. Entonces fueron y se pusieron a morar con el pueblo."},{"p":"17","v":17},{"p":"Pero Judá marchó adelante con Simeón su hermano, y procedieron a herir a los cananeos que habitaban en Zefat y a darla por entero a la destrucción. Por eso la ciudad se llamó por nombre Hormá."},{"p":"18","v":18},{"p":"Después de eso Judá tomó a Gaza y su territorio y a Asquelón y su territorio y a Eqrón y su territorio."},{"p":"19","v":19},{"p":"Y Jehová continuó con Judá, de modo que tomó posesión de la región montañosa, pero no pudo desposeer a los habitantes de la llanura baja, porque tenían carros de guerra con hoces de hierro."},{"p":"20","v":20},{"p":"Cuando dieron Hebrón a Caleb, tal como había prometido Moisés, entonces él expulsó de allí a los tres hijos de Anaq."}],[{"p":"21","v":21},{"p":"Y los hijos de Benjamín no expulsaron a los jebuseos que habitaban en Jerusalén; sino que los jebuseos siguen habitando con los hijos de Benjamín en Jerusalén hasta el día de hoy."}],[{"p":"22","v":22},{"p":"Mientras tanto, la casa de José misma también subió contra Betel, y Jehová estaba con ellos."},{"p":"23","v":23},{"p":"Y la casa de José empezó a espiar a Betel (a propósito, el nombre de la ciudad antes de eso era Luz),"},{"p":"24","v":24},{"p":"y los vigilantes llegaron a ver a un hombre que salía de la ciudad. De modo que le dijeron: “Muéstranos, por favor, la manera de entrar en la ciudad, y ciertamente ejerceremos bondad para contigo”."},{"p":"25","v":25},{"p":"Por consiguiente, el hombre les mostró la manera de entrar en la ciudad; y se pusieron a herir la ciudad a filo de espada, pero al hombre y toda su familia los dejaron ir."},{"p":"26","v":26},{"p":"Tras eso, el hombre se fue a la tierra de los hititas y edificó una ciudad y le puso por nombre Luz. Ese es su nombre hasta el día de hoy."}],[{"p":"27","v":27},{"p":"Y Manasés no tomó posesión de Bet-seán y sus pueblos dependientes, ni de Taanac y sus pueblos dependientes, ni de los habitantes de Dor y sus pueblos dependientes, ni de los habitantes de Ibleam y sus pueblos dependientes, ni de los habitantes de Meguidó y sus pueblos dependientes, sino que los cananeos persistieron en morar en esta tierra."},{"p":"28","v":28},{"p":"Y aconteció que Israel se hizo fuerte y procedió a poner a los cananeos a [hacer] trabajos forzados, y no los expulsaron completamente."}],[{"p":"29","v":29},{"p":"Tampoco Efraín expulsó a los cananeos que moraban en Guézer, sino que los cananeos continuaron morando en medio de ellos en Guézer."}],[{"p":"30","v":30},{"p":"Zabulón no expulsó a los habitantes de Quitrón ni a los habitantes de Nahalol, sino que los cananeos continuaron morando en medio de ellos y llegaron a estar sujetos a trabajos forzados."}],[{"p":"31","v":31},{"p":"Aser no expulsó a los habitantes de Akkó, ni a los habitantes de Sidón, ni de Ahlab, ni de Aczib, ni de Helbá, ni de Afiq, ni de Rehob."},{"p":"32","v":32},{"p":"Y los aseritas continuaron morando en medio de los cananeos que habitaban en la tierra, porque no los expulsaron."}],[{"p":"33","v":33},{"p":"Neftalí no expulsó a los habitantes de Bet-semes ni a los habitantes de Bet-anat, sino que continuó morando en medio de los cananeos que habitaban en la tierra; y los habitantes de Bet-semes y de Bet-anat llegaron a ser suyos para trabajos forzados."}],[{"p":"34","v":34},{"p":"Y los amorreos siguieron presionando a los hijos de Dan hacia la región montañosa, pues no les permitían bajar a la llanura baja."},{"p":"35","v":35},{"p":"Así que los amorreos persistieron en morar en el monte Heres y en Ayalón y en Saalbim. Pero la mano de la casa de José se hizo tan pesada que se les obligó a [hacer] trabajos molestos."},{"p":"36","v":36},{"p":"Y el territorio de los amorreos era desde la subida de Aqrabim, desde Sela para arriba."}]]}