{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ahora bien, después de Abimélec se levantó, para salvar a Israel, Tolá hijo de Puá, hijo de Dodó, hombre de Isacar, y este estaba morando en Samir, en la región montañosa de Efraín."},{"p":"2","v":2},{"p":"Y continuó juzgando a Israel por veintitrés años, después de lo cual murió y fue enterrado en Samir."}],[{"p":"3","v":3},{"p":"Entonces, después de él, se levantó Jaír el galaadita, y continuó juzgando a Israel por veintidós años."},{"p":"4","v":4},{"p":"Y llegó a tener treinta hijos que cabalgaban en treinta asnos adultos, y tenían treinta ciudades. Continúan llamando a estas Havot-jaír hasta el día de hoy; están en la tierra de Galaad."},{"p":"5","v":5},{"p":"Después Jaír murió y fue enterrado en Qamón."}],[{"p":"6","v":6},{"p":"Y los hijos de Israel de nuevo procedieron a hacer lo que era malo a los ojos de Jehová, y empezaron a servir a los Baales y a las imágenes de Astoret y a los dioses de Siria y a los dioses de Sidón y a los dioses de Moab y a los dioses de los hijos de Ammón y a los dioses de los filisteos. De modo que dejaron a Jehová y no le sirvieron."},{"p":"7","v":7},{"p":"Ante esto, la cólera de Jehová se encendió contra Israel, de modo que los vendió en mano de los filisteos y en mano de los hijos de Ammón."},{"p":"8","v":8},{"p":"Por lo tanto, estos destrozaron a los hijos de Israel y los oprimieron mucho aquel año... por dieciocho años, a todos los hijos de Israel que estaban en el lado del Jordán de la tierra de los amorreos que estaba en Galaad."},{"p":"9","v":9},{"p":"Y los hijos de Ammón cruzaban el Jordán para pelear hasta contra Judá y Benjamín y la casa de Efraín; e Israel se hallaba grandemente angustiado."},{"p":"10","v":10},{"p":"Y los hijos de Israel empezaron a clamar a Jehová por socorro, diciendo: “Hemos pecado contra ti, porque hemos dejado a nuestro Dios y estamos sirviendo a los Baales”."}],[{"p":"11","v":11},{"p":"Entonces Jehová dijo a los hijos de Israel: “¿Acaso no fue de Egipto y de los amorreos y de los hijos de Ammón y de los filisteos"},{"p":"12","v":12},{"p":"y de los sidonios y de Amaleq y de Madián, cuando los oprimieron a ustedes y ustedes se pusieron a clamar a mí, de cuya mano yo procedí a salvarlos?"},{"p":"13","v":13},{"p":"En cuanto a ustedes, me abandonaron y se pusieron a servir a otros dioses. Por eso no volveré a salvarlos."},{"p":"14","v":14},{"p":"Vayan y clamen por socorro a los dioses que han escogido. Sean ellos quienes los salven en el tiempo de su angustia”."},{"p":"15","v":15},{"p":"Pero los hijos de Israel dijeron a Jehová: “Hemos pecado. Tú mismo haz con nosotros conforme a cualquier cosa que sea buena a tus ojos. Solo que nos libres, por favor, este día”."},{"p":"16","v":16},{"p":"Y empezaron a quitar de en medio de sí los dioses extranjeros y a servir a Jehová, de modo que el alma de él se impacientó a causa de la desdicha de Israel."}],[{"p":"17","v":17},{"p":"Con el tiempo los hijos de Ammón fueron convocados, y asentaron campamento en Galaad. De modo que los hijos de Israel se reunieron y asentaron campamento en Mizpá."},{"p":"18","v":18},{"p":"Y la gente y los príncipes de Galaad empezaron a decirse unos a otros: “¿Quién es el hombre que llevará la delantera en pelear contra los hijos de Ammón? Llegue a ser él cabeza de todos los habitantes de Galaad”."}]]}