{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ahora bien, Jefté el galaadita se había hecho hombre poderoso y valiente, y era hijo de una prostituta, y Galaad había llegado a ser padre de Jefté."},{"p":"2","v":2},{"p":"Y la esposa de Galaad siguió dándole hijos. Cuando los hijos de la esposa se desarrollaron, procedieron a expulsar a Jefté y a decirle: “No debes tener herencia en la casa de nuestro padre, porque eres hijo de otra mujer”."},{"p":"3","v":3},{"p":"De modo que Jefté huyó a causa de sus hermanos y se puso a morar en la tierra de Tob. Y siguieron juntándose a Jefté hombres ociosos, y salían con él."}],[{"p":"4","v":4},{"p":"Y después de una temporada aconteció que los hijos de Ammón empezaron a pelear contra Israel."},{"p":"5","v":5},{"p":"Y aconteció que cuando los hijos de Ammón efectivamente pelearon contra Israel, los ancianos de Galaad fueron inmediatamente a sacar a Jefté de la tierra de Tob."},{"p":"6","v":6},{"p":"Entonces dijeron a Jefté: “Ven, sí, y sirve como comandante nuestro, y peleemos contra los hijos de Ammón”."},{"p":"7","v":7},{"p":"Pero Jefté dijo a los ancianos de Galaad: “¿No fueron ustedes los que me odiaron, de modo que me expulsaron de la casa de mi padre? ¿Y por qué han venido a mí ahora justamente cuando están en angustia?”."},{"p":"8","v":8},{"p":"Ante esto, los ancianos de Galaad dijeron a Jefté: “Por eso ahora nos hemos vuelto a ti, y tienes que ir con nosotros y pelear contra los hijos de Ammón, y tienes que llegar a ser para nosotros cabeza de todos los habitantes de Galaad”."},{"p":"9","v":9},{"p":"De modo que Jefté dijo a los ancianos de Galaad: “Si me están llevando de vuelta para pelear contra los hijos de Ammón, y Jehová de veras los abandona en mi mano, ¡yo, por mi parte, llegaré a ser cabeza de ustedes!”."},{"p":"10","v":10},{"p":"A su vez, los ancianos de Galaad dijeron a Jefté: “Resulte Jehová ser el oidor entre nosotros si la manera en que lo hiciéramos no fuera conforme a tu palabra”."},{"p":"11","v":11},{"p":"En consecuencia, Jefté fue con los ancianos de Galaad, y el pueblo lo puso sobre sí como cabeza y comandante. Y Jefté procedió a hablar todas sus palabras delante de Jehová en Mizpá."}],[{"p":"12","v":12},{"p":"Entonces Jefté envió mensajeros al rey de los hijos de Ammón, y dijo: “¿Qué tengo que ver contigo, para que hayas venido contra mí para pelear en mi tierra?”."},{"p":"13","v":13},{"p":"De modo que el rey de los hijos de Ammón dijo a los mensajeros de Jefté: “Se debe a que Israel tomó mi tierra cuando subió de Egipto, desde el Arnón hasta el Jaboq y hasta el Jordán. Y ahora, en efecto, devuélvela pacíficamente”."},{"p":"14","v":14},{"p":"Pero Jefté volvió a enviar mensajeros al rey de los hijos de Ammón"}],[{"p":"15","v":15},{"p":"y le dijo:“Esto es lo que ha dicho Jefté: ‘Israel no tomó la tierra de Moab ni la tierra de los hijos de Ammón."},{"p":"16","v":16},{"p":"Porque cuando subió de Egipto, Israel fue andando por el desierto hasta el mar Rojo y logró llegar a Qadés."},{"p":"17","v":17},{"p":"Entonces Israel envió mensajeros al rey de Edom, diciendo: “Déjame pasar, por favor, por tu tierra”, y el rey de Edom no escuchó. Y también al rey de Moab envió, y él no consintió. E Israel continuó morando en Qadés."},{"p":"18","v":18},{"p":"Cuando siguieron andando por el desierto, dieron la vuelta a la tierra de Edom y a la tierra de Moab de modo que marcharon en dirección al nacimiento del sol, en lo que toca a la tierra de Moab, y se pusieron a acampar en la región de Arnón; y no pasaron dentro del límite de Moab, porque Arnón era el límite de Moab."}],[{"p":"19","v":19},{"p":"”’Después de eso Israel envió mensajeros a Sehón el rey de los amorreos, el rey de Hesbón, y le dijo Israel: “Déjanos pasar, por favor, por tu tierra a mi propio lugar”."},{"p":"20","v":20},{"p":"Y Sehón no se sintió seguro acerca de que Israel cruzara por su territorio, y Sehón se puso a reunir a todo su pueblo y a acampar en Jáhaz y a pelear contra Israel."},{"p":"21","v":21},{"p":"Ante esto, Jehová el Dios de Israel dio a Sehón y todo su pueblo en mano de Israel, de manera que ellos los hirieron, e Israel tomó posesión de toda la tierra de los amorreos que habitaban aquella tierra."},{"p":"22","v":22},{"p":"Así tomaron posesión de todo el territorio de los amorreos desde el Arnón hasta el Jaboq y desde el desierto hasta el Jordán."}],[{"p":"23","v":23},{"p":"”’Y ahora Jehová el Dios de Israel fue quien desposeyó a los amorreos de delante de su pueblo Israel, y tú, por tu parte, quisieras desposeerlos."},{"p":"24","v":24},{"p":"¿Acaso no es a cualquiera a quien Kemós tu dios te hace desposeer que tú desposees? Y todo aquel a quien Jehová nuestro Dios ha desposeído de delante de nosotros es al que nosotros desposeeremos."},{"p":"25","v":25},{"p":"Y ahora, ¿eres tú mejor de manera alguna que Balac hijo de Zipor, el rey de Moab? ¿Contendió él alguna vez con Israel, o peleó alguna vez contra ellos?"},{"p":"26","v":26},{"p":"Mientras Israel estaba morando en Hesbón y sus pueblos dependientes, y en Aroer y sus pueblos dependientes, y en todas las ciudades que están junto a las márgenes del Arnón por trescientos años, ¿por qué, pues, nunca los arrebataste durante aquel tiempo?"},{"p":"27","v":27},{"p":"En cuanto a mí, yo no he pecado contra ti, pero tú estás tratando mal conmigo al pelear contra mí. Que Jehová el Juez juzgue hoy entre los hijos de Israel y los hijos de Ammón’”."}],[{"p":"28","v":28},{"p":"Y el rey de los hijos de Ammón no escuchó las palabras de Jefté que este le había enviado."}],[{"p":"29","v":29},{"p":"El espíritu de Jehová ahora vino sobre Jefté, y él procedió a pasar por Galaad y Manasés, y a pasar por Mizpé de Galaad, y desde Mizpé de Galaad pasó adelante a donde los hijos de Ammón."}],[{"p":"30","v":30},{"p":"Entonces Jefté hizo un voto a Jehová y dijo: “Si tú sin falta das a los hijos de Ammón en mi mano,"},{"p":"31","v":31},{"p":"entonces tiene que suceder que el que venga saliendo, que salga de las puertas de mi casa a mi encuentro cuando yo vuelva en paz de los hijos de Ammón, tiene que llegar a ser entonces de Jehová, y tengo que ofrecer a ese como ofrenda quemada”."}],[{"p":"32","v":32},{"p":"De modo que Jefté pasó adelante a donde los hijos de Ammón para pelear contra ellos, y Jehová procedió a darlos en su mano."},{"p":"33","v":33},{"p":"Y fue hiriéndolos desde Aroer por todo el camino hasta Minit —veinte ciudades— y hasta Abel-keramim con una matanza sumamente grande. Así fueron sojuzgados los hijos de Ammón delante de los hijos de Israel."}],[{"p":"34","v":34},{"p":"Por fin Jefté vino a Mizpá, a su casa, y, ¡mire!, ¡su hija salía a su encuentro con toque de panderetas y baile! Ahora bien, ella era absolutamente la única hija. Además de ella, él no tenía ni hijo ni hija."},{"p":"35","v":35},{"p":"Y aconteció que, cuando él alcanzó a verla, empezó a rasgar sus prendas de vestir y a decir: “¡Ay, hija mía! Realmente has hecho que me doble, y tú misma has llegado a ser la que yo estuve obligando a extrañamiento. Y yo... yo he abierto mi boca a Jehová, y no puedo volverme atrás”."}],[{"p":"36","v":36},{"p":"Pero ella le dijo: “Padre mío, si has abierto tu boca a Jehová, haz conmigo conforme a lo que ha salido de tu boca, puesto que Jehová ha ejecutado para ti actos de venganza sobre tus enemigos, los hijos de Ammón”."},{"p":"37","v":37},{"p":"Y pasó a decir a su padre: “Que se me haga esta cosa: Déjame por dos meses, y deja que me vaya, y ciertamente descenderé sobre las montañas, y déjame llorar mi virginidad, yo y mis compañeras”."}],[{"p":"38","v":38},{"p":"Ante esto, él dijo: “¡Ve!”. De modo que la envió por dos meses; y ella siguió yendo, ella con sus compañeras, y llorando su virginidad sobre las montañas."},{"p":"39","v":39},{"p":"Y al cabo de dos meses aconteció que vino de regreso a su padre, después de lo cual él llevó a cabo su voto que había hecho tocante a ella. En cuanto a ella, nunca tuvo relaciones [sexuales] con ningún hombre. Y vino a ser disposición reglamentaria en Israel:"},{"p":"40","v":40},{"p":"De año en año las hijas de Israel iban a dar encomio a la hija de Jefté el galaadita, cuatro días en el año."}]]}