{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Entonces los hombres de Efraín fueron convocados, y cruzaron hacia el norte y dijeron a Jefté: “¿Por qué cruzaste para pelear contra los hijos de Ammón, y a nosotros no nos hiciste una llamada para ir contigo? A tu misma casa la quemaremos sobre ti con fuego”."},{"p":"2","v":2},{"p":"Pero Jefté les dijo: “Yo llegué a ser contendiente especial, yo y mi pueblo, con los hijos de Ammón. Y procedí a clamar a ustedes por socorro, y ustedes no me salvaron de la mano de ellos."},{"p":"3","v":3},{"p":"Cuando llegué a ver que no eras salvador, entonces me decidí a poner mi alma en la palma de mi propia mano y pasar contra los hijos de Ammón. Ante esto, Jehová los dio en mi mano. ¿Por qué, pues, han subido ustedes contra mí el día de hoy para pelear contra mí?”."}],[{"p":"4","v":4},{"p":"Inmediatamente juntó Jefté a todos los hombres de Galaad y peleó contra Efraín; y los hombres de Galaad se pusieron a derribar a Efraín, porque estos habían dicho: “Hombres escapados de Efraín es lo que son ustedes, oh Galaad, dentro de Efraín, dentro de Manasés”."},{"p":"5","v":5},{"p":"Y Galaad logró tomar los vados del Jordán antes que Efraín; y sucedió que cuando los hombres de Efraín que iban escapando decían: “Déjame pasar”, entonces los hombres de Galaad decían a cada uno: “¿Eres efraimita?”. Cuando decía: “¡No!”,"},{"p":"6","v":6},{"p":"entonces le decían: “Por favor, di Schibolet”. Y él decía: “Sibolet”, puesto que no podía decir la palabra correctamente. Y le echaban mano y lo mataban junto a los vados del Jordán. De modo que cayeron en aquel tiempo cuarenta y dos mil de Efraín."}],[{"p":"7","v":7},{"p":"Y Jefté continuó juzgando a Israel por seis años, después de lo cual Jefté el galaadita murió y fue enterrado en su ciudad, en Galaad."}],[{"p":"8","v":8},{"p":"E Ibzán de Belén empezó a juzgar a Israel después de él."},{"p":"9","v":9},{"p":"Y llegó a tener treinta hijos y treinta hijas. Él envió fuera e hizo traer de afuera treinta hijas para sus hijos. Y continuó juzgando a Israel por siete años."},{"p":"10","v":10},{"p":"Entonces murió Ibzán y fue enterrado en Belén."}],[{"p":"11","v":11},{"p":"Y después de él Elón el zabulonita empezó a juzgar a Israel. Y continuó juzgando a Israel diez años."},{"p":"12","v":12},{"p":"Entonces murió Elón el zabulonita y fue enterrado en Ayalón, en la tierra de Zabulón."}],[{"p":"13","v":13},{"p":"Y después de él Abdón hijo de Hilel el piratonita empezó a juzgar a Israel."},{"p":"14","v":14},{"p":"Y llegó a tener cuarenta hijos y treinta nietos que cabalgaban en setenta asnos adultos. Y continuó juzgando a Israel ocho años."},{"p":"15","v":15},{"p":"Entonces Abdón hijo de Hilel el piratonita murió y fue enterrado en Piratón, en la tierra de Efraín, en la montaña del amalequita."}]]}