{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Y los hijos de Israel se dieron de nuevo a hacer lo que era malo a los ojos de Jehová, de modo que Jehová los dio en mano de los filisteos por cuarenta años."}],[{"p":"2","v":2},{"p":"Entretanto, hubo cierto hombre de Zorá, de la familia de los danitas, y su nombre era Manóah. Y su esposa era estéril y no había dado a luz hijo alguno."},{"p":"3","v":3},{"p":"Con el tiempo el ángel de Jehová se apareció a la mujer y le dijo: “Mira esto ahora: eres estéril y no has dado a luz hijo alguno. Y ciertamente llegarás a estar encinta y darás a luz un hijo."},{"p":"4","v":4},{"p":"Y ahora cuídate, por favor, y no bebas vino ni licor embriagante, y no comas nada inmundo."},{"p":"5","v":5},{"p":"Porque, ¡mira!, estarás encinta y ciertamente darás a luz un hijo, y no debe venir navaja sobre su cabeza, porque nazareo de Dios es lo que el niño llegará a ser desde que salga del vientre; y él es quien llevará la delantera en salvar a Israel de la mano de los filisteos”."}],[{"p":"6","v":6},{"p":"Entonces la mujer fue y dijo a su esposo: “Hubo un hombre del Dios [verdadero] que vino a mí, y su apariencia era como la apariencia del ángel del Dios [verdadero], muy inspiradora de temor. Y no le pregunté precisamente de dónde era, ni él me informó su nombre."},{"p":"7","v":7},{"p":"Pero me dijo: ‘¡Mira! Estarás encinta y ciertamente darás a luz un hijo. Y ahora no bebas vino ni licor embriagante, y no comas ninguna cosa inmunda, porque nazareo de Dios es lo que el niño llegará a ser desde que salga del vientre hasta el día de su muerte’”."}],[{"p":"8","v":8},{"p":"Y Manóah se puso a rogar a Jehová y a decir: “Dispénsame, Jehová. El hombre del Dios [verdadero] que acabas de enviar, déjalo venir otra vez a nosotros, por favor, y que nos instruya en cuanto a lo que debemos hacer al niño que nacerá”."},{"p":"9","v":9},{"p":"Por consiguiente, el Dios [verdadero] escuchó la voz de Manóah, y el ángel del Dios [verdadero] vino otra vez a la mujer mientras ella estaba sentada en el campo, y Manóah su esposo no estaba con ella."},{"p":"10","v":10},{"p":"La mujer inmediatamente se apresuró y corrió y lo informó a su esposo y le dijo: “¡Mira! El hombre que vino a mí el otro día se me ha aparecido”."}],[{"p":"11","v":11},{"p":"Ante esto, Manóah se levantó y acompañó a su esposa y vino al hombre y le dijo: “¿Eres tú el hombre que habló a la mujer?”, a lo cual él dijo: “Yo soy”."},{"p":"12","v":12},{"p":"Entonces dijo Manóah: “Ahora que se realicen tus palabras. ¿Cuál llegará a ser el modo de vivir del niño, y su trabajo?”."},{"p":"13","v":13},{"p":"De modo que el ángel de Jehová dijo a Manóah: “De todo lo que mencioné a la mujer ella debe guardarse."},{"p":"14","v":14},{"p":"Absolutamente nada que proceda de la enredadera del vino debe comer ella, y que no beba vino ni licor embriagante, y que no coma cosa inmunda de clase alguna. Todo lo que le he mandado a ella, que lo guarde”."}],[{"p":"15","v":15},{"p":"Manóah ahora dijo al ángel de Jehová: “Permítenos, por favor, detenerte y aderezar un cabrito de las cabras delante de ti”."},{"p":"16","v":16},{"p":"Pero el ángel de Jehová dijo a Manóah: “Si me detienes, no me alimentaré de tu pan; pero si quieres ofrecer una ofrenda quemada a Jehová, puedes ofrecerla”. Pues Manóah no sabía que era el ángel de Jehová."},{"p":"17","v":17},{"p":"Entonces Manóah dijo al ángel de Jehová: “¿Cuál es tu nombre, para que cuando se realice tu palabra ciertamente te honremos?”."},{"p":"18","v":18},{"p":"Sin embargo, el ángel de Jehová le dijo: “¿Precisamente por qué debes preguntar acerca de mi nombre, cuando es [nombre] maravilloso?”."}],[{"p":"19","v":19},{"p":"Y Manóah procedió a tomar el cabrito de las cabras y la ofrenda de grano y a ofrecerlo sobre la roca a Jehová. Y Él estaba haciendo algo de manera maravillosa mientras Manóah y su esposa estaban mirando."},{"p":"20","v":20},{"p":"Aconteció, pues, que al ascender la llama de sobre el altar hacia el cielo, entonces el ángel de Jehová ascendió en la llama del altar mientras Manóah y su esposa estaban mirando. En seguida cayeron a tierra sobre sus rostros."},{"p":"21","v":21},{"p":"Y el ángel de Jehová ya no repitió el aparecerse a Manóah y su esposa. Entonces fue cuando Manóah supo que había sido el ángel de Jehová."},{"p":"22","v":22},{"p":"En consecuencia, Manóah dijo a su esposa: “Positivamente moriremos, porque es a Dios a quien hemos visto”."},{"p":"23","v":23},{"p":"Pero su esposa le dijo: “Si Jehová se hubiera deleitado solo en hacernos morir, no habría aceptado de nuestra mano una ofrenda quemada y ofrenda de grano, y no nos habría mostrado todas estas cosas, y no nos habría dejado oír como ahora cosa semejante a esta”."}],[{"p":"24","v":24},{"p":"Más tarde la mujer dio a luz un hijo y lo llamó por nombre Sansón; y el muchacho siguió creciendo, y Jehová continuó bendiciéndolo."},{"p":"25","v":25},{"p":"Con el tiempo, el espíritu de Jehová comenzó a impelerlo en Mahané-dan, entre Zorá y Estaol."}]]}