{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Entonces bajó Sansón a Timnah y vio en Timnah a una mujer de las hijas de los filisteos."},{"p":"2","v":2},{"p":"De modo que subió e informó a su padre y a su madre y dijo: “Hay una mujer que he visto en Timnah, de las hijas de los filisteos, y ahora consíganmela por esposa”."},{"p":"3","v":3},{"p":"Pero su padre y su madre le dijeron: “¿No hay entre las hijas de tus hermanos y entre todo mi pueblo una mujer, para que vayas a tomar esposa de los incircuncisos filisteos?”. Sin embargo, Sansón dijo a su padre: “Consígueme sólo a ella, porque ella es la que a mis ojos es precisamente apropiada”."},{"p":"4","v":4},{"p":"En cuanto a su padre y su madre, no sabían que aquello era de Jehová, que él estaba buscando ocasión contra los filisteos, puesto que en aquel tiempo en particular los filisteos estaban gobernando sobre Israel."}],[{"p":"5","v":5},{"p":"Por consiguiente, Sansón bajó con su padre y su madre a Timnah. Cuando llegó hasta las viñas de Timnah, pues, ¡mire!, un leoncillo crinado que venía rugiendo a su encuentro."},{"p":"6","v":6},{"p":"Entonces el espíritu de Jehová entró en operación sobre él, de modo que él desgarró [al león] en dos, tal como uno desgarra un cabrito en dos, y no había absolutamente nada en su mano. Y él no informó a su padre ni a su madre lo que había hecho."},{"p":"7","v":7},{"p":"Y continuó bajando y se puso a hablar a la mujer; y todavía era apropiada a los ojos de Sansón."}],[{"p":"8","v":8},{"p":"Ahora bien, después de algún tiempo volvió para llevarla a casa. Entretanto, se desvió para mirar el cadáver del león, y sucedió que había un enjambre de abejas en el cuerpo muerto del león, y miel."},{"p":"9","v":9},{"p":"De modo que la raspó de allí a las palmas de sus manos y siguió andando, comiendo mientras andaba. Cuando volvió a unirse a su padre y su madre, en seguida les dio parte, y ellos empezaron a comer. Y no les informó que había sido del cuerpo muerto del león que había raspado la miel."}],[{"p":"10","v":10},{"p":"Y su padre continuó bajando a donde estaba la mujer, y Sansón procedió a celebrar un banquete allí; porque de esa manera solían hacer los jóvenes."},{"p":"11","v":11},{"p":"Y aconteció que, al verlo, inmediatamente tomaron treinta compañeros de boda, para que estuvieran con él."},{"p":"12","v":12},{"p":"Entonces les dijo Sansón: “Permítaseme, por favor, proponerles un enigma. Si ustedes sin falta me lo declaran durante los siete días del banquete y de veras lo resuelven, yo, en tal caso, tendré que darles treinta prendas de vestir interiores y treinta conjuntos de vestidos."},{"p":"13","v":13},{"p":"Pero si no pueden declarármelo, entonces ustedes mismos tienen que darme treinta prendas de vestir interiores y treinta conjuntos de vestidos”. Ante esto, le dijeron: “Propón tu enigma, sí, y que nosotros lo oigamos”."}],[{"p":"14","v":14},{"p":"De modo que les dijo:“Del que come salió algo de comer,y del fuerte salió algo dulce”.\r\nY por tres días resultaron incapaces de declarar el enigma."},{"p":"15","v":15},{"p":"Y al cuarto día aconteció que empezaron a decir a la esposa de Sansón: “Embauca a tu esposo para que nos declare el enigma. De otro modo los quemaremos con fuego a ti y a la casa de tu padre. ¿Fue para tomar nuestras posesiones que ustedes nos invitaron acá?”."},{"p":"16","v":16},{"p":"Por consiguiente, la esposa de Sansón empezó a llorarle encima y a decir: “Solamente me odias, sí, y no me amas. Hubo un enigma que propusiste a los hijos de mi pueblo, pero a mí no me lo has declarado”. Ante esto, él le dijo: “¡Si a mi propio padre y a mi propia madre no se lo he declarado!, ¿y acaso debo declarártelo a ti?”."},{"p":"17","v":17},{"p":"Pero ella siguió llorándole encima los siete días que continuó el banquete para ellos, y al séptimo día aconteció que por fin él se lo declaró, porque ella lo había apremiado. Entonces ella declaró el enigma a los hijos de su pueblo."},{"p":"18","v":18},{"p":"De modo que los hombres de la ciudad le dijeron al séptimo día, aun antes que él pudiera entrar en el cuarto interior:\r\n“¿Qué es más dulce que la miel,y qué es más fuerte que un león?”.A su vez, él les dijo:“Si no hubieran arado con mi ternera,no habrían resuelto mi enigma”."}],[{"p":"19","v":19},{"p":"Y el espíritu de Jehová entró en operación sobre él, de manera que él bajó a Asquelón y derribó a treinta de los hombres de ellos y tomó lo que despojó de ellos y dio los vestidos a los que habían declarado el enigma. Y su cólera continuó ardiendo, y él subió a la casa de su padre."}],[{"p":"20","v":20},{"p":"Y la esposa de Sansón vino a pertenecer a un compañero de boda suyo que se había asociado con él."}]]}