{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Y después de algún tiempo, en los días de la siega del trigo, aconteció que Sansón se fue a visitar a su esposa con un cabrito de las cabras. De modo que dijo: “Ciertamente entraré a donde mi esposa en el cuarto interior”. Y el padre de ella no le permitió entrar."},{"p":"2","v":2},{"p":"Antes bien, el padre de ella dijo: “Realmente dije para mí: ‘Indisputablemente debes odiarla’. Por lo tanto se la di a tu compañero de boda. ¿Acaso no es su hermana menor mejor que ella? Que ella, por favor, llegue a ser tuya en lugar de la otra”."},{"p":"3","v":3},{"p":"Sin embargo, Sansón les dijo: “Esta vez tengo que estar libre de culpa contra los filisteos, en caso de que esté tratando con ellos para su perjuicio”."}],[{"p":"4","v":4},{"p":"Y Sansón se puso en marcha y procedió a atrapar trescientas zorras y a tomar antorchas y a volver cola contra cola y a poner una antorcha entre dos colas, justamente en medio."},{"p":"5","v":5},{"p":"Tras aquello prendió fuego a las antorchas y envió [las zorras] a los campos de grano en pie de los filisteos. Así incendió todo, desde hacina hasta grano en pie, y las viñas y los olivares."}],[{"p":"6","v":6},{"p":"Y los filisteos empezaron a decir: “¿Quién hizo esto?”. Entonces dijeron: “Fue Sansón el yerno del timnita, porque este tomó su esposa y entonces se la dio a su compañero de boda”. Ante esto, los filisteos subieron y los quemaron con fuego a ella y a su padre."},{"p":"7","v":7},{"p":"A su vez, Sansón les dijo: “Si hacen así, lo único que puedo hacer es vengarme de ustedes, y después cesaré”."},{"p":"8","v":8},{"p":"Y se puso a golpearlos, [amontonando] piernas sobre muslos con gran matanza, después de lo cual bajó y empezó a morar en una hendidura del peñasco Etam."}],[{"p":"9","v":9},{"p":"Más tarde los filisteos subieron y acamparon en Judá y se pusieron a andar a paso fuerte por toda Lehí."},{"p":"10","v":10},{"p":"Entonces los hombres de Judá dijeron: “¿Por qué han subido contra nosotros?”, a lo cual dijeron ellos: “Para atar a Sansón hemos subido, para hacerle tal como nos ha hecho a nosotros”."},{"p":"11","v":11},{"p":"De modo que tres mil hombres de Judá descendieron a la hendidura del peñasco Etam y dijeron a Sansón: “¿No sabes que los filisteos están gobernando sobre nosotros? Entonces, ¿qué significa esto que nos has hecho?”. Él entonces les dijo: “Tal como me hicieron a mí, así les he hecho a ellos”."},{"p":"12","v":12},{"p":"Pero ellos le dijeron: “Para atarte hemos descendido, para darte en la mano de los filisteos”. Ante eso, les dijo Sansón: “Júrenme que ustedes mismos no me acometerán”."}],[{"p":"13","v":13},{"p":"Y ellos pasaron a decirle: “No, sino que simplemente te ataremos, y ciertamente te daremos en su mano; pero de ninguna manera te daremos muerte”.\r\nPor consiguiente, lo ataron con dos sogas nuevas y lo hicieron subir del peñasco."},{"p":"14","v":14},{"p":"Él, por su parte, vino hasta Lehí, y los filisteos, por su parte, gritaron alborozadamente al encontrarse con él. Y el espíritu de Jehová entró en operación sobre él, y las sogas que estaban sobre sus brazos vinieron a ser como hilos de lino que han sido chamuscados por el fuego, de modo que sus grilletes se derritieron de sobre sus manos."},{"p":"15","v":15},{"p":"Ahora halló una quijada húmeda de asno, y alargó la mano y la tomó, y con ella fue derribando a mil hombres."},{"p":"16","v":16},{"p":"Entonces dijo Sansón:“¡Con la quijada de un asno... un montón, dos montones!Con la quijada de un asno he derribado a mil hombres”."}],[{"p":"17","v":17},{"p":"Y aconteció que, cuando acabó de hablar, arrojó inmediatamente la quijada de su mano y llamó aquel lugar Ramat-lehí."},{"p":"18","v":18},{"p":"Ahora le dio mucha sed, y se puso a invocar a Jehová y a decir: “Tú fuiste el que dio esta gran salvación en mano de tu siervo, ¿y ahora moriré de sed, y tendré que caer en la mano de los incircuncisos?”."},{"p":"19","v":19},{"p":"De modo que Dios partió un hueco que había en forma de mortero en Lehí, y de él empezó a salir agua, y él procedió a beber, después de lo cual su espíritu volvió y él revivió. Por eso lo llamó por nombre En-haqore, que está en Lehí hasta el día de hoy."}],[{"p":"20","v":20},{"p":"Y continuó juzgando a Israel, en los días de los filisteos, veinte años."}]]}