{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Una vez Sansón fue a Gaza y vio allí a una prostituta y vino a ella."},{"p":"2","v":2},{"p":"Y se dio informe a los gazeos, y se dijo: “Sansón ha entrado acá”. De modo que lo cercaron y lo acecharon toda la noche en la puerta de la ciudad. Y se quedaron quietos toda la noche, diciendo: “En cuanto raye el alba, entonces tenemos que matarlo”."}],[{"p":"3","v":3},{"p":"Sin embargo, Sansón se quedó acostado hasta la medianoche, y entonces se levantó a la medianoche y agarró las hojas de la puerta de la ciudad y los dos postes de los lados y los arrancó junto con la barra, y se los echó sobre los hombros y los llevó arriba a la cima de la montaña que está enfrente de Hebrón."}],[{"p":"4","v":4},{"p":"Y después de eso aconteció que él se enamoró de una mujer en el valle torrencial de Soreq, y su nombre era Dalila."},{"p":"5","v":5},{"p":"Y los señores del eje de los filisteos procedieron a subir a donde ella y a decirle: “Embáucalo y ve en qué está su gran poder y con qué podremos prevalecer contra él y con qué podemos estar seguros de atarlo para dominarlo; y nosotros, por nuestra parte, te daremos cada uno mil cien piezas de plata”."}],[{"p":"6","v":6},{"p":"Más tarde Dalila dijo a Sansón: “Declárame, sí, por favor: ¿En qué está tu gran poder y con qué se te puede atar para dominarte?”."},{"p":"7","v":7},{"p":"Entonces Sansón le dijo: “Si me atan con siete tendones todavía húmedos, que no se hayan secado, entonces tendré que debilitarme y llegar a ser como un hombre cualquiera”."},{"p":"8","v":8},{"p":"Así que los señores del eje de los filisteos le subieron a ella siete tendones todavía húmedos, que no se habían secado. Más tarde, ella lo ató con ellos."},{"p":"9","v":9},{"p":"Ahora bien, los que formaban la emboscada estaban sentados en el cuarto interior de ella, y ella empezó a decirle: “¡Los filisteos están sobre ti, Sansón!”. Ante eso, él rompió los tendones en dos, tal como se rompe en dos un hilo retorcido de estopa cuando huele el fuego. Y su poder no llegó a ser conocido."}],[{"p":"10","v":10},{"p":"Posteriormente, Dalila dijo a Sansón: “¡Mira! Te has burlado de mí para hablarme mentiras. Ahora declárame, sí, por favor, con qué se te puede atar”."},{"p":"11","v":11},{"p":"De modo que él le dijo: “Si me atan apretadamente con sogas nuevas con las cuales no se ha hecho trabajo, entonces tendré que debilitarme y llegar a ser como un hombre cualquiera”."},{"p":"12","v":12},{"p":"De modo que Dalila tomó sogas nuevas y lo ató con ellas y le dijo: “¡Los filisteos están sobre ti, Sansón!”. Durante todo ese tiempo los que formaban la emboscada estaban sentados en el cuarto interior. En eso, él las rompió en dos de sobre sus brazos como un hilo."}],[{"p":"13","v":13},{"p":"Tras aquello, Dalila dijo a Sansón: “Hasta ahora te has burlado de mí para hablarme mentiras. De veras declárame con qué se te puede atar”. Entonces él le dijo: “Si tejes las siete trenzas de mi cabeza con el hilo de la urdimbre”."},{"p":"14","v":14},{"p":"Por consiguiente, ella las fijó con la estaca, después de lo cual le dijo: “¡Los filisteos están sobre ti, Sansón!”. De modo que él despertó de su sueño y arrancó la estaca del telar y el lizo."}],[{"p":"15","v":15},{"p":"Ella ahora le dijo: “¿Cómo tienes el descaro de decir: ‘De veras te amo’, cuando tu corazón no está conmigo? Estas tres veces te has burlado de mí y no me has declarado en qué está tu gran poder”."},{"p":"16","v":16},{"p":"Y aconteció que, porque ella lo apremiaba con sus palabras en todo tiempo, y seguía instándolo, el alma de él se impacientó hasta desear morir."},{"p":"17","v":17},{"p":"Por fin él le descubrió todo su corazón y le dijo: “Nunca ha venido navaja sobre mi cabeza, porque soy nazareo de Dios desde el vientre de mi madre. Si de veras fuera afeitado, entonces mi poder ciertamente se apartaría de mí, y realmente me debilitaría y vendría a ser como todos los demás hombres”."}],[{"p":"18","v":18},{"p":"Cuando Dalila llegó a ver que él le había descubierto todo su corazón, inmediatamente envió a llamar a los señores del eje filisteos, y dijo: “Suban esta vez, porque me ha descubierto todo su corazón”. Y los señores del eje filisteos subieron a donde ella para traer el dinero en la mano."},{"p":"19","v":19},{"p":"Y ella procedió a hacerlo dormir sobre sus rodillas. Entonces llamó al hombre y le hizo afeitar las siete trenzas de su cabeza, después de lo cual comenzó a mostrar dominio sobre él, y el poder de él siguió apartándose de sobre él."},{"p":"20","v":20},{"p":"Ahora ella dijo: “¡Los filisteos están sobre ti, Sansón!”. Con eso él despertó de su sueño y dijo: “Saldré como otras veces y, sacudiéndome, me libraré”. Y él mismo no sabía que era Jehová quien se había apartado de él."},{"p":"21","v":21},{"p":"De modo que los filisteos lo agarraron y le perforaron y sacaron los ojos y lo bajaron a Gaza y lo sujetaron con dos grilletes de cobre; y vino a ser molendero en la casa de encierro."},{"p":"22","v":22},{"p":"Entretanto, el cabello de su cabeza comenzó a crecer copiosamente, tan pronto como hubo sido afeitado."}],[{"p":"23","v":23},{"p":"En cuanto a los señores del eje filisteos, se reunieron para ofrecer un gran sacrificio a Dagón su dios y para regocijarse, y siguieron diciendo: “¡Nuestro dios ha dado en nuestra mano a Sansón nuestro enemigo!”."},{"p":"24","v":24},{"p":"Cuando el pueblo llegó a verlo, en seguida se pusieron a alabar a su dios, “porque —decían ellos— nuestro dios ha dado en nuestra mano a nuestro enemigo y al devastador de nuestro país y al que multiplicaba nuestros muertos”."}],[{"p":"25","v":25},{"p":"Y aconteció que, porque estaba alegre el corazón de ellos, empezaron a decir: “Llamen a Sansón para que nos ofrezca algún entretenimiento”. De modo que llamaron a Sansón de la casa de encierro para que sirviera de diversión delante de ellos; y procedieron a colocarlo de pie entre las columnas."},{"p":"26","v":26},{"p":"Entonces Sansón dijo al muchacho que lo tenía de la mano: “Anda, permíteme palpar las columnas sobre las cuales está firmemente establecida la casa, y deja que me recueste en ellas”."},{"p":"27","v":27},{"p":"(A propósito, la casa estaba llena de hombres y mujeres, y todos los señores del eje filisteos estaban allí; y sobre el techo había como tres mil hombres y mujeres que miraban mientras Sansón ofrecía algún entretenimiento.)"}],[{"p":"28","v":28},{"p":"Sansón ahora clamó a Jehová y dijo: “Señor Soberano Jehová, acuérdate de mí, por favor, y fortaléceme, por favor, solo esta vez, oh tú el Dios [verdadero], y deja que me vengue de los filisteos con venganza por uno de mis dos ojos”."}],[{"p":"29","v":29},{"p":"Con eso Sansón se aseguró contra las dos columnas de en medio sobre las cuales estaba firmemente establecida la casa, y se agarró fuertemente de ellas, de una con la mano derecha y de la otra con la izquierda."},{"p":"30","v":30},{"p":"Y Sansón procedió a decir: “Muera mi alma con los filisteos”. Entonces se inclinó con poder, y la casa vino cayendo sobre los señores del eje y sobre toda la gente que estaba en ella, de modo que los muertos a que dio muerte en su propia muerte vinieron a ser más que aquellos a que había dado muerte durante toda su vida."}],[{"p":"31","v":31},{"p":"Más tarde sus hermanos y toda la casa de su padre bajaron y lo alzaron y lo llevaron arriba y lo enterraron entre Zorá y Estaol, en la sepultura de Manóah su padre. En cuanto a él, había juzgado a Israel veinte años."}]]}