{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Por consiguiente, todos los hijos de Israel salieron y la asamblea se congregó como un solo hombre, desde Dan abajo hasta Beer-seba junto con la tierra de Galaad, a Jehová, en Mizpá."},{"p":"2","v":2},{"p":"De modo que los hombres clave de todo el pueblo y todas las tribus de Israel tomaron su puesto en la congregación del pueblo del Dios [verdadero], cuatrocientos mil hombres de a pie, que sacaban espada."}],[{"p":"3","v":3},{"p":"Y los hijos de Benjamín llegaron a oír que los hijos de Israel habían subido a Mizpá.\r\nEntonces los hijos de Israel dijeron: “Hablen. ¿Cómo ha llegado a efectuarse esta cosa mala?”."},{"p":"4","v":4},{"p":"Ante esto, el hombre, el levita, el esposo de la mujer asesinada, contestó y dijo: “Fue a Guibeah, que pertenece a Benjamín, donde llegué, yo y mi concubina, para pasar la noche."},{"p":"5","v":5},{"p":"Y los terratenientes de Guibeah procedieron a levantarse contra mí y a cercar la casa contra mí de noche. Era a mí a quien tenían calculado matar, pero fue a mi concubina a quien forzaron, y por fin murió."},{"p":"6","v":6},{"p":"Por lo tanto, eché mano de mi concubina y la corté en pedazos y la envié a todo campo de la herencia de Israel, porque se habían ocupado en conducta relajada y locura deshonrosa en Israel."},{"p":"7","v":7},{"p":"¡Miren! Todos ustedes los hijos de Israel, den aquí su palabra y consejo”."}],[{"p":"8","v":8},{"p":"Así que todo el pueblo se levantó como un solo hombre, y dijo: “No irá ninguno de nosotros a su tienda, ni se apartará ninguno de nosotros a su casa."},{"p":"9","v":9},{"p":"Y ahora esta es la cosa que haremos a Guibeah. Subamos por sorteo contra ella."},{"p":"10","v":10},{"p":"Y tenemos que tomar diez hombres de cien de todas las tribus de Israel, y cien de mil, y mil de diez mil, para procurar provisiones para la gente, para tomar medidas yendo contra Guibeah de Benjamín, en vista de toda la locura deshonrosa que hicieron en Israel”."},{"p":"11","v":11},{"p":"Así todos los hombres de Israel estuvieron reunidos contra la ciudad como un solo hombre, como aliados."}],[{"p":"12","v":12},{"p":"Por consiguiente, las tribus de Israel enviaron hombres a todos los miembros de la tribu de Benjamín, diciendo: “¿Qué es esta cosa mala que se ha efectuado entre ustedes?"},{"p":"13","v":13},{"p":"Y ahora entreguen a los hombres, los hombres que no sirven para nada, que están en Guibeah, para que les demos muerte, y eliminemos de Israel lo que es malo”. Y los hijos de Benjamín no quisieron escuchar la voz de sus hermanos, los hijos de Israel."}],[{"p":"14","v":14},{"p":"Entonces los hijos de Benjamín fueron reuniéndose de las ciudades a Guibeah para salir en batalla contra los hijos de Israel."},{"p":"15","v":15},{"p":"De modo que los hijos de Benjamín llegaron a estar reunidos con fines militares en aquel día desde las ciudades, veintiséis mil hombres que sacaban espada, aparte de los habitantes de Guibeah, de quienes se reunió con fines militares a setecientos hombres escogidos."},{"p":"16","v":16},{"p":"De toda esta gente había setecientos hombres escogidos, zurdos. Cada uno de estos podía tirar piedras con la honda a un cabello y no erraba."}],[{"p":"17","v":17},{"p":"Y se reunió con fines militares a los hombres de Israel aparte de Benjamín, cuatrocientos mil hombres que sacaban espada. Cada uno de estos era hombre de guerra."},{"p":"18","v":18},{"p":"Y procedieron a levantarse y subir a Betel e inquirir de Dios. Entonces dijeron los hijos de Israel: “¿Quién de nosotros debe subir en el puesto delantero a la batalla contra los hijos de Benjamín?”. A lo cual dijo Jehová: “Judá en el puesto delantero”."}],[{"p":"19","v":19},{"p":"Después de eso los hijos de Israel se levantaron por la mañana y acamparon contra Guibeah."}],[{"p":"20","v":20},{"p":"Los hombres de Israel ahora salieron en batalla contra Benjamín; y los hombres de Israel procedieron a disponerse en orden de batalla contra ellos junto a Guibeah."},{"p":"21","v":21},{"p":"De modo que los hijos de Benjamín salieron de Guibeah y echaron a tierra arruinados en aquel día a veintidós mil hombres de Israel."},{"p":"22","v":22},{"p":"Sin embargo, la gente, los hombres de Israel, se mostraron animosos y de nuevo fueron disponiéndose en orden de batalla en el lugar donde se habían dispuesto en orden el primer día."},{"p":"23","v":23},{"p":"Entonces los hijos de Israel subieron y lloraron delante de Jehová hasta la tarde e inquirieron de Jehová, diciendo: “¿Vuelvo a acercarme para batalla contra los hijos de Benjamín mi hermano?”. A lo cual Jehová dijo: “Sube contra él”."}],[{"p":"24","v":24},{"p":"En conformidad, los hijos de Israel se acercaron a los hijos de Benjamín el segundo día."},{"p":"25","v":25},{"p":"A su vez Benjamín salió a su encuentro desde Guibeah el segundo día y echó a tierra arruinados a otros dieciocho mil hombres de los hijos de Israel; todos estos sacaban espada."},{"p":"26","v":26},{"p":"Con eso, todos los hijos de Israel, aun toda la gente, subieron y vinieron a Betel y lloraron y se sentaron allí delante de Jehová y ayunaron en aquel día hasta la tarde y ofrecieron ofrendas quemadas y ofrendas de comunión delante de Jehová."},{"p":"27","v":27},{"p":"Después de eso los hijos de Israel inquirieron de Jehová, puesto que allí era donde estaba el arca del pacto del Dios [verdadero] en aquellos días."},{"p":"28","v":28},{"p":"Ahora bien, Finehás hijo de Eleazar, hijo de Aarón, estaba de pie delante de ella en aquellos días, y dijo: “¿Vuelvo aún a salir en batalla contra los hijos de Benjamín mi hermano, o ceso?”. A lo cual dijo Jehová: “Sube, porque mañana lo daré en tu mano”."},{"p":"29","v":29},{"p":"Entonces Israel colocó hombres en emboscadas contra Guibeah todo en derredor."}],[{"p":"30","v":30},{"p":"Y los hijos de Israel procedieron a subir contra los hijos de Benjamín el tercer día, y a disponerse en orden contra Guibeah lo mismo que las otras veces."},{"p":"31","v":31},{"p":"Cuando los hijos de Benjamín salieron al encuentro del pueblo, se les hizo alejarse de la ciudad. Entonces, lo mismo que las otras veces, estos comenzaron a derribar a algunos del pueblo, hiriéndolos mortalmente en las calzadas, una de las cuales sube a Betel y la otra a Guibeah, en el campo, a unos treinta hombres de Israel."},{"p":"32","v":32},{"p":"De modo que los hijos de Benjamín empezaron a decir: “Están sufriendo derrota ante nosotros lo mismo que la primera vez”. En cuanto a los hijos de Israel, dijeron: “Huyamos, y ciertamente los haremos alejarse de la ciudad [y venir] a las calzadas”."},{"p":"33","v":33},{"p":"Y todos los hombres de Israel se levantaron de sus lugares y fueron disponiéndose en orden en Baal-tamar, mientras los de Israel que estaban en emboscada fueron lanzándose con ímpetu desde sus lugares en la vecindad de Guibeah."},{"p":"34","v":34},{"p":"Así diez mil hombres escogidos de todo Israel vinieron enfrente de Guibeah, y el combate fue pesado; y los benjamitas no sabían que la calamidad pendía sobre ellos."}],[{"p":"35","v":35},{"p":"Y Jehová procedió a derrotar a Benjamín delante de Israel, de modo que en aquel día los hijos de Israel echaron abajo arruinados en Benjamín a veinticinco mil cien hombres; todos estos sacaban espada."}],[{"p":"36","v":36},{"p":"Sin embargo, los hijos de Benjamín se imaginaban que los hombres de Israel se encaraban a la derrota cuando siguieron cediendo terreno ante Benjamín porque confiaban en la emboscada que habían puesto contra Guibeah."},{"p":"37","v":37},{"p":"En cuanto a los que formaban la emboscada, ellos actuaron rápidamente y fueron lanzándose con ímpetu hacia Guibeah. Entonces la emboscada se desplegó e hirió a toda la ciudad a filo de espada."}],[{"p":"38","v":38},{"p":"Ahora bien, los hombres de Israel habían convenido con los que formaban la emboscada en que estos hicieran subir como señal una gran humareda desde la ciudad."}],[{"p":"39","v":39},{"p":"Cuando los hijos de Israel volvieron la espalda en la batalla, Benjamín comenzó a derribar a unos treinta hombres a quienes hirió mortalmente entre los hombres de Israel, pues decían: “Indisputablemente no están sufriendo otra cosa sino la derrota delante de nosotros tal como en la primera batalla”."},{"p":"40","v":40},{"p":"Y la señal comenzó a subir de la ciudad como una columna de humo. Por lo tanto, cuando Benjamín volvió el rostro, ¡mire!, la entera ciudad subía hacia el cielo."},{"p":"41","v":41},{"p":"Y los hombres de Israel dieron media vuelta, y los hombres de Benjamín quedaron perturbados, porque veían que la calamidad los había alcanzado."},{"p":"42","v":42},{"p":"Por lo tanto, se volvieron delante de los hijos de Israel en dirección al desierto, y la batalla los siguió de cerca, mientras los hombres que habían procedido de las ciudades estaban echándolos abajo arruinados en medio de ellos."},{"p":"43","v":43},{"p":"Cercaron a Benjamín. Lo persiguieron sin lugar de descanso. Lo hollaron directamente enfrente de Guibeah hacia el nacimiento del sol."},{"p":"44","v":44},{"p":"Por fin cayeron dieciocho mil hombres de Benjamín, todos estos hombres valientes."}],[{"p":"45","v":45},{"p":"Así se volvieron y se fueron huyendo al desierto, al peñasco de Rimón. Y ellos hicieron una rebusca de cinco mil hombres de ellos por las calzadas, y continuaron siguiendo de cerca tras ellos hasta Guidom, y así derribaron a otros dos mil de sus hombres."},{"p":"46","v":46},{"p":"Y todos los de Benjamín que cayeron en aquel día ascendieron, al cabo, a veinticinco mil hombres que sacaban espada, todos estos hombres valientes."},{"p":"47","v":47},{"p":"Pero seiscientos hombres se volvieron y se fueron huyendo al desierto, al peñasco de Rimón, y continuaron morando en el peñasco de Rimón cuatro meses."}],[{"p":"48","v":48},{"p":"Y los hombres de Israel se volvieron contra los hijos de Benjamín y se pusieron a herir a filo de espada a los de la ciudad, [desde] hombres hasta animal doméstico hasta todos los que fueron hallados. También, todas las ciudades que fueron halladas las entregaron al fuego."}]]}