{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Ahora bien, los hombres de Israel habían jurado en Mizpá, diciendo: “Ni un solo hombre de nosotros dará su hija a Benjamín por esposa”."},{"p":"2","v":2},{"p":"Por consiguiente, el pueblo vino a Betel y se quedaron sentados allí delante del Dios [verdadero] hasta el atardecer, y continuaron alzando la voz y llorando con gran abandono."},{"p":"3","v":3},{"p":"Y decían: “¿Por qué, oh Jehová el Dios de Israel, ha sucedido esto en Israel, que falte hoy de Israel una tribu?”."},{"p":"4","v":4},{"p":"Y al día siguiente aconteció que el pueblo procedió a levantarse temprano y a edificar allí un altar y a ofrecer ofrendas quemadas y ofrendas de comunión."}],[{"p":"5","v":5},{"p":"Entonces los hijos de Israel dijeron: “¿Quién hay de todas las tribus de Israel que no haya subido en la congregación a Jehová?, porque hay un gran juramento que se ha hecho respecto al que no haya subido a Jehová en Mizpá, que dice: ‘Que se le dé muerte sin falta’”."},{"p":"6","v":6},{"p":"Y los hijos de Israel empezaron a sentir pesar a causa de Benjamín su hermano. Así que dijeron: “Hoy una tribu ha sido cortada por completo de Israel."},{"p":"7","v":7},{"p":"¿Qué haremos con los que quedan en lo que toca a esposas, ya que nosotros mismos hemos jurado por Jehová no darles ninguna de nuestras hijas por esposas?”."}],[{"p":"8","v":8},{"p":"Y pasaron a decir: “¿Cuál de las tribus de Israel es la que no ha subido a Jehová en Mizpá?”. Y, ¡mire!, nadie de Jabés-galaad había entrado en el campamento, a la congregación."},{"p":"9","v":9},{"p":"Cuando se contó la gente, pues, ¡mire!, no había allí hombre alguno de los habitantes de Jabés-galaad."},{"p":"10","v":10},{"p":"Por lo tanto la asamblea procedió a enviar allá doce mil de los hombres más valientes y a mandarles, diciendo: “Vayan, y tienen que herir a los habitantes de Jabés-galaad a filo de espada, aun a las mujeres y a los pequeñuelos."},{"p":"11","v":11},{"p":"Y esta es la cosa que deben hacer: A todo varón y a toda mujer que haya tenido la experiencia de acostarse con varón los deben dar por entero a la destrucción”."},{"p":"12","v":12},{"p":"Sin embargo, de los habitantes de Jabés-galaad hallaron a cuatrocientas muchachas, vírgenes, que no habían tenido coito con hombre acostándose con varón. De modo que las trajeron al campamento de Siló, que está en la tierra de Canaán."}],[{"p":"13","v":13},{"p":"Y toda la asamblea ahora envió [mensaje] y habló a los hijos de Benjamín que estaban en el peñasco de Rimón y les ofrecieron la paz."},{"p":"14","v":14},{"p":"Por consiguiente, Benjamín volvió en aquel tiempo. Entonces les dieron las mujeres que habían conservado vivas de las mujeres de Jabés-galaad; pero no les hallaron suficientes."},{"p":"15","v":15},{"p":"Y el pueblo sintió pesar a causa de Benjamín, porque Jehová había hecho una ruptura entre las tribus de Israel."},{"p":"16","v":16},{"p":"En consecuencia, los ancianos de la asamblea dijeron: “¿Qué haremos con los hombres que quedan en lo que toca a esposas, por cuanto las mujeres han sido aniquiladas de Benjamín?”."},{"p":"17","v":17},{"p":"Entonces dijeron: “Debe haber una posesión para los que han escapado de Benjamín, para que no sea borrada de Israel una tribu."},{"p":"18","v":18},{"p":"En cuanto a nosotros, no se nos permite darles esposas de nuestras hijas, porque los hijos de Israel han jurado, diciendo: ‘Maldito es el que dé esposa a Benjamín’”."}],[{"p":"19","v":19},{"p":"Por fin dijeron: “¡Miren! De año en año hay fiesta de Jehová en Siló, que está al norte de Betel, hacia el oriente de la calzada que sube de Betel a Siquem y hacia el sur de Leboná”."},{"p":"20","v":20},{"p":"Así que dieron orden a los hijos de Benjamín, diciendo: “Vayan, y tienen que ponerse al acecho en las viñas."},{"p":"21","v":21},{"p":"Y tienen que mirar, y, pues bien, cuando salgan las hijas de Siló para bailar en danzas de corro, entonces ustedes tienen que salir de las viñas y llevarse a la fuerza cada cual su esposa de las hijas de Siló, y tienen que irse a la tierra de Benjamín."},{"p":"22","v":22},{"p":"Y tiene que suceder que en caso de que vengan los padres o los hermanos de ellas para conducir una causa judicial contra nosotros, entonces ciertamente les diremos: ‘Hágannos un favor por bien de ellos, porque no hemos tomado para cada cual su esposa mediante guerra, pues no fueron ustedes quienes se las dieron en un tiempo en que ustedes se hubieran hecho culpables’”."}],[{"p":"23","v":23},{"p":"Por consiguiente, los hijos de Benjamín lo hicieron justamente así, y procedieron a llevarse esposas, para el número que había de ellos, de las mujeres que danzaban en derredor, a quienes arrebataron; después de lo cual se fueron y volvieron a su herencia y edificaron las ciudades y se pusieron a morar en ellas."}],[{"p":"24","v":24},{"p":"Y los hijos de Israel empezaron a dispersarse de allí en aquel tiempo, cada uno a su propia tribu y a su propia familia; y fueron saliendo de allí, cada cual a su propia herencia."}],[{"p":"25","v":25},{"p":"En aquellos días no había rey en Israel. Lo que era recto a sus propios ojos era lo que cada uno acostumbraba hacer."}]]}