{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ahora bien, estas son las naciones que Jehová dejó que se quedaran para probar a Israel mediante ellas, es decir, a cuantos no habían tenido la experiencia de pasar por ninguna de las guerras de Canaán;"},{"p":"2","v":2},{"p":"fue solamente para que las generaciones de los hijos de Israel tuvieran la experiencia, para enseñarles la guerra, es decir, solo a aquellos que antes de eso no habían experimentado tales cosas:"},{"p":"3","v":3},{"p":"Los cinco señores del eje de los filisteos, y todos los cananeos, hasta los sidonios y los heveos que habitaban en el monte Líbano, desde el monte Baal-hermón hasta llegar al punto de entrada de Hamat."},{"p":"4","v":4},{"p":"Y siguieron sirviendo como agentes para probar a Israel, para saber si obedecerían los mandamientos de Jehová que él había mandado a sus padres por medio de Moisés."},{"p":"5","v":5},{"p":"Y los hijos de Israel moraron en medio de los cananeos, los hititas y los amorreos y los perizitas y los heveos y los jebuseos."},{"p":"6","v":6},{"p":"Y procedieron a tomar a las hijas de estos por esposas para sí, y dieron sus propias hijas a los hijos de ellos, y se pusieron a servir a sus dioses."}],[{"p":"7","v":7},{"p":"De modo que los hijos de Israel hicieron lo que era malo a los ojos de Jehová, y fueron olvidándose de Jehová su Dios y se pusieron a servir a los Baales y a los postes sagrados."},{"p":"8","v":8},{"p":"Ante esto, la cólera de Jehová se encendió contra Israel, de modo que los vendió en mano de Cusán-risataim el rey de Mesopotamia; y los hijos de Israel continuaron sirviendo a Cusán-risataim ocho años."},{"p":"9","v":9},{"p":"Y los hijos de Israel empezaron a clamar a Jehová por socorro. Entonces Jehová levantó un salvador a los hijos de Israel, para que los salvara, a Otniel hijo de Quenaz, hermano menor de Caleb."},{"p":"10","v":10},{"p":"El espíritu de Jehová entonces vino sobre él, y llegó a ser el juez de Israel. Cuando salió a la batalla, entonces Jehová dio en su mano a Cusán-risataim el rey de Siria, de modo que su mano subyugó a Cusán-risataim."},{"p":"11","v":11},{"p":"Después de eso la tierra no tuvo disturbio por cuarenta años. Con el tiempo murió Otniel hijo de Quenaz."}],[{"p":"12","v":12},{"p":"Y de nuevo los hijos de Israel se pusieron a hacer lo que era malo a los ojos de Jehová. Ante eso, Jehová dejó que Eglón el rey de Moab se hiciera fuerte contra Israel, porque hicieron lo que era malo a los ojos de Jehová."},{"p":"13","v":13},{"p":"Además, reunió contra ellos a los hijos de Ammón y Amaleq. Entonces ellos fueron e hirieron a Israel y tomaron posesión de la ciudad de las palmeras."},{"p":"14","v":14},{"p":"Y los hijos de Israel continuaron sirviendo a Eglón el rey de Moab dieciocho años."},{"p":"15","v":15},{"p":"Y los hijos de Israel empezaron a clamar a Jehová por socorro. De modo que Jehová les levantó un salvador, a Ehúd hijo de Guerá, benjamita, hombre zurdo. Con el tiempo los hijos de Israel enviaron tributo por mano de él a Eglón el rey de Moab."},{"p":"16","v":16},{"p":"Entretanto Ehúd se hizo una espada, y esta tenía dos filos, y su longitud era de un codo. Entonces él se la ciñó debajo de su prenda de vestir, sobre el muslo derecho."},{"p":"17","v":17},{"p":"Y procedió a presentar el tributo a Eglón el rey de Moab. Ahora bien, Eglón era un hombre muy gordo."}],[{"p":"18","v":18},{"p":"Y aconteció que, cuando [Ehúd] hubo acabado de presentar el tributo, en seguida despidió a la gente, a los portadores del tributo."},{"p":"19","v":19},{"p":"Y él mismo se volvió desde las canteras que había en Guilgal, y procedió a decir: “Tengo una palabra secreta para ti, oh rey”. Así que él dijo: “¡Guarda silencio!”. Con eso todos los que estaban de pie junto a él salieron de donde él estaba."},{"p":"20","v":20},{"p":"Y Ehúd vino a él mientras este estaba sentado en su cámara fresca del techo que tenía para sí solo. Y Ehúd pasó a decir: “Una palabra de Dios tengo para ti”. Ante eso, él se levantó de su trono."},{"p":"21","v":21},{"p":"Entonces Ehúd metió su mano izquierda y tomó la espada de sobre su muslo derecho y se la hundió en el vientre [a Eglón]."},{"p":"22","v":22},{"p":"Y el mango también siguió entrando tras la hoja, de modo que la gordura se cerró sobre la hoja, porque él no le sacó la espada del vientre, y la materia fecal empezó a salir."},{"p":"23","v":23},{"p":"Y Ehúd procedió a salir por el respiradero, pero cerró tras sí las puertas de la cámara del techo y les echó el cerrojo."}],[{"p":"24","v":24},{"p":"Y él mismo salió.\r\nY vinieron los siervos de aquel y empezaron a mirar, y he aquí que las puertas de la cámara del techo estaban cerradas con cerrojo. De modo que dijeron: “Es que está haciendo del cuerpo en el cuarto fresco de adentro”."},{"p":"25","v":25},{"p":"Y se quedaron esperando hasta que les dio vergüenza, y, ¡mire!, nadie abría las puertas de la cámara del techo. Ante esto, tomaron la llave y las abrieron, y, ¡mire!, ¡su señor estaba caído en tierra, muerto!"}],[{"p":"26","v":26},{"p":"En cuanto a Ehúd, escapó mientras ellos estaban demorándose, y él mismo pasó por las canteras y logró escapar a Seirá."},{"p":"27","v":27},{"p":"Y aconteció que cuando llegó allá se puso a tocar el cuerno en la región montañosa de Efraín; y los hijos de Israel empezaron a descender con él de la región montañosa, con él a la cabeza de ellos."},{"p":"28","v":28},{"p":"Entonces les dijo: “Síganme, porque Jehová ha dado a sus enemigos, los moabitas, en mano de ustedes”. Y se pusieron a seguirlo, y lograron tomar los vados del Jordán contra los moabitas, y no permitieron que nadie pasara."},{"p":"29","v":29},{"p":"Y en aquella ocasión se pusieron a derribar a Moab, como a diez mil hombres, cada uno robusto y cada uno hombre valiente; y ni siquiera uno escapó."},{"p":"30","v":30},{"p":"Y Moab quedó sojuzgado aquel día bajo la mano de Israel; y la tierra no tuvo más disturbio por ochenta años."}],[{"p":"31","v":31},{"p":"Y después de él resultó que estuvo Samgar hijo de Anat, y él se puso a derribar a los filisteos, a seiscientos hombres, con una aguijada de ganado vacuno; y él también logró salvar a Israel."}]]}