{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Entonces los hijos de Israel de nuevo empezaron a hacer lo que era malo a los ojos de Jehová ahora que estaba muerto Ehúd."},{"p":"2","v":2},{"p":"De modo que Jehová los vendió en mano de Jabín el rey de Canaán, que reinaba en Hazor; y el jefe de su ejército era Sísara, y él moraba en Haróset de las naciones."},{"p":"3","v":3},{"p":"Y los hijos de Israel empezaron a clamar a Jehová, porque aquel tenía novecientos carros de guerra con hoces de hierro, y él mismo oprimió a los hijos de Israel con dureza durante veinte años."}],[{"p":"4","v":4},{"p":"Ahora bien, Débora, profetisa, esposa de Lapidot, juzgaba a Israel en aquel tiempo en particular."},{"p":"5","v":5},{"p":"Y moraba bajo la palmera de Débora, entre Ramá y Betel, en la región montañosa de Efraín; y los hijos de Israel subían a ella para juicio."},{"p":"6","v":6},{"p":"Y ella procedió a enviar a llamar a Barac hijo de Abinoam desde Quedes-neftalí y a decirle: “¿No ha dado la orden Jehová el Dios de Israel? ‘Ve, y tienes que desplegarte sobre el monte Tabor, y tienes que llevar contigo diez mil hombres de los hijos de Neftalí y de los hijos de Zabulón."},{"p":"7","v":7},{"p":"Y ciertamente atraeré hacia ti, al valle torrencial de Cisón, a Sísara el jefe del ejército de Jabín, y sus carros de guerra y su muchedumbre, y verdaderamente lo daré en tu mano’”."}],[{"p":"8","v":8},{"p":"Ante esto, Barac le dijo: “Si tú vas conmigo, entonces ciertamente iré; pero si tú no vas conmigo, no iré”."},{"p":"9","v":9},{"p":"A lo cual ella dijo: “Sin falta iré contigo. De todos modos, la cosa de embellecimiento no llegará a ser tuya en el camino por el cual vas, porque en la mano de una mujer Jehová venderá a Sísara”. Con eso Débora se levantó y se fue con Barac a Quedes."},{"p":"10","v":10},{"p":"Y Barac empezó a convocar a Zabulón y Neftalí en Quedes, y diez mil hombres procedieron a subir, siguiendo sus pisadas; y Débora fue subiendo con él."}],[{"p":"11","v":11},{"p":"A propósito, Héber el quenita se había separado de los quenitas, los hijos de Hobab, de quien Moisés fue yerno, y tenía asentada su tienda cerca del árbol grande de Zaananim, que está junto a Quedes."}],[{"p":"12","v":12},{"p":"Entonces se informó a Sísara que Barac hijo de Abinoam había subido al monte Tabor."},{"p":"13","v":13},{"p":"En seguida Sísara mandó juntar todos sus carros de guerra, los novecientos carros de guerra con hoces de hierro, y toda la gente que estaba con él, de Haróset de las naciones al valle torrencial de Cisón."},{"p":"14","v":14},{"p":"Débora ahora dijo a Barac: “Levántate, porque este es el día en que Jehová ciertamente dará a Sísara en tu mano. ¿No es Jehová quien ha salido delante de ti?”. Y Barac vino descendiendo del monte Tabor con diez mil hombres en pos de él."},{"p":"15","v":15},{"p":"Y Jehová empezó a poner en confusión a Sísara y todos sus carros de guerra y todo el campamento a filo de espada delante de Barac. Por fin Sísara se bajó del carro y echó a huir a pie."},{"p":"16","v":16},{"p":"Y Barac corrió tras los carros de guerra y el campamento hasta Haróset de las naciones, de modo que todo el campamento de Sísara cayó a filo de espada. No quedó ni siquiera uno."}],[{"p":"17","v":17},{"p":"En cuanto a Sísara, él huyó a pie a la tienda de Jael la esposa de Héber el quenita, porque había paz entre Jabín el rey de Hazor y la casa de Héber el quenita."},{"p":"18","v":18},{"p":"Entonces Jael salió al encuentro de Sísara y le dijo: “Dirígete hacia acá, señor mío, dirígete hacia acá a mí. No tengas miedo”. De modo que él se desvió a ella y entró en la tienda. Más tarde ella lo cubrió con una frazada."},{"p":"19","v":19},{"p":"Andando el tiempo, él le dijo: “Dame de beber, por favor, un poco de agua, porque tengo sed”. Por consiguiente, ella abrió un odre de leche y le dio de beber, después de lo cual lo cubrió."},{"p":"20","v":20},{"p":"Y él pasó a decirle: “Ponte de pie a la entrada de la tienda, y tiene que suceder que si alguien viene y de veras te pregunta y dice: ‘¿Hay aquí un hombre?’, entonces tienes que decir: ‘¡No!’”."}],[{"p":"21","v":21},{"p":"Y Jael la esposa de Héber procedió a tomar una estaca de la tienda y a poner el martillo en su mano. Entonces fue a él furtivamente y le clavó la estaca en las sienes y la batió hasta que penetró en la tierra, mientras él estaba profundamente dormido y fatigado. Así murió."}],[{"p":"22","v":22},{"p":"Y ¡mire!, allí venía Barac en persecución de Sísara. Jael ahora salió a su encuentro y le dijo: “Ven, y te mostraré al hombre que estás buscando”. De modo que él entró donde ella estaba, y, ¡mire!, allí yacía Sísara muerto, con la estaca en las sienes."}],[{"p":"23","v":23},{"p":"Así Dios sojuzgó en aquel día a Jabín el rey de Canaán delante de los hijos de Israel."},{"p":"24","v":24},{"p":"Y la mano de los hijos de Israel siguió haciéndose cada vez más dura contra Jabín el rey de Canaán, hasta que hubieron cortado a Jabín el rey de Canaán."}]]}