{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Y en aquel día Débora, junto con Barac hijo de Abinoam, prorrumpió en canto, diciendo:"},{"p":"2","v":2},{"p":"“Por haber dejado el cabello colgar suelto en Israel [para guerra],por haberse ofrecido voluntariamente el pueblo,bendigan a Jehová."},{"p":"3","v":3},{"p":"Escuchen, reyes; presten oído, altos funcionarios:Yo a Jehová, sí, yo, ciertamente cantaré.Celebraré con melodía a Jehová, el Dios de Israel."},{"p":"4","v":4},{"p":"Jehová, al salir tú de Seír,al marchar tú del campo de Edom,la tierra se meció, los cielos también gotearon,las nubes también gotearon agua."},{"p":"5","v":5},{"p":"Las montañas fluyeron de delante del rostro de Jehová,este Sinaí, de delante del rostro de Jehová, el Dios de Israel."},{"p":"6","v":6},{"p":"En los días de Samgar hijo de Anat,en los días de Jael, no había tránsito en los senderos,y los viajantes de veredas viajaban por senderos indirectos."},{"p":"7","v":7},{"p":"Los moradores de la campiña abierta cesaron, en Israel cesaron,hasta que yo, Débora, me levanté,hasta que me levanté como madre en Israel."},{"p":"8","v":8},{"p":"Ellos procedieron a escoger dioses nuevos.Fue entonces cuando hubo guerra en las puertas.No se veía un escudo, ni una lanza,entre cuarenta mil en Israel."},{"p":"9","v":9},{"p":"Mi corazón está por los comandantes de Israel,que fueron voluntarios entre el pueblo.Bendigan a Jehová."},{"p":"10","v":10},{"p":"Ustedes los que cabalgan en asnas de color rojo amarillento,ustedes los que se sientan sobre alfombras preciosas,y ustedes los que andan por el camino:¡Consideren!"},{"p":"11","v":11},{"p":"Algunas de las voces de los distribuidores de agua, entre los lugares donde se saca agua,allí se pusieron a relatar los actos justos de Jehová,los actos justos de sus moradores en campiña abierta de Israel.Fue entonces cuando el pueblo de Jehová vino bajando a las puertas."},{"p":"12","v":12},{"p":"¡Despierta, despierta, oh Débora;despierta, despierta, profiere una canción!¡Levántate, Barac, y llévate a tus cautivos, oh hijo de Abinoam!"},{"p":"13","v":13},{"p":"Fue entonces cuando los sobrevivientes descendieron a los majestuosos;el pueblo de Jehová descendió a mí contra los poderosos."},{"p":"14","v":14},{"p":"De Efraín fue su origen en la llanura baja,contigo, oh Benjamín, entre tus pueblos.De Makir descendieron los comandantes,y de Zabulón los que manejan el equipo de escribano."},{"p":"15","v":15},{"p":"Y los príncipes de Isacar estuvieron con Débora,y como Isacar, así fue Barac.A la llanura baja fue enviado a pie.Entre las divisiones de Rubén fueron grandes los escudriñamientos del corazón."},{"p":"16","v":16},{"p":"¿Por qué te sentaste entre las dos alforjas,para escuchar el son de caramillos para los rebaños?Para las divisiones de Rubén hubo grandes escudriñamientos del corazón."},{"p":"17","v":17},{"p":"Galaad se quedó en su residencia al otro lado del Jordán;y Dan, ¿por qué continuó morando durante aquel tiempo en naves?Aser estuvo sentado ocioso a la orilla del mar,y junto a sus desembarcaderos siguió residiendo."},{"p":"18","v":18},{"p":"Zabulón fue un pueblo que despreció su alma hasta exponerla a la muerte;Neftalí también, en las alturas del campo."},{"p":"19","v":19},{"p":"Reyes vinieron, pelearon;fue entonces cuando los reyes de Canaán pelearonen Taanac junto a las aguas de Meguidó.Ninguna ganancia de plata tomaron."},{"p":"20","v":20},{"p":"Desde el cielo pelearon las estrellas, sí,desde sus órbitas pelearon contra Sísara."},{"p":"21","v":21},{"p":"El torrente de Cisón los arrolló,el torrente de la antigüedad, el torrente de Cisón.Fuiste hollando fuerza, oh alma mía."},{"p":"22","v":22},{"p":"Fue entonces cuando los cascos de los caballos piafabana causa de arranque tras arranque de sus fuertes corceles."},{"p":"23","v":23},{"p":"‘Maldigan a Meroz —dijo el ángel de Jehová—,maldigan a sus habitantes incesantemente,porque no vinieron en auxilio de Jehová,en auxilio de Jehová con los poderosos.’"},{"p":"24","v":24},{"p":"Jael la esposa de Héber el quenita será muy bendita entre las mujeres,entre mujeres en la tienda será muy bendita."},{"p":"25","v":25},{"p":"Agua pidió él, leche [le] dio ella;en el gran tazón de banquete de los majestuosos ella presentó cuajada."},{"p":"26","v":26},{"p":"Su mano a la estaca de tienda ella entonces alargó,y su diestra al mazo de los que trabajan arduamente.Y martilló a Sísara, le traspasó la cabeza,y le partió y cortó las sienes."},{"p":"27","v":27},{"p":"Entre los pies de ella se desplomó, cayó, yació;entre los pies de ella se desplomó, cayó;donde se desplomó, allí cayó vencido."},{"p":"28","v":28},{"p":"Por la ventana se asomó una mujer y se quedó esperándolo,la madre de Sísara por entre las celosías:‘¿Por qué ha tardado en venir su carro de guerra?¿Por qué tiene que demorar tanto el golpeteo de casco y carro?’."},{"p":"29","v":29},{"p":"Las sabias de sus damas nobles le contestaban,sí, ella también se respondía con sus propios dichos:"},{"p":"30","v":30},{"p":"‘¿No deben hallar, no deben repartir despojo,una matriz... dos matrices a cada hombre físicamente capacitado,despojo de géneros teñidos para Sísara, despojo de géneros teñidos,una prenda de vestir bordada, géneros teñidos, dos prendas de vestir bordadaspara los cuellos de [hombres de] despojo?’."},{"p":"31","v":31},{"p":"Así perezcan todos tus enemigos, oh Jehová,y sean los que te aman como cuando el sol sale en su poderío”.Y la tierra no tuvo más disturbio por cuarenta años."}]]}