{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Entonces los hijos de Israel empezaron a hacer lo que era malo a los ojos de Jehová. De modo que Jehová los dio en mano de Madián por siete años."},{"p":"2","v":2},{"p":"Y la mano de Madián llegó a prevalecer contra Israel. Debido a Madián los hijos de Israel se hicieron los silos que había en las montañas, y las cuevas y los lugares de difícil acceso."},{"p":"3","v":3},{"p":"Y sucedía que, si Israel sembraba, Madián y Amaleq y los orientales subían, sí, subían contra ellos."},{"p":"4","v":4},{"p":"Y acampaban contra ellos y arruinaban el producto de la tierra por la entera distancia hasta Gaza, y no dejaban que quedara en Israel sustento alguno, ni oveja ni toro ni asno."},{"p":"5","v":5},{"p":"Porque ellos y sus ganados subían con sus tiendas. Venían tan numerosos como las langostas, y ellos y sus camellos eran sin número; y entraban en la tierra para arruinarla."},{"p":"6","v":6},{"p":"E Israel vino a quedar muy empobrecido debido a Madián; y los hijos de Israel empezaron a clamar a Jehová por socorro."}],[{"p":"7","v":7},{"p":"Y aconteció que, por cuanto los hijos de Israel clamaron a Jehová por socorro a causa de Madián,"},{"p":"8","v":8},{"p":"Jehová procedió a enviar un hombre, un profeta, a los hijos de Israel y a decirles: “Esto es lo que ha dicho Jehová el Dios de Israel: ‘Fui yo quien los hice subir de Egipto y así los saqué de la casa de esclavos."},{"p":"9","v":9},{"p":"Así que los libré de la mano de Egipto y de la mano de todos sus opresores, y a ellos los expulsé de delante de ustedes y les di su tierra."},{"p":"10","v":10},{"p":"Además, les dije a ustedes: “Yo soy Jehová su Dios. No deben temer a los dioses de los amorreos en cuya tierra están morando”. Y ustedes no escucharon mi voz’”."}],[{"p":"11","v":11},{"p":"Más tarde el ángel de Jehová vino y se sentó debajo del árbol grande que había en Ofrá, que pertenecía a Joás el abí-ezrita, mientras Gedeón su hijo estaba batiendo el trigo en el lagar, para retirarlo rápidamente de la vista de Madián."},{"p":"12","v":12},{"p":"Entonces el ángel de Jehová se le apareció y le dijo: “Jehová está contigo, oh valiente y poderoso”."},{"p":"13","v":13},{"p":"Ante esto, le dijo Gedeón: “Dispénsame, señor mío, pero si Jehová está con nosotros, ¿entonces por qué nos ha sobrevenido todo esto, y dónde están todos sus actos maravillosos que nos contaron nuestros padres, diciendo: ‘¿No fue de Egipto de donde Jehová nos hizo subir?’? Y ahora Jehová nos ha abandonado, y nos da en la palma de la mano de Madián”."},{"p":"14","v":14},{"p":"Por lo cual Jehová se volvió hacia él y dijo: “Ve en este poder tuyo, y ciertamente salvarás a Israel de la palma de la mano de Madián. ¿No te envío yo?”."},{"p":"15","v":15},{"p":"A su vez, él le dijo: “Dispénsame, Jehová. ¿Con qué salvaré yo a Israel? ¡Mira! El millar mío es el más pequeño de Manasés, y yo soy el más chico de la casa de mi padre”."},{"p":"16","v":16},{"p":"Pero Jehová le dijo: “Porque yo resultaré estar contigo, y ciertamente derribarás a Madián como si fuera un solo hombre”."}],[{"p":"17","v":17},{"p":"Ante esto, él le dijo: “Pues, si he hallado favor a tus ojos, entonces me tienes que ejecutar una señal de que tú eres el que está hablando conmigo."},{"p":"18","v":18},{"p":"Por favor, no te muevas de aquí hasta que venga a ti y haya sacado mi regalo y lo haya puesto delante de ti”. Por consiguiente, él dijo: “Yo, por mi parte, me quedaré sentado aquí hasta que vuelvas”."},{"p":"19","v":19},{"p":"Y Gedeón entró y procedió a aderezar un cabrito de las cabras y un efá de harina como tortas no fermentadas. La carne la puso en la cesta, y el caldo lo puso en la olla, después de lo cual se lo sacó debajo del árbol grande y lo sirvió."}],[{"p":"20","v":20},{"p":"El ángel del Dios [verdadero] ahora le dijo: “Toma la carne y las tortas no fermentadas y colócalas sobre aquella roca grande, y derrama el caldo”. Ante eso, él lo hizo."},{"p":"21","v":21},{"p":"Entonces el ángel de Jehová alargó la punta del bastón que estaba en su mano y tocó la carne y las tortas no fermentadas, y fuego empezó a ascender de la roca y a consumir la carne y las tortas no fermentadas. En cuanto al ángel de Jehová, desapareció de su vista."}],[{"p":"22","v":22},{"p":"Por lo tanto Gedeón se dio cuenta de que era el ángel de Jehová.\r\nEn seguida dijo Gedeón: “¡Ay, Señor Soberano Jehová, por causa de que he visto al ángel de Jehová cara a cara!”."},{"p":"23","v":23},{"p":"Pero Jehová le dijo: “Tuya sea la paz. No temas. No morirás”."},{"p":"24","v":24},{"p":"De modo que Gedeón edificó allí un altar a Jehová, y continúan llamándolo Jehová-salom hasta el día de hoy. Todavía está en Ofrá de los abí-ezritas."}],[{"p":"25","v":25},{"p":"Y durante aquella noche aconteció que Jehová pasó a decirle: “Toma el toro joven, el toro que pertenece a tu padre, es decir, el segundo toro joven de siete años, y tienes que demoler el altar de Baal que es de tu padre, y el poste sagrado que está junto a él lo debes cortar."},{"p":"26","v":26},{"p":"Y tienes que edificar un altar a Jehová tu Dios en la cima de esta fortaleza, con la fila de piedras, y tienes que tomar el segundo toro joven y ofrecerlo como ofrenda quemada sobre los pedazos de madera del poste sagrado que cortarás”."},{"p":"27","v":27},{"p":"Por consiguiente, Gedeón tomó diez hombres de sus siervos y se puso a hacer tal como Jehová le había hablado; pero aconteció que, como temía demasiado a la casa de su padre y a los hombres de la ciudad para hacerlo de día, se puso a hacerlo de noche."}],[{"p":"28","v":28},{"p":"Cuando los hombres de la ciudad se levantaron muy de mañana como de costumbre, pues, ¡mire!, el altar de Baal había sido demolido, y el poste sagrado que estaba al lado de él había sido cortado, y el segundo toro joven había sido ofrecido sobre el altar que se había edificado."},{"p":"29","v":29},{"p":"Y empezaron a decirse unos a otros: “¿Quién ha hecho esta cosa?”. Y se pusieron a inquirir y a buscar. Al fin dijeron: “Gedeón hijo de Joás es el que ha hecho esta cosa”."},{"p":"30","v":30},{"p":"De modo que los hombres de la ciudad dijeron a Joás: “Saca a tu hijo para que muera, porque ha demolido el altar de Baal, y porque ha cortado el poste sagrado que estaba junto a él”."},{"p":"31","v":31},{"p":"Ante esto, Joás dijo a todos los que se plantaron contra él: “¿Serán ustedes los que harán una defensa legal por Baal para ver si ustedes mismos pueden salvarlo? Cualquiera que le haga defensa legal debe ser muerto aun esta mañana. Si él es Dios, que él mismo se haga defensa legal, porque alguien ha demolido su altar”."},{"p":"32","v":32},{"p":"Y empezó a llamarlo Jerubaal en aquel día, diciendo: “Que Baal haga defensa legal a favor de sí mismo, porque alguien ha demolido su altar”."}],[{"p":"33","v":33},{"p":"Y todo Madián y Amaleq y los orientales se reunieron como uno solo y procedieron a cruzar y a acampar en la llanura baja de Jezreel."},{"p":"34","v":34},{"p":"Y el espíritu de Jehová envolvió a Gedeón de modo que se puso a tocar el cuerno, y los abí-ezritas llegaron a ser convocados en pos de él."},{"p":"35","v":35},{"p":"Y él envió mensajeros por todo Manasés, y ellos también llegaron a estar convocados en pos de él. También envió mensajeros por Aser y Zabulón y Neftalí, y ellos subieron a encontrarlo."}],[{"p":"36","v":36},{"p":"Entonces Gedeón dijo al Dios [verdadero]: “Si vas a salvar a Israel por medio de mí, tal como has prometido,"},{"p":"37","v":37},{"p":"aquí voy a mantener expuesto un vellón de lana en la era. Si llega a haber rocío sólo sobre el vellón, pero sobre toda la tierra hay sequedad, entonces tendré que saber que salvarás a Israel por medio de mí, tal como has prometido”."},{"p":"38","v":38},{"p":"Y resultó así. Cuando él se levantó temprano al día siguiente y exprimió el vellón, logró escurrir del vellón suficiente rocío como para llenar de agua un gran tazón de banquete."},{"p":"39","v":39},{"p":"Sin embargo, Gedeón dijo al Dios [verdadero]: “No se encienda tu cólera contra mí, pero déjame hablar sólo una vez más. Déjame, por favor, hacer una prueba solamente una vez más con el vellón. Quede seco, por favor, el vellón sólo, y sobre toda la tierra llegue a haber rocío”."},{"p":"40","v":40},{"p":"De modo que Dios lo hizo así en aquella noche; y llegó a haber sequedad solo sobre el vellón, y sobre toda la tierra hubo rocío."}]]}