{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Entonces Jerubaal, es decir, Gedeón, y toda la gente que estaba con él, madrugaron y se pusieron a acampar junto al pozo de Harod; y el campamento de Madián se hallaba al norte de él, junto a la colina de Moré, en la llanura baja."},{"p":"2","v":2},{"p":"Jehová ahora dijo a Gedeón: “La gente que está contigo es demasiada para que yo dé a Madián en su mano. Israel tal vez se gloriaría contra mí, y diría: ‘Mi mano fue la que me salvó’."},{"p":"3","v":3},{"p":"Y ahora proclama, por favor, a oídos del pueblo, y di: ‘¿Quién hay que tema y tiemble? Que se retire’”. De modo que Gedeón los puso a prueba. Con eso, veintidós mil de los del pueblo se retiraron, y hubo diez mil que quedaron."}],[{"p":"4","v":4},{"p":"Sin embargo, Jehová dijo a Gedeón: “Todavía hay demasiada gente. Hazlos bajar al agua para ponértelos a prueba allí. Y tiene que suceder que del que yo te diga: ‘Este irá contigo’, él es uno que irá contigo, pero todo aquel de quien te diga: ‘Este no te acompañará’, él es uno que no irá”."}],[{"p":"5","v":5},{"p":"De modo que él hizo que la gente bajara al agua.\r\nEntonces Jehová dijo a Gedeón: “A todo el que lama un poco del agua con la lengua tal como lame el perro, lo pondrás aparte, también a todo el que se doble sobre las rodillas para beber”."},{"p":"6","v":6},{"p":"Y el número de los que lamieron con la mano a la boca resultó ser trescientos hombres. En cuanto a toda la demás gente, se dobló sobre las rodillas para beber agua."}],[{"p":"7","v":7},{"p":"Jehová ahora dijo a Gedeón: “Por los trescientos hombres que lamieron [el agua] los salvaré, y daré a Madián en tu mano. En cuanto a toda la otra gente, que se vaya cada uno a su lugar”."},{"p":"8","v":8},{"p":"De modo que tomaron en la mano las provisiones de la gente, y sus cuernos, y a todos los hombres de Israel los envió, cada cual a su hogar; y retuvo a los trescientos hombres. En cuanto al campamento de Madián, este se hallaba más abajo de él, en la llanura baja."}],[{"p":"9","v":9},{"p":"Y durante aquella noche aconteció que Jehová procedió a decirle: “Levántate, desciende sobre el campamento, porque lo he dado en tu mano."},{"p":"10","v":10},{"p":"Pero si temes descender, desciende con Purá tu servidor, al campamento."},{"p":"11","v":11},{"p":"Y tienes que escuchar lo que hablarán, y después tus manos ciertamente se pondrán fuertes, y de seguro descenderás sobre el campamento”. Con eso, él y Purá su servidor fueron bajando hasta el borde de los que, en orden de batalla, se hallaban en el campamento."}],[{"p":"12","v":12},{"p":"Ahora bien, Madián y Amaleq y todos los orientales se hallaban echados en la llanura baja, tan numerosos como las langostas; y sus camellos eran sin número, tan numerosos como los granos de arena que están en la orilla del mar."},{"p":"13","v":13},{"p":"Ahora llegó Gedeón, y, ¡mire!, un hombre estaba contando un sueño a su compañero, y pasó a decir: “Aquí está un sueño que he soñado. Y, ¡mira!, había una torta redonda de pan de cebada que entraba dando vuelta tras vuelta en el campamento de Madián. Entonces llegó a una tienda y le dio de modo que esta cayó, y fue volcándola de arriba abajo, y la tienda cayó a plomo”."},{"p":"14","v":14},{"p":"Ante esto, su compañero contestó y dijo: “Esta no es otra cosa sino la espada de Gedeón hijo de Joás, un hombre de Israel. El Dios [verdadero] ha dado en su mano a Madián y todo el campamento”."}],[{"p":"15","v":15},{"p":"Y aconteció que, en cuanto Gedeón oyó el relato del sueño y su explicación, empezó a adorar. Después de eso volvió al campamento de Israel y dijo: “Levántense, porque Jehová ha dado el campamento de Madián en mano de ustedes”."},{"p":"16","v":16},{"p":"Entonces dividió a los trescientos hombres en tres partidas, y puso cuernos en las manos de todos ellos, y jarrones vacíos, y antorchas dentro de los jarrones."},{"p":"17","v":17},{"p":"Y pasó a decirles: “Deben aprender al observarme, y así es como deben hacer ustedes. Y cuando yo llegue al borde del campamento, entonces tiene que suceder que tal como yo haga, así harán ustedes."},{"p":"18","v":18},{"p":"Cuando yo haya tocado el cuerno, yo y todos los que están conmigo, entonces ustedes tienen que tocar los cuernos, ustedes también, alrededor de todo el campamento, y tienen que decir: ‘¡De Jehová y de Gedeón!’”."}],[{"p":"19","v":19},{"p":"Con el tiempo Gedeón llegó con los cien hombres que estaban con él al borde del campamento cuando comenzaba la vigilia intermedia de la noche. Justamente se había acabado de apostar a los centinelas. Y ellos procedieron a tocar los cuernos, y hubo un romper violento de los jarrones para agua que llevaban en las manos."},{"p":"20","v":20},{"p":"En esto, las tres partidas tocaron los cuernos e hicieron añicos los jarrones y asieron de nuevo las antorchas con la mano izquierda, y con la mano derecha los cuernos para tocarlos, y empezaron a gritar: “¡La espada de Jehová y de Gedeón!”."},{"p":"21","v":21},{"p":"Todo este tiempo se quedaron de pie, cada uno en su lugar todo en derredor del campamento, y el campamento entero echó a correr y rompió a gritar y se fue huyendo."},{"p":"22","v":22},{"p":"Y los trescientos continuaron tocando los cuernos, y Jehová procedió a poner la espada de cada uno contra el otro en todo el campamento; y el campamento siguió huyendo hasta Bet-sitá, adelante a Zererá, hasta las afueras de Abel-meholá, junto a Tabat."}],[{"p":"23","v":23},{"p":"Entretanto, los hombres de Israel fueron convocados de Neftalí y Aser y todo Manasés, y se pusieron a correr tras de Madián."},{"p":"24","v":24},{"p":"Y Gedeón envió mensajeros por toda la región montañosa de Efraín, y dijo: “Bajen al encuentro de Madián y tomen antes que ellos las aguas hasta Bet-bará y el Jordán”. De modo que todos los hombres de Efraín fueron convocados, y lograron tomar las aguas hasta Bet-bará y el Jordán."},{"p":"25","v":25},{"p":"También lograron capturar a los dos príncipes de Madián, a saber, Oreb y Zeeb; y procedieron a matar a Oreb en la roca de Oreb, y mataron a Zeeb en la tina de lagar de Zeeb. Y continuaron persiguiendo a Madián, y trajeron la cabeza de Oreb y la de Zeeb a Gedeón, en la región del Jordán."}]]}