{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Entonces los hombres de Efraín le dijeron: “¿Qué clase de cosa es esta que nos has hecho, de no llamarnos cuando fuiste a pelear contra Madián?”. Y vehementemente trataron de armar riña con él."},{"p":"2","v":2},{"p":"Por fin él les dijo: “¿Pues qué he hecho yo en comparación con ustedes? ¿No son mejores las rebuscas de Efraín que la vendimia de Abí-ézer?"},{"p":"3","v":3},{"p":"En mano de ustedes Dios dio a los príncipes de Madián, a Oreb y Zeeb, ¿y qué he podido hacer yo en comparación con ustedes?”. Fue entonces cuando el espíritu de ellos se calmó para con él, cuando habló esta palabra."}],[{"p":"4","v":4},{"p":"Con el tiempo Gedeón llegó al Jordán, y lo cruzó, él y los trescientos hombres que estaban con él, cansados, pero continuando con el seguimiento."},{"p":"5","v":5},{"p":"Más tarde dijo a los hombres de Sucot: “Por favor, den panes redondos a la gente que viene siguiendo mis pasos, porque están cansados, y yo estoy corriendo tras de Zébah y Zalmuná, los reyes de Madián”."},{"p":"6","v":6},{"p":"Pero los príncipes de Sucot dijeron: “¿Están ya en tu mano las palmas de las manos de Zébah y de Zalmuná para que se tenga que dar pan a tu ejército?”."},{"p":"7","v":7},{"p":"Por lo cual dijo Gedeón: “Por eso cuando Jehová dé a Zébah y Zalmuná en mi mano, yo ciertamente daré a la carne de ustedes una trilladura con los espinos del desierto y los abrojos”."},{"p":"8","v":8},{"p":"Y continuó subiendo de allí a Penuel y se puso a hablarles a ellos de esta misma manera, pero los hombres de Penuel le contestaron tal como los hombres de Sucot habían contestado."},{"p":"9","v":9},{"p":"Por lo tanto dijo también a los hombres de Penuel: “Cuando vuelva en paz, demoleré esta torre”."}],[{"p":"10","v":10},{"p":"Ahora bien, Zébah y Zalmuná estaban en Qarqor, y sus campamentos con ellos, y eran unos quince mil todos los que quedaban del entero campamento de los orientales; y los que ya habían caído eran ciento veinte mil hombres que solían sacar la espada."},{"p":"11","v":11},{"p":"Y Gedeón continuó subiendo por el camino de los que residían en tiendas, al este de Nóbah y Jogbehá, y empezó a herir el campamento mientras el campamento se hallaba desprevenido."},{"p":"12","v":12},{"p":"Cuando Zébah y Zalmuná se pusieron en fuga, él en seguida salió en pos de ellos, y logró capturar a los dos reyes de Madián, Zébah y Zalmuná; y puso tembloroso a todo el campamento."}],[{"p":"13","v":13},{"p":"Y Gedeón hijo de Joás emprendió su regreso de la guerra por el paso que sube a Heres."},{"p":"14","v":14},{"p":"En camino capturó a un joven de los hombres de Sucot y se puso a interrogarle. De modo que él le escribió los nombres de los príncipes de Sucot y de sus ancianos, setenta y siete hombres."},{"p":"15","v":15},{"p":"Con eso, él fue a los hombres de Sucot y dijo: “Aquí están Zébah y Zalmuná, respecto de quienes ustedes me escarnecieron, diciendo: ‘¿Están ya en tu mano las palmas de las manos de Zébah y Zalmuná, para que se tenga que dar pan a tus hombres cansados?’”."},{"p":"16","v":16},{"p":"Entonces tomó a los ancianos de la ciudad, y espinos del desierto y abrojos, y con estos hizo que los hombres de Sucot pasaran por una experiencia."},{"p":"17","v":17},{"p":"Y demolió la torre de Penuel, y procedió a matar a los hombres de la ciudad."}],[{"p":"18","v":18},{"p":"Ahora dijo a Zébah y Zalmuná: “¿Qué clase de hombres eran aquellos que ustedes mataron en Tabor?”. A lo cual estos dijeron: “Como eres tú, así eran ellos, cada uno, como hijos de un rey en forma”."},{"p":"19","v":19},{"p":"Por lo cual dijo él: “Eran mis hermanos, los hijos de mi madre. Tan ciertamente como que Jehová vive, si los hubieran conservado vivos, no tendría que matarlos a ustedes”."},{"p":"20","v":20},{"p":"Entonces dijo a Jéter su primogénito: “Levántate; mátalos”. Y el joven no sacó su espada, porque tenía miedo, pues todavía era joven."},{"p":"21","v":21},{"p":"De modo que Zébah y Zalmuná dijeron: “Levántate tú mismo y acométenos, porque como es el hombre, así es su poder”. Por consiguiente, Gedeón se levantó y mató a Zébah y Zalmuná, y tomó los adornos en forma de luna que había en los cuellos de los camellos de estos."}],[{"p":"22","v":22},{"p":"Más tarde los hombres de Israel dijeron a Gedeón: “Gobierna sobre nosotros, tú así como también tu hijo y tu nieto, porque nos has salvado de la mano de Madián”."},{"p":"23","v":23},{"p":"Pero Gedeón les dijo: “Yo mismo no gobernaré sobre ustedes, ni gobernará sobre ustedes mi hijo. Jehová es el que gobernará sobre ustedes”."},{"p":"24","v":24},{"p":"Y Gedeón pasó a decirles: “Permítanme hacerles una solicitud: Denme, cada uno de ustedes, la nariguera de su botín”. (Pues tenían narigueras de oro, porque eran ismaelitas.)"},{"p":"25","v":25},{"p":"Entonces ellos dijeron: “Con toda certeza las daremos”. Con eso extendieron un manto y se pusieron a arrojar en él cada cual la nariguera de su botín."},{"p":"26","v":26},{"p":"Y el peso de las narigueras de oro que él había solicitado ascendió a mil setecientos siclos de oro, además de los adornos en forma de luna y los pendientes y las prendas de vestir de lana teñida de púrpura rojiza que había sobre los reyes de Madián y además de los collares que había en los cuellos de los camellos."}],[{"p":"27","v":27},{"p":"Y Gedeón procedió a hacer de ello un efod y a exhibirlo en su ciudad, Ofrá; y todo Israel empezó a tener ayuntamiento inmoral con este allí, de modo que sirvió de lazo para Gedeón y para su casa."}],[{"p":"28","v":28},{"p":"Así fue sojuzgado Madián delante de los hijos de Israel, y ya no volvieron a levantar la cabeza; y la tierra no tuvo más disturbio por cuarenta años en los días de Gedeón."}],[{"p":"29","v":29},{"p":"Y Jerubaal hijo de Joás procedió a irse y continuó morando en su casa."}],[{"p":"30","v":30},{"p":"Y Gedeón llegó a tener setenta hijos que procedieron de la parte superior de su muslo, porque llegó a tener muchas esposas."},{"p":"31","v":31},{"p":"En cuanto a su concubina que estaba en Siquem, ella también le dio a luz un hijo. De modo que él le puso por nombre Abimélec."},{"p":"32","v":32},{"p":"Con el tiempo Gedeón hijo de Joás murió en buena vejez y fue enterrado en la sepultura de Joás su padre, en Ofrá de los abí-ezritas."}],[{"p":"33","v":33},{"p":"Y luego que hubo muerto Gedeón aconteció que los hijos de Israel se pusieron de nuevo a tener ayuntamiento inmoral con los Baales, de modo que nombraron a Baal-berit como dios suyo."},{"p":"34","v":34},{"p":"Y los hijos de Israel no se acordaron de Jehová su Dios, quien los había librado de la mano de todos sus enemigos en derredor;"},{"p":"35","v":35},{"p":"y no ejercieron bondad amorosa para con la casa de Jerubaal, Gedeón, en cambio por toda la bondad que él había ejecutado para con Israel."}]]}