{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Con el tiempo, Abimélec hijo de Jerubaal fue a Siquem, a los hermanos de su madre, y empezó a hablarles a ellos y a toda la familia de la casa del padre de su madre, diciendo:"},{"p":"2","v":2},{"p":"“Hablen, por favor, a oídos de todos los terratenientes de Siquem: ‘¿Qué es mejor para ustedes, que setenta hombres, todos los hijos de Jerubaal, gobiernen sobre ustedes, o que un solo hombre gobierne sobre ustedes? Y tienen que recordar que yo soy hueso de ustedes y carne de ustedes’”."}],[{"p":"3","v":3},{"p":"Así que los hermanos de su madre empezaron a hablar todas estas palabras acerca de él a oídos de todos los terratenientes de Siquem, de modo que el corazón de ellos se inclinó hacia Abimélec, porque decían: “Es nuestro propio hermano”."},{"p":"4","v":4},{"p":"Entonces le dieron setenta piezas de plata de la casa de Baal-berit, y con ellas Abimélec procedió a alquilar hombres ociosos e insolentes, para que lo acompañaran."},{"p":"5","v":5},{"p":"Después de eso fue a la casa de su padre, en Ofrá, y mató a sus hermanos, los hijos de Jerubaal, setenta hombres, sobre una misma piedra, pero quedó Jotán el hijo menor de Jerubaal, porque se había escondido."}],[{"p":"6","v":6},{"p":"Posteriormente, se reunieron todos los terratenientes de Siquem y toda la casa de Miló, y fueron e hicieron que Abimélec reinara como rey, junto al árbol grande, la columna que había en Siquem."}],[{"p":"7","v":7},{"p":"Cuando se informó esto a Jotán, él fue en seguida y se puso de pie en la cima del monte Guerizim y alzó la voz y clamó y les dijo: “Escúchenme, ustedes los terratenientes de Siquem, y que Dios les escuche a ustedes:"},{"p":"8","v":8},{"p":"”Sucede que una vez los árboles fueron a ungir sobre sí un rey. De modo que dijeron al olivo: ‘Sé rey sobre nosotros, sí’."},{"p":"9","v":9},{"p":"Pero el olivo les dijo: ‘¿Tengo acaso que renunciar a mi grosura con la cual se glorifica a Dios y a los hombres, y tengo que ir a mecerme sobre los demás árboles?’."},{"p":"10","v":10},{"p":"Entonces dijeron los árboles a la higuera: ‘Ven tú, sé reina sobre nosotros’."},{"p":"11","v":11},{"p":"Pero la higuera les dijo: ‘¿Tengo acaso que renunciar a mi dulzura y a mi buen producto, y tengo que ir a mecerme sobre los demás árboles?’."},{"p":"12","v":12},{"p":"En seguida dijeron los árboles a la vid: ‘Ven tú, sé reina sobre nosotros’."},{"p":"13","v":13},{"p":"A su vez la vid les dijo: ‘¿Tengo acaso que renunciar a mi vino nuevo, que regocija a Dios y a los hombres, y tengo que ir a mecerme sobre los árboles?’."},{"p":"14","v":14},{"p":"Por fin todos los demás árboles dijeron al cambrón: ‘Ven tú, sé rey sobre nosotros’."},{"p":"15","v":15},{"p":"Ante esto, el cambrón dijo a los árboles: ‘Si es con verdad que me van a ungir por rey sobre ustedes, vengan, refúgiense bajo mi sombra. Pero si no, salga fuego del cambrón y consuma los cedros del Líbano’."}],[{"p":"16","v":16},{"p":"”Y ahora, si es con verdad y exentos de falta que ustedes han obrado y que se pusieron a hacer rey a Abimélec, y si bondad es lo que han ejecutado para con Jerubaal y su casa, y si le han hecho según merecía lo que él hizo con sus manos,"},{"p":"17","v":17},{"p":"cuando mi padre peleó por ustedes y anduvo arriesgando su alma para librarlos de la mano de Madián"},{"p":"18","v":18},{"p":"—y ustedes, por su parte, se han levantado hoy contra la casa de mi padre para matar a sus hijos, setenta hombres, sobre una misma piedra, y para hacer a Abimélec, el hijo de su esclava, rey sobre los terratenientes de Siquem, simplemente porque es el propio hermano de ustedes—,"},{"p":"19","v":19},{"p":"sí, si es con verdad y exentos de falta que han obrado ustedes para con Jerubaal y su casa este día, regocíjense a causa de Abimélec, y que él también se regocije a causa de ustedes."},{"p":"20","v":20},{"p":"Pero si no, salga fuego de Abimélec y consuma a los terratenientes de Siquem y a la casa de Miló, y salga fuego de los terratenientes de Siquem y de la casa de Miló y consuma a Abimélec”."}],[{"p":"21","v":21},{"p":"Entonces Jotán se puso en fuga y se fue corriendo y logró llegar a Beer, y se puso a morar allí por causa de Abimélec su hermano."}],[{"p":"22","v":22},{"p":"Y Abimélec siguió dándoselas de príncipe sobre Israel por tres años."},{"p":"23","v":23},{"p":"Entonces Dios dejó que se desarrollara un espíritu malo entre Abimélec y los terratenientes de Siquem, y los terratenientes de Siquem procedieron a tratar traidoramente con Abimélec,"},{"p":"24","v":24},{"p":"para que la violencia que se hizo a los setenta hijos de Jerubaal viniera y para que él pusiera la sangre de ellos sobre Abimélec su hermano, porque los mató, y sobre los terratenientes de Siquem porque fortalecieron las manos de este para matar a sus hermanos."},{"p":"25","v":25},{"p":"Así que los terratenientes de Siquem le colocaron hombres en emboscada sobre las cimas de las montañas, y estos robaban a todos los que pasaban junto a ellos por el camino. Con el tiempo esto se le informó a Abimélec."}],[{"p":"26","v":26},{"p":"Entonces Gaal hijo de Ébed y sus hermanos vinieron y pasaron a Siquem, y los terratenientes de Siquem empezaron a confiar en él."},{"p":"27","v":27},{"p":"Y salieron al campo como siempre, y se ocuparon en vendimiar las uvas de sus viñas y en pisarlas y en tener un alborozo festivo, después de lo cual entraron en la casa de su dios y comieron y bebieron e invocaron el mal contra Abimélec."},{"p":"28","v":28},{"p":"Y Gaal hijo de Ébed pasó a decir: “¿Quién es Abimélec, y quién es Siquem para que nosotros le sirvamos? ¿No es él hijo de Jerubaal, y no es Zebul un comisionado suyo? Sirvan a los hombres de Hamor, el padre de Siquem, los demás de ustedes, ¿pero por qué debemos nosotros mismos servirle?"},{"p":"29","v":29},{"p":"¡Y si solo estuviera este pueblo en mi mano! Entonces quitaría yo a Abimélec”. Y pasó a decir a Abimélec: “Haz numeroso tu ejército, y sal”."}],[{"p":"30","v":30},{"p":"Y Zebul el príncipe de la ciudad llegó a oír las palabras de Gaal hijo de Ébed. Entonces se encendió su cólera."},{"p":"31","v":31},{"p":"De modo que envió mensajeros a Abimélec so excusa falsa, diciendo: “¡Mira! Gaal hijo de Ébed y sus hermanos han venido ahora a Siquem, y aquí están juntando en masa a la ciudad contra ti."},{"p":"32","v":32},{"p":"Y ahora levántate de noche, tú y la gente que está contigo, y ponte al acecho en el campo."},{"p":"33","v":33},{"p":"Y por la mañana tiene que suceder que, en cuanto brille el sol, debes levantarte temprano, y tienes que lanzarte con ímpetu contra la ciudad; y cuando él y la gente que está con él vengan saliendo contra ti, entonces tienes que hacerle tal como lo halle posible tu mano”."}],[{"p":"34","v":34},{"p":"Por consiguiente, Abimélec y toda la gente que estaba con él se levantaron de noche, y se pusieron al acecho contra Siquem en cuatro partidas."},{"p":"35","v":35},{"p":"Más tarde, Gaal hijo de Ébed salió y se quedó parado a la entrada de la puerta de la ciudad. Entonces Abimélec y la gente que estaba con él se levantaron del lugar de la emboscada."},{"p":"36","v":36},{"p":"Cuando Gaal alcanzó a ver a la gente, en seguida dijo a Zebul: “¡Mira! De las cimas de las montañas viene bajando gente”. Pero Zebul le dijo: “Las sombras de las montañas es lo que estás viendo como si fueran hombres”."}],[{"p":"37","v":37},{"p":"Más tarde Gaal volvió a hablar y dijo: “¡Mira! Del centro de la tierra viene bajando gente, y una partida está viniendo por el camino del árbol grande de Meonenim”."},{"p":"38","v":38},{"p":"En esto le dijo Zebul: “¿Dónde está ahora aquel dicho tuyo que profirió tu boca: ‘¿Quién es Abimélec para que nosotros le sirvamos?’. ¿No es esta la gente que rechazaste? Sal ahora, por favor, y pelea contra ellos”."}],[{"p":"39","v":39},{"p":"De modo que Gaal procedió a salir al frente de los terratenientes de Siquem y emprendió la pelea contra Abimélec."},{"p":"40","v":40},{"p":"Y Abimélec se puso a ir tras él, y él echó a huir delante de aquel; y los muertos siguieron cayendo en cantidades hasta la entrada de la puerta."}],[{"p":"41","v":41},{"p":"Y Abimélec continuó morando en Arumá, y Zebul procedió a expulsar a Gaal y a sus hermanos para que no moraran en Siquem."},{"p":"42","v":42},{"p":"Y al día siguiente aconteció que la gente empezó a salir al campo. De modo que se lo informaron a Abimélec."},{"p":"43","v":43},{"p":"Por lo tanto, él tomó a la gente y la dividió en tres partidas y se puso al acecho en el campo. Entonces miró, y allí estaba la gente saliendo de la ciudad. Ahora se levantó contra ellos y los derribó."},{"p":"44","v":44},{"p":"Y Abimélec y las partidas que estaban con él se lanzaron con ímpetu para plantarse a la entrada de la puerta de la ciudad, mientras dos partidas se lanzaban con ímpetu contra todos los que estaban en el campo, y se pusieron a derribarlos."},{"p":"45","v":45},{"p":"Y Abimélec peleó contra la ciudad todo aquel día y logró tomar la ciudad; y mató a la gente que había en ella, después de lo cual demolió la ciudad y la sembró de sal."}],[{"p":"46","v":46},{"p":"Cuando todos los terratenientes de la torre de Siquem oyeron esto, fueron inmediatamente a la bóveda de la casa de El-berit."},{"p":"47","v":47},{"p":"Entonces se informó a Abimélec que todos los terratenientes de la torre de Siquem se habían juntado."},{"p":"48","v":48},{"p":"Por lo cual Abimélec subió al monte Zalmón, él y toda la gente que estaba con él. Abimélec ahora tomó un hacha en la mano y cortó una rama de los árboles y la alzó y la puso sobre su hombro, y dijo a la gente que estaba con él: “Lo que me han visto hacer... ¡apresúrense, háganlo como yo!”."},{"p":"49","v":49},{"p":"Así que toda la gente también cortó cada cual una rama para sí, y fueron siguiendo a Abimélec. Entonces las pusieron contra la bóveda, y sobre ellas prendieron fuego a la bóveda, de modo que todos los hombres de la torre de Siquem murieron también, como mil hombres y mujeres."}],[{"p":"50","v":50},{"p":"Y Abimélec procedió a ir a Tebez y a acampar contra Tebez y tomarla."},{"p":"51","v":51},{"p":"Puesto que había una torre fuerte en medio de la ciudad, allí fue adonde todos los hombres y las mujeres y todos los terratenientes de la ciudad se fueron huyendo, después de lo cual la cerraron tras sí y se subieron al techo de la torre."},{"p":"52","v":52},{"p":"Y Abimélec logró llegar hasta la torre, y empezó a pelear contra ella, y se acercó a la entrada de la torre para quemarla con fuego."},{"p":"53","v":53},{"p":"Entonces cierta mujer arrojó una piedra superior de molino sobre la cabeza de Abimélec y le hizo pedazos el cráneo."},{"p":"54","v":54},{"p":"De modo que él llamó apresuradamente al servidor que llevaba sus armas y le dijo: “Saca tu espada y dame muerte, por temor de que digan de mí: ‘Fue una mujer quien lo mató’”. En seguida su servidor lo atravesó, de modo que murió."}],[{"p":"55","v":55},{"p":"Cuando los hombres de Israel llegaron a ver que Abimélec había muerto, entonces cada cual se fue a su lugar."},{"p":"56","v":56},{"p":"Así Dios hizo que viniera de vuelta el mal de Abimélec, hecho por este a su padre, al haber matado a sus setenta hermanos."},{"p":"57","v":57},{"p":"Y todo el mal de los hombres de Siquem Dios hizo que viniera de vuelta sobre sus propias cabezas, para que sobre ellos viniera el mal que invocó Jotán hijo de Jerubaal."}]]}