{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  Judas,","v":1},{"p":"escravo de Jesus Cristo, mas irmão de Tiago, aos chamados que são amados por Deus, o Pai, e guardados para Jesus Cristo:"}],[{"p":"2","v":2},{"p":"Que vocês tenham cada vez mais misericórdia, paz e amor."}],[{"p":"3","v":3},{"p":"Amados, embora eu estivesse fazendo todo o possível para lhes escrever a respeito da salvação que temos em comum, achei necessário escrever para exortá-los a travar uma luta árdua pela fé que de uma vez para sempre foi entregue aos santos."},{"p":"4","v":4},{"p":"A razão é que se infiltraram entre vocês certos homens que há muito tempo foram designados pelas Escrituras para este julgamento; eles são homens ímpios, que transformam a bondade imerecida de nosso Deus numa desculpa para conduta insolente e que se mostram falsos para com o nosso único dono e Senhor, Jesus Cristo."}],[{"p":"5","v":5},{"p":"Embora vocês estejam plenamente cientes de tudo isso, quero lembrar-lhes que Jeová salvou um povo da terra do Egito, mas depois destruiu os que não mostraram fé."},{"p":"6","v":6},{"p":"E os anjos que não mantiveram sua posição original, mas abandonaram sua própria morada correta, ele reservou, em correntes eternas e em densa escuridão, para o julgamento do grande dia."},{"p":"7","v":7},{"p":"Da mesma maneira, Sodoma e Gomorra e as cidades em volta delas também se entregaram a crassa imoralidade sexual e foram atrás de desejos carnais desnaturais; elas estão diante de nós como exemplo de aviso por terem sofrido a punição judicial do fogo eterno."}],[{"p":"8","v":8},{"p":"Apesar disso, esses homens também estão se entregando a sonhos, aviltando a carne, desprezando a autoridade e falando mal dos gloriosos."},{"p":"9","v":9},{"p":"Mas, quando Miguel, o arcanjo, teve um desacordo com o Diabo e disputava a respeito do corpo de Moisés, não se atreveu a proferir um julgamento contra ele com insultos, mas disse: “Jeová o censure.”"},{"p":"10","v":10},{"p":"No entanto, esses homens falam mal de tudo que na verdade não entendem. E, em todas as coisas que eles entendem por instinto como animais irracionais, eles continuam se corrompendo."}],[{"p":"11","v":11},{"p":"Ai deles, porque seguiram o caminho de Caim e se lançaram no proceder errado de Balaão por uma recompensa, e foram destruídos na conversa rebelde de Corá!"},{"p":"12","v":12},{"p":"Esses homens são rochedos escondidos sob a água nas festas de confraternização de vocês, enquanto se banqueteiam com vocês; pastores que alimentam a si mesmos sem temor; nuvens sem água, levadas para lá e para cá pelos ventos; árvores do fim do outono, sem frutos, duas vezes mortas, arrancadas pela raiz;"},{"p":"13","v":13},{"p":"ondas furiosas do mar, que lançam a espuma da sua própria vergonha; estrelas sem rumo fixo, para as quais está reservada para sempre a mais profunda escuridão."}],[{"p":"14","v":14},{"p":"O sétimo homem na linhagem de Adão, Enoque, também profetizou a respeito deles quando disse: “Vejam! Jeová veio com as suas santas miríades"},{"p":"15","v":15},{"p":"para executar julgamento contra todos, e para condenar todos os ímpios por todas as ações ímpias que fizeram de modo ímpio e por todas as coisas chocantes que os pecadores ímpios falaram contra ele.”"}],[{"p":"16","v":16},{"p":"Esses homens são queixosos, reclamam de sua sorte na vida, seguem seus próprios desejos; sua boca se gaba de coisas grandiosas, ao passo que bajulam outros para tirar vantagem."}],[{"p":"17","v":17},{"p":"Quanto a vocês, amados, lembrem-se das declarações feitas anteriormente pelos apóstolos do nosso Senhor Jesus Cristo,"},{"p":"18","v":18},{"p":"que lhes diziam: “Nos últimos tempos, haverá zombadores, que agirão segundo seus próprios desejos de coisas ímpias.”"},{"p":"19","v":19},{"p":"Esses são os que causam divisões, homens que agem como animais, sem espiritualidade."},{"p":"20","v":20},{"p":"Mas vocês, amados, edifiquem-se na sua santíssima fé e orem com espírito santo,"},{"p":"21","v":21},{"p":"a fim de se manterem no amor de Deus, ao passo que aguardam a misericórdia do nosso Senhor Jesus Cristo, visando a vida eterna."},{"p":"22","v":22},{"p":"Também, continuem a mostrar misericórdia a alguns que têm dúvidas;"},{"p":"23","v":23},{"p":"salvem a eles, arrancando-os do fogo. A outros, continuem a mostrar misericórdia, mas com temor, odiando até mesmo a roupa que tiver sido manchada pela carne."}],[{"p":"24","v":24},{"p":"Àquele que é capaz de proteger vocês para que não tropecem e de fazê-los ficar de pé, sem defeito, à vista da sua glória, com grande alegria,"},{"p":"25","v":25},{"p":"ao único Deus, nosso Salvador, por meio de Jesus Cristo, nosso Senhor, seja a glória, a majestade, o poder e a autoridade desde toda a eternidade, agora e por toda a eternidade. Amém."}]]}