{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Or la reine de Sheba entendait la rumeur au sujet de Salomon, à propos du nom de Jéhovah. Elle vint donc pour l’éprouver par des questions difficiles."},{"p":"2","v":2},{"p":"Finalement elle arriva à Jérusalem avec une suite très imposante, des chameaux portant de l’huile de baumier, de l’or en très grande quantité et des pierres précieuses ; puis elle entra chez Salomon et se mit à lui dire tout ce qui lui tenait à cœur."},{"p":"3","v":3},{"p":"Alors Salomon lui expliqua toutes ses affaires. Il n’y eut aucune affaire qui fût cachée pour le roi, qu’il ne pût lui expliquer."}],[{"p":"4","v":4},{"p":"Quand la reine de Sheba vit toute la sagesse de Salomon, la maison qu’il avait bâtie,"},{"p":"5","v":5},{"p":"la nourriture de sa table, la façon dont ses serviteurs étaient placés, le service de ceux de ses domestiques qui servaient aux tables, et leur costume, ses boissons, ses holocaustes qu’il offrait régulièrement dans la maison de Jéhovah, alors il n’y eut plus d’esprit en elle."},{"p":"6","v":6},{"p":"Aussi dit-elle au roi : “ Elle était donc vraie, la parole que j’ai entendue dans mon pays, sur tes affaires et sur ta sagesse."},{"p":"7","v":7},{"p":"Je n’ai pas ajouté foi aux paroles, jusqu’à ce que je sois venue pour que mes propres yeux puissent voir ; et voici qu’on ne m’en avait pas révélé la moitié. Tu as surpassé en sagesse et en prospérité les choses entendues auxquelles j’ai prêté l’oreille."},{"p":"8","v":8},{"p":"Heureux tes hommes, heureux tes serviteurs que voici, qui se tiennent constamment devant toi, écoutant ta sagesse !"},{"p":"9","v":9},{"p":"Que Jéhovah ton Dieu soit béni, lui qui a pris plaisir en toi en te plaçant sur le trône d’Israël, parce que Jéhovah aime Israël pour des temps indéfinis ; aussi il t’a établi roi pour rendre décision judiciaire et justice. ”"}],[{"p":"10","v":10},{"p":"Ensuite elle donna au roi cent vingt talents d’or, de l’huile de baumier en très grande quantité et des pierres précieuses. Il n’est plus jamais arrivé une quantité d’huile de baumier semblable à celle que la reine de Sheba donna au roi Salomon."}],[{"p":"11","v":11},{"p":"Et la flotte de Hiram qui transporta l’or d’Ophir apporta aussi d’Ophir des bois d’algoummim en très grande quantité et des pierres précieuses."},{"p":"12","v":12},{"p":"Avec les bois d’algoummim, le roi se mit à faire des appuis pour la maison de Jéhovah et pour la maison du roi, ainsi que des harpes et des instruments à cordes pour les chanteurs. Il n’est plus arrivé pareils bois d’algoummim, et on n’en a plus vu jusqu’à ce jour."}],[{"p":"13","v":13},{"p":"De son côté, le roi Salomon donna à la reine de Sheba tout son plaisir, [tout ce] qu’elle demanda, outre ce qu’il lui donna selon la libéralité du roi Salomon. Après cela, elle se tourna et s’en alla dans son pays, elle et ses serviteurs."}],[{"p":"14","v":14},{"p":"Et le poids de l’or qui arrivait à Salomon en une année se montait à six cent soixante-six talents d’or,"},{"p":"15","v":15},{"p":"outre [ce qui provenait] des hommes de voyage et du gain des commerçants, ainsi que de tous les rois des Arabes et des gouverneurs du pays."}],[{"p":"16","v":16},{"p":"Alors le roi Salomon fit deux cents grands boucliers en alliage d’or (il appliquait six cents [sicles] d’or sur chaque grand bouclier),"},{"p":"17","v":17},{"p":"et trois cents petits boucliers en alliage d’or (il appliquait trois mines d’or sur chaque petit bouclier). Puis le roi les plaça dans la Maison de la Forêt du Liban."}],[{"p":"18","v":18},{"p":"Le roi fit encore un grand trône d’ivoire et le recouvrit d’or affiné."},{"p":"19","v":19},{"p":"Il y avait six marches au trône, et le trône avait, derrière, un dais [qui était] rond ; il y avait des accoudoirs de ce côté-ci et de ce côté-là à l’endroit du siège, et deux lions se tenaient à côté des accoudoirs."},{"p":"20","v":20},{"p":"Et il y avait douze lions qui se tenaient là sur les six marches, de ce côté-ci et de ce côté-là. Aucun autre royaume n’avait [un trône] fait de la sorte."}],[{"p":"21","v":21},{"p":"Et tous les récipients à boire du roi Salomon étaient en or, et tous les récipients de la Maison de la Forêt du Liban étaient en or pur. Rien n’était en argent ; on considérait [l’argent] comme rien aux jours de Salomon."},{"p":"22","v":22},{"p":"Car le roi avait sur mer une flotte de Tarsis avec la flotte de Hiram. Une fois tous les trois ans, la flotte de Tarsis arrivait, transportant de l’or et de l’argent, de l’ivoire, des singes et des paons."}],[{"p":"23","v":23},{"p":"Ainsi le roi Salomon fut plus grand que tous les autres rois de la terre en richesse et en sagesse."},{"p":"24","v":24},{"p":"Et tous les gens de la terre cherchaient la face de Salomon, pour entendre sa sagesse, celle que Dieu avait mise dans son cœur."},{"p":"25","v":25},{"p":"Et ils apportaient chacun son cadeau : objets d’argent et objets d’or, vêtements, armes, huile de baumier, chevaux et mulets, [et cela] chaque année, d’office."}],[{"p":"26","v":26},{"p":"Et Salomon rassemblait encore des chars et des coursiers ; il eut mille quatre cents chars et douze mille coursiers ; il les faisait cantonner dans les villes de chars et près du roi à Jérusalem."}],[{"p":"27","v":27},{"p":"À Jérusalem, le roi rendait l’argent pareil aux pierres ; et le bois de cèdre, il le rendit pareil aux sycomores qui sont dans la Shéphéla, en quantité."}],[{"p":"28","v":28},{"p":"Et il y avait l’exportation des chevaux que Salomon [recevait] d’Égypte ; la troupe des marchands du roi prenait le troupeau de chevaux pour un prix."},{"p":"29","v":29},{"p":"Ordinairement, un char montait et était exporté d’Égypte pour six cents pièces d’argent, et un cheval pour cent cinquante ; il en était de même pour tous les rois des Hittites et pour les rois de Syrie. C’est par leur moyen qu’ils faisaient l’exportation."}]]}