{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Et le roi Salomon aima beaucoup de femmes étrangères en même temps que la fille de Pharaon : des Moabites, des Ammonites, des Édomites, des Sidoniennes [et] des Hittites,"},{"p":"2","v":2},{"p":"d’entre les nations dont Jéhovah avait dit aux fils d’Israël : “ Il ne faut pas que vous entriez chez elles et elles ne doivent pas venir chez vous ; vraiment, elles inclineront votre cœur à la suite de leurs dieux. ” C’est à elles que Salomon s’attacha pour [les] aimer."},{"p":"3","v":3},{"p":"Il eut sept cents femmes — des princesses — et trois cents concubines ; et petit à petit ses femmes inclinèrent son cœur."},{"p":"4","v":4},{"p":"Et il arriva, au temps de la vieillesse de Salomon, que ses femmes avaient incliné son cœur à la suite d’autres dieux ; et son cœur ne fut pas complet à l’égard de Jéhovah son Dieu, comme le cœur de David son père."},{"p":"5","v":5},{"p":"Et Salomon se mit à aller à la suite d’Ashtoreth la déesse des Sidoniens et à la suite de Milkom la chose immonde des Ammonites."},{"p":"6","v":6},{"p":"Salomon se mit à faire ce qui est mauvais aux yeux de Jéhovah, et il ne suivit pas pleinement Jéhovah, comme David son père."}],[{"p":"7","v":7},{"p":"C’est alors que Salomon entreprit de bâtir un haut lieu pour Kemosh la chose immonde de Moab, sur la montagne qui était en face de Jérusalem, et pour Molek la chose immonde des fils d’Ammôn."},{"p":"8","v":8},{"p":"Ainsi fit-il pour toutes ses femmes étrangères qui faisaient de la fumée sacrificielle et sacrifiaient à leurs dieux."}],[{"p":"9","v":9},{"p":"Et Jéhovah s’irrita contre Salomon, parce que son cœur s’était incliné loin de Jéhovah le Dieu d’Israël, celui qui lui était apparu deux fois."},{"p":"10","v":10},{"p":"Et sur ce point même, il lui avait ordonné de ne pas aller à la suite d’autres dieux ; mais il n’avait pas gardé ce qu’avait ordonné Jéhovah."},{"p":"11","v":11},{"p":"Jéhovah dit alors à Salomon : “ Parce qu’il en a été ainsi de toi et que tu n’as pas gardé mon alliance et mes ordonnances que je t’avais imposées comme un ordre, je ne vais pas manquer de t’arracher le royaume et je le donnerai bel et bien à ton serviteur."},{"p":"12","v":12},{"p":"Cependant je ne le ferai pas durant tes jours, à cause de David ton père. C’est de la main de ton fils que je l’arracherai."},{"p":"13","v":13},{"p":"Seulement ce ne sera pas tout le royaume que j’arracherai. Je donnerai une tribu à ton fils, à cause de David mon serviteur et à cause de Jérusalem que j’ai choisie. ”"}],[{"p":"14","v":14},{"p":"Alors Jéhovah suscita un opposant à Salomon, à savoir Hadad l’Édomite, [qui était] de la descendance du roi. Il était en Édom."},{"p":"15","v":15},{"p":"Et il arriva, quand David eut abattu Édom, quand Yoab le chef de l’armée monta pour enterrer les tués, qu’il voulut abattre tous les mâles en Édom."},{"p":"16","v":16},{"p":"(Car c’est six mois que Yoab et tout Israël demeurèrent là, jusqu’à ce qu’il ait retranché tous les mâles en Édom.)"},{"p":"17","v":17},{"p":"Cependant Hadad s’enfuit, lui et quelques hommes édomites avec lui, d’entre les serviteurs de son père, pour venir en Égypte, alors que Hadad était [encore] un jeune garçon."},{"p":"18","v":18},{"p":"Ils se levèrent donc de Madiân et vinrent en Parân, ils prirent avec eux des hommes de Parân et vinrent en Égypte auprès de Pharaon le roi d’Égypte, qui lui donna alors une maison. Il lui assigna en outre du pain, et il lui donna une terre."},{"p":"19","v":19},{"p":"Et Hadad continua de trouver faveur aux yeux de Pharaon, si bien qu’il lui donna une femme, la sœur de sa femme, la sœur de Tahpenès la grande dame."},{"p":"20","v":20},{"p":"Par la suite, la sœur de Tahpenès lui enfanta Guenoubath son fils, et Tahpenès put le sevrer à l’intérieur de la maison de Pharaon ; et Guenoubath resta dans la maison de Pharaon, parmi les fils de Pharaon."}],[{"p":"21","v":21},{"p":"Or Hadad apprit en Égypte que David s’était couché avec ses ancêtres et que Yoab le chef de l’armée était mort. Alors Hadad dit à Pharaon : “ Renvoie-moi pour que j’aille dans mon propre pays. ”"},{"p":"22","v":22},{"p":"Mais Pharaon lui dit : “ Que te manque-t-il depuis que tu es avec moi, pour que, voilà, tu cherches à aller dans ton pays ? ” À quoi il dit : “ Rien, mais tu dois absolument me renvoyer. ”"}],[{"p":"23","v":23},{"p":"Puis Dieu lui suscita un autre opposant, à savoir Rezôn le fils d’Éliada, qui s’était enfui de chez Hadadézer le roi de Tsoba, son seigneur."},{"p":"24","v":24},{"p":"Il rassemblait des hommes auprès de lui et devint chef d’une bande de maraudeurs, lorsque David les tua. Ils allèrent donc à Damas, s’y établirent et commencèrent à régner à Damas."},{"p":"25","v":25},{"p":"Et il devint [l’]opposant d’Israël [et le resta] durant tous les jours de Salomon — et cela à côté [de tout] le mal que fit [aussi] Hadad ; et il eut Israël en aversion tandis qu’il régnait sur la Syrie."}],[{"p":"26","v":26},{"p":"Et il y eut Yarobam le fils de Nebat un Éphraïmite de Tseréda, un serviteur de Salomon, et le nom de sa mère était Tseroua, une femme veuve. Lui aussi leva alors la main contre le roi."},{"p":"27","v":27},{"p":"Voici pourquoi il leva la main contre le roi : Salomon avait bâti le Remblai. Il avait fermé la brèche de la Cité de David son père."},{"p":"28","v":28},{"p":"Or l’homme Yarobam était un homme fort et vaillant. Quand Salomon vit que le jeune homme était dur à la tâche, alors il l’établit surveillant sur tout le service obligatoire de la maison de Joseph."},{"p":"29","v":29},{"p":"Et il arriva à cette même époque que Yarobam sortit de Jérusalem, et Ahiya le Shilonite, le prophète, le trouva sur la route ; [Ahiya] se couvrit alors d’un vêtement neuf ; tous deux étaient seuls dans la campagne."},{"p":"30","v":30},{"p":"Alors Ahiya saisit le vêtement neuf qui était sur lui et le déchira en douze morceaux."},{"p":"31","v":31},{"p":"Puis il dit à Yarobam :\n“ Prends pour toi dix morceaux, car voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ Voici que j’arrache le royaume de la main de Salomon, et, à coup sûr, je te donnerai dix tribus."},{"p":"32","v":32},{"p":"Et l’unique tribu, c’est ce qui lui restera, à cause de mon serviteur David et à cause de Jérusalem, la ville que j’ai choisie parmi toutes les tribus d’Israël."},{"p":"33","v":33},{"p":"C’est parce qu’ils m’ont quitté et qu’ils se sont mis à se prosterner devant Ashtoreth la déesse des Sidoniens, devant Kemosh le dieu de Moab et devant Milkom le dieu des fils d’Ammôn ; et ils n’ont pas marché dans mes voies, en faisant ce qui est droit à mes yeux, mes ordonnances et mes décisions judiciaires, comme David son père."},{"p":"34","v":34},{"p":"Mais je ne prendrai pas tout le royaume de sa main, car je l’établirai chef tous les jours de sa vie, à cause de David mon serviteur que j’ai choisi, parce qu’il gardait mes commandements et mes ordonnances."},{"p":"35","v":35},{"p":"Oui, je prendrai la royauté de la main de son fils et je te la donnerai, c’est-à-dire dix tribus."},{"p":"36","v":36},{"p":"Et à son fils je donnerai une tribu, afin que David mon serviteur continue d’avoir toujours une lampe devant moi à Jérusalem, la ville que je me suis choisie pour y mettre mon nom."},{"p":"37","v":37},{"p":"Et c’est toi que je prendrai, et tu régneras vraiment sur tout ce dont ton âme a envie, et tu deviendras bel et bien roi sur Israël."},{"p":"38","v":38},{"p":"Et voici ce qui arrivera à coup sûr : si tu obéis à tout ce que je t’ordonnerai, oui si tu marches dans mes voies et si tu fais réellement ce qui est droit à mes yeux en gardant mes ordonnances et mes commandements, comme a fait David mon serviteur, alors vraiment je serai avec toi, et je te bâtirai une maison durable, comme je l’ai bâtie pour David, et je te donnerai bel et bien Israël."},{"p":"39","v":39},{"p":"Et j’humilierai la descendance de David à cause de cela, mais pas toujours. ’ ”"}],[{"p":"40","v":40},{"p":"Salomon chercha alors à mettre à mort Yarobam. Aussi Yarobam se leva et s’enfuit en Égypte auprès de Shishaq le roi d’Égypte, et il resta en Égypte jusqu’à la mort de Salomon."}],[{"p":"41","v":41},{"p":"Pour le reste des affaires de Salomon, et tout ce qu’il a fait, ainsi que sa sagesse, est-ce que ces choses ne sont pas écrites dans le livre des affaires de Salomon ?"},{"p":"42","v":42},{"p":"Et les jours où Salomon régna à Jérusalem sur tout Israël furent de quarante ans."},{"p":"43","v":43},{"p":"Puis Salomon se coucha avec ses ancêtres et il fut enterré dans la Cité de David son père ; et Rehabam son fils commença à régner à sa place."}]]}