{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Alors Rehabam se rendit à Shekèm, car c’est à Shekèm que tout Israël était venu pour le faire roi."},{"p":"2","v":2},{"p":"Et voici ce qui arriva : dès que Yarobam le fils de Nebat l’apprit, pendant qu’il était encore en Égypte (car il s’était enfui à cause du roi Salomon, pour que Yarobam demeure en Égypte),"},{"p":"3","v":3},{"p":"alors on l’envoya appeler. Ensuite Yarobam et toute la congrégation d’Israël vinrent et se mirent à parler à Rehabam, en disant :"},{"p":"4","v":4},{"p":"“ Ton père a rendu notre joug dur, mais toi, maintenant, allège le dur service de ton père et son joug pesant qu’il a mis sur nous, et nous te servirons. ”"}],[{"p":"5","v":5},{"p":"Et il leur dit : “ Allez-vous-en pour trois jours, puis revenez vers moi. ” Le peuple s’en alla donc."},{"p":"6","v":6},{"p":"Alors le roi Rehabam tint conseil avec les anciens qui avaient servi Salomon son père, quand il était en vie ; [il] dit : “ Comment conseillez-vous de répondre à ce peuple ? ”"},{"p":"7","v":7},{"p":"Et ils lui parlèrent, en disant : “ Si aujourd’hui tu te montres serviteur de ce peuple, si tu les sers réellement, alors tu dois leur répondre et leur parler avec de bonnes paroles ; et ils ne manqueront pas de devenir tes serviteurs, toujours. ”"}],[{"p":"8","v":8},{"p":"Mais il laissa le conseil des anciens, celui qu’ils lui avaient conseillé, et il tint alors conseil avec les jeunes gens qui avaient grandi avec lui, ceux qui étaient à son service."},{"p":"9","v":9},{"p":"Et il leur dit : “ Que conseillez-vous que nous répondions à ce peuple qui m’a parlé, en disant : ‘ Allège le joug que ton père a mis sur nous ’ ? ”"},{"p":"10","v":10},{"p":"Alors les jeunes gens qui avaient grandi avec lui lui parlèrent, en disant : “ Voici ce que tu dois dire à ce peuple qui t’a parlé, en disant : ‘ Ton père a rendu notre joug pesant, mais toi, allège-le-nous ’ ; voici [donc] ce que tu dois leur dire : ‘ Mon petit doigt sera à coup sûr plus épais que les hanches de mon père."},{"p":"11","v":11},{"p":"Et maintenant, mon père vous a chargés d’un joug pesant, mais moi, j’ajouterai à votre joug. Mon père vous a châtiés avec des fouets, mais moi, je vous châtierai avec des lanières. ’ ”"}],[{"p":"12","v":12},{"p":"Puis Yarobam et tout le peuple vinrent vers Rehabam le troisième jour, comme le roi l’avait dit, en ces termes : “ Revenez vers moi le troisième jour. ”"},{"p":"13","v":13},{"p":"Et le roi répondit durement au peuple et laissa le conseil des anciens qui l’avaient conseillé."},{"p":"14","v":14},{"p":"Il leur parla donc selon le conseil des jeunes gens, en disant : “ Mon père a rendu votre joug pesant, mais moi, j’ajouterai à votre joug. Mon père vous a châtiés avec des fouets, mais moi, je vous châtierai avec des lanières. ”"},{"p":"15","v":15},{"p":"Et le roi n’écouta pas le peuple, car la tournure des événements venait de Jéhovah, afin qu’il pût vraiment réaliser sa parole, celle que Jéhovah avait dite par le moyen d’Ahiya le Shilonite à Yarobam le fils de Nebat."}],[{"p":"16","v":16},{"p":"Quand tout Israël vit que le roi ne les avait pas écoutés, alors le peuple répondit au roi, en disant : “ Quelle part avons-nous en David ? Et il n’y a pas d’héritage dans le fils de Jessé. À tes dieux, ô Israël ! Maintenant, pourvois à ta maison, ô David ! ” Là-dessus, Israël s’en alla à ses tentes."},{"p":"17","v":17},{"p":"Quant aux fils d’Israël qui habitaient dans les villes de Juda, Rehabam continua de régner sur eux."}],[{"p":"18","v":18},{"p":"Ensuite le roi Rehabam envoya Adoram, qui était au-dessus des requis du travail forcé, mais tout Israël le cribla de pierres, de sorte qu’il mourut. Et le roi Rehabam réussit tout juste à monter sur le char pour s’enfuir à Jérusalem."},{"p":"19","v":19},{"p":"Et les Israélites ont continué leur révolte contre la maison de David jusqu’à ce jour."}],[{"p":"20","v":20},{"p":"Et il arriva ceci : dès que tout Israël apprit que Yarobam était revenu, aussitôt ils l’envoyèrent appeler à l’assemblée et ils le firent roi sur tout Israël. Personne ne suivit la maison de David, que la seule tribu de Juda."}],[{"p":"21","v":21},{"p":"Quand Rehabam arriva à Jérusalem, il rassembla immédiatement toute la maison de Juda, ainsi que la tribu de Benjamin, cent quatre-vingt mille hommes d’élite aptes à la guerre, pour combattre contre la maison d’Israël, afin de ramener la royauté à Rehabam le fils de Salomon."},{"p":"22","v":22},{"p":"Alors la parole du [vrai] Dieu vint à Shemaïa l’homme du [vrai] Dieu, disant :"},{"p":"23","v":23},{"p":"“ Dis à Rehabam le fils de Salomon, le roi de Juda, et à toute la maison de Juda, à Benjamin et au reste du peuple :"},{"p":"24","v":24},{"p":"‘ Voici ce qu’a dit Jéhovah : “ Vous ne devez pas monter combattre contre vos frères les fils d’Israël. Retournez chacun à sa maison, car c’est de par moi que cette chose est arrivée. ” ’ ” Ils obéirent donc à la parole de Jéhovah et retournèrent chez eux, selon la parole de Jéhovah."}],[{"p":"25","v":25},{"p":"Alors Yarobam bâtit Shekèm dans la région montagneuse d’Éphraïm et il y habita. Puis il sortit de là et bâtit Penouël."},{"p":"26","v":26},{"p":"Yarobam dit alors dans son cœur : “ Maintenant le royaume va retourner à la maison de David."},{"p":"27","v":27},{"p":"Si ce peuple continue à monter pour faire des sacrifices dans la maison de Jéhovah à Jérusalem, alors le cœur de ce peuple ne manquera pas de retourner à leur seigneur, à Rehabam le roi de Juda ; et, à coup sûr, ils me tueront et retourneront à Rehabam le roi de Juda. ”"},{"p":"28","v":28},{"p":"Le roi tint donc conseil et fit deux veaux d’or, et il dit au peuple : “ C’est trop pour vous de monter à Jérusalem. Voici ton Dieu, ô Israël, qui t’a fait monter du pays d’Égypte. ”"},{"p":"29","v":29},{"p":"Alors il plaça l’un d’eux à Béthel, et l’autre, il le mit à Dân."},{"p":"30","v":30},{"p":"Cette chose devint une cause de péché, et le peuple se mit à aller devant l’un d’eux jusqu’à Dân."}],[{"p":"31","v":31},{"p":"Il fit alors une maison de hauts lieux et il fit prêtres [des gens pris] dans la masse du peuple, qui n’étaient pas des fils de Lévi."},{"p":"32","v":32},{"p":"Puis Yarobam fit une fête au huitième mois, le quinzième jour du mois, pareille à la fête [qui existait] en Juda, afin qu’il pût faire des offrandes sur l’autel qu’il avait fait à Béthel, pour sacrifier aux veaux qu’il avait faits ; et il mit en place à Béthel les prêtres des hauts lieux qu’il avait faits."},{"p":"33","v":33},{"p":"Et il se mit à faire des offrandes sur l’autel qu’il avait fait à Béthel, le quinzième jour du huitième mois, le mois qu’il avait inventé de lui-même ; et il entreprit de faire une fête pour les fils d’Israël et fit des offrandes sur l’autel pour faire de la fumée sacrificielle."}]]}