{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Et voici que, par la parole de Jéhovah, un homme de Dieu était venu de Juda à Béthel, pendant que Yarobam se tenait près de l’autel pour faire de la fumée sacrificielle."},{"p":"2","v":2},{"p":"Alors il cria contre l’autel, par la parole de Jéhovah, et dit : “ Ô autel, autel ! Voici ce qu’a dit Jéhovah : ‘ Voyez ! Un fils né à la maison de David, dont le nom est Yoshiya ! Oui, il sacrifiera sur toi les prêtres des hauts lieux qui font de la fumée sacrificielle sur toi, et il brûlera sur toi des ossements d’hommes. ’ ”"},{"p":"3","v":3},{"p":"Et en ce même jour il donna un présage, en disant : “ Voici le présage dont Jéhovah a parlé : Voyez ! L’autel s’est fendu et les cendres grasses qui sont sur lui vont bel et bien se répandre. ”"}],[{"p":"4","v":4},{"p":"Et voici ce qui arriva : dès que le roi entendit la parole de l’homme du [vrai] Dieu, celle qu’il avait criée contre l’autel, à Béthel, Yarobam aussitôt avança sa main de dessus l’autel, en disant : “ Saisissez-le ! ” À l’instant même sa main, qu’il avait avancée contre lui, se dessécha et il ne put la ramener à lui."},{"p":"5","v":5},{"p":"Et l’autel se fendit, si bien que les cendres grasses se répandirent de l’autel, selon le présage qu’avait donné l’homme du [vrai] Dieu par la parole de Jéhovah."}],[{"p":"6","v":6},{"p":"Alors le roi répondit et dit à l’homme du [vrai] Dieu : “ Adoucis, s’il te plaît, la face de Jéhovah ton Dieu et prie en ma faveur, afin que ma main me soit rendue. ” Et l’homme du [vrai] Dieu adoucit la face de Jéhovah, si bien que la main du roi lui fut rendue, et elle devint comme précédemment."},{"p":"7","v":7},{"p":"Puis le roi dit à l’homme du [vrai] Dieu : “ Viens donc avec moi à la maison et mange quelque chose, et que je te donne un cadeau. ”"},{"p":"8","v":8},{"p":"Mais l’homme du [vrai] Dieu dit au roi : “ Si tu me donnais la moitié de ta maison, je ne viendrais pas avec toi, je ne mangerais pas de pain et je ne boirais pas d’eau dans ce lieu."},{"p":"9","v":9},{"p":"Car c’est ainsi qu’il m’a donné ordre par la parole de Jéhovah, en disant : ‘ Tu ne dois pas manger de pain ni boire d’eau, et tu ne dois pas revenir par le chemin par où tu seras allé. ’ ”"},{"p":"10","v":10},{"p":"Il s’en alla donc par un autre chemin, et il ne revint pas par le chemin par lequel il était venu à Béthel."}],[{"p":"11","v":11},{"p":"Or un certain vieux prophète habitait à Béthel ; ses fils vinrent alors lui raconter toute l’œuvre que l’homme du [vrai] Dieu avait faite ce jour-là à Béthel, [ainsi que] les paroles qu’il avait dites au roi ; ils les racontèrent donc à leur père."},{"p":"12","v":12},{"p":"Alors leur père leur dit : “ Mais par quel chemin s’en est-il allé ? ” Et ses fils lui montrèrent le chemin par où s’en était allé l’homme du [vrai] Dieu qui était venu de Juda."},{"p":"13","v":13},{"p":"Puis il dit à ses fils : “ Sellez-moi l’âne. ” Ils lui sellèrent donc l’âne et il monta dessus."}],[{"p":"14","v":14},{"p":"Puis il partit à la suite de l’homme du [vrai] Dieu et, finalement, il le trouva assis sous le grand arbre. Alors il lui dit : “ Es-tu l’homme du [vrai] Dieu qui est venu de Juda ? ” À quoi il dit : “ C’est moi. ”"},{"p":"15","v":15},{"p":"Et il lui dit : “ Viens avec moi à la maison et mange du pain. ”"},{"p":"16","v":16},{"p":"Mais il dit : “ Je ne puis retourner avec toi ni entrer avec toi, et je ne dois pas manger de pain ni boire d’eau avec toi dans ce lieu."},{"p":"17","v":17},{"p":"Car il m’a été dit par la parole de Jéhovah : ‘ Tu ne dois pas manger de pain ni boire d’eau là-bas. Tu ne dois pas retourner de nouveau par le chemin par lequel tu seras allé. ’ ”"},{"p":"18","v":18},{"p":"Mais il lui dit : “ Moi aussi, je suis prophète comme toi, et un ange m’a parlé par la parole de Jéhovah, en disant : ‘ Fais-le revenir avec toi à ta maison, pour qu’il mange du pain et boive de l’eau. ’ ” (Il le trompait.)"},{"p":"19","v":19},{"p":"Il retourna donc avec lui pour manger du pain dans sa maison et pour boire de l’eau."}],[{"p":"20","v":20},{"p":"Et il arriva, pendant qu’ils étaient assis à table, que la parole de Jéhovah vint au prophète qui l’avait ramené ;"},{"p":"21","v":21},{"p":"et il se mit à crier à l’homme du [vrai] Dieu qui était venu de Juda, en disant : “ Voici ce qu’a dit Jéhovah : ‘ Parce que tu t’es rebellé contre l’ordre de Jéhovah et que tu n’as pas gardé le commandement que t’avait commandé Jéhovah ton Dieu,"},{"p":"22","v":22},{"p":"mais que tu es retourné pour manger du pain et pour boire de l’eau dans le lieu dont il t’avait dit : “ Ne mange pas de pain et ne bois pas d’eau ”, ton cadavre n’entrera pas dans la tombe de tes ancêtres. ’ ”"}],[{"p":"23","v":23},{"p":"Et il arriva, après qu’il eut mangé du pain et après qu’il eut bu, que, sans plus tarder, il sella l’âne pour lui, c’est-à-dire pour le prophète qu’il avait ramené."},{"p":"24","v":24},{"p":"Et celui-ci se mit en chemin. Plus tard, un lion le rencontra sur la route et le mit à mort, et son cadavre fut jeté sur la route. L’âne se tenait à côté de lui, le lion [aussi] se tenait à côté du cadavre."},{"p":"25","v":25},{"p":"Et voici : des hommes passèrent, de sorte qu’ils virent le cadavre jeté sur la route et le lion se tenant à côté du cadavre. Alors ils vinrent en parler dans la ville où habitait le vieux prophète."}],[{"p":"26","v":26},{"p":"Quand le prophète qui l’avait ramené du chemin apprit cela, aussitôt il dit : “ C’est l’homme du [vrai] Dieu qui s’est rebellé contre l’ordre de Jéhovah ; et ainsi Jéhovah l’a livré au lion pour qu’il le broie et le mette à mort, selon la parole de Jéhovah, celle qu’il lui avait dite. ”"},{"p":"27","v":27},{"p":"Puis il parla à ses fils, en disant : “ Sellez-moi l’âne. ” Et ils le sellèrent."},{"p":"28","v":28},{"p":"Alors il se mit en chemin et trouva son cadavre jeté sur la route, et l’âne et le lion se tenant à côté du cadavre. Le lion n’avait pas mangé le cadavre et il n’avait pas broyé l’âne."},{"p":"29","v":29},{"p":"Alors le prophète souleva le cadavre de l’homme du [vrai] Dieu, le déposa sur l’âne et le ramena. Il entra ainsi dans la ville du vieux prophète pour se lamenter sur lui et pour l’enterrer."},{"p":"30","v":30},{"p":"Il déposa donc son cadavre dans sa propre tombe ; et on se lamentait sur lui : “ Quel dommage, mon frère ! ”"},{"p":"31","v":31},{"p":"Et il arriva, après qu’il l’eut enterré, qu’il dit alors à ses fils : “ Quand je mourrai, vous devrez m’enterrer dans la tombe où l’homme du [vrai] Dieu est enterré. À côté de ses os déposez mes os."},{"p":"32","v":32},{"p":"Car elle arrivera à coup sûr la parole qu’il a criée, par la parole de Jéhovah, contre l’autel qui est à Béthel et contre toutes les maisons des hauts lieux qui sont dans les villes de Samarie. ”"}],[{"p":"33","v":33},{"p":"Après cette chose, Yarobam ne revint pas de sa voie mauvaise, mais il recommença à faire prêtres de hauts lieux [des gens pris] dans la masse du peuple. Quant à quiconque y prenait plaisir, il remplissait sa main de pouvoir, [en disant :] “ Et qu’il devienne [l’un des] prêtres de hauts lieux. ”"},{"p":"34","v":34},{"p":"Et dans cette chose il se trouva une cause de péché quant à la maisonnée de Yarobam et une occasion de l’effacer et de l’anéantir de dessus la surface du sol."}]]}