{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"À cette même époque Abiya le fils de Yarobam tomba malade."},{"p":"2","v":2},{"p":"Alors Yarobam dit à sa femme : “ Lève-toi, s’il te plaît ; il faut que tu te déguises pour qu’on ne sache pas que tu es la femme de Yarobam, et tu devras aller à Shilo. Écoute ! C’est là que se trouve Ahiya le prophète. C’est lui qui a parlé à propos de moi, pour ce qui est de devenir roi sur ce peuple."},{"p":"3","v":3},{"p":"Tu dois prendre en ta main dix pains, des gâteaux saupoudrés et un flacon de miel, et tu dois entrer chez lui. C’est lui qui te révélera à coup sûr ce qui va arriver au garçon. ”"}],[{"p":"4","v":4},{"p":"Et la femme de Yarobam se mit à faire ainsi. Elle se leva donc, alla à Shilo et vint à la maison d’Ahiya. Or Ahiya ne pouvait pas voir, car ses yeux s’étaient figés à cause de son âge."}],[{"p":"5","v":5},{"p":"Et Jéhovah lui-même avait dit à Ahiya : “ Voici que la femme de Yarobam vient solliciter une parole de toi au sujet de son fils, car il est malade. Tu lui parleras de telle et telle façon. Et voici ce qui arrivera : dès qu’elle viendra, elle se rendra méconnaissable. ”"}],[{"p":"6","v":6},{"p":"Et voici ce qui arriva : dès qu’Ahiya entendit le bruit de ses pieds, comme elle pénétrait dans l’entrée, il se mit à dire : “ Entre, femme de Yarobam. Pourquoi te rends-tu méconnaissable, alors que je suis envoyé vers toi avec un message sévère ?"},{"p":"7","v":7},{"p":"Va dire à Yarobam : ‘ Voici ce qu’a dit Jéhovah le Dieu d’Israël : “ Parce que je t’ai élevé du milieu de ton peuple, pour te constituer guide sur mon peuple Israël,"},{"p":"8","v":8},{"p":"et que j’ai alors arraché le royaume à la maison de David et que je te l’ai donné, et que tu n’es pas devenu comme mon serviteur David, qui a gardé mes commandements et qui a marché à ma suite de tout son cœur, en ne faisant que ce qui est droit à mes yeux,"},{"p":"9","v":9},{"p":"mais que tu t’es mis à agir plus mal que tous ceux qui ont paru avant toi, et que tu es allé te faire un autre dieu et des images en métal fondu, pour m’offenser, et que c’est moi que tu as jeté derrière ton dos,"},{"p":"10","v":10},{"p":"à cause de cela, voici que je fais venir le malheur sur la maison de Yarobam, et je retrancherai bel et bien de chez Yarobam quiconque urine contre un mur, un impuissant et inutile en Israël ; oui, je balaierai à fond derrière la maison de Yarobam, comme on balaie les excréments jusqu’à leur complète disparition."},{"p":"11","v":11},{"p":"Celui de [la maison de] Yarobam qui mourra dans la ville, les chiens le mangeront, et celui qui mourra dans la campagne, les oiseaux des cieux le mangeront, car Jéhovah lui-même l’a dit. ” ’"}],[{"p":"12","v":12},{"p":"“ Et toi, lève-toi, va-t’en à ta maison. Quand tes pieds entreront dans la ville, oui l’enfant mourra."},{"p":"13","v":13},{"p":"Et vraiment tout Israël se lamentera sur lui et l’enterrera, car celui-là seul de [la maison de] Yarobam entrera dans une tombe ; parce que quelque chose de bon envers Jéhovah le Dieu d’Israël s’est trouvé en lui dans la maison de Yarobam."},{"p":"14","v":14},{"p":"À coup sûr, Jéhovah se suscitera un roi sur Israël, qui retranchera la maison de Yarobam au jour dit — et si c’était pour tout de suite ?"},{"p":"15","v":15},{"p":"Oui, Jéhovah abattra Israël, comme le roseau s’agite dans l’eau ; oui, il déracinera Israël de dessus ce bon sol qu’il a donné à leurs ancêtres, et il les dispersera bel et bien au-delà du Fleuve, parce qu’ils ont fait leurs poteaux sacrés, offensant ainsi Jéhovah."},{"p":"16","v":16},{"p":"Et il abandonnera Israël à cause des péchés de Yarobam, par lesquels il a péché et par lesquels il a fait pécher Israël. ”"}],[{"p":"17","v":17},{"p":"Alors la femme de Yarobam se leva, s’en alla et vint à Tirtsa. Comme elle arrivait au seuil de la maison, le garçon mourut."},{"p":"18","v":18},{"p":"On l’enterra donc, et tout Israël se lamenta pour lui, selon la parole de Jéhovah, celle qu’il avait prononcée par le moyen de son serviteur Ahiya le prophète."}],[{"p":"19","v":19},{"p":"Et le reste des affaires de Yarobam, comment il fit la guerre, et comment il régna, voici que ces choses sont écrites dans le livre des affaires des jours des rois d’Israël."},{"p":"20","v":20},{"p":"Et les jours où régna Yarobam furent de vingt-deux ans, puis il se coucha avec ses ancêtres ; et Nadab son fils commença à régner à sa place."}],[{"p":"21","v":21},{"p":"Quant à Rehabam le fils de Salomon, il était devenu roi en Juda. Rehabam était âgé de quarante et un ans lorsqu’il commença à régner, et il régna dix-sept ans à Jérusalem, la ville que Jéhovah avait choisie parmi toutes les tribus d’Israël pour y mettre son nom. Le nom de sa mère était Naama l’Ammonite."},{"p":"22","v":22},{"p":"Juda continua de faire ce qui est mauvais aux yeux de Jéhovah, si bien qu’ils excitèrent sa jalousie plus que tout ce que leurs ancêtres avaient fait par leurs péchés, par lesquels ils péchèrent."},{"p":"23","v":23},{"p":"Eux aussi se bâtissaient des hauts lieux, des colonnes sacrées et des poteaux sacrés, sur toute colline élevée et sous tout arbre luxuriant."},{"p":"24","v":24},{"p":"Et il y eut même des prostitués sacrés dans le pays. Ils agirent selon toutes les choses détestables des nations que Jéhovah avait chassées de devant les fils d’Israël."}],[{"p":"25","v":25},{"p":"Et il arriva, dans la cinquième année du roi Rehabam, que Shishaq le roi d’Égypte monta contre Jérusalem."},{"p":"26","v":26},{"p":"Il put prendre les trésors de la maison de Jéhovah et les trésors de la maison du roi ; il prit tout. Il prit ensuite tous les boucliers d’or qu’avait faits Salomon."},{"p":"27","v":27},{"p":"Alors le roi Rehabam fit à leur place des boucliers de cuivre, et il les confia aux soins des chefs des coureurs, les gardes de l’entrée de la maison du roi."},{"p":"28","v":28},{"p":"Et voici ce qui arrivait : chaque fois que le roi venait à la maison de Jéhovah, les coureurs les portaient, puis ils les rapportaient dans le local de garde des coureurs."}],[{"p":"29","v":29},{"p":"Et le reste des affaires de Rehabam, et tout ce qu’il a fait, est-ce que ces choses ne sont pas écrites dans le livre des affaires des temps des rois de Juda ?"},{"p":"30","v":30},{"p":"Et il y eut toujours la guerre entre Rehabam et Yarobam."},{"p":"31","v":31},{"p":"Finalement Rehabam se coucha avec ses ancêtres et il fut enterré avec ses ancêtres dans la Cité de David. Le nom de sa mère était Naama l’Ammonite. Et Abiyam son fils commença à régner à sa place."}]]}