{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Et dans la dix-huitième année du roi Yarobam le fils de Nebat, Abiyam devint roi sur Juda."},{"p":"2","v":2},{"p":"Il régna trois ans à Jérusalem ; le nom de sa mère était Maaka la petite-fille d’Abishalom."},{"p":"3","v":3},{"p":"Il marchait dans tous les péchés de son père, ceux qu’il avait commis avant lui ; et son cœur ne fut pas complet à l’égard de Jéhovah son Dieu, comme le cœur de David son ancêtre."},{"p":"4","v":4},{"p":"Car, à cause de David, Jéhovah son Dieu lui donna une lampe à Jérusalem, en suscitant son fils après lui et en laissant exister Jérusalem,"},{"p":"5","v":5},{"p":"parce que David avait fait ce qui est droit aux yeux de Jéhovah et qu’il ne s’était [jamais] écarté de rien de ce qu’Il lui avait ordonné tous les jours de sa vie, excepté dans l’affaire d’Ouriya le Hittite."},{"p":"6","v":6},{"p":"Et il y eut la guerre entre Rehabam et Yarobam tous les jours de sa vie."}],[{"p":"7","v":7},{"p":"Pour le reste des affaires d’Abiyam, et tout ce qu’il a fait, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois de Juda ? Il y eut aussi la guerre entre Abiyam et Yarobam."},{"p":"8","v":8},{"p":"Finalement Abiyam se coucha avec ses ancêtres et on l’enterra dans la Cité de David ; et Asa son fils commença à régner à sa place."}],[{"p":"9","v":9},{"p":"Dans la vingtième année de Yarobam le roi d’Israël, Asa régna comme roi de Juda."},{"p":"10","v":10},{"p":"Il régna quarante et un ans à Jérusalem ; le nom de sa grand-mère était Maaka la petite-fille d’Abishalom."},{"p":"11","v":11},{"p":"Et Asa se mit à faire ce qui est droit aux yeux de Jéhovah, comme David son ancêtre."},{"p":"12","v":12},{"p":"Il fit donc disparaître du pays les prostitués sacrés et il enleva toutes les sales idoles qu’avaient faites ses ancêtres."},{"p":"13","v":13},{"p":"Et même à Maaka sa grand-mère, il lui enleva [la dignité] de grande dame, parce qu’elle avait fait une idole horrible pour le poteau sacré ; puis Asa abattit son idole horrible et la brûla dans le ouadi de Qidrôn."},{"p":"14","v":14},{"p":"Mais les hauts lieux, il ne les enleva pas. Pourtant le cœur d’Asa fut complet à l’égard de Jéhovah durant tous ses jours."},{"p":"15","v":15},{"p":"Et il se mit à apporter dans la maison de Jéhovah les choses que son père avait sanctifiées et les choses que lui-même avait sanctifiées : de l’argent, de l’or et des objets."}],[{"p":"16","v":16},{"p":"Et il y eut la guerre entre Asa et Baasha le roi d’Israël durant tous leurs jours."},{"p":"17","v":17},{"p":"Ainsi Baasha le roi d’Israël monta contre Juda et se mit à bâtir Rama, de façon à ne permettre à personne de sortir ou d’entrer vers Asa le roi de Juda."},{"p":"18","v":18},{"p":"Alors Asa prit tout l’argent et l’or qui restaient dans les trésors de la maison de Jéhovah et les trésors de la maison du roi, et il les mit en la main de ses serviteurs ; puis le roi Asa les envoya à Ben-Hadad le fils de Tabrimmôn le fils de Héziôn, le roi de Syrie, qui habitait à Damas, en disant :"},{"p":"19","v":19},{"p":"“ Il y a une alliance entre moi et toi, entre mon père et ton père. Voici que je t’ai envoyé un présent d’argent et d’or. Va, romps donc ton alliance avec Baasha le roi d’Israël, pour qu’il se retire de chez moi. ”"},{"p":"20","v":20},{"p":"Ben-Hadad écouta alors le roi Asa et il envoya les chefs des forces militaires qui étaient à lui contre les villes d’Israël ; puis il abattit Iyôn, Dân, Abel-Beth-Maaka et tout Kinnéreth, jusqu’à tout le pays de Naphtali."},{"p":"21","v":21},{"p":"Et voici ce qui arriva : dès que Baasha l’apprit, aussitôt il cessa de bâtir Rama et il continua d’habiter à Tirtsa."},{"p":"22","v":22},{"p":"Quant au roi Asa, il convoqua tout Juda — personne n’était exempté — et l’on se mit à transporter les pierres de Rama et les bois de [la ville], avec lesquels Baasha avait bâti ; alors le roi Asa bâtit avec eux Guéba en Benjamin et Mitspa."}],[{"p":"23","v":23},{"p":"Pour le reste de toutes les affaires d’Asa, et toute sa puissance, ainsi que tout ce qu’il a fait et les villes qu’il a bâties, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois de Juda ? Seulement, au temps où il devint vieux, il fut malade des pieds."},{"p":"24","v":24},{"p":"Finalement Asa se coucha avec ses ancêtres et il fut enterré avec ses ancêtres dans la Cité de David son ancêtre ; et Yehoshaphat son fils commença à régner à sa place."}],[{"p":"25","v":25},{"p":"Quant à Nadab le fils de Yarobam, il devint roi sur Israël dans la deuxième année d’Asa le roi de Juda ; il régna alors deux ans sur Israël."},{"p":"26","v":26},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah et marchait dans la voie de son père et dans son péché, par lequel il avait fait pécher Israël."},{"p":"27","v":27},{"p":"Alors Baasha le fils d’Ahiya de la maison d’Issakar conspira contre lui ; et Baasha l’abattit à Guibbethôn, qui appartenait aux Philistins, pendant que Nadab et tout Israël assiégeaient Guibbethôn."},{"p":"28","v":28},{"p":"Ainsi Baasha le mit à mort dans la troisième année d’Asa le roi de Juda, et il commença à régner à sa place."},{"p":"29","v":29},{"p":"Et il arriva, dès qu’il fut devenu roi, qu’il abattit toute la maison de Yarobam. Il ne laissa à Yarobam personne qui respire, jusqu’à ce qu’il les ait anéantis, selon la parole de Jéhovah, celle qu’il avait prononcée par le moyen de son serviteur Ahiya le Shilonite,"},{"p":"30","v":30},{"p":"à cause des péchés de Yarobam, par lesquels il avait péché et par lesquels il avait fait pécher Israël, [et] par son attitude offensante, par laquelle il avait offensé Jéhovah le Dieu d’Israël."},{"p":"31","v":31},{"p":"Pour le reste des affaires de Nadab, et tout ce qu’il a fait, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois d’Israël ?"},{"p":"32","v":32},{"p":"Et il y eut la guerre entre Asa et Baasha le roi d’Israël durant tous leurs jours."}],[{"p":"33","v":33},{"p":"Dans la troisième année d’Asa le roi de Juda, Baasha le fils d’Ahiya devint roi sur tout Israël, à Tirtsa, pour vingt-quatre ans."},{"p":"34","v":34},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah et marchait dans la voie de Yarobam et dans son péché, par lequel il avait fait pécher Israël."}]]}