{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"La parole de Jéhovah vint alors à Yéhou le fils de Hanani, contre Baasha, disant :"},{"p":"2","v":2},{"p":"“ Puisque je t’ai élevé de la poussière pour te constituer guide sur mon peuple Israël, mais que tu t’es mis à marcher dans la voie de Yarobam et que tu as ainsi fait pécher mon peuple Israël en m’offensant par leurs péchés,"},{"p":"3","v":3},{"p":"voici que je balaie à fond derrière Baasha et derrière sa maison, et je constituerai bel et bien sa maison comme la maison de Yarobam le fils de Nebat."},{"p":"4","v":4},{"p":"Quiconque de chez Baasha mourra dans la ville, les chiens le mangeront, et quiconque de chez lui mourra dans la campagne, les oiseaux des cieux le mangeront. ”"}],[{"p":"5","v":5},{"p":"Pour le reste des affaires de Baasha, et ce qu’il a fait, ainsi que sa puissance, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois d’Israël ?"},{"p":"6","v":6},{"p":"Finalement Baasha se coucha avec ses ancêtres et il fut enterré à Tirtsa ; et Éla son fils commença à régner à sa place."},{"p":"7","v":7},{"p":"C’est également par le moyen de Yéhou le fils de Hanani le prophète que la parole de Jéhovah était venue contre Baasha et contre sa maison, d’une part à cause de tout le mal qu’il avait commis aux yeux de Jéhovah, en l’offensant par l’œuvre de ses mains, pour qu’elle devienne comme la maison de Yarobam, d’autre part parce qu’il l’avait abattu."}],[{"p":"8","v":8},{"p":"Dans la vingt-sixième année d’Asa le roi de Juda, Éla le fils de Baasha devint roi sur Israël, à Tirtsa, pour deux ans."},{"p":"9","v":9},{"p":"Son serviteur Zimri le chef de la moitié des chars se mit à conspirer contre lui, alors qu’il était à Tirtsa, buvant à s’enivrer dans la maison d’Artsa, lequel était au-dessus de la maisonnée, à Tirtsa."},{"p":"10","v":10},{"p":"Alors Zimri entra, l’abattit et le mit à mort, dans la vingt-septième année d’Asa le roi de Juda, et il commença à régner à sa place."},{"p":"11","v":11},{"p":"Et voici ce qui arriva : quand il commença à régner, dès qu’il se fut assis sur son trône, il abattit toute la maison de Baasha. Il ne lui laissa personne qui urine contre un mur, ni ses vengeurs du sang ni ses amis."},{"p":"12","v":12},{"p":"Ainsi Zimri anéantit toute la maison de Baasha, selon la parole de Jéhovah, celle qu’il avait prononcée contre Baasha par le moyen de Yéhou le prophète,"},{"p":"13","v":13},{"p":"à cause de tous les péchés de Baasha et des péchés d’Éla son fils, par lesquels ils avaient péché et par lesquels ils avaient fait pécher Israël en offensant Jéhovah le Dieu d’Israël par leurs vaines idoles."},{"p":"14","v":14},{"p":"Pour le reste des affaires d’Éla, et tout ce qu’il a fait, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois d’Israël ?"}],[{"p":"15","v":15},{"p":"Dans la vingt-septième année d’Asa le roi de Juda, Zimri devint roi pour sept jours, à Tirtsa, alors que le peuple campait contre Guibbethôn, qui appartenait aux Philistins."},{"p":"16","v":16},{"p":"Finalement le peuple qui campait entendit qu’on disait : “ Zimri a conspiré et même il a abattu le roi. ” Alors tout Israël fit roi sur Israël Omri, le chef de l’armée, ce jour-là même, dans le camp."},{"p":"17","v":17},{"p":"Omri et tout Israël avec lui montèrent alors de Guibbethôn et vinrent assiéger Tirtsa."},{"p":"18","v":18},{"p":"Et voici ce qui arriva : dès que Zimri vit que la ville avait été prise, alors il entra dans la tour d’habitation de la maison du roi et brûla sur lui la maison du roi par le feu, de sorte qu’il mourut,"},{"p":"19","v":19},{"p":"pour ses péchés par lesquels il avait péché en faisant ce qui est mauvais aux yeux de Jéhovah, en marchant dans la voie de Yarobam et dans son péché qu’il avait fait en faisant pécher Israël."},{"p":"20","v":20},{"p":"Pour le reste des affaires de Zimri, et sa conspiration, par laquelle il conspira, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois d’Israël ?"}],[{"p":"21","v":21},{"p":"C’est en ce temps-là que le peuple d’Israël commença à se diviser en deux parties. Une partie du peuple suivit Tibni le fils de Guinath, pour le faire roi, et l’autre partie suivit Omri."},{"p":"22","v":22},{"p":"Finalement le peuple qui suivait Omri vainquit le peuple qui suivait Tibni le fils de Guinath ; de sorte que Tibni trouva la mort, et Omri commença à régner."}],[{"p":"23","v":23},{"p":"Dans la trente et unième année d’Asa le roi de Juda, Omri devint roi sur Israël pour douze ans. À Tirtsa, il régna six ans."},{"p":"24","v":24},{"p":"Puis il acheta la montagne de Samarie à Shémer pour deux talents d’argent ; il se mit à bâtir [sur] la montagne, et la ville qu’il avait bâtie, il l’appela du nom de Samarie, d’après le nom de Shémer le maître de la montagne."},{"p":"25","v":25},{"p":"Omri faisait ce qui est mauvais aux yeux de Jéhovah ; il agit plus mal que tous ceux qui avaient été avant lui."},{"p":"26","v":26},{"p":"Il marchait dans toute la voie de Yarobam le fils de Nebat et dans son péché, par lequel il avait fait pécher Israël en offensant Jéhovah le Dieu d’Israël par leurs vaines idoles."},{"p":"27","v":27},{"p":"Pour le reste des affaires d’Omri, ce qu’il a fait, ainsi que sa puissance, celle avec laquelle il a agi, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois d’Israël ?"},{"p":"28","v":28},{"p":"Finalement Omri se coucha avec ses ancêtres et il fut enterré à Samarie ; et Ahab son fils commença à régner à sa place."}],[{"p":"29","v":29},{"p":"Quant à Ahab le fils d’Omri, il devint roi sur Israël dans la trente-huitième année d’Asa le roi de Juda ; et Ahab le fils d’Omri régna sur Israël, à Samarie, pendant vingt-deux ans."},{"p":"30","v":30},{"p":"Ahab le fils d’Omri se mit à agir plus mal aux yeux de Jéhovah que tous ceux qui avaient été avant lui."},{"p":"31","v":31},{"p":"Et il arriva — [comme si c’était] chose de peu d’importance pour lui de marcher dans les péchés de Yarobam le fils de Nebat — qu’il prit alors pour femme Jézabel la fille d’Ethbaal le roi des Sidoniens, puis il alla servir Baal et se prosterna devant lui."},{"p":"32","v":32},{"p":"Il dressa en outre un autel à Baal dans la maison de Baal qu’il bâtit à Samarie."},{"p":"33","v":33},{"p":"Ahab fit ensuite le poteau sacré ; Ahab en vint à faire plus [encore] pour offenser Jéhovah le Dieu d’Israël que tous les rois d’Israël qui avaient paru avant lui."}],[{"p":"34","v":34},{"p":"En ses jours, Hiel le Béthélite bâtit Jéricho. Au prix d’Abiram son premier-né, il en posa les fondations, et au prix de Segoub son plus jeune [fils], il en érigea les portes, selon la parole de Jéhovah, celle qu’il avait prononcée par le moyen de Josué le fils de Noun."}]]}