{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Alors Éliya le Tishbite d’entre les habitants de Guiléad, dit à Ahab : “ Aussi vrai que Jéhovah le Dieu d’Israël, devant qui je me tiens réellement, est vivant, il n’y aura durant ces années-ci ni rosée ni pluie, sauf sur l’ordre de ma parole ! ”"}],[{"p":"2","v":2},{"p":"La parole de Jéhovah vint alors à lui, disant :"},{"p":"3","v":3},{"p":"“ Va-t’en d’ici ; tu dois te diriger vers l’est et te cacher au ouadi de Kerith qui est à l’est du Jourdain."},{"p":"4","v":4},{"p":"Et voici ce qui devra arriver : tu boiras au ouadi, et vraiment j’ordonnerai aux corbeaux de te ravitailler là-bas. ”"},{"p":"5","v":5},{"p":"Aussitôt il partit et fit selon la parole de Jéhovah ; il alla donc s’établir près du ouadi de Kerith qui est à l’est du Jourdain."},{"p":"6","v":6},{"p":"Et les corbeaux lui apportaient du pain et de la viande le matin, du pain et de la viande le soir, et il buvait au ouadi."},{"p":"7","v":7},{"p":"Mais il arriva, au bout de quelques jours, que le ouadi se dessécha, car il ne s’était pas produit de pluie torrentielle sur la terre."}],[{"p":"8","v":8},{"p":"La parole de Jéhovah vint alors à lui, disant :"},{"p":"9","v":9},{"p":"“ Lève-toi, va à Tsarphath, qui appartient à Sidon, et tu devras y demeurer. Écoute : là-bas j’ordonnerai vraiment à une femme, une veuve, de te ravitailler. ”"},{"p":"10","v":10},{"p":"Il se leva donc, alla à Tsarphath et pénétra dans l’entrée de la ville ; et, voyez, il y avait là une femme, une veuve, qui ramassait du bois. Alors il l’appela et dit : “ S’il te plaît, va me chercher un peu d’eau dans un récipient pour que je boive. ”"},{"p":"11","v":11},{"p":"Comme elle partait en chercher, il se mit à l’appeler et dit : “ S’il te plaît, va me chercher un morceau de pain dans ta main. ”"},{"p":"12","v":12},{"p":"Mais elle dit : “ Aussi vrai que Jéhovah ton Dieu est vivant, je n’ai pas de gâteau rond, [je n’ai] qu’une poignée de farine dans la grande jarre et un peu d’huile dans la petite jarre ; et voici que je ramasse quelques morceaux de bois, puis je devrai rentrer et préparer quelque chose pour moi et pour mon fils ; il nous faudra manger cela et puis mourir. ”"}],[{"p":"13","v":13},{"p":"Alors Éliya lui dit : “ N’aie pas peur. Rentre, fais selon ta parole. Seulement, avec ce qu’il y a là, prépare-moi d’abord un petit gâteau rond, et tu devras me l’apporter ; tu pourras préparer ensuite quelque chose pour toi et pour ton fils."},{"p":"14","v":14},{"p":"Car voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ La grande jarre de farine ne s’épuisera pas, et la petite jarre d’huile ne diminuera pas, jusqu’au jour où Jéhovah donnera une pluie torrentielle sur la surface du sol. ’ ”"},{"p":"15","v":15},{"p":"Elle s’en alla donc et fit selon la parole d’Éliya ; et elle mangea, elle, lui et sa maisonnée, pendant des jours."},{"p":"16","v":16},{"p":"La grande jarre de farine ne s’épuisa pas, et la petite jarre d’huile ne diminua pas, selon la parole de Jéhovah, celle qu’il avait prononcée par le moyen d’Éliya."}],[{"p":"17","v":17},{"p":"Et il arriva, après ces choses, que le fils de la femme, la maîtresse de la maison, tomba malade, et sa maladie devint si violente qu’il ne resta plus de souffle en lui."},{"p":"18","v":18},{"p":"Alors elle dit à Éliya : “ Qu’ai-je à faire avec toi, ô homme du [vrai] Dieu ? Tu es venu chez moi pour rappeler ma faute et pour faire mourir mon fils. ”"},{"p":"19","v":19},{"p":"Mais il lui dit : “ Donne-moi ton fils. ” Alors il le prit de son sein, le porta dans la chambre haute où il habitait et le coucha sur son lit."},{"p":"20","v":20},{"p":"Puis il appela Jéhovah et dit : “ Ô Jéhovah mon Dieu, est-ce aussi sur cette veuve chez qui je réside comme étranger que tu dois faire venir du mal en faisant mourir son fils ? ”"},{"p":"21","v":21},{"p":"Il s’allongea ensuite trois fois sur l’enfant et il appela Jéhovah et dit : “ Ô Jéhovah mon Dieu, s’il te plaît, fais que l’âme de cet enfant revienne en lui. ”"},{"p":"22","v":22},{"p":"Finalement Jéhovah écouta la voix d’Éliya, de sorte que l’âme de l’enfant revint en lui, et il prit vie."},{"p":"23","v":23},{"p":"Éliya saisit alors l’enfant, le descendit de la chambre haute à la maison et le donna à sa mère ; puis Éliya dit : “ Vois, ton fils est vivant. ”"},{"p":"24","v":24},{"p":"Alors la femme dit à Éliya : “ Maintenant, oui, je sais vraiment que tu es un homme de Dieu et que la parole de Jéhovah dans ta bouche est véridique. ”"}]]}