{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Et il arriva, [après] de longs jours, que la parole de Jéhovah vint à Éliya, dans la troisième année, disant : “ Va, montre-toi à Ahab, car je suis résolu à donner de la pluie sur la surface du sol. ”"},{"p":"2","v":2},{"p":"Éliya s’en alla donc pour se montrer à Ahab, alors que la famine était dure à Samarie."}],[{"p":"3","v":3},{"p":"Entre-temps, Ahab appela Obadia, qui était au-dessus de la maisonnée. (Or Obadia craignait beaucoup Jéhovah."},{"p":"4","v":4},{"p":"Ainsi il arriva, lorsque Jézabel retrancha les prophètes de Jéhovah, qu’Obadia prit alors cent prophètes et les tint cachés cinquante à la fois dans une grotte, et il les ravitailla en pain et en eau.)"},{"p":"5","v":5},{"p":"Puis Ahab dit à Obadia : “ Va par le pays vers toutes les sources d’eau et vers tous les ouadis. Peut-être trouverons-nous de l’herbe verte, pour que nous gardions en vie les chevaux et les mulets et pour que parmi les bêtes nous [n’]en ayons [plus d’autres] qui soient retranchées. ”"},{"p":"6","v":6},{"p":"Ils se partagèrent donc le pays à traverser. Ahab s’en alla seul par un chemin, et Obadia s’en alla seul par un autre chemin."}],[{"p":"7","v":7},{"p":"Comme Obadia était en chemin, eh bien, voici qu’Éliya vint à sa rencontre. Aussitôt il le reconnut et tomba sur sa face, puis il dit : “ Est-ce bien toi, mon seigneur Éliya ? ”"},{"p":"8","v":8},{"p":"Et il lui dit : “ C’est moi. Va dire à ton seigneur : ‘ Voilà Éliya ! ’ ”"},{"p":"9","v":9},{"p":"Mais il dit : “ Quel péché ai-je commis, que tu livres ton serviteur en la main d’Ahab pour me faire mourir ?"},{"p":"10","v":10},{"p":"Aussi vrai que Jéhovah ton Dieu est vivant, il n’y a pas de nation ni de royaume où mon seigneur n’ait envoyé te chercher. Après qu’on avait dit : ‘ Il n’est pas [ici] ’, il faisait jurer ce royaume et cette nation qu’on ne pouvait pas te trouver."},{"p":"11","v":11},{"p":"Et maintenant tu dis : ‘ Va dire à ton seigneur : “ Voilà Éliya ! ” ’"},{"p":"12","v":12},{"p":"Et voici ce qui ne va pas manquer d’arriver : quand moi je m’en irai d’auprès de toi, alors l’esprit de Jéhovah te transportera vers [un lieu] que je ne connaîtrai pas ; je serai venu pour informer Ahab, il ne te trouvera pas et il me tuera à coup sûr, car ton serviteur craint Jéhovah depuis sa jeunesse."},{"p":"13","v":13},{"p":"N’a-t-on pas raconté à mon seigneur ce que j’ai fait quand Jézabel tuait les prophètes de Jéhovah, comment j’ai tenu cachée une partie des prophètes de Jéhovah, cent hommes, cinquante à la fois dans une grotte, et je les ravitaillais en pain et en eau ?"},{"p":"14","v":14},{"p":"Et maintenant tu dis : ‘ Va dire à ton seigneur : “ Voilà Éliya ! ” ’ Il me tuera à coup sûr. ”"},{"p":"15","v":15},{"p":"Mais Éliya dit : “ Aussi vrai que Jéhovah des armées, devant qui je me tiens réellement, est vivant, aujourd’hui je me montrerai à lui. ”"}],[{"p":"16","v":16},{"p":"Obadia partit donc à la rencontre d’Ahab et l’informa ; alors Ahab s’en alla à la rencontre d’Éliya."}],[{"p":"17","v":17},{"p":"Et voici ce qui arriva : dès qu’Ahab vit Éliya, aussitôt Ahab lui dit : “ Est-ce bien toi, l’homme qui attire l’ostracisme sur Israël ? ”"}],[{"p":"18","v":18},{"p":"À quoi il dit : “ Je n’ai pas attiré l’ostracisme sur Israël, mais c’est toi et la maison de ton père, parce que vous avez abandonné les commandements de Jéhovah et que tu es allé à la suite des Baals."},{"p":"19","v":19},{"p":"Et maintenant envoie rassembler tout Israël près de moi au mont Carmel, ainsi que les quatre cent cinquante prophètes de Baal, et les quatre cents prophètes du poteau sacré, qui mangent à la table de Jézabel. ”"},{"p":"20","v":20},{"p":"Alors Ahab envoya [des messagers] parmi tous les fils d’Israël et rassembla les prophètes au mont Carmel."}],[{"p":"21","v":21},{"p":"Alors Éliya s’avança vers tout le peuple et dit : “ Jusqu’à quand boiterez-vous sur deux opinions différentes ? Si Jéhovah est le [vrai] Dieu, allez à sa suite, mais si c’est Baal, allez à sa suite. ” Et le peuple ne lui répondit pas un mot."},{"p":"22","v":22},{"p":"Puis Éliya dit au peuple : “ Moi, je suis resté comme prophète de Jéhovah, moi seul, tandis que les prophètes de Baal sont quatre cent cinquante hommes."},{"p":"23","v":23},{"p":"Qu’on nous donne donc deux jeunes taureaux ; qu’ils choisissent pour eux un jeune taureau, qu’ils le découpent et le placent sur le bois, mais ils ne doivent pas y mettre le feu. Et moi, je préparerai l’autre jeune taureau, je devrai le placer sur le bois, mais je n’y mettrai pas le feu."},{"p":"24","v":24},{"p":"Vous devrez invoquer le nom de votre dieu, et moi, j’invoquerai le nom de Jéhovah ; et il devra arriver que le [vrai] Dieu qui répondra par le feu est le [vrai] Dieu. ” À quoi tout le peuple répondit et dit : “ La chose est bonne. ”"}],[{"p":"25","v":25},{"p":"Éliya dit alors aux prophètes de Baal : “ Choisissez pour vous un jeune taureau et préparez-le d’abord, car vous êtes les plus nombreux ; puis invoquez le nom de votre dieu, mais vous ne devrez pas mettre le feu. ”"},{"p":"26","v":26},{"p":"Ils prirent donc le jeune taureau qu’il leur donna. Alors ils le préparèrent, puis ils invoquèrent le nom de Baal depuis le matin jusqu’à midi, en disant : “ Ô Baal, réponds-nous ! ” Mais il n’y eut pas de voix ni personne qui répondît. Et ils allaient en boitant autour de l’autel qu’ils avaient fait."},{"p":"27","v":27},{"p":"Et il arriva, à midi, qu’Éliya se mit à se moquer d’eux et dit : “ Appelez de toute la force de votre voix, car il est un dieu ; car il s’occupe sûrement de quelque affaire, et il a envie de déféquer et doit se rendre aux lieux d’aisance. Ou peut-être qu’il dort et il faut qu’il se réveille. ”"},{"p":"28","v":28},{"p":"Et ils se mirent à appeler de toute la force de leur voix et à se faire des incisions, selon leur coutume, avec des poignards et avec des lances, jusqu’à faire couler le sang sur eux."},{"p":"29","v":29},{"p":"Et il arriva ceci : dès que midi fut passé et qu’ils continuèrent à se comporter en prophètes jusqu’à ce que monte l’offrande de grain, [eh bien,] voici : il n’y eut pas de voix ni personne qui répondît, ni [aucun signe d’]attention."}],[{"p":"30","v":30},{"p":"Finalement Éliya dit à tout le peuple : “ Avancez vers moi. ” Tout le peuple s’avança donc vers lui. Alors il se mit à réparer l’autel de Jéhovah qui était démoli."},{"p":"31","v":31},{"p":"Éliya prit donc douze pierres, selon le nombre des tribus des fils de Jacob, à qui était venue la parole de Jéhovah, disant : “ Israël sera ton nom. ”"},{"p":"32","v":32},{"p":"Puis il bâtit avec ces pierres un autel au nom de Jéhovah et il fit un fossé, d’environ la superficie qu’on ensemence avec deux séas de semence, tout autour de l’autel."},{"p":"33","v":33},{"p":"Puis il disposa le bois, dépeça le jeune taureau et le plaça sur le bois. Il dit alors : “ Remplissez d’eau quatre grandes jarres et versez-les sur l’holocauste et sur le bois. ”"},{"p":"34","v":34},{"p":"Puis il dit : “ Faites-le encore une fois. ” Et ils le firent encore une fois. Mais il dit : “ Faites-le une troisième fois. ” Et ils le firent une troisième fois."},{"p":"35","v":35},{"p":"Ainsi l’eau alla tout autour de l’autel ; et même le fossé, il le remplit d’eau."}],[{"p":"36","v":36},{"p":"Et il arriva, au moment où monte l’offrande de grain, qu’Éliya le prophète s’avança et dit : “ Ô Jéhovah, le Dieu d’Abraham, d’Isaac et d’Israël, que l’on sache aujourd’hui que tu es Dieu en Israël, que je suis ton serviteur et que c’est par ta parole que j’ai fait toutes ces choses."},{"p":"37","v":37},{"p":"Réponds-moi, ô Jéhovah, réponds-moi, pour que ce peuple sache que toi, Jéhovah, tu es le [vrai] Dieu et que c’est toi qui as ramené leur cœur. ”"}],[{"p":"38","v":38},{"p":"Alors le feu de Jéhovah tomba et dévora l’holocauste, le bois, les pierres et la poussière, et il lampa l’eau qui était dans le fossé."},{"p":"39","v":39},{"p":"Quand tout le peuple vit cela, aussitôt il tomba sur sa face et dit : “ Jéhovah est le [vrai] Dieu ! Jéhovah est le [vrai] Dieu ! ”"},{"p":"40","v":40},{"p":"Alors Éliya leur dit : “ Saisissez les prophètes de Baal ! Que pas un seul d’entre eux n’échappe ! ” Aussitôt ils les saisirent ; Éliya les fit alors descendre au ouadi de Qishôn, et là il les tua."}],[{"p":"41","v":41},{"p":"Puis Éliya dit à Ahab : “ Monte, mange et bois, car il y a le bruit du tumulte d’une pluie torrentielle. ”"},{"p":"42","v":42},{"p":"Alors Ahab monta pour manger et pour boire. Quant à Éliya, il monta au sommet du Carmel, puis il s’accroupit par terre et mit son visage entre ses genoux."},{"p":"43","v":43},{"p":"Il dit alors à son serviteur : “ Monte, s’il te plaît. Regarde en direction de la mer. ” Celui-ci monta donc, regarda et dit : “ Il n’y a rien. ” Par sept fois, [Éliya] dit : “ Retourne. ”"},{"p":"44","v":44},{"p":"Et il arriva, à la septième fois, que finalement il dit : “ Regarde, il y a un petit nuage comme la paume d’un homme, qui monte de la mer. ” Alors [Éliya] dit : “ Monte dire à Ahab : ‘ Attelle et descends, pour que la pluie torrentielle ne te retienne pas ! ’ ”"},{"p":"45","v":45},{"p":"Et il arriva, dans l’intervalle, que les cieux s’assombrirent de nuages et de vent, et il y eut une grande pluie torrentielle. Et Ahab était monté [sur son char] et se rendait à Yizréel."},{"p":"46","v":46},{"p":"Et la main de Jéhovah fut sur Éliya, de sorte qu’il se ceignit les hanches et courut en avant d’Ahab jusqu’à Yizréel."}]]}