{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Puis Ahab raconta à Jézabel tout ce qu’avait fait Éliya et, en détail, comment il avait tué tous les prophètes par l’épée."},{"p":"2","v":2},{"p":"Jézabel envoya alors un messager à Éliya pour dire : “ Qu’ainsi fassent les dieux et qu’ainsi ils y ajoutent, si demain, à cette heure-ci, je ne rends pas ton âme pareille à l’âme de chacun d’eux ! ”"},{"p":"3","v":3},{"p":"Et [Éliya] prit peur. Il se leva donc, s’en alla pour son âme et arriva à Béer-Shéba, qui appartient à Juda. Alors il y laissa son serviteur."},{"p":"4","v":4},{"p":"Quant à lui, il s’en alla dans le désert, à un jour de route, et vint finalement s’asseoir sous un certain genêt. Il demanda alors que son âme meure et dit : “ C’est assez ! Maintenant, ô Jéhovah, enlève mon âme, car je ne vaux pas mieux que mes ancêtres. ”"}],[{"p":"5","v":5},{"p":"Finalement il se coucha et s’endormit sous le genêt. Mais voyez : à présent un ange le touchait. Puis il lui dit : “ Lève-toi, mange. ”"},{"p":"6","v":6},{"p":"Quand il regarda, eh bien, voici qu’il y avait près de sa tête un gâteau rond sur des pierres chauffées et une cruche d’eau. Alors il mangea et but, puis il se recoucha."},{"p":"7","v":7},{"p":"Plus tard, l’ange de Jéhovah revint une deuxième fois, le toucha et dit : “ Lève-toi, mange, car la route est trop longue pour toi. ”"},{"p":"8","v":8},{"p":"Il se leva donc, mangea et but, puis il alla dans la force de cette nourriture pendant quarante jours et quarante nuits, jusqu’à la montagne du [vrai] Dieu, Horeb."}],[{"p":"9","v":9},{"p":"Là, il entra finalement dans une grotte, pour y passer la nuit ; et, voyez, il y eut pour lui la parole de Jéhovah ; elle lui dit alors : “ Qu’as-tu à faire ici, Éliya ? ”"},{"p":"10","v":10},{"p":"À quoi il dit : “ J’ai été vraiment jaloux pour Jéhovah le Dieu des armées ; car les fils d’Israël ont abandonné ton alliance, ils ont démoli tes autels et ils ont tué tes prophètes par l’épée, si bien que je suis resté moi seul, et ils se mettent à chercher mon âme pour l’enlever. ”"},{"p":"11","v":11},{"p":"Mais elle dit : “ Sors, et tu devras te tenir sur la montagne devant Jéhovah. ” Et, voyez, Jéhovah passait ; un vent grand et fort fendait des montagnes et brisait des rochers devant Jéhovah. (Jéhovah n’était pas dans le vent.) Et après le vent, il y eut un tremblement de terre. (Jéhovah n’était pas dans le tremblement de terre.)"},{"p":"12","v":12},{"p":"Et après le tremblement de terre, il y eut un feu. (Jéhovah n’était pas dans le feu.) Et après le feu, il y eut une voix calme, basse."},{"p":"13","v":13},{"p":"Et il arriva ceci : dès qu’Éliya l’entendit, aussitôt il s’enveloppa le visage de son vêtement officiel, il sortit et se tint à l’entrée de la grotte ; et, voyez, il y eut une voix pour lui ; elle lui dit alors : “ Qu’as-tu à faire ici, Éliya ? ”"},{"p":"14","v":14},{"p":"À quoi il dit : “ J’ai été vraiment jaloux pour Jéhovah le Dieu des armées ; car les fils d’Israël ont abandonné ton alliance, ils ont démoli tes autels et ils ont tué tes prophètes par l’épée, si bien que je suis resté moi seul, et ils se mettent à chercher mon âme pour l’enlever. ”"}],[{"p":"15","v":15},{"p":"Alors Jéhovah lui dit : “ Va, retourne par ton chemin vers le désert de Damas ; tu devras entrer et oindre Hazaël comme roi sur la Syrie."},{"p":"16","v":16},{"p":"Et Yéhou le petit-fils de Nimshi, tu l’oindras comme roi sur Israël ; et Élisha le fils de Shaphat d’Abel-Mehola, tu l’oindras comme prophète à ta place."},{"p":"17","v":17},{"p":"Et il arrivera à coup sûr que celui qui échappera à l’épée de Hazaël, Yéhou le mettra à mort, et celui qui échappera à l’épée de Yéhou, Élisha le mettra à mort."},{"p":"18","v":18},{"p":"Et j’ai laissé en Israël sept mille [hommes], tous les genoux qui n’ont pas plié devant Baal, et toutes les bouches qui ne lui ont pas donné de baisers. ”"}],[{"p":"19","v":19},{"p":"Il partit donc de là et trouva Élisha le fils de Shaphat, tandis qu’il labourait avec douze paires [de taureaux] devant lui, lui-même étant avec la douzième. Alors Éliya passa vers lui et jeta sur lui son vêtement officiel."},{"p":"20","v":20},{"p":"Aussitôt celui-ci quitta les taureaux, courut derrière Éliya et dit : “ S’il te plaît, laisse-moi embrasser mon père et ma mère. Puis j’irai à ta suite. ” Alors il lui dit : “ Va, retourne ; car que t’ai-je fait ? ”"},{"p":"21","v":21},{"p":"Il s’en retourna donc de derrière lui, prit une paire de taureaux et la sacrifia ; avec l’attirail des taureaux, il fit cuire leur chair, puis la donna au peuple ; et ils se mirent à manger. Après cela, il se leva, alla à la suite d’Éliya et se mit à le servir."}]]}