{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Et les jours de David s’approchèrent finalement, [les jours] où il devait mourir ; alors il donna ordre à Salomon son fils, en disant :"},{"p":"2","v":2},{"p":"“ Je m’en vais par le chemin de toute la terre ; tu devras être fort et te montrer un homme."},{"p":"3","v":3},{"p":"Tu devras observer l’obligation de Jéhovah ton Dieu en marchant dans ses voies, en gardant ses ordonnances, ses commandements, ses décisions judiciaires et ses témoignages, selon ce qui est écrit dans la loi de Moïse, afin que tu agisses prudemment dans tout ce que tu feras et partout où tu te tourneras ;"},{"p":"4","v":4},{"p":"afin que Jéhovah réalise sa parole, celle qu’il a prononcée à mon sujet, en disant : ‘ Si tes fils font attention à leur voie en marchant devant moi avec vérité, de tout leur cœur et de toute leur âme, [alors] il ne sera pas retranché un homme des tiens [pour siéger] sur le trône d’Israël. ’"}],[{"p":"5","v":5},{"p":"“ Et tu sais bien, toi aussi, ce que m’a fait Yoab le fils de Tserouïa, par ce qu’il a fait à deux chefs des armées d’Israël, à Abner le fils de Ner et à Amasa le fils de Yéther, lorsqu’il les a tués et a placé en temps de paix le sang de la guerre, et qu’il a mis le sang de la guerre sur la ceinture qui était autour de ses hanches, et sur les sandales qui étaient à ses pieds."},{"p":"6","v":6},{"p":"Tu devras donc agir selon ta sagesse et ne pas laisser ses cheveux gris descendre en paix au shéol."}],[{"p":"7","v":7},{"p":"“ Et envers les fils de Barzillaï le Guiléadite tu useras de bonté de cœur ; ils devront être de ceux qui mangent à ta table ; car c’est ainsi qu’ils se sont approchés de moi quand je fuyais de devant Absalom ton frère."}],[{"p":"8","v":8},{"p":"“ Et voici, il y a près de toi Shiméï le fils de Guéra le Benjaminite de Bahourim ; c’est lui qui a appelé le mal sur moi par une malédiction atroce, le jour où j’allais à Mahanaïm ; et c’est lui qui est descendu à ma rencontre au Jourdain, de sorte que je lui ai juré par Jéhovah, en disant : ‘ Je ne te ferai pas mourir par l’épée. ’"},{"p":"9","v":9},{"p":"Maintenant, ne le laisse pas impuni, car tu es un homme sage et tu sais bien ce que tu dois lui faire : tu devras faire descendre dans le sang ses cheveux gris au shéol. ”"}],[{"p":"10","v":10},{"p":"Puis David se coucha avec ses ancêtres et il fut enterré dans la Cité de David."},{"p":"11","v":11},{"p":"Les jours où David avait régné sur Israël furent de quarante ans. À Hébrôn il avait régné sept ans, et à Jérusalem il avait régné trente-trois ans."}],[{"p":"12","v":12},{"p":"Quant à Salomon, il s’assit sur le trône de David son père ; et finalement sa royauté s’établit très solidement."}],[{"p":"13","v":13},{"p":"Par la suite, Adoniya le fils de Hagguith vint vers Bath-Shéba la mère de Salomon. Et elle dit : “ Ta venue est-elle pacifique ? ” À quoi il dit : “ Elle est pacifique. ”"},{"p":"14","v":14},{"p":"Il reprit : “ J’ai là une affaire pour toi. ” Et elle dit : “ Parle. ”"},{"p":"15","v":15},{"p":"Il continua : “ Tu sais bien toi-même que la royauté aurait dû me revenir, et que c’est vers moi que tout Israël avait tourné sa face pour que je devienne roi ; mais la royauté a tourné pour revenir à mon frère, car c’est de par Jéhovah qu’elle lui revenait."},{"p":"16","v":16},{"p":"Et maintenant je te fais une seule demande. Ne repousse pas ma face. ” Et elle lui dit : “ Parle. ”"},{"p":"17","v":17},{"p":"Il reprit : “ S’il te plaît, dis à Salomon le roi — car il ne repoussera pas ta face — de me donner Abishag la Shounammite pour femme. ”"},{"p":"18","v":18},{"p":"À quoi Bath-Shéba dit : “ Bien ! Je parlerai moi-même au roi en ta faveur. ”"}],[{"p":"19","v":19},{"p":"Bath-Shéba entra donc chez le roi Salomon pour lui parler en faveur d’Adoniya. Aussitôt le roi se leva à sa rencontre et se prosterna devant elle. Puis il s’assit sur son trône et fit placer un trône pour la mère du roi, pour qu’elle puisse s’asseoir à sa droite."},{"p":"20","v":20},{"p":"Alors elle dit : “ Je te fais une petite demande. Ne repousse pas ma face. ” Et le roi lui dit : “ Fais-la, ma mère ; car je ne repousserai pas ta face. ”"},{"p":"21","v":21},{"p":"Elle reprit : “ Qu’on donne Abishag la Shounammite, pour femme, à Adoniya ton frère. ”"},{"p":"22","v":22},{"p":"Alors le roi Salomon répondit et dit à sa mère : “ Et pourquoi demandes-tu Abishag la Shounammite pour Adoniya ? Demande aussi pour lui la royauté — car il est mon frère plus âgé que moi —, oui pour lui, et pour Abiathar le prêtre, et pour Yoab le fils de Tserouïa. ”"}],[{"p":"23","v":23},{"p":"Là-dessus, le roi Salomon jura par Jéhovah, en disant : “ Qu’ainsi me fasse Dieu et qu’ainsi il y ajoute si ce n’est pas contre son âme même qu’Adoniya a dit cette chose."},{"p":"24","v":24},{"p":"Et maintenant, aussi vrai que Jéhovah est vivant, lui qui m’a solidement établi et me maintient sur le trône de David mon père et qui m’a fait une maison comme il l’a dit, aujourd’hui même Adoniya sera mis à mort. ”"},{"p":"25","v":25},{"p":"Aussitôt le roi Salomon envoya par le moyen de Benaïa le fils de Yehoïada ; et celui-ci se jeta sur lui, de sorte qu’il mourut."}],[{"p":"26","v":26},{"p":"Et à Abiathar le prêtre, le roi dit : “ Va à Anathoth, dans tes champs. Car tu mérites la mort ; mais en ce jour je ne te mettrai pas à mort, parce que tu as porté l’arche du Souverain Seigneur Jéhovah devant David mon père, et parce que tu as connu l’affliction pendant tout le temps que mon père a connu l’affliction. ”"},{"p":"27","v":27},{"p":"Salomon chassa donc Abiathar pour qu’il ne serve plus en qualité de prêtre de Jéhovah, afin d’accomplir la parole de Jéhovah, celle qu’il avait prononcée contre la maison d’Éli, à Shilo."}],[{"p":"28","v":28},{"p":"Et la nouvelle arriva jusqu’à Yoab — car Yoab avait penché du côté d’Adoniya, bien qu’il n’ait pas penché du côté d’Absalom — et Yoab s’enfuit à la tente de Jéhovah et saisit les cornes de l’autel."},{"p":"29","v":29},{"p":"Alors on annonça au roi Salomon : “ Yoab s’est enfui à la tente de Jéhovah, et voici qu’il est à côté de l’autel. ” Salomon envoya donc Benaïa le fils de Yehoïada, en disant : “ Va, jette-toi sur lui. ”"},{"p":"30","v":30},{"p":"Alors Benaïa vint à la tente de Jéhovah et dit à [Yoab] : “ Voici ce qu’a dit le roi : ‘ Sors ! ’ ” Mais il dit : “ Non ! Car c’est ici que je mourrai. ” Et Benaïa rapporta la chose au roi, en disant : “ Voilà ce qu’a dit Yoab, et voilà ce qu’il m’a répondu. ”"},{"p":"31","v":31},{"p":"Alors le roi lui dit : “ Fais exactement comme il a dit : jette-toi sur lui ; et tu devras l’enterrer et ôter de dessus moi et de dessus la maison de mon père le sang injustement versé qu’a répandu Yoab."},{"p":"32","v":32},{"p":"À coup sûr, Jéhovah fera revenir son sang sur sa tête, parce qu’il s’est jeté sur deux hommes plus justes et meilleurs que lui, puis il les a tués par l’épée, alors que mon père David n’en savait absolument [rien], c’est-à-dire Abner le fils de Ner, le chef de l’armée d’Israël, et Amasa le fils de Yéther, le chef de l’armée de Juda."},{"p":"33","v":33},{"p":"Leur sang devra revenir sur la tête de Yoab et sur la tête de sa descendance pour des temps indéfinis ; mais pour David, pour sa descendance, pour sa maison et pour son trône, il y aura la paix pour des temps indéfinis, de la part de Jéhovah. ”"},{"p":"34","v":34},{"p":"Benaïa le fils de Yehoïada monta donc, il se jeta sur lui et le mit à mort ; et on l’enterra près de sa maison, au désert."},{"p":"35","v":35},{"p":"Là-dessus le roi mit Benaïa le fils de Yehoïada à sa place au-dessus de l’armée ; et Tsadoq le prêtre, le roi le mit à la place d’Abiathar."}],[{"p":"36","v":36},{"p":"Finalement le roi envoya appeler Shiméï et lui dit : “ Bâtis-toi une maison dans Jérusalem ; tu devras demeurer là et tu ne devras pas sortir de là [pour aller] vers tel ou tel endroit."},{"p":"37","v":37},{"p":"Et voici ce qui arrivera à coup sûr : le jour où tu sortiras et franchiras réellement le ouadi de Qidrôn, sache bien que tu mourras immanquablement. [Et] ton sang viendra sur ta tête. ”"},{"p":"38","v":38},{"p":"Shiméï dit alors au roi : “ La parole est bonne. Comme a dit mon seigneur le roi, ainsi fera ton serviteur. ” Et Shiméï demeura dans Jérusalem de longs jours."}],[{"p":"39","v":39},{"p":"Et il arriva, au bout de trois ans, que deux esclaves de Shiméï s’enfuirent chez Akish le fils de Maaka, le roi de Gath ; et on vint l’annoncer à Shiméï, en disant : “ Écoute ! Tes esclaves sont à Gath. ”"},{"p":"40","v":40},{"p":"Aussitôt Shiméï se leva, sella son âne et s’en alla à Gath chez Akish pour chercher ses esclaves ; puis Shiméï s’en alla et ramena de Gath ses esclaves."},{"p":"41","v":41},{"p":"Alors on annonça à Salomon : “ Shiméï est allé de Jérusalem à Gath et il est de retour. ”"},{"p":"42","v":42},{"p":"Le roi envoya donc appeler Shiméï et lui dit : “ Ne t’ai-je pas fait jurer par Jéhovah, pour t’avertir, en disant : ‘ Le jour où tu sortiras et t’en iras réellement çà et là, sache bien que tu mourras immanquablement ’ ? Et ne m’as-tu pas dit alors : ‘ Bonne est la parole que j’ai entendue ’ ?"},{"p":"43","v":43},{"p":"Pourquoi donc n’as-tu pas gardé le serment de Jéhovah et le commandement que je t’avais imposé solennellement ? ”"},{"p":"44","v":44},{"p":"Puis le roi dit à Shiméï : “ Oui, tu sais tout le mal — ton cœur le sait bien — que tu as fait à David mon père ; et Jéhovah va à coup sûr faire revenir sur ta tête le mal que tu as commis."},{"p":"45","v":45},{"p":"Mais le roi Salomon sera béni, et le trône de David s’établira solidement devant Jéhovah pour toujours. ”"},{"p":"46","v":46},{"p":"Là-dessus le roi donna ordre à Benaïa le fils de Yehoïada, qui sortit alors et se jeta sur lui, de sorte qu’il mourut.\nEt le royaume fut solidement établi dans la main de Salomon."}]]}