{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Quant à Ben-Hadad le roi de Syrie, il rassembla toutes ses forces militaires, et aussi trente-deux rois avec lui, ainsi que des chevaux et des chars, puis il monta assiéger Samarie et combattre contre elle."},{"p":"2","v":2},{"p":"Il envoya alors des messagers à Ahab le roi d’Israël, dans la ville. Et il lui dit : “ Voici ce qu’a dit Ben-Hadad :"},{"p":"3","v":3},{"p":"‘ Ton argent et ton or sont à moi, tes femmes et tes fils, les plus beaux, sont à moi. ’ ”"},{"p":"4","v":4},{"p":"À quoi le roi d’Israël répondit et dit : “ Selon ta parole, mon seigneur le roi, je suis à toi avec tout ce qui m’appartient. ”"}],[{"p":"5","v":5},{"p":"Plus tard, les messagers revinrent et dirent : “ Voici ce qu’a dit Ben-Hadad : ‘ Je t’ai envoyé dire : “ Ton argent et ton or, tes femmes et tes fils, tu me les donneras."},{"p":"6","v":6},{"p":"Mais demain, vers cette heure-ci, j’enverrai vers toi mes serviteurs ; ils devront fouiller soigneusement ta maison et les maisons de tes serviteurs ; et voici ce qui devra arriver : tout ce qui est désirable à tes yeux, ils le mettront en leur main et ils devront l’emporter. ” ’ ”"}],[{"p":"7","v":7},{"p":"Alors le roi d’Israël appela tous les anciens du pays et dit : “ Constatez, s’il vous plaît, et voyez que c’est le malheur que cherche celui-là ; car il m’a envoyé [réclamer] mes femmes et mes fils, ainsi que mon argent et mon or, et je ne les lui ai pas refusés. ”"},{"p":"8","v":8},{"p":"Alors tous les anciens et tout le peuple lui dirent : “ N’obéis pas ; tu ne dois pas consentir. ”"},{"p":"9","v":9},{"p":"Il dit donc aux messagers de Ben-Hadad : “ Dites à mon seigneur le roi : ‘ Tout ce que tu as envoyé [demander] d’abord à ton serviteur, je le ferai ; mais cette chose, je ne puis la faire. ’ ” Là-dessus les messagers partirent et lui rapportèrent la réponse."}],[{"p":"10","v":10},{"p":"Alors Ben-Hadad lui envoya dire : “ Qu’ainsi me fassent les dieux et qu’ainsi ils y ajoutent, si la poussière de Samarie suffit pour que tout le peuple qui me suit [en ait] des poignées ! ”"},{"p":"11","v":11},{"p":"À quoi le roi d’Israël répondit et dit : “ Dites[-lui] : ‘ Que celui qui ceint [l’épée] ne se glorifie pas comme celui qui [la] détache. ’ ”"},{"p":"12","v":12},{"p":"Et il arriva ceci : dès que l’autre entendit cette parole, alors qu’il était en train de boire avec les rois dans les huttes, aussitôt il dit à ses serviteurs : “ Prenez position ! ” Et ils se mirent à prendre position contre la ville."}],[{"p":"13","v":13},{"p":"Et, voyez, un certain prophète s’avança vers Ahab le roi d’Israël, puis il dit : “ Voici ce qu’a dit Jéhovah : ‘ As-tu vu toute cette grande foule ? Voici que je la livre en ta main aujourd’hui et, à coup sûr, tu sauras que je suis Jéhovah. ’ ”"},{"p":"14","v":14},{"p":"Alors Ahab dit : “ Par qui ? ” À quoi il dit : “ Voici ce qu’a dit Jéhovah : ‘ Par les jeunes gens des princes des districts administratifs. ’ ” Finalement il dit : “ Qui engagera le combat ? ” Alors il dit : “ Toi ! ”"}],[{"p":"15","v":15},{"p":"Il fit donc le compte des jeunes gens des princes des districts administratifs : ils étaient deux cent trente-deux ; après eux, il fit le compte de tout le peuple, de tous les fils d’Israël : sept mille."},{"p":"16","v":16},{"p":"Ils se mirent à sortir à midi, alors que Ben-Hadad buvait à s’enivrer dans les huttes, lui ainsi que les rois, les trente-deux rois qui l’aidaient."},{"p":"17","v":17},{"p":"Quand les jeunes gens des princes des districts administratifs sortirent d’abord, Ben-Hadad aussitôt envoya [aux nouvelles] ; on vint l’informer, en disant : “ Il y a des hommes qui sont sortis de Samarie. ”"},{"p":"18","v":18},{"p":"Alors il dit : “ Si c’est pour la paix qu’ils sont sortis, vous devez les saisir vivants, et si c’est pour le combat qu’ils sont sortis, vous devez les saisir vivants. ”"},{"p":"19","v":19},{"p":"[Donc] ceux-ci sortirent de la ville, les jeunes gens des princes des districts administratifs et les forces militaires qui étaient derrière eux."},{"p":"20","v":20},{"p":"Alors ils abattirent chacun son homme ; les Syriens prirent la fuite et Israël se mit à les poursuivre, mais Ben-Hadad le roi de Syrie put s’échapper sur un cheval, avec les cavaliers."},{"p":"21","v":21},{"p":"Cependant le roi d’Israël sortit et abattit sans relâche les chevaux et les chars ; il abattit les Syriens par une grande tuerie."}],[{"p":"22","v":22},{"p":"Plus tard, le prophète s’avança vers le roi d’Israël et lui dit : “ Va, fortifie-toi, constate et vois ce que tu as l’intention de faire ; car au retour de l’année le roi de Syrie montera contre toi. ”"}],[{"p":"23","v":23},{"p":"Quant aux serviteurs du roi de Syrie, ils lui dirent : “ Leur Dieu est un Dieu de montagnes. Voilà pourquoi ils ont été plus forts que nous. Mais combattons contre eux dans le plat pays [et voyons] si nous ne serons pas plus forts qu’eux."},{"p":"24","v":24},{"p":"Fais [donc] cette chose : ôte les rois chacun de son poste et mets des gouverneurs à leur place."},{"p":"25","v":25},{"p":"Quant à toi, tu dénombreras pour toi des forces militaires égales [en nombre] aux forces militaires qui sont tombées d’auprès de toi, cheval pour cheval et char pour char ; puis combattons contre eux dans le plat pays [et voyons] si nous ne serons pas plus forts qu’eux. ” Il écouta donc leur voix et fit ainsi, exactement."}],[{"p":"26","v":26},{"p":"Et il arriva, au retour de l’année, que Ben-Hadad passa alors en revue les Syriens et monta à Apheq pour le combat contre Israël."},{"p":"27","v":27},{"p":"Quant aux fils d’Israël, ils furent passés en revue et ravitaillés, puis ils marchèrent à leur rencontre ; les fils d’Israël allèrent camper en face d’eux, comme deux tout petits troupeaux de chèvres, tandis que les Syriens remplissaient la terre."},{"p":"28","v":28},{"p":"Alors l’homme du [vrai] Dieu s’avança et dit au roi d’Israël, oui il se mit à dire : “ Voici ce qu’a dit Jéhovah : ‘ Parce que les Syriens ont dit : “ Jéhovah est un Dieu de montagnes, et il n’est pas un Dieu de basses plaines ”, je vais vraiment livrer en ta main toute cette grande foule et, à coup sûr, vous saurez que je suis Jéhovah. ’ ”"}],[{"p":"29","v":29},{"p":"Et ils restèrent campés pendant sept jours, ceux-ci en face de ceux-là. Et il arriva, le septième jour, que le combat s’engagea, et les fils d’Israël se mirent à abattre les Syriens : cent mille hommes de pied en un seul jour."},{"p":"30","v":30},{"p":"Ceux qui restaient s’enfuirent à Apheq, dans la ville ; alors la muraille tomba sur vingt-sept mille hommes qui restaient. Quant à Ben-Hadad, il s’enfuit et entra finalement dans la ville, dans la chambre la plus retirée."}],[{"p":"31","v":31},{"p":"Alors ses serviteurs lui dirent : “ Voici donc, nous avons entendu dire que les rois de la maison d’Israël sont des rois de bonté de cœur. S’il te plaît, portons des toiles de sac sur nos reins et des cordes sur nos têtes, puis sortons vers le roi d’Israël. Peut-être gardera-t-il ton âme en vie. ”"},{"p":"32","v":32},{"p":"Ils ceignirent donc des toiles de sac autour de leurs reins, avec des cordes sur leurs têtes, puis ils entrèrent chez le roi d’Israël et dirent : “ Ton serviteur Ben-Hadad a dit : ‘ S’il te plaît, laisse vivre mon âme. ’ ” À quoi il dit : “ Est-il encore vivant ? Il est mon frère. ”"},{"p":"33","v":33},{"p":"Et les hommes y virent un présage et se hâtèrent de l’interpréter comme une décision [prise] de son propre chef ; ils dirent alors : “ Ben-Hadad est ton frère. ” À quoi il dit : “ Allez, amenez-le. ” Ben-Hadad sortit donc vers lui ; et il le fit aussitôt monter sur le char."}],[{"p":"34","v":34},{"p":"[Ben-Hadad] lui dit alors : “ Les villes que mon père a prises à ton père, je les rendrai ; et tu t’assigneras des rues à Damas, comme mon père en avait assigné à Samarie. ”\n“ Quant à moi, dans une alliance je te renverrai. ”\nLà-dessus il conclut une alliance avec lui et le renvoya."}],[{"p":"35","v":35},{"p":"Et un certain homme d’entre les fils des prophètes dit à son ami, par la parole de Jéhovah : “ Frappe-moi, s’il te plaît. ” Mais l’homme refusa de le frapper."},{"p":"36","v":36},{"p":"Il lui dit donc : “ Parce que tu n’as pas écouté la voix de Jéhovah, voici que tu t’en vas d’auprès de moi et un lion t’abattra à coup sûr. ” Après cela, il s’en alla d’auprès de lui, et le lion le rencontra et l’abattit."}],[{"p":"37","v":37},{"p":"Puis il trouva un autre homme et dit : “ Frappe-moi, s’il te plaît. ” Et l’homme le frappa, frappant et blessant."}],[{"p":"38","v":38},{"p":"Alors le prophète s’en alla et s’arrêta au bord de la route, [attendant] le roi ; il s’était déguisé avec un bandeau sur les yeux et resta ainsi."},{"p":"39","v":39},{"p":"Et il arriva, comme le roi passait, qu’il cria vers le roi et dit : “ Ton serviteur était sorti [pour se jeter] au milieu de la bataille ; et voici qu’un homme quittait les rangs ; il m’a alors amené un homme et a dit : ‘ Garde cet homme. Si jamais il vient à manquer, alors ton âme devra prendre la place de son âme, ou bien tu pèseras un talent d’argent. ’"},{"p":"40","v":40},{"p":"Et il arriva que, pendant que ton serviteur était à l’œuvre çà et là, eh bien, celui-là avait disparu. ” Alors le roi d’Israël lui dit : “ Ainsi est ton jugement. Tu as toi-même tranché. ”"},{"p":"41","v":41},{"p":"Là-dessus l’autre enleva en toute hâte le bandeau de dessus ses yeux et le roi d’Israël put le reconnaître : [il vit] que [l’homme] était d’entre les prophètes."},{"p":"42","v":42},{"p":"Celui-ci lui dit alors : “ Voici ce qu’a dit Jéhovah : ‘ Parce que tu as laissé partir de ta main l’homme qui m’était voué pour la destruction, ton âme devra prendre la place de son âme, et ton peuple la place de son peuple. ’ ”"},{"p":"43","v":43},{"p":"Alors le roi d’Israël s’en alla vers sa maison, sombre et abattu, et il vint à Samarie."}]]}