{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Et voici ce qui arriva après ces choses : il y avait une vigne qui appartenait à Naboth le Yizréélite, [vigne] qui était à Yizréel, à côté du palais d’Ahab le roi de Samarie."},{"p":"2","v":2},{"p":"Ahab parla donc à Naboth, en disant : “ Donne-moi ta vigne pour qu’elle me serve de jardin potager, car elle est tout près de ma maison ; et laisse-moi te donner à la place une vigne meilleure qu’elle. [Ou] si c’est bon à tes yeux, je puis te donner de l’argent comme prix de cette [vigne]. ”"},{"p":"3","v":3},{"p":"Mais Naboth dit à Ahab : “ Il est impensable pour moi, du point de vue de Jéhovah, de te donner la possession héréditaire de mes ancêtres. ”"},{"p":"4","v":4},{"p":"Alors Ahab rentra dans sa maison, sombre et abattu, à cause de la parole que lui avait dite Naboth le Yizréélite, quand il avait dit : “ Je ne te donnerai pas la possession héréditaire de mes ancêtres. ” Puis il se coucha sur son lit et tint son visage tourné, et il ne mangea pas de pain."}],[{"p":"5","v":5},{"p":"Finalement Jézabel sa femme entra chez lui et lui dit : “ Pourquoi donc ton esprit est-il triste et ne manges-tu pas de pain ? ”"},{"p":"6","v":6},{"p":"Alors il lui parla : “ Parce que je me suis mis à parler à Naboth le Yizréélite et que je lui ai dit : ‘ Donne-moi ta vigne contre de l’argent. Ou si tu préfères, laisse-moi te donner une autre vigne à la place. ’ Mais il a dit : ‘ Je ne te donnerai pas ma vigne. ’ ”"},{"p":"7","v":7},{"p":"Jézabel sa femme lui dit alors : “ Est-ce toi qui exerces maintenant la royauté sur Israël ? Lève-toi, mange du pain et que ton cœur soit joyeux. Moi, je vais te donner la vigne de Naboth le Yizréélite. ”"},{"p":"8","v":8},{"p":"Elle écrivit alors des lettres au nom d’Ahab et les scella de son sceau, puis elle envoya ces lettres aux anciens et aux nobles qui étaient dans sa ville, ceux qui habitaient avec Naboth."},{"p":"9","v":9},{"p":"Mais dans ces lettres elle écrivit en ces termes : “ Proclamez un jeûne et faites asseoir Naboth en tête du peuple."},{"p":"10","v":10},{"p":"Puis faites asseoir deux hommes, des vauriens, en face de lui, et qu’ils témoignent contre lui, en disant : ‘ Tu as maudit Dieu et le roi ! ’ Puis faites-le sortir et lapidez-le, pour qu’il meure. ”"}],[{"p":"11","v":11},{"p":"Les hommes de sa ville, les anciens et les nobles qui habitaient dans sa ville, firent donc comme Jézabel le leur avait envoyé [demander], comme c’était écrit dans les lettres qu’elle leur avait envoyées."},{"p":"12","v":12},{"p":"Ils proclamèrent un jeûne et firent asseoir Naboth en tête du peuple."},{"p":"13","v":13},{"p":"Alors deux des hommes, des vauriens, entrèrent et s’assirent en face de lui ; les vauriens se mirent à témoigner contre lui, c’est-à-dire contre Naboth, face au peuple, en disant : “ Naboth a maudit Dieu et le roi ! ” Après cela, on le fit sortir aux abords de la ville et on le lapida avec des pierres, de sorte qu’il mourut."},{"p":"14","v":14},{"p":"Puis on envoya dire à Jézabel : “ Naboth a été lapidé, de sorte qu’il est mort. ”"}],[{"p":"15","v":15},{"p":"Et voici ce qui arriva : dès que Jézabel apprit que Naboth avait été lapidé de telle sorte qu’il était mort, Jézabel dit immédiatement à Ahab : “ Lève-toi, prends possession de la vigne de Naboth le Yizréélite, celle qu’il avait refusé de te donner contre de l’argent, car Naboth n’est plus vivant, mais il est mort. ”"},{"p":"16","v":16},{"p":"Et il arriva ceci : dès qu’Ahab apprit que Naboth était mort, Ahab aussitôt se leva pour descendre à la vigne de Naboth le Yizréélite, pour en prendre possession."}],[{"p":"17","v":17},{"p":"Et la parole de Jéhovah vint à Éliya le Tishbite, disant :"},{"p":"18","v":18},{"p":"“ Lève-toi, descends à la rencontre d’Ahab le roi d’Israël, qui est à Samarie. Voici qu’il est dans la vigne de Naboth, où il est descendu pour en prendre possession."},{"p":"19","v":19},{"p":"Tu devras lui parler, en disant : ‘ Voici ce qu’a dit Jéhovah : “ As-tu assassiné et aussi pris possession ? ” ’ Puis tu devras lui parler, en disant : ‘ Voici ce qu’a dit Jéhovah : “ À l’endroit où les chiens ont lapé le sang de Naboth, les chiens laperont ton sang, oui le tien. ” ’ ”"}],[{"p":"20","v":20},{"p":"Alors Ahab dit à Éliya : “ M’as-tu trouvé, ô mon ennemi ? ” À quoi il dit : “ Je t’ai trouvé. ‘ Parce que tu t’es vendu pour faire ce qui est mauvais aux yeux de Jéhovah,"},{"p":"21","v":21},{"p":"voici que je fais venir sur toi le malheur ; oui, je balaierai à fond derrière toi et je retrancherai de chez Ahab quiconque urine contre un mur et l’impuissant et inutile en Israël."},{"p":"22","v":22},{"p":"Je constituerai bel et bien ta maison comme la maison de Yarobam le fils de Nebat et comme la maison de Baasha le fils d’Ahiya, à cause de l’offense par laquelle tu as offensé et puis fait pécher Israël. ’"},{"p":"23","v":23},{"p":"Et de Jézabel aussi Jéhovah a parlé, en disant : ‘ Oui, les chiens mangeront Jézabel dans la parcelle de terre de Yizréel."},{"p":"24","v":24},{"p":"Quiconque [de la maison] d’Ahab mourra dans la ville, les chiens le mangeront, et quiconque mourra dans la campagne, les oiseaux des cieux le mangeront."},{"p":"25","v":25},{"p":"Vraiment, personne n’a été comme Ahab, qui s’est vendu pour faire ce qui est mauvais aux yeux de Jéhovah [et] que Jézabel sa femme incitait."},{"p":"26","v":26},{"p":"Il s’est mis à agir d’une manière très détestable, en allant à la suite des sales idoles, comme tout ce qu’avaient fait les Amorites que Jéhovah chassa de devant les fils d’Israël. ’ ”"}],[{"p":"27","v":27},{"p":"Et voici ce qui arriva : dès qu’Ahab entendit ces paroles, alors il déchira ses vêtements et mit une toile de sac sur sa chair ; il se mit à jeûner, et il se couchait dans une toile de sac et marchait d’un air abattu."},{"p":"28","v":28},{"p":"Et la parole de Jéhovah vint à Éliya le Tishbite, disant :"},{"p":"29","v":29},{"p":"“ As-tu vu comme Ahab s’est humilié à cause de moi ? Parce qu’il s’est humilié à cause de moi, je ne ferai pas venir le malheur en ses jours. Aux jours de son fils je ferai venir le malheur sur sa maison. ”"}]]}