{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Alors Salomon s’allia par mariage avec Pharaon le roi d’Égypte ; il prit la fille de Pharaon et l’amena à la Cité de David, jusqu’à ce qu’il eût achevé de bâtir sa maison, ainsi que la maison de Jéhovah et la muraille de Jérusalem, tout autour."},{"p":"2","v":2},{"p":"Seulement, le peuple sacrifiait sur les hauts lieux, car jusqu’à ces jours-là on n’avait pas bâti de maison pour le nom de Jéhovah."},{"p":"3","v":3},{"p":"Et Salomon continua d’aimer Jéhovah en marchant dans les ordonnances de David son père. Seulement, c’était sur les hauts lieux qu’il sacrifiait et faisait fumer des offrandes, régulièrement."}],[{"p":"4","v":4},{"p":"Le roi alla donc à Guibéôn pour y sacrifier, car c’était le grand haut lieu. Salomon entreprit d’offrir mille holocaustes sur cet autel."},{"p":"5","v":5},{"p":"À Guibéôn, Jéhovah apparut à Salomon dans un rêve, la nuit ; puis Dieu dit : “ Demande ce que je dois te donner. ”"},{"p":"6","v":6},{"p":"Alors Salomon dit : “ Toi, tu as usé d’une grande bonté de cœur envers ton serviteur David mon père, selon qu’il a marché devant toi avec vérité, avec justice et avec droiture de cœur à ton égard ; tu as continué à garder envers lui cette grande bonté de cœur, de sorte que tu lui as donné un fils pour siéger sur son trône, comme en ce jour."},{"p":"7","v":7},{"p":"Et maintenant, Jéhovah mon Dieu, c’est toi qui as fait roi ton serviteur à la place de David mon père, et moi, je ne suis qu’un petit garçon. Je ne sais pas sortir et rentrer."},{"p":"8","v":8},{"p":"Ton serviteur est au milieu de ton peuple que tu as choisi, peuple nombreux qui ne peut être dénombré ni compté, en raison de [sa] multitude."},{"p":"9","v":9},{"p":"Il te faudra donner à ton serviteur un cœur obéissant, pour juger ton peuple, pour discerner entre le bon et le mauvais ; car qui peut juger ton peuple, [ce peuple] difficile ? ”"}],[{"p":"10","v":10},{"p":"Et la chose plut aux yeux de Jéhovah, parce que Salomon avait demandé cette chose."},{"p":"11","v":11},{"p":"Dieu lui dit encore : “ Parce que tu as demandé cette chose et que tu n’as pas demandé pour toi de longs jours, que tu n’as pas demandé pour toi la richesse, que tu n’as pas demandé l’âme de tes ennemis, mais que tu as demandé pour toi l’intelligence pour entendre les affaires judiciaires,"},{"p":"12","v":12},{"p":"écoute : je vais vraiment faire selon tes paroles. Écoute : je vais vraiment te donner un cœur sage et intelligent, de sorte que, quelqu’un comme toi il n’y en aura pas eu avant toi, et qu’après toi il ne se lèvera pas quelqu’un comme toi."},{"p":"13","v":13},{"p":"Et même ce que tu n’as pas demandé, oui je vais te le donner, et la richesse et la gloire, de sorte qu’il n’y aura personne comme toi parmi les rois, durant tous tes jours."},{"p":"14","v":14},{"p":"Et si tu marches dans mes voies en gardant mes prescriptions et mes commandements, tout comme a marché David ton père, oui je prolongerai aussi tes jours. ”"}],[{"p":"15","v":15},{"p":"Quand Salomon se réveilla, eh bien, voilà que c’était un rêve. Alors il vint à Jérusalem et se tint devant l’arche de l’alliance de Jéhovah ; il offrit des holocaustes et fit des sacrifices de communion, puis il servit un festin à tous ses serviteurs."}],[{"p":"16","v":16},{"p":"À cette époque deux femmes, des prostituées, purent entrer chez le roi et se tenir devant lui."},{"p":"17","v":17},{"p":"Alors l’une des femmes dit : “ Pardon, mon seigneur, moi et cette femme nous habitons dans la même maison, de sorte que j’ai accouché auprès d’elle dans la maison."},{"p":"18","v":18},{"p":"Et il est arrivé, le troisième jour après mon accouchement, que cette femme aussi s’est mise à accoucher. Nous étions ensemble. Il n’y avait pas d’étranger avec nous dans la maison, rien que nous deux dans la maison."},{"p":"19","v":19},{"p":"Plus tard, le fils de cette femme est mort la nuit, parce qu’elle s’était couchée sur lui."},{"p":"20","v":20},{"p":"Alors elle s’est levée au milieu de la nuit, a pris mon fils d’à côté de moi pendant que ton esclave dormait, et elle l’a couché sur son sein ; et son fils mort, elle l’a couché sur mon sein."},{"p":"21","v":21},{"p":"Quand je me suis levée le matin pour allaiter mon fils, eh bien, voilà qu’il était mort. Je l’ai donc examiné le matin, attentivement, et voilà que ce n’était pas mon fils, celui que j’avais mis au monde. ”"},{"p":"22","v":22},{"p":"Cependant l’autre femme dit : “ Non, mais mon fils, c’est le vivant, et ton fils, c’est le mort ! ” Tandis que celle-là disait : “ Non, mais ton fils, c’est le mort, et mon fils, c’est le vivant. ” Et elles continuaient à parler devant le roi."}],[{"p":"23","v":23},{"p":"Finalement le roi dit : “ Celle-ci dit : ‘ Voilà mon fils, le vivant, et ton fils, c’est le mort ! ’ et celle-là dit : ‘ Non, mais ton fils, c’est le mort, et mon fils, c’est le vivant ! ’ ”"},{"p":"24","v":24},{"p":"Puis le roi dit : “ Procurez-moi une épée. ” On apporta donc l’épée devant le roi."},{"p":"25","v":25},{"p":"Alors le roi dit : “ Coupez en deux l’enfant vivant et donnez[-en] la moitié à l’une et l’autre moitié à l’autre. ”"},{"p":"26","v":26},{"p":"Aussitôt la femme dont le fils était le vivant dit au roi (car ses sentiments intimes s’étaient émus pour son fils, de telle sorte qu’elle dit) : “ Pardon, mon seigneur ! Donnez-lui l’enfant vivant. Surtout ne le mettez pas à mort. ” Tandis que l’autre femme disait : “ Il ne sera ni à moi ni à toi. Coupez ! ”"},{"p":"27","v":27},{"p":"Alors le roi répondit et dit : “ Donnez-lui l’enfant vivant ; non, vous ne devez pas le mettre à mort. C’est elle qui est sa mère. ”"}],[{"p":"28","v":28},{"p":"Et tout Israël apprit la décision judiciaire qu’avait rendue le roi ; et l’on fut saisi de crainte à cause du roi, car on voyait que la sagesse de Dieu était en lui pour exécuter la décision judiciaire."}]]}