{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Et le roi Salomon resta roi sur tout Israël."},{"p":"2","v":2},{"p":"Voici les princes qu’il avait : Azaria le fils de Tsadoq le prêtre ;"},{"p":"3","v":3},{"p":"Élihoreph et Ahiya, les fils de Shisha, secrétaires ; Yehoshaphat le fils d’Ahiloud, le greffier ;"},{"p":"4","v":4},{"p":"Benaïa le fils de Yehoïada était au-dessus de l’armée ; Tsadoq et Abiathar étaient prêtres ;"},{"p":"5","v":5},{"p":"Azaria le fils de Nathân était au-dessus des délégués ; Zaboud le fils de Nathân était prêtre, l’ami du roi ;"},{"p":"6","v":6},{"p":"Ahishar était au-dessus de la maisonnée ; Adoniram le fils d’Abda était au-dessus des requis du travail forcé."}],[{"p":"7","v":7},{"p":"Et Salomon avait douze délégués sur tout Israël ; ils ravitaillaient le roi et sa maisonnée. Il revenait à chacun d’assurer le ravitaillement un mois par an."},{"p":"8","v":8},{"p":"Voici leurs noms : le fils de Hour, dans la région montagneuse d’Éphraïm ;"},{"p":"9","v":9},{"p":"le fils de Déqer, à Maqats, à Shaalbim, Beth-Shémesh et Élôn-Beth-Hanân ;"},{"p":"10","v":10},{"p":"le fils de Hésed, à Aroubboth (il avait Soko et tout le pays de Hépher) ;"},{"p":"11","v":11},{"p":"le fils d’Abinadab, toute la crête de Dor (Taphath la fille de Salomon devint sa femme) ;"},{"p":"12","v":12},{"p":"Baana le fils d’Ahiloud, à Taanak et Meguiddo, ainsi que tout Beth-Shéân, qui est à côté de Tsarthân au-dessous de Yizréel, depuis Beth-Shéân jusqu’à Abel-Mehola, jusqu’à la région de Yoqméam ;"},{"p":"13","v":13},{"p":"le fils de Guéber, à Ramoth-Guiléad (il avait les douars de Yaïr le fils de Manassé, qui sont en Guiléad ; il avait la région d’Argob qui est en Bashân : soixante grandes villes avec muraille et barre de cuivre) ;"},{"p":"14","v":14},{"p":"Ahinadab le fils d’Iddo, à Mahanaïm ;"},{"p":"15","v":15},{"p":"Ahimaats, en Naphtali (lui aussi prit Basmath la fille de Salomon pour femme) ;"},{"p":"16","v":16},{"p":"Baana le fils de Houshaï, en Asher et à Béaloth ;"},{"p":"17","v":17},{"p":"Yehoshaphat le fils de Parouah, en Issakar ;"},{"p":"18","v":18},{"p":"Shiméï le fils d’Éla, en Benjamin ;"},{"p":"19","v":19},{"p":"Guéber le fils d’Ouri, au pays de Guiléad, le pays de Sihôn le roi des Amorites, et d’Og le roi de Bashân, et il y avait un délégué [au-dessus de tous les autres délégués] qui étaient dans le pays."}],[{"p":"20","v":20},{"p":"Juda et Israël étaient nombreux, comme les grains de sable qui sont au bord de la mer, en multitude ; on mangeait, on buvait et on se réjouissait."}],[{"p":"21","v":21},{"p":"Quant à Salomon, il était chef sur tous les royaumes depuis le Fleuve jusqu’au pays des Philistins et jusqu’à la frontière d’Égypte. Ils apportèrent des cadeaux et ils servirent Salomon tous les jours de sa vie."}],[{"p":"22","v":22},{"p":"Et les vivres de Salomon pour chaque jour étaient, régulièrement, trente kors de fleur de farine et soixante kors de farine,"},{"p":"23","v":23},{"p":"dix bovins gras, vingt bovins de pâture et cent moutons, sans compter cerfs, gazelles, chevreuils et coucous engraissés."},{"p":"24","v":24},{"p":"Car il maintenait dans la soumission tout [ce qui était] en deçà du Fleuve, depuis Tiphsah jusqu’à Gaza, oui tous les rois en deçà du Fleuve ; et il avait la paix dans toutes les régions [qui étaient] à lui, tout autour."},{"p":"25","v":25},{"p":"Juda et Israël habitèrent en sécurité, chacun sous sa vigne et sous son figuier, depuis Dân jusqu’à Béer-Shéba, durant tous les jours de Salomon."}],[{"p":"26","v":26},{"p":"Et Salomon eut quarante mille écuries de chevaux pour ses chars et douze mille cavaliers."}],[{"p":"27","v":27},{"p":"Chacun en son mois, ces délégués ravitaillaient le roi Salomon et tous ceux qui s’approchaient de la table du roi Salomon. Ils ne laissaient manquer de rien."},{"p":"28","v":28},{"p":"L’orge et la paille pour les chevaux et pour les attelages de chevaux, ils les apportaient peu importe où était l’endroit, chacun selon sa consigne."}],[{"p":"29","v":29},{"p":"Et Dieu donnait à Salomon sagesse et intelligence dans une très large mesure, ainsi que largeur de cœur, comme le sable qui est sur le bord de la mer."},{"p":"30","v":30},{"p":"Et la sagesse de Salomon était plus étendue que la sagesse de tous les Orientaux et que toute la sagesse de l’Égypte."},{"p":"31","v":31},{"p":"Il fut plus sage que n’importe quel autre homme, plus qu’Éthân l’Ezrahite et que Hémân, Kalkol et Darda les fils de Mahol ; et sa renommée se répandit dans toutes les nations d’alentour."},{"p":"32","v":32},{"p":"Il pouvait prononcer trois mille proverbes, et ses chants furent [au nombre de] mille cinq."},{"p":"33","v":33},{"p":"Il parlait des arbres, depuis le cèdre qui est au Liban jusqu’à l’hysope qui sort de la muraille ; il parlait des bêtes, des créatures volantes, des animaux qui se meuvent et des poissons."},{"p":"34","v":34},{"p":"On venait de tous les peuples pour entendre la sagesse de Salomon, oui de la part de tous les rois de la terre qui avaient entendu parler de sa sagesse."}]]}