{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Hiram le roi de Tyr envoya alors ses serviteurs vers Salomon, car il avait appris que c’était lui qu’on avait oint comme roi à la place de son père ; car Hiram avait toujours aimé David."},{"p":"2","v":2},{"p":"Alors Salomon envoya dire à Hiram :"},{"p":"3","v":3},{"p":"“ Toi, tu sais bien que David mon père n’a pas pu bâtir une maison pour le nom de Jéhovah son Dieu à cause de la guerre dont [ses ennemis] l’ont entouré, jusqu’à ce que Jéhovah les ait mis sous la plante de ses pieds."},{"p":"4","v":4},{"p":"Et maintenant Jéhovah mon Dieu m’a procuré le repos de tous côtés. Il n’y a pas d’opposant, et il n’arrive rien de mauvais."},{"p":"5","v":5},{"p":"Et voici que j’ai l’intention de bâtir une maison pour le nom de Jéhovah mon Dieu, comme Jéhovah l’a promis à David mon père, en disant : ‘ Ton fils, que je mettrai à ta place sur ton trône, c’est lui qui bâtira la maison pour mon nom. ’"},{"p":"6","v":6},{"p":"Et maintenant ordonne que l’on me coupe des cèdres du Liban ; mes serviteurs seront avec tes serviteurs, et je te donnerai le salaire de tes serviteurs, selon tout ce que tu diras, car tu sais bien qu’il n’y a personne parmi nous qui sache couper les arbres comme les Sidoniens. ”"}],[{"p":"7","v":7},{"p":"Et il arriva ceci : dès que Hiram entendit les paroles de Salomon, alors il se réjouit beaucoup, puis il dit : “ Béni est Jéhovah aujourd’hui, en ce qu’il a donné à David un fils sage sur ce peuple nombreux ! ”"},{"p":"8","v":8},{"p":"Aussi Hiram envoya dire à Salomon : “ J’ai entendu ce que tu m’as envoyé [dire]. Pour moi, je ferai tout ton plaisir en ce qui concerne les bois de cèdre et les bois de genévrier."},{"p":"9","v":9},{"p":"Mes serviteurs les feront descendre du Liban à la mer ; et moi, j’en formerai des trains de flottage [qui iront] par mer jusqu’à l’endroit que tu me feras connaître ; là, je ne manquerai pas de les faire disjoindre, et toi, tu les transporteras ; de ton côté, tu feras mon plaisir en livrant la nourriture pour ma maisonnée. ”"}],[{"p":"10","v":10},{"p":"Ainsi Hiram livra à Salomon des bois de cèdre et des bois de genévrier, selon tout son plaisir."},{"p":"11","v":11},{"p":"De son côté, Salomon livra à Hiram vingt mille kors de blé comme vivres pour sa maisonnée, et vingt kors d’huile concassée. Voilà ce que Salomon livrait à Hiram année par année."},{"p":"12","v":12},{"p":"Jéhovah, quant à lui, donna de la sagesse à Salomon, comme il le lui avait promis ; et il y eut la paix entre Hiram et Salomon ; tous deux conclurent alors une alliance."}],[{"p":"13","v":13},{"p":"Et le roi Salomon faisait monter les requis du travail forcé provenant de tout Israël ; les requis du travail forcé s’élevèrent à trente mille hommes."},{"p":"14","v":14},{"p":"Et il les envoyait au Liban par relèves de dix mille par mois. Pendant un mois ils restaient au Liban, pendant deux mois chez eux ; Adoniram était au-dessus des requis du travail forcé."},{"p":"15","v":15},{"p":"Salomon eut soixante-dix mille porteurs de fardeaux et quatre-vingt mille tailleurs [de pierre] dans la montagne,"},{"p":"16","v":16},{"p":"sans compter les délégués princiers de Salomon qui étaient [préposés] au travail, trois mille trois cents contremaîtres [établis] sur le peuple qui était à l’œuvre dans le travail."},{"p":"17","v":17},{"p":"Alors le roi ordonna d’extraire de grandes pierres, des pierres coûteuses, pour poser en pierres de taille les fondations de la maison."},{"p":"18","v":18},{"p":"Les bâtisseurs de Salomon et les bâtisseurs de Hiram, ainsi que les Guébalites, se mirent donc à tailler ; ils préparèrent sans relâche les bois et les pierres pour bâtir la maison."}]]}