{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Et il arriva, dans la quatre cent quatre-vingtième année après que les fils d’Israël furent sortis du pays d’Égypte, dans la quatrième année, au mois de Ziv, c’est-à-dire le deuxième mois, après que Salomon fut devenu roi sur Israël, qu’il entreprit de bâtir la maison pour Jéhovah."},{"p":"2","v":2},{"p":"La maison que le roi Salomon bâtit pour Jéhovah avait soixante coudées de longueur, vingt de largeur et trente coudées de hauteur."},{"p":"3","v":3},{"p":"Le porche, par-devant le temple de la maison, avait vingt coudées de longueur, par-devant la largeur de la maison. Il avait dix coudées de profondeur, sur le devant de la maison."}],[{"p":"4","v":4},{"p":"Puis il fit à la maison des fenêtres dont les cadres allaient en se rétrécissant."},{"p":"5","v":5},{"p":"Il bâtit en outre, contre le mur de la maison, un bâtiment latéral tout autour, [contre] les murs de la maison tout autour du temple et de la pièce la plus retirée, et il fit des chambres latérales tout autour."},{"p":"6","v":6},{"p":"La chambre latérale du bas avait cinq coudées de largeur, celle du milieu six coudées de largeur et la troisième sept coudées de largeur ; car il avait ménagé des retraits à la maison tout autour à l’extérieur, pour que cela ne prenne pas dans les murs de la maison."}],[{"p":"7","v":7},{"p":"Quant à la maison, durant sa construction, on la bâtit de pierres de carrière terminées à l’avance ; quant aux marteaux, aux haches et aux outils de fer quels qu’ils soient, on ne les entendit pas dans la maison durant sa construction."},{"p":"8","v":8},{"p":"L’entrée de la chambre latérale d’en bas était du côté droit de la maison, et par un escalier tournant on montait à celle du milieu, et de celle du milieu à la troisième."},{"p":"9","v":9},{"p":"Et il continua de bâtir la maison afin de l’achever, et il couvrit la maison de poutres et de rangées de cèdre."},{"p":"10","v":10},{"p":"Il bâtit en outre les chambres latérales contre toute la maison : cinq coudées de hauteur, et elles prenaient sur la maison par des bois de cèdre."}],[{"p":"11","v":11},{"p":"Entre-temps, la parole de Jéhovah vint à Salomon, disant :"},{"p":"12","v":12},{"p":"“ À propos de cette maison que tu bâtis, si tu marches dans mes ordonnances, si tu exécutes mes décisions judiciaires et si tu gardes vraiment tous mes commandements en y marchant, alors, à coup sûr, je réaliserai ma parole à ton sujet, celle que j’ai dite à David ton père ;"},{"p":"13","v":13},{"p":"oui, je résiderai au milieu des fils d’Israël, et je ne quitterai pas mon peuple Israël. ”"}],[{"p":"14","v":14},{"p":"Et Salomon continua de bâtir la maison, afin de l’achever."},{"p":"15","v":15},{"p":"Il bâtit alors les murs de la maison, à l’intérieur, en planches de cèdre. Depuis le sol de la maison jusqu’aux poutres du plafond, il la recouvrit de bois, à l’intérieur ; puis il recouvrit le sol de la maison de planches de genévrier."},{"p":"16","v":16},{"p":"Il bâtit ensuite vingt coudées sur les côtés formant l’arrière de la maison — en planches de cèdre, depuis le sol jusqu’aux poutres, et il bâtit pour elle, à l’intérieur, la pièce la plus retirée, le Très-Saint."},{"p":"17","v":17},{"p":"De quarante coudées était la maison, c’est-à-dire le temple, en avant du [Très-Saint]."},{"p":"18","v":18},{"p":"Et [le] cèdre [qui revêtait] la maison, à l’intérieur, [portait] des sculptures d’ornements en forme de courges et [des sculptures] de guirlandes de fleurs. Tout était en cèdre ; on ne voyait aucune pierre."}],[{"p":"19","v":19},{"p":"Et la pièce la plus retirée, au-dedans de la maison, il la prépara à l’intérieur, pour y mettre l’arche de l’alliance de Jéhovah."},{"p":"20","v":20},{"p":"La pièce la plus retirée avait vingt coudées de longueur, vingt coudées de largeur et vingt coudées de hauteur ; il se mit à la recouvrir d’or pur, puis il recouvrit de cèdre l’autel."},{"p":"21","v":21},{"p":"Puis Salomon recouvrit d’or pur la maison, à l’intérieur, il fit passer des chaînes d’or en avant de la pièce la plus retirée, puis il la recouvrit d’or."},{"p":"22","v":22},{"p":"Toute la maison, il la recouvrit d’or, jusqu’à ce que toute la maison fût achevée ; et tout l’autel qui était vers la pièce la plus retirée, il le recouvrit d’or."}],[{"p":"23","v":23},{"p":"Il fit ensuite dans la pièce la plus retirée deux chérubins en bois d’arbre à huile ; de dix coudées était la hauteur de chacun."},{"p":"24","v":24},{"p":"De cinq coudées était l’une des ailes du chérubin, et de cinq coudées était l’autre aile du chérubin. Dix coudées [donc] du bout de son aile au bout de son aile."},{"p":"25","v":25},{"p":"Et le deuxième chérubin était de dix coudées. Les deux chérubins avaient même mesure et même forme."},{"p":"26","v":26},{"p":"La hauteur de l’un des chérubins était de dix coudées, et de même pour l’autre chérubin."},{"p":"27","v":27},{"p":"Puis il mit les chérubins au-dedans de la maison intérieure, de sorte qu’ils déployèrent les ailes des chérubins. De cette façon, l’aile de l’un touchait au mur et l’aile de l’autre chérubin touchait à l’autre mur ; et leurs ailes étaient vers le milieu de la maison [et] se touchaient aile contre aile."},{"p":"28","v":28},{"p":"Enfin, il recouvrit d’or les chérubins."}],[{"p":"29","v":29},{"p":"Et tous les murs de la maison, tout autour, il les sculpta de sculptures de chérubins, gravées, de figures de palmiers et de gravures de fleurs, à l’intérieur et à l’extérieur ;"},{"p":"30","v":30},{"p":"et le sol de la maison, il le recouvrit d’or, à l’intérieur et à l’extérieur."},{"p":"31","v":31},{"p":"Et l’entrée de la pièce la plus retirée, il la fit de portes en bois d’arbre à huile : piliers latéraux, montants [et] un cinquième."},{"p":"32","v":32},{"p":"Et les deux portes étaient en bois d’arbre à huile ; il sculpta sur elles des sculptures de chérubins, des figures de palmiers et les gravures de fleurs, et il les recouvrit d’or ; puis il martela l’or sur les chérubins et les figures de palmiers."},{"p":"33","v":33},{"p":"Ainsi fit-il pour l’entrée du temple, les montants en bois d’arbre à huile, carrés."},{"p":"34","v":34},{"p":"Et les deux portes étaient en bois de genévrier. Les deux battants de l’une des portes tournaient sur des pivots, et les deux battants de l’autre porte tournaient sur des pivots."},{"p":"35","v":35},{"p":"Et il sculpta des chérubins, des figures de palmiers et des gravures de fleurs, et il [les] recouvrit de feuilles d’or [appliquées] sur les représentations."}],[{"p":"36","v":36},{"p":"Puis il bâtit la cour intérieure de trois rangées de pierres de taille et d’une rangée de madriers de cèdre."}],[{"p":"37","v":37},{"p":"Dans la quatrième année, on posa les fondations de la maison de Jéhovah, au mois lunaire de Ziv ;"},{"p":"38","v":38},{"p":"et dans la onzième année, au mois lunaire de Boul, c’est-à-dire le huitième mois, la maison fut achevée quant à tous ses détails et à tout son plan ; de sorte qu’il travailla sept ans à sa construction."}]]}