{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Quant à sa maison, Salomon la bâtit en treize ans, de sorte qu’il acheva toute sa maison."}],[{"p":"2","v":2},{"p":"Et il entreprit de bâtir la Maison de la Forêt du Liban : cent coudées de longueur, cinquante coudées de largeur et trente coudées de hauteur, sur quatre rangées de colonnes de cèdre ; et il y avait des madriers de cèdre sur les colonnes."},{"p":"3","v":3},{"p":"Elle était lambrissée de cèdre, au-dessus, sur les traverses qui étaient sur les quarante-cinq colonnes. Quinze par rangée."},{"p":"4","v":4},{"p":"Quant aux fenêtres à cadre, il y en avait trois rangées, [chaque] ouverture d’éclairage faisant face à une ouverture d’éclairage, sur trois niveaux."},{"p":"5","v":5},{"p":"Toutes les entrées et les montants de porte étaient à angles droits [avec l’]encadrement, et aussi le devant de [chaque] ouverture d’éclairage faisant face à une ouverture d’éclairage, sur trois niveaux."}],[{"p":"6","v":6},{"p":"Et il fit le Porche des Colonnes : cinquante coudées de longueur et trente coudées de largeur ; et un autre porche était devant elles, avec des colonnes et un auvent devant elles."}],[{"p":"7","v":7},{"p":"Quant au Porche du Trône où il jugeait, il fit le porche du jugement ; et on le couvrit de cèdre depuis le sol jusqu’aux poutres."}],[{"p":"8","v":8},{"p":"Quant à sa maison, celle où il devait habiter, dans l’autre cour, elle était à quelque distance de la maison qui appartenait au Porche. Par [sa] facture, elle était pareille à celui-ci. Et il entreprit de bâtir une maison, semblable à ce Porche, pour la fille de Pharaon que Salomon avait prise."}],[{"p":"9","v":9},{"p":"Tous ces [bâtiments] étaient en pierres coûteuses, d’après des mesures, [en pierres] taillées, sciées avec la scie à pierre, à l’intérieur et à l’extérieur, et depuis les fondations jusqu’au chaperon, et, à l’extérieur, jusqu’à la grande cour."},{"p":"10","v":10},{"p":"Et les pierres coûteuses posées comme fondations étaient de grandes pierres, des pierres de dix coudées et des pierres de huit coudées."},{"p":"11","v":11},{"p":"Au-dessus il y avait des pierres coûteuses, d’après des mesures, [des pierres] taillées, ainsi que du cèdre."},{"p":"12","v":12},{"p":"Quant à la grande cour, il y avait, tout autour, trois rangées de pierres de taille et une rangée de madriers de cèdre ; et [il en était de même] aussi pour la cour intérieure de la maison de Jéhovah et pour le porche de la maison."}],[{"p":"13","v":13},{"p":"Alors le roi Salomon envoya chercher Hiram à Tyr."},{"p":"14","v":14},{"p":"C’était le fils d’une femme veuve de la tribu de Naphtali, et son père était un Tyrien, ouvrier sur cuivre ; il était plein de la sagesse, de l’intelligence et de la connaissance [requises] pour faire toutes sortes de travaux en cuivre. Il vint donc chez le roi Salomon et se mit à faire tout son travail."}],[{"p":"15","v":15},{"p":"Alors il coula les deux colonnes de cuivre ; de dix-huit coudées était la hauteur de chaque colonne, et un fil de douze coudées mesurait le tour de chacune des deux colonnes."},{"p":"16","v":16},{"p":"Il fit deux chapiteaux pour les placer sur le sommet des colonnes ; [ils étaient] coulés en cuivre. De cinq coudées était la hauteur de l’un des chapiteaux, et de cinq coudées était la hauteur de l’autre chapiteau."},{"p":"17","v":17},{"p":"Il y avait des filets — ouvrage en filet —, des ornements torsadés — ouvrage en façon de chaînes —, pour les chapiteaux qui étaient sur le sommet des colonnes ; sept pour l’un des chapiteaux et sept pour l’autre chapiteau."},{"p":"18","v":18},{"p":"Puis il fit les grenades et deux rangées sur l’un des ouvrages en filet, tout autour, pour couvrir les chapiteaux qui étaient sur le sommet des colonnes ; et il fit de même pour l’autre chapiteau."},{"p":"19","v":19},{"p":"Les chapiteaux qui étaient sur le sommet des colonnes près du porche étaient d’un ouvrage de lis, de quatre coudées."},{"p":"20","v":20},{"p":"Les chapiteaux étaient sur les deux colonnes, également en haut, tout près du renflement qui touchait à l’ouvrage en filet ; il y avait deux cents grenades en rangées sur chaque chapiteau, tout autour."}],[{"p":"21","v":21},{"p":"Et il entreprit de dresser les colonnes qui appartenaient au porche du temple. Il dressa donc la colonne de droite et l’appela du nom de Yakîn, puis il dressa la colonne de gauche et l’appela du nom de Boaz."},{"p":"22","v":22},{"p":"Sur le sommet des colonnes il y avait un ouvrage de lis. Et finalement fut achevé le travail des colonnes."}],[{"p":"23","v":23},{"p":"Et il entreprit de faire la mer en métal fondu, de dix coudées d’un bord à l’autre bord, circulaire tout autour ; sa hauteur était de cinq coudées ; il fallait un cordeau de trente coudées pour en faire le tour."},{"p":"24","v":24},{"p":"Au-dessous de son bord, tout autour, il y avait des ornements en forme de courges qui l’entouraient, dix par coudée, encerclant la mer tout autour, de deux rangées d’ornements en forme de courges, coulés dans sa coulée."},{"p":"25","v":25},{"p":"Elle se tenait sur douze taureaux, trois faisant face au nord, trois faisant face à l’ouest, trois faisant face au sud et trois faisant face à l’est ; la mer était sur eux, par-dessus, et tous leurs arrière-trains étaient [tournés] vers le centre."},{"p":"26","v":26},{"p":"Son épaisseur était d’un palme ; son bord était de même facture que le bord d’une coupe, une fleur de lis. Elle contenait deux mille baths."}],[{"p":"27","v":27},{"p":"Puis il fit les dix chariots de cuivre ; de quatre coudées était la longueur de chaque chariot, de quatre coudées sa largeur et de trois coudées sa hauteur."},{"p":"28","v":28},{"p":"Et voici [quelle était] la facture des chariots : ils avaient des parois latérales, et les parois latérales étaient entre les traverses."},{"p":"29","v":29},{"p":"Sur les parois latérales qui étaient entre les traverses il y avait des lions, des taureaux et des chérubins, et au-dessus des traverses pareillement. Au-dessus et au-dessous des lions et des taureaux il y avait des guirlandes — ouvrage pendant."},{"p":"30","v":30},{"p":"Il y avait quatre roues de cuivre à chaque chariot, avec des axes de cuivre ; et ses quatre pièces d’angle étaient des supports pour elles. C’est au-dessous du bassin que se trouvaient les supports, coulés avec des guirlandes en face de chacun."},{"p":"31","v":31},{"p":"Son ouverture, depuis l’intérieur jusqu’aux supports et au-dessus, était de [?] coudées ; son ouverture était ronde, [de même] facture [qu’]un socle d’une coudée et demie, et sur son ouverture également il y avait des sculptures. Leurs parois latérales étaient à angles droits, [et] non pas rondes."},{"p":"32","v":32},{"p":"Les quatre roues étaient au-dessous des parois latérales, et les supports des roues étaient contre le chariot ; la hauteur de chaque roue était d’une coudée et demie."},{"p":"33","v":33},{"p":"La facture des roues était comme la facture d’une roue de char. Leurs supports, leurs jantes, leurs rayons et leurs moyeux, tout était coulé."},{"p":"34","v":34},{"p":"Il y avait quatre supports aux quatre angles de chaque chariot ; ses supports étaient d’une même pièce avec le chariot."},{"p":"35","v":35},{"p":"Au sommet du chariot il y avait [un socle] d’une demi-coudée de hauteur, circulaire tout autour ; et sur le sommet du chariot, ses côtés et ses parois latérales étaient d’une même pièce avec lui."},{"p":"36","v":36},{"p":"Puis il grava sur les plaques de ses côtés et sur ses parois latérales des chérubins, des lions et des figures de palmiers, suivant l’espace libre de chacun, ainsi que des guirlandes tout autour."},{"p":"37","v":37},{"p":"C’est ainsi qu’il fit les dix chariots ; ils étaient tous d’une même coulée, de même mesure [et] de même forme."}],[{"p":"38","v":38},{"p":"Et il entreprit de faire dix bassins de cuivre. Chaque bassin contenait quarante baths. Chaque bassin était de quatre coudées. Il y avait un bassin sur chaque chariot, pour les dix chariots."},{"p":"39","v":39},{"p":"Puis il mit cinq chariots sur le côté droit de la maison et cinq sur le côté gauche de la maison ; quant à la mer, il la plaça du côté droit de la maison, à l’est, vers le sud."}],[{"p":"40","v":40},{"p":"Et Hiram faisait les bassins, les pelles et les bols. Finalement Hiram acheva de faire tout le travail qu’il fit pour le roi Salomon quant à la maison de Jéhovah :"},{"p":"41","v":41},{"p":"les deux colonnes, les chapiteaux en forme de bols qui étaient sur le sommet des deux colonnes, ainsi que les deux ouvrages en filet pour recouvrir les deux chapiteaux ronds qui étaient sur le sommet des colonnes ;"},{"p":"42","v":42},{"p":"les quatre cents grenades pour les deux ouvrages en filet, deux rangées de grenades pour chaque ouvrage en filet, afin de recouvrir les deux chapiteaux en forme de bols qui étaient sur les deux colonnes ;"},{"p":"43","v":43},{"p":"les dix chariots et les dix bassins sur les chariots ;"},{"p":"44","v":44},{"p":"la mer unique et les douze taureaux au-dessous de la mer ;"},{"p":"45","v":45},{"p":"les récipients à cendres, les pelles, les bols et tous ces ustensiles, que Hiram fit en cuivre poli pour le roi Salomon, pour la maison de Jéhovah."},{"p":"46","v":46},{"p":"C’est dans le District du Jourdain que le roi les coula dans des moules d’argile, entre Soukkoth et Tsarthân."}],[{"p":"47","v":47},{"p":"Et Salomon laissa tous les ustensiles [sans les peser], à cause de [leur] quantité extraordinairement grande. On ne vérifia pas le poids du cuivre."},{"p":"48","v":48},{"p":"Et Salomon faisait tous les ustensiles qui appartenaient à la maison de Jéhovah, l’autel d’or et la table sur laquelle était le pain de proposition, en or ;"},{"p":"49","v":49},{"p":"les porte-lampes, cinq à droite et cinq à gauche devant la pièce la plus retirée, en or pur ; les fleurs, les lampes et les pincettes, en or ;"},{"p":"50","v":50},{"p":"les bassins, les mouchettes, les bols, les coupes et les récipients à feu, en or pur ; les logements pour les [pivots des] portes de la maison intérieure, c’est-à-dire le Très-Saint, et pour les portes de la maison du temple, en or."}],[{"p":"51","v":51},{"p":"Finalement tout le travail que le roi Salomon avait à faire quant à la maison de Jéhovah fut terminé ; et Salomon se mit à apporter les choses que David son père avait sanctifiées ; l’argent, et l’or, et les objets, il les mit dans les trésors de la maison de Jéhovah."}]]}