{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"À ce moment-là Salomon entreprit de rassembler les anciens d’Israël, tous les chefs des tribus, les chefs des pères, des fils d’Israël, auprès du roi Salomon à Jérusalem, pour faire monter de la Cité de David, c’est-à-dire Sion, l’arche de l’alliance de Jéhovah."},{"p":"2","v":2},{"p":"Tous les hommes d’Israël se rassemblèrent donc auprès du roi Salomon, au mois lunaire d’Éthanim, pendant la fête — c’est le septième mois."},{"p":"3","v":3},{"p":"Tous les anciens d’Israël vinrent donc, et les prêtres se mirent à porter l’Arche."},{"p":"4","v":4},{"p":"Ils faisaient monter l’arche de Jéhovah, ainsi que la tente de réunion et tous les ustensiles sacrés qui étaient dans la tente ; les prêtres et les Lévites les faisaient monter."},{"p":"5","v":5},{"p":"Et le roi Salomon et avec lui toute l’assemblée d’Israël, ceux qui étaient venus à leur rendez-vous avec lui, étaient devant l’Arche, sacrifiant des moutons et des bovins qu’on ne pouvait ni compter ni dénombrer en raison de [leur] multitude."}],[{"p":"6","v":6},{"p":"Puis les prêtres introduisirent l’arche de l’alliance de Jéhovah à sa place, dans la pièce la plus retirée de la maison, le Très-Saint, sous les ailes des chérubins."}],[{"p":"7","v":7},{"p":"Car les chérubins déployaient leurs ailes au-dessus de l’emplacement de l’Arche, de sorte que les chérubins abritaient l’Arche et ses barres, par en haut."},{"p":"8","v":8},{"p":"Mais les barres étaient longues, si bien que les extrémités des barres étaient visibles depuis le Saint sur le devant de la pièce la plus retirée, mais elles n’étaient pas visibles de l’extérieur. Elles s’y trouvent jusqu’à ce jour."},{"p":"9","v":9},{"p":"Il n’y avait rien dans l’Arche, si ce n’est les deux tablettes de pierre que Moïse y avait déposées en Horeb, quand Jéhovah avait conclu alliance avec les fils d’Israël, alors qu’ils sortaient du pays d’Égypte."}],[{"p":"10","v":10},{"p":"Et il arriva, quand les prêtres sortirent du lieu saint, que le nuage remplit la maison de Jéhovah."},{"p":"11","v":11},{"p":"Et les prêtres ne purent s’[y] tenir pour faire leur service, à cause du nuage, car la gloire de Jéhovah remplissait la maison de Jéhovah."},{"p":"12","v":12},{"p":"À ce moment-là Salomon dit : “ Jéhovah lui-même a dit qu’il voulait résider dans l’obscurité épaisse."},{"p":"13","v":13},{"p":"J’ai [donc] bâti avec succès une maison pour te servir de demeure grandiose, un lieu fixe pour que tu y habites pour des temps indéfinis. ”"}],[{"p":"14","v":14},{"p":"Puis le roi tourna sa face et se mit à bénir toute la congrégation d’Israël, tandis que toute la congrégation d’Israël se mettait debout."},{"p":"15","v":15},{"p":"Et il dit : “ Béni est Jéhovah le Dieu d’Israël, lui qui a parlé de sa bouche avec David mon père, et qui de sa main a fait venir l’accomplissement, disant :"},{"p":"16","v":16},{"p":"‘ Depuis le jour où j’ai fait sortir d’Égypte mon peuple Israël, je n’ai pas choisi de ville parmi toutes les tribus d’Israël pour bâtir une maison, pour que là demeure mon nom ; mais je choisirai David pour qu’il soit au-dessus de mon peuple Israël. ’"},{"p":"17","v":17},{"p":"Or David mon père a eu à cœur de bâtir une maison pour le nom de Jéhovah le Dieu d’Israël."},{"p":"18","v":18},{"p":"Mais Jéhovah a dit à David mon père : ‘ Puisque tu as eu à cœur de bâtir une maison pour mon nom, tu as bien fait, parce que tu as eu cela à cœur."},{"p":"19","v":19},{"p":"Seulement, toi, tu ne bâtiras pas la maison ; mais ton fils, qui sort de tes reins, c’est lui qui bâtira la maison pour mon nom. ’"},{"p":"20","v":20},{"p":"Et Jéhovah a entrepris de réaliser sa parole, celle qu’il avait prononcée, pour que je me lève à la place de David mon père et que je siège sur le trône d’Israël, comme Jéhovah l’avait dit, et pour que je bâtisse la maison pour le nom de Jéhovah le Dieu d’Israël,"},{"p":"21","v":21},{"p":"et pour que j’y assigne une place pour l’Arche où est l’alliance de Jéhovah qu’il a conclue avec nos ancêtres, lorsqu’il les faisait sortir du pays d’Égypte. ”"}],[{"p":"22","v":22},{"p":"Puis Salomon se tint devant l’autel de Jéhovah, en face de toute la congrégation d’Israël, et il étendit alors ses paumes vers les cieux ;"},{"p":"23","v":23},{"p":"et il dit : “ Ô Jéhovah le Dieu d’Israël, il n’y a pas de Dieu comme toi, ni dans les cieux en haut ni sur la terre en bas, toi qui gardes l’alliance et la bonté de cœur envers tes serviteurs qui marchent devant toi de tout leur cœur,"},{"p":"24","v":24},{"p":"toi qui as gardé envers ton serviteur David mon père ce que tu lui avais promis, de sorte que tu avais fait la promesse de ta bouche et que de ta main tu [l’]as accomplie, comme en ce jour."},{"p":"25","v":25},{"p":"Et maintenant, ô Jéhovah le Dieu d’Israël, garde envers ton serviteur David mon père ce que tu lui as promis, en disant : ‘ Il ne sera pas retranché de devant moi un homme des tiens pour siéger sur le trône d’Israël, pourvu que tes fils fassent attention à leur voie, en marchant devant moi comme tu as marché devant moi. ’"},{"p":"26","v":26},{"p":"Et maintenant, ô Dieu d’Israël, que ta promesse se révèle digne de foi, s’il te plaît, celle que tu as promise à ton serviteur David mon père."}],[{"p":"27","v":27},{"p":"“ Mais est-ce que vraiment Dieu habitera sur la terre ? Vois ! Les cieux eux-mêmes, oui le ciel des cieux, ne peuvent te contenir ; combien moins donc cette maison que j’ai bâtie !"},{"p":"28","v":28},{"p":"Mais tu devras te tourner vers la prière de ton serviteur et vers sa demande de faveur, ô Jéhovah mon Dieu, pour écouter le cri suppliant et la prière par quoi ton serviteur prie devant toi aujourd’hui ;"},{"p":"29","v":29},{"p":"pour que tes yeux soient ouverts [et tournés] vers cette maison nuit et jour, vers le lieu dont tu as dit : ‘ Là sera mon nom ’, pour écouter la prière par laquelle ton serviteur prie vers ce lieu."},{"p":"30","v":30},{"p":"Et tu devras écouter la demande de faveur provenant de ton serviteur et de ton peuple Israël, par laquelle ils prient vers ce lieu ; et toi, puisses-tu entendre dans le lieu où tu habites, dans les cieux, et tu devras entendre et pardonner."}],[{"p":"31","v":31},{"p":"“ Lorsqu’un homme péchera contre son semblable et que celui-ci viendra à lui imposer une imprécation pour l’exposer à l’imprécation ; s’il vient à tomber [sous le coup de] l’imprécation devant ton autel dans cette maison,"},{"p":"32","v":32},{"p":"alors toi, puisses-tu entendre depuis les cieux, et tu devras agir et juger tes serviteurs en déclarant coupable le coupable, en mettant sa voie sur sa tête, et en déclarant juste le juste, en lui donnant selon sa propre justice."}],[{"p":"33","v":33},{"p":"“ Lorsque ton peuple Israël sera battu devant l’ennemi, parce qu’ils n’auront pas cessé de pécher contre toi, si réellement ils reviennent vers toi et louent ton nom, s’ils prient et demandent faveur, [tournés] vers toi dans cette maison,"},{"p":"34","v":34},{"p":"alors toi, puisses-tu entendre depuis les cieux, et tu devras pardonner le péché de ton peuple Israël, et tu devras les ramener vers le sol que tu as donné à leurs ancêtres."}],[{"p":"35","v":35},{"p":"“ Lorsque le ciel sera fermé, de sorte qu’il n’y aura pas de pluie, parce qu’ils n’auront pas cessé de pécher contre toi, si vraiment ils prient vers ce lieu et louent ton nom, et s’ils reviennent de leur péché, parce que tu n’auras pas cessé de les affliger,"},{"p":"36","v":36},{"p":"alors toi, puisses-tu entendre depuis les cieux, et tu devras pardonner le péché de tes serviteurs, oui de ton peuple Israël, parce que tu leur enseignes le bon chemin dans lequel ils doivent marcher ; et tu devras donner de la pluie sur ton pays, celui que tu as donné à ton peuple comme possession héréditaire."}],[{"p":"37","v":37},{"p":"“ S’il y a une famine dans le pays, s’il y a une peste, s’il y a dessèchement [des céréales], rouille, sauterelles, blattes ; si leur ennemi les assiège dans le pays de leurs portes — n’importe quelle sorte de plaie, n’importe quelle sorte de maladie —,"},{"p":"38","v":38},{"p":"quelle que soit la prière, quelle que soit la demande de faveur qu’il y aura chez n’importe quel homme [ou] chez tout ton peuple Israël, parce qu’ils connaîtront chacun la plaie de son cœur, et qu’ils étendront réellement leurs paumes vers cette maison,"},{"p":"39","v":39},{"p":"alors toi, puisses-tu entendre depuis les cieux, le lieu fixe où tu habites, et tu devras pardonner, agir et rendre à chacun selon toutes ses voies, parce que tu connais son cœur (car toi seul tu connais bien le cœur de tous les fils des humains) ;"},{"p":"40","v":40},{"p":"afin qu’ils te craignent tous les jours qu’ils seront en vie sur la surface du sol que tu as donné à nos ancêtres."}],[{"p":"41","v":41},{"p":"“ Et l’étranger aussi, qui ne fait pas partie de ton peuple Israël, et qui viendra vraiment d’un pays lointain à cause de ton nom"},{"p":"42","v":42},{"p":"(car on entendra parler de ton grand nom, de ta main forte et de ton bras tendu), si réellement il vient prier vers cette maison,"},{"p":"43","v":43},{"p":"toi, puisses-tu écouter depuis les cieux, le lieu fixe où tu habites, et tu devras agir selon tout ce pour quoi l’étranger t’appellera ; afin que tous les peuples de la terre apprennent à connaître ton nom, pour te craindre, comme fait ton peuple Israël, et pour savoir que ton nom a été invoqué sur cette maison que j’ai bâtie."}],[{"p":"44","v":44},{"p":"“ Si ton peuple sort pour [faire] la guerre contre son ennemi, sur le chemin où tu les enverras, et que vraiment ils prient Jéhovah en direction de la ville que tu as choisie et de la maison que j’ai bâtie pour ton nom,"},{"p":"45","v":45},{"p":"alors tu devras entendre depuis les cieux leur prière et leur demande de faveur, et tu devras exécuter le jugement pour eux."}],[{"p":"46","v":46},{"p":"“ S’ils pèchent contre toi (car il n’y a pas d’homme qui ne pèche), s’il te faut [donc] être irrité contre eux et les abandonner à l’ennemi, et si ceux qui les auront faits captifs les emmènent bel et bien captifs au pays de l’ennemi, [pays] lointain ou proche ;"},{"p":"47","v":47},{"p":"si vraiment ils reviennent à la raison dans le pays où ils auront été emmenés captifs, si réellement ils reviennent [à toi] et te demandent faveur dans le pays de ceux qui les auront faits captifs, en disant : ‘ Nous avons péché et commis une faute, nous avons agi méchamment ’ ;"},{"p":"48","v":48},{"p":"oui, s’ils reviennent vers toi de tout leur cœur et de toute leur âme, dans le pays de leurs ennemis qui les auront emmenés captifs, et si vraiment ils te prient en direction de leur pays que tu as donné à leurs ancêtres, de la ville que tu as choisie et de la maison que j’ai bâtie pour ton nom ;"},{"p":"49","v":49},{"p":"alors tu devras entendre depuis les cieux, le lieu fixe où tu habites, leur prière et leur demande de faveur, et tu devras exécuter le jugement pour eux,"},{"p":"50","v":50},{"p":"et tu devras pardonner à ton peuple qui avait péché contre toi, ainsi que toutes leurs transgressions par lesquelles ils ont transgressé contre toi ; et tu devras faire d’eux des objets de pitié devant ceux qui les auront faits captifs et ceux-ci devront en avoir pitié"},{"p":"51","v":51},{"p":"(car ils sont ton peuple et ton héritage, ceux que tu as fait sortir d’Égypte, de l’intérieur du four à fondre le fer),"},{"p":"52","v":52},{"p":"pour que tes yeux soient ouverts à la demande de faveur de ton serviteur et à la demande de faveur de ton peuple Israël, en les écoutant en tout ce pour quoi ils t’appellent."},{"p":"53","v":53},{"p":"Car c’est toi qui les as séparés de tous les peuples de la terre comme ton héritage, ainsi que tu l’as dit par le moyen de Moïse ton serviteur, quand tu faisais sortir nos ancêtres d’Égypte, ô Souverain Seigneur Jéhovah ! ”"}],[{"p":"54","v":54},{"p":"Et il arriva, dès que Salomon eut achevé de prier Jéhovah par toute cette prière et cette demande de faveur, qu’il se leva de devant l’autel de Jéhovah, [de l’endroit où] il s’était tenu à genoux, les paumes étendues vers les cieux ;"},{"p":"55","v":55},{"p":"il se tint alors debout et bénit à haute voix toute la congrégation d’Israël, en disant :"},{"p":"56","v":56},{"p":"“ Béni soit Jéhovah, qui a donné un lieu de repos à son peuple Israël, selon tout ce qu’il a promis. Pas une seule parole n’a failli de toute sa bonne promesse qu’il a promise par le moyen de Moïse son serviteur."},{"p":"57","v":57},{"p":"Que Jéhovah notre Dieu soit avec nous comme il a été avec nos ancêtres. Qu’il ne nous quitte ni ne nous abandonne,"},{"p":"58","v":58},{"p":"afin d’incliner notre cœur vers lui pour marcher dans toutes ses voies et pour garder ses commandements, ses prescriptions et ses décisions judiciaires, qu’il a donnés à nos ancêtres comme un ordre."},{"p":"59","v":59},{"p":"Et que mes paroles que voici, par lesquelles j’ai demandé faveur devant Jéhovah, soient près de Jéhovah notre Dieu jour et nuit, pour qu’il exécute le jugement pour son serviteur et le jugement pour son peuple Israël, selon les besoins jour après jour ;"},{"p":"60","v":60},{"p":"afin que tous les peuples de la terre sachent que Jéhovah est le [vrai] Dieu. Il n’y en a pas d’autre."},{"p":"61","v":61},{"p":"Et votre cœur devra être complet à l’égard de Jéhovah notre Dieu en marchant dans ses prescriptions et en gardant ses commandements comme en ce jour. ”"}],[{"p":"62","v":62},{"p":"Et le roi et tout Israël avec lui offraient un sacrifice grandiose devant Jéhovah."},{"p":"63","v":63},{"p":"Et Salomon se mit en devoir d’offrir les sacrifices de communion qu’il avait à offrir à Jéhovah — vingt-deux mille bovins et cent vingt mille moutons — pour que le roi et tous les fils d’Israël inaugurent la maison de Jéhovah."},{"p":"64","v":64},{"p":"En ce jour-là, le roi eut à sanctifier le milieu de la cour qui est devant la maison de Jéhovah, parce que c’est là qu’il dut offrir l’holocauste, l’offrande de grain et les morceaux gras des sacrifices de communion ; car l’autel de cuivre qui est devant Jéhovah était trop petit pour contenir l’holocauste, l’offrande de grain et les morceaux gras des sacrifices de communion."},{"p":"65","v":65},{"p":"Et Salomon se mit à célébrer la fête en ce temps-là, et tout Israël avec lui — une grande assemblée, depuis l’entrée de Hamath jusqu’au ouadi d’Égypte — devant Jéhovah notre Dieu, sept jours et encore sept jours, [soit] quatorze jours."},{"p":"66","v":66},{"p":"Le huitième jour, il renvoya le peuple ; et ils se mirent à bénir le roi, puis s’en allèrent chez eux, se réjouissant et ayant le cœur joyeux à cause de tout le bien que Jéhovah avait accompli pour David son serviteur et pour Israël son peuple."}]]}