{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Et il arriva ceci : dès que Salomon eut achevé de bâtir la maison de Jéhovah et la maison du roi, et toutes les choses désirables de Salomon qu’il prit plaisir à faire,"},{"p":"2","v":2},{"p":"alors Jéhovah apparut pour la deuxième fois à Salomon, de la même manière qu’il lui était apparu à Guibéôn."},{"p":"3","v":3},{"p":"Puis Jéhovah lui dit : “ J’ai entendu ta prière et ta demande de faveur par laquelle tu as demandé faveur devant moi. J’ai sanctifié cette maison que tu as bâtie en y mettant mon nom pour des temps indéfinis ; oui, mes yeux et mon cœur seront là toujours."},{"p":"4","v":4},{"p":"Et toi, si tu marches devant moi comme a marché David ton père, avec intégrité de cœur et avec droiture, en faisant selon tout ce que je t’ai ordonné, et si tu gardes mes prescriptions et mes décisions judiciaires,"},{"p":"5","v":5},{"p":"alors, vraiment, j’établirai le trône de ton royaume sur Israël pour des temps indéfinis, comme je l’ai promis à David ton père, en disant : ‘ Pas un homme des tiens ne sera retranché [pour siéger] sur le trône d’Israël. ’"},{"p":"6","v":6},{"p":"Si vous et vos fils vous vous en retournez résolument de derrière moi, si vous ne gardez pas mes commandements et mes ordonnances que j’ai placés devant vous, oui si vous allez servir d’autres dieux et vous prosterner devant eux,"},{"p":"7","v":7},{"p":"alors, vraiment, je retrancherai Israël de dessus la surface du sol que je leur ai donné ; et la maison que j’ai sanctifiée pour mon nom, je la rejetterai de devant moi, et Israël deviendra bel et bien une parole proverbiale et une raillerie parmi tous les peuples."},{"p":"8","v":8},{"p":"Et cette maison deviendra des tas de ruines. Tous ceux qui passeront près d’elle regarderont avec stupeur et, à coup sûr, ils siffleront et diront : ‘ Pourquoi Jéhovah a-t-il agi ainsi à l’égard de ce pays et de cette maison ? ’"},{"p":"9","v":9},{"p":"Et l’on devra dire : ‘ C’est parce qu’ils ont quitté Jéhovah leur Dieu, qui avait fait sortir leurs ancêtres du pays d’Égypte, et ils se sont alors attachés à d’autres dieux, ils se sont prosternés devant eux et les ont servis. Voilà pourquoi Jéhovah a fait venir sur eux tout ce malheur. ’ ”"}],[{"p":"10","v":10},{"p":"Et voici ce qui arriva au bout de vingt années pendant lesquelles Salomon avait bâti les deux maisons, la maison de Jéhovah et la maison du roi"},{"p":"11","v":11},{"p":"(Hiram le roi de Tyr était venu en aide à Salomon par des bois de cèdre, des bois de genévrier et de l’or, autant qu’il prenait plaisir [à en recevoir]) : à cette époque le roi Salomon donna à Hiram vingt villes au pays de Galilée."},{"p":"12","v":12},{"p":"Alors Hiram sortit de Tyr pour voir les villes que lui avait données Salomon, et elles ne parurent pas convenables à ses yeux."},{"p":"13","v":13},{"p":"Aussi dit-il : “ Qu’est-ce que ces villes que tu m’as données là, mon frère ? ” On les a alors appelées le Pays de Kaboul jusqu’à ce jour."}],[{"p":"14","v":14},{"p":"Entre-temps, Hiram envoya au roi cent vingt talents d’or."}],[{"p":"15","v":15},{"p":"Et voici ce qui concerne les requis du travail forcé que le roi Salomon leva pour bâtir la maison de Jéhovah et sa maison, ainsi que le Remblai, la muraille de Jérusalem, Hatsor, Meguiddo et Guézer."},{"p":"16","v":16},{"p":"(Pharaon le roi d’Égypte était monté, puis s’était emparé de Guézer et l’avait brûlée par le feu ; il avait tué les Cananéens qui habitaient dans la ville. Il la donna alors en cadeau d’adieu à sa fille, la femme de Salomon.)"},{"p":"17","v":17},{"p":"Puis Salomon bâtit Guézer, Beth-Horôn-le-Bas,"},{"p":"18","v":18},{"p":"Baalath et Tamar au désert, dans le pays,"},{"p":"19","v":19},{"p":"ainsi que toutes les villes d’entrepôts qui devinrent la propriété de Salomon, les villes de chars et les villes pour les cavaliers, et les choses désirables de Salomon qu’il avait désiré bâtir à Jérusalem, au Liban et dans tout le pays de sa domination."},{"p":"20","v":20},{"p":"Quant à tout le peuple qui restait des Amorites, des Hittites, des Perizzites, des Hivites et des Yebousites, qui ne faisaient pas partie des fils d’Israël,"},{"p":"21","v":21},{"p":"leurs fils qui étaient restés après eux dans le pays, ceux que les fils d’Israël n’avaient pu vouer à la destruction, Salomon les leva pour le travail forcé des esclaves, jusqu’à ce jour."},{"p":"22","v":22},{"p":"Mais des fils d’Israël il n’y en eut aucun que Salomon constitua esclave ; car ils étaient, eux, les guerriers et ses serviteurs, ses princes et ses aides de camp, et chefs de ses conducteurs de chars et de ses cavaliers."},{"p":"23","v":23},{"p":"Voici les chefs des délégués qui étaient [préposés] au travail de Salomon : cinq cent cinquante, les contremaîtres [établis] sur le peuple qui était à l’œuvre dans le travail."}],[{"p":"24","v":24},{"p":"D’autre part, la fille de Pharaon monta de la Cité de David dans sa maison, qu’il avait bâtie pour elle. C’est alors qu’il bâtit le Remblai."}],[{"p":"25","v":25},{"p":"Et Salomon continua d’offrir trois fois dans l’année des holocaustes et des sacrifices de communion sur l’autel qu’il avait bâti pour Jéhovah, et l’on faisait de la fumée sacrificielle sur l’[autel], qui était devant Jéhovah ; et il termina la maison."}],[{"p":"26","v":26},{"p":"Et le roi Salomon fit une flotte à Étsiôn-Guéber, qui est près d’Éloth, sur le bord de la mer Rouge, au pays d’Édom."},{"p":"27","v":27},{"p":"Et Hiram envoyait, sur cette flotte, ses serviteurs, des matelots connaissant la mer, avec les serviteurs de Salomon."},{"p":"28","v":28},{"p":"Et ils allèrent alors à Ophir, ils prirent de là quatre cent vingt talents d’or et les apportèrent au roi Salomon."}]]}