{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Nel secondo anno di Dario il re, nel sesto mese, il primo giorno del mese, la parola di Geova fu rivolta per mezzo di Aggeo il profeta a Zorobabele figlio di Sealtiel, governatore di Giuda, e a Giosuè figlio di Iozadac, sommo sacerdote, dicendo:"}],[{"p":"2","v":2},{"p":"“Geova degli eserciti ha detto questo: ‘Riguardo a questo popolo, hanno detto: “Il tempo non è venuto, il tempo della casa di Geova, perché sia edificata”’”."}],[{"p":"3","v":3},{"p":"E la parola di Geova continuò a essere indirizzata per mezzo di Aggeo il profeta, dicendo:"},{"p":"4","v":4},{"p":"“È il tempo per voi stessi di dimorare nelle vostre case rivestite di pannelli, mentre questa casa è devastata?"},{"p":"5","v":5},{"p":"E ora Geova degli eserciti ha detto questo: ‘Ponete il cuore alle vostre vie."},{"p":"6","v":6},{"p":"Avete seminato molto seme, ma si riporta poco. Si mangia, ma non a sazietà. Si beve, ma non fino al punto di essere inebriati. Si indossano vesti, ma nessuno si riscalda; e chi lavora per un salario lavora per una borsa che ha buchi’”."}],[{"p":"7","v":7},{"p":"“Geova degli eserciti ha detto questo: ‘Ponete il cuore alle vostre vie’."}],[{"p":"8","v":8},{"p":"“‘Salite al monte, e dovete portare legname. Ed edificate la casa, affinché io me ne compiaccia e sia glorificato’, ha detto Geova”."}],[{"p":"9","v":9},{"p":"“‘Si cercava molto, ma, ecco, c’era solo un poco; e [lo] avete portato nella casa, e io vi soffiai sopra: per quale ragione?’ è l’espressione di Geova degli eserciti. ‘Per la ragione che la mia casa è devastata, mentre voi vi date da fare, ciascuno per la sua propria casa."},{"p":"10","v":10},{"p":"Perciò su di voi [i] cieli trattennero la [loro] rugiada, e la terra stessa trattenne il suo prodotto."},{"p":"11","v":11},{"p":"E chiamavo l’aridità sulla terra, e sui monti, e sul grano, e sul vino nuovo, e sull’olio, e su ciò che il suolo produceva, e sull’uomo terreno, e sull’animale domestico, e su tutta la fatica delle vostre mani’”."}],[{"p":"12","v":12},{"p":"E Zorobabele figlio di Sealtiel e Giosuè figlio di Iozadac, sommo sacerdote, e tutti i rimanenti del popolo ascoltavano la voce di Geova loro Dio, e le parole di Aggeo il profeta, in quanto Geova loro Dio l’aveva mandato; e il popolo temeva a causa di Geova."}],[{"p":"13","v":13},{"p":"E Aggeo il messaggero di Geova continuò a dire al popolo secondo la missione del messaggero di Geova, dicendo: “‘Io sono con voi’, è l’espressione di Geova”."}],[{"p":"14","v":14},{"p":"E Geova destava lo spirito di Zorobabele figlio di Sealtiel, governatore di Giuda, e lo spirito di Giosuè figlio di Iozadac, sommo sacerdote, e lo spirito di tutti i rimanenti del popolo; ed entravano e facevano il lavoro nella casa di Geova degli eserciti loro Dio."},{"p":"15","v":15},{"p":"Era il ventiquattresimo giorno del sesto mese del secondo anno di Dario il re."}]]}