{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Nel settimo [mese], il ventunesimo [giorno] del mese, la parola di Geova fu rivolta per mezzo di Aggeo il profeta, dicendo:"},{"p":"2","v":2},{"p":"“Di’, suvvia, a Zorobabele figlio di Sealtiel, governatore di Giuda, e a Giosuè figlio di Iozadac, sommo sacerdote, e ai rimanenti del popolo, dicendo:"},{"p":"3","v":3},{"p":"‘Chi rimane fra voi che vide questa casa nella sua gloria precedente? E come la vedete ora? Non è, in paragone con quella, come nulla ai vostri occhi?’"}],[{"p":"4","v":4},{"p":"“‘Ma ora sii forte, o Zorobabele’, è l’espressione di Geova, ‘e sii forte, o Giosuè figlio di Iozadac, sommo sacerdote’.\n“‘E sii forte, popolo tutto del paese’, è l’espressione di Geova, ‘e lavorate’.\n“‘Poiché io sono con voi’, è l’espressione di Geova degli eserciti."},{"p":"5","v":5},{"p":"‘[Ricordate] la cosa che conclusi con voi quando usciste dall’Egitto, e [quando] il mio spirito stava fra voi. Non abbiate timore’”."}],[{"p":"6","v":6},{"p":"“Poiché Geova degli eserciti ha detto questo: ‘Ancora una volta — fra poco — e scrollerò i cieli e la terra e il mare e il suolo asciutto’."}],[{"p":"7","v":7},{"p":"“‘E certamente scrollerò tutte le nazioni, e le cose desiderabili di tutte le nazioni dovranno venire; e certamente riempirò questa casa di gloria’, ha detto Geova degli eserciti."}],[{"p":"8","v":8},{"p":"“‘L’argento è mio, e mio è l’oro’, è l’espressione di Geova degli eserciti."}],[{"p":"9","v":9},{"p":"“‘La gloria di quest’ultima casa diverrà più grande di [quella della casa] precedente’, ha detto Geova degli eserciti.\n“‘E in questo luogo darò pace’, è l’espressione di Geova degli eserciti”."}],[{"p":"10","v":10},{"p":"Nel ventiquattresimo [giorno] del nono [mese], nel secondo anno di Dario, la parola di Geova fu rivolta ad Aggeo il profeta, dicendo:"},{"p":"11","v":11},{"p":"“Geova degli eserciti ha detto questo: ‘Interroga, suvvia, i sacerdoti in quanto alla legge, dicendo:"},{"p":"12","v":12},{"p":"“Se un uomo porta carne santa nel lembo della sua veste, e realmente col suo lembo tocca il pane o la minestra o il vino o l’olio o qualunque sorta di cibo, diverrà esso santo?”’”\nE i sacerdoti rispondevano e dicevano: “No!”"}],[{"p":"13","v":13},{"p":"E Aggeo diceva: “Se qualcuno impuro per un’anima deceduta tocca una qualsiasi di queste cose, diverrà essa impura?”\nA loro volta i sacerdoti risposero e dissero: “Diverrà impura”."}],[{"p":"14","v":14},{"p":"Pertanto Aggeo rispose e disse: “‘Così è questo popolo, e così è questa nazione dinanzi a me’, è l’espressione di Geova, ‘e così è tutta l’opera delle loro mani, e qualunque cosa presentino là. È impura’."}],[{"p":"15","v":15},{"p":"“‘Ma ora, suvvia, ponete [a ciò] il cuore da questo giorno in poi: prima che si mettesse pietra sopra pietra nel tempio di Geova,"},{"p":"16","v":16},{"p":"da che avvennero quelle cose, uno venne a un mucchio di venti [misure], ed erano dieci; uno venne al tino per attingere cinquanta [misure] dalla vasca del vino, ed erano venti;"},{"p":"17","v":17},{"p":"io vi colpii con l’arsura e con la ruggine e con la grandine, sì, tutta l’opera delle vostre mani, e non ci fu nessuno di voi che [tornasse] a me’, è l’espressione di Geova,"}],[{"p":"18","v":18},{"p":"“‘Suvvia, ponete [a ciò] il cuore, da questo giorno in poi, dal ventiquattresimo [giorno] del nono [mese], dal giorno che sono state gettate le fondamenta del tempio di Geova; ponete [a ciò] il cuore:"},{"p":"19","v":19},{"p":"C’è ancora il seme nella fossa del grano? E ancora, la vite e il fico e il melograno e l’olivo, non ha prodotto, vero? Da questo giorno concederò la benedizione’”."}],[{"p":"20","v":20},{"p":"E la parola di Geova era rivolta una seconda volta ad Aggeo il ventiquattresimo [giorno] del mese, dicendo:"},{"p":"21","v":21},{"p":"“Di’ a Zorobabele il governatore di Giuda: ‘Scrollo i cieli e la terra."},{"p":"22","v":22},{"p":"E certamente rovescerò il trono dei regni e annienterò la forza dei regni delle nazioni; e certamente rovescerò [il] carro e quelli che vi montano, e [i] cavalli e i loro cavalieri certamente cadranno, ciascuno mediante la spada del suo fratello’”."}],[{"p":"23","v":23},{"p":"“‘In quel giorno’, è l’espressione di Geova degli eserciti, ‘ti prenderò, o Zorobabele figlio di Sealtiel, mio servitore’, è l’espressione di Geova; ‘e certamente ti porrò come un anello con sigillo, perché tu sei colui che ho scelto’, è l’espressione di Geova degli eserciti”."}]]}