{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Das Wort Jehovas, das an Jọel, den Sohn Pẹthuëls, erging:"}],[{"p":"2","v":2},{"p":"„Hört dies, ihr älteren Männer, und schenkt Gehör, all ihr Bewohner des Landes. Ist dies in euren Tagen geschehen oder auch in den Tagen eurer Vorväter?"},{"p":"3","v":3},{"p":"Erstattet darüber euren eigenen Söhnen Bericht und eure Söhne ihren Söhnen und ihre Söhne der folgenden Generation."},{"p":"4","v":4},{"p":"Was die Raupe übrigließ, hat die Heuschrecke gefressen; und was die Heuschrecke übrigließ, hat die kriechende, ungeflügelte Heuschrecke gefressen; und was die kriechende, ungeflügelte Heuschrecke übriggelassen hat, hat der Kakerlak gefressen."}],[{"p":"5","v":5},{"p":"Wacht auf, ihr Trunkenbolde, und weint; und heult, all ihr Weintrinker, wegen des süßen Weines, denn weggetilgt ist er von eurem Mund."},{"p":"6","v":6},{"p":"Denn da ist eine Nation, die in mein Land heraufgekommen ist, mächtig und ohne Zahl. Ihre Zähne sind die Zähne eines Löwen, und sie hat die Kinnladen eines Löwen."},{"p":"7","v":7},{"p":"Sie hat meinen Weinstock zu einem Gegenstand des Entsetzens gemacht und meinen Feigenbaum zu einem Stumpf. Sie hat ihn ganz bestimmt abgeschält und [ihn] weggeworfen. Seine Ranken sind weiß geworden."},{"p":"8","v":8},{"p":"Wehklage, wie es eine mit Sacktuch gegürtete Jungfrau um den Besitzer ihrer Jugend tut."}],[{"p":"9","v":9},{"p":"Getreideopfer und Trankopfer sind weggetilgt vom Haus Jehovas; die Priester, die Diener Jehovas, haben getrauert."},{"p":"10","v":10},{"p":"[Das] Feld ist verheert worden, [der] Erdboden ist in Trauer geraten; denn [das] Korn ist verheert worden, [der] neue Wein ist vertrocknet, [das] Öl ist dahingeschwunden."},{"p":"11","v":11},{"p":"Landwirte sind beschämt; Winzer haben geheult wegen des Weizens und wegen der Gerste; denn die Ernte des Feldes ist zugrunde gegangen."},{"p":"12","v":12},{"p":"Selbst der Weinstock hat Dürre angezeigt, und auch der Feigenbaum ist dahingewelkt. Was [den] Granatapfelbaum betrifft, auch [die] Palme und [den] Apfelbaum, alle Bäume des Feldes, sie sind verdorrt; denn [das] Frohlocken ist von den Menschensöhnen beschämt weggegangen."}],[{"p":"13","v":13},{"p":"Gürtet euch, und schlagt euch an die Brust, ihr Priester. Heult, ihr Diener des Altars. Kommt herein, verbringt die Nacht in Sacktuch, ihr Diener meines Gottes; denn dem Haus eures Gottes sind Getreideopfer und Trankopfer vorenthalten worden."},{"p":"14","v":14},{"p":"Heiligt eine Zeit des Fastens. Beruft eine feierliche Versammlung ein. Versammelt [die] älteren Männer, alle Bewohner des Landes, zum Haus Jehovas, eures Gottes, und schreit zu Jehova um Hilfe."}],[{"p":"15","v":15},{"p":"Ach über den Tag! Denn der Tag Jehovas ist nahe, und wie eine Verheerung vom Allmächtigen wird er kommen!"},{"p":"16","v":16},{"p":"Ist nicht selbst Speise direkt vor unseren Augen weggetilgt worden, vom Haus unseres Gottes Freude und Frohlocken?"},{"p":"17","v":17},{"p":"Dörrfeigen sind unter ihren Schaufeln zusammengeschrumpft. Vorratshäuser sind verödet worden. Scheunen sind niedergerissen worden, denn [das] Getreide ist ausgedörrt."},{"p":"18","v":18},{"p":"O wie das Haustier geseufzt hat! [Wie] die Rinderherden in Verwirrung umhergeirrt sind! Denn es gibt keine Weide für sie. Auch sind es die Schafherden gewesen, die Schuld tragen mußten."}],[{"p":"19","v":19},{"p":"Zu dir, o Jehova, werde ich rufen; denn Feuer selbst hat die Weidegründe der Wildnis verzehrt, und sogar eine Flamme hat alle Bäume des Feldes verzehrt."},{"p":"20","v":20},{"p":"Auch die Tiere des Feldes lechzen fortwährend nach dir, denn die Wasserkanäle sind ausgetrocknet, und Feuer selbst hat die Weidegründe der Wildnis verzehrt.“"}]]}