{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"„Blast das Horn in Zion, und erhebt ein Kriegsgeschrei auf meinem heiligen Berg. Mögen alle Bewohner des Landes erbeben; denn der Tag Jehovas kommt, denn er ist nahe!"}],[{"p":"2","v":2},{"p":"Es ist ein Tag der Finsternis und Dunkelheit, ein Tag der Wolken und des dichten Dunkels, wie Licht der Morgenröte ausgebreitet über den Bergen.\r\nDa ist ein zahlreiches und mächtiges Volk; eines gleich ihm ist nicht ins Dasein gebracht worden von der unabsehbaren Vergangenheit an, und nach ihm wird keines wieder sein bis in die Jahre von Generation zu Generation."},{"p":"3","v":3},{"p":"Vor ihm her hat Feuer verzehrt, und hinter ihm verzehrt eine Flamme. Wie der Garten Ẹden ist das Land vor ihm; hinter ihm aber ist es eine öde Wüstenei, und es hat sich auch erwiesen, daß nichts davon entrinnt."}],[{"p":"4","v":4},{"p":"Sein Aussehen ist wie das Aussehen von Rossen, und wie Reitpferde, so rennen sie unablässig."},{"p":"5","v":5},{"p":"Wie mit dem Geräusch von Wagen auf den Gipfeln der Berge hüpfen sie unablässig, wie mit dem Geräusch eines flammenden Feuers, das Stoppeln verzehrt. Es ist wie ein mächtiges Volk, in Schlachtordnung aufgestellt."},{"p":"6","v":6},{"p":"Seinetwegen werden sich Völker winden vor Schmerzen. Was alle Gesichter betrifft, sie werden gewiß [vor Erregung] erglühen."}],[{"p":"7","v":7},{"p":"Wie starke Männer laufen sie. Wie Kriegsmänner ersteigen sie eine Mauer. Und sie gehen ein jeder auf seinen eigenen Wegen, und sie ändern ihre Pfade nicht."},{"p":"8","v":8},{"p":"Und sie stoßen einander nicht. Wie ein kräftiger Mann in seinem Lauf gehen sie unablässig; und sollten einige auch unter den Geschossen fallen, brechen die [anderen] den Lauf nicht ab."}],[{"p":"9","v":9},{"p":"In die Stadt stürmen sie. Auf die Mauer rennen sie. Die Häuser ersteigen sie. Durch die Fenster gehen sie hinein wie der Dieb."},{"p":"10","v":10},{"p":"Davor erbebt [das] Land, [die] Himmel haben gewankt. Sogar Sonne und Mond haben sich verfinstert, und die Sterne, sie haben ihren Glanz zurückgezogen."},{"p":"11","v":11},{"p":"Und Jehova selbst wird gewiß seine Stimme vor seiner Streitmacht her erschallen lassen, denn sein Lager ist sehr zahlreich. Denn er, der sein Wort ausführt, ist mächtig; denn der Tag Jehovas ist groß und sehr furchteinflößend, und wer kann ihn aushalten?“"}],[{"p":"12","v":12},{"p":"„Und auch jetzt“, ist der Ausspruch Jehovas, „kehrt um zu mir mit eurem ganzen Herzen und mit Fasten und mit Weinen und mit Klagen."},{"p":"13","v":13},{"p":"Und zerreißt eure Herzen und nicht eure Kleider; und kehrt um zu Jehova, eurem Gott, denn er ist gnädig und barmherzig, langsam zum Zorn und überströmend an liebender Güte, und er wird gewiß Bedauern empfinden wegen des Unglücks."},{"p":"14","v":14},{"p":"Wer ist da, der weiß, ob er sich umwenden und tatsächlich Bedauern empfinden und danach Segen zurücklassen wird, ein Getreideopfer und ein Trankopfer für Jehova, euren Gott?"}],[{"p":"15","v":15},{"p":"O blast das Horn in Zion. Heiligt eine Zeit des Fastens. Beruft eine feierliche Versammlung ein."},{"p":"16","v":16},{"p":"Versammelt [das] Volk. Heiligt eine Versammlung. Bringt [die] alten Männer zusammen. Versammelt Kinder und die an den Brüsten saugen. [Der] Bräutigam gehe aus seiner Innenkammer und [die] Braut aus ihrem Hochzeitsgemach."}],[{"p":"17","v":17},{"p":"Zwischen der Vorhalle und dem Altar mögen die Priester, die Diener Jehovas, weinen und sprechen: ‚Laß es dir doch leid sein, o Jehova, um dein Volk, und gib dein Erbteil nicht der Schmach hin, so daß Nationen über sie herrschen. Warum sollte man unter den Völkern sagen: „Wo ist ihr Gott?“?‘"},{"p":"18","v":18},{"p":"Und Jehova wird für sein Land eifern und wird seinem Volk Mitleid erweisen."},{"p":"19","v":19},{"p":"Und Jehova wird antworten und zu seinem Volk sprechen: ‚Siehe, ich sende euch das Korn und den neuen Wein und das Öl, und ihr werdet euch gewiß davon sättigen; und ich werde euch nicht mehr der Schmach unter den Nationen hingeben."},{"p":"20","v":20},{"p":"Und den Nordischen werde ich von euch weit entfernen, und ich werde ihn tatsächlich in ein wasserloses Land und eine wüste Einöde versprengen, mit seinem Gesicht zum östlichen Meer und seinem hinteren Teil zum westlichen Meer. Und sein Gestank wird gewiß aufsteigen, und der üble Geruch von ihm wird ständig aufsteigen; denn ER wird tatsächlich Großes tun in dem, was ER tut.‘"}],[{"p":"21","v":21},{"p":"Sei nicht furchtsam, o Erdboden. Frohlocke und freue dich; denn Jehova wird tatsächlich Großes tun in dem, was ER tut."},{"p":"22","v":22},{"p":"Seid nicht furchtsam, ihr Tiere des freien Feldes, denn die Weidegründe der Wildnis werden bestimmt grünen. Denn der Baum wird tatsächlich seinen Fruchtertrag geben. Der Feigenbaum und der Weinstock sollen ihre leistungsfähige Kraft geben."},{"p":"23","v":23},{"p":"Und ihr, Söhne Zions, frohlockt und freut euch in Jehova, eurem Gott; denn er wird euch ganz bestimmt den Herbstregen in rechtem Maß geben, und er wird einen Regenguß auf euch herabsenden, Herbstregen und Frühlingsregen, wie zuerst."},{"p":"24","v":24},{"p":"Und die Dreschtennen sollen voll werden von [gereinigtem] Getreide, und die Kelterkufen sollen überfließen von neuem Wein und Öl."},{"p":"25","v":25},{"p":"Und ich will euch Ersatz leisten für die Jahre, die die Heuschrecke, die kriechende, ungeflügelte Heuschrecke und der Kakerlak und die Raupe gefressen haben, meine große Streitmacht, die ich unter euch gesandt habe."},{"p":"26","v":26},{"p":"Und ihr werdet gewiß essen, essen und satt werden, und ihr werdet ganz bestimmt den Namen Jehovas, eures Gottes, preisen, der so wunderbar mit euch gehandelt hat; und mein Volk wird nicht auf unabsehbare Zeit beschämt sein."},{"p":"27","v":27},{"p":"Und ihr werdet erkennen müssen, daß ich in der Mitte Israels bin und daß ich Jehova bin, euer Gott, und es keinen anderen gibt. Und mein Volk wird nicht auf unabsehbare Zeit beschämt sein."}],[{"p":"28","v":28},{"p":"Und danach soll es geschehen, daß ich meinen Geist auf Fleisch von jeder Art ausgießen werde, und eure Söhne und eure Töchter werden tatsächlich prophezeien. Was eure alten Männer betrifft, Träume werden sie haben. Was eure jungen Männer betrifft, Visionen werden sie sehen."},{"p":"29","v":29},{"p":"Und sogar auf die Knechte und auf die Mägde werde ich in jenen Tagen meinen Geist ausgießen."}],[{"p":"30","v":30},{"p":"Und ich will Wunder geben in den Himmeln und auf der Erde, Blut und Feuer und Rauchsäulen."},{"p":"31","v":31},{"p":"Sogar die Sonne wird in Finsternis verwandelt werden und der Mond in Blut vor dem Kommen des großen und furchteinflößenden Tages Jehovas."},{"p":"32","v":32},{"p":"Und es soll geschehen, daß jeder, der den Namen Jehovas anruft, sicher davonkommen wird; denn auf dem Berg Zion und in Jerusalem werden die Entronnenen sein, so wie Jehova gesprochen hat, und unter den Überlebenden, die Jehova beruft.“"}]]}