{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"„Denn siehe, in jenen Tagen und in jener Zeit, wenn ich die Gefangenen Judas und Jerusalems zurückführen werde,"},{"p":"2","v":2},{"p":"will ich auch alle Nationen zusammenbringen und sie zur Tiefebene Jọsaphat hinabführen; und ich will dort mit ihnen ins Gericht gehen wegen meines Volkes und meines Erbteils Israel, das sie unter die Nationen zerstreuten; und mein Land verteilten sie."},{"p":"3","v":3},{"p":"Und über mein Volk warfen sie ständig Lose; und sie gaben gewöhnlich das männliche Kind um eine Prostituierte, und das weibliche Kind verkauften sie um Wein, damit sie trinken konnten."}],[{"p":"4","v":4},{"p":"Und auch ihr, o Tỵrus und Sịdon und all ihr Gegenden von Philistạ̈a, was habt ihr mit mir zu tun? Ist das die Behandlung, die ihr mir vergeltet? Und wenn ihr mich so behandelt, werde ich eure Behandlung schnell, eilends auf euer Haupt zurückzahlen."},{"p":"5","v":5},{"p":"Weil ihr mein eigenes Silber und mein eigenes Gold genommen und ihr meine eigenen begehrenswerten, guten Dinge in eure Tempel gebracht habt"},{"p":"6","v":6},{"p":"und ihr die Söhne Judas und die Söhne Jerusalems an die Söhne der Griechen verkauft habt, um sie weit von ihrem eigenen Gebiet zu entfernen,"},{"p":"7","v":7},{"p":"siehe, ich wecke sie auf, [damit sie] von dem Ort [kommen], wohin ihr sie verkauft habt, und ich will eure Behandlung auf euer eigenes Haupt zurückzahlen."},{"p":"8","v":8},{"p":"Und ich will eure Söhne und eure Töchter in die Hand der Söhne Judas verkaufen, und sie sollen sie den Männern von Schẹba verkaufen, einer fernen Nation; denn Jehova selbst hat [es] geredet."}],[{"p":"9","v":9},{"p":"Ruft dies aus unter den Nationen: ‚Heiligt Krieg! Weckt die starken Männer auf! Laßt sie heranrücken! Laßt sie heraufkommen, alle Kriegsmänner!"},{"p":"10","v":10},{"p":"Schmiedet eure Pflugscharen zu Schwertern und eure Winzermesser zu Lanzen. Was den Schwachen betrifft, er spreche: „Ich bin ein starker Mann.“"}],[{"p":"11","v":11},{"p":"Leistet Hilfe und kommt, all ihr Nationen ringsum, und tut euch zusammen.‘ “\r\nAn jenen Ort, o Jehova, bring deine Starken hinab."}],[{"p":"12","v":12},{"p":"„Mögen die Nationen aufgeweckt werden und heraufkommen zur Tiefebene Jọsaphat; denn dort werde ich sitzen, um alle Nationen ringsum zu richten."}],[{"p":"13","v":13},{"p":"Legt eine Sichel an, denn die Ernte ist reif geworden. Kommt, steigt herab, denn [die] Weinkelter ist voll geworden. Die Kelterkufen fließen tatsächlich über; denn ihre Schlechtigkeit ist ausnehmend groß geworden."},{"p":"14","v":14},{"p":"Mengen, Mengen sind in der Tiefebene der Entscheidung, denn nahe ist der Tag Jehovas in der Tiefebene der Entscheidung."},{"p":"15","v":15},{"p":"Sonne und Mond, sie werden sich gewiß verfinstern, und die Sterne, sie werden ihren Glanz tatsächlich zurückziehen."},{"p":"16","v":16},{"p":"Und Jehova wird aus Zion brüllen, und aus Jerusalem wird er seine Stimme erschallen lassen. Und Himmel und Erde werden gewiß erbeben; aber Jehova wird eine Zuflucht sein für sein Volk und eine Festung für die Söhne Israels."},{"p":"17","v":17},{"p":"Und ihr werdet erkennen müssen, daß ich Jehova bin, euer Gott, der ich auf Zion, meinem heiligen Berg, weile. Und Jerusalem soll eine heilige Stätte werden; und was Fremde betrifft, sie werden es nicht mehr durchziehen."}],[{"p":"18","v":18},{"p":"Und es soll geschehen an jenem Tag, daß die Berge von süßem Wein triefen werden, und die Hügel, sie werden von Milch fließen, und sogar alle Flußbetten Judas werden von Wasser fließen. Und ein Quell wird vom Haus Jehovas ausgehen, und er soll das Akazien-Wildbachtal bewässern."},{"p":"19","v":19},{"p":"Was Ägypten betrifft, eine wüste Einöde wird es werden; und was Ẹdom betrifft, zur Wildnis einer wüsten Einöde wird es werden wegen der Gewalttat an den Söhnen Judas, in deren Land sie unschuldiges Blut vergossen."},{"p":"20","v":20},{"p":"Was aber Juda betrifft, es wird auf unabsehbare Zeit bewohnt werden und Jerusalem Generation um Generation."},{"p":"21","v":21},{"p":"Und ich will ihr Blut, das ich nicht für schuldlos erachtet hatte, als schuldlos erachten; und Jehova wird in Zion weilen.“"}]]}