{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Und Jehova redete dann zu Moses in der Wildnis Sịnai, im Zelt der Zusammenkunft, am ersten Tag des zweiten Monats im zweiten Jahr nach ihrem Auszug aus dem Land Ägypten, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Nehmt die Gesamtzahl der ganzen Gemeinde der Söhne Israels auf gemäß ihren Familien, gemäß dem Hause ihrer Väter, nach der Zahl der Namen, alle männlichen Personen, Kopf für Kopf von ihnen,"},{"p":"3","v":3},{"p":"vom Zwanzigjährigen aufwärts, einen jeden, der zum Heer auszieht in Israel. Ihr solltet sie gemäß ihren Heeren einschreiben, du und Aaron."}],[{"p":"4","v":4},{"p":"Und einige Männer sollten bei euch sein, e i n Mann für einen Stamm; jeder ist ein Haupt des Hauses seiner Väter."},{"p":"5","v":5},{"p":"Und dies sind die Namen der Männer, die bei euch stehen werden: von Rụben: Ẹlizur, der Sohn Schẹdëurs;"},{"p":"6","v":6},{"p":"von Sịmeon: Schelụmiël, der Sohn Zurischaddais;"},{"p":"7","v":7},{"p":"von Juda: Nạchschon, der Sohn Amminạdabs;"},{"p":"8","v":8},{"p":"von Ịssachar: Nẹthanel, der Sohn Zụars;"},{"p":"9","v":9},{"p":"von Sẹbulon: Ẹliab, der Sohn Hẹlons;"},{"p":"10","v":10},{"p":"von den Söhnen Josephs: von Ẹphraim: Elischạma, der Sohn Ạmmihuds; von Manạsse: Gamạliel, der Sohn Pẹdazurs;"},{"p":"11","v":11},{"p":"von Bẹnjamin: Ạbidan, der Sohn Gideọnis;"},{"p":"12","v":12},{"p":"von Dan: Ahiẹser, der Sohn Ammischaddais;"},{"p":"13","v":13},{"p":"von Ạscher: Pạgiël, der Sohn Ọchrans;"},{"p":"14","v":14},{"p":"von Gad: Ẹljasaph, der Sohn Dẹuëls;"},{"p":"15","v":15},{"p":"von Nạphtali: Ahịra, der Sohn Ẹnans."},{"p":"16","v":16},{"p":"Dies sind die von der Gemeinde Berufenen, die Vorsteher der Stämme ihrer Väter. Sie sind die Häupter der Tausendschaften Israels.“"}],[{"p":"17","v":17},{"p":"Da nahmen Moses und Aaron diese Männer, die mit Namen bezeichnet worden waren."},{"p":"18","v":18},{"p":"Und sie versammelten die ganze Gemeinde am ersten Tag des zweiten Monats, um ihre Abstammung bestätigen zu lassen hinsichtlich ihrer Familien im Hause ihrer Väter, nach der Zahl der Namen, vom Zwanzigjährigen aufwärts, Kopf für Kopf von ihnen,"},{"p":"19","v":19},{"p":"so wie Jehova es Moses geboten hatte; und er schrieb sie dann ein in der Wildnis Sịnai."}],[{"p":"20","v":20},{"p":"Und die Söhne Rụbens, des Erstgeborenen Israels, ihre Geburten gemäß ihren Familien im Hause ihrer Väter beliefen sich nach der Zahl der Namen, Kopf für Kopf von ihnen, alle männlichen Personen vom Zwanzigjährigen aufwärts, alle, die zum Heer auszogen,"},{"p":"21","v":21},{"p":"ihre Eingeschriebenen vom Stamm Rụben, auf sechsundvierzigtausendfünfhundert."}],[{"p":"22","v":22},{"p":"Von den Söhnen Sịmeons, ihre Geburten gemäß ihren Familien im Hause ihrer Väter, seine Eingeschriebenen nach der Zahl der Namen, Kopf für Kopf von ihnen, alle männlichen Personen vom Zwanzigjährigen aufwärts, alle, die zum Heer auszogen,"},{"p":"23","v":23},{"p":"ihre Eingeschriebenen vom Stamm Sịmeon, waren neunundfünfzigtausenddreihundert."}],[{"p":"24","v":24},{"p":"Von den Söhnen Gads, ihre Geburten gemäß ihren Familien im Hause ihrer Väter nach der Zahl der Namen vom Zwanzigjährigen aufwärts, alle, die zum Heer auszogen,"},{"p":"25","v":25},{"p":"ihre Eingeschriebenen vom Stamm Gad, waren fünfundvierzigtausendsechshundertfünfzig."}],[{"p":"26","v":26},{"p":"Von den Söhnen Judas, ihre Geburten gemäß ihren Familien im Hause ihrer Väter nach der Zahl der Namen vom Zwanzigjährigen aufwärts, alle, die zum Heer auszogen,"},{"p":"27","v":27},{"p":"ihre Eingeschriebenen vom Stamm Juda, waren vierundsiebzigtausendsechshundert."}],[{"p":"28","v":28},{"p":"Von den Söhnen Ịssachars, ihre Geburten gemäß ihren Familien im Hause ihrer Väter nach der Zahl der Namen vom Zwanzigjährigen aufwärts, alle, die zum Heer auszogen,"},{"p":"29","v":29},{"p":"ihre Eingeschriebenen vom Stamm Ịssachar, waren vierundfünfzigtausendvierhundert."}],[{"p":"30","v":30},{"p":"Von den Söhnen Sẹbulons, ihre Geburten gemäß ihren Familien im Hause ihrer Väter nach der Zahl der Namen vom Zwanzigjährigen aufwärts, alle, die zum Heer auszogen,"},{"p":"31","v":31},{"p":"ihre Eingeschriebenen vom Stamm Sẹbulon, waren siebenundfünfzigtausendvierhundert."}],[{"p":"32","v":32},{"p":"Von den Söhnen Josephs: von den Söhnen Ẹphraims, ihre Geburten gemäß ihren Familien im Hause ihrer Väter nach der Zahl der Namen vom Zwanzigjährigen aufwärts, alle, die zum Heer auszogen,"},{"p":"33","v":33},{"p":"ihre Eingeschriebenen vom Stamm Ẹphraim, waren vierzigtausendfünfhundert."}],[{"p":"34","v":34},{"p":"Von den Söhnen Manạsses, ihre Geburten gemäß ihren Familien im Hause ihrer Väter nach der Zahl der Namen vom Zwanzigjährigen aufwärts, alle, die zum Heer auszogen,"},{"p":"35","v":35},{"p":"ihre Eingeschriebenen vom Stamm Manạsse, waren zweiunddreißigtausendzweihundert."}],[{"p":"36","v":36},{"p":"Von den Söhnen Bẹnjamins, ihre Geburten gemäß ihren Familien im Hause ihrer Väter nach der Zahl der Namen vom Zwanzigjährigen aufwärts, alle, die zum Heer auszogen,"},{"p":"37","v":37},{"p":"ihre Eingeschriebenen vom Stamm Bẹnjamin, waren fünfunddreißigtausendvierhundert."}],[{"p":"38","v":38},{"p":"Von den Söhnen Dans, ihre Geburten gemäß ihren Familien im Hause ihrer Väter nach der Zahl der Namen vom Zwanzigjährigen aufwärts, alle, die zum Heer auszogen,"},{"p":"39","v":39},{"p":"ihre Eingeschriebenen vom Stamm Dan, waren zweiundsechzigtausendsiebenhundert."}],[{"p":"40","v":40},{"p":"Von den Söhnen Ạschers, ihre Geburten gemäß ihren Familien im Hause ihrer Väter nach der Zahl der Namen vom Zwanzigjährigen aufwärts, alle, die zum Heer auszogen,"},{"p":"41","v":41},{"p":"ihre Eingeschriebenen vom Stamm Ạscher, waren einundvierzigtausendfünfhundert."}],[{"p":"42","v":42},{"p":"Von den Söhnen Nạphtalis, ihre Geburten gemäß ihren Familien im Hause ihrer Väter nach der Zahl der Namen vom Zwanzigjährigen aufwärts, alle, die zum Heer auszogen,"},{"p":"43","v":43},{"p":"ihre Eingeschriebenen vom Stamm Nạphtali, waren dreiundfünfzigtausendvierhundert."}],[{"p":"44","v":44},{"p":"Dies sind die Eingeschriebenen, die Moses einschrieb zusammen mit Aaron und den Vorstehern Israels, zwölf Männern. Sie vertraten ein jeder das Haus seiner Väter."},{"p":"45","v":45},{"p":"Und all die Eingeschriebenen der Söhne Israels gemäß dem Hause ihrer Väter vom Zwanzigjährigen aufwärts, alle, die zum Heer in Israel auszogen, beliefen sich,"},{"p":"46","v":46},{"p":"ja alle diese Eingeschriebenen beliefen sich auf sechshundertdreitausendfünfhundertfünfzig."}],[{"p":"47","v":47},{"p":"Indes wurden die Levịten gemäß dem Stamm ihrer Väter nicht eingeschrieben unter ihnen."},{"p":"48","v":48},{"p":"Dementsprechend redete Jehova zu Moses, indem [er] sprach:"},{"p":"49","v":49},{"p":"„Nur den Stamm Lẹvi sollst du nicht einschreiben, und ihre Gesamtzahl sollst du nicht aufnehmen unter den Söhnen Israels."},{"p":"50","v":50},{"p":"Und du deinerseits bestelle die Levịten über die Stiftshütte des ZEUGNISSES und über alle ihre Geräte und über alles, was zu ihr gehört. Sie ihrerseits werden die Stiftshütte und alle ihre Geräte tragen, und sie selbst werden den Dienst an ihr versehen; und sie müssen sich rings um die Stiftshütte lagern."},{"p":"51","v":51},{"p":"Und wann immer die Stiftshütte aufbricht, sollten die Levịten sie abbauen; und wenn die Stiftshütte sich lagert, sollten die Levịten sie aufrichten; und der Fremde, der sich nähert, sollte zu Tode gebracht werden."}],[{"p":"52","v":52},{"p":"Und die Söhne Israels sollen sich lagern, jeder entsprechend seinem Lager und jedermann bei seiner [Dreistämme]abteilung, nach ihren Heeren."},{"p":"53","v":53},{"p":"Und die Levịten sollten sich rings um die Stiftshütte des ZEUGNISSES lagern, damit sich nicht heftiger Zorn gegen die Gemeinde der Söhne Israels erhebt; und die Levịten sollen den Dienst für die Stiftshütte des ZEUGNISSES versehen.“"}],[{"p":"54","v":54},{"p":"Und die Söhne Israels taten dann gemäß allem, was Jehova Moses geboten hatte. Geradeso taten sie."}]]}