{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Und Jehova redete dann zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Mache dir zwei Trompeten aus Silber. In getriebener Arbeit wirst du sie machen, und sie sollen dir zur Einberufung der Gemeinde und zum Aufbruch der Lager dienen."},{"p":"3","v":3},{"p":"Und man soll auf beiden blasen, und die ganze Gemeinde soll sich verabredungsgemäß bei dir am Eingang des Zeltes der Zusammenkunft einstellen."},{"p":"4","v":4},{"p":"Und sollte man nur auf e i n e r blasen, dann sollen sich die Vorsteher als Häupter der Tausendschaften Israels verabredungsgemäß bei dir einstellen."}],[{"p":"5","v":5},{"p":"Und ihr Männer sollt ein Geschmetter blasen, und die Lager der gegen Osten Lagernden sollen wegziehen."},{"p":"6","v":6},{"p":"Und ihr sollt zum zweitenmal ein Geschmetter blasen, und die Lager der gegen Süden Lagernden sollen wegziehen. Man sollte jedesmal, wenn eines von ihnen wegzieht, ein Geschmetter blasen."}],[{"p":"7","v":7},{"p":"Wenn nun die Versammlung einberufen wird, solltet ihr blasen, doch sollt ihr kein Geschmetter erschallen lassen."},{"p":"8","v":8},{"p":"Und Aarons Söhne, die Priester, sollten die Trompeten blasen, und ihre Benutzung soll euch auf unabsehbare Zeit durch eure Generationen hindurch eine Satzung sein."}],[{"p":"9","v":9},{"p":"Und falls ihr in eurem Land gegen den Bedrücker, der euch befehdet, in den Krieg ziehen solltet, dann sollt ihr mit den Trompeten ein Kriegssignal erschallen lassen, und es wird vor Jehova, eurem Gott, bestimmt euer gedacht und ihr werdet von euren Feinden errettet werden."}],[{"p":"10","v":10},{"p":"Und an eurem Freudentag und in euren Festzeiten und an den Anfängen eurer Monate sollt ihr über euren Brandopfern und euren Gemeinschaftsschlachtopfern die Trompeten blasen; und ihre Benutzung soll euch vor eurem Gott zum Gedenken dienen. Ich bin Jehova, euer Gott.“"}],[{"p":"11","v":11},{"p":"Nun geschah es im zweiten Jahr, im zweiten Monat, am zwanzigsten Tag des Monats, daß sich die Wolke von [der Stelle] über der Stiftshütte des ZEUGNISSES erhob."},{"p":"12","v":12},{"p":"Und die Söhne Israels begannen nach der Art ihrer Aufbrüche aus der Wildnis Sịnai wegzuziehen, und die Wolke verweilte dann in der Wildnis Pạran."},{"p":"13","v":13},{"p":"Und sie begannen zum erstenmal wegzuziehen, gemäß dem von Jehova durch Moses [gegebenen] Befehl."}],[{"p":"14","v":14},{"p":"So zog die [Dreistämme]abteilung des Lagers der Söhne Judas nach ihren Heeren zuallererst weg, und Nạchschon, der Sohn Amminạdabs, stand über ihrem Heer."},{"p":"15","v":15},{"p":"Und über dem Heer des Stammes der Söhne Ịssachars stand Nẹthanel, der Sohn Zụars."},{"p":"16","v":16},{"p":"Und über dem Heer des Stammes der Söhne Sẹbulons stand Ẹliab, der Sohn Hẹlons."}],[{"p":"17","v":17},{"p":"Und die Stiftshütte wurde abgenommen, und die Söhne Gẹrschons und die Söhne Merạris zogen als Träger der Stiftshütte weg."}],[{"p":"18","v":18},{"p":"Und die [Dreistämme]abteilung des Lagers Rụbens zog nach ihren Heeren weg, und Ẹlizur, der Sohn Schẹdëurs, stand über ihrem Heer."},{"p":"19","v":19},{"p":"Und über dem Heer des Stammes der Söhne Sịmeons stand Schelụmiël, der Sohn Zurischaddais."},{"p":"20","v":20},{"p":"Und über dem Heer des Stammes der Söhne Gads stand Ẹljasaph, der Sohn Dẹuëls."}],[{"p":"21","v":21},{"p":"Und die Kehathịter zogen als Träger des Heiligtums weg, da sie bis zur Zeit ihres Kommens die Stiftshütte aufgerichtet haben werden."}],[{"p":"22","v":22},{"p":"Und die [Dreistämme]abteilung des Lagers der Söhne Ẹphraims zog nach ihren Heeren weg, und Elischạma, der Sohn Ạmmihuds, stand über ihrem Heer."},{"p":"23","v":23},{"p":"Und über dem Heer des Stammes der Söhne Manạsses stand Gamạliel, der Sohn Pẹdazurs."},{"p":"24","v":24},{"p":"Und über dem Heer des Stammes der Söhne Bẹnjamins stand Ạbidan, der Sohn Gideọnis."}],[{"p":"25","v":25},{"p":"Und die [Dreistämme]abteilung des Lagers der Söhne Dans zog weg als Nachhut für alle Lager nach ihren Heeren, und Ahiẹser, der Sohn Ammischaddais, stand über ihrem Heer."},{"p":"26","v":26},{"p":"Und über dem Heer des Stammes der Söhne Ạschers stand Pạgiël, der Sohn Ọchrans."},{"p":"27","v":27},{"p":"Und über dem Heer des Stammes der Söhne Nạphtalis stand Ahịra, der Sohn Ẹnans."},{"p":"28","v":28},{"p":"Auf diese Weise erfolgten die Aufbrüche der Söhne Israels nach ihren Heeren, wenn sie jeweils wegzogen."}],[{"p":"29","v":29},{"p":"Dann sprach Moses zu Họbab, dem Sohn Rẹuëls, des Midianịters, des Schwiegervaters Mose: „Wir ziehen weg zu dem Ort, von dem Jehova gesagt hat: ‚Ich werde ihn euch geben.‘ Komm doch mit uns, und wir werden dir bestimmt Gutes tun, denn Jehova hat über Israel Gutes geredet.“"},{"p":"30","v":30},{"p":"Er aber sprach zu ihm: „Ich werde nicht mitgehen, sondern ich werde in mein eigenes Land und zu meinen Verwandten gehen.“"},{"p":"31","v":31},{"p":"Darauf sagte er: „Bitte verlaß uns nicht, denn da du wohl weißt, wo wir in der Wildnis lagern können, sollst du uns als Auge dienen."},{"p":"32","v":32},{"p":"Und es soll geschehen, wenn du mit uns kommen solltest, ja, es soll geschehen, daß mit dem Guten, das Jehova an uns tun wird, wir unsererseits dir Gutes tun werden.“"}],[{"p":"33","v":33},{"p":"So zogen sie weg vom Berg Jehovas, drei Tagereisen weit, und die Lade des Bundes Jehovas zog drei Tagereisen weit vor ihnen her, um einen Ruheort für sie zu erkunden."},{"p":"34","v":34},{"p":"Und die Wolke Jehovas war bei Tag über ihnen, wenn sie aus dem Lager auszogen."}],[{"p":"35","v":35},{"p":"Und es geschah gewöhnlich, wenn die Lade aufbrach, daß Moses jeweils sagte: „Steh auf, o Jehova, und laß deine Feinde zerstreut werden; und mögen die, die dich aufs tiefste hassen, vor dir fliehen!“"},{"p":"36","v":36},{"p":"Und wenn sie jeweils ruhte, sagte er gewöhnlich: „Kehr doch zurück, o Jehova, zu den Myriaden der Tausende Israels!“"}]]}