{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Nun wurde das Volk wie Menschen, die vor den Ohren Jehovas über etwas Übles zu klagen haben. Als Jehova es zu hören bekam, da entbrannte sein Zorn, und ein Feuer Jehovas begann gegen sie aufzuflammen und am äußersten Ende des Lagers einige zu verzehren."},{"p":"2","v":2},{"p":"Als das Volk zu Moses zu schreien begann, da legte er Fürbitte ein vor Jehova, und das Feuer legte sich."},{"p":"3","v":3},{"p":"Und der Name jenes Ortes wurde dann Tabẹra genannt, weil ein Feuer Jehovas gegen sie aufgelodert war."}],[{"p":"4","v":4},{"p":"Und die gemischte Volksmenge, die in ihrer Mitte war, gab einem selbstsüchtigen Verlangen Ausdruck, und auch die Söhne Israels begannen wieder zu weinen und zu sagen: „Wer wird uns Fleisch zu essen geben?"},{"p":"5","v":5},{"p":"Wie wir doch der Fische gedenken, die wir in Ägypten jeweils umsonst zu essen bekamen, der Gurken und der Wassermelonen und des Lauchs und der Zwiebeln und des Knoblauchs!"},{"p":"6","v":6},{"p":"Jetzt aber ist unsere Seele vertrocknet. Gar nichts haben wir vor unseren Augen als nur das Manna.“"}],[{"p":"7","v":7},{"p":"Übrigens war das Manna wie Koriandersamen, und sein Aussehen war gleich dem Aussehen des Bdẹlliumharzes."},{"p":"8","v":8},{"p":"Das Volk streifte umher und las es auf und mahlte es in Handmühlen oder zerstieß es im Mörser, und man kochte es in Kochtöpfen oder bereitete Rundkuchen daraus, und sein Geschmack erwies sich gleich dem Geschmack eines süßen Ölkuchens."},{"p":"9","v":9},{"p":"Und wenn der Tau bei Nacht auf das Lager fiel, pflegte das Manna darauf herabzufallen."}],[{"p":"10","v":10},{"p":"Und Moses hörte dann die Leute in ihren Familien weinen, jeden am Eingang seines Zeltes. Und Jehovas Zorn entbrannte heftig, und es war böse in Moses’ Augen."},{"p":"11","v":11},{"p":"Dann sprach Moses zu Jehova: „Warum hast du deinem Knecht Übles widerfahren lassen, und warum habe ich in deinen Augen nicht Gunst gefunden, indem du die Last dieses ganzen Volkes auf mich legst?"},{"p":"12","v":12},{"p":"Habe ich selbst dieses ganze Volk empfangen? Bin ich es gewesen, der sie geboren hat, so daß du zu mir sagen solltest: ‚Trag sie an deinem Busen, so wie der Wärter den Säugling trägt‘, auf den Boden, den du ihren Vorvätern zugeschworen hast?"},{"p":"13","v":13},{"p":"Woher habe ich Fleisch, um es diesem ganzen Volk zu geben? Denn sie weinen ständig gegen mich und sprechen: ‚Gib uns doch Fleisch, und laß uns essen!‘"},{"p":"14","v":14},{"p":"Ich, ich allein, kann dieses ganze Volk nicht tragen, denn es ist mir zu schwer."},{"p":"15","v":15},{"p":"Wenn du so mit mir verfährst, dann töte mich bitte ganz, wenn ich in deinen Augen Gunst gefunden habe, und laß mich nicht mein Unglück ansehen.“"}],[{"p":"16","v":16},{"p":"Darauf sprach Jehova zu Moses: „Versammle mir siebzig Männer von den älteren Männern Israels, von denen du weißt, daß sie ältere Männer des Volkes und dessen Beamte sind, und du sollst sie zum Zelt der Zusammenkunft bringen, und sie sollen sich dort mit dir aufstellen."},{"p":"17","v":17},{"p":"Und ich will herabkommen und dort mit dir reden; und ich will von dem Geist, der auf dir ist, etwas nehmen und es auf sie legen, und sie werden dir helfen müssen, die Last des Volkes zu tragen, damit nicht du, nur du allein, sie trägst."},{"p":"18","v":18},{"p":"Und zum Volk solltest du sagen: ‚Heiligt euch für morgen, da ihr bestimmt Fleisch essen werdet, weil ihr vor den Ohren Jehovas geweint und gesagt habt: „Wer wird uns Fleisch zu essen geben, denn es ging uns gut in Ägypten?“ Und Jehova wird euch gewiß Fleisch geben, und ihr werdet tatsächlich essen."},{"p":"19","v":19},{"p":"Ihr werdet essen, nicht e i n e n Tag noch zwei Tage, noch fünf Tage, noch zehn Tage, noch zwanzig Tage,"},{"p":"20","v":20},{"p":"sondern bis zu einem Monat von Tagen, bis es euch zur Nase herauskommt und es euch zum Ekel geworden ist, eben weil ihr Jehova verworfen habt, der in eurer Mitte ist, und ihr dann vor ihm geweint und gesagt habt: „Warum sind wir denn aus Ägypten ausgezogen?“ ‘ “"}],[{"p":"21","v":21},{"p":"Dann sprach Moses: „Sechshunderttausend Mann zu Fuß sind das Volk, in dessen Mitte ich bin, und doch hast du — du gesagt: ‚Fleisch werde ich ihnen geben, und sie werden bestimmt während eines Monats von Tagen essen.‘!"},{"p":"22","v":22},{"p":"Wird man Kleinviehherden und Rinderherden für sie schlachten, damit es für sie ausreicht? Oder wird man alle Fische des Meeres für sie fangen, damit es für sie ausreicht?“"}],[{"p":"23","v":23},{"p":"Darauf sprach Jehova zu Moses: „Ist etwa die Hand Jehovas verkürzt? Nun wirst du sehen, ob dir widerfährt, was ich sage, oder nicht.“"}],[{"p":"24","v":24},{"p":"Danach ging Moses hinaus und redete zum Volk die Worte Jehovas. Und er ging daran, siebzig Männer aus den älteren Männern des Volkes zu versammeln, und stellte sie dann rings um das Zelt auf."},{"p":"25","v":25},{"p":"Da kam Jehova in einer Wolke herab und redete zu ihm und nahm von dem Geist, der auf ihm war, etwas weg und legte es auf jeden der siebzig älteren Männer. Und es geschah, sobald der Geist sich auf sie niedergelassen hatte, daß sie dann anfingen, als Propheten aufzutreten; doch taten sie es nicht wieder."}],[{"p":"26","v":26},{"p":"Nun waren da zwei der Männer im Lager zurückgeblieben. Der Name des einen war Ẹldad, und der Name des anderen war Mẹdad. Und der Geist begann sich auf sie niederzulassen, da sie unter den Aufgeschriebenen waren, aber sie waren nicht zum Zelt hinausgegangen. Daher traten sie dann im Lager als Propheten auf."},{"p":"27","v":27},{"p":"Und ein junger Mann lief hin und berichtete es Moses und sprach: „Ẹldad und Mẹdad treten im Lager als Propheten auf!“"},{"p":"28","v":28},{"p":"Da erwiderte Jọsua, der Sohn Nuns, der von seinem Jünglingsalter an der Diener des Moses war, und sagte: „Mein Herr Moses, halte sie zurück!“"},{"p":"29","v":29},{"p":"Doch Moses sprach zu ihm: „Eiferst du für mich? Nein, ich wünschte, daß alle von Jehovas Volk Propheten wären, denn Jehova würde seinen Geist auf sie legen!“"},{"p":"30","v":30},{"p":"Später zog sich Moses ins Lager zurück, er und die älteren Männer Israels."}],[{"p":"31","v":31},{"p":"Und ein Wind brach los von Jehova her und begann Wachteln vom Meer heranzutreiben und sie über das Lager fallen zu lassen, etwa eine Tagereise weit hierhin und etwa eine Tagereise weit dorthin, rings um das ganze Lager, und etwa zwei Ellen über der Fläche der Erde."},{"p":"32","v":32},{"p":"Da machte sich das Volk jenen ganzen Tag und die ganze Nacht und den ganzen nächsten Tag auf und sammelte fortgesetzt die Wachteln. Wer am wenigsten auflas, sammelte zehn Họmer, und sie breiteten sie für sich unablässig weithin rings um das Lager aus."},{"p":"33","v":33},{"p":"Das Fleisch war noch zwischen ihren Zähnen, bevor es zerkaut werden konnte, als Jehovas Zorn gegen das Volk entbrannte, und Jehova begann das Volk mit einer sehr großen Schlachtung zu schlagen."}],[{"p":"34","v":34},{"p":"Man gab jenem Ort den Namen Kịbroth-Hattaawa, denn dort begrub man die Leute, die ein selbstsüchtiges Verlangen bekundet hatten."},{"p":"35","v":35},{"p":"Von Kịbroth-Hattaawa zog das Volk nach Hạzeroth weg, und sie blieben in Hạzeroth."}]]}