{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Mịrjam und Aaron nun begannen gegen Moses zu reden wegen der kuschịtischen Frau, die er sich genommen hatte, denn er hatte sich eine kuschịtische Frau genommen."},{"p":"2","v":2},{"p":"Und wiederholt sagten sie: „Hat Jehova nur durch Moses allein geredet? Hat er nicht auch durch uns geredet?“ Und Jehova hörte [es]."},{"p":"3","v":3},{"p":"Und der Mann Moses war bei weitem der sanftmütigste aller Menschen, die es auf der Oberfläche des Erdbodens gab."}],[{"p":"4","v":4},{"p":"Dann sprach Jehova plötzlich zu Moses und Aaron und Mịrjam: „Geht hinaus, ihr drei, zum Zelt der Zusammenkunft.“ Da gingen sie, die drei, hinaus."},{"p":"5","v":5},{"p":"Danach kam Jehova in der Wolkensäule herab und stand am Eingang des Zeltes und rief Aaron und Mịrjam. Hierauf gingen sie beide hinaus."},{"p":"6","v":6},{"p":"Und er sagte weiter: „Hört bitte meine Worte. Wenn sich unter euch ein Prophet für Jehova befände, würde ich mich ihm in einer Vision kundtun. In einem Traum würde ich zu ihm reden."},{"p":"7","v":7},{"p":"Nicht so mit meinem Knecht Moses! Er ist mit meinem ganzen Hause betraut."},{"p":"8","v":8},{"p":"Von Mund zu Mund rede ich zu ihm, indem ich ihn so schauen lasse, und nicht durch Rätsel; und die Erscheinung Jehovas erblickt er. Warum also habt ihr euch nicht gefürchtet, gegen meinen Knecht, gegen Moses, zu reden?“"}],[{"p":"9","v":9},{"p":"Und Jehovas Zorn entbrannte gegen sie, und er ging hinweg."},{"p":"10","v":10},{"p":"Und die Wolke wich von [der Stelle] über dem Zelt, und siehe, Mịrjam war mit Aussatz geschlagen, so weiß wie Schnee. Dann wandte sich Aaron zu Mịrjam, und siehe, sie war mit Aussatz geschlagen."},{"p":"11","v":11},{"p":"Sogleich sprach Aaron zu Moses: „Entschuldige, mein Herr! Rechne uns bitte die Sünde, in der wir töricht gehandelt und die wir begangen haben, nicht an!"},{"p":"12","v":12},{"p":"Bitte laß sie nicht weiterhin wie ein Toter sein, dessen Fleisch zu der Zeit, da er aus dem Schoß seiner Mutter kommt, halb verzehrt ist!“"},{"p":"13","v":13},{"p":"Und Moses begann zu Jehova zu schreien, indem [er] sagte: „O Gott, bitte! Heile sie doch!“"}],[{"p":"14","v":14},{"p":"Da sprach Jehova zu Moses: „Hätte ihr Vater ihr direkt ins Angesicht gespuckt, würde sie nicht sieben Tage gedemütigt sein? Laß sie sieben Tage außerhalb des Lagers unter Quarantäne sein, und danach möge sie [wieder]aufgenommen werden.“"},{"p":"15","v":15},{"p":"Demgemäß wurde Mịrjam sieben Tage außerhalb des Lagers unter Quarantäne gestellt, und das Volk zog nicht weg, bis Mịrjam [wieder]aufgenommen war."},{"p":"16","v":16},{"p":"Und danach zog das Volk von Hạzeroth weg und schlug das Lager in der Wildnis Pạran auf."}]]}