{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Jehova redete nun zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Sende Männer für dich aus, daß sie das Land Kạnaan auskundschaften, das ich den Söhnen Israels gebe. Ihr werdet e i n e n Mann für jeden Stamm seiner Väter aussenden, jeder ein Vorsteher unter ihnen.“"}],[{"p":"3","v":3},{"p":"Da entsandte Moses sie auf den Befehl Jehovas hin von der Wildnis Pạran aus. All die Männer waren Häupter der Söhne Israels."},{"p":"4","v":4},{"p":"Und dies sind ihre Namen: vom Stamm Rụben Schammụa, der Sohn Sạkkurs;"},{"p":"5","v":5},{"p":"vom Stamm Sịmeon Schạphat, der Sohn Họris;"},{"p":"6","v":6},{"p":"vom Stamm Juda Kạleb, der Sohn Jephụnnes;"},{"p":"7","v":7},{"p":"vom Stamm Ịssachar Jịgal, der Sohn Josephs;"},{"p":"8","v":8},{"p":"vom Stamm Ẹphraim Hoschẹa, der Sohn Nuns;"},{"p":"9","v":9},{"p":"vom Stamm Bẹnjamin Pạlti, der Sohn Rạphus;"},{"p":"10","v":10},{"p":"vom Stamm Sẹbulon Gạddiël, der Sohn Sọdis;"},{"p":"11","v":11},{"p":"vom Stamm Joseph, für den Stamm Manạsse, Gạddi, der Sohn Sụsis;"},{"p":"12","v":12},{"p":"vom Stamm Dan Ạmmiël, der Sohn Gemạllis;"},{"p":"13","v":13},{"p":"vom Stamm Ạscher Sẹthur, der Sohn Mịchaels;"},{"p":"14","v":14},{"p":"vom Stamm Nạphtali Nạchbi, der Sohn Wọphsis;"},{"p":"15","v":15},{"p":"vom Stamm Gad Gẹuël, der Sohn Mạchis."},{"p":"16","v":16},{"p":"Dies sind die Namen der Männer, die Moses aussandte, das Land auszukundschaften. Und Moses nannte Hoschẹa, den Sohn Nuns, weiterhin Jọsua."}],[{"p":"17","v":17},{"p":"Als Moses sie zum Auskundschaften des Landes Kạnaan aussandte, sagte er dann zu ihnen: „Geht hier hinauf in den Nẹgeb, und ihr sollt in die Berggegend hinaufgehen."},{"p":"18","v":18},{"p":"Und ihr sollt sehen, wie das Land ist und das Volk, das darin wohnt, ob es stark oder schwach ist, ob es ihrer wenige oder viele sind,"},{"p":"19","v":19},{"p":"und wie das Land ist, in welchem sie wohnen, ob es gut oder schlecht ist, und wie die Städte sind, in denen sie wohnen, ob es in Lagern oder in Festungen ist,"},{"p":"20","v":20},{"p":"und wie das Land ist, ob es fett oder mager ist, ob es Bäume darin gibt oder nicht. Und ihr sollt euch mutig zeigen und etwas von dem Fruchtertrag des Landes nehmen.“ Die Tage nun waren die Tage der ersten reifen Früchte der Trauben."}],[{"p":"21","v":21},{"p":"Da gingen sie hinauf und kundschafteten das Land aus, von der Wildnis Zin bis nach Rẹhob, zum Eingang nach Hạmath."},{"p":"22","v":22},{"p":"Als sie in den Nẹgeb hinaufgingen, kamen sie dann nach Hẹbron. Ạhiman, Schẹschai und Tạlmai nun, die dem Ẹnak Geborenen, waren dort. Nebenbei bemerkt, Hẹbron war sieben Jahre früher gebaut worden als Zọan in Ägypten."},{"p":"23","v":23},{"p":"Als sie zum Wildbachtal Ẹschkol kamen, gingen sie dann daran, von dort eine Rebe mit einer Weintraube abzuschneiden. Und sie trugen sie dann zu zweit mit einer Stange, dazu auch einige von den Granatäpfeln und von den Feigen."},{"p":"24","v":24},{"p":"Sie nannten jenen Ort das Wildbachtal Ẹschkol wegen der Traube, die die Söhne Israels von dort abschnitten."}],[{"p":"25","v":25},{"p":"Schließlich, am Ende von vierzig Tagen, kehrten sie vom Auskundschaften des Landes zurück."},{"p":"26","v":26},{"p":"So wanderten sie und kamen zu Moses und Aaron und zu der ganzen Gemeinde der Söhne Israels in die Wildnis Pạran, nach Kạdesch. Und dann brachten sie ihnen und der ganzen Gemeinde Bescheid und zeigten ihnen den Fruchtertrag des Landes."},{"p":"27","v":27},{"p":"Und sie fuhren fort, ihm zu berichten und zu sagen: „Wir haben das Land betreten, in das du uns entsandt hast, und es fließt wirklich von Milch und Honig, und dies ist sein Fruchtertrag."},{"p":"28","v":28},{"p":"Dennoch ist es eine Tatsache, daß das Volk, das im Land wohnt, stark ist, und die befestigten Städte sind sehr groß; und wir haben dort auch die dem Ẹnak Geborenen gesehen."},{"p":"29","v":29},{"p":"Die Amalekịter wohnen im Land des Nẹgeb, und die Hethịter und die Jebusịter und die Amorịter wohnen in der Berggegend, und die Kanaanịter wohnen am Meer und an der Seite des Jordan.“"}],[{"p":"30","v":30},{"p":"Dann versuchte Kạleb das Volk Moses gegenüber zu beschwichtigen und sagte weiter: „Laßt uns gleich hinaufziehen, und wir werden es ganz bestimmt in Besitz nehmen, denn wir können sicher die Oberhand darüber gewinnen.“"},{"p":"31","v":31},{"p":"Die Männer aber, die mit ihm hinaufgezogen waren, sprachen: „Wir sind nicht imstande, gegen das Volk hinaufzuziehen, denn sie sind stärker als wir.“"},{"p":"32","v":32},{"p":"Und sie fuhren fort, den Söhnen Israels einen schlechten Bericht über das Land zu bringen, das sie ausgekundschaftet hatten, indem [sie] sprachen: „Das Land, das wir durchzogen, um es auszukundschaften, ist ein Land, das seine Bewohner frißt; und alle Leute, die wir in seiner Mitte sahen, sind Menschen von außergewöhnlicher Größe."},{"p":"33","v":33},{"p":"Und wir sahen dort die Nẹphilim, die Söhne Ẹnaks, die von den Nẹphilim [stammen]; so daß wir in unseren eigenen Augen wie Grashüpfer wurden, und so wurden wir in ihren Augen.“"}]]}