{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Da erhob die ganze Gemeinde ihre Stimme, und das Volk fuhr fort, seiner Stimme freien Lauf zu lassen und jene ganze Nacht hindurch zu weinen."},{"p":"2","v":2},{"p":"Und alle Söhne Israels begannen gegen Moses und Aaron zu murren, und die ganze Gemeinde begann gegen sie zu sagen: „Wären wir nur im Land Ägypten gestorben, oder wären wir nur in dieser Wildnis gestorben!"},{"p":"3","v":3},{"p":"Und warum bringt uns Jehova in dieses Land, daß wir durch das Schwert fallen? Unsere Frauen und unsere Kleinen werden Plündergut werden. Ist es nicht besser für uns, nach Ägypten zurückzukehren?“"},{"p":"4","v":4},{"p":"Sie sagten dann sogar zueinander: „Laßt uns ein Haupt bestimmen, und laßt uns nach Ägypten zurückkehren!“"}],[{"p":"5","v":5},{"p":"Darauf fielen Moses und Aaron vor der ganzen Versammlung der Gemeinde der Söhne Israels auf ihr Angesicht."},{"p":"6","v":6},{"p":"Und Jọsua, der Sohn Nuns, und Kạleb, der Sohn Jephụnnes, die zu denen gehörten, welche das Land ausgekundschaftet hatten, zerrissen ihre Kleider,"},{"p":"7","v":7},{"p":"und dann sagten sie zu der ganzen Gemeinde der Söhne Israels folgendes: „Das Land, das wir durchzogen haben, um es auszukundschaften, ist ein sehr, sehr gutes Land."},{"p":"8","v":8},{"p":"Wenn Jehova an uns Gefallen gefunden hat, dann wird er uns gewiß in dieses Land bringen und es uns geben, ein Land, das von Milch und Honig fließt."},{"p":"9","v":9},{"p":"Nur gegen Jehova rebelliert nicht; und ihr, fürchtet das Volk des Landes nicht, denn unser Brot sind sie. Ihr Schutz ist von ihnen gewichen, und Jehova ist mit uns. Fürchtet sie nicht.“"}],[{"p":"10","v":10},{"p":"Doch die ganze Gemeinde sprach davon, sie mit Steinen zu bewerfen. Da erschien Jehovas Herrlichkeit am Zelt der Zusammenkunft allen Söhnen Israels."}],[{"p":"11","v":11},{"p":"Schließlich sprach Jehova zu Moses: „Wie lange wird dieses Volk mir gegenüber respektlos handeln, und wie lange werden sie keinen Glauben in mich setzen bei all den Zeichen, die ich in ihrer Mitte getan habe?"},{"p":"12","v":12},{"p":"Ich will sie mit der Pest schlagen und sie vertreiben, und ich will dich zu einer Nation machen, die größer und mächtiger ist als sie.“"}],[{"p":"13","v":13},{"p":"Moses aber sagte zu Jehova: „Dann werden die Ägypter ganz bestimmt hören, daß du durch deine Macht dieses Volk aus ihrer Mitte heraufgeführt hast."},{"p":"14","v":14},{"p":"Und sie werden es ganz bestimmt den Bewohnern dieses Landes mitteilen. Sie haben gehört, daß du, Jehova, inmitten dieses Volkes bist, daß du von Angesicht zu Angesicht erschienen bist. Du bist Jehova, und deine Wolke steht über ihnen, und du gehst bei Tag in der Wolkensäule und bei Nacht in der Feuersäule vor ihnen her."},{"p":"15","v":15},{"p":"Solltest du dieses Volk wie e i n e n Mann zu Tode bringen, dann würden die Nationen, die von deinem Ruhm gehört haben, bestimmt folgendes sagen:"},{"p":"16","v":16},{"p":"‚Weil Jehova dieses Volk nicht in das Land bringen konnte, das er ihnen zuschwor, hat er sie dann in der Wildnis hingeschlachtet.‘"},{"p":"17","v":17},{"p":"Und nun, laß bitte deine Macht groß werden, o Jehova, so wie du geredet hast, indem [du] sprachst:"},{"p":"18","v":18},{"p":"‚Jehova, langsam zum Zorn und überströmend an liebender Güte, der Vergehen und Übertretung verzeiht, aber keineswegs Befreiung von Strafe gewähren wird, der Strafe bringt für das Vergehen der Väter über Söhne, über die dritte Generation und über die vierte Generation.‘"},{"p":"19","v":19},{"p":"Vergib bitte das Vergehen dieses Volkes gemäß der Größe deiner liebenden Güte und so, wie du diesem Volk von Ägypten an bis hierher verziehen hast.“"}],[{"p":"20","v":20},{"p":"Dann sagte Jehova: „Ich vergebe tatsächlich gemäß deinem Wort."},{"p":"21","v":21},{"p":"Und andererseits, so wahr ich lebe, die ganze Erde wird mit der Herrlichkeit Jehovas erfüllt werden."},{"p":"22","v":22},{"p":"Aber all die Männer, die meine Herrlichkeit und meine Zeichen gesehen haben, die ich in Ägypten und in der Wildnis getan habe, und mich dennoch immer wieder, diese zehn Mal, auf die Probe gestellt und nicht auf meine Stimme gehört haben,"},{"p":"23","v":23},{"p":"werden das Land nie sehen, das ich ihren Vätern zugeschworen habe, ja, alle, die mir gegenüber respektlos gehandelt haben, werden es nicht sehen."},{"p":"24","v":24},{"p":"Was meinen Knecht Kạleb betrifft, ich werde ihn, weil es sich erwiesen hat, daß ein anderer Geist mit ihm ist, und er mir ständig völlig nachgefolgt ist, gewiß in das Land bringen, wohin er gegangen ist, und seine Nachkommen werden davon Besitz nehmen."},{"p":"25","v":25},{"p":"Während die Amalekịter und die Kanaanịter in der Tiefebene wohnen, wendet ihr euch morgen und zieht weg, um auf dem Weg des Roten Meeres in die Wildnis zu marschieren.“"}],[{"p":"26","v":26},{"p":"Und Jehova redete weiter zu Moses und Aaron, indem [er] sprach:"},{"p":"27","v":27},{"p":"„Wie lange wird diese übelgesinnte Gemeinde weiterhin so gegen mich murren? Ich habe das Murren der Söhne Israels gehört, mit dem sie gegen mich murren."},{"p":"28","v":28},{"p":"Sag zu ihnen: ‚ „So wahr ich lebe“, ist der Ausspruch Jehovas, „wenn ich mit euch nicht geradeso tun werde, wie ihr vor meinen Ohren geredet habt!"},{"p":"29","v":29},{"p":"In dieser Wildnis werden eure Leichname fallen, ja alle eure Eingeschriebenen von eurer ganzen Zahl, vom Zwanzigjährigen aufwärts, ihr, die ihr gegen mich gemurrt habt."},{"p":"30","v":30},{"p":"Was euch betrifft, ihr werdet nicht in das Land hineingehen, in welchem bei euch zu weilen ich meine Hand [zum Eid] erhoben habe, ausgenommen Kạleb, der Sohn Jephụnnes, und Jọsua, der Sohn Nuns."}],[{"p":"31","v":31},{"p":"Und eure Kleinen, von denen ihr gesagt habt, sie würden Plündergut werden, diese werde ich dann bestimmt hineinbringen, und sie werden in der Tat das Land kennenlernen, das ihr verworfen habt."},{"p":"32","v":32},{"p":"Aber eure eigenen Leichname werden in dieser Wildnis fallen."},{"p":"33","v":33},{"p":"Und eure Söhne werden vierzig Jahre in der Wildnis Hirten werden, und sie werden sich für eure Hurereien zu verantworten haben, bis eure Leichname in der Wildnis ihr Ende finden."},{"p":"34","v":34},{"p":"Nach der Zahl der Tage, die ihr das Land ausgekundschaftet habt, vierzig Tage, ein Tag für ein Jahr, ein Tag für ein Jahr, werdet ihr vierzig Jahre die Verantwortung für eure Vergehen tragen, da ihr erkennen sollt, was meine Entfremdung bedeutet."}],[{"p":"35","v":35},{"p":"Ich, Jehova, habe geredet, wenn ich dieser ganzen üblen Gemeinde dies nicht antun werde, denen, die sich gegen mich versammelt haben: In dieser Wildnis werden sie ihr Ende finden, und da werden sie sterben."},{"p":"36","v":36},{"p":"Und die Männer, die Moses zum Auskundschaften des Landes sandte und die nach ihrer Rückkehr die ganze Gemeinde zum Murren gegen ihn veranlaßten, indem sie einen schlechten Bericht über das Land vorbrachten,"},{"p":"37","v":37},{"p":"ja, die Männer, die den schlechten Bericht über das Land vorgebracht haben, werden durch die schlagartige Plage vor Jehova sterben."},{"p":"38","v":38},{"p":"Jọsua aber, der Sohn Nuns, und Kạleb, der Sohn Jephụnnes, werden von jenen Männern, die gegangen waren, das Land auszukundschaften, bestimmt am Leben bleiben.“ ‘ “"}],[{"p":"39","v":39},{"p":"Als dann Moses diese Worte zu allen Söhnen Israels redete, begann das Volk sehr zu trauern."},{"p":"40","v":40},{"p":"Überdies standen sie am Morgen früh auf und versuchten, auf den Gipfel des Berges hinaufzugehen, indem [sie] sprachen: „Hier sind wir, und wir müssen zu dem Ort hinaufgehen, den Jehova erwähnt hat. Denn wir haben gesündigt.“"},{"p":"41","v":41},{"p":"Moses aber sagte: „Wie kommt es, daß ihr euch über den Befehl Jehovas hinwegsetzt? Doch das wird nicht gelingen."},{"p":"42","v":42},{"p":"Zieht nicht hinauf, denn Jehova ist nicht in eurer Mitte, damit ihr vor euren Feinden nicht eine Niederlage erleidet."},{"p":"43","v":43},{"p":"Denn die Amalekịter und die Kanaanịter sind dort vor euch; und ihr werdet bestimmt durch das Schwert fallen, denn weil ihr euch davon abgewandt habt, Jehova zu folgen, wird Jehova nicht weiterhin mit euch sein.“"}],[{"p":"44","v":44},{"p":"Doch sie maßten sich an, auf den Gipfel des Berges hinaufzugehen, aber die Lade des Bundes Jehovas und Moses wichen nicht aus der Mitte des Lagers."},{"p":"45","v":45},{"p":"Dann kamen die Amalekịter und die Kanaanịter, die auf jenem Berg wohnten, hernieder und begannen sie zu schlagen und zersprengten sie bis nach Họrma."}]]}