{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Und Jehova redete ferner zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Rede zu den Söhnen Israels, und du sollst zu ihnen sagen: ‚Wenn ihr schließlich in das Land eurer Wohnorte kommt, das ich euch gebe,"},{"p":"3","v":3},{"p":"und ihr Jehova ein Feueropfer darbieten sollt, ein Brandopfer oder ein Schlachtopfer, um ein besonderes Gelübde zu erfüllen oder aus freiem Willen oder während eurer Festzeiten, um Jehova einen beruhigenden Wohlgeruch zu bereiten, vom Großvieh oder vom Kleinvieh,"},{"p":"4","v":4},{"p":"soll der, der seine Opfergabe darbringt, Jehova auch ein Getreideopfer von Feinmehl darbringen, ein zehntel Ẹpha, mit einem viertel Hin Öl angefeuchtet."},{"p":"5","v":5},{"p":"Und du solltest Wein als ein Trankopfer darbieten, ein viertel Hin, zusammen mit dem Brandopfer oder zum Schlachtopfer jedes männlichen Lammes."},{"p":"6","v":6},{"p":"Oder zu einem Widder solltest du ein Getreideopfer von zwei Zehntel Feinmehl darbieten, mit einem drittel Hin Öl angefeuchtet."},{"p":"7","v":7},{"p":"Und du solltest als Trankopfer Wein darbringen, ein drittel Hin, als einen beruhigenden Wohlgeruch für Jehova."}],[{"p":"8","v":8},{"p":"Falls du aber ein männliches [Tier] von der Rinderherde als Brandopfer oder Schlachtopfer darbieten solltest, um ein besonderes Gelübde zu erfüllen oder als Gemeinschaftsschlachtopfer für Jehova,"},{"p":"9","v":9},{"p":"soll man zusammen mit dem männlichen [Tier] von der Rinderherde auch ein Getreideopfer von drei Zehntel Feinmehl, mit einem halben Hin Öl angefeuchtet, darbringen."},{"p":"10","v":10},{"p":"Und du solltest als Trankopfer Wein darbringen, ein halbes Hin, als Feueropfer von beruhigendem Wohlgeruch für Jehova."},{"p":"11","v":11},{"p":"Auf diese Weise sollte getan werden für jeden Stier oder für jeden Widder oder für ein Stück unter den männlichen Lämmern oder unter den Ziegen."},{"p":"12","v":12},{"p":"Was immer die Anzahl sei, die ihr darbieten mögt, auf diese Weise solltet ihr bei jedem einzelnen entsprechend ihrer Anzahl verfahren."},{"p":"13","v":13},{"p":"Jeder Eingeborene sollte diese so darbieten, wenn er Jehova ein Feueropfer von beruhigendem Wohlgeruch darbringt."}],[{"p":"14","v":14},{"p":"Und falls ein ansässiger Fremdling bei euch als Fremdling weilen sollte oder einer, der seit Generationen von euch in eurer Mitte ist, und er Jehova ein Feueropfer von beruhigendem Wohlgeruch darbieten will, so sollte er ebenso tun, wie ihr tun solltet."},{"p":"15","v":15},{"p":"Ihr, die ihr zur Versammlung gehört, und der ansässige Fremdling, der als Fremdling [bei euch] weilt, werdet e i n e Satzung haben. Es wird eine Satzung auf unabsehbare Zeit für eure Generationen sein. Der ansässige Fremdling sollte sich vor Jehova ebenso wie ihr erweisen."},{"p":"16","v":16},{"p":"Es sollte sich zeigen, daß e i n Gesetz und e i n e richterliche Entscheidung für euch und für den ansässigen Fremdling gilt, der als Fremdling bei euch weilt.‘ “"}],[{"p":"17","v":17},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"18","v":18},{"p":"„Rede zu den Söhnen Israels, und du sollst zu ihnen sagen: ‚Wenn ihr in das Land kommt, wohin ich euch bringe,"},{"p":"19","v":19},{"p":"so soll es geschehen, daß ihr, wenn ihr irgend etwas vom Brot des Landes eßt, für Jehova einen Beitrag leisten solltet."},{"p":"20","v":20},{"p":"Ihr solltet von den Erstlingen eures Schrotmehls ringförmige Kuchen als Beitrag leisten. Gleich dem Beitrag von einer Dreschtenne, so solltet ihr ihn leisten."},{"p":"21","v":21},{"p":"Etwas von den Erstlingen eures Schrotmehls solltet ihr als Beitrag Jehova geben durch eure Generationen hindurch."}],[{"p":"22","v":22},{"p":"Falls ihr nun einen Fehler begehen und nicht alle diese Gebote tun solltet, die Jehova zu Moses geredet hat,"},{"p":"23","v":23},{"p":"alle, die Jehova euch durch Moses von dem Tag an geboten hat, an dem Jehova [sie] gebot, und fernerhin für eure Generationen,"},{"p":"24","v":24},{"p":"dann soll es geschehen, wenn es aus Versehen, fern von den Augen der Gemeinde, geschehen ist, daß die ganze Gemeinde dann einen jungen Stier als Brandopfer darbieten soll zu einem beruhigenden Wohlgeruch für Jehova und sein Getreideopfer und sein Trankopfer gemäß dem vorschriftsmäßigen Verfahren und ein Ziegenböckchen als Sündopfer."},{"p":"25","v":25},{"p":"Und der Priester soll Sühne leisten für die ganze Gemeinde der Söhne Israels, und es soll ihnen vergeben werden; denn es war ein Versehen, und sie brachten ihrerseits als ihre Opfergabe Jehova ein Feueropfer und ihr Sündopfer vor Jehova für ihr Versehen."},{"p":"26","v":26},{"p":"Und es soll der ganzen Gemeinde der Söhne Israels vergeben werden und dem ansässigen Fremdling, der als Fremdling in ihrer Mitte weilt, weil es seitens des ganzen Volkes ein Versehen war."}],[{"p":"27","v":27},{"p":"Und wenn irgendeine Seele aus Versehen sündigen sollte, dann soll sie eine in ihrem ersten Jahr [stehende] Ziege als Sündopfer darbringen."},{"p":"28","v":28},{"p":"Und der Priester soll Sühne leisten für die Seele, die durch eine Sünde unabsichtlich vor Jehova einen Fehler begangen hat, um so Sühne dafür zu leisten, und es soll ihr vergeben werden."},{"p":"29","v":29},{"p":"Was den Einheimischen unter den Söhnen Israels betrifft und den ansässigen Fremdling, der als Fremdling in ihrer Mitte weilt, so sollte sich e i n Gesetz für euch vorfinden in bezug auf etwas, was unabsichtlich getan wird."}],[{"p":"30","v":30},{"p":"Die Seele aber, die etwas willentlich tut, ob es ein Einheimischer oder ein ansässiger Fremdling ist, redet sie von Jehova schimpflich, so soll in diesem Fall diese Seele von den Reihen ihres Volkes abgeschnitten werden."},{"p":"31","v":31},{"p":"Weil es Jehovas Wort ist, das sie verachtet hat, und sein Gebot, das sie gebrochen hat, sollte diese Seele unweigerlich [vom Leben] abgeschnitten werden. Ihr eigenes Vergehen ist auf ihr.‘ “"}],[{"p":"32","v":32},{"p":"Während die Söhne Israels weiterhin in der Wildnis waren, fanden sie einmal einen Mann, der am Sabbattag Holzstücke auflas."},{"p":"33","v":33},{"p":"Dann brachten ihn diejenigen, die ihn beim Auflesen von Holzstücken gefunden hatten, zu Moses und Aaron und der ganzen Gemeinde."},{"p":"34","v":34},{"p":"So legten sie ihn in Gewahrsam, denn es war nicht deutlich dargelegt worden, was mit ihm getan werden sollte."}],[{"p":"35","v":35},{"p":"Zu seiner Zeit sprach Jehova zu Moses: „Der Mann sollte unweigerlich zu Tode gebracht werden, indem ihn die ganze Gemeinde außerhalb des Lagers mit Steinen bewirft.“"},{"p":"36","v":36},{"p":"Demgemäß führte ihn die ganze Gemeinde aus dem Lager hinaus und bewarf ihn mit Steinen, so daß er starb, so wie Jehova es Moses geboten hatte."}],[{"p":"37","v":37},{"p":"Und Jehova fuhr fort, zu Moses folgendes zu sagen:"},{"p":"38","v":38},{"p":"„Rede zu den Söhnen Israels, und du sollst zu ihnen sagen, daß sie sich mit Fransen besetzte Ränder an die Säume ihrer Kleider machen sollten durch ihre Generationen hindurch, und oberhalb des mit Fransen besetzten Randes des Saums sollen sie eine blaue Schnur anbringen:"},{"p":"39","v":39},{"p":"‚Und es soll euch als ein mit Fransen besetzter Rand dienen, und ihr sollt es sehen und aller Gebote Jehovas gedenken und sie tun, und ihr sollt nicht umhergehen, indem ihr eurem Herzen und euren Augen folgt, denen ihr zu unsittlichem Verkehr nachgeht."},{"p":"40","v":40},{"p":"Der Zweck ist, daß ihr aller meiner Gebote gedenkt und [sie] bestimmt tut und euch eurem Gott wirklich als heilig erweist."},{"p":"41","v":41},{"p":"Ich bin Jehova, euer Gott, der euch aus dem Land Ägypten herausgebracht hat, um mich als euer Gott zu erweisen. Ich bin Jehova, euer Gott.‘ “"}]]}