{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Und Kọrah, der Sohn Jịzhars, des Sohnes Kẹhaths, des Sohnes Lẹvis, machte sich dann auf, zusammen mit Dạthan und Abịram, den Söhnen Ẹliabs, und On, dem Sohn Pẹleths, den Söhnen Rụbens."},{"p":"2","v":2},{"p":"Und sie gingen daran, sich vor Moses zu erheben, sie und zweihundertfünfzig Männer von den Söhnen Israels, Vorsteher der Gemeinde, Berufene der Zusammenkunft, Männer von Ruhm."},{"p":"3","v":3},{"p":"So versammelten sie sich gegen Moses und Aaron und sagten zu ihnen: „Genug von euch, denn die ganze Gemeinde, sie alle sind heilig, und Jehova ist in ihrer Mitte. Warum also solltet ihr euch über die Versammlung Jehovas erheben?“"}],[{"p":"4","v":4},{"p":"Als Moses das zu hören bekam, fiel er sogleich auf sein Angesicht."},{"p":"5","v":5},{"p":"Dann redete er zu Kọrah und zu seiner ganzen Gemeinde, indem [er] sprach: „Am Morgen wird Jehova kundtun, wer zu ihm gehört und wer heilig ist und wer sich ihm nahen soll, und wen immer er erwählt, der wird sich ihm nahen."},{"p":"6","v":6},{"p":"Tut dies: Nehmt euch Feuerbecken, Kọrah und seine ganze Gemeinde,"},{"p":"7","v":7},{"p":"und tut Feuer hinein und legt morgen Räucherwerk darauf vor Jehova, und es soll geschehen, daß der Mann, den Jehova erwählen wird, der Heilige ist. Genug von euch, ihr Söhne Lẹvis!“"}],[{"p":"8","v":8},{"p":"Und Moses sagte weiter zu Kọrah: „Hört bitte zu, ihr Söhne Lẹvis."},{"p":"9","v":9},{"p":"Ist es etwas so Geringes für euch, daß euch der Gott Israels aus der Gemeinde Israel ausgesondert hat, um euch für sich darzustellen, damit ihr den Dienst der Stiftshütte Jehovas verrichtet und vor der Gemeinde steht, um ihnen zu dienen,"},{"p":"10","v":10},{"p":"und daß er dich und alle deine Brüder, die Söhne Lẹvis, mit dir nahen lassen sollte? So müßt ihr auch danach trachten, das Priesteramt zu bekommen?"},{"p":"11","v":11},{"p":"Aus diesem Grund seid ihr, du und deine ganze Gemeinde, die sich versammelt, gegen Jehova. Was Aaron betrifft, was ist er, daß ihr gegen ihn murren solltet?“"}],[{"p":"12","v":12},{"p":"Später sandte Moses hin, Dạthan und Abịram, die Söhne Ẹliabs, zu rufen, aber sie sprachen: „Wir werden nicht hinaufkommen!"},{"p":"13","v":13},{"p":"Ist es etwas so Geringes, daß du uns aus einem Land, das von Milch und Honig fließt, heraufgebracht hast, um uns in der Wildnis zu Tode zu bringen, daß du auch versuchen solltest, dich bis zum äußersten als Fürst über uns aufzuspielen?"},{"p":"14","v":14},{"p":"So, wie die Sache steht, hast du uns nicht in ein Land gebracht, das von Milch und Honig fließt, damit du uns ein Erbe an Feld und Weingarten gibst. Willst du die Augen dieser Männer ausbohren? Wir werden nicht hinaufkommen!“"}],[{"p":"15","v":15},{"p":"Daraufhin wurde Moses sehr zornig und sprach zu Jehova: „Wende dich nicht zu ihrem Getreideopfer. Nicht e i n e n Esel habe ich ihnen weggenommen, noch habe ich einem einzigen von ihnen etwas zuleide getan.“"}],[{"p":"16","v":16},{"p":"Dann sagte Moses zu Kọrah: „Du und deine ganze Gemeinde, seid vor Jehova zugegen, du und sie und Aaron, morgen."},{"p":"17","v":17},{"p":"Und jeder nehme sein Feuerbecken, und ihr sollt Räucherwerk darauf legen, und jeder bringe sein Feuerbecken vor Jehova dar, zweihundertfünfzig Feuerbecken, und du und Aaron, jeder sein Feuerbecken.“"},{"p":"18","v":18},{"p":"So nahmen sie jeder sein Feuerbecken und taten Feuer darauf und legten Räucherwerk darauf und traten an den Eingang des Zeltes der Zusammenkunft zusammen mit Moses und Aaron."},{"p":"19","v":19},{"p":"Als Kọrah die ganze Gemeinde am Eingang des Zeltes der Zusammenkunft gegen sie versammelt hatte, da erschien Jehovas Herrlichkeit der ganzen Gemeinde."}],[{"p":"20","v":20},{"p":"Jehova redete nun zu Moses und Aaron, indem [er] sprach:"},{"p":"21","v":21},{"p":"„Sondert euch ab aus der Mitte dieser Gemeinde, damit ich sie in einem Augenblick ausrotte.“"},{"p":"22","v":22},{"p":"Darauf fielen sie auf ihr Angesicht und sagten: „O Gott, du Gott der Geister von jeder Art Fleisch, wird nur e i n Mann sündigen, und du wirst zornig über die ganze Gemeinde?“"}],[{"p":"23","v":23},{"p":"Darauf redete Jehova zu Moses, indem [er] sprach:"},{"p":"24","v":24},{"p":"„Rede zur Gemeinde und sprich: ‚Entfernt euch ringsum von den Wohnstätten Kọrahs, Dạthans und Abịrams!‘ “"}],[{"p":"25","v":25},{"p":"Danach stand Moses auf und ging zu Dạthan und Abịram, und die älteren Männer Israels gingen mit ihm."},{"p":"26","v":26},{"p":"Dann redete er zur Gemeinde, indem [er] sprach: „Weicht bitte von [der Stelle] vor den Zelten dieser bösen Männer, und rührt nichts an, was ihnen gehört, damit ihr nicht in all ihrer Sünde weggerafft werdet.“"},{"p":"27","v":27},{"p":"Sogleich entfernten sie sich von [der Stelle] vor der Wohnstätte Kọrahs, Dạthans und Abịrams, von jeder Seite hinweg, und Dạthan und Abịram kamen heraus und stellten sich samt ihren Frauen und ihren Söhnen und ihren Kleinen an den Eingang ihrer Zelte."}],[{"p":"28","v":28},{"p":"Dann sagte Moses: „Hieran werdet ihr erkennen, daß Jehova mich gesandt hat, alle diese Taten zu tun, daß es nicht aus meinem eigenen Herzen ist:"},{"p":"29","v":29},{"p":"Werden diese Leute gemäß dem Tod aller Menschen sterben und wird Strafe gemäß der Strafe aller Menschen über sie gebracht werden, dann hat Jehova mich nicht gesandt."},{"p":"30","v":30},{"p":"Ist es aber etwas [Neu]geschaffenes, was Jehova schaffen wird, und muß der Erdboden seinen Mund auftun und sie und alles, was ihnen gehört, verschlingen und müssen sie lebendig in den Scheọl hinabfahren, dann werdet ihr bestimmt erkennen, daß diese Männer Jehova gegenüber respektlos gehandelt haben.“"}],[{"p":"31","v":31},{"p":"Und es geschah, sobald er damit zu Ende war, alle diese Worte zu reden, daß sich der Erdboden, der unter ihnen war, zu spalten begann."},{"p":"32","v":32},{"p":"Und dann tat die Erde ihren Mund auf und verschlang sie samt ihren Hausgemeinschaften und allen Menschen, die zu Kọrah gehörten, und der ganzen Habe."},{"p":"33","v":33},{"p":"So fuhren sie und alle, die zu ihnen gehörten, lebendig in den Scheọl hinab, und dann deckte die Erde sie zu, so daß sie aus der Mitte der Versammlung umkamen."},{"p":"34","v":34},{"p":"Und alle Israeliten, die rings um sie her waren, flohen bei ihrem Geschrei, denn sie begannen zu sagen: „Wir haben Angst, daß die Erde uns verschlingt!“"},{"p":"35","v":35},{"p":"Und ein Feuer ging von Jehova aus und verzehrte dann die zweihundertfünfzig Männer, die das Räucherwerk darbrachten."}],[{"p":"36","v":36},{"p":"Jehova redete nun zu Moses, indem [er] sprach:"},{"p":"37","v":37},{"p":"„Sag Eleạsar, dem Sohn Aarons, des Priesters, daß er die Feuerbecken aus dem Brand herausnehmen sollte: ‚Und du, zerstreu das Feuer dort drüben; denn sie sind heilig,"},{"p":"38","v":38},{"p":"ja die Feuerbecken dieser Männer, die gegen ihre eigene Seele gesündigt haben. Und sie sollen daraus dünne Metallplatten machen als Überzug für den Altar, denn sie haben sie vor Jehova dargebracht, so daß sie heilig geworden sind; und sie sollten den Söhnen Israels als ein Zeichen dienen.‘ “"},{"p":"39","v":39},{"p":"Demgemäß nahm Eleạsar, der Priester, die kupfernen Feuerbecken, welche die Verbrannten dargebracht hatten, und sie gingen daran, sie zu einem Überzug für den Altar breit zu schlagen,"},{"p":"40","v":40},{"p":"zum Gedenken für die Söhne Israels, damit kein fremder Mann, der nicht aus der Nachkommenschaft Aarons ist, sich nahen sollte, um vor Jehova Räucherwerk zu räuchern, und keiner wie Kọrah und seine Gemeinde würde, so wie Jehova durch Moses zu ihm geredet hatte."}],[{"p":"41","v":41},{"p":"Und gleich am nächsten Tag begann die ganze Gemeinde der Söhne Israels gegen Moses und Aaron zu murren, indem [sie] sagte: „Ihr, ihr habt Jehovas Volk zu Tode gebracht.“"},{"p":"42","v":42},{"p":"Und es geschah, als sich die Gemeinde gegen Moses und Aaron versammelt hatte, daß sie sich dann dem Zelt der Zusammenkunft zuwandten; und siehe, die Wolke bedeckte es, und Jehovas Herrlichkeit begann zu erscheinen."}],[{"p":"43","v":43},{"p":"Und Moses und Aaron begaben sich nun vor das Zelt der Zusammenkunft."},{"p":"44","v":44},{"p":"Dann redete Jehova zu Moses, indem [er] sprach:"},{"p":"45","v":45},{"p":"„Erhebt euch aus der Mitte dieser Gemeinde, damit ich sie in einem Augenblick ausrotte.“ Da fielen sie auf ihr Angesicht."},{"p":"46","v":46},{"p":"Danach sagte Moses zu Aaron: „Nimm das Feuerbecken, und tu Feuer vom Altar hinein, und leg Räucherwerk darauf, und geh eilends zur Gemeinde, und leiste Sühne für sie, weil der heftige Zorn vom Angesicht Jehovas ausgegangen ist. Die Plage hat angefangen!“"},{"p":"47","v":47},{"p":"Aaron nahm es sogleich, so wie Moses geredet hatte, und lief hin, mitten in die Versammlung; und siehe, die Plage hatte unter dem Volk angefangen. Da legte er das Räucherwerk auf und begann Sühne zu leisten für das Volk."},{"p":"48","v":48},{"p":"Und er blieb zwischen den Toten und den Lebenden stehen. Schließlich wurde der schlagartigen Plage Einhalt geboten."},{"p":"49","v":49},{"p":"Und die Zahl derer, die an der schlagartigen Plage gestorben waren, belief sich auf vierzehntausendsiebenhundert, außer denen, die Kọrahs wegen gestorben waren."},{"p":"50","v":50},{"p":"Als Aaron schließlich zu Moses an den Eingang des Zeltes der Zusammenkunft zurückkehrte, war der schlagartigen Plage Einhalt geboten worden."}]]}