{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Jehova redete nun zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Rede zu den Söhnen Israels, und nimm von ihnen e i n e n Stab für jedes Vaterhaus von allen ihren Vorstehern, nach dem Hause ihrer Väter, zwölf Stäbe. Du wirst den Namen eines jeden auf seinen Stab schreiben."},{"p":"3","v":3},{"p":"Und Aarons Namen wirst du auf Lẹvis Stab schreiben, denn da ist e i n Stab für das Haupt des Hauses ihrer Väter."},{"p":"4","v":4},{"p":"Und du sollst sie im Zelt der Zusammenkunft vor das ZEUGNIS niederlegen, wo ich mich jeweils bei euch einfinde."},{"p":"5","v":5},{"p":"Und es soll geschehen, der Mann, den ich erwählen werde, dessen Stab wird sprossen, und ich will bewirken, daß das Murren der Söhne Israels gegen mich, das sie gegen euch erheben, nachläßt.“"}],[{"p":"6","v":6},{"p":"Da redete Moses zu den Söhnen Israels, und alle ihre Vorsteher gingen daran, ihm einen Stab für jeden Vorsteher zu geben, einen Stab für jeden Vorsteher, nach dem Hause ihrer Väter, zwölf Stäbe; und Aarons Stab war unter ihren Stäben."},{"p":"7","v":7},{"p":"Dann legte Moses die Stäbe vor Jehova im Zelt des ZEUGNISSES nieder."}],[{"p":"8","v":8},{"p":"Und es geschah am nächsten Tag, als Moses in das Zelt des ZEUGNISSES hineinging, daß, siehe, Aarons Stab für das Haus Lẹvi gesproßt hatte, und er brachte Knospen hervor und trieb Blüten und trug reife Mandeln."},{"p":"9","v":9},{"p":"Moses brachte dann alle Stäbe von [der Stelle] vor Jehova zu allen Söhnen Israels hinaus, und sie schauten dann, und jeder Mann nahm seinen eigenen Stab."}],[{"p":"10","v":10},{"p":"Darauf sprach Jehova zu Moses: „Leg Aarons Stab vor das ZEUGNIS nieder als etwas, was zu einem Zeichen für die Söhne der Widerspenstigkeit aufzubewahren ist, damit ihr Murren gegen mich aufhört, daß sie nicht sterben.“"},{"p":"11","v":11},{"p":"Sogleich tat Moses so, wie es Jehova ihm geboten hatte. Geradeso tat er."}],[{"p":"12","v":12},{"p":"Und die Söhne Israels begannen folgendes zu Moses zu sagen: „Nun scheiden wir ganz bestimmt dahin, wir kommen ganz bestimmt um, wir alle kommen zweifellos um."},{"p":"13","v":13},{"p":"Jeder, der sich naht, der sich der Stiftshütte Jehovas nähert, wird sterben! Sollen wir damit enden, daß wir auf diese Weise dahinscheiden?“"}]]}