{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Und Jehova sprach dann zu Aaron: „Du und deine Söhne und das Haus deines Vaters mit dir, ihr werdet euch für Vergehen gegen das Heiligtum verantworten, und du und deine Söhne mit dir, ihr werdet euch für Vergehen gegen euer Priestertum verantworten."},{"p":"2","v":2},{"p":"Und bring auch deine Brüder vom Stamm Lẹvi herzu, die Sippe deines Vaters, mit dir, damit sie sich dir anschließen und dir, sowohl dir als auch deinen Söhnen mit dir, vor dem Zelt des ZEUGNISSES dienen."},{"p":"3","v":3},{"p":"Und sie sollen ihrer Verpflichtung dir gegenüber und ihrer Verpflichtung dem ganzen Zelt gegenüber nachkommen. Nur den Geräten der heiligen Stätte und dem Altar sollen sie sich nicht nahen, damit sie nicht sterben, weder sie noch ihr."},{"p":"4","v":4},{"p":"Und sie sollen sich dir anschließen und sollen ihrer Verpflichtung gegenüber dem Zelt der Zusammenkunft nachkommen hinsichtlich des ganzen Dienstes des Zeltes, und kein Fremder darf sich euch nähern."},{"p":"5","v":5},{"p":"Und ihr sollt eurer Verpflichtung gegenüber der heiligen Stätte und eurer Verpflichtung gegenüber dem Altar nachkommen, damit hinfort kein heftiger Zorn über die Söhne Israels komme."},{"p":"6","v":6},{"p":"Und ich, siehe, ich habe eure Brüder, die Levịten, aus den Reihen der Söhne Israels als eine Gabe für euch genommen, als die Jehova Gegebenen, damit sie den Dienst des Zeltes der Zusammenkunft ausführen."},{"p":"7","v":7},{"p":"Und du und deine Söhne mit dir, ihr solltet euer Priestertum hinsichtlich aller Belange des Altars und hinsichtlich dessen, was sich innerhalb des Vorhangs befindet, wahren; und ihr sollt Dienst leisten. Als einen Geschenkdienst werde ich euer Priestertum geben, und der Fremde, der sich nähert, sollte zu Tode gebracht werden.“"}],[{"p":"8","v":8},{"p":"Und Jehova redete ferner zu Aaron: „Was mich betrifft, siehe, ich habe dir die mir geleisteten Beiträge in Verwahrung gegeben. Von allen heiligen Dingen der Söhne Israels habe ich sie dir und deinen Söhnen als Anteil gegeben, als eine bestimmte Zuwendung auf unabsehbare Zeit."},{"p":"9","v":9},{"p":"Dies sollte das Eure werden von den hochheiligen Dingen, von dem Feueropfer: alle ihre Opfergaben samt all ihren Getreideopfern und all ihren Sündopfern und all ihren Schuldopfern, die sie mir erstatten werden. Es ist etwas Hochheiliges für dich und für deine Söhne."},{"p":"10","v":10},{"p":"An hochheiliger Stätte solltest du es essen. Jede männliche Person sollte es essen. Es sollte dir etwas Heiliges werden."},{"p":"11","v":11},{"p":"Und dies gehört dir: der Beitrag von ihrer Gabe samt allen Webeopfern der Söhne Israels. Ich habe sie dir und deinen Söhnen und deinen Töchtern mit dir als eine bestimmte Zuwendung auf unabsehbare Zeit gegeben. Jeder, der rein ist in deinem Hause, darf es essen."}],[{"p":"12","v":12},{"p":"Alles Beste vom Öl und alles Beste vom neuen Wein und vom Korn, ihre Erstlinge, die sie Jehova geben werden, ich habe sie dir gegeben."},{"p":"13","v":13},{"p":"Die ersten reifen Früchte von allem, was auf ihrem Land ist, die sie Jehova bringen werden, dein sollten sie werden. Jeder, der in deinem Hause rein ist, darf es essen."}],[{"p":"14","v":14},{"p":"Alles Banngut in Israel sollte dein werden."}],[{"p":"15","v":15},{"p":"Alles, was den Mutterschoß öffnet, von jeder Art Fleisch, das sie Jehova darbringen werden, unter Mensch und Tier, sollte dein werden. Indes solltest du unbedingt den Erstgeborenen des Menschen loskaufen; und das Erstgeborene der unreinen Tiere solltest du loskaufen."},{"p":"16","v":16},{"p":"Und mit einem Loskaufspreis dafür solltest du es im Alter von einem Monat aufwärts nach dem Schätzwert loskaufen, fünf Silberschekel nach dem Schekel der heiligen Stätte. Er beträgt zwanzig Gẹra."},{"p":"17","v":17},{"p":"Nur den erstgeborenen Stier oder das erstgeborene männliche Lamm oder die erstgeborene Ziege solltest du nicht loskaufen. Sie sind etwas Heiliges. Ihr Blut solltest du auf den Altar sprengen, und ihr Fett solltest du in Rauch aufgehen lassen als ein Feueropfer zu einem beruhigenden Wohlgeruch für Jehova."},{"p":"18","v":18},{"p":"Und ihr Fleisch sollte dein werden. Wie die Brust des Webeopfers und wie der rechte Schenkel sollte es dein werden."},{"p":"19","v":19},{"p":"Alle heiligen Beiträge, die die Söhne Israels für Jehova beisteuern werden, habe ich dir und deinen Söhnen und deinen Töchtern mit dir gegeben als eine bestimmte Zuwendung auf unabsehbare Zeit. Es ist ein Salzbund auf unabsehbare Zeit vor Jehova für dich und deine Nachkommen mit dir.“"}],[{"p":"20","v":20},{"p":"Und Jehova sprach weiter zu Aaron: „In ihrem Land wirst du kein Erbe haben, und kein Anteil in ihrer Mitte wird dein werden. Ich bin dein Anteil und dein Erbe inmitten der Söhne Israels."}],[{"p":"21","v":21},{"p":"Und siehe, den Söhnen Lẹvis habe ich jeden Zehnten in Israel zum Erbteil als Entgelt für ihren Dienst gegeben, den sie verrichten, den Dienst des Zeltes der Zusammenkunft."},{"p":"22","v":22},{"p":"Und die Söhne Israels sollten sich nicht mehr dem Zelt der Zusammenkunft nahen [und so] Sünde auf sich laden, so daß sie sterben."},{"p":"23","v":23},{"p":"Und die Levịten selbst sollen den Dienst des Zeltes der Zusammenkunft verrichten, und sie sind es, die sich für ihr Vergehen verantworten sollten. Es ist eine Satzung auf unabsehbare Zeit durch eure Generationen hindurch, daß sie inmitten der Söhne Israels nicht in den Besitz eines Erbes gelangen sollten."},{"p":"24","v":24},{"p":"Denn den Zehnten der Söhne Israels, den sie für Jehova als Beitrag beisteuern werden, habe ich den Levịten als Erbe gegeben. Darum habe ich zu ihnen gesagt: ‚Inmitten der Söhne Israels sollten sie nicht in den Besitz eines Erbes gelangen.‘ “"}],[{"p":"25","v":25},{"p":"Dann redete Jehova zu Moses, indem [er] sprach:"},{"p":"26","v":26},{"p":"„Und du solltest zu den Levịten reden, und du sollst zu ihnen sagen: ‚Ihr werdet von den Söhnen Israels den Zehnten empfangen, den ich euch von ihnen als euer Erbe gegeben habe, und ihr sollt davon als Beitrag für Jehova einen Zehnten vom Zehnten beisteuern."},{"p":"27","v":27},{"p":"Und es soll euch als euer Beitrag angerechnet werden, gleich dem Korn von der Dreschtenne und gleich dem vollen Ertrag von der Weinkelter oder Ölpresse."},{"p":"28","v":28},{"p":"Auf diese Weise werdet auch ihr selbst einen Beitrag für Jehova von all euren Zehnten, die ihr von den Söhnen Israels empfangen werdet, beisteuern, und ihr sollt davon den Beitrag für Jehova dem Priester Aaron geben."},{"p":"29","v":29},{"p":"Von allen euch [zukommenden] Gaben werdet ihr jederlei Beitrag für Jehova beisteuern, vom Allerbesten davon, als etwas Heiliges davon.‘"}],[{"p":"30","v":30},{"p":"Und du sollst zu ihnen sagen: ‚Wenn ihr das Beste davon beisteuert, dann wird es sicherlich den Levịten angerechnet werden wie der Ertrag von der Dreschtenne und wie der Ertrag von der Weinkelter oder Ölpresse."},{"p":"31","v":31},{"p":"Und ihr sollt es an jedem Ort essen, ihr und eure Hausgenossen; denn es ist euer Lohn als Entgelt für euren Dienst im Zelt der Zusammenkunft."},{"p":"32","v":32},{"p":"Und ihr sollt deswegen nicht Sünde auf euch laden, wenn ihr das Beste davon beisteuert, und ihr sollt die heiligen Dinge der Söhne Israels nicht entweihen, damit ihr nicht sterbt.‘ “"}]]}