{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Und Jehova redete dann zu Moses und Aaron, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Dies ist eine Satzung des Gesetzes, die Jehova geboten hat, indem [er] sagte: ‚Rede zu den Söhnen Israels, daß sie für dich eine fehlerlose rote Kuh nehmen sollten, die kein Gebrechen an sich hat und auf die kein Joch gekommen ist."},{"p":"3","v":3},{"p":"Und ihr sollt sie Eleạsar, dem Priester, geben, und er soll sie hinausführen, vor das Lager, und sie soll vor ihm geschlachtet werden."},{"p":"4","v":4},{"p":"Dann soll Eleạsar, der Priester, mit seinem Finger etwas von ihrem Blut nehmen und etwas von ihrem Blut siebenmal direkt gegen die Vorderseite des Zeltes der Zusammenkunft spritzen."},{"p":"5","v":5},{"p":"Und die Kuh soll unter seinen Augen verbrannt werden. Ihre Haut und ihr Fleisch und ihr Blut samt ihrem Mist werden verbrannt werden."},{"p":"6","v":6},{"p":"Und der Priester soll Zedernholz nehmen und Ysop und karmesinfarbenen Stoff und es mitten in den Brand der Kuh werfen."},{"p":"7","v":7},{"p":"Und der Priester soll seine Kleider waschen und sein Fleisch im Wasser baden, und danach darf er ins Lager kommen; aber der Priester wird unrein sein müssen bis zum Abend."}],[{"p":"8","v":8},{"p":"Und der, der sie verbrannt hat, wird seine Kleider im Wasser waschen und soll sein Fleisch im Wasser baden, und er wird unrein sein müssen bis zum Abend."}],[{"p":"9","v":9},{"p":"Und ein reiner Mann soll die Asche der Kuh sammeln und sie außerhalb des Lagers an einem reinen Ort niederlegen; und sie soll der Gemeinde der Söhne Israels als etwas dienen, was für das Reinigungswasser aufzubewahren ist. Es ist ein Sündopfer."}],[{"p":"10","v":10},{"p":"Und derjenige, der die Asche der Kuh gesammelt hat, soll seine Kleider waschen und wird unrein sein müssen bis zum Abend.\r\nUnd es soll den Söhnen Israels und dem ansässigen Fremdling, der als Fremdling in ihrer Mitte weilt, als eine Satzung dienen auf unabsehbare Zeit."},{"p":"11","v":11},{"p":"Wer die Leiche irgendeiner Menschenseele berührt, wird dann sieben Tage unrein sein müssen."},{"p":"12","v":12},{"p":"Ein solcher sollte sich damit am dritten Tag entsündigen, und am siebten Tag wird er rein sein. Wenn er sich aber am dritten Tag nicht entsündigt, so wird er am siebten Tag nicht rein sein."},{"p":"13","v":13},{"p":"Jeder, der eine Leiche, die Seele irgendeines Menschen, der gestorben ist, berührt und der sich nicht entsündigen wird, hat Jehovas Stiftshütte verunreinigt, und diese Seele soll von Israel abgeschnitten werden. Weil das Reinigungswasser nicht auf ihn gesprengt worden ist, ist er weiterhin unrein. Er hat seine Unreinheit noch an sich."}],[{"p":"14","v":14},{"p":"Dies ist das Gesetz für den Fall, da ein Mensch in einem Zelt sterben sollte: Jeder, der in das Zelt kommt, und jeder, der sich im Zelt befindet, wird sieben Tage unrein sein."},{"p":"15","v":15},{"p":"Und jedes geöffnete Gefäß, auf dem kein festgebundener Deckel ist, ist unrein."},{"p":"16","v":16},{"p":"Und jeder, der auf dem freien Feld einen mit dem Schwert Erschlagenen oder eine Leiche oder einen Menschenknochen oder eine Grabstätte berührt, wird sieben Tage unrein sein."},{"p":"17","v":17},{"p":"Und man soll für den Unreinen vom Staub des Sündopferbrandes nehmen und darüber fließendes Wasser in ein Gefäß tun."},{"p":"18","v":18},{"p":"Dann soll ein reiner Mann Ysop nehmen und ihn ins Wasser tauchen und damit das Zelt und alle Gefäße und die Seelen, die dort waren, bespritzen sowie den, der den Knochen oder den Erschlagenen oder die Leiche oder die Grabstätte berührt hat."},{"p":"19","v":19},{"p":"Und der Reine soll den Unreinen am dritten Tag und am siebten Tag damit bespritzen und soll ihn am siebten Tag entsündigen; und er soll seine Kleider waschen und sich im Wasser baden, und er soll am Abend rein sein."}],[{"p":"20","v":20},{"p":"Der Mann aber, der unrein ist und sich nicht entsündigen wird, nun, diese Seele soll von der Mitte der Versammlung abgeschnitten werden, denn Jehovas Heiligtum hat er verunreinigt. Das Reinigungswasser ist nicht auf ihn gesprengt worden. Er ist unrein."}],[{"p":"21","v":21},{"p":"Und es soll ihnen als eine Satzung auf unabsehbare Zeit dienen, daß derjenige, der das Reinigungswasser spritzt, seine Kleider waschen sollte, auch derjenige, der das Reinigungswasser berührt. Er wird unrein sein bis zum Abend."},{"p":"22","v":22},{"p":"Und alles, was der Unreine berührt, wird unrein sein, und die Seele, die es berührt, wird unrein sein bis zum Abend.‘ “"}]]}