{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Jehova redete nun zu Moses und Aaron, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Die Söhne Israels sollten sich lagern, jeder Mann bei seiner [Dreistämme]abteilung, bei den Zeichen für das Haus ihrer Väter. Ringsum gegenüber dem Zelt der Zusammenkunft sollten sie lagern."}],[{"p":"3","v":3},{"p":"Und die ostwärts, gegen Sonnenaufgang, Lagernden werden die [Dreistämme]abteilung des Lagers Judas nach ihren Heeren sein, und der Vorsteher für die Söhne Judas ist Nạchschon, der Sohn Amminạdabs."},{"p":"4","v":4},{"p":"Und sein Heer und ihre Eingeschriebenen sind vierundsiebzigtausendsechshundert."},{"p":"5","v":5},{"p":"Und die neben ihm Lagernden werden der Stamm Ịssachar sein, und der Vorsteher für die Söhne Ịssachars ist Nẹthanel, der Sohn Zụars."},{"p":"6","v":6},{"p":"Und sein Heer und seine Eingeschriebenen sind vierundfünfzigtausendvierhundert."},{"p":"7","v":7},{"p":"Und der Stamm Sẹbulon; und der Vorsteher für die Söhne Sẹbulons ist Ẹliab, der Sohn Hẹlons."},{"p":"8","v":8},{"p":"Und sein Heer und seine Eingeschriebenen sind siebenundfünfzigtausendvierhundert."}],[{"p":"9","v":9},{"p":"Alle Eingeschriebenen vom Lager Judas sind einhundertsechsundachtzigtausendvierhundert nach ihren Heeren. Sie sollten zuerst aufbrechen."}],[{"p":"10","v":10},{"p":"Die [Dreistämme]abteilung des Lagers Rụbens wird nach ihren Heeren gegen Süden sein, und der Vorsteher für die Söhne Rụbens ist Ẹlizur, der Sohn Schẹdëurs."},{"p":"11","v":11},{"p":"Und sein Heer und seine Eingeschriebenen sind sechsundvierzigtausendfünfhundert."},{"p":"12","v":12},{"p":"Und die neben ihm Lagernden werden der Stamm Sịmeon sein, und der Vorsteher für die Söhne Sịmeons ist Schelụmiël, der Sohn Zurischaddais."},{"p":"13","v":13},{"p":"Und sein Heer und ihre Eingeschriebenen sind neunundfünfzigtausenddreihundert."},{"p":"14","v":14},{"p":"Und der Stamm Gad; und der Vorsteher für die Söhne Gads ist Ẹljasaph, der Sohn Rẹuëls."},{"p":"15","v":15},{"p":"Und sein Heer und ihre Eingeschriebenen sind fünfundvierzigtausendsechshundertfünfzig."}],[{"p":"16","v":16},{"p":"Alle Eingeschriebenen vom Lager Rụbens sind einhunderteinundfünfzigtausendvierhundertfünfzig nach ihren Heeren, und sie sollten als die zweiten aufbrechen."}],[{"p":"17","v":17},{"p":"Wenn das Zelt der Zusammenkunft aufbrechen soll, wird das Lager der Levịten in der Mitte der Lager sein.\r\nSo, wie sie lagern sollten, so sollten sie aufbrechen, ein jeder an seinem Ort, gemäß ihren [Dreistämme]abteilungen."}],[{"p":"18","v":18},{"p":"Die [Dreistämme]abteilung des Lagers Ẹphraims nach ihren Heeren wird gegen Westen sein, und der Vorsteher für die Söhne Ẹphraims ist Elischạma, der Sohn Ạmmihuds."},{"p":"19","v":19},{"p":"Und sein Heer und ihre Eingeschriebenen sind vierzigtausendfünfhundert."},{"p":"20","v":20},{"p":"Und neben ihm wird der Stamm Manạsse sein, und der Vorsteher für die Söhne Manạsses ist Gamạliel, der Sohn Pẹdazurs."},{"p":"21","v":21},{"p":"Und sein Heer und ihre Eingeschriebenen sind zweiunddreißigtausendzweihundert."},{"p":"22","v":22},{"p":"Und der Stamm Bẹnjamin; und der Vorsteher für die Söhne Bẹnjamins ist Ạbidan, der Sohn Gideọnis."},{"p":"23","v":23},{"p":"Und sein Heer und ihre Eingeschriebenen sind fünfunddreißigtausendvierhundert."}],[{"p":"24","v":24},{"p":"Alle Eingeschriebenen des Lagers Ẹphraims sind einhundertachttausendeinhundert nach ihren Heeren, und sie sollten als die dritten aufbrechen."}],[{"p":"25","v":25},{"p":"Die [Dreistämme]abteilung des Lagers Dans wird nach ihren Heeren gegen Norden sein; und der Vorsteher für die Söhne Dans ist Ahiẹser, der Sohn Ammischaddais."},{"p":"26","v":26},{"p":"Und sein Heer und ihre Eingeschriebenen sind zweiundsechzigtausendsiebenhundert."},{"p":"27","v":27},{"p":"Und die neben ihm Lagernden werden der Stamm Ạscher sein, und der Vorsteher für die Söhne Ạschers ist Pạgiël, der Sohn Ọchrans."},{"p":"28","v":28},{"p":"Und sein Heer und ihre Eingeschriebenen sind einundvierzigtausendfünfhundert."},{"p":"29","v":29},{"p":"Und der Stamm Nạphtali; und der Vorsteher für die Söhne Nạphtalis ist Ahịra, der Sohn Ẹnans."},{"p":"30","v":30},{"p":"Und sein Heer und ihre Eingeschriebenen sind dreiundfünfzigtausendvierhundert."}],[{"p":"31","v":31},{"p":"Alle Eingeschriebenen des Lagers Dans sind einhundertsiebenundfünfzigtausendsechshundert. Sie sollten als letzte aufbrechen — gemäß ihren [Dreistämme]abteilungen.“"}],[{"p":"32","v":32},{"p":"Dies waren die Eingeschriebenen der Söhne Israels gemäß dem Hause ihrer Väter; alle Eingeschriebenen der Lager nach ihren Heeren waren sechshundertdreitausendfünfhundertfünfzig."},{"p":"33","v":33},{"p":"Aber die Levịten wurden unter den Söhnen Israels nicht mit eingeschrieben, so wie Jehova es Moses geboten hatte."},{"p":"34","v":34},{"p":"Und die Söhne Israels taten dann gemäß allem, was Jehova Moses geboten hatte. So lagerten sie in ihren [Dreistämme]abteilungen, und so brachen sie auf, ein jeder nach seinen Familien in Hinsicht auf das Haus seiner Väter."}]]}