{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Und im ersten Monat kamen dann die Söhne Israels, die ganze Gemeinde, in die Wildnis Zin, und das Volk ging daran, in Kạdesch zu wohnen. Dort starb Mịrjam, und dort wurde sie begraben."}],[{"p":"2","v":2},{"p":"Nun gab es da kein Wasser für die Gemeinde, und man begann sich gegen Moses und Aaron zu versammeln."},{"p":"3","v":3},{"p":"Und das Volk fing an, mit Moses zu hadern und zu sagen: „Wären wir nur dahingeschieden, als unsere Brüder vor Jehova dahinschieden!"},{"p":"4","v":4},{"p":"Und warum habt ihr Jehovas Versammlung in diese Wildnis gebracht, damit wir und unsere Lasttiere da sterben?"},{"p":"5","v":5},{"p":"Und warum habt ihr uns aus Ägypten heraufgeführt, um uns an diesen üblen Ort zu bringen? Es ist kein Ort der Aussaat und der Feigen und der Weinstöcke und der Granatäpfel, und kein Wasser zum Trinken ist da.“"},{"p":"6","v":6},{"p":"Dann kamen Moses und Aaron von [der Stelle] vor der Versammlung zum Eingang des Zeltes der Zusammenkunft und fielen auf ihr Angesicht, und Jehovas Herrlichkeit begann ihnen zu erscheinen."}],[{"p":"7","v":7},{"p":"Dann redete Jehova zu Moses, indem [er] sprach:"},{"p":"8","v":8},{"p":"„Nimm den Stab, und rufe die Gemeinde zusammen, du und Aaron, dein Bruder, und ihr sollt vor ihren Augen zu dem zerklüfteten Felsen reden, damit er tatsächlich sein Wasser gibt; und du sollst für sie Wasser aus dem zerklüfteten Felsen hervorbringen und der Gemeinde und ihren Lasttieren zu trinken geben.“"}],[{"p":"9","v":9},{"p":"Da nahm Moses den Stab vor Jehova weg, so wie er es ihm geboten hatte."},{"p":"10","v":10},{"p":"Danach riefen Moses und Aaron die Versammlung vor dem zerklüfteten Felsen zusammen, und er sagte dann zu ihnen: „Hört nun, ihr Widerspenstigen! Sollen wir euch aus diesem zerklüfteten Felsen Wasser hervorbringen?“"},{"p":"11","v":11},{"p":"Hierauf erhob Moses seine Hand und schlug den zerklüfteten Felsen mit seinem Stab zweimal; und viel Wasser begann hervorzukommen, und die Gemeinde und ihre Lasttiere begannen zu trinken."}],[{"p":"12","v":12},{"p":"Später sprach Jehova zu Moses und Aaron: „Weil ihr nicht Glauben an mich bekundet habt, mich vor den Augen der Söhne Israels zu heiligen, darum werdet ihr diese Versammlung nicht in das Land bringen, das ich ihnen bestimmt geben werde.“"},{"p":"13","v":13},{"p":"Dies sind die Wasser von Merịba, weil die Söhne Israels mit Jehova haderten, so daß er unter ihnen geheiligt wurde."}],[{"p":"14","v":14},{"p":"Darauf sandte Moses Boten von Kạdesch aus zum König von Ẹdom: „Dies hat dein Bruder Israel gesagt: ‚Dir selbst ist all die Mühsal, die uns betroffen hat, gut bekannt."},{"p":"15","v":15},{"p":"Und unsere Väter begaben sich dann nach Ägypten hinab, und wir wohnten weiterhin in Ägypten, viele Tage lang; und die Ägypter begannen uns und unseren Vätern Leid zuzufügen."},{"p":"16","v":16},{"p":"Schließlich schrien wir zu Jehova, und er hörte unsere Stimme und sandte einen Engel und brachte uns aus Ägypten heraus; und hier sind wir in Kạdesch, einer Stadt am äußersten Ende deines Gebietes."},{"p":"17","v":17},{"p":"Laß uns bitte durch dein Land ziehen. Wir werden nicht durch ein Feld oder einen Weingarten ziehen, und wir werden nicht Wasser aus einem Brunnen trinken. Auf der Königsstraße werden wir ziehen. Wir werden weder nach rechts noch nach links abbiegen, bis wir dein Gebiet durchzogen haben.‘ “"}],[{"p":"18","v":18},{"p":"Ẹdom jedoch sprach zu ihm: „Du sollst nicht bei mir durchziehen, sonst müßte ich mit dem Schwert ausrücken, dir entgegen.“"},{"p":"19","v":19},{"p":"Die Söhne Israels ihrerseits sagten zu ihm: „Auf der Landstraße werden wir hinaufgehen; und wenn ich und mein Vieh dein Wasser trinken sollten, so werde ich gewiß auch den Wert dafür geben. Ich will weiter nichts als zu Fuß hindurchziehen.“"},{"p":"20","v":20},{"p":"Dennoch sprach er: „Du sollst nicht hindurchziehen.“ Dann zog Ẹdom mit sehr viel Volk und mit starker Hand aus, um ihm entgegenzutreten."},{"p":"21","v":21},{"p":"So weigerte sich Ẹdom, Israel zu gestatten, durch sein Gebiet zu ziehen. Demzufolge bog Israel von ihm ab."}],[{"p":"22","v":22},{"p":"Und die Söhne Israels, die ganze Gemeinde, gingen daran, von Kạdesch wegzuziehen und zum Berg Hor zu kommen."},{"p":"23","v":23},{"p":"Dann sagte Jehova zu Moses und Aaron auf dem Berg Hor an der Grenze des Landes Ẹdom folgendes:"},{"p":"24","v":24},{"p":"„Aaron wird zu seinem Volk versammelt werden, denn er wird nicht in das Land eingehen, das ich den Söhnen Israels bestimmt geben werde, aufgrund dessen, daß ihr gegen meinen Befehl hinsichtlich der Wasser von Merịba rebelliert habt."},{"p":"25","v":25},{"p":"Nimm Aaron und Eleạsar, seinen Sohn, und bring sie auf den Berg Hor hinauf."},{"p":"26","v":26},{"p":"Und streife Aaron seine Kleider ab, und du sollst Eleạsar, seinen Sohn, damit bekleiden; und Aaron wird [zu seinem Volk] versammelt werden und soll dort sterben.“"}],[{"p":"27","v":27},{"p":"Da tat Moses so, wie es Jehova geboten hatte; und vor den Augen der ganzen Gemeinde stiegen sie dann auf den Berg Hor."},{"p":"28","v":28},{"p":"Dann streifte Moses Aaron seine Kleider ab und bekleidete damit Eleạsar, seinen Sohn, wonach Aaron dort, auf dem Gipfel des Berges, starb. Und Moses und Eleạsar kamen vom Berg herab."},{"p":"29","v":29},{"p":"Und die ganze Gemeinde konnte sehen, daß Aaron dahingeschieden war, und das ganze Haus Israel beweinte Aaron dreißig Tage lang."}]]}