{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Nun bekam der Kanaanịter, der König von Ạrad, der im Nẹgeb wohnte, zu hören, daß Israel auf dem Weg von Ạtharim gekommen war, und er begann mit Israel zu kämpfen und einige von ihnen als Gefangene wegzuführen."},{"p":"2","v":2},{"p":"Demzufolge legte Israel Jehova ein Gelübde ab und sprach: „Wenn du dieses Volk ganz gewiß in meine Hand geben wirst, so werde ich bestimmt ihre Städte der Vernichtung weihen.“"},{"p":"3","v":3},{"p":"Da hörte Jehova auf die Stimme Israels und übergab die Kanaanịter; und sie weihten sie und ihre Städte der Vernichtung. Deshalb gaben sie dem Ort den Namen Họrma."}],[{"p":"4","v":4},{"p":"Während sie vom Berg Hor aus auf dem Weg des Roten Meeres weiterzogen, um das Land Ẹdom zu umgehen, begann die Seele des Volkes wegen des Weges zu ermüden."},{"p":"5","v":5},{"p":"Und das Volk redete fortwährend gegen Gott und Moses: „Warum habt ihr uns aus Ägypten heraufgebracht, damit wir in der Wildnis sterben? Denn kein Brot und kein Wasser ist da, und das verächtliche Brot widert unsere Seele allmählich an.“"},{"p":"6","v":6},{"p":"Da sandte Jehova giftige Schlangen unter das Volk, und sie bissen das Volk ständig, so daß viele Leute von Israel starben."}],[{"p":"7","v":7},{"p":"Schließlich kam das Volk zu Moses und sagte: „Wir haben gesündigt, denn wir haben gegen Jehova und gegen dich geredet. Lege bei Jehova Fürsprache ein, daß er die Schlangen von uns entfernt.“ Und Moses ging daran, zugunsten des Volkes Fürsprache einzulegen."},{"p":"8","v":8},{"p":"Dann sprach Jehova zu Moses: „Mache dir eine feurige Schlange, und setze sie auf eine Signalstange. Und es soll geschehen, wenn irgendeiner gebissen worden ist, daß er sie dann anschauen muß, und so soll er am Leben bleiben.“"},{"p":"9","v":9},{"p":"Moses machte sogleich eine Schlange aus Kupfer und setzte sie auf die Signalstange; und es geschah, wenn eine Schlange einen Mann gebissen hatte und er auf die Kupferschlange schaute, daß er dann am Leben blieb."}],[{"p":"10","v":10},{"p":"Danach zogen die Söhne Israels weg und lagerten in Ọboth."},{"p":"11","v":11},{"p":"Dann zogen sie von Ọboth weg und lagerten in Ịje-Ạbarim, in der Wildnis, das ist gegen die Vorderseite von Mọab, gegen Sonnenaufgang."},{"p":"12","v":12},{"p":"Von dort zogen sie weg und schlugen das Lager beim Wildbachtal Sẹred auf."},{"p":"13","v":13},{"p":"Von dort zogen sie weg und gingen daran, in der Gegend des Ạrnon zu lagern, der in der Wildnis ist, die sich von der Grenze der Amorịter her erstreckt; denn der Ạrnon ist die Grenze von Mọab, zwischen Mọab und den Amorịtern."}],[{"p":"14","v":14},{"p":"Darum wird in dem Buch der Kriege Jehovas gesagt:\r\n„Wạheb in Sụpha und die Wildbachtäler des Ạrnon"},{"p":"15","v":15},{"p":"und die Mündung der Wildbachtäler, die sich nach dem Sitz von Ar geneigt und sich an die Grenze von Mọab gelehnt hat.“"}],[{"p":"16","v":16},{"p":"Danach von dort weiter nach Beẹr. Das ist der Brunnen, von dem Jehova zu Moses sagte: „Sammle das Volk, und ich will ihnen Wasser geben.“"}],[{"p":"17","v":17},{"p":"Damals sang Israel dann dieses Lied:„Quill empor, o Brunnen! [Im Wechselgesang] antwortet ihm!"}],[{"p":"18","v":18},{"p":"Ein Brunnen, Fürsten gruben ihn. Die Edlen des Volkes hoben ihn ausMit einem Befehlshaberstab, mit ihren eigenen Stäben.“\r\nDann weiter von der Wildnis nach Mattạna."},{"p":"19","v":19},{"p":"Und von Mattạna weiter nach Nahạliël, und von Nahạliël weiter nach Bạmoth."},{"p":"20","v":20},{"p":"Und von Bạmoth weiter zu dem Tal, das im Bereich des Feldes von Mọab liegt, beim Gipfel des Pịsga, und er überragt die Fläche von Jẹschimon."}],[{"p":"21","v":21},{"p":"Israel sandte nun Boten zu Sịhon, dem König der Amorịter, und ließ sagen:"},{"p":"22","v":22},{"p":"„Laß mich durch dein Land ziehen. Wir werden nicht in ein Feld oder einen Weingarten abbiegen. Aus keinem Brunnen werden wir Wasser trinken. Auf der Königsstraße werden wir marschieren, bis wir dein Gebiet durchzogen haben.“"},{"p":"23","v":23},{"p":"Und Sịhon gestattete Israel nicht, durch sein Gebiet zu ziehen, sondern Sịhon sammelte all sein Volk und zog aus, um Israel in der Wildnis zu treffen, und kam nach Jạhaz und begann mit Israel zu kämpfen."},{"p":"24","v":24},{"p":"Darauf schlug Israel ihn mit der Schärfe des Schwertes und nahm Besitz von seinem Land vom Ạrnon bis zum Jạbbok, in der Nähe der Söhne Ạmmons; denn Jạser ist die Grenze der Söhne Ạmmons."}],[{"p":"25","v":25},{"p":"So nahm Israel alle diese Städte ein, und Israel begann in allen Städten der Amorịter, in Hẹschbon und allen seinen abhängigen Ortschaften, zu wohnen."},{"p":"26","v":26},{"p":"Denn Hẹschbon war die Stadt Sịhons. Er war der König der Amorịter; und er war es, der früher mit dem König von Mọab kämpfte und dann sein ganzes Land bis zum Ạrnon hin aus seiner Hand nahm."},{"p":"27","v":27},{"p":"Deshalb pflegten die Erzähler von Spottversen zu sagen:\r\n„Kommt nach Hẹschbon!Möge die Stadt Sịhons gebaut werden und sich als fest gegründet erweisen."},{"p":"28","v":28},{"p":"Denn ein Feuer ist von Hẹschbon ausgegangen, eine Flamme aus der Stadt Sịhons.Es hat Ar-Mọab verzehrt, die Eigentümer der Höhen des Ạrnon."},{"p":"29","v":29},{"p":"Wehe dir, Mọab! Du wirst bestimmt zugrunde gehen, o Volk des Kạmos!Er wird seine Söhne gewiß als Flüchtlinge hingeben und seine Töchter in die Gefangenschaft des Amorịterkönigs Sịhon [führen]."},{"p":"30","v":30},{"p":"So laßt uns auf sie schießen.Hẹschbon wird bestimmt zugrunde gehen bis nach DịbonUnd die Frauen bis nach Nọphach, die Männer bis nach Mẹdeba.“"}],[{"p":"31","v":31},{"p":"Und Israel begann im Land der Amorịter zu wohnen."},{"p":"32","v":32},{"p":"Dann sandte Moses einige hin, um Jạser auszukundschaften. Da nahmen sie dessen abhängige Ortschaften ein und enteigneten die Amorịter, die dort waren."},{"p":"33","v":33},{"p":"Danach wandten sie sich und zogen auf dem Weg nach Bạschan hinauf. Daraufhin rückte Og, der König von Bạschan, aus, er und sein ganzes Volk, ihnen entgegen, zur Schlacht von Ẹdreï."},{"p":"34","v":34},{"p":"Jehova sprach nun zu Moses: „Fürchte dich nicht vor ihm, denn ich werde ihn und sein ganzes Volk und sein Land bestimmt in deine Hand geben; und du sollst mit ihm so tun, wie du mit Sịhon, dem König der Amorịter, der in Hẹschbon wohnte, getan hast.“"},{"p":"35","v":35},{"p":"Da gingen sie daran, ihn und seine Söhne und sein ganzes Volk zu schlagen, bis ihm kein Überlebender übrigblieb; und sie nahmen dann von seinem Land Besitz."}]]}