{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Dann zogen die Söhne Israels weg und lagerten in den Wüstenebenen Mọabs jenseits des Jordan von Jẹricho."},{"p":"2","v":2},{"p":"Und Bạlak, der Sohn Zịppors, bekam alles zu sehen, was Israel den Amorịtern angetan hatte."},{"p":"3","v":3},{"p":"Und Mọab geriet in Schrecken vor dem Volk, weil ihrer viele waren; und Mọab begann vor den Söhnen Israels Grauen zu empfinden."}],[{"p":"4","v":4},{"p":"Und Mọab sprach dann zu den älteren Männern von Mịdian: „Jetzt wird diese Versammlung alles rings um uns her auflecken wie ein Stier, der das Grüne des Feldes aufleckt.“\r\nUnd Bạlak, der Sohn Zịppors, war zu jener besonderen Zeit König von Mọab."},{"p":"5","v":5},{"p":"Er sandte nun Boten zu Bịleam, dem Sohn Bẹors, nach Pẹthor, das am STROM des Landes der Söhne seines Volkes liegt, um ihn zu rufen, und ließ sagen: „Siehe! Ein Volk ist aus Ägypten gekommen. Siehe! So weit man sehen kann, haben sie die Erde bedeckt, und sie wohnen direkt vor mir."},{"p":"6","v":6},{"p":"Und nun komm doch bitte; verfluche mir dieses Volk, denn sie sind mächtiger als ich. Vielleicht vermag ich sie zu schlagen, und ich kann sie aus dem Land vertreiben; denn ich weiß wohl, daß der, den du segnest, ein Gesegneter ist und der, dem du fluchst, verflucht ist.“"}],[{"p":"7","v":7},{"p":"Darauf zogen die älteren Männer von Mọab und die älteren Männer von Mịdian mit dem Wahrsagerlohn in ihrer Hand hin und gingen zu Bịleam und redeten Bạlaks Worte zu ihm."},{"p":"8","v":8},{"p":"Da sprach er zu ihnen: „Verbringt die Nacht heute hier, und ich werde euch gewiß Bescheid geben, so wie Jehova zu mir redet.“ Somit blieben die Fürsten von Mọab bei Bịleam."}],[{"p":"9","v":9},{"p":"Dann kam Gott zu Bịleam und sagte: „Wer sind diese Männer bei dir?“"},{"p":"10","v":10},{"p":"Da sprach Bịleam zu dem [wahren] Gott: „Bạlak, der Sohn Zịppors, der König von Mọab, hat zu mir gesandt und ließ sagen:"},{"p":"11","v":11},{"p":"‚Siehe! Das Volk, das aus Ägypten kommt, und es bedeckt die Erde, so weit das Auge reicht. Komm nun her, verwünsche sie mir! Vielleicht kann ich gegen sie kämpfen, und ich werde sie bestimmt vertreiben.‘ “"},{"p":"12","v":12},{"p":"Gott aber sprach zu Bịleam: „Du sollst nicht mit ihnen gehen. Du sollst das Volk nicht verfluchen, denn es ist gesegnet.“"}],[{"p":"13","v":13},{"p":"Danach stand Bịleam am Morgen auf und sagte zu den Fürsten Bạlaks: „Geht in euer Land, denn Jehova hat sich geweigert, mich mit euch gehen zu lassen.“"},{"p":"14","v":14},{"p":"Da standen die Fürsten Mọabs auf und kamen zu Bạlak und sprachen: „Bịleam hat sich geweigert, mit uns zu kommen.“"}],[{"p":"15","v":15},{"p":"Aber Bạlak sandte noch andere Fürsten in größerer Zahl und geehrtere als die vorherigen."},{"p":"16","v":16},{"p":"Sie ihrerseits kamen zu Bịleam und sprachen zu ihm: „Dies ist, was Bạlak, der Sohn Zịppors, gesagt hat: ‚Laß dich bitte nicht davon abhalten, zu mir zu kommen."},{"p":"17","v":17},{"p":"Denn ich werde dich ganz bestimmt hoch ehren, und alles, was du mir sagst, werde ich tun. So komm doch bitte! Verwünsche mir dieses Volk.‘ “"},{"p":"18","v":18},{"p":"Bịleam aber antwortete und sagte zu den Dienern Bạlaks: „Wenn Bạlak mir sein Haus voll Silber und Gold gäbe, so könnte ich nicht den Befehl Jehovas, meines Gottes, übertreten, um etwas Kleines oder Großes zu tun."},{"p":"19","v":19},{"p":"Und nun haltet bitte auch ihr euch diese Nacht hier auf, damit ich erfahre, was Jehova ferner mit mir reden wird.“"}],[{"p":"20","v":20},{"p":"Dann kam Gott bei Nacht zu Bịleam und sprach zu ihm: „Wenn die Männer gekommen sind, dich zu rufen, steh auf, geh mit ihnen. Aber nur das Wort, das ich zu dir reden werde, darfst du reden.“"},{"p":"21","v":21},{"p":"Danach stand Bịleam am Morgen auf und sattelte seine Eselin und ging mit den Fürsten Mọabs."}],[{"p":"22","v":22},{"p":"Und der Zorn Gottes begann zu entbrennen, weil er ging; und Jehovas Engel stellte sich dann in den Weg, um ihm zu widerstehen. Und er ritt auf seiner Eselin, und zwei seiner Bediensteten waren bei ihm."},{"p":"23","v":23},{"p":"Und die Eselin bekam Jehovas Engel zu sehen, der mit seinem gezückten Schwert in seiner Hand im Weg stand; und die Eselin versuchte vom Weg abzubiegen, um ins Feld zu gehen, aber Bịleam begann die Eselin zu schlagen, um sie auf den Weg zu lenken."},{"p":"24","v":24},{"p":"Und Jehovas Engel blieb auf dem engen Pfad zwischen den Weingärten stehen: eine Steinmauer auf dieser Seite und eine Steinmauer auf jener Seite."},{"p":"25","v":25},{"p":"Und die Eselin sah Jehovas Engel ständig und begann sich an die Wand zu drücken und drückte so Bịleams Fuß an die Wand; und dann schlug er sie noch mehr."}],[{"p":"26","v":26},{"p":"Jehovas Engel ging nun wieder vorüber und stellte sich an einen engen Ort, wo kein Weg war, nach rechts oder links abzubiegen."},{"p":"27","v":27},{"p":"Als die Eselin Jehovas Engel zu sehen bekam, legte sie sich nun unter Bịleam nieder, so daß Bịleams Zorn entbrannte, und er schlug die Eselin wiederholt mit seinem Stab."},{"p":"28","v":28},{"p":"Schließlich öffnete Jehova den Mund der Eselin, und sie sprach zu Bịleam: „Was habe ich dir getan, daß du mich diese drei Male geschlagen hast?“"},{"p":"29","v":29},{"p":"Daraufhin sagte Bịleam zur Eselin: „Nun, weil du Mutwillen mit mir getrieben hast. Wäre nur ein Schwert in meiner Hand, so hätte ich dich jetzt getötet!“"},{"p":"30","v":30},{"p":"Da sprach die Eselin zu Bịleam: „Bin ich nicht deine Eselin, auf der du dein ganzes Leben lang geritten bist bis auf diesen Tag? Pflegte ich dir je auf diese Weise zu tun?“ Hierauf sagte er: „Nein!“"},{"p":"31","v":31},{"p":"Und Jehova öffnete dann die Augen Bịleams, so daß er Jehovas Engel sah, der mit seinem gezückten Schwert in seiner Hand auf dem Weg stand. Sogleich beugte er sich nieder und warf sich auf sein Angesicht."}],[{"p":"32","v":32},{"p":"Dann sprach Jehovas Engel zu ihm: „Warum hast du deine Eselin diese drei Male geschlagen? Siehe! Ich — ich bin ausgezogen, um Widerstand zu leisten, weil dein Weg überstürzt gegen meinen Willen gewesen ist."},{"p":"33","v":33},{"p":"Und die Eselin sah mich schließlich und versuchte diese drei Male, vor mir abzubiegen. Angenommen, sie wäre nicht vor mir abgebogen! Denn dich hätte ich jetzt schon getötet, sie aber hätte ich am Leben erhalten.“"},{"p":"34","v":34},{"p":"Darauf sagte Bịleam zu Jehovas Engel: „Ich habe gesündigt, denn ich wußte nicht, daß du es warst, der sich mir im Weg entgegenstellte. Und nun, wenn es böse ist in deinen Augen, laß mich meinen Weg zurückgehen.“"},{"p":"35","v":35},{"p":"Jehovas Engel aber sprach zu Bịleam: „Geh mit den Männern; und nichts als das Wort, das ich zu dir reden werde, darfst du reden.“ Und Bịleam ging mit den Fürsten Bạlaks weiter."}],[{"p":"36","v":36},{"p":"Als Bạlak zu hören bekam, daß Bịleam gekommen sei, zog er ihm sogleich zur Stadt Mọabs entgegen, die am Ufer des Ạrnon liegt, der am äußersten Ende des Gebietes ist."},{"p":"37","v":37},{"p":"Dann sagte Bạlak zu Bịleam: „Habe ich nicht ausdrücklich nach dir gesandt, um dich zu rufen? Warum bist du nicht zu mir gekommen? Bin ich denn wirklich und wahrhaftig nicht imstande, dich zu ehren?“"},{"p":"38","v":38},{"p":"Darauf sprach Bịleam zu Bạlak: „Siehe, ich bin jetzt zu dir gekommen. Werde ich überhaupt etwas reden können? Das Wort, das Gott in meinen Mund legen wird, das werde ich reden.“"}],[{"p":"39","v":39},{"p":"So ging Bịleam mit Bạlak, und sie kamen nach Kịrjath-Hụzoth."},{"p":"40","v":40},{"p":"Und Bạlak ging daran, Rinder und Schafe zu opfern und davon an Bịleam und die Fürsten, die bei ihm waren, zu senden."},{"p":"41","v":41},{"p":"Und es geschah am Morgen, daß Bạlak Bịleam dann nahm und ihn nach Bạmoth-Baal hinaufbrachte, damit er von dort aus das Volk als Ganzes sehen könnte."}]]}