{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Dann sagte Bịleam zu Bạlak: „Baue mir an dieser Stelle sieben Altäre, und mache mir an dieser Stelle sieben Stiere und sieben Widder bereit.“"},{"p":"2","v":2},{"p":"Bạlak tat sogleich so, wie Bịleam geredet hatte. Danach opferten Bạlak und Bịleam auf jedem Altar einen Stier und einen Widder."},{"p":"3","v":3},{"p":"Und Bịleam sprach weiter zu Bạlak: „Stell dich neben dein Brandopfer, und laß mich gehen. Vielleicht wird Jehova Fühlung mit mir nehmen und sich mit mir treffen. In diesem Fall werde ich dir gewiß mitteilen, was immer er mir zeigen wird.“ So begab er sich auf einen kahlen Hügel."}],[{"p":"4","v":4},{"p":"Als Gott mit Bịleam Fühlung nahm, sagte dieser dann zu IHM: „Ich habe die sieben Altäre reihenweise aufgestellt, und ich bin darangegangen, auf jedem Altar einen Stier und einen Widder zu opfern.“"},{"p":"5","v":5},{"p":"Demzufolge legte Jehova ein Wort in den Mund Bịleams und sprach: „Kehre zu Bạlak zurück, und das ist, was du reden wirst.“"},{"p":"6","v":6},{"p":"Da kehrte er zu ihm zurück, und siehe, er und alle Fürsten von Mọab hatten sich neben sein Brandopfer gestellt."},{"p":"7","v":7},{"p":"Dann hob er seinen Spruch an und sagte:\r\n„Von Ạram her versuchte Bạlak, der König von Mọab, mich zu geleiten,Von den Bergen des Ostens her:,Komm doch, verfluche mir doch Jakob.Ja komm doch, kündige doch Israel Strafe an.‘"},{"p":"8","v":8},{"p":"Wie könnte ich die verwünschen, die Gott nicht verwünscht hat?Und wie könnte ich denen Strafe ankündigen, denen Jehova nicht Strafe angekündigt hat?"},{"p":"9","v":9},{"p":"Denn vom Gipfel der Felsen sehe ich sie,Und von den Hügeln her erblicke ich sie.Als ein Volk für sich zelten sie dort ständig.Und unter die Nationen rechnen sie sich nicht."},{"p":"10","v":10},{"p":"Wer hat die Staubkörnchen Jakobs berechnet,Und wer hat den vierten Teil Israels gezählt?Meine Seele möge den Tod der Rechtschaffenen sterben,Und mein Ende möge später gleich dem ihrigen werden.“"}],[{"p":"11","v":11},{"p":"Darauf sprach Bạlak zu Bịleam: „Was hast du mir angetan? Um meine Feinde zu verwünschen, holte ich dich, und siehe, du hast sie bis zum äußersten gesegnet.“"},{"p":"12","v":12},{"p":"Er seinerseits antwortete und sagte: „Sollte ich nicht darauf achten, das zu reden, was immer Jehova in meinen Mund legen mag?“"}],[{"p":"13","v":13},{"p":"Dann sprach Bạlak zu ihm: „Komm doch bitte mit mir an einen anderen Ort, von dem aus du sie sehen kannst. Nur das Äußerste von ihnen wirst du sehen, und du wirst nicht alle von ihnen sehen. Und von dort aus verwünsche sie mir.“"},{"p":"14","v":14},{"p":"Da nahm er ihn mit auf das Feld Zọphim, zum Gipfel des Pịsga, und dann baute er sieben Altäre und opferte auf jedem Altar einen Stier und einen Widder."},{"p":"15","v":15},{"p":"Danach sagte er zu Bạlak: „Stell dich hier neben dein Brandopfer, und was mich betrifft, laß mich dort Fühlung mit ihm nehmen.“"},{"p":"16","v":16},{"p":"Darauf nahm Jehova Fühlung mit Bịleam und legte ein Wort in seinen Mund und sprach: „Kehre zu Bạlak zurück, und das ist, was du reden wirst.“"},{"p":"17","v":17},{"p":"So kam er zu ihm, und siehe, er stand neben seinem Brandopfer und die Fürsten Mọabs mit ihm. Dann sprach Bạlak zu ihm: „Was hat Jehova geredet?“"},{"p":"18","v":18},{"p":"Darauf hob er seinen Spruch an und sagte:\r\n„Steh auf, Bạlak, und höre!Leih mir doch dein Ohr, o Sohn Zịppors."},{"p":"19","v":19},{"p":"Gott ist nicht ein Mensch, daß er lügen würde,Noch ein Menschensohn, daß er Bedauern empfände.Hat er es selbst gesagt und wird es nicht tun,Und hat er geredet und wird es nicht ausführen?"},{"p":"20","v":20},{"p":"Siehe! Ich bin geholt worden, zu segnen,Und ER hat gesegnet, und ich werde es nicht rückgängig machen."},{"p":"21","v":21},{"p":"Er hat keine unheimliche Macht gegen Jakob in Betracht gezogen,Und kein Ungemach hat er gegen Israel gesehen.Jehova, sein Gott, ist mit ihm.Und die laute Begrüßung eines Königs ist in seiner Mitte."},{"p":"22","v":22},{"p":"Gott bringt sie aus Ägypten heraus.Sein ist der schnelle Lauf gleich dem eines Wildstiers."},{"p":"23","v":23},{"p":"Denn es gibt keinen unglückkündenden Bannspruch gegen JakobNoch irgendeine Wahrsagerei gegen Israel.Zu dieser Zeit kann von Jakob und Israel gesagt werden:,Was hat Gott bewirkt!‘"},{"p":"24","v":24},{"p":"Siehe, ein Volk wird aufstehen wie ein Löwe,Und wie der Löwe wird es sich erheben.Es wird sich nicht niederlegen, bis es Raub fressen kann,Und das Blut Erschlagener wird es trinken.“"}],[{"p":"25","v":25},{"p":"Darauf sprach Bạlak zu Bịleam: „Wenn du es einerseits gar nicht verwünschen kannst, dann solltest du es andererseits auch bestimmt nicht segnen.“"},{"p":"26","v":26},{"p":"Bịleam antwortete darauf und sagte zu Bạlak: „Redete ich nicht zu dir, indem [ich] sprach: ‚Alles, was Jehova reden wird, das werde ich tun.‘?“"}],[{"p":"27","v":27},{"p":"Dann sagte Bạlak zu Bịleam: „Komm doch bitte. Ich will dich noch an einen anderen Ort mitnehmen. Vielleicht wird es recht sein in den Augen des [wahren] Gottes, so daß du es mir bestimmt von dort aus verwünschen wirst.“"},{"p":"28","v":28},{"p":"Darauf nahm Bạlak Bịleam mit auf den Gipfel des Pẹor, der gegen Jẹschimon schaut."},{"p":"29","v":29},{"p":"Dann sprach Bịleam zu Bạlak: „Bau mir an dieser Stelle sieben Altäre, und mache mir an dieser Stelle sieben Stiere und sieben Widder bereit.“"},{"p":"30","v":30},{"p":"Da tat Bạlak so, wie es Bịleam gesagt hatte, und er opferte dann auf jedem Altar einen Stier und einen Widder."}]]}