{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Als Bịleam schließlich sah, daß es in den Augen Jehovas gut war, Israel zu segnen, ging er nicht wie die anderen Male auf irgendwelche unglückkündenden Omen aus, sondern richtete sein Angesicht zur Wildnis hin."},{"p":"2","v":2},{"p":"Als Bịleam seine Augen erhob und Israel nach seinen Stämmen in Zelten gelagert sah, da kam der Geist Gottes über ihn."},{"p":"3","v":3},{"p":"Somit hob er seinen Spruch an und sagte:\r\n„Ausspruch Bịleams, des Sohnes Bẹors,Und Ausspruch des kräftigen Mannes mit dem unverschlossenen Auge,"},{"p":"4","v":4},{"p":"Ausspruch dessen, der die Reden Gottes hört,Der eine Vision des Allmächtigen zu sehen bekam,Während er mit enthüllten Augen niederfiel:"},{"p":"5","v":5},{"p":"Wie gut sehen deine Zelte aus, o Jakob, deine Wohnstätten, o Israel!"},{"p":"6","v":6},{"p":"Wie Wildbachtäler haben sie sich lang hingezogen,Wie Gärten am Strom.Wie Ạloepflanzen, die Jehova gepflanzt hat,Wie Zedern an den Wassern."},{"p":"7","v":7},{"p":"Wasser rieselt ständig aus seinen beiden ledernen Eimern,Und seine Saat ist an vielen Wassern.Sein König wird auch höher sein als Ạgag,Und sein Königreich wird erhoben werden."},{"p":"8","v":8},{"p":"Gott bringt ihn aus Ägypten heraus;Der schnelle Lauf eines Wildstiers ist ihm eigen.Er wird die Nationen, seine Bedrücker, verzehren,Und ihre Knochen wird er zernagen, und er wird sie mit seinen Pfeilen zerschmettern."},{"p":"9","v":9},{"p":"Er kauerte sich nieder, er legte sich hin wie der Löwe,Und, wie ein Löwe, wer wagt es, ihn aufzustören?Die dich segnen, sind die Gesegneten,Und die dir fluchen, sind die Verfluchten.“"}],[{"p":"10","v":10},{"p":"Darauf entbrannte Bạlaks Zorn gegen Bịleam, und er schlug seine Hände zusammen, und Bạlak sagte weiter zu Bịleam: „Um meine Feinde zu verwünschen, habe ich dich gerufen, und siehe, du hast sie bis zum äußersten gesegnet diese drei Male."},{"p":"11","v":11},{"p":"Und nun, lauf hin zu deinem Ort. Ich hatte mir gesagt, ich würde dich ganz bestimmt ehren, doch siehe, Jehova hat dich von Ehre abgehalten.“"}],[{"p":"12","v":12},{"p":"Bịleam seinerseits sprach zu Bạlak: „Hatte ich nicht auch zu deinen Boten, die du zu mir sandtest, geredet, indem [ich] sagte:"},{"p":"13","v":13},{"p":"‚Wenn Bạlak mir sein Haus voll Silber und Gold gäbe, so könnte ich nicht den Befehl Jehovas übertreten, um aus meinem eigenen Herzen etwas Gutes oder Böses zu tun. Was immer Jehova reden wird, das werde ich reden.‘?"},{"p":"14","v":14},{"p":"Und nun, siehe, ich gehe hin zu meinem Volk. Komm doch, ich will dir ratend anzeigen, was dieses Volk deinem Volk danach, am Ende der Tage, tun wird.“"},{"p":"15","v":15},{"p":"So hob er seinen Spruch an und sagte:\r\n„Ausspruch Bịleams, des Sohnes Bẹors,Und Ausspruch des kräftigen Mannes mit dem unverschlossenen Auge,"},{"p":"16","v":16},{"p":"Ausspruch dessen, der die Reden Gottes hört,Und dessen, der die Kenntnis des Höchsten kennt —Eine Vision des Allmächtigen bekam er zu sehen,Während er mit enthüllten Augen niederfiel:"},{"p":"17","v":17},{"p":"Ich werde ihn sehen, doch nicht jetzt;Ich werde ihn erblicken, doch nicht nahe.Ein Stern wird bestimmt aus Jakob hervortreten,Und ein Zepter wird tatsächlich aus Israel erstehen.Und er wird gewiß die Schläfen Mọabs zerschmetternUnd den Schädel aller Söhne des Kriegstumults."},{"p":"18","v":18},{"p":"Und Ẹdom soll ein Besitz werden,Ja, Sẹir soll der Besitz seiner Feinde werden,Während Israel seinen Mut entfaltet."},{"p":"19","v":19},{"p":"Und aus Jakob wird einer darangehen zu unterwerfen,Und er soll jeden Überlebenden aus der Stadt vernichten.“"}],[{"p":"20","v":20},{"p":"Als er Ạmalek zu sehen bekam, setzte er seinen Spruch fort und sagte weiter:\r\n„Der Erstling der Nationen war Ạmalek,Aber sein Ende danach wird sogar sein Untergang sein.“"}],[{"p":"21","v":21},{"p":"Als er die Kenịter zu sehen bekam, setzte er seinen Spruch fort und sagte weiter:\r\n„Dauerhaft ist dein Wohnsitz, und auf den zerklüfteten Felsen gesetzt ist deine Wohnung."},{"p":"22","v":22},{"p":"Doch wird einer es sein, der Kạjin verbrennen wird.Wie lange geht es noch, bis Assyrien dich gefangen wegführen wird?“"}],[{"p":"23","v":23},{"p":"Und er setzte seinen Spruch fort und sagte weiter:„Wehe! Wer wird am Leben bleiben, wenn Gott es verursacht?"},{"p":"24","v":24},{"p":"Und da werden Schiffe sein von der Küste Kịttims,Und sie werden bestimmt Assyrien niederdrücken.Und sie werden Ẹber tatsächlich niederdrücken.Aber auch er wird schließlich zugrunde gehen.“"}],[{"p":"25","v":25},{"p":"Danach stand Bịleam auf und ging und kehrte an seinen Ort zurück. Und auch Bạlak ging seines Weges."}]]}