{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Nun wohnte Israel in Schịttim. Dann fing das Volk an, mit den Töchtern Mọabs unsittliche Beziehungen zu haben."},{"p":"2","v":2},{"p":"Und die Frauen riefen dann das Volk zu den Schlachtopfern ihrer Götter, und das Volk begann zu essen und sich vor ihren Göttern niederzubeugen."},{"p":"3","v":3},{"p":"So hängte sich Israel an den Baal von Pẹor; und der Zorn Jehovas begann gegen Israel zu entbrennen."},{"p":"4","v":4},{"p":"Folglich sprach Jehova zu Moses: „Nimm alle Häupter des Volkes und setze sie vor Jehova aus, gegen die Sonne hin, damit sich die Zornglut Jehovas von Israel abwendet.“"},{"p":"5","v":5},{"p":"Dann sprach Moses zu den Richtern Israels: „Jeder von euch töte seine Männer, die sich an den Baal von Pẹor gehängt haben.“"}],[{"p":"6","v":6},{"p":"Doch siehe, ein Mann von den Söhnen Israels kam, und er brachte eine Midianịterin in die Nähe seiner Brüder vor den Augen Mose und vor den Augen der ganzen Gemeinde der Söhne Israels, während sie am Eingang des Zeltes der Zusammenkunft weinten."},{"p":"7","v":7},{"p":"Als Pịnehas, der Sohn Eleạsars, des Sohnes Aarons, des Priesters, es erblickte, stand er sogleich aus der Mitte der Gemeinde auf und nahm eine Lanze in seine Hand."},{"p":"8","v":8},{"p":"Dann ging er dem Mann aus Israel in das gewölbte Zelt nach und durchstach sie beide, den Mann aus Israel und die Frau durch ihr Geschlechtsorgan. Daraufhin wurde die schlagartige Plage von den Söhnen Israels abgewehrt."},{"p":"9","v":9},{"p":"Und [die Zahl] derer, die an der schlagartigen Plage starben, belief sich auf vierundzwanzigtausend."}],[{"p":"10","v":10},{"p":"Dann redete Jehova zu Moses, indem [er] sprach:"},{"p":"11","v":11},{"p":"„Pịnehas, der Sohn Eleạsars, des Sohnes Aarons, des Priesters, hat meinen Grimm von den Söhnen Israels abgewandt, indem er in ihrer Mitte gar keine Rivalität mir gegenüber duldete, so daß ich die Söhne Israels in meinem Beharren auf ausschließlicher Ergebenheit nicht ausgerottet habe."},{"p":"12","v":12},{"p":"Darum sprich: ‚Siehe, ich gebe ihm meinen Bund des Friedens."},{"p":"13","v":13},{"p":"Und er soll ihm und seinen Nachkommen nach ihm auf unabsehbare Zeit als der Bund eines Priestertums dienen, zufolge der Tatsache, daß er gegenüber seinem Gott keine Rivalität duldete und dann für die Söhne Israels Sühne leistete.‘ “"}],[{"p":"14","v":14},{"p":"Übrigens war der Name des tödlich getroffenen israelitischen Mannes, der mit der Midianịterin tödlich getroffen worden war, Sịmri, der Sohn Sạlus, Vorsteher eines Vaterhauses der Simeonịter."},{"p":"15","v":15},{"p":"Und der Name der midianịtischen Frau, die tödlich getroffen worden war, war Kọsbi, die Tochter Zurs; er war ein Sippenhaupt eines Vaterhauses in Mịdian."}],[{"p":"16","v":16},{"p":"Später redete Jehova zu Moses, indem [er] sprach:"},{"p":"17","v":17},{"p":"„Man befehde die Midianịter, und ihr sollt sie schlagen,"},{"p":"18","v":18},{"p":"denn sie befehden euch mit ihren Taten der Arglist, die sie arglistig gegen euch begangen haben in der Angelegenheit des Pẹor und in der Angelegenheit Kọsbis, der Tochter eines Vorstehers von Mịdian, ihrer Schwester, die tödlich getroffen wurde am Tag der schlagartigen Plage wegen der Angelegenheit des Pẹor.“"}]]}