{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Und es geschah nach der schlagartigen Plage, daß Jehova zu Moses und Eleạsar, dem Sohn Aarons, des Priesters, dann folgendes sagte:"},{"p":"2","v":2},{"p":"„Nehmt die Gesamtzahl der ganzen Gemeinde der Söhne Israels auf, vom Zwanzigjährigen aufwärts, gemäß dem Haus ihrer Väter, alle, die in Israel zum Heer ausziehen.“"},{"p":"3","v":3},{"p":"Und Moses und Eleạsar, der Priester, redeten dann in den Wüstenebenen Mọabs am Jordan bei Jẹricho mit ihnen, indem [sie] sprachen:"}],[{"p":"4","v":4},{"p":"„[Nehmt ihre Gesamtzahl auf,] vom Zwanzigjährigen aufwärts, so wie Jehova es Moses geboten hatte.“\r\nDie aus dem Land Ägypten ausgezogenen Söhne Israels waren nun:"},{"p":"5","v":5},{"p":"Rụben, Israels Erstgeborener; Rụbens Söhne: von Hạnoch die Familie der Hanochịter; von Pạllu die Familie der Palluịter;"},{"p":"6","v":6},{"p":"von Hẹzron die Familie der Hezronịter; von Kạrmi die Familie der Karmịter."},{"p":"7","v":7},{"p":"Dies waren die Familien der Rubenịter, und ihre Eingeschriebenen beliefen sich auf dreiundvierzigtausendsiebenhundertdreißig."}],[{"p":"8","v":8},{"p":"Und der Sohn Pạllus war Ẹliab."},{"p":"9","v":9},{"p":"Und die Söhne Ẹliabs: Nẹmuël und Dạthan und Abịram. Dieser Dạthan und Abịram waren Berufene der Gemeinde, die in der Gemeinde Kọrahs Streit führten gegen Moses und Aaron, als sie gegen Jehova Streit führten."}],[{"p":"10","v":10},{"p":"Dann tat die Erde ihren Mund auf und verschlang sie. Was Kọrah betrifft, [er starb] beim Tod der Gemeinde, als das Feuer zweihundertfünfzig Männer verzehrte. Und sie wurden zu einem Zeichen."},{"p":"11","v":11},{"p":"Die Söhne Kọrahs jedoch starben nicht."}],[{"p":"12","v":12},{"p":"Die Söhne Sịmeons nach ihren Familien: von Nẹmuël die Familie der Nemuëlịter; von Jạmin die Familie der Jaminịter; von Jạchin die Familie der Jachinịter;"},{"p":"13","v":13},{"p":"von Sẹrach die Familie der Serachịter; von Schạul die Familie der Scha·ulịter."},{"p":"14","v":14},{"p":"Dies waren die Familien der Simeonịter: zweiundzwanzigtausendzweihundert."}],[{"p":"15","v":15},{"p":"Die Söhne Gads nach ihren Familien: von Zẹphon die Familie der Zephonịter; von Hạggi die Familie der Haggịter; von Schụni die Familie der Schunịter;"},{"p":"16","v":16},{"p":"von Ọsni die Familie der Osnịter; von Ẹri die Familie der Erịter;"},{"p":"17","v":17},{"p":"von Ạrod die Familie der Arodịter; von Ạreli die Familie der Arelịter."},{"p":"18","v":18},{"p":"Dies waren die Familien der Söhne Gads, nach ihren Eingeschriebenen: vierzigtausendfünfhundert."}],[{"p":"19","v":19},{"p":"Die Söhne Judas waren Er und Ọnan. Aber Er und Ọnan starben im Land Kạnaan."},{"p":"20","v":20},{"p":"Und die Söhne Judas waren dann nach ihren Familien: von Schẹla die Familie der Schelanịter; von Pẹrez die Familie der Perezịter; von Sẹrach die Familie der Serachịter."},{"p":"21","v":21},{"p":"Und die Söhne des Pẹrez waren dann: von Hẹzron die Familie der Hezronịter; von Hạmul die Familie der Hamulịter."},{"p":"22","v":22},{"p":"Dies waren die Familien Judas, nach ihren Eingeschriebenen: sechsundsiebzigtausendfünfhundert."}],[{"p":"23","v":23},{"p":"Die Söhne Ịssachars nach ihren Familien waren: von Tọla die Familie der Tolaịter; von Pụwa die Familie der Punịter;"},{"p":"24","v":24},{"p":"von Jạschub die Familie der Jaschubịter; von Schịmron die Familie der Schimronịter."},{"p":"25","v":25},{"p":"Dies waren die Familien Ịssachars, nach ihren Eingeschriebenen: vierundsechzigtausenddreihundert."}],[{"p":"26","v":26},{"p":"Die Söhne Sẹbulons nach ihren Familien waren: von Sẹred die Familie der Seredịter; von Ẹlon die Familie der Elonịter; von Jạchleël die Familie der Jachleëlịter."},{"p":"27","v":27},{"p":"Dies waren die Familien der Sebulonịter, nach ihren Eingeschriebenen: sechzigtausendfünfhundert."}],[{"p":"28","v":28},{"p":"Die Söhne Josephs nach ihren Familien waren Manạsse und Ẹphraim."},{"p":"29","v":29},{"p":"Die Söhne Manạsses waren: von Mạchir die Familie der Machirịter. Und Mạchir wurde der Vater von Gịlead. Von Gịlead die Familie der Gileadịter."},{"p":"30","v":30},{"p":"Dies waren die Söhne Gịleads: von Iẹser die Familie der Iëserịter; von Hẹlek die Familie der Helekịter;"},{"p":"31","v":31},{"p":"von Ạsriël die Familie der Asriëlịter; von Sịchem die Familie der Sichemịter;"},{"p":"32","v":32},{"p":"von Schemịda die Familie der Schemidaịter; von Hẹpher die Familie der Hepherịter."},{"p":"33","v":33},{"p":"Nun erwies es sich, daß Zẹlophhad, der Sohn Hẹphers, keine Söhne hatte, sondern Töchter; und die Namen der Töchter Zẹlophhads waren Mạchla und Nọa, Họgla, Mịlka und Tịrza."},{"p":"34","v":34},{"p":"Dies waren die Familien Manạsses, und ihre Eingeschriebenen waren zweiundfünfzigtausendsiebenhundert."}],[{"p":"35","v":35},{"p":"Dies waren die Söhne Ẹphraims nach ihren Familien: von Schuthẹlach die Familie der Schuthelachịter; von Bẹcher die Familie der Becherịter; von Tạhan die Familie der Tahanịter."},{"p":"36","v":36},{"p":"Und dies waren die Söhne Schuthẹlachs: von Ẹran die Familie der Eranịter."},{"p":"37","v":37},{"p":"Dies waren die Familien der Söhne Ẹphraims, nach ihren Eingeschriebenen: zweiunddreißigtausendfünfhundert. Dies waren die Söhne Josephs nach ihren Familien."}],[{"p":"38","v":38},{"p":"Die Söhne Bẹnjamins nach ihren Familien waren: von Bẹla die Familie der Belaịter; von Ạschbel die Familie der Aschbelịter; von Ạhiram die Familie der Ahiramịter;"},{"p":"39","v":39},{"p":"von Schẹphupham die Familie der Schuphamịter; von Hụpham die Familie der Huphamịter."},{"p":"40","v":40},{"p":"Die Söhne Bẹlas waren dann Ard und Naaman: [von Ard] die Familie der Ardịter; von Naaman die Familie der Naamịter."},{"p":"41","v":41},{"p":"Dies waren die Söhne Bẹnjamins nach ihren Familien, und ihre Eingeschriebenen waren fünfundvierzigtausendsechshundert."}],[{"p":"42","v":42},{"p":"Dies waren die Söhne Dans nach ihren Familien: von Schụham die Familie der Schuhamịter. Dies waren die Familien Dans nach ihren Familien."},{"p":"43","v":43},{"p":"Alle Familien der Schuhamịter nach ihren Eingeschriebenen waren vierundsechzigtausendvierhundert."}],[{"p":"44","v":44},{"p":"Die Söhne Ạschers nach ihren Familien waren: von Jịmna die Familie der Jimnịter, von Jịschwi die Familie der Jischwịter; von Berịa die Familie der Beriịter;"},{"p":"45","v":45},{"p":"von den Söhnen Berịas: von Hẹber die Familie der Heberịter; von Mạlkiël die Familie der Malkiëlịter."},{"p":"46","v":46},{"p":"Und der Name der Tochter Ạschers war Sẹrach."},{"p":"47","v":47},{"p":"Dies waren die Familien der Söhne Ạschers, nach ihren Eingeschriebenen: dreiundfünfzigtausendvierhundert."}],[{"p":"48","v":48},{"p":"Die Söhne Nạphtalis nach ihren Familien waren: von Jạchzeël die Familie der Jachzeëlịter; von Gụni die Familie der Gunịter;"},{"p":"49","v":49},{"p":"von Jẹzer die Familie der Jezerịter; von Schịllem die Familie der Schillemịter."},{"p":"50","v":50},{"p":"Dies waren die Familien Nạphtalis nach ihren Familien, und ihre Eingeschriebenen waren fünfundvierzigtausendvierhundert."}],[{"p":"51","v":51},{"p":"Dies waren die Eingeschriebenen der Söhne Israels: sechshunderteintausendsiebenhundertdreißig."}],[{"p":"52","v":52},{"p":"Hierauf redete Jehova zu Moses, indem [er] sprach:"},{"p":"53","v":53},{"p":"„Diesen sollte das Land nach der Zahl der Namen als Erbe zugeteilt werden."},{"p":"54","v":54},{"p":"Gemäß der großen Zahl solltest du jemandes Erbe mehren, und gemäß der geringen solltest du jemandes Erbe mindern. Eines jeden Erbe sollte im Verhältnis zu seinen Eingeschriebenen gegeben werden."},{"p":"55","v":55},{"p":"Nur durch das Los sollte das Land zugeteilt werden. Gemäß den Namen der Stämme ihrer Väter sollten sie ein Erbe erhalten."},{"p":"56","v":56},{"p":"Nach der Entscheidung des Loses sollte jemandes Erbe zwischen den vielen und den wenigen verteilt werden.“"}],[{"p":"57","v":57},{"p":"Dies nun waren die Eingeschriebenen der Levịten nach ihren Familien: von Gẹrschon die Familie der Gerschonịter; von Kẹhath die Familie der Kehathịter; von Merạri die Familie der Merarịter."}],[{"p":"58","v":58},{"p":"Dies waren die Familien der Levịten: die Familie der Libnịter, die Familie der Hebronịter, die Familie der Machlịter, die Familie der Muschịter, die Familie der Korahịter.\r\nUnd Kẹhath wurde der Vater Ạmrams."},{"p":"59","v":59},{"p":"Und der Name der Frau Ạmrams war Jọchebed, Lẹvis Tochter, die seine Frau dem Lẹvi in Ägypten geboren hatte. Im Laufe der Zeit gebar sie dem Ạmram Aaron und Moses und deren Schwester Mịrjam."},{"p":"60","v":60},{"p":"Ferner wurden dem Aaron Nạdab und Abịhu, Eleạsar und Ịthamar geboren."},{"p":"61","v":61},{"p":"Nạdab und Abịhu aber starben, weil sie vor Jehova unerlaubtes Feuer dargebracht hatten."}],[{"p":"62","v":62},{"p":"Und ihre Eingeschriebenen beliefen sich auf dreiundzwanzigtausend, alle männlichen Personen im Alter von einem Monat und darüber. Denn sie wurden nicht inmitten der Söhne Israels eingeschrieben, weil ihnen kein Erbe inmitten der Söhne Israels gegeben werden sollte."}],[{"p":"63","v":63},{"p":"Diese waren es, die von Moses und Eleạsar, dem Priester, eingeschrieben wurden, als sie die Söhne Israels in den Wüstenebenen Mọabs beim Jordan zu Jẹricho einschrieben."},{"p":"64","v":64},{"p":"Es erwies sich aber, daß sich unter diesen kein Mann von denen befand, die von Moses und Aaron, dem Priester, eingeschrieben worden waren, als sie die Söhne Israels in der Wildnis Sịnai eingeschrieben hatten."},{"p":"65","v":65},{"p":"Denn Jehova hatte in bezug auf sie gesagt: „Sie werden ganz bestimmt in der Wildnis sterben.“ Somit war von ihnen kein Mann übriggeblieben, ausgenommen Kạleb, der Sohn Jephụnnes, und Jọsua, der Sohn Nuns."}]]}