{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Dann nahten die Töchter Zẹlophhads, des Sohnes Hẹphers, des Sohnes Gịleads, des Sohnes Mạchirs, des Sohnes Manạsses, von den Familien Manạsses, des Sohnes Josephs. Und dies waren die Namen seiner Töchter: Mạchla, Nọa und Họgla und Mịlka und Tịrza."},{"p":"2","v":2},{"p":"Und sie traten dann vor Moses und vor Eleạsar, den Priester, und vor die Vorsteher und die ganze Gemeinde an den Eingang des Zeltes der Zusammenkunft und sagten:"},{"p":"3","v":3},{"p":"„Unser Vater ist in der Wildnis gestorben, und doch befand er sich nicht inmitten der Gemeinde, das heißt derer, die sich in der Gemeinde Kọrahs gegen Jehova aufstellten, sondern er ist wegen seiner eigenen Sünde gestorben; und er bekam keine Söhne."},{"p":"4","v":4},{"p":"Warum sollte der Name unseres Vaters aus der Mitte seiner Familie weggenommen werden, weil er keinen Sohn hatte? O gib uns ein Besitztum in der Mitte der Brüder unseres Vaters!“"},{"p":"5","v":5},{"p":"Daraufhin brachte Moses ihren Fall vor Jehova."}],[{"p":"6","v":6},{"p":"Jehova sprach dann folgendes zu Moses:"},{"p":"7","v":7},{"p":"„Die Töchter Zẹlophhads reden recht. Du solltest ihnen auf alle Fälle einen Erbbesitz in der Mitte der Brüder ihres Vaters geben, und du sollst ihres Vaters Erbe auf sie übergehen lassen."},{"p":"8","v":8},{"p":"Und zu den Söhnen Israels solltest du reden, indem [du] sagst: ‚Falls irgendein Mann sterben sollte, ohne einen Sohn zu haben, so sollt ihr sein Erbe auf seine Tochter übergehen lassen."},{"p":"9","v":9},{"p":"Und wenn er keine Tochter hat, so sollt ihr sein Erbe seinen Brüdern geben."},{"p":"10","v":10},{"p":"Und wenn er keine Brüder hat, so sollt ihr sein Erbe den Brüdern seines Vaters geben."},{"p":"11","v":11},{"p":"Und wenn sein Vater keine Brüder hat, so sollt ihr sein Erbe seinem Blutsverwandten geben, der ihm von seiner Familie der nächste ist, und er soll es in Besitz nehmen. Und es soll durch richterliche Entscheidung als Satzung für die Söhne Israels dienen, so wie Jehova es Moses geboten hat.‘ “"}],[{"p":"12","v":12},{"p":"Danach sprach Jehova zu Moses: „Steig auf diesen Berg Ạbarim, und besieh dir das Land, das ich bestimmt den Söhnen Israels geben werde."},{"p":"13","v":13},{"p":"Wenn du es gesehen hast, dann sollst du, ja du, zu deinem Volk versammelt werden, so wie dein Bruder Aaron versammelt worden ist,"},{"p":"14","v":14},{"p":"weil ihr in der Wildnis Zin beim Hadern der Gemeinde gegen meinen Befehl rebelliert habt, mich vor ihren Augen bei den Wassern zu heiligen. Das sind die Wasser von Merịba zu Kạdesch in der Wildnis Zin.“"}],[{"p":"15","v":15},{"p":"Dann redete Moses zu Jehova, indem [er] sagte:"},{"p":"16","v":16},{"p":"„Möge Jehova, der Gott der Geister von jeder Art Fleisch, einen Mann über die Gemeinde bestellen,"},{"p":"17","v":17},{"p":"der vor ihnen ausziehen und der vor ihnen einziehen wird und der sie hinausführen und der sie hereinführen wird, damit Jehovas Gemeinde nicht gleich Schafen werde, die keinen Hirten haben.“"},{"p":"18","v":18},{"p":"Da sprach Jehova zu Moses: „Nimm dir Jọsua, den Sohn Nuns, einen Mann, in welchem Geist ist, und du sollst deine Hand auf ihn legen;"},{"p":"19","v":19},{"p":"und du sollst ihn vor Eleạsar, den Priester, und vor die ganze Gemeinde stellen, und du sollst ihn vor ihren Augen beauftragen."},{"p":"20","v":20},{"p":"Und du sollst etwas von deiner Würde auf ihn legen, damit die ganze Gemeinde der Söhne Israels auf ihn hört."},{"p":"21","v":21},{"p":"Und vor Eleạsar, den Priester, wird er treten, und er soll für ihn durch den Urịm-Rechtsspruch vor Jehova fragen. Auf seinen Befehl werden sie ausziehen, und auf seinen Befehl werden sie einziehen, er und alle Söhne Israels mit ihm und die ganze Gemeinde.“"}],[{"p":"22","v":22},{"p":"Und Moses tat dann so, wie es Jehova ihm geboten hatte. Demgemäß nahm er Jọsua und stellte ihn vor Eleạsar, den Priester, und vor die ganze Gemeinde"},{"p":"23","v":23},{"p":"und legte seine Hände auf ihn und beauftragte ihn, so wie Jehova durch Moses geredet hatte."}]]}