{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Und Jehova redete ferner zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Gebiete den Söhnen Israels, und du sollst zu ihnen sagen: ‚Ihr solltet darauf achten, mir meine Opfergabe, mein Brot, für meine Feueropfer zu einem für mich beruhigenden Wohlgeruch zu ihren bestimmten Zeiten darzubringen.‘"}],[{"p":"3","v":3},{"p":"Und du sollst zu ihnen sagen: ‚Dies ist das Feueropfer, das ihr Jehova darbringen werdet: zwei fehlerlose einjährige männliche Lämmer am Tag als Brandopfer, beständig."},{"p":"4","v":4},{"p":"Das eine männliche Lamm wirst du am Morgen darbieten, und das andere männliche Lamm wirst du zwischen den zwei Abenden darbieten,"},{"p":"5","v":5},{"p":"zusammen mit einem zehntel Ẹpha Feinmehl als Getreideopfer, mit einem viertel Hin gestoßenem Öl angefeuchtet;"},{"p":"6","v":6},{"p":"das beständige Brandopfer, das am Berg Sịnai dargeboten wurde als ein beruhigender Wohlgeruch, ein Feueropfer für Jehova,"},{"p":"7","v":7},{"p":"zusammen mit seinem Trankopfer, einem viertel Hin für jedes männliche Lamm. Gieß das Trankopfer von berauschendem Getränk für Jehova an der heiligen Stätte aus."},{"p":"8","v":8},{"p":"Und du wirst das andere männliche Lamm zwischen den zwei Abenden darbieten. Mit dem gleichen Getreideopfer wie am Morgen und dem dazugehörigen gleichen Trankopfer wirst du es darbieten als ein Feueropfer von beruhigendem Wohlgeruch für Jehova."}],[{"p":"9","v":9},{"p":"Am Sabbattag jedoch werden es zwei fehlerlose einjährige männliche Lämmer sein und zwei zehntel Maß Feinmehl als Getreideopfer, mit Öl angefeuchtet, zusammen mit seinem Trankopfer,"},{"p":"10","v":10},{"p":"als ein Sabbatbrandopfer an seinem Sabbat, nebst dem beständigen Brandopfer und seinem Trankopfer."}],[{"p":"11","v":11},{"p":"Und an den Anfängen eurer Monate werdet ihr als Brandopfer Jehova zwei junge Stiere und einen Widder darbringen, sieben fehlerlose männliche Lämmer, jedes einjährig,"},{"p":"12","v":12},{"p":"und drei zehntel Maß Feinmehl als Getreideopfer, mit Öl angefeuchtet, für jeden Stier und zwei zehntel Maß Feinmehl als Getreideopfer, mit Öl angefeuchtet, für den einen Widder"},{"p":"13","v":13},{"p":"und je ein zehntel Maß Feinmehl als ein Getreideopfer, mit Öl angefeuchtet, für jedes männliche Lamm, als ein Brandopfer, ein beruhigender Wohlgeruch, ein Feueropfer für Jehova."},{"p":"14","v":14},{"p":"Und als ihre Trankopfer sollte für einen Stier ein halbes Hin Wein und für den Widder ein drittel Hin und für ein männliches Lamm ein viertel Hin kommen. Dies ist das monatliche Brandopfer in seinem Monat für die Monate des Jahres."},{"p":"15","v":15},{"p":"Auch sollte außer dem beständigen Brandopfer samt seinem Trankopfer Jehova ein Ziegenböckchen als Sündopfer dargeboten werden."}],[{"p":"16","v":16},{"p":"Und im ersten Monat, am vierzehnten Tag des Monats, wird Jehovas Passah sein."},{"p":"17","v":17},{"p":"Und am fünfzehnten Tag dieses Monats wird ein Fest sein. Sieben Tage werden ungesäuerte Brote gegessen werden."},{"p":"18","v":18},{"p":"Am ersten Tag wird eine heilige Zusammenkunft stattfinden. Keinerlei mühevolle Arbeit sollt ihr tun."},{"p":"19","v":19},{"p":"Und ihr sollt als Feueropfer ein Brandopfer für Jehova darbringen: zwei junge Stiere und einen Widder und sieben männliche Lämmer, einjährige. Sie sollten sich für euch als fehlerlose [Tiere] erweisen."},{"p":"20","v":20},{"p":"Und als ihre Getreideopfer von Feinmehl, mit Öl angefeuchtet, werdet ihr drei zehntel Maß für einen Stier und zwei zehntel Maß für den Widder darbieten."},{"p":"21","v":21},{"p":"Ihr werdet je ein zehntel Maß für jedes männliche Lamm der sieben männlichen Lämmer darbieten"},{"p":"22","v":22},{"p":"und einen Bock als Sündopfer, um für euch Sühne zu leisten."},{"p":"23","v":23},{"p":"Außer dem Morgenbrandopfer, das als beständiges Brandopfer dient, werdet ihr diese darbieten."},{"p":"24","v":24},{"p":"Die gleichen wie diese werdet ihr sieben Tage lang täglich als Brot darbieten, ein Feueropfer von beruhigendem Wohlgeruch für Jehova. Zusammen mit dem beständigen Brandopfer und seinem Trankopfer sollte es dargeboten werden."},{"p":"25","v":25},{"p":"Und am siebten Tag solltet ihr eine heilige Zusammenkunft abhalten. Keinerlei mühevolle Arbeit sollt ihr tun."}],[{"p":"26","v":26},{"p":"Und am Tag der ersten reifen Früchte, wenn ihr Jehova ein neues Getreideopfer darbringt, an eurem Wochenfest, solltet ihr eine heilige Zusammenkunft abhalten. Keinerlei mühevolle Arbeit sollt ihr tun."},{"p":"27","v":27},{"p":"Und ihr sollt als Brandopfer zu einem beruhigenden Wohlgeruch für Jehova zwei junge Stiere darbringen, einen Widder, sieben männliche Lämmer, einjährige,"},{"p":"28","v":28},{"p":"und als ihr Getreideopfer aus Feinmehl, mit Öl angefeuchtet, drei zehntel Maß für jeden Stier, zwei zehntel Maß für den einen Widder,"},{"p":"29","v":29},{"p":"je ein zehntel Maß für jedes männliche Lamm der sieben männlichen Lämmer;"},{"p":"30","v":30},{"p":"ein Ziegenböckchen, um für euch Sühne zu leisten."},{"p":"31","v":31},{"p":"Außer dem beständigen Brandopfer und seinem Getreideopfer werdet ihr sie darbieten. Sie sollten sich als fehlerlose [Tiere] für euch erweisen, samt ihren Trankopfern."}]]}