{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Und im siebten Monat, am Ersten des Monats, solltet ihr eine heilige Zusammenkunft abhalten. Keinerlei mühevolle Arbeit sollt ihr tun. Es sollte sich für euch als ein Tag des Trompetenstoßes erweisen."},{"p":"2","v":2},{"p":"Und ihr sollt als Brandopfer zu einem beruhigenden Wohlgeruch für Jehova einen jungen Stier, einen Widder, sieben männliche Lämmer darbieten, einjährige, fehlerlose;"},{"p":"3","v":3},{"p":"und ihr Getreideopfer von Feinmehl, mit Öl angefeuchtet, drei zehntel Maß für den Stier, zwei zehntel Maß für den Widder"},{"p":"4","v":4},{"p":"und ein zehntel Maß für jedes männliche Lamm von den sieben männlichen Lämmern;"},{"p":"5","v":5},{"p":"und ein Ziegenböckchen als Sündopfer, um Sühne für euch zu leisten,"},{"p":"6","v":6},{"p":"außer dem monatlichen Brandopfer und seinem Getreideopfer und dem beständigen Brandopfer und seinem Getreideopfer zusammen mit ihren Trankopfern, gemäß dem vorschriftsmäßigen Verfahren für sie, als ein beruhigender Wohlgeruch, ein Feueropfer für Jehova."}],[{"p":"7","v":7},{"p":"Und am Zehnten dieses siebten Monats solltet ihr eine heilige Zusammenkunft abhalten, und ihr sollt eure Seelen [in Betrübnis] beugen. Keinerlei Arbeit sollt ihr tun."},{"p":"8","v":8},{"p":"Und ihr sollt als Brandopfer für Jehova, als einen beruhigenden Wohlgeruch, einen jungen Stier, einen Widder, sieben männliche Lämmer, einjährige, darbringen. Sie sollten sich als fehlerlose [Tiere] für euch erweisen."},{"p":"9","v":9},{"p":"Und als ihr Getreideopfer von Feinmehl, mit Öl angefeuchtet: drei zehntel Maß für den Stier, zwei zehntel Maß für den einen Widder,"},{"p":"10","v":10},{"p":"je ein zehntel Maß für jedes männliche Lamm von den sieben männlichen Lämmern;"},{"p":"11","v":11},{"p":"ein Ziegenböckchen als Sündopfer, außer dem Sühnesündopfer und dem beständigen Brandopfer und seinem Getreideopfer zusammen mit ihren Trankopfern."}],[{"p":"12","v":12},{"p":"Und am fünfzehnten Tag des siebten Monats solltet ihr eine heilige Zusammenkunft abhalten. Keinerlei mühevolle Arbeit sollt ihr tun, und ihr sollt Jehova ein Fest feiern, sieben Tage."},{"p":"13","v":13},{"p":"Und ihr sollt als Brandopfer ein Feueropfer von beruhigendem Wohlgeruch für Jehova darbringen: dreizehn junge Stiere, zwei Widder, vierzehn männliche Lämmer, einjährige. Sie sollten sich als fehlerlose [Tiere] erweisen."},{"p":"14","v":14},{"p":"Und als ihr Getreideopfer von Feinmehl, mit Öl angefeuchtet: drei zehntel Maß für jeden Stier von den dreizehn Stieren, zwei zehntel Maß für jeden Widder der beiden Widder"},{"p":"15","v":15},{"p":"und ein zehntel Maß für jedes männliche Lamm von den vierzehn männlichen Lämmern;"},{"p":"16","v":16},{"p":"und ein Ziegenböckchen als Sündopfer, außer dem beständigen Brandopfer, seinem Getreideopfer und seinem Trankopfer."}],[{"p":"17","v":17},{"p":"Und am zweiten Tag: zwölf junge Stiere, zwei Widder, vierzehn männliche Lämmer, einjährige, fehlerlose;"},{"p":"18","v":18},{"p":"und ihr Getreideopfer und ihre Trankopfer für die Stiere, die Widder und die männlichen Lämmer nach ihrer Zahl gemäß dem vorschriftsmäßigen Verfahren;"},{"p":"19","v":19},{"p":"und ein Ziegenböckchen als Sündopfer, außer dem beständigen Brandopfer und seinem Getreideopfer zusammen mit ihren Trankopfern."}],[{"p":"20","v":20},{"p":"Und am dritten Tag: elf Stiere, zwei Widder, vierzehn männliche Lämmer, einjährige, fehlerlose;"},{"p":"21","v":21},{"p":"und ihr Getreideopfer und ihre Trankopfer für die Stiere, die Widder und die männlichen Lämmer nach ihrer Zahl gemäß dem vorschriftsmäßigen Verfahren;"},{"p":"22","v":22},{"p":"und einen Bock als Sündopfer, außer dem beständigen Brandopfer und seinem Getreideopfer und seinem Trankopfer."}],[{"p":"23","v":23},{"p":"Und am vierten Tag: zehn Stiere, zwei Widder, vierzehn männliche Lämmer, einjährige, fehlerlose;"},{"p":"24","v":24},{"p":"ihr Getreideopfer und ihre Trankopfer für die Stiere, die Widder und die männlichen Lämmer nach ihrer Zahl gemäß dem vorschriftsmäßigen Verfahren;"},{"p":"25","v":25},{"p":"und ein Ziegenböckchen als Sündopfer, außer dem beständigen Brandopfer, seinem Getreideopfer und seinem Trankopfer."}],[{"p":"26","v":26},{"p":"Und am fünften Tag: neun Stiere, zwei Widder, vierzehn männliche Lämmer, einjährige, fehlerlose;"},{"p":"27","v":27},{"p":"und ihr Getreideopfer und ihre Trankopfer für die Stiere, die Widder und die männlichen Lämmer nach ihrer Zahl gemäß dem vorschriftsmäßigen Verfahren;"},{"p":"28","v":28},{"p":"und einen Bock als Sündopfer, außer dem beständigen Brandopfer und seinem Getreideopfer und seinem Trankopfer."}],[{"p":"29","v":29},{"p":"Und am sechsten Tag: acht Stiere, zwei Widder, vierzehn männliche Lämmer, einjährige, fehlerlose;"},{"p":"30","v":30},{"p":"und ihr Getreideopfer und ihre Trankopfer für die Stiere, die Widder und die männlichen Lämmer nach ihrer Zahl gemäß dem vorschriftsmäßigen Verfahren;"},{"p":"31","v":31},{"p":"und einen Bock als Sündopfer, außer dem beständigen Brandopfer, seinem Getreideopfer und seinen Trankopfern."}],[{"p":"32","v":32},{"p":"Und am siebten Tag: sieben Stiere, zwei Widder, vierzehn männliche Lämmer, einjährige, fehlerlose;"},{"p":"33","v":33},{"p":"und ihr Getreideopfer und ihre Trankopfer für die Stiere, die Widder und die männlichen Lämmer nach ihrer Zahl gemäß dem vorschriftsmäßigen Verfahren für sie;"},{"p":"34","v":34},{"p":"und einen Bock als Sündopfer, außer dem beständigen Brandopfer, seinem Getreideopfer und seinem Trankopfer."}],[{"p":"35","v":35},{"p":"Und am achten Tag solltet ihr eine feierliche Versammlung abhalten. Keinerlei mühevolle Arbeit sollt ihr tun."},{"p":"36","v":36},{"p":"Und ihr sollt als Brandopfer ein Feueropfer von beruhigendem Wohlgeruch für Jehova darbringen: einen Stier, einen Widder, sieben männliche Lämmer, einjährige, fehlerlose;"},{"p":"37","v":37},{"p":"und ihr Getreideopfer und ihre Trankopfer für den Stier, den Widder und die männlichen Lämmer nach ihrer Zahl gemäß dem vorschriftsmäßigen Verfahren;"},{"p":"38","v":38},{"p":"und einen Bock als Sündopfer, außer dem beständigen Brandopfer und seinem Getreideopfer und seinem Trankopfer."}],[{"p":"39","v":39},{"p":"Diese werdet ihr Jehova anläßlich eurer Festzeiten darbieten, außer den Opfergaben eurer Gelübde und euren freiwilligen Gaben als eure Brandopfer und eure Getreideopfer und eure Trankopfer und eure Gemeinschaftsschlachtopfer.‘ “"},{"p":"40","v":40},{"p":"Und Moses sprach dann zu den Söhnen Israels gemäß allem, was Jehova Moses geboten hatte."}]]}