{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Dies nun waren die Generationen von Aaron und Moses an dem Tag, an dem Jehova mit Moses auf dem Berg Sịnai redete."},{"p":"2","v":2},{"p":"Und dies waren die Namen der Söhne Aarons: Nạdab, der Erstgeborene, und Abịhu, Eleạsar und Ịthamar."},{"p":"3","v":3},{"p":"Dies waren die Namen der Söhne Aarons, der gesalbten Priester, deren Hände mit Macht gefüllt worden waren, um als Priester zu dienen."},{"p":"4","v":4},{"p":"Indes starben Nạdab und Abịhu vor Jehova, als sie in der Wildnis Sịnai vor Jehova unerlaubtes Feuer darboten; und sie hatten keine Söhne gehabt. Doch Eleạsar und Ịthamar dienten weiterhin als Priester mit Aaron, ihrem Vater, zusammen."}],[{"p":"5","v":5},{"p":"Und Jehova redete dann zu Moses, indem [er] sprach:"},{"p":"6","v":6},{"p":"„Bring den Stamm Lẹvi herzu, und du sollst sie vor Aaron, den Priester, stellen, und sie sollen ihm dienen."},{"p":"7","v":7},{"p":"Und sie sollen ihrer Verpflichtung ihm gegenüber und ihrer Verpflichtung gegenüber der ganzen Gemeinde vor dem Zelt der Zusammenkunft nachkommen, indem sie den Dienst an der Stiftshütte versehen."},{"p":"8","v":8},{"p":"Und sie sollen um alle Geräte des Zeltes der Zusammenkunft besorgt sein, ja um die Obliegenheiten der Söhne Israels, indem sie den Dienst an der Stiftshütte versehen."},{"p":"9","v":9},{"p":"Und du sollst die Levịten Aaron und seinen Söhnen geben. Sie sind Gegebene, ihm von den Söhnen Israels gegeben."},{"p":"10","v":10},{"p":"Und du solltest Aaron und seine Söhne einsetzen, und sie sollen ihr Priesteramt besorgen; und der Fremde, der sich nähert, sollte zu Tode gebracht werden.“"}],[{"p":"11","v":11},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"12","v":12},{"p":"„Was mich betrifft, siehe, ich nehme tatsächlich die Levịten aus den Reihen der Söhne Israels an Stelle aller Erstgeborenen, die den Mutterschoß öffnen unter den Söhnen Israels; und die Levịten sollen mein werden."},{"p":"13","v":13},{"p":"Denn jeder Erstgeborene ist mein. An dem Tag, an dem ich jeden Erstgeborenen im Land Ägypten schlug, heiligte ich mir jeden Erstgeborenen in Israel vom Menschen bis zum Tier. Sie sollten mein werden. Ich bin Jehova.“"}],[{"p":"14","v":14},{"p":"Und Jehova redete ferner zu Moses in der Wildnis Sịnai, indem [er] sprach:"},{"p":"15","v":15},{"p":"„Schreibe die Söhne Lẹvis gemäß dem Hause ihrer Väter nach ihren Familien ein. Jede männliche Person im Alter von einem Monat und darüber solltest du einschreiben.“"},{"p":"16","v":16},{"p":"Und Moses begann sie auf den Befehl Jehovas hin einzuschreiben, so wie es ihm geboten worden war."},{"p":"17","v":17},{"p":"Und diese waren dann die Söhne Lẹvis nach ihren Namen: Gẹrschon und Kẹhath und Merạri."}],[{"p":"18","v":18},{"p":"Dies nun waren die Namen der Söhne Gẹrschons nach ihren Familien: Lịbni und Schịmeï."}],[{"p":"19","v":19},{"p":"Und die Söhne Kẹhaths nach ihren Familien waren Ạmram und Jịzhar, Hẹbron und Ụsiël."}],[{"p":"20","v":20},{"p":"Und die Söhne Merạris nach ihren Familien waren Mạchli und Mụschi.\r\nDies waren die Familien der Levịten gemäß dem Hause ihrer Väter."}],[{"p":"21","v":21},{"p":"Von Gẹrschon war die Familie der Libnịter und die Familie der Schimeịter. Dies waren die Familien der Gerschonịter."},{"p":"22","v":22},{"p":"Ihre Eingeschriebenen waren nach der Zahl aller männlichen Personen im Alter von einem Monat und darüber. Ihre Eingeschriebenen waren siebentausendfünfhundert."},{"p":"23","v":23},{"p":"Die Familien der Gerschonịter waren hinter der Stiftshütte. Sie lagerten gegen Westen."},{"p":"24","v":24},{"p":"Und der Vorsteher des Vaterhauses für die Gerschonịter war Ẹljasaph, der Sohn Lạels."},{"p":"25","v":25},{"p":"Und die Verpflichtung, die den Söhnen Gẹrschons im Zelt der Zusammenkunft oblag, war die Stiftshütte und das Zelt, seine Decke und die Abschirmung vom Eingang des Zeltes der Zusammenkunft"},{"p":"26","v":26},{"p":"und die Umhänge des Vorhofs und die Abschirmung vom Eingang des Vorhofs, der die Stiftshütte und den Altar rings umgibt, und seine Zeltstricke, für seinen gesamten Dienst."}],[{"p":"27","v":27},{"p":"Und von Kẹhath war die Familie der Amramịter und die Familie der Jizharịter und die Familie der Hebronịter und die Familie der Usiëlịter. Dies waren die Familien der Kehathịter."},{"p":"28","v":28},{"p":"Nach der Zählung aller männlichen Personen im Alter von einem Monat und darüber waren es achttausendsechshundert, die der Verpflichtung gegenüber der heiligen Stätte nachkamen."},{"p":"29","v":29},{"p":"Die Familien der Söhne Kẹhaths lagerten auf der Seite der Stiftshütte gegen Süden."},{"p":"30","v":30},{"p":"Und der Vorsteher des Vaterhauses für die Familien der Kehathịter war Elizạphan, der Sohn Ụsiëls."},{"p":"31","v":31},{"p":"Und ihre Obliegenheit war die Lade und der Tisch und der Leuchter und die Altäre und die Geräte der heiligen Stätte, mit denen sie jeweils den Dienst verrichteten, und die Abschirmung und ihr gesamter Dienst."}],[{"p":"32","v":32},{"p":"Und der Vorsteher der Levịtenvorsteher war Eleạsar, der Sohn Aarons, des Priesters, der die Aufsicht über diejenigen innehatte, die der Verpflichtung gegenüber der heiligen Stätte nachkamen."}],[{"p":"33","v":33},{"p":"Von Merạri war die Familie der Machlịter und die Familie der Muschịter. Dies waren die Familien Merạris."},{"p":"34","v":34},{"p":"Und ihre Eingeschriebenen nach der Zahl aller männlichen Personen im Alter von einem Monat und darüber waren sechstausendzweihundert."},{"p":"35","v":35},{"p":"Und der Vorsteher des Vaterhauses für die Familien Merạris war Zụriël, der Sohn Abihạjils. Sie lagerten an der Seite der Stiftshütte gegen Norden."},{"p":"36","v":36},{"p":"Und den Söhnen Merạris oblag die Aufsicht über die Fachwerkrahmen der Stiftshütte und ihre Riegel und ihre Säulen und ihre Einstecksockel und alle ihre Geräte und ihr gesamter Dienst"},{"p":"37","v":37},{"p":"und die Säulen des Vorhofs ringsum und ihre Einstecksockel und ihre Zeltpflöcke und ihre Zeltstricke."}],[{"p":"38","v":38},{"p":"Und die vor der Stiftshütte gegen Osten, vor dem Zelt der Zusammenkunft gegen Sonnenaufgang, Lagernden waren Moses und Aaron und seine Söhne, die der Verpflichtung gegenüber dem Heiligtum als der Verpflichtung für die Söhne Israels nachkamen. Und der Fremde, der sich nähert, sollte zu Tode gebracht werden."}],[{"p":"39","v":39},{"p":"Alle Eingeschriebenen der Levịten, die Moses und Aaron auf den Befehl Jehovas nach ihren Familien einschrieben, alle männlichen Personen im Alter von einem Monat und darüber, waren zweiundzwanzigtausend."}],[{"p":"40","v":40},{"p":"Dann sagte Jehova zu Moses: „Schreibe alle männlichen Erstgeborenen der Söhne Israels im Alter von einem Monat und darüber ein, und nimm die Zahl ihrer Namen auf."},{"p":"41","v":41},{"p":"Und du sollst die Levịten für mich — ich bin Jehova — an Stelle aller Erstgeborenen unter den Söhnen Israels nehmen und die Haustiere der Levịten an Stelle aller Erstgeburt unter den Haustieren der Söhne Israels.“"},{"p":"42","v":42},{"p":"Und Moses schrieb dann alle Erstgeborenen unter den Söhnen Israels ein, so wie es Jehova ihm geboten hatte."},{"p":"43","v":43},{"p":"Und alle männlichen Erstgeborenen nach der Zahl der Namen im Alter von einem Monat und darüber von ihren Eingeschriebenen beliefen sich auf zweiundzwanzigtausendzweihundertdreiundsiebzig."}],[{"p":"44","v":44},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"45","v":45},{"p":"„Nimm die Levịten an Stelle aller Erstgeborenen unter den Söhnen Israels und die Haustiere der Levịten an Stelle ihrer Haustiere; und die Levịten sollen mein werden. Ich bin Jehova."},{"p":"46","v":46},{"p":"Und als Loskaufspreis der zweihundertdreiundsiebzig von den Erstgeborenen der Söhne Israels, die über die Levịten hinaus überzählig sind,"},{"p":"47","v":47},{"p":"sollst du fünf Schekel für jeden einzelnen nehmen. Nach dem Schekel der heiligen Stätte solltest du ihn nehmen. Ein Schekel ist zwanzig Gẹra."},{"p":"48","v":48},{"p":"Und du sollst das Geld Aaron und seinen Söhnen geben als Loskaufspreis derer, die über sie hinaus überzählig sind.“"},{"p":"49","v":49},{"p":"Da nahm Moses das Geld des Erlösungspreises von denen, die über den Loskaufspreis der Levịten hinaus überzählig waren."},{"p":"50","v":50},{"p":"Von den Erstgeborenen der Söhne Israels nahm er das Geld, tausenddreihundertfünfundsechzig Schekel nach dem Schekel der heiligen Stätte."},{"p":"51","v":51},{"p":"Dann gab Moses das Geld des Loskaufspreises Aaron und seinen Söhnen gemäß dem Befehl Jehovas, so wie Jehova es Moses geboten hatte."}]]}