{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Dann redete Moses zu den Häuptern der Stämme der Söhne Israels, indem [er] sprach: „Dies ist das Wort, das Jehova geboten hat:"},{"p":"2","v":2},{"p":"Falls ein Mann Jehova ein Gelübde ablegt oder einen Eid schwört, um sich ein Enthaltungsgelübde auf seine Seele zu binden, so soll er sein Wort nicht brechen. Gemäß allem, was aus seinem Mund gegangen ist, sollte er tun."}],[{"p":"3","v":3},{"p":"Und falls eine Frau Jehova ein Gelübde ablegt oder sich im Hause ihres Vaters in ihrer Jugend durch ein Enthaltungsgelübde tatsächlich bindet,"},{"p":"4","v":4},{"p":"und ihr Vater hört tatsächlich ihr Gelübde oder ihr Enthaltungsgelübde, das sie sich auf ihre Seele gebunden hat, und ihr Vater schweigt in der Tat ihr gegenüber, so sollen alle ihre Gelübde bestehen, und jedes Enthaltungsgelübde, das sie sich auf ihre Seele gebunden hat, wird bestehen."},{"p":"5","v":5},{"p":"Wenn aber ihr Vater ihr gewehrt hat an dem Tag, an dem er all ihre Gelübde oder ihre Enthaltungsgelübde hörte, die sie sich auf ihre Seele gebunden hat, wird dies nicht bestehen, sondern Jehova wird ihr vergeben, weil ihr Vater ihr gewehrt hat."}],[{"p":"6","v":6},{"p":"Wenn sie aber etwa eines Mannes [Frau] wird, und sie hat ihr Gelübde auf sich oder das unbedachte Versprechen ihrer Lippen, das sie sich auf ihre Seele gebunden hat,"},{"p":"7","v":7},{"p":"und ihr Mann hört es tatsächlich und bewahrt Stillschweigen ihr gegenüber an dem Tag, an dem er es hört, dann sollen ihre Gelübde bestehen, oder ihre Enthaltungsgelübde, die sie sich auf ihre Seele gebunden hat, werden bestehen."},{"p":"8","v":8},{"p":"Wenn aber ihr Mann an dem Tag, an dem er es hört, ihr wehrt, so hat er ihr Gelübde aufgehoben, das sie auf sich hatte, oder das unbedachte Versprechen ihrer Lippen, das sie sich auf ihre Seele gebunden hat, und Jehova wird ihr vergeben."}],[{"p":"9","v":9},{"p":"Was das Gelübde einer Witwe oder einer Geschiedenen betrifft, alles, was sie sich auf ihre Seele gebunden hat, wird gegen sie bestehen."}],[{"p":"10","v":10},{"p":"Wenn sie es indes im Hause ihres Mannes gelobt hat oder sich durch einen Eid ein Enthaltungsgelübde auf ihre Seele gebunden hat,"},{"p":"11","v":11},{"p":"und ihr Mann hat es gehört und hat ihr gegenüber Stillschweigen bewahrt, er hat ihr nicht gewehrt, so sollen alle ihre Gelübde bestehen, oder irgendein Enthaltungsgelübde, das sie sich auf ihre Seele gebunden hat, wird bestehen."},{"p":"12","v":12},{"p":"Wenn aber ihr Mann sie gänzlich aufhob an dem Tag, an dem er irgendeine Äußerung ihrer Lippen als ihre Gelübde oder als ein Enthaltungsgelübde ihrer Seele hörte, werden sie nicht bestehen. Ihr Mann hat sie aufgehoben, und Jehova wird ihr vergeben."},{"p":"13","v":13},{"p":"Irgendein Gelübde oder irgendeinen Eid eines Enthaltungsgelübdes zu dem Zweck, die Seele [in Betrübnis] zu beugen, sollte ihr Mann bestätigen oder sollte ihr Mann aufheben."},{"p":"14","v":14},{"p":"Wenn aber ihr Mann ihr gegenüber von Tag zu Tag gänzlich schweigt, so hat er alle ihre Gelübde oder alle ihre Enthaltungsgelübde, die sie auf sich hat, bestätigt. Er hat sie bestätigt, weil er an dem Tag, an dem er davon hörte, ihr gegenüber Stillschweigen bewahrt hat."},{"p":"15","v":15},{"p":"Und wenn er sie ganz aufhebt, nachdem er sie gehört hat, so trägt er in Wirklichkeit ihr Vergehen."}],[{"p":"16","v":16},{"p":"Dies sind die Bestimmungen, die Jehova Moses geboten hat [über das Verhalten] zwischen einem Mann und seiner Frau, zwischen einem Vater und seiner Tochter in ihrer Jugend im Hause ihres Vaters.“"}]]}