{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Jehova redete dann zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Nimm Rache für die Söhne Israels an den Midianịtern. Danach wirst du zu deinem Volk versammelt werden.“"}],[{"p":"3","v":3},{"p":"Da redete Moses zum Volk, indem [er] sagte: „Rüstet aus euren Reihen Männer für das Heer aus, damit sie gegen Mịdian Dienst tun, um Jehovas Rache an Mịdian zu vollstrecken."},{"p":"4","v":4},{"p":"Tausend von jedem Stamm, von allen Stämmen Israels, werdet ihr ins Heer entsenden.“"},{"p":"5","v":5},{"p":"Demgemäß wurden aus den Tausenden Israels tausend von einem Stamm zugeteilt, zwölftausend zum Heer Gerüstete."}],[{"p":"6","v":6},{"p":"Dann entsandte Moses sie, tausend von jedem Stamm, zum Heer, sie und Pịnehas, den Sohn Eleạsars, des Priesters, zum Heer, und die heiligen Geräte und die Trompeten zum Blasen des Aufrufs waren in seiner Hand."},{"p":"7","v":7},{"p":"Und sie gingen daran, gegen Mịdian Krieg zu führen, so wie Jehova es Moses geboten hatte, und sie töteten dann alles, was männlich war."},{"p":"8","v":8},{"p":"Und sie töteten die Könige von Mịdian zu den anderen Erschlagenen hinzu, nämlich Ẹwi und Rẹkem und Zur und Hur und Rẹba, die fünf Könige von Mịdian; und sie töteten Bịleam, den Sohn Bẹors, mit dem Schwert."},{"p":"9","v":9},{"p":"Die Söhne Israels führten aber die Frauen von Mịdian und ihre Kleinen gefangen weg; und alle ihre Haustiere und ihren ganzen Viehbestand und alle ihre Mittel des Unterhalts erbeuteten sie."},{"p":"10","v":10},{"p":"Und alle ihre Städte, in denen sie sich angesiedelt hatten, und alle ihre ummauerten Lager verbrannten sie mit Feuer."},{"p":"11","v":11},{"p":"Und sie machten sich daran, alle Beute und alles an Menschen und Haustieren Erbeutete zu nehmen."},{"p":"12","v":12},{"p":"Und sie brachten dann die Gefangenen und das Eingefangene und die Beute zu Moses und Eleạsar, dem Priester, und zu der Gemeinde der Söhne Israels, zum Lager, nach den Wüstenebenen Mọabs, die am Jordan bei Jẹricho sind."}],[{"p":"13","v":13},{"p":"Dann zogen Moses und Eleạsar, der Priester, und alle Vorsteher der Gemeinde vor das Lager hinaus, ihnen entgegen."},{"p":"14","v":14},{"p":"Und Moses wurde zornig über diejenigen, die über die Streitkräfte bestellt waren, die Obersten der Tausendschaften und die Obersten der Hundertschaften, die vom Feldzug heimkamen."},{"p":"15","v":15},{"p":"Und Moses sprach zu ihnen: „Habt ihr jede weibliche Person am Leben erhalten?"},{"p":"16","v":16},{"p":"Siehe! Sie sind es, die auf das Wort Bịleams hin den Söhnen Israels Anlaß gegeben haben, wegen der Angelegenheit des Pẹor Untreue gegen Jehova zu begehen, so daß die schlagartige Plage über die Gemeinde Jehovas kam."},{"p":"17","v":17},{"p":"Und nun, tötet alles Männliche unter den Kleinen, und tötet jede Frau, die mit einem Mann Verkehr gehabt hat, indem sie bei einer männlichen Person lag."},{"p":"18","v":18},{"p":"Und erhaltet alle Kleinen unter den Frauen für euch am Leben, die den Akt, bei einer männlichen Person zu liegen, nicht gekannt haben."},{"p":"19","v":19},{"p":"Was euch betrifft, lagert sieben Tage außerhalb des Lagers. Ein jeder, der eine Seele getötet hat, und ein jeder, der einen Erschlagenen berührt hat, ihr solltet euch am dritten Tag und am siebten Tag entsündigen, ihr und eure Gefangenen."},{"p":"20","v":20},{"p":"Und jedes Kleid und jeden Gegenstand aus Fell und alles, was aus Ziegenhaar gemacht ist, und jeden Gegenstand aus Holz solltet ihr für euch entsündigen.“"}],[{"p":"21","v":21},{"p":"Eleạsar, der Priester, sagte dann zu den Männern des Heeres, die in die Schlacht gezogen waren: „Dies ist die Gesetzessatzung, die Jehova Moses geboten hat:"},{"p":"22","v":22},{"p":"‚Nur das Gold und das Silber, das Kupfer, das Eisen, das Zinn und das Blei,"},{"p":"23","v":23},{"p":"alles, was mit Feuer behandelt wird, solltet ihr durch das Feuer gehen lassen, und es soll rein sein. Nur sollte es durch das Reinigungswasser entsündigt werden. Und alles, was nicht mit Feuer behandelt wird, solltet ihr durch das Wasser ziehen."},{"p":"24","v":24},{"p":"Und ihr sollt eure Kleider am siebten Tag waschen und rein sein, und danach könnt ihr ins Lager kommen.‘ “"}],[{"p":"25","v":25},{"p":"Und Jehova sprach dann folgendes zu Moses:"},{"p":"26","v":26},{"p":"„Nimm die Gesamtzahl vom Erbeuteten auf, die Gefangenen sowohl an Menschen als auch an Haustieren, du und Eleạsar, der Priester, und die Häupter der Väter der Gemeinde."},{"p":"27","v":27},{"p":"Und du sollst das Erbeutete in zwei [Hälften] teilen zwischen denen, die an der Schlacht teilgenommen haben, welche ins Feld zogen, und allen übrigen der Gemeinde."},{"p":"28","v":28},{"p":"Und als eine Abgabe für Jehova sollst du von den Kriegsmännern, die ins Feld zogen, eine Seele von fünfhundert, von den Menschen und vom Großvieh und von den Eseln und vom Kleinvieh, wegnehmen."},{"p":"29","v":29},{"p":"Von ihrer Hälfte solltet ihr sie nehmen, und du sollst sie Eleạsar, dem Priester, als Jehovas Beitrag geben."},{"p":"30","v":30},{"p":"Und von der Hälfte der Söhne Israels solltest du eins von fünfzig herausnehmen, von den Menschen, vom Großvieh, von den Eseln und vom Kleinvieh, von den Haustieren von jeder Art, und du sollst sie den Levịten geben, denen, die der Verpflichtung gegenüber der Stiftshütte Jehovas nachkommen.“"}],[{"p":"31","v":31},{"p":"Und Moses und Eleạsar, der Priester, taten dann so, wie Jehova es Moses geboten hatte."},{"p":"32","v":32},{"p":"Und das Erbeutete, der Rest des Plündergutes, welches das Feldzugsvolk als Plündergut genommen hatte, belief sich auf sechshundertfünfundsiebzigtausend [Stück] Kleinvieh"},{"p":"33","v":33},{"p":"und zweiundsiebzigtausend [Stück] Großvieh"},{"p":"34","v":34},{"p":"und einundsechzigtausend Esel."},{"p":"35","v":35},{"p":"Was die Menschenseelen von den Frauen betrifft, die den Akt, bei einer männlichen Person zu liegen, nicht gekannt hatten, [die Zahl] aller Seelen war zweiunddreißigtausend."},{"p":"36","v":36},{"p":"Und die Hälfte, die der Anteil der ins Feld Gezogenen war, belief sich an Zahl auf dreihundertsiebenunddreißigtausendfünfhundert [Stück] Kleinvieh."},{"p":"37","v":37},{"p":"Und die Abgabe von der Kleinviehherde für Jehova belief sich auf sechshundertfünfundsiebzig."},{"p":"38","v":38},{"p":"Und vom Großvieh waren es sechsunddreißigtausend [Stück], und die Abgabe davon für Jehova: zweiundsiebzig."},{"p":"39","v":39},{"p":"Und an Eseln waren es dreißigtausendfünfhundert, und die Abgabe davon für Jehova: einundsechzig."},{"p":"40","v":40},{"p":"Und an Menschenseelen waren es sechzehntausend, und die Abgabe davon für Jehova: zweiunddreißig Seelen."},{"p":"41","v":41},{"p":"Dann gab Moses die Abgabe als Jehovas Beitrag Eleạsar, dem Priester, so wie Jehova es Moses geboten hatte."}],[{"p":"42","v":42},{"p":"Und von der Hälfte, die den Söhnen Israels gehörte, welche Moses von dem abteilte, was den Männern gehörte, die den Krieg geführt hatten:"},{"p":"43","v":43},{"p":"Die der Gemeinde gehörende Hälfte nun betrug vom Kleinvieh dreihundertsiebenunddreißigtausendfünfhundert"},{"p":"44","v":44},{"p":"und vom Großvieh sechsunddreißigtausend"},{"p":"45","v":45},{"p":"und Esel dreißigtausendfünfhundert"},{"p":"46","v":46},{"p":"und Menschenseelen sechzehntausend."},{"p":"47","v":47},{"p":"Dann nahm Moses von der Hälfte, die den Söhnen Israels gehörte, das, was herauszunehmen war, eins von fünfzig, von Menschen und von Haustieren, und gab sie den Levịten, denen, die der Verpflichtung gegenüber der Stiftshütte Jehovas nachkamen, so wie Jehova es Moses geboten hatte."}],[{"p":"48","v":48},{"p":"Und die über die Tausendschaften des Heeres Bestellten, die Obersten der Tausendschaften und die Obersten der Hundertschaften, nahten sich dann Moses"},{"p":"49","v":49},{"p":"und sprachen zu Moses: „Deine Knechte haben die Gesamtzahl der Kriegsmänner aufgenommen, die in unserer Obhut sind, und nicht e i n e r ist von uns als vermißt gemeldet worden."},{"p":"50","v":50},{"p":"So wollen wir ein jeder darbringen, was er als die Opfergabe Jehovas gefunden hat: Gegenstände aus Gold, Fußkettchen und Armspangen, Siegelringe, Ohrringe und Frauenschmuck, um Sühne zu leisten für unsere Seelen vor Jehova.“"}],[{"p":"51","v":51},{"p":"Demgemäß nahmen Moses und Eleạsar, der Priester, von ihnen das Gold entgegen, alle Schmucksachen."},{"p":"52","v":52},{"p":"Und alles Gold des Beitrages, den sie für Jehova beisteuerten, belief sich auf sechzehntausendsiebenhundertfünfzig Schekel, von den Obersten der Tausendschaften und den Obersten der Hundertschaften."},{"p":"53","v":53},{"p":"Die Männer des Heeres hatten jeder für sich Plündergut genommen."},{"p":"54","v":54},{"p":"So nahmen Moses und Eleạsar, der Priester, das Gold von den Obersten der Tausendschaften und der Hundertschaften entgegen und brachten es in das Zelt der Zusammenkunft zum Gedenken für die Söhne Israels vor Jehova."}]]}