{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Nun hatten die Söhne Rụbens und die Söhne Gads einen zahlreichen Viehbestand erlangt, tatsächlich sehr viele [Tiere]. Und sie begannen das Land Jạser und das Land Gịlead zu sehen, und siehe, der Ort war ein Ort für Viehbestand."},{"p":"2","v":2},{"p":"Daher kamen die Söhne Gads und die Söhne Rụbens und sprachen zu Moses und Eleạsar, dem Priester, und zu den Vorstehern der Gemeinde folgendes:"},{"p":"3","v":3},{"p":"„Ạtaroth und Dịbon und Jạser und Nịmra und Hẹschbon und Eleạle und Sẹbam und Nẹbo und Bẹon,"},{"p":"4","v":4},{"p":"das Land, das Jehova vor der Gemeinde Israel besiegt hat, ist ein Land für Viehbestand, und deine Knechte haben Viehbestand.“"},{"p":"5","v":5},{"p":"Und sie sagten weiter: „Wenn wir Gunst in deinen Augen gefunden haben, so werde dieses Land deinen Knechten als Besitz gegeben. Laß uns doch nicht über den Jordan ziehen.“"}],[{"p":"6","v":6},{"p":"Dann sprach Moses zu den Söhnen Gads und den Söhnen Rụbens: „Sollen eure Brüder in den Krieg ziehen, während ihr selbst hier bleibt?"},{"p":"7","v":7},{"p":"Und warum solltet ihr die Söhne Israels entmutigen, daß sie nicht in das Land hinüberziehen, das Jehova ihnen bestimmt geben wird?"},{"p":"8","v":8},{"p":"So taten es eure Väter, als ich sie von Kạdesch-Barnẹa aussandte, das Land zu besehen."},{"p":"9","v":9},{"p":"Als sie zum Wildbachtal Ẹschkol hinaufzogen und das Land sahen, da entmutigten sie die Söhne Israels, damit sie nicht in das Land zögen, das ihnen zu geben Jehova bestimmt hatte."},{"p":"10","v":10},{"p":"Infolgedessen entbrannte Jehovas Zorn an jenem Tag, so daß er schwor, indem [er] sprach:"},{"p":"11","v":11},{"p":"‚Die Männer, die aus Ägypten heraufkamen, vom Zwanzigjährigen aufwärts, werden den Boden nicht sehen, den ich Abraham, Ịsa·ak und Jakob zugeschworen habe, weil sie mir nicht völlig nachgefolgt sind,"},{"p":"12","v":12},{"p":"ausgenommen Kạleb, der Sohn Jephụnnes, der Kenisịter, und Jọsua, der Sohn Nuns, denn sie sind Jehova völlig nachgefolgt.‘"},{"p":"13","v":13},{"p":"Da entbrannte Jehovas Zorn gegen Israel, und er ließ sie vierzig Jahre in der Wildnis umherirren, bis die ganze Generation, die tat, was in den Augen Jehovas übel war, ihr Ende fand."},{"p":"14","v":14},{"p":"Und hier seid ihr an eurer Väter Statt als die Brut sündiger Menschen aufgestanden, um die Zornglut Jehovas gegen Israel noch zu schüren."},{"p":"15","v":15},{"p":"Falls ihr euch davon abwenden solltet, ihm nachzufolgen, dann würde er sie gewiß noch länger in der Wildnis lassen, und ihr würdet verderblich gehandelt haben gegen dieses ganze Volk.“"}],[{"p":"16","v":16},{"p":"Später traten sie zu ihm heran und sagten: „Laß uns hier steinerne Kleinviehhürden für unseren Viehbestand und Städte für unsere Kleinen bauen."},{"p":"17","v":17},{"p":"Wir selbst aber werden in Schlachtordnung gerüstet vor den Söhnen Israels herziehen, bis wir sie, wann immer [es sei,] an ihren Ort gebracht haben, während unsere Kleinen in den befestigten Städten wohnen sollen, den Bewohnern des Landes aus den Augen."},{"p":"18","v":18},{"p":"Wir werden nicht zu unseren Häusern zurückkehren, bis sich die Söhne Israels mit Grundbesitz versehen haben, jeder mit seinem eigenen Erbe."},{"p":"19","v":19},{"p":"Denn wir werden kein Erbe mit ihnen von der Seite des Jordan an und jenseits erhalten, weil unser Erbe uns von der Seite des Jordan gegen Sonnenaufgang zugefallen ist.“"}],[{"p":"20","v":20},{"p":"Darauf sprach Moses zu ihnen: „Wenn ihr diese Sache tun werdet, wenn ihr euch vor Jehova zum Krieg rüsten werdet"},{"p":"21","v":21},{"p":"und jeder Gerüstete von euch tatsächlich vor Jehova über den Jordan ziehen wird, bis er seine Feinde vor sich her vertreibt,"},{"p":"22","v":22},{"p":"und das Land vor Jehova wirklich unterjocht ist und ihr danach zurückkehrt, so werdet ihr euch gegenüber Jehova und gegenüber Israel in der Tat als schuldlos erweisen; und dieses Land soll euch als Besitz vor Jehova [zuteil] werden."},{"p":"23","v":23},{"p":"Wenn ihr aber nicht so tun werdet, dann werdet ihr bestimmt gegen Jehova sündigen. In diesem Fall wißt, daß eure Sünde euch einholen wird."},{"p":"24","v":24},{"p":"Baut euch Städte für eure Kleinen und steinerne Hürden für eure Kleinviehherden, und was aus eurem Mund hervorgegangen ist, solltet ihr tun.“"}],[{"p":"25","v":25},{"p":"Dann sagten die Söhne Gads und die Söhne Rụbens folgendes zu Moses: „Deine Knechte werden so tun, wie mein Herr gebietet."},{"p":"26","v":26},{"p":"Unsere Kleinen, unsere Frauen, unser Viehbestand und alle unsere Haustiere werden dort in den Städten Gịleads bleiben,"},{"p":"27","v":27},{"p":"aber deine Knechte, jeder zum Heer gerüstet, werden vor Jehova zum Krieg hinüberziehen, so wie mein Herr redet.“"}],[{"p":"28","v":28},{"p":"Demgemäß gab Moses ihretwegen Eleạsar, dem Priester, und Jọsua, dem Sohn Nuns, und den Häuptern der Väter der Stämme der Söhne Israels Befehl."},{"p":"29","v":29},{"p":"So sprach Moses zu ihnen: „Wenn die Söhne Gads und die Söhne Rụbens, jeder gerüstet zum Krieg vor Jehova, mit euch über den Jordan ziehen und das Land tatsächlich vor euch unterjocht ist, dann sollt ihr ihnen das Land Gịlead zum Besitztum geben."},{"p":"30","v":30},{"p":"Aber wenn sie nicht gerüstet mit euch hinüberziehen, dann sollen sie in eurer Mitte im Land Kạnaan ansässig sein.“"}],[{"p":"31","v":31},{"p":"Darauf antworteten die Söhne Gads und die Söhne Rụbens, indem [sie] sagten: „Wie Jehova zu deinen Knechten geredet hat, so werden wir tun."},{"p":"32","v":32},{"p":"Wir selbst werden gerüstet vor Jehova in das Land Kạnaan hinüberziehen, und der Besitz unseres Erbes wird diesseits des Jordan bei uns sein.“"},{"p":"33","v":33},{"p":"Danach gab Moses ihnen, das heißt den Söhnen Gads und den Söhnen Rụbens und dem halben Stamm Manạsses, des Sohnes Josephs, das Königreich Sịhons, des Königs der Amorịter, und das Königreich Ogs, des Königs von Bạschan, das Land, das zu seinen Städten in den Gebieten gehörte, und die Städte des Landes ringsum."}],[{"p":"34","v":34},{"p":"Und die Söhne Gads bauten dann Dịbon und Ạtaroth und Ạroër,"},{"p":"35","v":35},{"p":"ferner Ạtroth-Schọphan und Jạser und Jogbẹha,"},{"p":"36","v":36},{"p":"außerdem Beth-Nịmra und Beth-Hạran, befestigte Städte, und steinerne Kleinviehhürden."},{"p":"37","v":37},{"p":"Und die Söhne Rụbens bauten Hẹschbon und Eleạle und Kirjathạjim,"},{"p":"38","v":38},{"p":"des weiteren Nẹbo und Baal-Mẹon — ihre Namen wurden geändert — und Sịbma; und sie begannen die Namen der Städte, die sie bauten, nach ihren eigenen Namen zu nennen."}],[{"p":"39","v":39},{"p":"Und die Söhne Mạchirs, des Sohnes Manạsses, machten sich daran, nach Gịlead zu ziehen und es einzunehmen und die Amorịter, die darin waren, zu vertreiben."},{"p":"40","v":40},{"p":"So gab Moses Mạchir, dem Sohn Manạsses, Gịlead, und er nahm darin Wohnsitz."},{"p":"41","v":41},{"p":"Und Jạir, der Sohn Manạsses, zog aus und nahm dann ihre Zeltdörfer ein, und er begann sie Hawọth-Jạir zu nennen."},{"p":"42","v":42},{"p":"Und Nọbach zog aus und ging daran, Kẹnath und seine abhängigen Ortschaften einzunehmen; und er begann es nach seinem eigenen Namen Nọbach zu nennen."}]]}