{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Dies waren die Etappen der Söhne Israels, die durch die Hand Mose und Aarons in ihren Heeren aus dem Land Ägypten auszogen."},{"p":"2","v":2},{"p":"Und Moses verzeichnete auf den Befehl Jehovas stets die Ausgangsorte nach ihren Etappen; und dies waren ihre Etappen von einem Ausgangsort zum anderen:"},{"p":"3","v":3},{"p":"Und im ersten Monat, am fünfzehnten Tag des ersten Monats, machten sie sich daran, von Rạmses wegzuziehen. Gleich am Tag nach dem Passah zogen die Söhne Israels mit erhobener Hand vor den Augen aller Ägypter aus."},{"p":"4","v":4},{"p":"Während dieser ganzen Zeit waren die Ägypter dabei, diejenigen zu begraben, die Jehova unter ihnen geschlagen hatte, nämlich alle Erstgeborenen; und an ihren Göttern hatte Jehova Strafgerichte vollstreckt."}],[{"p":"5","v":5},{"p":"So zogen die Söhne Israels von Rạmses weg und lagerten dann in Sụkkoth."},{"p":"6","v":6},{"p":"Darauf zogen sie von Sụkkoth weg und lagerten dann in Ẹtham, das am Rand der Wildnis ist."},{"p":"7","v":7},{"p":"Als nächstes zogen sie von Ẹtham weg und wandten sich um gegen Pihahịroth, das angesichts von Baal-Zẹphon liegt; und dann lagerten sie vor Mịgdol."},{"p":"8","v":8},{"p":"Danach zogen sie von Pihahịroth weg und machten sich daran, mitten durch das Meer nach der Wildnis zu ziehen, und zogen drei Tagereisen weit in der Wildnis Ẹtham dahin und schlugen das Lager in Mạra auf."}],[{"p":"9","v":9},{"p":"Darauf zogen sie von Mạra weg und kamen nach Ẹlim. In Ẹlim nun gab es zwölf Wasserquellen und siebzig Palmen. Somit lagerten sie dort."},{"p":"10","v":10},{"p":"Als nächstes zogen sie von Ẹlim weg und lagerten dann beim Roten Meer."},{"p":"11","v":11},{"p":"Danach zogen sie vom Roten Meer weg und schlugen das Lager in der Wildnis Sin auf."},{"p":"12","v":12},{"p":"Darauf zogen sie von der Wildnis Sin weg und lagerten dann in Dọphka."},{"p":"13","v":13},{"p":"Später zogen sie von Dọphka weg und lagerten dann in Ạlusch."},{"p":"14","v":14},{"p":"Als nächstes zogen sie von Ạlusch weg und lagerten dann in Rẹphidim. Und es zeigte sich, daß es dort für das Volk kein Trinkwasser gab."},{"p":"15","v":15},{"p":"Danach zogen sie von Rẹphidim weg und lagerten dann in der Wildnis Sịnai."}],[{"p":"16","v":16},{"p":"Anschließend zogen sie aus der Wildnis Sịnai weg und lagerten dann in Kịbroth-Hattaawa."},{"p":"17","v":17},{"p":"Darauf zogen sie von Kịbroth-Hattaawa weg und gingen daran, in Hạzeroth zu lagern."},{"p":"18","v":18},{"p":"Danach zogen sie von Hạzeroth weg und lagerten dann in Rịthma."},{"p":"19","v":19},{"p":"Als nächstes zogen sie von Rịthma weg und schlugen das Lager in Rịmmon-Pẹrez auf."},{"p":"20","v":20},{"p":"Darauf zogen sie von Rịmmon-Pẹrez weg und lagerten dann in Lịbna."},{"p":"21","v":21},{"p":"Später zogen sie von Lịbna weg und lagerten dann in Rịssa."},{"p":"22","v":22},{"p":"Als nächstes zogen sie von Rịssa weg und lagerten dann in Kehelạtha."},{"p":"23","v":23},{"p":"Darauf zogen sie von Kehelạtha weg und lagerten dann am Berg Schẹpher."}],[{"p":"24","v":24},{"p":"Danach zogen sie vom Berg Schẹpher weg und lagerten dann in Harạda."},{"p":"25","v":25},{"p":"Darauf zogen sie von Harạda weg und lagerten dann in Mạkheloth."},{"p":"26","v":26},{"p":"Als nächstes zogen sie von Mạkheloth weg und lagerten dann in Tạhath."},{"p":"27","v":27},{"p":"Danach zogen sie von Tạhath weg und gingen daran, in Tẹrach zu lagern."},{"p":"28","v":28},{"p":"Darauf zogen sie von Tẹrach weg und lagerten dann in Mịthka."},{"p":"29","v":29},{"p":"Später zogen sie von Mịthka weg und lagerten dann in Haschmọna."},{"p":"30","v":30},{"p":"Als nächstes zogen sie von Haschmọna weg und lagerten dann in Mọseroth."},{"p":"31","v":31},{"p":"Darauf zogen sie von Mọseroth weg und gingen daran, in Benẹ-Jaakan zu lagern."},{"p":"32","v":32},{"p":"Danach zogen sie von Benẹ-Jaakan weg und lagerten dann in Hor-Hạggidgad."},{"p":"33","v":33},{"p":"Als nächstes zogen sie von Hor-Hạggidgad weg und lagerten dann in Jọtbatha."},{"p":"34","v":34},{"p":"Später zogen sie von Jọtbatha weg und lagerten dann in Abrọna."},{"p":"35","v":35},{"p":"Darauf zogen sie von Abrọna weg und lagerten dann in Ẹzjon-Gẹber."},{"p":"36","v":36},{"p":"Danach zogen sie von Ẹzjon-Gẹber weg und lagerten dann in der Wildnis Zin, das heißt Kạdesch."}],[{"p":"37","v":37},{"p":"Später zogen sie von Kạdesch weg und lagerten dann am Berg Hor, an der Grenze des Landes Ẹdom."},{"p":"38","v":38},{"p":"Und Aaron, der Priester, stieg dann auf den Befehl Jehovas auf den Berg Hor und starb dort im vierzigsten Jahr des Auszugs der Söhne Israels aus dem Land Ägypten, im fünften Monat, am Ersten des Monats."},{"p":"39","v":39},{"p":"Und Aaron war bei seinem Tod auf dem Berg Hor hundertdreiundzwanzig Jahre alt."}],[{"p":"40","v":40},{"p":"Nun hörte schließlich der Kanaanịter, der König von Ạrad, da er im Nẹgeb, im Land Kạnaan, wohnte, vom Kommen der Söhne Israels."}],[{"p":"41","v":41},{"p":"Im Laufe der Zeit zogen sie vom Berg Hor weg und lagerten dann in Zalmọna."},{"p":"42","v":42},{"p":"Danach zogen sie von Zalmọna weg und lagerten dann in Pụnon."},{"p":"43","v":43},{"p":"Als nächstes zogen sie von Pụnon weg und lagerten dann in Ọboth."},{"p":"44","v":44},{"p":"Hierauf zogen sie von Ọboth weg und lagerten dann in Ịje-Ạbarim an der Grenze von Mọab."},{"p":"45","v":45},{"p":"Später zogen sie von Ịjim weg und lagerten dann in Dịbon-Gạd."},{"p":"46","v":46},{"p":"Danach zogen sie von Dịbon-Gạd weg und gingen daran, in Ạlmon-Diblathạjim zu lagern."},{"p":"47","v":47},{"p":"Darauf zogen sie von Ạlmon-Diblathạjim weg und lagerten dann in den Bergen von Ạbarim vor Nẹbo."},{"p":"48","v":48},{"p":"Schließlich zogen sie aus den Bergen von Ạbarim weg und schlugen das Lager in den Wüstenebenen Mọabs am Jordan bei Jẹricho auf."},{"p":"49","v":49},{"p":"Und sie lagerten weiterhin am Jordan, von Beth-Jẹschimoth bis Ạbel-Schịttim, in den Wüstenebenen Mọabs."}],[{"p":"50","v":50},{"p":"Und Jehova redete dann in den Wüstenebenen Mọabs am Jordan bei Jẹricho zu Moses, indem [er] sprach:"},{"p":"51","v":51},{"p":"„Rede zu den Söhnen Israels, und du sollst zu ihnen sagen: ‚Ihr zieht über den Jordan ins Land Kạnaan hinein."},{"p":"52","v":52},{"p":"Und ihr sollt alle Bewohner des Landes vor euch vertreiben und alle ihre Steinfiguren vernichten, und alle ihre Bilder von gegossenem Metall solltet ihr vernichten, und alle ihre heiligen Höhen solltet ihr vertilgen."},{"p":"53","v":53},{"p":"Und ihr sollt das Land in Besitz nehmen und darin wohnen, denn euch werde ich bestimmt das Land geben, damit ihr es in Besitz nehmt."},{"p":"54","v":54},{"p":"Und ihr sollt euch das Land als ein Besitztum durchs Los euren Familien gemäß zuteilen. Dem Volkreichen solltet ihr sein Erbe mehren, und dem Volkarmen solltet ihr sein Erbe mindern. Wohin das Los für ihn herauskommen wird, dort wird es sein werden. Nach den Stämmen eurer Väter solltet ihr euch mit Grundbesitz versehen."}],[{"p":"55","v":55},{"p":"Wenn ihr jedoch die Bewohner des Landes nicht vor euch vertreiben werdet, dann werden die, die ihr von ihnen übriglaßt, bestimmt wie Stacheln in euren Augen und wie Dornen in euren Seiten werden, und sie werden euch in dem Land, in dem ihr wohnen werdet, tatsächlich befehden."},{"p":"56","v":56},{"p":"Und es soll geschehen, daß ich euch so tun werde, wie ich ihnen zu tun gedachte.‘ “"}]]}