{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Und Jehova redete ferner zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Gebiete den Söhnen Israels, und du sollst zu ihnen sagen: ‚Ihr zieht in das Land Kạnaan. Dies ist das Land, das euch als Erbe zufallen wird, das Land Kạnaan nach seinen Grenzen."}],[{"p":"3","v":3},{"p":"Und eure Südseite soll von der Wildnis Zin her Ẹdom entlanglaufen, und eure Südgrenze soll vom äußersten Ende des Salzmeeres aus im Osten verlaufen."},{"p":"4","v":4},{"p":"Und eure Grenze soll vom Süden von der Steige Akrạbbim aus die Richtung ändern und sich nach Zin hinüberziehen, und ihr Ausläufer soll dann südlich von Kạdesch-Barnẹa sein; und sie soll nach Hạzar-Ạddar auslaufen und sich nach Ạzmon hinüberziehen."},{"p":"5","v":5},{"p":"Und bei Ạzmon soll die Grenze die Richtung nach dem Wildbachtal Ägyptens hin ändern, und ihr Ausläufer soll bis ans Meer reichen."}],[{"p":"6","v":6},{"p":"Was die Westgrenze betrifft, sie sei euch das Große Meer und das Küstenland. Dies wird eure Westgrenze werden."}],[{"p":"7","v":7},{"p":"Dies nun wird eure Nordgrenze werden: Vom Großen Meer aus werdet ihr euch bis zum Berg Hor eine Grenze ziehen."},{"p":"8","v":8},{"p":"Vom Berg Hor aus werdet ihr die Grenze bis zum Eingang nach Hạmath ziehen, und der Ausläufer der Grenze soll dann in Zẹdad sein."},{"p":"9","v":9},{"p":"Und die Grenze soll nach Sịphron hin laufen, und ihr Ausläufer soll dann Hạzar-Ẹnan sein. Dies wird eure Nordgrenze werden."}],[{"p":"10","v":10},{"p":"Dann sollt ihr euch eure Grenze im Osten von Hạzar-Ẹnan bis nach Schẹpham ziehen."},{"p":"11","v":11},{"p":"Und die Grenze soll von Schẹpham aus nach Rịbla im Osten von Ạjin hinabgehen, und die Grenze soll hinabgehen und auf den Osthang des Meeres von Kịnnereth stoßen."},{"p":"12","v":12},{"p":"Und die Grenze soll zum Jordan hinabgehen, und ihr Ausläufer soll dann das Salzmeer sein. Dies wird euer Land werden nach seinen Grenzen ringsum.‘ “"}],[{"p":"13","v":13},{"p":"Da gebot Moses den Söhnen Israels, indem [er] sprach: „Dies ist das Land, das ihr euch als Besitz durch das Los zuteilen werdet, so wie es Jehova den neuneinhalb Stämmen zu geben geboten hat."},{"p":"14","v":14},{"p":"Denn schon genommen haben der Stamm der Söhne der Rubenịter nach dem Hause ihrer Väter und der Stamm der Söhne der Gadịter nach dem Hause ihrer Väter und der halbe Stamm Manạsse, [sie] haben ihr Erbe schon genommen."},{"p":"15","v":15},{"p":"Die zweieinhalb Stämme haben ihr Erbe von der Gegend des Jordan an bei Jẹricho ostwärts, gegen Sonnenaufgang, schon genommen.“"}],[{"p":"16","v":16},{"p":"Und Jehova redete ferner zu Moses, indem [er] sprach:"},{"p":"17","v":17},{"p":"„Dies sind die Namen der Männer, die das Land an euch als Besitz verteilen werden: Eleạsar, der Priester, und Jọsua, der Sohn Nuns."},{"p":"18","v":18},{"p":"Und ihr werdet e i n e n Vorsteher aus jedem Stamm nehmen, um das Land als Besitz zu verteilen."},{"p":"19","v":19},{"p":"Und dies sind die Namen der Männer: vom Stamm Juda: Kạleb, der Sohn Jephụnnes;"},{"p":"20","v":20},{"p":"und vom Stamm der Söhne Sịmeons: Schẹmuël, der Sohn Ạmmihuds;"},{"p":"21","v":21},{"p":"vom Stamm Bẹnjamin: Ẹlidad, der Sohn Kịslons;"},{"p":"22","v":22},{"p":"und vom Stamm der Söhne Dans ein Vorsteher: Bụkki, der Sohn Jọglis;"},{"p":"23","v":23},{"p":"von den Söhnen Josephs, vom Stamm der Söhne Manạsses ein Vorsteher: Hanniel, der Sohn Ẹphods;"},{"p":"24","v":24},{"p":"und vom Stamm der Söhne Ẹphraims ein Vorsteher: Kemuel, der Sohn Schịphtans;"},{"p":"25","v":25},{"p":"und vom Stamm der Söhne Sẹbulons ein Vorsteher: Elizạphan, der Sohn Pạrnachs;"},{"p":"26","v":26},{"p":"und vom Stamm der Söhne Ịssachars ein Vorsteher: Paltiel, der Sohn Ạsans;"},{"p":"27","v":27},{"p":"und vom Stamm der Söhne Ạschers ein Vorsteher: Ạhihud, der Sohn Schẹlomis;"},{"p":"28","v":28},{"p":"und vom Stamm der Söhne Nạphtalis ein Vorsteher: Pẹdahel, der Sohn Ạmmihuds.“"},{"p":"29","v":29},{"p":"Diese sind es, denen Jehova gebot, die Söhne Israels zu Grundbesitzern im Land Kạnaan zu machen."}]]}