{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Und Jehova redete weiterhin in den Wüstenebenen Mọabs am Jordan bei Jẹricho zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Erteile den Söhnen Israels den Befehl, den Levịten von ihrem Erbbesitz Städte zum Wohnen zu geben, und sie sollten den Levịten den Weidegrund der Städte rings um sie herum geben."},{"p":"3","v":3},{"p":"Und die Städte sollen ihnen zum Wohnen dienen, während ihre Weidegründe ihren Haustieren und ihrer Habe und all ihren wildlebenden Tieren dienen werden."},{"p":"4","v":4},{"p":"Und die Weidegründe der Städte, die ihr den Levịten geben werdet, werden von der Mauer der Stadt nach außen hin ringsherum tausend Ellen sein."},{"p":"5","v":5},{"p":"Und ihr sollt außerhalb der Stadt an der Ostseite zweitausend Ellen messen und an der Südseite zweitausend Ellen und an der Westseite zweitausend Ellen und an der Nordseite zweitausend Ellen, wobei die Stadt in der Mitte ist. Dies wird ihnen als Weidegründe der Städte dienen."}],[{"p":"6","v":6},{"p":"Dies sind die Städte, die ihr den Levịten geben werdet: sechs Zufluchtsstädte, die ihr geben werdet, damit der Totschläger dorthin flieht, und außer ihnen werdet ihr weitere zweiundvierzig Städte geben."},{"p":"7","v":7},{"p":"Alle Städte, die ihr den Levịten geben werdet, werden achtundvierzig Städte sein, sie zusammen mit ihren Weidegründen."},{"p":"8","v":8},{"p":"Die Städte, die ihr geben werdet, werden aus dem Besitz der Söhne Israels sein. Von den vielen werdet ihr viele nehmen, und von den wenigen werdet ihr wenige nehmen. Jeder wird im Verhältnis zu seinem Erbe, das er in Besitz nehmen wird, einige seiner Städte den Levịten geben.“"}],[{"p":"9","v":9},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"10","v":10},{"p":"„Rede zu den Söhnen Israels, und du sollst zu ihnen sagen: ‚Ihr zieht über den Jordan ins Land Kạnaan."},{"p":"11","v":11},{"p":"Und ihr sollt euch geeignete Städte auswählen. Als Zufluchtsstädte werden sie euch dienen, und der Totschläger, der eine Seele unabsichtlich erschlägt, soll dorthin fliehen."},{"p":"12","v":12},{"p":"Und die Städte sollen euch als Zuflucht vor dem Bluträcher dienen, damit der Totschläger nicht stirbt, ehe er zum Gericht vor der Gemeinde steht."},{"p":"13","v":13},{"p":"Und die Städte, die ihr geben werdet, die sechs Zufluchtsstädte, werden euch zu Diensten sein."},{"p":"14","v":14},{"p":"Drei Städte werdet ihr diesseits des Jordan geben, und drei Städte werdet ihr im Land Kạnaan geben. Als Zufluchtsstädte werden sie dienen."},{"p":"15","v":15},{"p":"Den Söhnen Israels und dem ansässigen Fremdling und dem Ansiedler in ihrer Mitte werden diese sechs Städte zur Zuflucht dienen, damit jeder dorthin flieht, der eine Seele unabsichtlich erschlägt."}],[{"p":"16","v":16},{"p":"Wenn er ihn nun mit einem Werkzeug aus Eisen geschlagen hat, so daß er stirbt, so ist er ein Mörder. Der Mörder sollte unweigerlich zu Tode gebracht werden."},{"p":"17","v":17},{"p":"Und wenn er ihn mit einem kleinen Stein, durch den er sterben konnte, geschlagen hat, so daß er stirbt, so ist er ein Mörder. Der Mörder sollte unweigerlich zu Tode gebracht werden."},{"p":"18","v":18},{"p":"Und wenn er ihn mit einem kleinen Werkzeug aus Holz, durch das er sterben konnte, geschlagen hat, so daß er stirbt, so ist er ein Mörder. Der Mörder sollte unweigerlich zu Tode gebracht werden."}],[{"p":"19","v":19},{"p":"Der Bluträcher, er wird den Mörder zu Tode bringen. Wenn er ihn antrifft, wird er ihn selbst zu Tode bringen."},{"p":"20","v":20},{"p":"Und wenn er ihn aus Haß gestoßen oder nach ihm geworfen hat, während er auf der Lauer lag, damit er sterbe,"},{"p":"21","v":21},{"p":"oder ihn aus Feindschaft mit seiner Hand geschlagen hat, damit er sterbe, sollte der Schläger unweigerlich zu Tode gebracht werden. Er ist ein Mörder. Der Bluträcher wird den Mörder zu Tode bringen, wenn er ihn antrifft."}],[{"p":"22","v":22},{"p":"War es aber unversehens, ohne Feindschaft, daß er ihn gestoßen oder irgendeinen Gegenstand nach ihm geworfen hat, ohne daß er auf der Lauer lag,"},{"p":"23","v":23},{"p":"oder irgendeinen Stein, durch den er sterben konnte, ohne ihn zu sehen, oder er hätte ihn auf ihn fallen lassen, so daß er starb, obwohl er nicht in Feindschaft mit ihm war und ihm nicht zu schaden suchte,"},{"p":"24","v":24},{"p":"dann soll die Gemeinde zwischen dem Schläger und dem Bluträcher nach diesen Rechtssprüchen richten."},{"p":"25","v":25},{"p":"Und die Gemeinde soll den Totschläger aus der Hand des Bluträchers befreien, und die Gemeinde soll ihn in seine Zufluchtsstadt zurückbringen, in die er geflohen war, und er soll darin wohnen bis zum Tod des Hohenpriesters, der mit dem heiligen Öl gesalbt worden ist."}],[{"p":"26","v":26},{"p":"Wenn aber der Totschläger über die Grenze seiner Zufluchtsstadt, in die er flieht, wirklich hinausgeht,"},{"p":"27","v":27},{"p":"und der Bluträcher findet ihn tatsächlich außerhalb der Grenze seiner Zufluchtsstadt, und der Bluträcher tötet den Totschläger wirklich, so hat er keine Blutschuld."},{"p":"28","v":28},{"p":"Denn er hätte bis zum Tod des Hohenpriesters in seiner Zufluchtsstadt bleiben sollen, und nach dem Tod des Hohenpriesters darf der Totschläger in das Land seines Besitzes zurückkehren."},{"p":"29","v":29},{"p":"Und diese [Dinge] sollen euch als Rechtssatzung dienen durch eure Generationen hindurch an allen euren Wohnorten."}],[{"p":"30","v":30},{"p":"Jeder, der eine Seele erschlägt, sollte als Mörder auf die Aussage von Zeugen getötet werden, und ein einzelner Zeuge darf nicht gegen eine Seele zeugen, daß sie stirbt."},{"p":"31","v":31},{"p":"Und ihr sollt für die Seele eines Mörders, der zu sterben verdient, kein Lösegeld annehmen, denn er sollte unweigerlich zu Tode gebracht werden."},{"p":"32","v":32},{"p":"Und ihr sollt für einen, der in seine Zufluchtsstadt geflohen ist, kein Lösegeld annehmen, so daß er vor dem Tod des Hohenpriesters zurückkehren könnte, um im Land zu wohnen."}],[{"p":"33","v":33},{"p":"Und ihr sollt das Land, in dem ihr seid, nicht entweihen; denn Blut ist es, das das Land entweiht, und für das Land darf es keine Sühne hinsichtlich des darauf vergossenen Blutes geben, ausgenommen durch das Blut dessen, der es vergossen hat."},{"p":"34","v":34},{"p":"Und du sollst das Land nicht verunreinigen, in dem ihr wohnt, in dessen Mitte ich weile; denn ich, Jehova, weile inmitten der Söhne Israels.‘ “"}]]}