{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Und die Häupter der Väter von der Familie der Söhne Gịleads, des Sohnes Mạchirs, des Sohnes Manạsses, von den Familien der Söhne Josephs, traten dann heran und redeten vor Moses und den Vorstehern, den Häuptern der Väter der Söhne Israels,"},{"p":"2","v":2},{"p":"und sprachen: „Jehova hat meinem Herrn geboten, das Land durchs Los den Söhnen Israels als Erbe zu geben; und es wurde meinem Herrn von Jehova geboten, das Erbe Zẹlophhads, unseres Bruders, seinen Töchtern zu geben."},{"p":"3","v":3},{"p":"Falls irgendwelche von den Söhnen der anderen Stämme der Söhne Israels sie zu Ehefrauen erhalten sollten, so soll auch das Erbe der Frauen dem Erbe unserer Väter entzogen und dem Erbe des Stammes hinzugefügt werden, dem sie dann angehören, so daß es dem Los unseres Erbes entzogen würde."},{"p":"4","v":4},{"p":"Wenn nun das Jubeljahr für die Söhne Israels eintritt, so soll auch das Erbe der Frauen dem Erbe des Stammes hinzugefügt werden, dem sie dann angehören, so daß ihr Erbe dem Erbe des Stammes unserer Väter entzogen würde.“"}],[{"p":"5","v":5},{"p":"Dann gebot Moses den Söhnen Israels nach dem Befehl Jehovas, indem [er] sagte: „Der Stamm der Söhne Josephs redet recht."},{"p":"6","v":6},{"p":"Dies ist das Wort, das Jehova für die Töchter Zẹlophhads geboten hat, indem [er] sprach: ‚Dem, der in ihren Augen gut ist, mögen sie zu Ehefrauen werden. Nur sollten sie [Männern] der Familie des Stammes ihrer Väter zu Ehefrauen werden."},{"p":"7","v":7},{"p":"Und kein Erbe der Söhne Israels sollte von Stamm zu Stamm übergehen, denn die Söhne Israels sollten jeder am Erbe des Stammes seiner Vorväter festhalten."},{"p":"8","v":8},{"p":"Und jede Tochter, die in den Besitz eines Erbes von den Stämmen der Söhne Israels kommt, sollte einem von der Familie des Stammes ihres Vaters zur Ehefrau werden, damit die Söhne Israels jeder in den Besitz des Erbes seiner Vorväter gelangen können."},{"p":"9","v":9},{"p":"Und kein Erbe sollte von einem Stamm zu einem anderen Stamm übergehen, denn die Stämme der Söhne Israels sollten jeder an seinem eigenen Erbe festhalten.‘ “"}],[{"p":"10","v":10},{"p":"So, wie Jehova es Moses geboten hatte, so taten die Töchter Zẹlophhads."},{"p":"11","v":11},{"p":"Demgemäß wurden Mạchla, Tịrza und Họgla und Mịlka und Nọa, die Töchter Zẹlophhads, den Söhnen der Brüder ihres Vaters zu Ehefrauen."},{"p":"12","v":12},{"p":"Einigen von den Familien der Söhne Manạsses, des Sohnes Josephs, wurden sie zu Ehefrauen, damit ihr Erbe bei dem Stamm der Familie ihres Vaters bliebe."}],[{"p":"13","v":13},{"p":"Dies sind die Gebote und die richterlichen Entscheidungen, die Jehova durch Moses den Söhnen Israels in den Wüstenebenen Mọabs am Jordan bei Jẹricho gebot."}]]}