{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Jehova redete nun zu Moses und Aaron, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Die Gesamtzahl der Söhne Kẹhaths aus den Reihen der Söhne Lẹvis wird aufgenommen werden, gemäß ihren Familien im Hause ihrer Väter,"},{"p":"3","v":3},{"p":"vom Dreißigjährigen aufwärts bis zum Fünfzigjährigen, alle, die in die Dienstgruppe eintreten, um die Arbeit im Zelt der Zusammenkunft zu tun."}],[{"p":"4","v":4},{"p":"Dies ist der Dienst der Söhne Kẹhaths im Zelt der Zusammenkunft. Er ist etwas Hochheiliges:"},{"p":"5","v":5},{"p":"Und Aaron und seine Söhne sollen beim Aufbruch des Lagers hereinkommen, und sie sollen den Abschirmungsvorhang abnehmen und sollen die Lade des Zeugnisses damit bedecken."},{"p":"6","v":6},{"p":"Und sie sollen eine Decke aus Seehundsfellen darüberlegen und ein Tuch, ganz in Blau, oben darüber ausbreiten und ihre Stangen einstecken."}],[{"p":"7","v":7},{"p":"Und sie werden ein Tuch in Blau über den Schaubrottisch ausbreiten, und sie sollen darauf die Schüsseln und die Becher und die Schalen und die Kannen des Trankopfers stellen; und das beständige Brot sollte stets darauf sein."},{"p":"8","v":8},{"p":"Und sie sollen ein Tuch in Karmesin darüber ausbreiten, und sie sollen ihn mit einer Decke aus Seehundsfellen bedecken und seine Stangen einstecken."},{"p":"9","v":9},{"p":"Und sie sollen ein Tuch in Blau nehmen und den Leuchter des Lichts bedecken sowie seine Lampen und seine Dochtscheren und seine Feuerbecken und alle seine Ölgefäße, mit denen sie daran regelmäßig den Dienst verrichten."},{"p":"10","v":10},{"p":"Und sie sollen ihn und alle seine Geräte in eine Decke aus Seehundsfellen tun und ihn auf eine Trage legen."},{"p":"11","v":11},{"p":"Und über den goldenen Altar werden sie ein Tuch in Blau ausbreiten, und sie sollen ihn mit einer Decke aus Seehundsfellen bedecken und seine Stangen einstecken."},{"p":"12","v":12},{"p":"Und sie sollen alle Geräte des Dienstes nehmen, mit denen sie an der heiligen Stätte regelmäßig den Dienst verrichten, und sie sollen sie in ein Tuch in Blau legen und sie mit einer Decke aus Seehundsfellen bedecken und sie auf eine Trage legen."}],[{"p":"13","v":13},{"p":"Und sie sollen die Fettasche des Altars wegschaffen und ein Tuch aus purpurrötlichgefärbter Wolle darüber ausbreiten."},{"p":"14","v":14},{"p":"Und sie sollen alle seine Geräte, mit denen sie daran regelmäßig den Dienst verrichten, darauf legen: die Feuerbecken, die Gabeln und die Schaufeln und die Schalen, alle Geräte des Altars; und sie sollen eine Decke aus Seehundsfellen darüber ausbreiten und seine Stangen einstecken."}],[{"p":"15","v":15},{"p":"Und beim Aufbruch des Lagers sollen Aaron und seine Söhne mit dem Bedecken der heiligen Stätte und all der Geräte der heiligen Stätte zu Ende sein, und danach werden die Söhne Kẹhaths hereinkommen, um sie zu tragen, aber sie sollen die heilige Stätte nicht anrühren, damit sie nicht sterben müssen. Diese Dinge im Zelt der Zusammenkunft sind die Traglast der Söhne Kẹhaths."}],[{"p":"16","v":16},{"p":"Und Eleạsar, der Sohn Aarons, des Priesters, hat die Aufsicht über das Öl des Lichts und das wohlriechende Räucherwerk und das beständige Getreideopfer und das Salböl, die Aufsicht über die ganze Stiftshütte und alles, was darin ist, nämlich die heilige Stätte und ihre Geräte.“"}],[{"p":"17","v":17},{"p":"Und Jehova redete ferner zu Moses und Aaron, indem [er] sprach:"},{"p":"18","v":18},{"p":"„Laßt den Stamm der Familien der Kehathịter nicht von den Reihen der Levịten abgeschnitten werden,"},{"p":"19","v":19},{"p":"sondern tut dies für sie, damit sie wirklich am Leben bleiben und nicht deshalb sterben, weil sie sich den hochheiligen Dingen nahen. Aaron und seine Söhne werden hereinkommen, und sie sollen jedem von ihnen seinen Dienst und seine Traglast zuweisen."},{"p":"20","v":20},{"p":"Und sie sollen nicht hereinkommen, um die heiligen Dinge auch nur für den kürzesten Augenblick zu sehen und so sterben zu müssen.“"}],[{"p":"21","v":21},{"p":"Dann redete Jehova zu Moses, indem [er] sagte:"},{"p":"22","v":22},{"p":"„Die Gesamtzahl der Söhne Gẹrschons wird aufgenommen werden, ja sie, nach dem Hause ihrer Väter, gemäß ihren Familien."},{"p":"23","v":23},{"p":"Vom Dreißigjährigen aufwärts bis zum Fünfzigjährigen wirst du sie einschreiben, alle, die kommen, um in die Dienstgruppe einzutreten, um Dienst im Zelt der Zusammenkunft zu leisten."},{"p":"24","v":24},{"p":"Dies ist der Dienst der Familien der Gerschonịter, was Dienen und was Tragen betrifft."},{"p":"25","v":25},{"p":"Und sie sollen die Zelttücher der Stiftshütte und das Zelt der Zusammenkunft tragen, seine Decke und die Decke aus Seehundsfell, die oben darüber ist, und die Abschirmung vom Eingang des Zeltes der Zusammenkunft,"},{"p":"26","v":26},{"p":"ferner die Umhänge des Vorhofs und die Eingangsabschirmung des Tores zum Vorhof, der die Stiftshütte und den Altar rings umgibt, und ihre Zeltstricke und alle ihre Dienstgeräte und alle Dinge, mit denen man die Arbeit regelmäßig verrichtet. So sollen sie dienen."},{"p":"27","v":27},{"p":"Nach dem Befehl Aarons und seiner Söhne sollte der gesamte Dienst der Söhne der Gerschonịter hinsichtlich aller ihrer Traglasten und ihres gesamten Dienstes vor sich gehen, und ihr sollt ihnen alle ihre Traglasten als Obliegenheit zuweisen."},{"p":"28","v":28},{"p":"Dies ist der Dienst der Familien der Söhne der Gerschonịter im Zelt der Zusammenkunft, und ihr obligatorischer Dienst steht unter der Hand Ịthamars, des Sohnes Aarons, des Priesters."}],[{"p":"29","v":29},{"p":"Was die Söhne Merạris betrifft, du wirst sie nach ihren Familien im Hause ihrer Väter einschreiben."},{"p":"30","v":30},{"p":"Vom Dreißigjährigen aufwärts bis zum Fünfzigjährigen wirst du sie einschreiben, alle, die in die Dienstgruppe eintreten, um den Dienst des Zeltes der Zusammenkunft zu leisten."},{"p":"31","v":31},{"p":"Und dies ist ihre Obliegenheit, ihre Traglast, gemäß ihrem gesamten Dienst im Zelt der Zusammenkunft: die Fachwerkrahmen der Stiftshütte und ihre Riegel und ihre Säulen und ihre Einstecksockel"},{"p":"32","v":32},{"p":"und die Säulen des Vorhofs ringsum und ihre Einstecksockel und ihre Zeltpflöcke und ihre Zeltstricke samt ihrer ganzen Ausrüstung und ihrem gesamten Dienst. Und nach ihren Namen werdet ihr die Ausrüstung zuweisen, die ihnen als ihre Traglast obliegt."},{"p":"33","v":33},{"p":"Dies ist der Dienst der Familien der Söhne Merạris, gemäß ihrem gesamten Dienst im Zelt der Zusammenkunft, unter der Hand Ịthamars, des Sohnes Aarons, des Priesters.“"}],[{"p":"34","v":34},{"p":"Und Moses und Aaron und die Vorsteher der Gemeinde gingen daran, die Söhne der Kehathịter nach ihren Familien und nach dem Hause ihrer Väter einzuschreiben,"},{"p":"35","v":35},{"p":"vom Dreißigjährigen aufwärts bis zum Fünfzigjährigen, alle, die zum Dienst im Zelt der Zusammenkunft in die Dienstgruppe eintraten."},{"p":"36","v":36},{"p":"Und ihre Eingeschriebenen nach ihren Familien beliefen sich auf zweitausendsiebenhundertfünfzig."},{"p":"37","v":37},{"p":"Dies sind die Eingeschriebenen der Familien der Kehathịter, alle, die im Zelt der Zusammenkunft dienen, welche Moses und Aaron nach dem von Jehova durch Moses [ergangenen] Befehl einschrieben."}],[{"p":"38","v":38},{"p":"Was die Eingeschriebenen der Söhne Gẹrschons nach ihren Familien und nach dem Hause ihrer Väter betrifft,"},{"p":"39","v":39},{"p":"vom Dreißigjährigen aufwärts bis zum Fünfzigjährigen, alle, die zum Dienst im Zelt der Zusammenkunft in die Dienstgruppe eintraten,"},{"p":"40","v":40},{"p":"ihre Eingeschriebenen nach ihren Familien, nach dem Hause ihrer Väter, beliefen sich auf zweitausendsechshundertdreißig."},{"p":"41","v":41},{"p":"Dies waren die Eingeschriebenen der Familien der Söhne Gẹrschons, alle, die im Zelt der Zusammenkunft dienten, welche Moses und Aaron nach dem Befehl Jehovas einschrieben."}],[{"p":"42","v":42},{"p":"Was die Eingeschriebenen der Familien der Söhne Merạris nach ihren Familien, nach dem Hause ihrer Väter, betrifft,"},{"p":"43","v":43},{"p":"vom Dreißigjährigen aufwärts bis zum Fünfzigjährigen, alle, die zum Dienst im Zelt der Zusammenkunft in die Dienstgruppe eintraten,"},{"p":"44","v":44},{"p":"ihre Eingeschriebenen nach ihren Familien beliefen sich auf dreitausendzweihundert."},{"p":"45","v":45},{"p":"Dies waren die Eingeschriebenen der Familien der Söhne Merạris, die Moses und Aaron nach dem von Jehova durch Moses [ergangenen] Befehl einschrieben."}],[{"p":"46","v":46},{"p":"Alle Eingeschriebenen, die Moses und Aaron und die Vorsteher Israels als Levịten nach ihren Familien und nach dem Hause ihrer Väter einschrieben,"},{"p":"47","v":47},{"p":"vom Dreißigjährigen aufwärts bis zum Fünfzigjährigen, alle, die kamen, um den mühevollen Dienst und den Dienst des Lastentragens im Zelt der Zusammenkunft zu leisten,"},{"p":"48","v":48},{"p":"ihre Eingeschriebenen beliefen sich auf achttausendfünfhundertachtzig."},{"p":"49","v":49},{"p":"Nach dem Befehl Jehovas wurden sie durch Moses eingeschrieben, ein jeder gemäß seinem Dienst und seiner Traglast; und sie wurden so eingeschrieben, wie Jehova es Moses geboten hatte."}]]}