{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Und Jehova redete ferner zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Gebiete den Söhnen Israels, daß sie jede aussätzige Person und jeden, der einen Ausfluß hat, und jeden, der wegen einer verstorbenen Seele unrein ist, aus dem Lager hinaussenden."},{"p":"3","v":3},{"p":"Ob eine männliche oder eine weibliche Person, ihr solltet sie hinaussenden. Ihr sollt sie aus dem Lager hinaussenden, damit sie die Lager derer, in deren Mitte ich zelte, nicht anstecken.“"},{"p":"4","v":4},{"p":"Und die Söhne Israels gingen daran, so zu tun, sie nämlich aus dem Lager hinauszusenden. So, wie Jehova zu Moses geredet hatte, so taten die Söhne Israels."}],[{"p":"5","v":5},{"p":"Und Jehova redete weiter zu Moses, indem [er] sagte:"},{"p":"6","v":6},{"p":"„Rede zu den Söhnen Israels: ‚Was einen Mann oder eine Frau betrifft, falls sie irgendeine von allen Sünden der Menschen tun, indem sie einen Akt der Untreue gegen Jehova begehen, dann ist diese Seele schuldig geworden."},{"p":"7","v":7},{"p":"Und sie sollen ihre Sünde bekennen, die sie begangen haben, und er soll seine Schuld in ihrem vollen Betrag erstatten, wobei er noch ein Fünftel davon hinzufügt, und er soll es demjenigen geben, dem er unrecht getan hat."},{"p":"8","v":8},{"p":"Wenn aber dieser keinen nahen Verwandten hat, dem der Schuldbetrag erstattet werden könnte, so gehört der Schuldbetrag, der Jehova erstattet wird, dem Priester, mit Ausnahme des Sühnewidders, mit dem er für ihn Sühne leisten wird."}],[{"p":"9","v":9},{"p":"Und jeder Beitrag von allen heiligen Dingen der Söhne Israels, die sie dem Priester darbringen werden, sollte ihm gehören."},{"p":"10","v":10},{"p":"Und die heiligen Dinge eines jeden werden sein eigen bleiben. Was immer ein jeder dem Priester geben mag, das wird ihm gehören.‘ “"}],[{"p":"11","v":11},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"12","v":12},{"p":"„Rede zu den Söhnen Israels, und du sollst zu ihnen sagen: ‚Falls die Frau irgendeines Mannes auf Abwege gerät, indem sie einen Akt der Untreue gegen ihn begeht,"},{"p":"13","v":13},{"p":"und ein anderer Mann tatsächlich bei ihr liegt und einen Samenerguß hat, und es ist vor den Augen ihres Mannes verborgen gewesen und ist unentdeckt geblieben, und sie ihrerseits hat sich verunreinigt, aber da ist kein Zeuge gegen sie, und sie selbst ist nicht gefaßt worden,"},{"p":"14","v":14},{"p":"und der Geist der Eifersucht ist über ihn gekommen, und er hat Verdacht geschöpft hinsichtlich der Treue seiner Frau, und sie hat sich wirklich verunreinigt, oder der Geist der Eifersucht ist über ihn gekommen, und er hat Verdacht geschöpft hinsichtlich der Treue seiner Frau, aber sie hat sich tatsächlich nicht verunreinigt,"},{"p":"15","v":15},{"p":"dann soll der Mann seine Frau zum Priester bringen und zusammen mit ihr ihre Opfergabe bringen, ein zehntel Ẹpha Gerstenmehl. Er soll nicht Öl darauf gießen noch duftendes Harz darauf tun, denn es ist ein Getreideopfer der Eifersucht, ein Gedenk-Getreideopfer, das Vergehen in Erinnerung bringt."}],[{"p":"16","v":16},{"p":"Und der Priester soll sie herbeibringen und sie vor Jehova stellen."},{"p":"17","v":17},{"p":"Und der Priester soll in einem irdenen Gefäß heiliges Wasser nehmen, und der Priester wird etwas von dem Staub nehmen, der sich gerade auf dem Fußboden der Stiftshütte befindet, und er soll ihn ins Wasser tun."},{"p":"18","v":18},{"p":"Und der Priester soll die Frau vor Jehova stellen und das Haupthaar der Frau lösen und auf ihre Handflächen das Gedenk-Getreideopfer legen, das heißt das Getreideopfer der Eifersucht, und in der Hand des Priesters sollte das bittere Wasser sein, das fluchbringende."}],[{"p":"19","v":19},{"p":"Und der Priester soll sie schwören lassen, und er soll zu der Frau sagen: „Wenn kein Mann bei dir gelegen hat und wenn du, während du deinem Mann unter[standest], nicht auf Abwege geraten bist in irgendeiner Unreinheit, so sei frei von der Wirkung dieses bitteren Wassers, des fluchbringenden."},{"p":"20","v":20},{"p":"Falls du aber auf Abwege geraten bist, während du deinem Mann unter[standest], und falls du dich verunreinigt hast und ein Mann seinen Samenerguß in dich gegeben hat außer deinem Mann —“"},{"p":"21","v":21},{"p":"Der Priester soll nun die Frau unter einem fluchandrohenden Eid schwören lassen, und der Priester soll zu der Frau sagen: „Möge dich Jehova in der Mitte deines Volkes zum Fluch und Eidschwur setzen, indem Jehova deine Hüfte einfallen und deinen Bauch anschwellen lasse."},{"p":"22","v":22},{"p":"Und dieses Wasser, das fluchbringende, soll in deine Eingeweide eindringen, um deinen Bauch anschwellen und die Hüfte einfallen zu lassen.“ Darauf soll die Frau sagen: „Amen! Amen!“"}],[{"p":"23","v":23},{"p":"Und der Priester soll diese Flüche in das Buch schreiben und soll sie in das bittere Wasser hinein austilgen."},{"p":"24","v":24},{"p":"Und er soll die Frau das bittere Wasser, das fluchbringende, trinken lassen, und das Wasser, das fluchbringende, soll als etwas Bitteres in sie eindringen."},{"p":"25","v":25},{"p":"Und der Priester soll das Getreideopfer der Eifersucht aus der Hand der Frau nehmen und das Getreideopfer vor Jehova hin und her weben, und er soll es zum Altar hinbringen."},{"p":"26","v":26},{"p":"Und der Priester soll etwas von dem Getreideopfer als Erinnerungsteil davon fassen und soll es auf dem Altar in Rauch aufgehen lassen, und danach wird er die Frau das Wasser trinken lassen."},{"p":"27","v":27},{"p":"Nachdem er sie das Wasser hat trinken lassen, soll es auch geschehen, daß dann das Wasser, das fluchbringende, wenn sie sich verunreinigt hat, indem sie ihrem Mann gegenüber einen Akt der Untreue beging, als etwas Bitteres in sie eindringen soll, und ihr Bauch soll anschwellen, und ihre Hüfte soll einfallen, und die Frau soll ein Fluch werden unter ihrem Volk."},{"p":"28","v":28},{"p":"Wenn sich die Frau indes nicht verunreinigt hat, sondern rein ist, dann soll sie von solcher Strafe frei sein; und sie soll mit Samen schwanger gemacht werden."}],[{"p":"29","v":29},{"p":"Dies ist das Gesetz über Eifersucht, wenn eine Frau auf Abwege gerät, während sie ihrem Mann unter[steht], und sie sich tatsächlich verunreinigt,"},{"p":"30","v":30},{"p":"oder im Fall eines Mannes, wenn der Geist der Eifersucht über ihn kommt und er seine Frau tatsächlich der Untreue verdächtigt; und er soll die Frau vor Jehova stellen, und der Priester soll dieses ganze Gesetz ihr gegenüber ausführen."},{"p":"31","v":31},{"p":"Und der Mann soll eines Vergehens unschuldig sein, aber jene Frau wird sich für ihr Vergehen verantworten.‘ “"}]]}