{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Und Jehova redete ferner zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Rede zu den Söhnen Israels, und du sollst zu ihnen sagen: ‚Falls ein Mann oder eine Frau ein besonderes Gelübde ablegt, um als ein Nasirạ̈er für Jehova zu leben,"},{"p":"3","v":3},{"p":"sollte er sich des Weins und des berauschenden Getränks enthalten. Er sollte nicht den Essig von Wein oder den Essig von berauschendem Getränk trinken noch irgendeine aus Trauben gemachte Flüssigkeit trinken, noch Trauben essen, weder frische noch getrocknete."},{"p":"4","v":4},{"p":"Alle Tage seines Nasiräạts sollte er gar nichts von dem essen, was aus der Weinrebe gemacht wird, von den unreifen Trauben bis zu den Schalen."}],[{"p":"5","v":5},{"p":"Alle Tage seines Nasiräạtsgelübdes sollte kein Schermesser über sein Haupt gehen; bis die Tage, an denen er für Jehova abgesondert sein sollte, voll werden, sollte er sich als heilig erweisen, indem er die Haarlocken seines Hauptes wachsen läßt."},{"p":"6","v":6},{"p":"Alle Tage, an denen er sich für Jehova abgesondert hält, darf er zu keiner toten Seele kommen."},{"p":"7","v":7},{"p":"Nicht einmal wegen seines Vaters oder seiner Mutter oder seines Bruders oder seiner Schwester darf er sich verunreinigen, wenn sie sterben, denn das Zeichen seines Nasiräạts für seinen Gott ist auf seinem Haupt."}],[{"p":"8","v":8},{"p":"Alle Tage seines Nasiräạts ist er Jehova heilig."},{"p":"9","v":9},{"p":"Falls aber irgendein Sterbender ganz plötzlich neben ihm sterben sollte, so daß er das Haupt seines Nasiräạts verunreinigt hat, soll er dann am Tag der Feststellung seiner Reinigung sein Haupt scheren. Am siebten Tag sollte er es scheren."},{"p":"10","v":10},{"p":"Und am achten Tag sollte er zwei Turteltauben oder zwei junge Tauben zum Priester an den Eingang des Zeltes der Zusammenkunft bringen."},{"p":"11","v":11},{"p":"Und der Priester soll die eine als ein Sündopfer und die andere als ein Brandopfer behandeln und für ihn Sühne leisten, da er sich wegen der [toten] Seele versündigt hat. Dann soll er sein Haupt an jenem Tag heiligen."},{"p":"12","v":12},{"p":"Und er soll während der Tage seines Nasiräạts als Nasirạ̈er für Jehova leben, und er soll einen jungen, in seinem ersten Jahr [stehenden] Widder als ein Schuldopfer bringen; und die früheren Tage werden nicht zählen, weil er sein Nasiräạt verunreinigt hat."}],[{"p":"13","v":13},{"p":"Dies nun ist das Gesetz über den Nasirạ̈er: An dem Tag, an dem die Tage seines Nasiräạts voll werden, wird er an den Eingang des Zeltes der Zusammenkunft gebracht werden."},{"p":"14","v":14},{"p":"Und er soll als seine Opfergabe Jehova einen fehlerlosen jungen, in seinem ersten Jahr [stehenden] Widder als Brandopfer darbringen und ein fehlerloses, in seinem ersten Jahr [stehendes] weibliches Lamm als Sündopfer und einen fehlerlosen Widder als Gemeinschaftsschlachtopfer,"},{"p":"15","v":15},{"p":"ferner einen Korb ungesäuerte ringförmige Kuchen aus Feinmehl, mit Öl angefeuchtet, und ungesäuerte Fladen, mit Öl bestrichen, und ihr Getreideopfer und ihre Trankopfer."},{"p":"16","v":16},{"p":"Und der Priester soll sie vor Jehova darbringen und sein Sündopfer und sein Brandopfer darbieten."},{"p":"17","v":17},{"p":"Und er wird Jehova den Widder als ein Gemeinschaftsschlachtopfer zusammen mit dem Korb der ungesäuerten Kuchen darbieten; und der Priester soll sein Getreideopfer und sein Trankopfer darbieten."}],[{"p":"18","v":18},{"p":"Und der Nasirạ̈er soll das Haupt seines Nasiräạts am Eingang des Zeltes der Zusammenkunft scheren, und er soll das Haupthaar seines Nasiräạts nehmen und es auf das Feuer legen, das unter dem Gemeinschaftsschlachtopfer ist."},{"p":"19","v":19},{"p":"Und der Priester soll eine gekochte Schulter vom Widder und einen ungesäuerten ringförmigen Kuchen aus dem Korb und einen ungesäuerten Fladen nehmen und sie auf die Handflächen des Nasirạ̈ers legen, nachdem er sich das Zeichen seines Nasiräạts hat abscheren lassen."},{"p":"20","v":20},{"p":"Und der Priester soll diese als ein Webeopfer vor Jehova hin und her weben. Es ist etwas dem Priester Heiliges, samt der Brust des Webeopfers und dem Schenkel des Beitrages. Und danach darf der Nasirạ̈er Wein trinken."}],[{"p":"21","v":21},{"p":"Das ist das Gesetz über den Nasirạ̈er, der ein Gelübde ablegt — seine Opfergabe für Jehova wegen seines Nasiräạts, außer dem, was er aufbringen kann. Gemäß seinem Gelübde, das er ablegen mag, so sollte er aufgrund des Gesetzes seines Nasiräạts tun.‘ “"}],[{"p":"22","v":22},{"p":"Dann redete Jehova zu Moses, indem [er] sagte:"},{"p":"23","v":23},{"p":"„Rede zu Aaron und seinen Söhnen und sprich: ‚So solltet ihr die Söhne Israels segnen, [indem ihr] zu ihnen sagt:"},{"p":"24","v":24},{"p":"„Jehova segne dich und behüte dich."},{"p":"25","v":25},{"p":"Jehova lasse sein Angesicht dir gegenüber leuchten und erweise dir Gunst."},{"p":"26","v":26},{"p":"Jehova erhebe sein Angesicht zu dir hin und verleihe dir Frieden.“ ‘"}],[{"p":"27","v":27},{"p":"Und sie sollen meinen Namen auf die Söhne Israels legen, damit ich sie meinerseits segne.“"}]]}