{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Und Jehova redete dann zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Rede zu Aaron, und du sollst zu ihm sagen: ‚Wann immer du die Lampen anzündest, sollten die sieben Lampen den Raum vor dem Leuchter beleuchten.‘ “"},{"p":"3","v":3},{"p":"Und Aaron begann so zu tun. Er zündete seine Lampen für den Raum vor dem Leuchter an, so wie Jehova es Moses geboten hatte."},{"p":"4","v":4},{"p":"Dies nun war die Machart des Leuchters: Es war getriebene Arbeit aus Gold. Bis hinauf zu seinen Seiten und bis hinauf zu seinen Blüten war es getriebene Arbeit. Gemäß der Vision, die Jehova Moses hatte sehen lassen, so hatte er den Leuchter gemacht."}],[{"p":"5","v":5},{"p":"Und Jehova redete ferner zu Moses, indem [er] sprach:"},{"p":"6","v":6},{"p":"„Nimm die Levịten aus den Reihen der Söhne Israels heraus, und du sollst sie reinigen."},{"p":"7","v":7},{"p":"Und dies ist, was du mit ihnen tun solltest, um sie zu reinigen: Spritze entsündigendes Wasser auf sie, und sie sollen ein Schermesser über ihr ganzes Fleisch gehen lassen und sollen ihre Kleider waschen und sich reinigen."},{"p":"8","v":8},{"p":"Dann sollen sie einen jungen Stier und sein Getreideopfer von Feinmehl, mit Öl angefeuchtet, nehmen, und du wirst einen anderen jungen Stier für ein Sündopfer nehmen."},{"p":"9","v":9},{"p":"Und du sollst die Levịten vor dem Zelt der Zusammenkunft darstellen und die ganze Gemeinde der Söhne Israels versammeln."},{"p":"10","v":10},{"p":"Und du sollst die Levịten vor Jehova darstellen, und die Söhne Israels sollen ihre Hände auf die Levịten legen."},{"p":"11","v":11},{"p":"Und Aaron soll veranlassen, daß sich die Levịten als Webeopfer von seiten der Söhne Israels vor Jehova hin und her bewegen, und sie sollen zur Verrichtung des Dienstes Jehovas dienen."}],[{"p":"12","v":12},{"p":"Dann werden die Levịten ihre Hände auf den Kopf der Stiere legen. Darauf biete den einen als Sündopfer und den anderen als Brandopfer Jehova dar, um für die Levịten Sühne zu leisten."},{"p":"13","v":13},{"p":"Und du sollst die Levịten vor Aaron und seine Söhne stellen und sollst sie sich als Webeopfer für Jehova hin und her bewegen lassen."},{"p":"14","v":14},{"p":"Und du sollst die Levịten aus den Reihen der Söhne Israels aussondern, und die Levịten sollen mein werden."},{"p":"15","v":15},{"p":"Und danach werden die Levịten hereinkommen, um beim Zelt der Zusammenkunft zu dienen. So sollst du sie reinigen und sie veranlassen, sich als Webeopfer hin und her zu bewegen."},{"p":"16","v":16},{"p":"Denn sie sind Gegebene, mir gegeben aus den Reihen der Söhne Israels. An Stelle derer, die jeden Mutterschoß öffnen, aller Erstgeborenen der Söhne Israels, habe ich sie für mich genommen."},{"p":"17","v":17},{"p":"Denn jeder Erstgeborene unter den Söhnen Israels ist mein, unter Mensch und Tier. An dem Tag, an dem ich jeden Erstgeborenen im Land Ägypten schlug, heiligte ich sie mir."},{"p":"18","v":18},{"p":"Und ich werde die Levịten an Stelle aller Erstgeborenen unter den Söhnen Israels nehmen."},{"p":"19","v":19},{"p":"Und ich werde die Levịten als Gegebene aus den Reihen der Söhne Israels Aaron und seinen Söhnen geben, daß sie den Dienst der Söhne Israels im Zelt der Zusammenkunft verrichten und für die Söhne Israels Sühne leisten, damit keine Plage unter den Söhnen Israels entsteht, weil sich die Söhne Israels der heiligen Stätte nahen.“"}],[{"p":"20","v":20},{"p":"Und Moses und Aaron und die ganze Gemeinde der Söhne Israels gingen daran, mit den Levịten so zu tun. Gemäß allem, was Jehova Moses hinsichtlich der Levịten geboten hatte, so taten die Söhne Israels mit ihnen."},{"p":"21","v":21},{"p":"So entsündigten sich die Levịten und wuschen ihre Kleider, wonach Aaron sie veranlaßte, sich als Webeopfer vor Jehova hin und her zu bewegen. Dann leistete Aaron Sühne für sie, um sie zu reinigen."},{"p":"22","v":22},{"p":"Erst danach kamen die Levịten herein, um ihren Dienst im Zelt der Zusammenkunft vor Aaron und seinen Söhnen zu verrichten. So, wie Jehova es Moses hinsichtlich der Levịten geboten hatte, so taten sie mit ihnen."}],[{"p":"23","v":23},{"p":"Jehova redete nun zu Moses, indem [er] sprach:"},{"p":"24","v":24},{"p":"„Dies bezieht sich auf die Levịten: Vom Fünfundzwanzigjährigen aufwärts wird er kommen, um in die Schar im Dienst des Zeltes der Zusammenkunft einzutreten."},{"p":"25","v":25},{"p":"Aber nachdem er fünfzig Jahre alt geworden ist, wird er sich von der Dienstschar zurückziehen und nicht länger dienen."},{"p":"26","v":26},{"p":"Und er soll seinen Brüdern im Zelt der Zusammenkunft beim Besorgen der Obliegenheiten dienen, doch soll er keinen Dienst verrichten. Demgemäß wirst du mit den Levịten in bezug auf ihre Obliegenheiten verfahren.“"}]]}