{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Und Jehova redete dann in der Wildnis Sịnai, im zweiten Jahr nach ihrem Auszug aus dem Land Ägypten, im ersten Monat, zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Nun sollten die Söhne Israels das Passahopfer zu seiner bestimmten Zeit bereiten."},{"p":"3","v":3},{"p":"Am vierzehnten Tag in diesem Monat, zwischen den zwei Abenden, solltet ihr es zu seiner bestimmten Zeit bereiten. Gemäß all seinen Satzungen und all seinen vorschriftsmäßigen Verfahren solltet ihr es bereiten.“"}],[{"p":"4","v":4},{"p":"Da redete Moses zu den Söhnen Israels, daß sie das Passahopfer bereiten sollten."},{"p":"5","v":5},{"p":"Dann bereiteten sie das Passahopfer im ersten Monat, am vierzehnten Tag des Monats, zwischen den zwei Abenden, in der Wildnis Sịnai. Nach allem, was Jehova Moses geboten hatte, so taten die Söhne Israels."}],[{"p":"6","v":6},{"p":"Nun waren da Männer, die durch eine Menschenseele unrein geworden waren, so daß sie das Passahopfer an jenem Tag nicht bereiten konnten. Folglich traten sie an jenem Tag vor Moses und Aaron hin."},{"p":"7","v":7},{"p":"Dann sagten diese Männer zu ihm: „Wir sind durch eine Menschenseele unrein [geworden]. Warum sollten wir daran gehindert sein, Jehova die Opfergabe zu ihrer bestimmten Zeit inmitten der Söhne Israels darzubringen?“"},{"p":"8","v":8},{"p":"Darauf sprach Moses zu ihnen: „Bleibt stehen, und laßt mich hören, was Jehova euch betreffend gebietet.“"}],[{"p":"9","v":9},{"p":"Dann redete Jehova zu Moses, indem [er] sagte:"},{"p":"10","v":10},{"p":"„Rede zu den Söhnen Israels und sprich: ‚Wenn auch irgendein Mann von euch oder von euren Generationen durch eine Seele unrein sein sollte oder sich auf einer Reise in der Ferne befände, soll er doch das Passahopfer für Jehova bereiten."},{"p":"11","v":11},{"p":"Im zweiten Monat, am vierzehnten Tag, zwischen den zwei Abenden, sollten sie es bereiten. Zusammen mit ungesäuerten Broten und bitteren Kräutern sollten sie es essen."},{"p":"12","v":12},{"p":"Sie sollen nichts davon übriglassen bis zum Morgen, und sie sollten keinen Knochen daran zerbrechen. Gemäß der ganzen Satzung des Passahs sollten sie es bereiten."},{"p":"13","v":13},{"p":"Wenn der Mann aber rein war oder sich nicht gerade auf einer Reise befand und das Passahopfer zu bereiten unterließ, dann soll diese Seele von ihrem Volk abgeschnitten werden, weil er die Opfergabe Jehovas nicht zu ihrer bestimmten Zeit dargebracht hat. Dieser Mann wird sich für seine Sünde verantworten."}],[{"p":"14","v":14},{"p":"Und falls ein ansässiger Fremdling bei euch als Fremdling weilen sollte, soll auch er das Passahopfer für Jehova bereiten. Gemäß der Satzung des Passahs und gemäß seinem vorschriftsmäßigen Verfahren, so sollte er tun. Es sollte e i n e Satzung für euch bestehen, sowohl für den ansässigen Fremdling als auch für den Einheimischen des Landes.‘ “"}],[{"p":"15","v":15},{"p":"Am Tag der Aufrichtung der Stiftshütte nun bedeckte die Wolke die Stiftshütte des ZEUGNIS-Zeltes, aber am Abend blieb etwas, das Feuer zu sein schien, über der Stiftshütte bis zum Morgen."},{"p":"16","v":16},{"p":"So ging es beständig: Die Wolke bedeckte sie jeweils bei Tag und der Feuerschein bei Nacht."},{"p":"17","v":17},{"p":"Und wann immer sich die Wolke von [der Stelle] über dem Zelt erhob, pflegten die Söhne Israels gleich danach wegzuziehen, und an dem Ort, wo die Wolke jeweils verweilte, da pflegten die Söhne Israels zu lagern."},{"p":"18","v":18},{"p":"Auf den Befehl Jehovas hin zogen die Söhne Israels jeweils weg, und auf den Befehl Jehovas hin lagerten sie sich. Alle Tage, an denen die Wolke jeweils über der Stiftshütte verweilte, pflegten sie zu lagern."},{"p":"19","v":19},{"p":"Und wenn die Wolke viele Tage lang über der Stiftshütte stehenblieb, dann kamen die Söhne Israels ihrer Verpflichtung gegenüber Jehova nach, daß sie nicht wegziehen sollten."},{"p":"20","v":20},{"p":"Und bisweilen blieb die Wolke einige Tage über der Stiftshütte. Auf den Befehl Jehovas hin blieben sie gewöhnlich gelagert, und auf den Befehl Jehovas hin zogen sie jeweils weg."},{"p":"21","v":21},{"p":"Und bisweilen war die Wolke vom Abend bis zum Morgen da; und die Wolke erhob sich am Morgen, und sie zogen weg. Ob sich die Wolke bei Tag oder bei Nacht erhob, so zogen sie weg."},{"p":"22","v":22},{"p":"Ob es zwei Tage oder ein Monat oder mehr Tage waren, an denen die Wolke über der Stiftshütte stehenblieb, indem sie darüber verweilte, blieben die Söhne Israels gelagert und zogen jeweils nicht weg, doch wenn sich die Wolke erhob, pflegten sie wegzuziehen."},{"p":"23","v":23},{"p":"Auf den Befehl Jehovas hin lagerten sie sich jeweils, und auf den Befehl Jehovas hin pflegten sie wegzuziehen. Sie kamen ihrer Verpflichtung gegenüber Jehova auf den von Jehova durch Moses [ergangenen] Befehl hin nach."}]]}