{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Et Jéhovah appela alors Moïse et lui parla de la tente de réunion, en disant :"},{"p":"2","v":2},{"p":"“ Parle aux fils d’Israël, et tu devras leur dire : ‘ Si un homme d’entre vous veut présenter à Jéhovah une offrande [prise] parmi les animaux domestiques, vous présenterez votre offrande [prise] dans le gros bétail et dans le petit bétail."}],[{"p":"3","v":3},{"p":"“ ‘ Si son offrande est un holocauste [pris] dans le gros bétail, il présentera un mâle sans défaut. À l’entrée de la tente de réunion, il le présentera de son plein gré devant Jéhovah."},{"p":"4","v":4},{"p":"Il devra poser sa main sur la tête de l’holocauste, et celui-ci devra être accepté pour lui avec bienveillance, pour faire propitiation pour lui."}],[{"p":"5","v":5},{"p":"“ ‘ Puis on devra tuer le jeune taureau devant Jéhovah ; et les fils d’Aaron, les prêtres, devront présenter le sang et faire l’aspersion du sang tout autour, sur l’autel qui est à l’entrée de la tente de réunion."},{"p":"6","v":6},{"p":"On devra écorcher l’holocauste et le découper en ses parties."},{"p":"7","v":7},{"p":"Les fils d’Aaron, les prêtres, devront mettre du feu sur l’autel et disposer du bois sur le feu."},{"p":"8","v":8},{"p":"Et les fils d’Aaron, les prêtres, devront disposer les morceaux, avec la tête et le suif, par-dessus le bois qui est sur le feu qui est sur l’autel."},{"p":"9","v":9},{"p":"Et ses intestins et ses jambes seront lavés avec de l’eau ; et le prêtre devra faire fumer le tout sur l’autel, comme holocauste, sacrifice par le feu d’une odeur reposante pour Jéhovah."}],[{"p":"10","v":10},{"p":"“ ‘ Et si son offrande pour un holocauste [est prise] dans le petit bétail, parmi les jeunes béliers ou parmi les chèvres, il présentera un mâle sans défaut."},{"p":"11","v":11},{"p":"On devra le tuer sur le côté de l’autel, au nord, devant Jéhovah, et les fils d’Aaron, les prêtres, devront faire l’aspersion de son sang sur l’autel, tout autour."},{"p":"12","v":12},{"p":"Il devra le découper en ses parties, avec sa tête et son suif, et le prêtre devra les disposer par-dessus le bois qui est sur le feu qui est sur l’autel."},{"p":"13","v":13},{"p":"Il lavera avec de l’eau les intestins et les jambes ; et le prêtre devra présenter le tout et le faire fumer sur l’autel. C’est un holocauste, sacrifice par le feu d’une odeur reposante pour Jéhovah."}],[{"p":"14","v":14},{"p":"“ ‘ Mais si son offrande en holocauste à Jéhovah [est prise] parmi les oiseaux, alors il devra présenter son offrande [prise] parmi les tourterelles ou les jeunes pigeons."},{"p":"15","v":15},{"p":"Le prêtre devra présenter [l’oiseau] à l’autel et lui pincer la tête, puis il devra le faire fumer sur l’autel, mais son sang devra être vidé sur le côté de l’autel."},{"p":"16","v":16},{"p":"Il devra enlever le jabot avec ses plumes et le jeter près de l’autel, à l’est, à l’endroit des cendres grasses."},{"p":"17","v":17},{"p":"Il devra le fendre [à l’endroit des] ailes. Il ne devra pas le séparer. Puis le prêtre devra le faire fumer sur l’autel, par-dessus le bois qui est sur le feu. C’est un holocauste, sacrifice par le feu d’une odeur reposante pour Jéhovah."}]]}