{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Plus tard, les fils d’Aaron, Nadab et Abihou, prenant chacun son récipient à feu, l’apportèrent, y mirent du feu et placèrent dessus de l’encens, et ils se mirent à offrir devant Jéhovah un feu irrégulier qu’il ne leur avait pas prescrit."},{"p":"2","v":2},{"p":"Mais un feu sortit de devant Jéhovah et les consuma, de sorte qu’ils moururent devant Jéhovah."},{"p":"3","v":3},{"p":"Alors Moïse dit à Aaron : “ C’est ce que Jéhovah a prononcé, en disant : ‘ Parmi ceux qui sont près de moi, que je sois sanctifié, et devant la face de tout le peuple, que je sois glorifié. ’ ” Aaron garda le silence."}],[{"p":"4","v":4},{"p":"Moïse appela alors Mishaël et Eltsaphân, les fils d’Ouzziël l’oncle d’Aaron, et leur dit : “ Approchez, transportez vos frères de devant le lieu saint jusqu’en dehors du camp. ”"},{"p":"5","v":5},{"p":"Ils s’approchèrent donc et les transportèrent dans leurs robes jusqu’en dehors du camp, comme l’avait dit Moïse."}],[{"p":"6","v":6},{"p":"Moïse dit ensuite à Aaron, ainsi qu’à Éléazar et à Ithamar ses [autres] fils : “ Ne laissez pas s’écheveler vos têtes, et vous ne devrez pas déchirer vos vêtements, afin que vous ne mouriez pas et qu’il ne s’indigne pas contre toute l’assemblée ; mais ce sont vos frères de toute la maison d’Israël qui pleureront sur l’embrasement qu’a embrasé Jéhovah."},{"p":"7","v":7},{"p":"Et de l’entrée de la tente de réunion vous ne devrez pas sortir, de peur que vous ne mouriez, car l’huile d’onction de Jéhovah est sur vous. ” Ils firent donc selon la parole de Moïse."}],[{"p":"8","v":8},{"p":"Alors Jéhovah parla à Aaron, en disant :"},{"p":"9","v":9},{"p":"“ Ne bois ni vin ni boisson enivrante, toi et tes fils avec toi, quand vous entrerez dans la tente de réunion, afin que vous ne mouriez pas. C’est une ordonnance pour des temps indéfinis, pour vos générations —,"},{"p":"10","v":10},{"p":"et afin de faire une distinction entre la chose sainte et la chose profane, entre la chose impure et la chose pure,"},{"p":"11","v":11},{"p":"et afin d’enseigner aux fils d’Israël toutes les prescriptions que Jéhovah leur a dites par le moyen de Moïse. ”"}],[{"p":"12","v":12},{"p":"Moïse parla alors à Aaron, à Éléazar et à Ithamar, ses fils qui restaient : “ Prenez l’offrande de grain qui est restée des sacrifices de Jéhovah faits par le feu et mangez-la sans levain près de l’autel, car c’est chose très sainte."},{"p":"13","v":13},{"p":"Vous devrez la manger dans un lieu saint, car c’est la part qui t’est assignée et la part qui est assignée à tes fils sur les sacrifices de Jéhovah faits par le feu ; car ainsi m’a-t-il été ordonné."},{"p":"14","v":14},{"p":"Vous mangerez la poitrine de l’offrande balancée et la cuisse de la portion sacrée dans un lieu pur, toi, tes fils et tes filles avec toi, car elles ont été données comme la part qui t’est assignée et la part qui est assignée à tes fils sur les sacrifices de communion des fils d’Israël."},{"p":"15","v":15},{"p":"La cuisse de la portion sacrée et la poitrine de l’offrande balancée, ils les apporteront avec les sacrifices par le feu, des morceaux gras, afin de balancer l’offrande balancée devant Jéhovah ; et cela devra devenir pour toi et pour tes fils avec toi une part assignée pour des temps indéfinis, comme l’a ordonné Jéhovah. ”"}],[{"p":"16","v":16},{"p":"Et Moïse chercha partout le bouc du sacrifice pour le péché, et, voyez, il avait été brûlé. Et il s’indigna contre Éléazar et Ithamar les fils d’Aaron qui restaient, en disant :"},{"p":"17","v":17},{"p":"“ Pourquoi n’avez-vous pas mangé le sacrifice pour le péché dans le lieu qui est saint, puisque c’est chose très sainte et qu’il vous l’a donné pour que vous répondiez de la faute de l’assemblée, afin de faire propitiation pour eux devant Jéhovah ?"},{"p":"18","v":18},{"p":"Voyez ! Son sang n’a pas été apporté à l’intérieur du lieu saint. Vous deviez absolument le manger dans le lieu saint, comme cela m’avait été ordonné. ”"},{"p":"19","v":19},{"p":"Alors Aaron dit à Moïse : “ Écoute ! Aujourd’hui ils ont présenté leur sacrifice pour le péché et leur holocauste devant Jéhovah, alors que pareilles choses m’arrivaient ; si j’avais mangé aujourd’hui le sacrifice pour le péché, cela paraîtrait-il bon aux yeux de Jéhovah ? ”"},{"p":"20","v":20},{"p":"Quand Moïse entendit cela, alors cela parut bon à ses yeux."}]]}