{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Alors Jéhovah parla à Moïse et à Aaron, en leur disant :"},{"p":"2","v":2},{"p":"“ Parlez aux fils d’Israël, en disant : ‘ Voici la créature vivante que vous pouvez manger d’entre toutes les bêtes qui sont sur la terre :"},{"p":"3","v":3},{"p":"toute créature qui a le sabot divisé et qui présente une fente complète aux sabots et qui rumine parmi les bêtes, voilà ce que vous pouvez manger."}],[{"p":"4","v":4},{"p":"“ ‘ Seulement, voici ce que vous ne devez pas manger parmi ceux qui ruminent et ceux qui ont le sabot divisé : le chameau, parce qu’il est ruminant, mais qu’il n’a pas le sabot divisé. Il est impur pour vous."},{"p":"5","v":5},{"p":"Et le daman, parce qu’il est ruminant, mais qu’il n’a pas le sabot divisé. Il est impur pour vous."},{"p":"6","v":6},{"p":"Et le lièvre, parce qu’il est ruminant, mais qu’il n’a pas le sabot divisé. Il est impur pour vous."},{"p":"7","v":7},{"p":"Et le porc, parce qu’il a le sabot divisé et qu’il présente une fente complète au sabot, mais qu’il ne rumine pas. Il est impur pour vous."},{"p":"8","v":8},{"p":"Vous ne devez pas manger de leur chair et vous ne devez pas toucher à leur cadavre. Ils sont impurs pour vous."}],[{"p":"9","v":9},{"p":"“ ‘ Voici ce que vous pouvez manger parmi tout ce qui est dans les eaux : tout ce qui a nageoires et écailles dans les eaux, dans les mers et dans les torrents, ceux-là vous pouvez les manger."},{"p":"10","v":10},{"p":"Et tout ce qui n’a pas de nageoires ni d’écailles, dans les mers et dans les torrents, d’entre toute créature pullulante des eaux et d’entre toute âme vivante qui est dans les eaux, c’est pour vous chose répugnante."},{"p":"11","v":11},{"p":"Oui, ils deviendront pour vous chose répugnante. Vous ne devez pas manger de leur chair, et vous aurez en dégoût leur cadavre."},{"p":"12","v":12},{"p":"Tout ce qui n’a pas de nageoires ni d’écailles dans les eaux, c’est pour vous chose répugnante."}],[{"p":"13","v":13},{"p":"“ ‘ Et voici celles que vous aurez en dégoût parmi les créatures volantes. On ne doit pas les manger. Elles sont chose répugnante : l’aigle, le balbuzard et le vautour noir,"},{"p":"14","v":14},{"p":"le milan rouge et le milan noir selon son espèce,"},{"p":"15","v":15},{"p":"et tout corbeau selon son espèce,"},{"p":"16","v":16},{"p":"l’autruche, le hibou, la mouette et le faucon selon son espèce,"},{"p":"17","v":17},{"p":"la chevêche, le cormoran et le moyen duc,"},{"p":"18","v":18},{"p":"le cygne, le pélican et le vautour,"},{"p":"19","v":19},{"p":"la cigogne, le héron selon son espèce, la huppe et la chauve-souris."},{"p":"20","v":20},{"p":"Toute créature pullulante ailée qui marche à quatre pattes est pour vous chose répugnante."}],[{"p":"21","v":21},{"p":"“ ‘ Voici seulement ce que vous pouvez manger d’entre toutes les créatures pullulantes ailées qui marchent à quatre pattes : celles qui ont des jambes de sauteur au-dessus de leurs pieds pour sauter avec elles sur la terre."},{"p":"22","v":22},{"p":"Voici celles d’entre elles que vous pouvez manger : la sauterelle migratrice selon son espèce, et la sauterelle comestible selon son espèce, et le grillon selon son espèce, et la sauterelle selon son espèce."},{"p":"23","v":23},{"p":"Et toute autre créature pullulante ailée qui a quatre pattes est pour vous chose répugnante."},{"p":"24","v":24},{"p":"Par celles-là donc vous vous rendriez impurs. Tout homme qui touchera à leurs cadavres sera impur jusqu’au soir."},{"p":"25","v":25},{"p":"Et tout homme qui transportera un de leurs cadavres lavera ses vêtements, et il devra être impur jusqu’au soir."}],[{"p":"26","v":26},{"p":"“ ‘ Quant à toute bête qui a le sabot divisé, mais qui ne présente pas de fente complète et ne rumine pas, elles sont impures pour vous. Tout homme qui y touchera sera impur."},{"p":"27","v":27},{"p":"Quant à toute créature qui marche sur ses pattes, parmi toutes les créatures vivantes qui marchent à quatre pattes, elles sont impures pour vous. Tout homme qui touchera à leurs cadavres sera impur jusqu’au soir."},{"p":"28","v":28},{"p":"Et celui qui transportera leurs cadavres lavera ses vêtements, et il devra être impur jusqu’au soir. Elles sont impures pour vous."}],[{"p":"29","v":29},{"p":"“ ‘ Et voici ce qui est impur pour vous parmi les créatures pullulantes qui pullulent sur la terre : le rat-taupe, la gerboise et le lézard selon son espèce,"},{"p":"30","v":30},{"p":"le gecko, le grand lézard, le triton, le lézard des sables et le caméléon."},{"p":"31","v":31},{"p":"Ceux-là sont impurs pour vous parmi toutes les créatures pullulantes. Tout homme qui y touchera dans leur état de mort sera impur jusqu’au soir."}],[{"p":"32","v":32},{"p":"“ ‘ Et tout ce sur quoi tombera l’un d’entre eux, dans son état de mort, sera impur, que ce soit un récipient de bois, ou un vêtement, ou une peau, ou une toile de sac. Tout récipient dont on fait usage sera mis dans l’eau, et il devra être impur jusqu’au soir, puis il sera pur."},{"p":"33","v":33},{"p":"Quant à tout récipient de terre dans lequel tombera l’un d’entre eux, tout ce qui est dedans sera impur, et vous le briserez."},{"p":"34","v":34},{"p":"N’importe quelle sorte de nourriture qui se mange, sur laquelle parviendra de l’eau [du récipient], sera impure, et toute boisson qui se boit en un récipient quelconque sera impure."},{"p":"35","v":35},{"p":"Et tout ce sur quoi tombera l’un de leurs cadavres sera impur. Four ou support de jarre, il sera démoli. Ils sont impurs, et ils deviendront impurs pour vous."},{"p":"36","v":36},{"p":"Cependant, la source et la fosse où sont emmagasinées les eaux resteront pures, mais quiconque touchera à leurs cadavres sera impur."},{"p":"37","v":37},{"p":"Et si l’un de leurs cadavres tombe sur une semence de plante qui doit être semée, elle est pure."},{"p":"38","v":38},{"p":"Mais si de l’eau est mise sur de la semence et si de leurs cadavres quelque chose était tombé sur elle, elle est impure pour vous."}],[{"p":"39","v":39},{"p":"“ ‘ Et si une bête quelconque qui est à vous pour la nourriture vient à mourir, celui qui touchera à son cadavre sera impur jusqu’au soir."},{"p":"40","v":40},{"p":"Celui qui mangera de son cadavre lavera ses vêtements, et il devra être impur jusqu’au soir ; et celui qui transportera son cadavre lavera ses vêtements et il devra être impur jusqu’au soir."},{"p":"41","v":41},{"p":"Toute créature pullulante qui pullule sur la terre est chose répugnante. On ne doit pas la manger."},{"p":"42","v":42},{"p":"Quant à toute créature qui va sur le ventre et à toute créature qui va à quatre pattes ou à l’aide d’un grand nombre de pattes, parmi toutes les créatures pullulantes qui pullulent sur la terre, vous ne devez pas les manger, car elles sont chose répugnante."},{"p":"43","v":43},{"p":"Ne rendez pas vos âmes répugnantes par toute créature pullulante qui pullule, et vous ne devez pas vous rendre impurs par elles et par elles devenir réellement impurs."},{"p":"44","v":44},{"p":"Car je suis Jéhovah votre Dieu ; vous devez vous sanctifier et vous devez vous montrer saints, car je suis saint. Vous ne devez donc pas rendre vos âmes impures par toute créature pullulante qui se meut sur la terre."},{"p":"45","v":45},{"p":"Car je suis Jéhovah qui vous fais monter du pays d’Égypte pour me montrer Dieu pour vous ; vous devez vous montrer saints, car je suis saint."}],[{"p":"46","v":46},{"p":"“ ‘ C’est là la loi concernant la bête, et la créature volante, et toute âme vivante qui se meut dans les eaux, et concernant toute âme qui pullule sur la terre,"},{"p":"47","v":47},{"p":"afin de faire une distinction entre l’impur et le pur, entre la créature vivante qui est comestible et la créature vivante que l’on ne doit pas manger. ’ ”"}]]}