{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Alors Jéhovah parla à Moïse et à Aaron, en disant :"},{"p":"2","v":2},{"p":"“ Si un homme présente dans la peau de sa chair une éruption, ou une dartre, ou une tache ; si cela est devenu, dans la peau de sa chair, la plaie de la lèpre, alors on devra l’amener à Aaron le prêtre ou à l’un de ses fils les prêtres."},{"p":"3","v":3},{"p":"Le prêtre devra examiner la plaie dans la peau de la chair. Quand le poil dans la plaie est devenu blanc et que la plaie paraît plus profonde que la peau de sa chair, c’est la plaie de la lèpre. Le prêtre devra examiner [la plaie], et il devra déclarer [l’homme] impur."},{"p":"4","v":4},{"p":"Mais si la tache est blanche dans la peau de sa chair, et qu’elle ne paraisse pas plus profonde que la peau, et que son poil ne soit pas devenu blanc, alors le prêtre devra mettre la plaie en quarantaine pendant sept jours."},{"p":"5","v":5},{"p":"Et le prêtre devra examiner [l’homme] le septième jour : si d’après son aspect la plaie est restée stationnaire, si la plaie ne s’est pas étendue dans la peau, alors le prêtre devra le mettre en quarantaine pendant sept jours encore."}],[{"p":"6","v":6},{"p":"“ Et le prêtre devra examiner [l’homme] le septième jour, pour la deuxième fois : si la plaie est devenue terne et si la plaie ne s’est pas étendue dans la peau, alors le prêtre devra le déclarer pur. C’était une dartre. Il devra laver ses vêtements et il devra être pur."},{"p":"7","v":7},{"p":"Mais si la dartre s’est vraiment étendue dans la peau, après qu’il a paru devant le prêtre pour que soit reconnue sa purification, alors il devra paraître pour la deuxième fois devant le prêtre,"},{"p":"8","v":8},{"p":"et le prêtre devra examiner : si la dartre s’est étendue dans la peau, alors le prêtre devra le déclarer impur. C’est la lèpre."}],[{"p":"9","v":9},{"p":"“ Si la plaie de la lèpre apparaît chez un homme, alors on devra l’amener au prêtre."},{"p":"10","v":10},{"p":"Le prêtre devra examiner : s’il y a une éruption blanche dans la peau, si elle a fait virer le poil au blanc et qu’une partie à vif, [c’est-à-dire] de la chair vive, soit dans l’éruption,"},{"p":"11","v":11},{"p":"c’est une lèpre invétérée dans la peau de sa chair ; le prêtre devra déclarer [l’homme] impur. Il ne le mettra pas en quarantaine, car il est impur."},{"p":"12","v":12},{"p":"Mais si la lèpre fait vraiment éruption dans la peau, oui si la lèpre recouvre toute la peau de celui qui a la plaie, depuis la tête jusqu’aux pieds, partout où regardent les yeux du prêtre ;"},{"p":"13","v":13},{"p":"si le prêtre a examiné et voici que la lèpre a recouvert toute sa chair, alors il devra déclarer pure cette plaie. Elle est devenue tout entière blanche. Il est pur."},{"p":"14","v":14},{"p":"Mais le jour où en elle apparaît de la chair vive, il sera impur."},{"p":"15","v":15},{"p":"Le prêtre devra voir la chair vive et il devra déclarer [l’homme] impur. La chair vive est impure. C’est la lèpre."},{"p":"16","v":16},{"p":"Ou bien si la chair vive recule et qu’elle vire vraiment au blanc, alors il devra venir vers le prêtre."},{"p":"17","v":17},{"p":"Le prêtre devra examiner [l’homme] : si la plaie a viré au blanc, alors le prêtre devra déclarer pure cette plaie. Il est pur."}],[{"p":"18","v":18},{"p":"“ Quant à la chair, si un furoncle apparaît dans la peau de la [chair], s’il a vraiment guéri"},{"p":"19","v":19},{"p":"et qu’à l’endroit du furoncle soit apparue une éruption blanche ou une tache d’un blanc rougeâtre, alors [l’homme] devra se faire voir au prêtre."},{"p":"20","v":20},{"p":"Et le prêtre devra examiner : si [la tache] paraît plus profonde que la peau et que son poil soit devenu blanc, alors le prêtre devra déclarer [l’homme] impur. C’est la plaie de la lèpre. Elle a fait éruption dans le furoncle."},{"p":"21","v":21},{"p":"Mais si le prêtre l’examine et voici qu’en elle il n’y a pas de poil blanc, elle n’est pas plus profonde que la peau et elle est terne, alors le prêtre devra mettre [l’homme] en quarantaine pendant sept jours."},{"p":"22","v":22},{"p":"Si elle s’étend vraiment dans la peau, alors le prêtre devra le déclarer impur. C’est une plaie."},{"p":"23","v":23},{"p":"Mais si la tache reste stationnaire, à sa place, si elle ne s’est pas étendue, c’est l’inflammation du furoncle ; le prêtre devra le déclarer pur."}],[{"p":"24","v":24},{"p":"“ Ou bien s’il y a dans la peau de la chair une cicatrice due au feu et que la chair à vif de la cicatrice devienne bel et bien une tache blanc rougeâtre ou blanche,"},{"p":"25","v":25},{"p":"alors le prêtre devra l’examiner : si le poil est devenu blanc dans la tache et qu’elle paraisse plus profonde que la peau, c’est la lèpre. Elle a fait éruption dans la cicatrice, et le prêtre devra déclarer [l’homme] impur. C’est la plaie de la lèpre."},{"p":"26","v":26},{"p":"Mais si le prêtre examine [la tache] et voici qu’il n’y a pas de poil blanc dans la tache, elle n’est pas plus profonde que la peau et elle est terne, alors le prêtre devra mettre [l’homme] en quarantaine pendant sept jours."},{"p":"27","v":27},{"p":"Et le prêtre devra examiner [l’homme] le septième jour. Si [la tache] s’étend vraiment dans la peau, alors le prêtre devra le déclarer impur. C’est la plaie de la lèpre."},{"p":"28","v":28},{"p":"Mais si la tache reste stationnaire, à sa place, si elle ne s’est pas étendue dans la peau et qu’elle soit terne, c’est une éruption de la cicatrice ; le prêtre devra le déclarer pur, car c’est une inflammation de la cicatrice."}],[{"p":"29","v":29},{"p":"“ Pour un homme ou une femme, si une plaie apparaît chez la personne, à la tête ou au menton,"},{"p":"30","v":30},{"p":"alors le prêtre devra voir la plaie : si elle paraît plus profonde que la peau et qu’en elle le poil soit jaune et rare, alors le prêtre devra déclarer la personne impure. C’est une alopécie anormale. C’est la lèpre de la tête ou du menton."},{"p":"31","v":31},{"p":"Mais si le prêtre voit cette plaie d’alopécie anormale, et voici qu’elle ne paraît pas plus profonde que la peau et qu’il n’y a pas en elle de poil noir, alors le prêtre devra mettre cette plaie d’alopécie anormale en quarantaine pendant sept jours."},{"p":"32","v":32},{"p":"Et le prêtre devra examiner la plaie le septième jour : si l’alopécie anormale ne s’est pas étendue et qu’en elle ne soit apparu aucun poil jaune, si l’alopécie anormale ne paraît pas plus profonde que la peau,"},{"p":"33","v":33},{"p":"alors [cet homme] devra se faire raser, mais il ne fera pas raser l’alopécie anormale ; et le prêtre devra mettre de nouveau en quarantaine pendant sept jours cette alopécie anormale."}],[{"p":"34","v":34},{"p":"“ Et le prêtre devra examiner l’alopécie anormale le septième jour : si l’alopécie anormale ne s’est pas étendue dans la peau et qu’elle ne paraisse pas plus profonde que la peau, alors le prêtre devra déclarer [cet homme] pur ; celui-ci devra laver ses vêtements et il devra être pur."},{"p":"35","v":35},{"p":"Mais si l’alopécie anormale s’étend vraiment dans la peau, après qu’aura été reconnue sa purification,"},{"p":"36","v":36},{"p":"alors le prêtre devra voir [cet homme] : si l’alopécie anormale s’est étendue dans la peau, le prêtre n’aura pas à rechercher le poil jaune : [cet homme] est impur."},{"p":"37","v":37},{"p":"Mais si, d’après son aspect, l’alopécie anormale est restée stationnaire et que du poil noir y ait poussé, l’alopécie anormale est guérie. Il est pur, et le prêtre devra le déclarer pur."}],[{"p":"38","v":38},{"p":"“ Pour un homme ou une femme, si des taches apparaissent dans la peau de leur chair, des taches blanches,"},{"p":"39","v":39},{"p":"alors le prêtre devra examiner : si les taches dans la peau de leur chair sont d’un blanc terne, c’est une éruption sans gravité. Elle a fait éruption dans la peau. Il est pur."}],[{"p":"40","v":40},{"p":"“ Pour un homme, si sa tête devient chauve, c’est une calvitie. Il est pur."},{"p":"41","v":41},{"p":"Si sa tête devient chauve sur le devant, c’est une calvitie du front. Il est pur."},{"p":"42","v":42},{"p":"Mais s’il apparaît, dans la calvitie du crâne ou du front, une plaie d’un blanc rougeâtre, c’est la lèpre qui fait éruption dans la calvitie de son crâne ou de son front."},{"p":"43","v":43},{"p":"Le prêtre devra examiner [l’homme] : s’il y a une éruption de la plaie d’un blanc rougeâtre dans la calvitie de son crâne ou de son front, comme l’aspect de la lèpre dans la peau de la chair,"},{"p":"44","v":44},{"p":"il est lépreux. Il est impur. Le prêtre le déclarera impur. C’est à la tête qu’est sa plaie."},{"p":"45","v":45},{"p":"Quant au lépreux en qui se trouve la plaie, il faudra que ses vêtements soient déchirés et que sa tête soit échevelée ; il faudra qu’il [se] couvre la moustache et qu’il crie : ‘ Impur, impur ! ’"},{"p":"46","v":46},{"p":"Durant tous les jours que la plaie sera en lui, il sera impur. Il est impur. Il habitera à l’écart. Son lieu d’habitation est en dehors du camp."}],[{"p":"47","v":47},{"p":"“ Pour un vêtement, si en lui apparaît la plaie de la lèpre, que ce soit dans un vêtement de laine ou dans un vêtement de lin,"},{"p":"48","v":48},{"p":"que ce soit dans la chaîne ou dans la trame du lin et de la laine, ou encore dans une peau ou dans tout ouvrage de peau ;"},{"p":"49","v":49},{"p":"si la plaie vert jaune ou rougeâtre apparaît vraiment dans le vêtement, ou dans la peau, ou dans la chaîne, ou dans la trame, ou dans tout objet de peau, c’est la plaie de la lèpre ; on devra la montrer au prêtre."},{"p":"50","v":50},{"p":"Le prêtre devra voir la plaie, et il devra mettre la plaie en quarantaine pendant sept jours."},{"p":"51","v":51},{"p":"Quand il aura vu la plaie le septième jour [et constaté] que la plaie s’est étendue dans le vêtement, ou dans la chaîne, ou dans la trame, ou dans la peau, quel que soit l’usage pour lequel on a fait la peau, [alors] la plaie est une lèpre maligne. Elle est impure."},{"p":"52","v":52},{"p":"Il devra brûler le vêtement, ou la chaîne, ou la trame dans la laine ou dans le lin, ou tout objet de peau dans lequel apparaît la plaie, car c’est une lèpre maligne. Elle sera brûlée au feu."}],[{"p":"53","v":53},{"p":"“ Mais si le prêtre examine et voici que la plaie ne s’est pas étendue dans le vêtement, ou dans la chaîne, ou dans la trame, ou dans l’objet de peau quel qu’il soit,"},{"p":"54","v":54},{"p":"alors le prêtre devra ordonner qu’on lave ce en quoi se trouve la plaie, et il devra la mettre en quarantaine pendant une deuxième [période de] sept jours."},{"p":"55","v":55},{"p":"Et le prêtre devra examiner la plaie après qu’elle aura été lavée : si la plaie n’a pas changé d’aspect, et pourtant la plaie ne s’est pas étendue, elle est impure. Tu la brûleras au feu. C’est une dépression dans une partie élimée, soit en son dessous, soit en son dessus."}],[{"p":"56","v":56},{"p":"“ Mais si le prêtre a examiné et voici que la plaie est terne après qu’on l’a lavée, alors il devra l’arracher du vêtement, ou de la peau, ou de la chaîne, ou de la trame."},{"p":"57","v":57},{"p":"Mais si elle apparaît encore dans le vêtement, ou dans la chaîne, ou dans la trame, ou dans tout objet de peau, elle fait éruption. Tu brûleras au feu ce en quoi se trouve la plaie."},{"p":"58","v":58},{"p":"Quant au vêtement, ou à la chaîne, ou à la trame, ou à tout objet de peau que tu laveras, lorsque la plaie aura disparu d’eux, alors il devra être lavé une deuxième fois ; et il devra être pur."}],[{"p":"59","v":59},{"p":"“ C’est là la loi sur la plaie de la lèpre dans un vêtement de laine ou de lin, ou dans la chaîne, ou dans la trame, ou dans tout objet de peau, pour le déclarer pur ou le déclarer impur. ”"}]]}