{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Ceci deviendra la loi du lépreux au jour où sera reconnue sa purification, quand il devra être amené au prêtre."},{"p":"3","v":3},{"p":"Le prêtre devra sortir en dehors du camp, et le prêtre devra examiner : si la plaie de la lèpre est guérie chez le lépreux,"},{"p":"4","v":4},{"p":"alors le prêtre devra donner ordre ; et il devra prendre pour se purifier deux oiseaux vivants, purs, et du bois de cèdre, du tissu teint en écarlate de cochenille et de l’hysope."},{"p":"5","v":5},{"p":"Et le prêtre devra donner ordre, et l’un des oiseaux devra être tué dans un récipient de terre, au-dessus d’une eau courante."},{"p":"6","v":6},{"p":"Quant à l’oiseau vivant, il le prendra, ainsi que le bois de cèdre, le tissu teint en écarlate de cochenille et l’hysope, et il devra les tremper, ainsi que l’oiseau vivant, dans le sang de l’oiseau qui a été tué au-dessus de l’eau courante."},{"p":"7","v":7},{"p":"Puis il devra en faire l’aspersion, sept fois, sur celui qui se purifie de la lèpre, et il devra le déclarer pur, et il devra renvoyer l’oiseau vivant en pleine campagne."}],[{"p":"8","v":8},{"p":"“ Et celui qui se purifie devra laver ses vêtements, raser tout son poil et se baigner dans l’eau, et il devra être pur ; ensuite il pourra rentrer au camp. Et il devra demeurer sept jours hors de sa tente."},{"p":"9","v":9},{"p":"Et voici ce qui devra arriver le septième jour : il faudra qu’il rase tout son poil sur sa tête et à son menton, et ses sourcils. Oui, il faudra qu’il rase tout son poil, et il devra laver ses vêtements et baigner sa chair dans l’eau ; et il devra être pur."}],[{"p":"10","v":10},{"p":"“ Le huitième jour, il prendra deux jeunes béliers sans défaut et une agnelle sans défaut, dans sa première année, et trois dixièmes d’épha de fleur de farine comme offrande de grain, arrosée d’huile, et un log d’huile ;"},{"p":"11","v":11},{"p":"le prêtre qui le déclare pur devra présenter l’homme qui se purifie, ainsi que ces choses, devant Jéhovah, à l’entrée de la tente de réunion."},{"p":"12","v":12},{"p":"Le prêtre devra prendre l’un des jeunes béliers et l’offrir en sacrifice de culpabilité, avec le log d’huile, et il devra les balancer comme offrande balancée devant Jéhovah."},{"p":"13","v":13},{"p":"Il devra tuer le jeune bélier à l’endroit où l’on tue régulièrement le sacrifice pour le péché et l’holocauste, dans un lieu saint, car le sacrifice de culpabilité, comme le sacrifice pour le péché, appartient au prêtre. C’est chose très sainte."}],[{"p":"14","v":14},{"p":"“ Et le prêtre devra prendre un peu du sang du sacrifice de culpabilité, et le prêtre devra le mettre sur le lobe de l’oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit."},{"p":"15","v":15},{"p":"Le prêtre devra prendre un peu du log d’huile et le verser sur la paume gauche du prêtre."},{"p":"16","v":16},{"p":"Le prêtre devra tremper le doigt [de sa main] droite dans l’huile qui est sur sa paume gauche, et avec son doigt il devra faire l’aspersion d’un peu de cette huile, sept fois, devant Jéhovah."},{"p":"17","v":17},{"p":"Du reste de l’huile qui est sur sa paume, le prêtre en mettra un peu sur le lobe de l’oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit, au-dessus du sang du sacrifice de culpabilité."},{"p":"18","v":18},{"p":"Et ce qui reste de l’huile qui est sur la paume du prêtre, il le mettra sur la tête de celui qui se purifie, et le prêtre devra faire propitiation pour lui devant Jéhovah."}],[{"p":"19","v":19},{"p":"“ Et le prêtre devra faire le sacrifice pour le péché et faire propitiation pour celui qui se purifie de son impureté, et ensuite il tuera l’holocauste."},{"p":"20","v":20},{"p":"Le prêtre devra offrir l’holocauste et l’offrande de grain sur l’autel, et le prêtre devra faire propitiation pour lui ; et il devra être pur."}],[{"p":"21","v":21},{"p":"“ Mais s’il est d’humble condition et ne dispose pas de moyens suffisants, alors il devra prendre un seul jeune bélier comme sacrifice de culpabilité, pour une offrande balancée, afin de faire propitiation pour lui, plus un dixième d’épha de fleur de farine arrosée d’huile, comme offrande de grain, et un log d’huile,"},{"p":"22","v":22},{"p":"ainsi que deux tourterelles ou deux jeunes pigeons, selon que le permettront ses moyens ; l’un devra servir de sacrifice pour le péché et l’autre d’holocauste."},{"p":"23","v":23},{"p":"Le huitième jour, il devra les apporter, pour que soit reconnue sa purification, au prêtre à l’entrée de la tente de réunion, devant Jéhovah."}],[{"p":"24","v":24},{"p":"“ Et le prêtre devra prendre le jeune bélier du sacrifice de culpabilité, ainsi que le log d’huile, et le prêtre devra les balancer comme offrande balancée devant Jéhovah."},{"p":"25","v":25},{"p":"Et il devra tuer le jeune bélier du sacrifice de culpabilité, et le prêtre devra prendre un peu du sang du sacrifice de culpabilité et le mettre sur le lobe de l’oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit."},{"p":"26","v":26},{"p":"Le prêtre versera un peu de l’huile sur la paume gauche du prêtre."},{"p":"27","v":27},{"p":"Avec le doigt [de sa main] droite, le prêtre devra faire l’aspersion d’un peu de l’huile qui est sur sa paume gauche, sept fois, devant Jéhovah."},{"p":"28","v":28},{"p":"Et le prêtre devra mettre un peu de l’huile qui est sur sa paume sur le lobe de l’oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit, au-dessus de l’endroit du sang du sacrifice de culpabilité."},{"p":"29","v":29},{"p":"Et ce qui reste de l’huile qui est sur la paume du prêtre, il le mettra sur la tête de celui qui se purifie pour faire propitiation pour lui devant Jéhovah."}],[{"p":"30","v":30},{"p":"“ Et de l’une des tourterelles ou de l’un des jeunes pigeons — de ce que lui permettent ses moyens — il devra faire,"},{"p":"31","v":31},{"p":"de l’un [des oiseaux] — de ce que lui permettent ses moyens —, un sacrifice pour le péché et de l’autre un holocauste, avec l’offrande de grain ; et le prêtre devra faire propitiation pour celui qui se purifie devant Jéhovah."}],[{"p":"32","v":32},{"p":"“ C’est là la loi pour celui en qui était la plaie de la lèpre [et] qui n’a pas les moyens nécessaires [au jour] où est reconnue sa purification. ”"}],[{"p":"33","v":33},{"p":"Alors Jéhovah parla à Moïse et à Aaron, en disant :"},{"p":"34","v":34},{"p":"“ Quand vous entrerez au pays de Canaan que je vous donne en propriété, et que j’aurai mis la plaie de la lèpre dans une maison du pays qui sera votre propriété,"},{"p":"35","v":35},{"p":"alors celui à qui appartient la maison devra venir l’annoncer au prêtre, en disant : ‘ Quelque chose comme une plaie m’est apparu dans la maison. ’"},{"p":"36","v":36},{"p":"Le prêtre devra donner des ordres, et on devra vider la maison avant que n’entre le prêtre pour voir la plaie, afin qu’il ne déclare pas impur tout ce qui est dans la maison ; ensuite le prêtre entrera pour voir la maison."},{"p":"37","v":37},{"p":"Lorsqu’il aura vu la plaie, alors, si la plaie est dans les murs de la maison, avec des dépressions vert jaune ou rougeâtres, et que celles-ci paraissent plus profondes que la surface du mur,"},{"p":"38","v":38},{"p":"alors le prêtre devra sortir de la maison jusqu’à l’entrée de la maison et il devra mettre la maison en quarantaine pendant sept jours."}],[{"p":"39","v":39},{"p":"“ Le prêtre devra revenir le septième jour et il devra examiner : si la plaie s’est étendue dans les murs de la maison,"},{"p":"40","v":40},{"p":"alors le prêtre devra donner des ordres, et on devra arracher les pierres dans lesquelles se trouve la plaie, et on devra les jeter en dehors de la ville, dans un lieu impur."},{"p":"41","v":41},{"p":"Et il fera racler la maison, à l’intérieur, tout autour, et on devra verser en dehors de la ville, dans un lieu impur, le mortier d’argile qu’on aura retranché."},{"p":"42","v":42},{"p":"On devra prendre d’autres pierres et les introduire à la place des premières pierres ; il fera prendre d’autre mortier d’argile et il devra faire enduire la maison."}],[{"p":"43","v":43},{"p":"“ Si, malgré cela, la plaie revient, si elle fait vraiment éruption dans la maison après qu’on aura arraché les pierres, après qu’on aura retranché la maison et après qu’on l’aura enduite,"},{"p":"44","v":44},{"p":"alors le prêtre devra entrer et examiner : si la plaie s’est étendue dans la maison, c’est une lèpre maligne dans la maison. Elle est impure."},{"p":"45","v":45},{"p":"Il devra faire abattre la maison avec ses pierres et ses bois, ainsi que tout le mortier d’argile de la maison, et il devra faire transporter cela en dehors de la ville, dans un lieu impur."},{"p":"46","v":46},{"p":"Mais quiconque entrera dans la maison l’un quelconque des jours où elle sera en quarantaine, sera impur jusqu’au soir ;"},{"p":"47","v":47},{"p":"et quiconque couchera dans la maison devra laver ses vêtements, et quiconque mangera dans la maison devra laver ses vêtements."}],[{"p":"48","v":48},{"p":"“ Mais si jamais le prêtre vient et qu’il examine vraiment, et voici que la plaie ne s’est pas étendue dans la maison après qu’on a enduit la maison, alors le prêtre devra déclarer la maison pure, car la plaie est guérie."},{"p":"49","v":49},{"p":"Et [pour] la maison, pour la purifier du péché, il devra prendre deux oiseaux, du bois de cèdre, du tissu teint en écarlate de cochenille et de l’hysope."},{"p":"50","v":50},{"p":"Il devra tuer l’un des oiseaux dans un récipient de terre, au-dessus d’une eau courante."},{"p":"51","v":51},{"p":"Il devra prendre le bois de cèdre, l’hysope et le tissu teint en écarlate de cochenille, ainsi que l’oiseau vivant, et les tremper dans le sang de l’oiseau qui a été tué et dans l’eau courante, et il devra en faire l’aspersion vers la maison, sept fois."},{"p":"52","v":52},{"p":"Et la maison, il devra la purifier du péché avec le sang de l’oiseau et avec l’eau courante, avec l’oiseau vivant et avec le bois de cèdre, l’hysope et le tissu teint en écarlate de cochenille."},{"p":"53","v":53},{"p":"Et il devra renvoyer l’oiseau vivant en dehors de la ville, en pleine campagne, et il devra faire propitiation pour la maison ; et elle devra être pure."}],[{"p":"54","v":54},{"p":"“ C’est là la loi concernant toute plaie de lèpre, concernant l’alopécie anormale"},{"p":"55","v":55},{"p":"et concernant la lèpre du vêtement et celle de la maison,"},{"p":"56","v":56},{"p":"et concernant [aussi] l’éruption, la dartre et la tache,"},{"p":"57","v":57},{"p":"afin de donner des instructions lorsque quelque chose est impur et lorsque quelque chose est pur. C’est là la loi sur la lèpre. ”"}]]}