{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Et Jéhovah continua de parler à Moïse et à Aaron, en disant :"},{"p":"2","v":2},{"p":"“ Parlez aux fils d’Israël, et vous devrez leur dire : ‘ Si un homme a un écoulement sortant de son organe génital, son écoulement est impur."},{"p":"3","v":3},{"p":"Et ceci deviendra son impureté par son écoulement : que son organe génital ait laissé échapper un écoulement ou que son organe génital soit obstrué par son écoulement, c’est son impureté."}],[{"p":"4","v":4},{"p":"“ ‘ Tout lit sur lequel se couchera celui qui a un écoulement sera impur, et tout objet sur lequel il s’assiéra sera impur."},{"p":"5","v":5},{"p":"L’homme qui touchera à son lit lavera ses vêtements, il devra se baigner dans l’eau et il devra être impur jusqu’au soir."},{"p":"6","v":6},{"p":"Quiconque s’assied sur l’objet sur lequel était assis celui qui a un écoulement lavera ses vêtements, il devra se baigner dans l’eau et il devra être impur jusqu’au soir."},{"p":"7","v":7},{"p":"Quiconque touche à la chair de celui qui a un écoulement lavera ses vêtements, il devra se baigner dans l’eau et il devra être impur jusqu’au soir."},{"p":"8","v":8},{"p":"Si celui qui a un écoulement crache sur quelqu’un qui est pur, alors celui-ci devra laver ses vêtements et se baigner dans l’eau, et il devra être impur jusqu’au soir."},{"p":"9","v":9},{"p":"Toute selle sur laquelle montait celui qui a un écoulement sera impure."},{"p":"10","v":10},{"p":"Quiconque touche à tout ce qui est sous lui sera impur jusqu’au soir ; et celui qui transporte ces choses lavera ses vêtements, il devra se baigner dans l’eau et il devra être impur jusqu’au soir."},{"p":"11","v":11},{"p":"Tout individu que touchera celui qui a un écoulement, alors qu’il n’a pas rincé ses mains dans l’eau, celui-là devra alors laver ses vêtements et se baigner dans l’eau, et il devra être impur jusqu’au soir."},{"p":"12","v":12},{"p":"Le récipient de terre que touchera celui qui a un écoulement sera brisé ; et tout récipient en bois sera rincé avec de l’eau."}],[{"p":"13","v":13},{"p":"“ ‘ Et si celui qui a un écoulement devient pur de son écoulement, alors il devra compter pour lui sept jours pour sa purification, et il devra laver ses vêtements et baigner sa chair dans une eau courante ; et il devra être pur."},{"p":"14","v":14},{"p":"Le huitième jour, il se procurera deux tourterelles ou deux jeunes pigeons, et il devra venir devant Jéhovah à l’entrée de la tente de réunion et les donner au prêtre."},{"p":"15","v":15},{"p":"Le prêtre devra les offrir, l’un en sacrifice pour le péché et l’autre en holocauste ; et le prêtre devra faire propitiation pour lui devant Jéhovah à propos de son écoulement."}],[{"p":"16","v":16},{"p":"“ ‘ Et si une émission de sperme sort d’un homme, alors il devra baigner toute sa chair dans l’eau et il devra être impur jusqu’au soir."},{"p":"17","v":17},{"p":"Tout vêtement et toute peau sur lesquels parviendra l’émission de sperme devront être lavés avec de l’eau et ils devront être impurs jusqu’au soir."}],[{"p":"18","v":18},{"p":"“ ‘ Quant à une femme avec qui couche un homme — avec émission de sperme —, ils devront se baigner dans l’eau et ils devront être impurs jusqu’au soir."}],[{"p":"19","v":19},{"p":"“ ‘ Si une femme a un écoulement, et si son écoulement dans sa chair est du sang, elle restera pendant sept jours dans la souillure de ses règles, et quiconque la touchera sera impur jusqu’au soir."},{"p":"20","v":20},{"p":"Tout ce sur quoi elle se couchera dans la souillure de ses règles sera impur, et tout ce sur quoi elle s’assiéra sera impur."},{"p":"21","v":21},{"p":"Quiconque touche à son lit lavera ses vêtements, il devra se baigner dans l’eau et il devra être impur jusqu’au soir."},{"p":"22","v":22},{"p":"Quiconque touche à un objet, quel qu’il soit, sur lequel elle était assise, lavera ses vêtements, il devra se baigner dans l’eau et il devra être impur jusqu’au soir."},{"p":"23","v":23},{"p":"Si c’est sur le lit ou sur un autre objet qu’elle était assise, en y touchant il sera impur jusqu’au soir."},{"p":"24","v":24},{"p":"Si jamais un homme couche avec elle et que la souillure de ses règles vienne sur lui, alors il devra être impur pendant sept jours, et tout lit sur lequel il se couchera sera impur."}],[{"p":"25","v":25},{"p":"“ ‘ Pour une femme, si l’écoulement de son sang coule pendant de nombreux jours, alors que ce n’est pas la période de la souillure de ses règles, ou bien si elle a un flux qui se prolonge au-delà [du temps] de la souillure de ses règles, tous les jours de son écoulement impur seront comme aux jours de la souillure de ses règles. Elle est impure."},{"p":"26","v":26},{"p":"Tout lit sur lequel elle se couchera l’un quelconque des jours de son écoulement deviendra pour elle comme le lit de la souillure de ses règles, et tout objet sur lequel elle s’assiéra deviendra impur comme l’impureté de la souillure de ses règles."},{"p":"27","v":27},{"p":"Quiconque y touche sera impur, il devra laver ses vêtements et se baigner dans l’eau, et il devra être impur jusqu’au soir."}],[{"p":"28","v":28},{"p":"“ ‘ Mais si elle est devenue pure de son écoulement, alors elle devra compter pour elle sept jours et ensuite elle sera pure."},{"p":"29","v":29},{"p":"Le huitième jour, elle se procurera deux tourterelles ou deux jeunes pigeons, et elle devra les apporter au prêtre à l’entrée de la tente de réunion."},{"p":"30","v":30},{"p":"Le prêtre devra faire de l’un un sacrifice pour le péché et de l’autre un holocauste ; et le prêtre devra faire propitiation pour elle devant Jéhovah à propos de son écoulement impur."}],[{"p":"31","v":31},{"p":"“ ‘ Et les fils d’Israël, vous devrez les tenir séparés de leur impureté, pour qu’ils ne meurent pas dans leur impureté, en souillant mon tabernacle qui est au milieu d’eux."}],[{"p":"32","v":32},{"p":"“ ‘ C’est là la loi concernant l’homme qui a un écoulement et l’homme de qui sort une émission de sperme, si bien que par elle il devient impur ;"},{"p":"33","v":33},{"p":"et concernant la femme qui a ses règles en son impureté, et quiconque a un flux de son écoulement, soit mâle ou femelle, et soit homme qui couche avec une femme impure. ’ ”"}]]}