{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Et Jéhovah se mit à parler à Moïse après la mort des deux fils d’Aaron — pour s’être approchés devant Jéhovah, de sorte qu’ils moururent."},{"p":"2","v":2},{"p":"Et Jéhovah disait à Moïse : “ Parle à Aaron ton frère, pour qu’il n’entre pas en tout temps dans le lieu saint, à l’intérieur du rideau, en face du couvercle qui est sur l’Arche, afin qu’il ne meure pas ; car j’apparaîtrai dans un nuage au-dessus du couvercle."}],[{"p":"3","v":3},{"p":"“ Aaron entrera dans le lieu saint avec ceci : avec un jeune taureau destiné à un sacrifice pour le péché et un bélier pour un holocauste."},{"p":"4","v":4},{"p":"Il revêtira la robe sacrée de lin, et les caleçons de lin se trouveront sur sa chair, il se ceindra de l’écharpe de lin et il s’enroulera [sur la tête] le turban de lin. Ce sont des vêtements sacrés. Il devra baigner sa chair dans l’eau et il devra les revêtir."}],[{"p":"5","v":5},{"p":"“ Et de l’assemblée des fils d’Israël il prendra deux jeunes boucs destinés à un sacrifice pour le péché et un bélier pour un holocauste."}],[{"p":"6","v":6},{"p":"“ Et Aaron devra présenter le taureau du sacrifice pour le péché, qui est pour lui, et il devra faire propitiation en sa faveur et en faveur de sa maison."}],[{"p":"7","v":7},{"p":"“ Et il devra prendre les deux boucs et les placer devant Jéhovah, à l’entrée de la tente de réunion."},{"p":"8","v":8},{"p":"Aaron devra tirer les sorts pour les deux boucs, [attribuant] un sort à Jéhovah et l’autre sort à Azazel."},{"p":"9","v":9},{"p":"Aaron devra présenter le bouc pour lequel est monté le sort attribué à Jéhovah, et il devra en faire un sacrifice pour le péché."},{"p":"10","v":10},{"p":"Mais le bouc pour lequel est monté le sort attribué à Azazel sera placé vivant devant Jéhovah, pour faire propitiation pour lui, afin de l’envoyer dans le désert, pour Azazel."}],[{"p":"11","v":11},{"p":"“ Et Aaron devra présenter le taureau du sacrifice pour le péché, qui est pour lui, et faire propitiation en sa faveur et en faveur de sa maison ; et il devra tuer le taureau du sacrifice pour le péché, qui est pour lui."}],[{"p":"12","v":12},{"p":"“ Et il devra prendre plein le récipient à feu de braises ardentes [ôtées] de dessus l’autel [qui est] devant Jéhovah, et plein le creux de ses mains d’encens fin parfumé, et il devra les apporter à l’intérieur du rideau."},{"p":"13","v":13},{"p":"Puis il devra mettre l’encens sur le feu devant Jéhovah, et le nuage de l’encens devra recouvrir le couvercle de l’Arche, lequel est sur le Témoignage, afin qu’il ne meure pas."}],[{"p":"14","v":14},{"p":"“ Et il devra prendre un peu du sang du taureau et en faire l’aspersion avec son doigt en face du couvercle sur le côté est, et avec son doigt il fera l’aspersion d’un peu de ce sang, sept fois, devant le couvercle."}],[{"p":"15","v":15},{"p":"“ Et il devra tuer le bouc du sacrifice pour le péché, qui est pour le peuple, et il devra apporter son sang à l’intérieur du rideau et faire avec son sang comme il a fait avec le sang du taureau ; et il devra en faire l’aspersion vers le couvercle et devant le couvercle."}],[{"p":"16","v":16},{"p":"“ Et il devra faire propitiation pour le lieu saint, à propos des impuretés des fils d’Israël et à propos de leurs révoltes dans tous leurs péchés ; il fera de même pour la tente de réunion qui réside avec eux au milieu de leurs impuretés."}],[{"p":"17","v":17},{"p":"“ Et aucun autre homme ne devra se trouver dans la tente de réunion depuis l’instant où il entrera pour faire propitiation dans le lieu saint jusqu’à ce qu’il en sorte ; et il devra faire propitiation en sa faveur, en faveur de sa maison et en faveur de toute la congrégation d’Israël."}],[{"p":"18","v":18},{"p":"“ Et il devra sortir vers l’autel qui est devant Jéhovah et faire propitiation pour l’[autel], et il devra prendre un peu du sang du taureau et un peu du sang du bouc et le mettre sur les cornes de l’autel, tout autour."},{"p":"19","v":19},{"p":"Il devra aussi faire sur l’[autel], avec son doigt, sept fois, l’aspersion d’un peu de ce sang et le purifier et le sanctifier des impuretés des fils d’Israël."}],[{"p":"20","v":20},{"p":"“ Quand il aura achevé de faire propitiation pour le lieu saint, pour la tente de réunion et pour l’autel, alors il devra présenter le bouc vivant."},{"p":"21","v":21},{"p":"Aaron devra poser ses deux mains sur la tête du bouc vivant et confesser sur lui toutes les fautes des fils d’Israël et toutes leurs révoltes dans tous leurs péchés, et il devra les mettre sur la tête du bouc et l’envoyer dans le désert, par la main d’un homme tout prêt."},{"p":"22","v":22},{"p":"Et le bouc devra porter sur lui toutes leurs fautes, dans une terre déserte, et il devra envoyer le bouc dans le désert."}],[{"p":"23","v":23},{"p":"“ Et Aaron devra entrer dans la tente de réunion et ôter les vêtements de lin qu’il avait revêtus quand il était entré dans le lieu saint, et il devra les déposer là."},{"p":"24","v":24},{"p":"Il devra baigner sa chair dans l’eau en un lieu saint et revêtir ses vêtements ; il devra sortir, offrir son holocauste et l’holocauste du peuple, et faire propitiation en sa faveur et en faveur du peuple."},{"p":"25","v":25},{"p":"Et il fera fumer sur l’autel la graisse du sacrifice pour le péché."}],[{"p":"26","v":26},{"p":"“ Quant à celui qui aura envoyé le bouc pour Azazel, il lavera ses vêtements, et il devra baigner sa chair dans l’eau ; après quoi il pourra rentrer au camp."}],[{"p":"27","v":27},{"p":"“ Mais il fera emporter en dehors du camp le taureau du sacrifice pour le péché et le bouc du sacrifice pour le péché, dont le sang a été apporté pour faire propitiation dans le lieu saint ; et on devra brûler au feu leurs peaux, leur chair et leurs excréments."},{"p":"28","v":28},{"p":"Celui qui les aura brûlés lavera ses vêtements, et il devra baigner sa chair dans l’eau ; après quoi il pourra rentrer au camp."}],[{"p":"29","v":29},{"p":"“ Et ceci devra devenir pour vous une ordonnance pour des temps indéfinis : au septième mois, le dix du mois, vous affligerez vos âmes, et vous ne devrez faire aucun travail, ni l’indigène, ni le résident étranger qui réside comme étranger au milieu de vous."},{"p":"30","v":30},{"p":"Car en ce jour-là on fera propitiation pour vous, afin de vous déclarer purs. Vous serez purs de tous vos péchés devant Jéhovah."},{"p":"31","v":31},{"p":"C’est pour vous un sabbat de repos complet, et vous devrez affliger vos âmes. C’est une ordonnance pour des temps indéfinis."}],[{"p":"32","v":32},{"p":"“ Et le prêtre qui sera oint et dont la main sera remplie de pouvoir pour servir en tant que prêtre, comme successeur de son père, devra faire propitiation et il devra revêtir les vêtements de lin. Ce sont des vêtements sacrés."},{"p":"33","v":33},{"p":"Il devra faire propitiation pour le saint sanctuaire, et il fera propitiation pour la tente de réunion et pour l’autel ; et il fera propitiation pour les prêtres et pour tout le peuple de la congrégation."},{"p":"34","v":34},{"p":"Et cela devra vous servir d’ordonnance pour des temps indéfinis, afin de faire propitiation pour les fils d’Israël, à propos de tous leurs péchés, une fois dans l’année. ”\nIl fit donc comme Jéhovah l’avait ordonné à Moïse."}]]}