{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Parle à Aaron et à ses fils, et à tous les fils d’Israël, et tu devras leur dire : ‘ Voici la chose qu’a ordonnée Jéhovah, en disant :"}],[{"p":"3","v":3},{"p":"“ ‘ “ Quant à tout homme de la maison d’Israël qui tue un taureau, ou un jeune bélier, ou une chèvre dans le camp, ou qui le tue en dehors du camp,"},{"p":"4","v":4},{"p":"et qui ne l’a pas amené à l’entrée de la tente de réunion pour le présenter en offrande à Jéhovah devant le tabernacle de Jéhovah, le sang sera compté à cet homme. Il a versé le sang, et cet homme doit être retranché du milieu de son peuple,"},{"p":"5","v":5},{"p":"afin que les fils d’Israël amènent leurs sacrifices qu’ils sacrifient en pleine campagne ; ils doivent les amener à Jéhovah, à l’entrée de la tente de réunion, au prêtre, et ils doivent les sacrifier en sacrifices de communion à Jéhovah."},{"p":"6","v":6},{"p":"Et le prêtre devra faire l’aspersion du sang sur l’autel de Jéhovah, à l’entrée de la tente de réunion, et il devra faire fumer la graisse en odeur reposante pour Jéhovah."},{"p":"7","v":7},{"p":"Ainsi ils ne doivent plus sacrifier leurs sacrifices aux démons en forme de boucs avec lesquels ils ont des relations immorales. Cela vous servira d’ordonnance pour des temps indéfinis, dans toutes vos générations. ” ’"}],[{"p":"8","v":8},{"p":"“ Et tu leur diras : ‘ Quant à tout homme de la maison d’Israël ou à tout résident étranger qui réside comme étranger au milieu de vous, qui offre un holocauste ou un sacrifice"},{"p":"9","v":9},{"p":"et ne l’amène pas à l’entrée de la tente de réunion pour l’offrir à Jéhovah, cet homme doit être retranché de son peuple."}],[{"p":"10","v":10},{"p":"“ ‘ Quant à tout homme de la maison d’Israël ou à tout résident étranger qui réside comme étranger au milieu de vous, qui mange n’importe quelle sorte de sang, oui je tournerai ma face contre l’âme qui mange le sang et je la retrancherai bel et bien du milieu de son peuple."},{"p":"11","v":11},{"p":"Car l’âme de la chair est dans le sang, et moi je l’ai mis pour vous sur l’autel, pour faire propitiation pour vos âmes, car c’est le sang qui fait propitiation par l’âme [qui est en lui]."},{"p":"12","v":12},{"p":"C’est pourquoi j’ai dit aux fils d’Israël : “ Nulle âme d’entre vous ne doit manger du sang et nul résident étranger qui réside comme étranger au milieu de vous ne mangera du sang. ”"}],[{"p":"13","v":13},{"p":"“ ‘ Quant à tout homme d’entre les fils d’Israël ou à tout résident étranger qui réside comme étranger au milieu de vous, qui prend à la chasse une bête sauvage ou un oiseau qui se mange, celui-là devra alors en verser le sang et le couvrir de poussière."},{"p":"14","v":14},{"p":"Car l’âme de toute sorte de chair est son sang par l’âme [qui est] en lui. Voilà pourquoi j’ai dit aux fils d’Israël : “ Vous ne devez manger le sang d’aucune sorte de chair, car l’âme de toute sorte de chair est son sang. Quiconque le mangera sera retranché. ”"},{"p":"15","v":15},{"p":"Quant à toute âme, que ce soit un indigène ou un résident étranger, qui mange un corps [déjà] mort ou un animal déchiré par une bête sauvage, celle-là devra alors laver ses vêtements, se baigner dans l’eau et être impure jusqu’au soir ; et elle devra être pure."},{"p":"16","v":16},{"p":"Mais si elle ne les lave pas et ne baigne pas sa chair, alors elle devra répondre de sa faute. ’ ”"}]]}