{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Parle aux fils d’Israël, et tu devras leur dire : ‘ Je suis Jéhovah votre Dieu."},{"p":"3","v":3},{"p":"Vous ne devez pas agir comme agit le pays d’Égypte où vous avez habité ; et vous ne devez pas agir comme agit le pays de Canaan où je vous fais entrer ; vous ne devez pas marcher dans leurs ordonnances."},{"p":"4","v":4},{"p":"Ce sont mes décisions judiciaires que vous appliquerez, et mes ordonnances que vous garderez, afin d’y marcher. Je suis Jéhovah votre Dieu."},{"p":"5","v":5},{"p":"Vous devez garder mes ordonnances et mes décisions judiciaires : si un homme les pratique, il doit aussi vivre par leur moyen. Je suis Jéhovah."}],[{"p":"6","v":6},{"p":"“ ‘ Vous ne devez vous approcher, nul homme d’entre vous, d’aucune proche parente selon la chair, pour en découvrir la nudité. Je suis Jéhovah."},{"p":"7","v":7},{"p":"La nudité de ton père et la nudité de ta mère, tu ne dois pas les découvrir. Elle est ta mère. Tu ne dois pas découvrir sa nudité."}],[{"p":"8","v":8},{"p":"“ ‘ La nudité de la femme de ton père, tu ne dois pas la découvrir. C’est la nudité de ton père."}],[{"p":"9","v":9},{"p":"“ ‘ Quant à la nudité de ta sœur, la fille de ton père ou la fille de ta mère, qu’elle soit née dans la même maisonnée ou née hors [de la maisonnée], tu ne dois pas découvrir leur nudité."}],[{"p":"10","v":10},{"p":"“ ‘ Quant à la nudité de la fille de ton fils ou de la fille de ta fille, tu ne dois pas découvrir leur nudité, car elles sont ta nudité."}],[{"p":"11","v":11},{"p":"“ ‘ Quant à la nudité de la fille de la femme de ton père, la progéniture de ton père — elle est ta sœur —, tu ne dois pas découvrir sa nudité."}],[{"p":"12","v":12},{"p":"“ ‘ La nudité de la sœur de ton père, tu ne dois pas la découvrir. Elle est la parente de ton père, [sa parente] par le sang."}],[{"p":"13","v":13},{"p":"“ ‘ La nudité de la sœur de ta mère, tu ne dois pas la découvrir, car elle est une parente de ta mère, [sa parente] par le sang."}],[{"p":"14","v":14},{"p":"“ ‘ La nudité du frère de ton père, tu ne dois pas la découvrir. Tu ne dois pas t’approcher de sa femme. Elle est ta tante."}],[{"p":"15","v":15},{"p":"“ ‘ La nudité de ta belle-fille, tu ne dois pas la découvrir. Elle est la femme de ton fils. Tu ne dois pas découvrir sa nudité."}],[{"p":"16","v":16},{"p":"“ ‘ La nudité de la femme de ton frère, tu ne dois pas la découvrir. C’est la nudité de ton frère."}],[{"p":"17","v":17},{"p":"“ ‘ La nudité d’une femme et de sa fille, tu ne dois pas la découvrir. Tu ne dois prendre ni la fille de son fils ni la fille de sa fille, pour découvrir sa nudité. Elles sont des cas de parenté par le sang. C’est là une conduite déréglée."}],[{"p":"18","v":18},{"p":"“ ‘ Et tu ne dois pas prendre une femme en plus de sa sœur, comme rivale, pour découvrir sa nudité, c’est-à-dire en plus d’elle pendant sa vie."}],[{"p":"19","v":19},{"p":"“ ‘ Et tu ne dois pas t’approcher d’une femme pendant les règles de son impureté pour découvrir sa nudité."}],[{"p":"20","v":20},{"p":"“ ‘ Et à la femme de ton compagnon tu ne dois pas donner ton émission de sperme pour en devenir impur."}],[{"p":"21","v":21},{"p":"“ ‘ Et tu ne dois pas permettre qu’on voue à Molek l’un de tes descendants. Tu ne dois pas profaner ainsi le nom de ton Dieu. Je suis Jéhovah."}],[{"p":"22","v":22},{"p":"“ ‘ Et tu ne dois pas coucher avec un mâle comme on couche avec une femme. C’est une chose détestable."}],[{"p":"23","v":23},{"p":"“ ‘ Et à aucune bête tu ne dois donner ton émission séminale pour en devenir impur, et une femme ne se tiendra pas devant une bête pour s’accoupler avec elle. C’est une violation de ce qui est naturel."}],[{"p":"24","v":24},{"p":"“ ‘ Ne vous rendez impurs par aucune de ces choses, car c’est par toutes ces choses que se sont rendues impures les nations que je chasse de devant vous."},{"p":"25","v":25},{"p":"Aussi le pays est-il impur, et je ferai venir sur lui la punition pour sa faute, et le pays vomira ses habitants."},{"p":"26","v":26},{"p":"Mais vous, vous devez garder mes ordonnances et mes décisions judiciaires, et vous ne devez faire aucune de toutes ces choses détestables — que ce soit l’indigène ou le résident étranger qui réside comme étranger au milieu de vous."},{"p":"27","v":27},{"p":"Car toutes ces choses détestables, les hommes du pays qui furent avant vous les ont faites, si bien que le pays est impur."},{"p":"28","v":28},{"p":"Alors le pays ne vous vomira pas, parce que vous l’auriez souillé, comme il vomira à coup sûr les nations qui étaient avant vous."},{"p":"29","v":29},{"p":"Si quelqu’un fait l’une quelconque de toutes ces choses détestables, alors les âmes qui les feront devront être retranchées du milieu de leur peuple."},{"p":"30","v":30},{"p":"Vous devez observer votre obligation envers moi : ne pratiquer aucune des coutumes détestables qui ont été pratiquées avant vous, afin que vous ne vous rendiez pas impurs par elles. Je suis Jéhovah votre Dieu. ’ ”"}]]}