{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Parle à toute l’assemblée des fils d’Israël, et tu devras leur dire : ‘ Vous vous montrerez saints, car moi, Jéhovah votre Dieu, je suis saint."}],[{"p":"3","v":3},{"p":"“ ‘ Vous craindrez chacun sa mère et son père, et vous garderez mes sabbats. Je suis Jéhovah votre Dieu."},{"p":"4","v":4},{"p":"Ne vous tournez pas vers les dieux sans valeur, et vous ne devez pas vous faire des dieux en métal fondu. Je suis Jéhovah votre Dieu."}],[{"p":"5","v":5},{"p":"“ ‘ Et si vous sacrifiez un sacrifice de communion à Jéhovah, vous le sacrifierez pour vous attirer l’approbation."},{"p":"6","v":6},{"p":"Il sera mangé le jour de votre sacrifice et dès le lendemain, mais ce qui restera le troisième jour sera brûlé au feu."},{"p":"7","v":7},{"p":"Mais si jamais on vient à le manger le troisième jour, c’est une chose infecte. Il ne sera pas accepté avec approbation."},{"p":"8","v":8},{"p":"Celui qui le mangera répondra de sa faute, car il aura profané une chose sainte de Jéhovah ; cette âme-là devra être retranchée de son peuple."}],[{"p":"9","v":9},{"p":"“ ‘ Quand vous moissonnerez la moisson de votre pays, tu ne devras pas moissonner complètement la lisière de ton champ, et tu ne devras pas ramasser la glanure de ta moisson."},{"p":"10","v":10},{"p":"Tu ne devras pas non plus grappiller ta vigne, et tu ne devras pas ramasser les grappes éparses de ta vigne. Car tu les laisseras pour l’affligé et pour le résident étranger. Je suis Jéhovah votre Dieu."}],[{"p":"11","v":11},{"p":"“ ‘ Vous ne devez pas voler, vous ne devez pas tromper et vous ne devez pas agir avec déloyauté — personne envers son compagnon."},{"p":"12","v":12},{"p":"Vous ne devez pas jurer en mon nom pour un mensonge : tu profanerais bel et bien le nom de ton Dieu. Je suis Jéhovah."},{"p":"13","v":13},{"p":"Tu ne dois pas spolier ton compagnon, et tu ne dois pas [le] dépouiller. Le salaire du salarié ne passera pas la nuit chez toi jusqu’au matin."}],[{"p":"14","v":14},{"p":"“ ‘ Tu ne dois pas appeler le mal sur un sourd, et devant un aveugle tu ne dois pas mettre d’obstacle ; et tu dois craindre ton Dieu. Je suis Jéhovah."}],[{"p":"15","v":15},{"p":"“ ‘ Vous ne devez pas commettre d’injustice dans le jugement. Tu ne dois pas te montrer partial envers le petit, et tu ne dois pas avoir de préférence pour la personne du grand. Avec justice tu jugeras ton compagnon."}],[{"p":"16","v":16},{"p":"“ ‘ Tu ne dois pas circuler parmi ton peuple pour calomnier. Tu ne dois pas te dresser contre le sang de ton compagnon. Je suis Jéhovah."}],[{"p":"17","v":17},{"p":"“ ‘ Tu ne dois pas haïr ton frère dans ton cœur. Tu dois absolument reprendre ton compagnon, pour ne pas porter de péché avec lui."}],[{"p":"18","v":18},{"p":"“ ‘ Tu ne dois pas te venger, ni garder rancune aux fils de ton peuple ; et tu dois aimer ton compagnon comme toi-même. Je suis Jéhovah."}],[{"p":"19","v":19},{"p":"“ ‘ Vous garderez mes ordonnances : Tu ne dois pas croiser tes animaux domestiques de deux sortes. Tu ne dois pas ensemencer ton champ de semences de deux sortes, et tu ne dois pas mettre sur toi un vêtement de deux sortes de fils — mêlés ensemble."}],[{"p":"20","v":20},{"p":"“ ‘ Si maintenant un homme couche avec une femme et a une émission de sperme, alors qu’elle est une servante assignée à un autre homme, qu’elle n’a aucunement été rachetée et que la liberté ne lui a pas été donnée, il y aura punition. Ils ne seront pas mis à mort, car elle n’était pas libérée."},{"p":"21","v":21},{"p":"Il devra amener à Jéhovah son sacrifice de culpabilité, à l’entrée de la tente de réunion : un bélier de sacrifice de culpabilité."},{"p":"22","v":22},{"p":"Le prêtre devra faire propitiation pour lui avec le bélier du sacrifice de culpabilité, devant Jéhovah, pour son péché qu’il a commis ; et son péché qu’il a commis devra lui être pardonné."}],[{"p":"23","v":23},{"p":"“ ‘ Et si vous entrez dans le pays, et si vous devez planter n’importe quel arbre pour la nourriture, alors il faudra que vous considériez son fruit comme impur, comme son “ prépuce ”. Pendant trois ans il restera incirconcis pour vous. On n’en mangera pas."},{"p":"24","v":24},{"p":"Mais la quatrième année, tout son fruit deviendra une chose sainte d’allégresse de fête pour Jéhovah."},{"p":"25","v":25},{"p":"Et la cinquième année, vous pourrez manger son fruit, afin de vous ajouter son produit. Je suis Jéhovah votre Dieu."}],[{"p":"26","v":26},{"p":"“ ‘ Vous ne devez rien manger avec du sang.\n“ ‘ Vous ne devez pas chercher les présages, et vous ne devez pas pratiquer la magie."}],[{"p":"27","v":27},{"p":"“ ‘ Vous ne devez pas couper en rond les mèches sur les côtés de votre tête, et tu ne dois pas détruire l’extrémité de ta barbe."}],[{"p":"28","v":28},{"p":"“ ‘ Et vous ne devez pas vous faire d’entailles dans la chair pour une âme décédée, et vous ne devez pas faire sur vous de tatouage. Je suis Jéhovah."}],[{"p":"29","v":29},{"p":"“ ‘ Ne profane pas ta fille en en faisant une prostituée, de peur que le pays ne se livre à la prostitution et que le pays ne soit rempli de mœurs déréglées."}],[{"p":"30","v":30},{"p":"“ ‘ Vous garderez mes sabbats, et vous respecterez mon sanctuaire. Je suis Jéhovah."}],[{"p":"31","v":31},{"p":"“ ‘ Ne vous tournez pas vers les médiums, et ne consultez pas ceux qui font métier de prédire les événements, pour devenir impurs par eux. Je suis Jéhovah votre Dieu."}],[{"p":"32","v":32},{"p":"“ ‘ Devant les cheveux gris tu te lèveras, et tu dois avoir des égards pour la personne du vieillard, et tu dois craindre ton Dieu. Je suis Jéhovah."}],[{"p":"33","v":33},{"p":"“ ‘ Et si un résident étranger réside chez toi comme étranger dans votre pays, vous ne devez pas le maltraiter."},{"p":"34","v":34},{"p":"Le résident étranger qui réside comme étranger chez vous deviendra pour vous comme un indigène d’entre vous ; et tu dois l’aimer comme toi-même, car vous êtes devenus des résidents étrangers au pays d’Égypte. Je suis Jéhovah votre Dieu."}],[{"p":"35","v":35},{"p":"“ ‘ Vous ne devez pas commettre d’injustice en jugeant, en mesurant, en pesant ou en mesurant les liquides."},{"p":"36","v":36},{"p":"Vous aurez des balances exactes, des poids exacts, un épha exact et un hîn exact. Je suis Jéhovah votre Dieu, qui vous ai fait sortir du pays d’Égypte."},{"p":"37","v":37},{"p":"Vous devez donc garder toutes mes ordonnances et toutes mes décisions judiciaires, et vous devez les pratiquer. Je suis Jéhovah. ’ ”"}]]}