{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“ ‘ Si maintenant une âme veut présenter comme offrande une offrande de grain à Jéhovah, son offrande sera de fleur de farine ; elle devra verser de l’huile dessus et mettre dessus de l’oliban."},{"p":"2","v":2},{"p":"Elle devra l’apporter aux fils d’Aaron, les prêtres, et le prêtre devra en empoigner une pleine poignée, tant de sa fleur de farine que de son huile, avec tout son oliban ; et il devra faire fumer cela sur l’autel comme mémorial de [l’offrande], comme sacrifice par le feu d’une odeur reposante pour Jéhovah."},{"p":"3","v":3},{"p":"Ce qui reste de l’offrande de grain appartient à Aaron et à ses fils, comme chose très sainte provenant des sacrifices de Jéhovah faits par le feu."}],[{"p":"4","v":4},{"p":"“ ‘ Et si tu veux présenter comme offrande une offrande de grain sous forme de chose cuite au four, elle sera de fleur de farine : gâteaux en forme de couronne, sans levain, arrosés d’huile, ou galettes sans levain frottées d’huile."}],[{"p":"5","v":5},{"p":"“ ‘ Et si ton offrande est une offrande de grain [faite] sur la poêle, elle sera de fleur de farine arrosée d’huile, sans levain."},{"p":"6","v":6},{"p":"On la rompra en morceaux, et tu devras verser de l’huile sur elle. C’est une offrande de grain."}],[{"p":"7","v":7},{"p":"“ ‘ Et si ton offrande est une offrande de grain [préparée] dans la marmite contenant le bain de friture, elle sera faite de fleur de farine avec de l’huile."},{"p":"8","v":8},{"p":"Tu devras apporter à Jéhovah l’offrande de grain qui aura été faite de ces choses ; elle devra être présentée au prêtre et il devra l’approcher de l’autel."},{"p":"9","v":9},{"p":"Le prêtre devra prélever une partie de l’offrande de grain comme mémorial de [l’offrande] et il devra la faire fumer sur l’autel, comme sacrifice par le feu d’une odeur reposante pour Jéhovah."},{"p":"10","v":10},{"p":"Ce qui reste de l’offrande de grain appartient à Aaron et à ses fils, comme chose très sainte provenant des sacrifices de Jéhovah faits par le feu."}],[{"p":"11","v":11},{"p":"“ ‘ Aucune offrande de grain que vous présenterez à Jéhovah ne sera faite en chose levée, car vous ne devez faire fumer aucune pâte aigrie ni aucun miel comme sacrifice par le feu pour Jéhovah."}],[{"p":"12","v":12},{"p":"“ ‘ Comme offrande des prémices vous les présenterez à Jéhovah, et ils ne doivent pas monter sur l’autel en odeur reposante."}],[{"p":"13","v":13},{"p":"“ ‘ Et toute offrande de ton offrande de grain, tu l’assaisonneras de sel ; tu ne dois pas permettre que le sel de l’alliance de ton Dieu manque sur ton offrande de grain. Avec toutes tes offrandes tu présenteras du sel."}],[{"p":"14","v":14},{"p":"“ ‘ Et si tu veux présenter à Jéhovah l’offrande de grain des premiers fruits mûrs, tu présenteras des épis verts rôtis au feu, le gruau de grain nouveau, comme offrande de grain de tes premiers fruits mûrs."},{"p":"15","v":15},{"p":"Tu devras mettre de l’huile dessus et placer dessus de l’oliban. C’est une offrande de grain."},{"p":"16","v":16},{"p":"Le prêtre devra faire fumer le mémorial de [l’offrande], c’est-à-dire une partie de son gruau et de son huile, avec tout son oliban, comme sacrifice par le feu pour Jéhovah."}]]}