{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Jéhovah dit encore à Moïse : “ Parle aux prêtres les fils d’Aaron, et tu devras leur dire : ‘ Nul ne pourra se souiller parmi son peuple pour une âme décédée."},{"p":"2","v":2},{"p":"Mais pour un de ses parents par le sang qui est proche de lui, pour sa mère et pour son père, pour son fils et pour sa fille, et pour son frère,"},{"p":"3","v":3},{"p":"et pour sa sœur, vierge qui est proche de lui, qui n’est pas devenue la propriété d’un homme, pour elle il pourra se souiller."},{"p":"4","v":4},{"p":"Il ne pourra se souiller pour une femme possédée par un propriétaire parmi son peuple : il se rendrait profane."},{"p":"5","v":5},{"p":"Ils ne causeront pas de calvitie sur leur tête, ils ne se raseront pas l’extrémité de la barbe, ils ne se feront pas d’entaille dans la chair."},{"p":"6","v":6},{"p":"Ils se montreront saints pour leur Dieu, et ils ne profaneront pas le nom de leur Dieu, car ce sont eux qui présentent les sacrifices de Jéhovah faits par le feu, le pain de leur Dieu ; ils doivent se montrer saints."},{"p":"7","v":7},{"p":"Ils ne prendront ni une prostituée ni une femme [qui a été] violée ; ils ne prendront pas non plus une femme divorcée d’avec son mari, car il est saint pour son Dieu."},{"p":"8","v":8},{"p":"Tu devras donc le sanctifier, car c’est lui qui présente le pain de ton Dieu. Il doit être saint pour toi, car moi, Jéhovah, qui vous sanctifie, je suis saint."}],[{"p":"9","v":9},{"p":"“ ‘ Si la fille d’un prêtre se rend profane en se livrant à la prostitution, c’est son père qu’elle profane. Elle sera brûlée au feu."}],[{"p":"10","v":10},{"p":"“ ‘ Quant au grand prêtre d’entre ses frères, sur la tête duquel a été versée l’huile d’onction et dont la main a été remplie de pouvoir pour revêtir les vêtements, il ne laissera pas s’écheveler sa tête et il ne déchirera pas ses vêtements."},{"p":"11","v":11},{"p":"Il ne viendra vers aucune âme morte. Il ne pourra se souiller ni pour son père ni pour sa mère."},{"p":"12","v":12},{"p":"Il ne sortira pas non plus du sanctuaire et ne profanera pas le sanctuaire de son Dieu, car le signe de consécration est sur lui, l’huile d’onction de son Dieu. Je suis Jéhovah."}],[{"p":"13","v":13},{"p":"“ ‘ Il prendra, lui, une femme dans sa virginité."},{"p":"14","v":14},{"p":"Une veuve ou une divorcée, une violée, une prostituée, il ne pourra prendre aucune de celles-là, mais il prendra pour femme une vierge d’entre son peuple."},{"p":"15","v":15},{"p":"Il ne profanera pas sa semence parmi son peuple, car je suis Jéhovah qui le sanctifie. ’ ”"}],[{"p":"16","v":16},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"17","v":17},{"p":"“ Parle à Aaron, en disant : ‘ Aucun homme de ta semence, dans toutes leurs générations, qui a en lui une tare, ne pourra s’approcher pour présenter le pain de son Dieu."},{"p":"18","v":18},{"p":"S’il y a un homme, quel qu’il soit, qui a en lui une tare, il ne doit pas s’approcher : un homme aveugle ou boiteux, ou qui a le nez fendu, ou un membre trop long,"},{"p":"19","v":19},{"p":"ou bien un homme qui a une fracture du pied ou une fracture de la main,"},{"p":"20","v":20},{"p":"ou qui est bossu ou maigre, ou malade des yeux, ou dartreux, ou qui a la teigne, ou qui a les testicules broyés."},{"p":"21","v":21},{"p":"Tout homme de la semence d’Aaron le prêtre qui a en lui une tare ne pourra s’avancer pour présenter les sacrifices de Jéhovah faits par le feu. Il y a une tare en lui. Il ne doit pas s’avancer pour présenter le pain de son Dieu."},{"p":"22","v":22},{"p":"Il pourra manger le pain de son Dieu, provenant des choses très saintes et des choses saintes."},{"p":"23","v":23},{"p":"Mais il ne doit pas entrer auprès du rideau, et il ne doit pas s’avancer vers l’autel, car il y a une tare en lui ; il ne faut pas qu’il profane mon sanctuaire, car je suis Jéhovah qui les sanctifie. ’ ”"}],[{"p":"24","v":24},{"p":"Moïse parla donc à Aaron et à ses fils, ainsi qu’à tous les fils d’Israël."}]]}