{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Parle à Aaron et à ses fils, pour qu’ils se tiennent séparés des choses saintes des fils d’Israël et ne profanent pas mon saint nom dans les choses que ceux-ci sanctifient pour moi. Je suis Jéhovah."},{"p":"3","v":3},{"p":"Dis-leur : ‘ Dans toutes vos générations, tout homme de toute votre descendance qui s’approche des choses saintes que les fils d’Israël sanctifieront pour Jéhovah, alors que son impureté est sur lui, cette âme-là doit être retranchée de devant moi. Je suis Jéhovah."},{"p":"4","v":4},{"p":"Nul homme de la descendance d’Aaron, quand il est lépreux ou a un écoulement, ne peut manger des choses saintes jusqu’à ce qu’il devienne pur — pas plus que celui qui touche quelqu’un rendu impur par une âme décédée, ni l’homme de qui sort une émission séminale,"},{"p":"5","v":5},{"p":"ni l’homme qui touche une créature pullulante quelconque qui est impure pour lui, ou qui touche un homme qui est impur pour lui quant à son impureté, quelle qu’elle soit."},{"p":"6","v":6},{"p":"L’âme qui y touche devra être impure jusqu’au soir et ne pourra rien manger des choses saintes, mais elle devra baigner sa chair dans l’eau."},{"p":"7","v":7},{"p":"Quand sera couché le soleil, alors elle devra être pure ; ensuite elle pourra manger des choses saintes, car c’est son pain."},{"p":"8","v":8},{"p":"Elle ne mangera pas non plus de corps [déjà] mort ni d’animal déchiré par les bêtes sauvages, pour en devenir impure. Je suis Jéhovah."}],[{"p":"9","v":9},{"p":"“ ‘ Et ils doivent observer leur obligation envers moi, afin qu’ils ne portent pas de péché à cause d’elle et en meurent parce qu’ils la profanaient. Je suis Jéhovah qui les sanctifie."}],[{"p":"10","v":10},{"p":"“ ‘ Et aucun étranger ne pourra manger de chose sainte. Ni l’immigrant qui est chez un prêtre ni le salarié ne pourront manger de chose sainte."},{"p":"11","v":11},{"p":"Mais si un prêtre acquiert une âme, acquisition [faite] avec son argent, celle-ci pourra, à ce titre, être admise à en manger. Quant aux esclaves nés dans sa maison, ceux-ci pourront, à ce titre, être admis à manger de son pain."},{"p":"12","v":12},{"p":"Si la fille d’un prêtre devient la propriété d’un homme qui est étranger, elle ne pourra pas, comme telle, manger de la contribution [prélevée] sur les choses saintes."},{"p":"13","v":13},{"p":"Mais si la fille d’un prêtre devient veuve ou divorcée, alors qu’elle n’a pas de descendance, si elle doit retourner à la maison de son père comme dans sa jeunesse, elle pourra manger du pain de son père, mais aucun étranger ne pourra s’en nourrir."}],[{"p":"14","v":14},{"p":"“ ‘ Si maintenant un homme mange une chose sainte par erreur, alors il doit y ajouter le cinquième et il doit donner la chose sainte au prêtre."},{"p":"15","v":15},{"p":"Il ne faut donc pas qu’ils profanent les choses saintes des fils d’Israël, celles qu’ils prélèvent pour Jéhovah,"},{"p":"16","v":16},{"p":"et leur fassent bel et bien porter la punition de la culpabilité parce qu’ils mangent leurs choses saintes ; car je suis Jéhovah qui les sanctifie. ’ ”"}],[{"p":"17","v":17},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"18","v":18},{"p":"“ Parle à Aaron, à ses fils et à tous les fils d’Israël, et tu devras leur dire : ‘ Quant à tout homme de la maison d’Israël ou à tout résident étranger en Israël qui présente son offrande, pour l’un quelconque de leurs vœux ou pour l’une quelconque de leurs offrandes volontaires qu’ils présentent à Jéhovah pour un holocauste,"},{"p":"19","v":19},{"p":"il faudra, pour que vous vous attiriez l’approbation, que [l’animal] soit sans défaut, [que ce soit] un mâle parmi le gros bétail, parmi les jeunes béliers ou parmi les chèvres."},{"p":"20","v":20},{"p":"Tout ce en quoi il y a une tare, vous ne devez pas le présenter, car cela ne servira pas à vous attirer l’approbation."}],[{"p":"21","v":21},{"p":"“ ‘ Si un homme présente un sacrifice de communion à Jéhovah, pour s’acquitter d’un vœu ou comme offrande volontaire, [la victime] sera un animal sans défaut [pris] dans le gros bétail ou dans le petit bétail, afin d’attirer l’approbation. Il n’y aura en elle aucune tare."},{"p":"22","v":22},{"p":"Un animal aveugle, ou ayant une fracture, ou une entaille, ou une verrue, ou des dartres, ou la teigne, vous ne devez présenter aucun de ceux-là à Jéhovah, et vous ne devez mettre sur l’autel, pour Jéhovah, aucun sacrifice par le feu [pris] parmi [ces bêtes]."},{"p":"23","v":23},{"p":"Pour un taureau ou un mouton ayant un membre trop long ou trop court, tu peux en faire une offrande volontaire ; mais pour un vœu il ne sera pas accepté avec approbation."},{"p":"24","v":24},{"p":"Mais un animal ayant les testicules pressés, ou écrasés, ou arrachés, ou coupés, vous ne devez pas le présenter à Jéhovah, et dans votre pays vous ne les offrirez pas."},{"p":"25","v":25},{"p":"De la main d’un étranger, vous ne devez présenter aucune de toutes ces [bêtes] comme le pain de votre Dieu, car leur corruption est en elles. Il y a une tare en elles. Elles ne seront pas acceptées pour vous avec approbation. ’ ”"}],[{"p":"26","v":26},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"27","v":27},{"p":"“ S’il naît un taureau, ou un jeune bélier, ou une chèvre, alors il doit rester sept jours sous sa mère, mais à partir du huitième jour et au-delà il sera accepté avec approbation comme offrande, comme sacrifice par le feu pour Jéhovah."},{"p":"28","v":28},{"p":"Pour un taureau et un mouton, vous ne devez pas tuer, le même jour, l’[animal] et son petit."}],[{"p":"29","v":29},{"p":"“ Et si vous sacrifiez un sacrifice d’action de grâces à Jéhovah, vous le sacrifierez pour vous attirer l’approbation."},{"p":"30","v":30},{"p":"Il sera mangé le jour même. Vous n’en devrez rien laisser jusqu’au matin. Je suis Jéhovah."}],[{"p":"31","v":31},{"p":"“ Vous devez garder mes commandements et les pratiquer. Je suis Jéhovah."},{"p":"32","v":32},{"p":"Vous ne devez pas profaner mon saint nom, et je dois être sanctifié au milieu des fils d’Israël. Je suis Jéhovah qui vous sanctifie,"},{"p":"33","v":33},{"p":"Celui qui vous fait sortir du pays d’Égypte pour me montrer Dieu pour vous. Je suis Jéhovah. ”"}]]}