{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Parle aux fils d’Israël, et tu devras leur dire : ‘ Les fêtes saisonnières de Jéhovah que vous proclamerez sont de saintes assemblées. Voici mes fêtes saisonnières :"}],[{"p":"3","v":3},{"p":"“ ‘ Pendant six jours on pourra faire du travail, mais le septième jour est un sabbat de repos complet, une sainte assemblée. Vous ne pourrez faire aucune sorte de travail. C’est un sabbat pour Jéhovah dans tous les lieux où vous habiterez."}],[{"p":"4","v":4},{"p":"“ ‘ Voici les fêtes saisonnières de Jéhovah, saintes assemblées, que vous proclamerez en leurs temps fixés :"},{"p":"5","v":5},{"p":"Au premier mois, le quatorzième jour du mois, entre les deux soirs, c’est la Pâque pour Jéhovah."}],[{"p":"6","v":6},{"p":"“ ‘ Et le quinzième jour de ce mois, c’est la fête des Gâteaux sans levain pour Jéhovah. Pendant sept jours vous mangerez des gâteaux sans levain."},{"p":"7","v":7},{"p":"Le premier jour, vous aurez une sainte assemblée. Vous ne pourrez faire aucune sorte de travail pénible."},{"p":"8","v":8},{"p":"Mais vous devrez présenter pendant sept jours un sacrifice par le feu pour Jéhovah. Le septième jour il y aura une sainte assemblée. Vous ne pourrez faire aucune sorte de travail pénible. ’ ”"}],[{"p":"9","v":9},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"10","v":10},{"p":"“ Parle aux fils d’Israël, et tu devras leur dire : ‘ Quand enfin vous entrerez dans le pays que je vous donne, et que vous en aurez moissonné la moisson, alors vous devrez apporter au prêtre une gerbe des prémices de votre moisson."},{"p":"11","v":11},{"p":"Et il devra balancer la gerbe devant Jéhovah pour vous attirer l’approbation. Le prêtre devra la balancer dès le lendemain du sabbat."},{"p":"12","v":12},{"p":"Le jour où vous ferez balancer la gerbe, vous devrez faire avec un jeune bélier sans défaut, dans sa première année, un holocauste pour Jéhovah ;"},{"p":"13","v":13},{"p":"l’offrande de grain en sera de deux dixièmes d’épha de fleur de farine arrosée d’huile, comme sacrifice par le feu pour Jéhovah, odeur reposante ; et la libation en sera d’un quart de hîn de vin."},{"p":"14","v":14},{"p":"Vous ne devrez manger ni pain, ni grain rôti, ni grain nouveau jusqu’à ce jour même, jusqu’à ce que vous ayez apporté l’offrande de votre Dieu. C’est une ordonnance pour des temps indéfinis, pour vos générations, dans tous les lieux où vous habiterez."}],[{"p":"15","v":15},{"p":"“ ‘ Et vous devrez compter pour vous, depuis le lendemain du sabbat, depuis le jour où vous aurez apporté la gerbe de l’offrande balancée, sept sabbats. Ils seront complets."},{"p":"16","v":16},{"p":"Vous compterez jusqu’au lendemain du septième sabbat, [soit] cinquante jours, et vous devrez présenter une nouvelle offrande de grain à Jéhovah."},{"p":"17","v":17},{"p":"De vos lieux d’habitation vous apporterez deux pains comme offrande balancée. Ils seront de deux dixièmes d’épha de fleur de farine. Ils seront cuits [à pâte] levée, comme premiers fruits mûrs pour Jéhovah."},{"p":"18","v":18},{"p":"Vous devrez présenter avec les pains sept agneaux sans défaut, chacun âgé d’un an, ainsi qu’un jeune taureau et deux béliers. Ils serviront d’holocauste pour Jéhovah, avec leur offrande de grain et leurs libations comme sacrifice par le feu, d’une odeur reposante pour Jéhovah."},{"p":"19","v":19},{"p":"Vous devrez faire avec un chevreau un sacrifice pour le péché et avec deux agneaux, chacun âgé d’un an, un sacrifice de communion."},{"p":"20","v":20},{"p":"Le prêtre devra les balancer avec les pains des premiers fruits mûrs, en offrande balancée devant Jéhovah, avec les deux agneaux. Ils serviront de chose sainte pour Jéhovah, pour le prêtre."},{"p":"21","v":21},{"p":"Et vous devrez faire une proclamation ce même jour ; il y aura une sainte assemblée pour vous. Vous ne pourrez faire aucune sorte de travail pénible. C’est une ordonnance pour des temps indéfinis, dans tous vos lieux d’habitation, pour vos générations."}],[{"p":"22","v":22},{"p":"“ ‘ Quand vous moissonnerez la moisson de votre pays, tu ne devras pas faire complètement la lisière de ton champ lorsque tu moissonneras, et tu ne devras pas ramasser la glanure de ta moisson. Tu les laisseras pour l’affligé et pour le résident étranger. Je suis Jéhovah votre Dieu. ’ ”"}],[{"p":"23","v":23},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"24","v":24},{"p":"“ Parle aux fils d’Israël, en disant : ‘ Au septième mois, le premier du mois, il y aura pour vous un repos complet, un mémorial avec sonneries de trompette, une sainte assemblée."},{"p":"25","v":25},{"p":"Vous ne pourrez faire aucune sorte de travail pénible, et vous devrez présenter un sacrifice par le feu pour Jéhovah. ’ ”"}],[{"p":"26","v":26},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"27","v":27},{"p":"“ Mais le dix de ce septième mois, c’est le jour des Propitiations. Il y aura pour vous une sainte assemblée ; vous devrez affliger vos âmes et présenter un sacrifice par le feu pour Jéhovah."},{"p":"28","v":28},{"p":"Vous ne devrez faire, en ce même jour, aucune sorte de travail, car c’est un jour de propitiation, pour faire propitiation pour vous devant Jéhovah votre Dieu ;"},{"p":"29","v":29},{"p":"car toute âme qui ne s’affligera pas, en ce même jour, devra être retranchée de son peuple."},{"p":"30","v":30},{"p":"Quant à toute âme qui fera, en ce même jour, n’importe quelle sorte de travail, je devrai détruire cette âme du milieu de son peuple."},{"p":"31","v":31},{"p":"Vous ne devrez faire aucune sorte de travail. C’est une ordonnance pour des temps indéfinis, pour vos générations, dans tous les lieux où vous habiterez."},{"p":"32","v":32},{"p":"C’est pour vous un sabbat de repos complet, et vous devrez affliger vos âmes le neuf du mois au soir. Depuis le soir jusqu’au soir vous observerez votre sabbat. ”"}],[{"p":"33","v":33},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"34","v":34},{"p":"“ Parle aux fils d’Israël, en disant : ‘ Le quinzième jour de ce septième mois, c’est la fête des Huttes pendant sept jours pour Jéhovah."},{"p":"35","v":35},{"p":"Le premier jour, il y aura une sainte assemblée. Vous ne pourrez faire aucune sorte de travail pénible."},{"p":"36","v":36},{"p":"Pendant sept jours, vous présenterez un sacrifice par le feu pour Jéhovah. Le huitième jour, il y aura pour vous une sainte assemblée, et vous devrez présenter un sacrifice par le feu pour Jéhovah. C’est une assemblée solennelle. Vous ne pourrez faire aucune sorte de travail pénible."}],[{"p":"37","v":37},{"p":"“ ‘ Ce sont là les fêtes saisonnières de Jéhovah que vous proclamerez comme saintes assemblées, pour présenter un sacrifice par le feu pour Jéhovah : l’holocauste et l’offrande de grain du sacrifice, ainsi que les libations, selon ce qui est prescrit pour chaque jour,"},{"p":"38","v":38},{"p":"en plus des sabbats de Jéhovah et en plus de vos dons, en plus de toutes vos offrandes votives et en plus de toutes vos offrandes volontaires que vous donnerez à Jéhovah."},{"p":"39","v":39},{"p":"Mais le quinzième jour du septième mois, lorsque vous aurez récolté le produit de la terre, vous célébrerez la fête de Jéhovah pendant sept jours. Le premier jour sera un repos complet et le huitième jour sera un repos complet."},{"p":"40","v":40},{"p":"Vous devrez prendre pour vous, le premier jour, du fruit d’arbres splendides, des feuilles de palmiers, des branches d’arbres touffus et de peupliers de ouadi, et vous devrez vous réjouir devant Jéhovah votre Dieu pendant sept jours."},{"p":"41","v":41},{"p":"Vous devrez la célébrer comme fête pour Jéhovah sept jours dans l’année. Ordonnance pour des temps indéfinis, dans le cours de vos générations : vous la célébrerez au septième mois."},{"p":"42","v":42},{"p":"C’est dans les huttes que vous habiterez pendant sept jours. Tous les indigènes en Israël habiteront dans les huttes,"},{"p":"43","v":43},{"p":"afin que vos générations sachent que c’est dans les huttes que j’ai fait habiter les fils d’Israël, quand je les faisais sortir du pays d’Égypte. Je suis Jéhovah votre Dieu. ’ ”"}],[{"p":"44","v":44},{"p":"Moïse parla donc aux fils d’Israël des fêtes saisonnières de Jéhovah."}]]}