{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Alors Jéhovah parla à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Ordonne aux fils d’Israël qu’ils te procurent de l’huile pure d’olives pilées pour le luminaire, afin d’allumer la lampe constamment."},{"p":"3","v":3},{"p":"À l’extérieur du rideau du Témoignage dans la tente de réunion, Aaron le mettra en ordre du soir au matin devant Jéhovah, constamment. C’est une ordonnance pour des temps indéfinis, dans le cours de vos générations."},{"p":"4","v":4},{"p":"Sur le porte-lampes d’or pur il mettra les lampes en ordre devant Jéhovah, constamment."}],[{"p":"5","v":5},{"p":"“ Et tu devras prendre de la fleur de farine et la cuire en douze gâteaux en forme de couronne. Chaque gâteau en forme de couronne sera fait avec deux dixièmes d’épha."},{"p":"6","v":6},{"p":"Tu devras les placer en deux piles, six par pile, sur la table d’or pur devant Jéhovah."},{"p":"7","v":7},{"p":"Tu devras mettre sur chaque pile de l’oliban pur, et il devra servir, pour le pain, de mémorial, un sacrifice par le feu pour Jéhovah."},{"p":"8","v":8},{"p":"Jour de sabbat après jour de sabbat, il disposera cela devant Jéhovah, constamment. C’est une alliance pour des temps indéfinis avec les fils d’Israël."},{"p":"9","v":9},{"p":"Et cela devra revenir à Aaron et à ses fils, et ils devront le manger dans un lieu saint, car c’est pour lui une chose très sainte sur les sacrifices de Jéhovah faits par le feu : prescription pour des temps indéfinis. ”"}],[{"p":"10","v":10},{"p":"Or le fils d’une femme israélite, mais qui était le fils d’un homme égyptien, sortit au milieu des fils d’Israël, et le fils de l’Israélite et un homme israélite commencèrent à se battre dans le camp."},{"p":"11","v":11},{"p":"Et le fils de la femme israélite se mit à injurier le Nom et à appeler le mal sur lui. On l’amena donc à Moïse. À propos, le nom de sa mère était Shelomith, la fille de Dibri de la tribu de Dân."},{"p":"12","v":12},{"p":"Puis on le mit sous garde, jusqu’à ce qu’il y ait une déclaration précise pour eux, selon la parole de Jéhovah."}],[{"p":"13","v":13},{"p":"Alors Jéhovah parla à Moïse, en disant :"},{"p":"14","v":14},{"p":"“ Fais sortir en dehors du camp celui qui a appelé le mal ; tous ceux qui l’ont entendu devront poser leurs mains sur sa tête et toute l’assemblée devra le cribler [de pierres]."},{"p":"15","v":15},{"p":"Et tu parleras aux fils d’Israël, en disant : ‘ Si un homme appelle le mal sur son Dieu, alors il doit répondre de son péché."},{"p":"16","v":16},{"p":"Ainsi celui qui injurie le nom de Jéhovah doit absolument être mis à mort. Il faut absolument que toute l’assemblée le crible de pierres. Le résident étranger aussi bien que l’indigène, pour avoir injurié le Nom, sera mis à mort."}],[{"p":"17","v":17},{"p":"“ ‘ Et si un homme frappe à mort une âme humaine quelle qu’elle soit, il doit absolument être mis à mort."},{"p":"18","v":18},{"p":"Celui qui frappe à mort l’âme d’un animal domestique en donnera la compensation : âme pour âme."},{"p":"19","v":19},{"p":"Si un homme cause une tare à son compagnon, alors il lui sera fait comme il a fait."},{"p":"20","v":20},{"p":"Fracture pour fracture, œil pour œil, dent pour dent ; le même genre de tare qu’il cause à l’homme, voilà ce qu’on lui causera."},{"p":"21","v":21},{"p":"Celui qui frappe à mort une bête en donnera la compensation, mais celui qui frappe à mort un homme sera mis à mort."}],[{"p":"22","v":22},{"p":"“ ‘ Une même décision judiciaire vaudra pour vous. Le résident étranger sera comme l’indigène, car je suis Jéhovah votre Dieu. ’ ”"}],[{"p":"23","v":23},{"p":"Après cela, Moïse parla aux fils d’Israël ; ils firent sortir en dehors du camp celui qui avait appelé le mal et ils le criblèrent de pierres. Ainsi les fils d’Israël firent comme Jéhovah l’avait ordonné à Moïse."}]]}