{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Jéhovah parla encore à Moïse, au mont Sinaï, en disant :"},{"p":"2","v":2},{"p":"“ Parle aux fils d’Israël, et tu devras leur dire : ‘ Quand enfin vous entrerez dans le pays que je vous donne, alors la terre devra observer un sabbat pour Jéhovah."},{"p":"3","v":3},{"p":"Pendant six ans tu ensemenceras ton champ et pendant six ans tu tailleras ta vigne, et tu devras récolter le produit de la terre."},{"p":"4","v":4},{"p":"Mais à la septième année, il y aura pour la terre un sabbat de repos complet, un sabbat pour Jéhovah. Tu ne devras pas ensemencer ton champ et tu ne devras pas tailler ta vigne."},{"p":"5","v":5},{"p":"Tu ne devras pas moissonner ce qui poussera des grains tombés de ta moisson, et tu ne devras pas vendanger les raisins de ta vigne non taillée. Il y aura pour la terre une année de repos complet."},{"p":"6","v":6},{"p":"Le sabbat de la terre devra vous servir de nourriture, à toi, à ton esclave mâle et à ton esclave femelle, à ton salarié et à l’immigrant chez toi, à ceux qui résident comme étrangers chez toi,"},{"p":"7","v":7},{"p":"à ton animal domestique [aussi] et à la bête sauvage qui est dans ton pays. Tout son produit servira de nourriture."}],[{"p":"8","v":8},{"p":"“ ‘ Tu devras compter pour toi sept sabbats d’années, sept fois sept ans, et les jours des sept sabbats d’années devront faire pour toi quarante-neuf ans."},{"p":"9","v":9},{"p":"Au septième mois, le dix du mois, tu devras faire retentir le cor au son éclatant ; le jour des Propitiations vous ferez retentir le cor dans tout votre pays."},{"p":"10","v":10},{"p":"Et vous devrez sanctifier la cinquantième année et proclamer la liberté dans le pays à tous ses habitants. Cela deviendra pour vous un Jubilé, et vous devrez retourner chacun dans sa propriété, et vous retournerez chacun dans sa famille."},{"p":"11","v":11},{"p":"C’est un Jubilé que deviendra pour vous cette cinquantième année. Vous ne devrez ni semer, ni moissonner ce qui poussera de la terre, des grains tombés, ni vendanger ses vignes non taillées."},{"p":"12","v":12},{"p":"Car c’est un Jubilé. Il deviendra pour vous chose sainte. Vous pourrez manger du champ ce que produit la terre."}],[{"p":"13","v":13},{"p":"“ ‘ En cette année du Jubilé vous retournerez chacun dans sa propriété."},{"p":"14","v":14},{"p":"Si vous vendez de la marchandise à ton compagnon ou que vous achetiez de la main de ton compagnon, ne vous faites pas du tort l’un à l’autre."},{"p":"15","v":15},{"p":"D’après le nombre des années après le Jubilé tu achèteras à ton compagnon ; d’après le nombre des années des récoltes il te vendra."},{"p":"16","v":16},{"p":"C’est en fonction du grand nombre d’années qu’il augmentera la valeur d’acquisition de son [bien], et c’est en fonction du petit nombre d’années qu’il diminuera la valeur d’acquisition de son [bien], car c’est le nombre des récoltes qu’il te vend."},{"p":"17","v":17},{"p":"Aucun de vous ne doit faire du tort à son compagnon, et tu dois craindre ton Dieu, car je suis Jéhovah votre Dieu."},{"p":"18","v":18},{"p":"Vous devez donc appliquer mes ordonnances, et vous garderez mes décisions judiciaires, et vous devez les appliquer. Alors, vraiment, vous habiterez sur la terre en sécurité."},{"p":"19","v":19},{"p":"Oui, la terre donnera son fruit ; oui, vous mangerez à satiété et vous habiterez sur elle en sécurité."}],[{"p":"20","v":20},{"p":"“ ‘ Mais si vous dites : “ Qu’allons-nous manger dans la septième année, puisque nous ne pourrons pas semer ni rentrer nos récoltes ? ”"},{"p":"21","v":21},{"p":"[sachez que] je donnerai bel et bien ordre pour vous à ma bénédiction dans la sixième année, et elle devra produire sa récolte pour trois ans."},{"p":"22","v":22},{"p":"Et vous devrez semer, la huitième année, et vous devrez manger de l’ancienne récolte jusqu’à la neuvième année. Jusqu’à ce que vienne sa récolte, vous mangerez l’ancienne."}],[{"p":"23","v":23},{"p":"“ ‘ Ainsi la terre ne se vendra pas à perpétuité, car la terre est à moi. Car vous êtes, à mon point de vue, des résidents étrangers et des immigrants."},{"p":"24","v":24},{"p":"Dans tout le pays qui sera votre propriété, vous accorderez au pays le droit de rachat."}],[{"p":"25","v":25},{"p":"“ ‘ Si ton frère devient pauvre et doit vendre une partie de sa propriété, alors un racheteur, son proche parent, devra venir racheter ce qu’a vendu son frère."},{"p":"26","v":26},{"p":"Si quelqu’un n’a pas de racheteur, si sa main a fait des gains et qu’il ait trouvé suffisamment pour le rachat de son [bien],"},{"p":"27","v":27},{"p":"alors il devra calculer les années [écoulées] depuis la vente, et il devra rendre l’argent qui reste à l’homme à qui il a vendu, puis il devra retourner dans sa propriété."}],[{"p":"28","v":28},{"p":"“ ‘ Mais si sa main ne trouve pas suffisamment pour lui rendre, alors la chose qu’il a vendue devra rester en la main de l’acquéreur jusqu’à l’année du Jubilé ; elle devra en sortir au Jubilé et il devra retourner dans sa propriété."}],[{"p":"29","v":29},{"p":"“ ‘ Et si un homme vend une maison d’habitation dans une ville murée, alors son droit de rachat devra durer jusqu’à l’expiration de l’année qui suit la vente ; son droit de rachat durera toute une année."},{"p":"30","v":30},{"p":"Mais si elle n’est pas rachetée avant que soit devenue complète pour lui l’année entière, alors la maison qui est dans la ville qui a un mur devra rester à perpétuité le bien de son acquéreur, dans le cours de ses générations. Elle ne sortira pas [de ses mains] au Jubilé."},{"p":"31","v":31},{"p":"Mais les maisons des agglomérations qui n’ont pas de mur autour seront considérées comme faisant partie des champs du pays. Le droit de rachat durera pour elle, et au Jubilé elle sortira [des mains]."}],[{"p":"32","v":32},{"p":"“ ‘ Quant aux villes des Lévites, avec les maisons des villes qui sont leur propriété, le droit de rachat pour les Lévites durera pour des temps indéfinis."},{"p":"33","v":33},{"p":"Lorsqu’un bien des Lévites n’est pas racheté, alors la maison vendue dans la ville qui est sa propriété devra sortir [des mains] au Jubilé ; car les maisons des villes des Lévites sont leur propriété au milieu des fils d’Israël."},{"p":"34","v":34},{"p":"De plus, le champ du terrain de pâture de leurs villes ne pourra être vendu, car c’est pour eux une propriété pour des temps indéfinis."}],[{"p":"35","v":35},{"p":"“ ‘ Et si ton frère devient pauvre et qu’ainsi il soit financièrement faible près de toi, alors tu devras le soutenir. Comme résident étranger et immigrant, il devra rester en vie chez toi."},{"p":"36","v":36},{"p":"Ne prends de lui ni intérêt ni usure, mais tu dois craindre ton Dieu ; et ton frère devra rester en vie chez toi."},{"p":"37","v":37},{"p":"Tu ne devras pas lui donner ton argent à intérêt, et tu ne devras pas donner ta nourriture à usure."},{"p":"38","v":38},{"p":"Je suis Jéhovah votre Dieu, qui vous ai fait sortir du pays d’Égypte pour vous donner le pays de Canaan, afin de me montrer votre Dieu."}],[{"p":"39","v":39},{"p":"“ ‘ Et si ton frère devient pauvre près de toi et qu’il doive se vendre à toi, tu ne devras pas l’employer comme travailleur dans un service d’esclave."},{"p":"40","v":40},{"p":"Il sera chez toi comme un salarié, comme un immigrant. Il servira chez toi jusqu’à l’année du Jubilé."},{"p":"41","v":41},{"p":"Puis il devra sortir de chez toi, lui et ses fils avec lui, il devra retourner dans sa famille et il retournera dans la propriété de ses ancêtres."},{"p":"42","v":42},{"p":"Car ils sont mes esclaves, eux que j’ai fait sortir du pays d’Égypte. Ils ne doivent pas se vendre comme on vend un esclave."},{"p":"43","v":43},{"p":"Tu ne dois pas l’opprimer avec tyrannie, et tu dois craindre ton Dieu."},{"p":"44","v":44},{"p":"Quant à ton esclave mâle et à ton esclave femelle qui deviendront ton bien d’entre les nations qui sont autour de vous, c’est à elles que vous pourrez acheter esclave mâle et esclave femelle."},{"p":"45","v":45},{"p":"Et aussi parmi les fils des immigrants qui résident comme étrangers chez vous, parmi eux vous pourrez en acheter, ainsi que parmi leurs familles qui se trouvent chez vous, ceux qu’ils auront engendrés dans votre pays ; et ils devront devenir votre propriété."},{"p":"46","v":46},{"p":"Vous devrez les laisser en héritage à vos fils après vous, pour qu’ils les héritent en propriété pour des temps indéfinis. Vous pourrez les employer comme travailleurs, mais vos frères les fils d’Israël, tu ne devras pas les opprimer — l’un [opprimant] l’autre — avec tyrannie."}],[{"p":"47","v":47},{"p":"“ ‘ Mais si la main du résident étranger ou de l’immigrant chez toi a acquis de la fortune, et que ton frère soit devenu pauvre près de lui et doive se vendre au résident étranger ou à l’immigrant chez toi, ou à un membre de la famille du résident étranger,"},{"p":"48","v":48},{"p":"après qu’il se sera vendu, le droit de rachat durera dans son cas. Un de ses frères pourra le racheter."},{"p":"49","v":49},{"p":"Ou son oncle ou le fils de son oncle pourra le racheter, ou quelque parent par le sang, de sa chair, quelqu’un de sa famille, pourra le racheter.\n“ ‘ Ou bien si sa main a acquis de la fortune, alors il devra se racheter lui-même."},{"p":"50","v":50},{"p":"Il devra compter, avec son acquéreur, depuis l’année où il s’est vendu à lui jusqu’à l’année du Jubilé, et l’argent de sa vente devra correspondre au nombre d’années. C’est comme on compte les journées de travail d’un salarié qu’il restera chez lui."},{"p":"51","v":51},{"p":"S’il y a encore beaucoup d’années, c’est en fonction de [ces années] qu’il paiera son prix de rachat sur l’argent de son acquisition."},{"p":"52","v":52},{"p":"Mais s’il ne reste que peu d’années jusqu’à l’année du Jubilé, alors il devra faire le calcul pour lui. C’est en fonction de ses années qu’il paiera son prix de rachat."},{"p":"53","v":53},{"p":"Il restera chez lui comme un salarié, d’année en année. Il ne pourra pas l’opprimer avec tyrannie sous tes yeux."},{"p":"54","v":54},{"p":"Mais s’il ne peut se racheter à ces conditions, alors il devra sortir en l’année du Jubilé, lui et ses fils avec lui."}],[{"p":"55","v":55},{"p":"“ ‘ Car pour moi les fils d’Israël sont des esclaves. Ils sont mes esclaves, eux que j’ai fait sortir du pays d’Égypte. Je suis Jéhovah votre Dieu."}]]}