{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"“ ‘ Vous ne devez pas vous faire de dieux sans valeur, et vous ne devez vous dresser ni image sculptée ni colonne sacrée, et vous ne devez pas mettre de pierre comme chef-d’œuvre dans votre pays, pour vous prosterner vers elle, car je suis Jéhovah votre Dieu."},{"p":"2","v":2},{"p":"Vous garderez mes sabbats et vous respecterez mon sanctuaire. Je suis Jéhovah."}],[{"p":"3","v":3},{"p":"“ ‘ Si vous continuez à marcher dans mes ordonnances et à garder mes commandements, oui si vous les appliquez,"},{"p":"4","v":4},{"p":"alors, à coup sûr, je vous donnerai vos averses en leur temps, et la terre donnera vraiment sa production, et l’arbre des champs donnera son fruit."},{"p":"5","v":5},{"p":"Oui, le battage chez vous touchera à votre vendange, et la vendange touchera aux semailles ; oui, vous mangerez votre pain à satiété et vous habiterez en sécurité dans votre pays."},{"p":"6","v":6},{"p":"Oui, je mettrai la paix dans le pays et vous vous coucherez sans que personne [vous] fasse trembler ; et je ferai réellement disparaître du pays la bête sauvage néfaste, et l’épée ne passera pas par votre pays."},{"p":"7","v":7},{"p":"Oui, vous poursuivrez vos ennemis, et ils tomberont bel et bien devant vous par l’épée."},{"p":"8","v":8},{"p":"Oui, cinq d’entre vous en poursuivront cent, et cent d’entre vous en poursuivront dix mille, et vos ennemis tomberont bel et bien devant vous par l’épée."}],[{"p":"9","v":9},{"p":"“ ‘ Oui, je me tournerai vers vous, je vous rendrai féconds et je vous multiplierai, et j’accomplirai vraiment mon alliance avec vous."},{"p":"10","v":10},{"p":"Oui, vous mangerez l’ancienne [récolte] de l’année précédente, et vous sortirez l’ancienne devant la nouvelle."},{"p":"11","v":11},{"p":"Et à coup sûr je mettrai mon tabernacle au milieu de vous, et mon âme ne vous aura pas en aversion."},{"p":"12","v":12},{"p":"Oui, je marcherai au milieu de vous et je me montrerai votre Dieu, et vous, vous vous montrerez mon peuple."},{"p":"13","v":13},{"p":"Je suis Jéhovah votre Dieu, qui vous ai fait sortir du pays d’Égypte pour que vous n’en soyez plus les esclaves ; et j’ai alors brisé les barres de votre joug et je vous ai fait marcher la taille redressée."}],[{"p":"14","v":14},{"p":"“ ‘ Mais si vous ne m’écoutez pas et ne pratiquez pas tous ces commandements,"},{"p":"15","v":15},{"p":"si vous rejetez mes ordonnances et si vos âmes ont mes décisions judiciaires en aversion, pour ne pas pratiquer tous mes commandements, au point de violer mon alliance,"},{"p":"16","v":16},{"p":"alors moi je vous ferai ceci : en punition je ferai bel et bien venir sur vous le trouble avec la tuberculose et la fièvre brûlante, qui épuisent les yeux et font dépérir l’âme. Vous sèmerez votre semence tout simplement pour rien, car vos ennemis la mangeront à coup sûr."},{"p":"17","v":17},{"p":"Oui, je tournerai ma face contre vous et vous serez bel et bien battus devant vos ennemis ; ceux qui vous haïssent vous opprimeront, et vraiment vous fuirez sans que nul vous poursuive."}],[{"p":"18","v":18},{"p":"“ ‘ Mais si malgré ces choses vous ne m’écoutez pas, alors il me faudra vous châtier sept fois autant pour vos péchés."},{"p":"19","v":19},{"p":"Il me faudra briser l’orgueil de votre vigueur et rendre vos cieux comme du fer et votre terre comme du cuivre."},{"p":"20","v":20},{"p":"Votre force s’épuisera tout simplement pour rien, car votre terre ne donnera pas sa production et l’arbre de la terre ne donnera pas son fruit."}],[{"p":"21","v":21},{"p":"“ ‘ Mais si vous continuez à marcher en opposition avec moi et si vous ne voulez toujours pas m’écouter, alors il me faudra vous infliger sept fois plus de coups, selon vos péchés."},{"p":"22","v":22},{"p":"Oui, j’enverrai parmi vous les bêtes sauvages des champs et, à coup sûr, elles vous priveront d’enfants, elles retrancheront vos animaux domestiques et réduiront votre nombre, et vos routes seront bel et bien désolées."}],[{"p":"23","v":23},{"p":"“ ‘ Mais si malgré ces choses vous ne vous laissez pas corriger par moi et s’il faut que vous marchiez en opposition avec moi,"},{"p":"24","v":24},{"p":"alors il faudra que moi, oui moi, je marche en opposition avec vous ; et il faudra que moi aussi je vous frappe sept fois pour vos péchés."},{"p":"25","v":25},{"p":"Et à coup sûr je ferai venir sur vous une épée qui exercera la vengeance pour l’alliance ; oui, vous vous retirerez dans vos villes, mais j’enverrai bel et bien la peste au milieu de vous, et vous devrez être livrés en la main de l’ennemi."},{"p":"26","v":26},{"p":"Quand je vous aurai brisé les bâtons sur lesquels sont enfilés les pains en forme de couronne, alors dix femmes cuiront vraiment votre pain dans un seul four et vous rendront votre pain au poids ; oui, vous mangerez, mais vous ne serez pas rassasiés."}],[{"p":"27","v":27},{"p":"“ ‘ Mais si malgré cela vous ne m’écoutez pas et s’il faut que vous marchiez en opposition avec moi,"},{"p":"28","v":28},{"p":"alors il faudra que je marche dans une vive opposition contre vous, et il faudra que moi, oui moi, je vous châtie sept fois pour vos péchés."},{"p":"29","v":29},{"p":"Ainsi il faudra que vous mangiez la chair de vos fils, et vous mangerez la chair de vos filles."},{"p":"30","v":30},{"p":"À coup sûr, j’anéantirai vos hauts lieux sacrés, je retrancherai vos autels à encens et je mettrai vos cadavres sur les cadavres de vos sales idoles ; mon âme vous aura en parfaite aversion."},{"p":"31","v":31},{"p":"Oui, je livrerai vos villes à l’épée et je désolerai vos sanctuaires, et je ne respirerai pas vos odeurs reposantes."},{"p":"32","v":32},{"p":"Et moi, de mon côté, je désolerai le pays, et vos ennemis qui y habitent seront absolument stupéfaits en voyant cela."},{"p":"33","v":33},{"p":"Et vous, je vous disperserai parmi les nations ; oui, je dégainerai l’épée derrière vous ; votre pays devra devenir une désolation et vos villes deviendront des ruines désolées."}],[{"p":"34","v":34},{"p":"“ ‘ À cette époque la terre s’acquittera de ses sabbats, tous les jours qu’elle restera désolée, tandis que vous serez, vous, dans le pays de vos ennemis. À cette époque la terre fera sabbat, car elle devra acquitter ses sabbats."},{"p":"35","v":35},{"p":"Tous les jours qu’elle restera désolée, elle fera sabbat, parce qu’elle n’avait pas fait sabbat pendant vos sabbats, quand vous habitiez sur elle."}],[{"p":"36","v":36},{"p":"“ ‘ Quant à ceux d’entre vous qui resteront, à coup sûr je ferai venir la lâcheté dans leur cœur, dans les pays de leurs ennemis ; le bruit d’une feuille chassée [par le vent] les mettra vraiment en fuite ; oui, ils fuiront comme on fuit une épée et ils tomberont sans que personne [les] poursuive."},{"p":"37","v":37},{"p":"Oui, ils trébucheront l’un contre l’autre comme devant une épée, sans que personne [les] poursuive, et il n’y aura pas moyen pour vous de tenir devant vos ennemis."},{"p":"38","v":38},{"p":"Vous devrez périr parmi les nations, et le pays de vos ennemis devra vous dévorer."},{"p":"39","v":39},{"p":"Quant à ceux d’entre vous qui resteront, ils pourriront à cause de leur faute, dans les pays de vos ennemis. Oui, à cause aussi des fautes de leurs pères, avec eux ils pourriront."},{"p":"40","v":40},{"p":"Et, à coup sûr, ils confesseront leur faute et la faute de leurs pères dans leur infidélité, quand ils se sont montrés infidèles envers moi, oui, aussi quand ils ont marché en opposition avec moi."},{"p":"41","v":41},{"p":"Mais moi j’ai alors marché en opposition avec eux, et j’ai dû les amener dans le pays de leurs ennemis.\n“ ‘ Peut-être à cette époque leur cœur incirconcis sera-t-il humilié, et à cette époque ils paieront leur faute."},{"p":"42","v":42},{"p":"Et je me souviendrai vraiment de mon alliance avec Jacob ; et je me souviendrai aussi de mon alliance avec Isaac et aussi de mon alliance avec Abraham, et je me souviendrai du pays."},{"p":"43","v":43},{"p":"Pendant ce temps, le pays était abandonné par eux et s’acquittait de ses sabbats, tandis qu’il restait désolé, sans eux, et qu’ils payaient pour leur faute, parce que, oui parce qu’ils avaient rejeté mes décisions judiciaires et que leurs âmes avaient eu mes ordonnances en aversion."},{"p":"44","v":44},{"p":"Et pourtant, malgré tout cela, pendant qu’ils se trouveront au pays de leurs ennemis, je ne les rejetterai nullement et je ne les aurai pas en aversion au point de les exterminer, de violer mon alliance avec eux, car je suis Jéhovah leur Dieu."},{"p":"45","v":45},{"p":"Oui, je me souviendrai en leur faveur de l’alliance des aïeux que j’ai fait sortir du pays d’Égypte sous les yeux des nations, pour me montrer leur Dieu. Je suis Jéhovah. ’ ”"}],[{"p":"46","v":46},{"p":"Ce sont là les prescriptions, les décisions judiciaires et les lois que Jéhovah établit entre lui et les fils d’Israël, au mont Sinaï, par le moyen de Moïse."}]]}