{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Parle aux fils d’Israël, et tu devras leur dire : ‘ Si un homme offre, par une offrande votive spéciale, des âmes à Jéhovah selon la valeur d’estimation ;"},{"p":"3","v":3},{"p":"si cette valeur d’estimation doit être celle d’un mâle de l’âge de vingt ans à l’âge de soixante ans, alors la valeur d’estimation doit être de cinquante sicles d’argent, selon le sicle du lieu saint."},{"p":"4","v":4},{"p":"Mais s’il s’agit d’une femelle, alors la valeur d’estimation doit être de trente sicles."},{"p":"5","v":5},{"p":"Si l’âge est de cinq ans à vingt ans, alors la valeur d’estimation du mâle doit être de vingt sicles et, pour la femelle, de dix sicles."},{"p":"6","v":6},{"p":"Si l’âge est de un mois à cinq ans, alors la valeur d’estimation du mâle doit être de cinq sicles d’argent et, pour la femelle, elle doit être de trois sicles d’argent."}],[{"p":"7","v":7},{"p":"“ ‘ Si maintenant l’âge est de soixante ans et au-dessus ; si c’est un mâle, alors la valeur d’estimation doit être de quinze sicles et, pour la femelle, de dix sicles."},{"p":"8","v":8},{"p":"Mais s’il est devenu trop pauvre pour [payer] la valeur d’estimation, alors il doit placer la personne devant le prêtre, et le prêtre devra en faire l’estimation. Le prêtre en fera l’estimation en fonction des moyens de celui qui a fait le vœu."}],[{"p":"9","v":9},{"p":"“ ‘ Et si c’est une bête, de celles qu’on présente comme offrande à Jéhovah, sur ce qu’il donnera à Jéhovah, tout deviendra chose sainte."},{"p":"10","v":10},{"p":"Il ne peut pas la remplacer, et il ne peut pas l’échanger, bonne contre mauvaise ou mauvaise contre bonne. Mais si jamais il vient à l’échanger, bête contre bête, alors elle doit devenir — et celle contre quoi elle est échangée deviendra — chose sainte."},{"p":"11","v":11},{"p":"Et si c’est quelque bête impure, de celles qu’on ne peut présenter comme offrande à Jéhovah, alors il doit placer la bête devant le prêtre."},{"p":"12","v":12},{"p":"Et le prêtre devra en faire l’estimation, [la déclarant] bonne ou mauvaise. Selon la valeur estimée par le prêtre, ainsi en sera-t-il."},{"p":"13","v":13},{"p":"Mais si jamais il veut la racheter, alors il devra donner en sus un cinquième de la valeur d’estimation."}],[{"p":"14","v":14},{"p":"“ ‘ Et si un homme sanctifie sa maison comme chose sainte pour Jéhovah, alors le prêtre devra en faire l’estimation, [la déclarant] bonne ou mauvaise. Selon l’estimation qu’en aura faite le prêtre, autant elle coûtera."},{"p":"15","v":15},{"p":"Mais si le sanctificateur veut racheter sa maison, alors il doit donner en sus un cinquième de l’argent de la valeur d’estimation ; et elle devra lui appartenir."}],[{"p":"16","v":16},{"p":"“ ‘ Et si c’est une partie du champ qui est sa propriété qu’un homme veut sanctifier pour Jéhovah, alors la valeur devra être estimée en fonction de sa semence : si c’est un homer de semence d’orge, alors à cinquante sicles d’argent."},{"p":"17","v":17},{"p":"S’il sanctifie son champ dès l’année du Jubilé, il coûtera selon la valeur d’estimation."},{"p":"18","v":18},{"p":"Et si c’est après le Jubilé qu’il sanctifie son champ, alors le prêtre devra lui calculer le prix en fonction des années qui restent jusqu’à la prochaine année du Jubilé, et une déduction sera faite sur la valeur d’estimation."},{"p":"19","v":19},{"p":"Mais si jamais celui qui l’a sanctifié tient à racheter le champ, alors il devra donner en sus un cinquième de l’argent de la valeur d’estimation, et [le champ] devra lui rester."},{"p":"20","v":20},{"p":"Et s’il ne rachète pas le champ, mais si le champ est vendu à un autre homme, il ne pourra plus être racheté."},{"p":"21","v":21},{"p":"Et le champ, quand il sortira [des mains] au Jubilé, devra devenir chose sainte pour Jéhovah, comme un champ qui est voué par interdit. C’est le prêtre qui en aura la propriété."}],[{"p":"22","v":22},{"p":"“ ‘ Et s’il sanctifie pour Jéhovah un champ acquis par lui, qui ne fait pas partie du champ qui est sa propriété,"},{"p":"23","v":23},{"p":"alors le prêtre devra lui calculer le montant de la valeur jusqu’à l’année du Jubilé, et il devra donner la valeur d’estimation le jour même. C’est chose sainte pour Jéhovah."},{"p":"24","v":24},{"p":"En l’année du Jubilé le champ retournera à celui de qui il l’avait acheté, à celui à qui appartient la propriété de la terre."}],[{"p":"25","v":25},{"p":"“ ‘ Or toute valeur sera estimée d’après le sicle du lieu saint. Le sicle vaudra vingt guéras."}],[{"p":"26","v":26},{"p":"“ ‘ Cependant, le premier-né d’entre les bêtes, lequel est né comme premier-né pour Jéhovah, nul homme ne peut le sanctifier. Que ce soit taureau ou mouton, il appartient à Jéhovah."},{"p":"27","v":27},{"p":"Et si [l’animal] est d’entre les bêtes impures et qu’il doive le racheter selon la valeur d’estimation, alors il devra donner un cinquième en sus. Mais si [l’animal] n’est pas racheté, alors il devra être vendu selon la valeur d’estimation."}],[{"p":"28","v":28},{"p":"“ ‘ Cependant, aucune chose vouée par interdit, qu’un homme viendrait à vouer à Jéhovah pour la destruction, sur tout ce qui est à lui — que ce soit d’entre les humains, ou d’entre les bêtes, ou dans le champ qui est sa propriété —, ne peut être vendue, et aucune chose vouée par interdit ne peut être rachetée. C’est chose très sainte pour Jéhovah."},{"p":"29","v":29},{"p":"Aucun individu voué par interdit, qui viendrait à être voué à la destruction parmi les humains, ne peut être racheté. Il doit absolument être mis à mort."}],[{"p":"30","v":30},{"p":"“ ‘ Et tout dixième de la terre, [prélevé] sur la semence de la terre et sur le fruit de l’arbre, appartient à Jéhovah. C’est chose sainte pour Jéhovah."},{"p":"31","v":31},{"p":"Si jamais un homme veut racheter une partie de son dixième, il donnera un cinquième en sus."},{"p":"32","v":32},{"p":"Quant à tout dixième du gros bétail et du petit bétail, de tout ce qui passe sous la houlette, la dixième bête deviendra chose sainte pour Jéhovah."},{"p":"33","v":33},{"p":"Il ne l’examinera pas [pour voir] si elle est bonne ou mauvaise, et il ne l’échangera pas. Mais si jamais il tient à l’échanger, alors elle devra devenir — et celle contre quoi elle est échangée deviendra — chose sainte. Elle ne pourra être rachetée. ’ ”"}],[{"p":"34","v":34},{"p":"Ce sont là les commandements que Jéhovah donna à Moïse comme ordres pour les fils d’Israël au mont Sinaï."}]]}