{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“ ‘ Et si son offrande est un sacrifice de communion : s’il présente [une offrande prise] dans le gros bétail, que ce soit mâle ou femelle, il présentera une bête sans défaut devant Jéhovah."},{"p":"2","v":2},{"p":"Il devra poser sa main sur la tête de son offrande, et on devra la tuer à l’entrée de la tente de réunion ; et les fils d’Aaron, les prêtres, devront faire l’aspersion du sang sur l’autel, tout autour."},{"p":"3","v":3},{"p":"Il devra présenter une partie du sacrifice de communion comme sacrifice par le feu pour Jéhovah, à savoir : la graisse qui recouvre les intestins, oui toute la graisse qui est sur les intestins,"},{"p":"4","v":4},{"p":"et les deux rognons et la graisse qui est sur eux, la même que celle qui est sur les lombes. Quant au tissu annexe [qui est] sur le foie, il l’enlèvera avec les rognons."},{"p":"5","v":5},{"p":"Les fils d’Aaron devront faire fumer cela sur l’autel, sur l’holocauste qui est par-dessus le bois qui est sur le feu, comme sacrifice par le feu d’une odeur reposante pour Jéhovah."}],[{"p":"6","v":6},{"p":"“ ‘ Et si son offrande [est prise] dans le petit bétail, comme sacrifice de communion à Jéhovah, il présentera une bête sans défaut, mâle ou femelle."},{"p":"7","v":7},{"p":"S’il présente un jeune bélier pour son offrande, alors il devra le présenter devant Jéhovah."},{"p":"8","v":8},{"p":"Il devra poser sa main sur la tête de son offrande, et on devra la tuer devant la tente de réunion ; et les fils d’Aaron devront faire l’aspersion de son sang sur l’autel, tout autour."},{"p":"9","v":9},{"p":"Du sacrifice de communion, il devra en présenter la graisse comme sacrifice par le feu pour Jéhovah. La queue grasse tout entière, il l’enlèvera près de l’échine, ainsi que la graisse qui recouvre les intestins, oui toute la graisse qui est sur les intestins,"},{"p":"10","v":10},{"p":"et les deux rognons et la graisse qui est sur eux, la même que celle qui est sur les lombes. Quant au tissu annexe [qui est] sur le foie, il l’enlèvera avec les rognons."},{"p":"11","v":11},{"p":"Le prêtre devra faire fumer cela sur l’autel comme nourriture, comme sacrifice par le feu pour Jéhovah."}],[{"p":"12","v":12},{"p":"“ ‘ Et si son offrande est une chèvre, alors il devra la présenter devant Jéhovah."},{"p":"13","v":13},{"p":"Il devra poser sa main sur sa tête, et on devra la tuer devant la tente de réunion ; et les fils d’Aaron devront faire l’aspersion de son sang sur l’autel, tout autour."},{"p":"14","v":14},{"p":"Et de [la victime] il devra présenter pour son offrande, comme sacrifice par le feu pour Jéhovah : la graisse qui recouvre les intestins, oui toute la graisse qui est sur les intestins,"},{"p":"15","v":15},{"p":"et les deux rognons et la graisse qui est sur eux, la même que celle qui est sur les lombes. Quant au tissu annexe [qui est] sur le foie, il l’enlèvera avec les rognons."},{"p":"16","v":16},{"p":"Le prêtre devra les faire fumer sur l’autel comme nourriture, sacrifice par le feu en odeur reposante. Toute la graisse appartient à Jéhovah."}],[{"p":"17","v":17},{"p":"“ ‘ C’est une ordonnance pour des temps indéfinis, pour vos générations, dans tous vos lieux d’habitation : vous ne devez manger aucune graisse ni aucun sang. ’ ”"}]]}