{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Parle aux fils d’Israël, en disant : ‘ Si une âme pèche par erreur en l’une quelconque des choses qui, comme l’a ordonné Jéhovah, ne doivent pas se faire et qu’elle fasse bel et bien l’une d’entre elles :"}],[{"p":"3","v":3},{"p":"“ ‘ Si le prêtre, l’oint, pèche de façon à faire venir la culpabilité sur le peuple, alors il devra présenter à Jéhovah, pour son péché qu’il a commis, un jeune taureau sans défaut, comme sacrifice pour le péché."},{"p":"4","v":4},{"p":"Il devra amener le taureau à l’entrée de la tente de réunion devant Jéhovah et il devra poser sa main sur la tête du taureau, et il devra tuer le taureau devant Jéhovah."},{"p":"5","v":5},{"p":"Et le prêtre, l’oint, devra prendre un peu du sang du taureau et l’apporter dans la tente de réunion ;"},{"p":"6","v":6},{"p":"le prêtre devra tremper son doigt dans le sang et faire l’aspersion d’un peu de ce sang, sept fois, devant Jéhovah en face du rideau du lieu saint."},{"p":"7","v":7},{"p":"Le prêtre devra mettre un peu de ce sang sur les cornes de l’autel de l’encens parfumé [qui est] devant Jéhovah, [autel] qui est dans la tente de réunion, et il versera tout le reste du sang du taureau à la base de l’autel de l’holocauste, qui est à l’entrée de la tente de réunion."}],[{"p":"8","v":8},{"p":"“ ‘ Quant à toute la graisse du taureau du sacrifice pour le péché, il prélèvera sur lui la graisse qui recouvre les intestins, oui toute la graisse qui est sur les intestins,"},{"p":"9","v":9},{"p":"et les deux rognons et la graisse qui est sur eux, la même que celle qui est sur les lombes. Quant au tissu annexe [qui est] sur le foie, il l’enlèvera avec les rognons."},{"p":"10","v":10},{"p":"Ce seront les mêmes parties que celles qu’on prélève sur le taureau du sacrifice de communion. Et le prêtre devra les faire fumer sur l’autel de l’holocauste."}],[{"p":"11","v":11},{"p":"“ ‘ Mais quant à la peau du taureau et toute sa chair, avec sa tête et ses jambes, ses intestins et ses excréments,"},{"p":"12","v":12},{"p":"il devra faire transporter tout le taureau aux abords du camp, dans un lieu pur où l’on déverse les cendres grasses, et il devra le brûler sur du bois, au feu. C’est à l’endroit où l’on déverse les cendres grasses qu’il devra être brûlé."}],[{"p":"13","v":13},{"p":"“ ‘ Si maintenant toute l’assemblée d’Israël commet une erreur et que l’affaire soit restée cachée aux yeux de la congrégation en ce qu’ils ont fait une de toutes les choses qui, comme l’a ordonné Jéhovah, ne doivent pas se faire et qu’ils sont ainsi devenus coupables ;"},{"p":"14","v":14},{"p":"et si le péché qu’ils ont commis contre [le commandement] vient à être connu, alors la congrégation devra présenter un jeune taureau pour un sacrifice pour le péché et elle devra l’amener devant la tente de réunion."},{"p":"15","v":15},{"p":"Et les anciens de l’assemblée devront poser leurs mains sur la tête du taureau devant Jéhovah, et on devra tuer le taureau devant Jéhovah."}],[{"p":"16","v":16},{"p":"“ ‘ Puis le prêtre, l’oint, devra apporter un peu du sang du taureau dans la tente de réunion."},{"p":"17","v":17},{"p":"Le prêtre devra tremper son doigt dans un peu de ce sang et en faire l’aspersion, sept fois, devant Jéhovah en face du rideau."},{"p":"18","v":18},{"p":"Il mettra un peu de ce sang sur les cornes de l’autel qui est devant Jéhovah, [autel] qui est dans la tente de réunion ; et tout le reste du sang, il le versera à la base de l’autel de l’holocauste, qui est à l’entrée de la tente de réunion."},{"p":"19","v":19},{"p":"Il en prélèvera toute la graisse et il devra la faire fumer sur l’autel."},{"p":"20","v":20},{"p":"Il devra faire pour le taureau comme il a fait pour l’autre taureau du sacrifice pour le péché. C’est ainsi qu’il fera pour lui ; et le prêtre devra faire propitiation pour eux, et ainsi il devra leur être pardonné."},{"p":"21","v":21},{"p":"Il devra faire transporter le taureau aux abords du camp et il devra le brûler, comme il a brûlé le premier taureau. C’est un sacrifice pour le péché, pour la congrégation."}],[{"p":"22","v":22},{"p":"“ ‘ Quand un chef pèche et que vraiment il commet involontairement une de toutes les choses qui, comme l’a ordonné Jéhovah son Dieu, ne doivent pas se faire, et qu’il est ainsi devenu coupable,"},{"p":"23","v":23},{"p":"ou bien quand on lui a fait connaître son péché qu’il a commis contre le commandement, alors il devra amener pour son offrande un chevreau, un mâle sans défaut."},{"p":"24","v":24},{"p":"Il devra poser sa main sur la tête du jeune bouc et le tuer à l’endroit où l’on tue régulièrement l’holocauste devant Jéhovah. C’est un sacrifice pour le péché."},{"p":"25","v":25},{"p":"Le prêtre devra prendre avec son doigt un peu du sang du sacrifice pour le péché et le mettre sur les cornes de l’autel de l’holocauste, et il versera le reste de son sang à la base de l’autel de l’holocauste."},{"p":"26","v":26},{"p":"Il fera fumer sur l’autel toute sa graisse, comme la graisse du sacrifice de communion ; et le prêtre devra faire propitiation pour lui, pour son péché, et ainsi il devra lui être pardonné."}],[{"p":"27","v":27},{"p":"“ ‘ Si une âme du peuple du pays pèche involontairement en faisant une des choses qui, comme l’a ordonné Jéhovah, ne doivent pas se faire et qu’elle devienne bel et bien coupable,"},{"p":"28","v":28},{"p":"ou si on lui a fait connaître son péché qu’elle a commis, alors elle devra amener pour son offrande une chevrette, une femelle sans défaut, pour son péché qu’elle a commis."},{"p":"29","v":29},{"p":"Elle devra poser sa main sur la tête du sacrifice pour le péché et tuer le sacrifice pour le péché au même endroit que l’holocauste."},{"p":"30","v":30},{"p":"Le prêtre devra prendre avec son doigt un peu de son sang et le mettre sur les cornes de l’autel de l’holocauste, et il versera tout le reste de son sang à la base de l’autel."},{"p":"31","v":31},{"p":"Et toute sa graisse, il l’enlèvera comme on enlève la graisse de dessus le sacrifice de communion ; et le prêtre devra la faire fumer sur l’autel en odeur reposante pour Jéhovah ; et le prêtre devra faire propitiation pour elle, et ainsi il devra lui être pardonné."}],[{"p":"32","v":32},{"p":"“ ‘ Mais si elle veut amener un agneau pour son offrande, comme sacrifice pour le péché, elle devra amener une femelle sans défaut."},{"p":"33","v":33},{"p":"Elle devra poser sa main sur la tête du sacrifice pour le péché et le tuer comme sacrifice pour le péché à l’endroit où l’on tue régulièrement l’holocauste."},{"p":"34","v":34},{"p":"Le prêtre devra prendre avec son doigt un peu du sang du sacrifice pour le péché et le mettre sur les cornes de l’autel de l’holocauste, et il versera tout le reste de son sang à la base de l’autel."},{"p":"35","v":35},{"p":"Et toute sa graisse, il l’enlèvera comme on enlève régulièrement la graisse du jeune bélier du sacrifice de communion, et le prêtre devra les faire fumer sur l’autel, sur les sacrifices de Jéhovah faits par le feu ; et le prêtre devra faire propitiation pour elle, pour son péché qu’elle a commis, et ainsi il devra lui être pardonné."}]]}