{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“ ‘ Si maintenant une âme pèche en ce qu’elle a entendu une imprécation publique, et elle est témoin ou elle a vu ou est venue à savoir la chose, si elle ne la révèle pas, alors elle devra répondre de sa faute."}],[{"p":"2","v":2},{"p":"“ ‘ Ou bien quand une âme touche à quelque chose d’impur, soit au cadavre d’une bête sauvage impure, soit au cadavre d’un animal domestique impur, soit au cadavre d’une créature pullulante impure, bien que cela lui soit resté caché, elle est néanmoins impure et est devenue coupable."},{"p":"3","v":3},{"p":"Ou bien si elle touche à une impureté d’homme quant à toute impureté d’[homme] par laquelle elle peut devenir impure, bien que cela lui soit resté caché, et pourtant elle-même est venue à le savoir, alors elle est devenue coupable."}],[{"p":"4","v":4},{"p":"“ ‘ Ou bien si une âme jure — allant jusqu’à parler inconsidérément de ses lèvres — de faire du mal ou de faire du bien quant à tout ce que l’homme peut proférer inconsidérément dans un serment, bien que cela lui soit resté caché, et pourtant elle-même est venue à le savoir, alors elle est devenue coupable quant à l’une de ces choses."}],[{"p":"5","v":5},{"p":"“ ‘ Et voici ce qui devra arriver : si [quelqu’un] devient coupable quant à l’une de ces choses, alors il faudra qu’il confesse en quoi il a péché."},{"p":"6","v":6},{"p":"Puis il devra amener à Jéhovah son sacrifice de culpabilité pour son péché qu’il a commis, à savoir une femelle [prise] dans le petit bétail, agnelle ou chevrette, en sacrifice pour le péché ; et le prêtre devra faire propitiation pour lui, pour son péché."}],[{"p":"7","v":7},{"p":"“ ‘ Mais si ses moyens ne lui permettent pas de se procurer un mouton, alors il devra apporter à Jéhovah, comme son sacrifice de culpabilité pour le péché qu’il a commis, deux tourterelles ou deux jeunes pigeons, un pour un sacrifice pour le péché et un pour un holocauste."},{"p":"8","v":8},{"p":"Il devra les apporter au prêtre, qui devra d’abord présenter celui qui est pour le sacrifice pour le péché, et lui pincer la tête en avant de la nuque, mais il ne faudra pas qu’il la sépare."},{"p":"9","v":9},{"p":"Il devra faire l’aspersion d’un peu du sang du sacrifice pour le péché sur le côté de l’autel, mais le reste du sang sera vidé à la base de l’autel. C’est un sacrifice pour le péché."},{"p":"10","v":10},{"p":"Et l’autre, il le traitera comme un holocauste, selon la règle ; et le prêtre devra faire propitiation pour lui, pour son péché qu’il a commis, et ainsi il devra lui être pardonné."}],[{"p":"11","v":11},{"p":"“ ‘ Si maintenant il n’a pas les moyens de se procurer deux tourterelles ou deux jeunes pigeons, alors il devra apporter, comme son offrande pour le péché qu’il a commis, un dixième d’épha de fleur de farine pour un sacrifice pour le péché. Il ne devra pas mettre d’huile dessus et il ne devra pas placer d’oliban dessus, car c’est un sacrifice pour le péché."},{"p":"12","v":12},{"p":"Il devra l’apporter au prêtre, et le prêtre devra en empoigner une pleine poignée comme mémorial de [l’offrande] et il devra faire fumer cela sur l’autel, sur les sacrifices de Jéhovah faits par le feu. C’est un sacrifice pour le péché."},{"p":"13","v":13},{"p":"Et le prêtre devra faire propitiation pour lui, pour son péché qu’il a commis, l’un quelconque de ces péchés, et ainsi il devra lui être pardonné ; et elle devra revenir au prêtre, comme l’offrande de grain. ’ ”"}],[{"p":"14","v":14},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"15","v":15},{"p":"“ Si une âme se montre infidèle en ce qu’elle pèche réellement par erreur contre les choses saintes de Jéhovah, alors elle devra amener à Jéhovah, comme son sacrifice de culpabilité, un bélier sans défaut [pris] dans le petit bétail, selon la valeur d’estimation en sicles d’argent, d’après le sicle du lieu saint, comme sacrifice de culpabilité."},{"p":"16","v":16},{"p":"Elle donnera la compensation pour le péché qu’elle a commis contre le lieu saint, et elle y ajoutera un cinquième, et elle devra donner cela au prêtre, pour que le prêtre fasse propitiation pour elle avec le bélier du sacrifice de culpabilité, et ainsi il devra lui être pardonné."}],[{"p":"17","v":17},{"p":"“ Et si une âme pèche en ce qu’elle fait vraiment l’une de toutes les choses qui, comme l’a ordonné Jéhovah, ne doivent pas se faire, bien qu’elle ne l’ait pas su, elle est néanmoins devenue coupable et devra répondre de sa faute."},{"p":"18","v":18},{"p":"Elle devra amener au prêtre, en sacrifice de culpabilité, un bélier sans défaut [pris] dans le petit bétail, selon la valeur d’estimation ; et le prêtre devra faire propitiation pour elle, pour son erreur qu’elle a commise involontairement, bien qu’elle-même ne l’ait pas su, et ainsi il devra lui être pardonné."},{"p":"19","v":19},{"p":"C’est un sacrifice de culpabilité. Elle est vraiment devenue coupable envers Jéhovah. ”"}]]}