{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Si une âme pèche en ce que vraiment elle se montre infidèle envers Jéhovah et trompe son compagnon au sujet d’une chose sous sa garde, ou d’un dépôt en main, ou d’un vol, ou si vraiment elle spolie son compagnon,"},{"p":"3","v":3},{"p":"ou si vraiment elle trouve une chose perdue et use de tromperie à ce sujet et fait un faux serment à propos de l’une quelconque de toutes les choses que l’homme peut faire pour pécher par elles,"},{"p":"4","v":4},{"p":"alors voici ce qui devra arriver : si elle pèche et devient réellement coupable, il faudra qu’elle restitue la chose volée qu’elle a volée, ou la chose extorquée qu’elle a obtenue par tromperie, ou la chose sous sa garde qui a été confiée à sa garde, ou la chose perdue qu’elle a trouvée,"},{"p":"5","v":5},{"p":"ou tout ce sur quoi elle peut faire un faux serment, et elle devra en donner la compensation — le montant complet —, et elle y ajoutera un cinquième. Elle le donnera à celui à qui la chose appartient, le jour où sa culpabilité sera établie."},{"p":"6","v":6},{"p":"Et elle amènera à Jéhovah, comme son sacrifice de culpabilité, un bélier sans défaut [pris] dans le petit bétail, selon la valeur d’estimation, pour un sacrifice de culpabilité, [remis] au prêtre."},{"p":"7","v":7},{"p":"Et le prêtre devra faire propitiation pour elle devant Jéhovah, et ainsi il devra lui être pardonné quant à l’une quelconque de toutes les choses qu’elle peut faire, [tout ce qui] entraîne avec soi la culpabilité. ”"}],[{"p":"8","v":8},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"9","v":9},{"p":"“ Donne ordre à Aaron et à ses fils, en disant : ‘ Voici la loi de l’holocauste : L’holocauste sera sur le foyer, sur l’autel, pendant toute la nuit, jusqu’au matin, et le feu de l’autel y sera allumé."},{"p":"10","v":10},{"p":"Le prêtre devra revêtir son costume officiel de lin, et il mettra les caleçons de lin par-dessus sa chair. Puis il devra soulever les cendres grasses de l’holocauste que le feu consume régulièrement sur l’autel, et il devra les placer à côté de l’autel."},{"p":"11","v":11},{"p":"Il devra ôter ses vêtements et mettre d’autres vêtements, et il devra porter les cendres grasses en dehors du camp, dans un lieu pur."},{"p":"12","v":12},{"p":"Le feu sur l’autel sera maintenu allumé sur lui. Il ne doit pas s’éteindre. Et sur lui le prêtre devra brûler du bois matin après matin et disposer par-dessus l’holocauste, et il devra faire fumer par-dessus les morceaux gras des sacrifices de communion."},{"p":"13","v":13},{"p":"Le feu sera maintenu allumé sur l’autel, constamment. Il ne doit pas s’éteindre."}],[{"p":"14","v":14},{"p":"“ ‘ Or voici la loi de l’offrande de grain : Vous, fils d’Aaron, présentez-la devant Jéhovah en face de l’autel."},{"p":"15","v":15},{"p":"L’un d’eux devra prélever par une pleine poignée une partie de la fleur de farine de l’offrande de grain et une partie de son huile, ainsi que tout l’oliban qui est sur l’offrande de grain, et il devra faire fumer cela sur l’autel en odeur reposante, comme mémorial de [l’offrande], [mémorial] pour Jéhovah."},{"p":"16","v":16},{"p":"Et ce qui en restera, Aaron et ses fils le mangeront. On le mangera comme gâteaux sans levain dans un lieu saint. Ils le mangeront dans la cour de la tente de réunion."},{"p":"17","v":17},{"p":"On ne devra pas le cuire avec quelque chose de levé. J’ai donné cela comme leur part sur mes sacrifices par le feu. C’est chose très sainte, comme le sacrifice pour le péché et comme le sacrifice de culpabilité."},{"p":"18","v":18},{"p":"Tout mâle parmi les fils d’Aaron mangera cela. C’est une part assignée pour des temps indéfinis, dans toutes vos générations, sur les sacrifices de Jéhovah faits par le feu. Tout ce qui y touchera deviendra saint. ’ ”"}],[{"p":"19","v":19},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"20","v":20},{"p":"“ Voici l’offrande d’Aaron et de ses fils, qu’ils présenteront à Jéhovah, le jour où il sera oint : un dixième d’épha de fleur de farine en offrande de grain, constamment, la moitié le matin et la moitié le soir."},{"p":"21","v":21},{"p":"Elle sera faite sur une poêle, avec de l’huile. Tu l’apporteras bien mélangée. Tu présenteras les pâtisseries de l’offrande de grain en morceaux, comme odeur reposante pour Jéhovah."},{"p":"22","v":22},{"p":"Et le prêtre, celui qui sera oint à sa place d’entre ses fils, la fera. C’est une prescription pour des temps indéfinis : En offrande totale, on la fera fumer pour Jéhovah."},{"p":"23","v":23},{"p":"Toute offrande de grain [faite] par un prêtre sera une offrande totale. On ne devra pas la manger. ”"}],[{"p":"24","v":24},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"25","v":25},{"p":"“ Parle à Aaron et à ses fils, en disant : ‘ Voici la loi du sacrifice pour le péché : C’est à l’endroit où l’on tue régulièrement l’holocauste que sera tué le sacrifice pour le péché, devant Jéhovah. C’est chose très sainte."},{"p":"26","v":26},{"p":"Le prêtre qui l’offre pour le péché le mangera. C’est dans un lieu saint qu’on le mangera, dans la cour de la tente de réunion."}],[{"p":"27","v":27},{"p":"“ ‘ Tout ce qui touchera à sa chair deviendra saint, et lorsque quelqu’un fera gicler un peu de son sang sur le vêtement, tu laveras dans un lieu saint ce sur quoi il fera gicler du sang."},{"p":"28","v":28},{"p":"Le récipient de terre dans lequel il sera cuit sera brisé. Mais s’il a été cuit dans un récipient de cuivre, alors celui-ci devra être récuré et rincé à l’eau."}],[{"p":"29","v":29},{"p":"“ ‘ Tout mâle parmi les prêtres le mangera. C’est chose très sainte."},{"p":"30","v":30},{"p":"Mais tout sacrifice pour le péché dont on apportera une partie du sang dans la tente de réunion pour faire propitiation dans le lieu saint, on ne devra pas le manger. Il sera brûlé par le feu."}]]}