{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“ ‘ Et voici la loi du sacrifice de culpabilité : c’est chose très sainte."},{"p":"2","v":2},{"p":"C’est à l’endroit où l’on tue régulièrement l’holocauste qu’on tuera le sacrifice de culpabilité, et on fera l’aspersion de son sang sur l’autel, tout autour."},{"p":"3","v":3},{"p":"Quant à toute sa graisse, il en présentera la queue grasse et la graisse qui recouvre les intestins,"},{"p":"4","v":4},{"p":"et les deux rognons et la graisse qui est sur eux, la même que celle qui est sur les lombes. Quant au tissu annexe [qui est] sur le foie, il l’enlèvera avec les rognons."},{"p":"5","v":5},{"p":"Et le prêtre devra les faire fumer sur l’autel, comme sacrifice par le feu pour Jéhovah. C’est un sacrifice de culpabilité."},{"p":"6","v":6},{"p":"Tout mâle parmi les prêtres le mangera. Il sera mangé dans un lieu saint. C’est chose très sainte."},{"p":"7","v":7},{"p":"Tel le sacrifice pour le péché, tel le sacrifice de culpabilité. Il y a une même loi pour eux. Le prêtre qui fera propitiation par lui, c’est à lui qu’il reviendra."}],[{"p":"8","v":8},{"p":"“ ‘ Quant au prêtre qui présente l’holocauste d’un homme quel qu’il soit, la peau de l’holocauste qu’il a présenté au prêtre lui reviendra."}],[{"p":"9","v":9},{"p":"“ ‘ Et toute offrande de grain qui est cuite au four, ainsi que toute [offrande] faite dans la marmite contenant le bain de friture, et sur la poêle, [elle] appartient au prêtre qui la présente. Cela lui reviendra."},{"p":"10","v":10},{"p":"Mais toute offrande de grain, arrosée d’huile ou sèche, sera pour tous les fils d’Aaron, pour l’un comme pour l’autre."}],[{"p":"11","v":11},{"p":"“ ‘ Or voici la loi du sacrifice de communion qu’on présentera à Jéhovah :"},{"p":"12","v":12},{"p":"Si quelqu’un veut le présenter comme une expression de l’action de grâces, alors il devra présenter, avec le sacrifice d’action de grâces, des gâteaux en forme de couronne, sans levain, arrosés d’huile, des galettes sans levain frottées d’huile et de la fleur de farine bien mélangée, en gâteaux en forme de couronne, arrosés d’huile."},{"p":"13","v":13},{"p":"Avec des gâteaux de pain levé en forme de couronne il présentera son offrande en même temps que le sacrifice d’action de grâces de ses sacrifices de communion."},{"p":"14","v":14},{"p":"Et de [cette offrande] il devra présenter une [part] de chaque offrande comme portion sacrée pour Jéhovah ; quant au prêtre qui fait l’aspersion du sang des sacrifices de communion, cela lui reviendra."},{"p":"15","v":15},{"p":"Et la chair du sacrifice d’action de grâces de ses sacrifices de communion sera mangée le jour de son offrande. Il n’en devra rien réserver jusqu’au matin."}],[{"p":"16","v":16},{"p":"“ ‘ Et si le sacrifice de son offrande est un vœu ou une offrande volontaire, il sera mangé le jour où [l’homme] présentera son sacrifice, et ce qui en restera pourra encore être mangé le lendemain."},{"p":"17","v":17},{"p":"Mais ce qui restera de la chair du sacrifice le troisième jour sera brûlé par le feu."},{"p":"18","v":18},{"p":"Et si jamais on vient à manger, le troisième jour, de la chair de son sacrifice de communion, celui qui le présente ne sera pas accepté avec approbation. [Le sacrifice] ne sera pas porté à son compte. Cela deviendra une chose infecte, et l’âme qui en mangera répondra de sa faute."},{"p":"19","v":19},{"p":"La chair qui touchera à quelque chose d’impur ne sera pas mangée. Elle sera brûlée par le feu. Quant à la chair, quiconque est pur pourra manger la chair."}],[{"p":"20","v":20},{"p":"“ ‘ Et l’âme qui mange la chair du sacrifice de communion, qui est pour Jéhovah, alors que son impureté est sur elle, cette âme-là doit être retranchée de son peuple."},{"p":"21","v":21},{"p":"Si une âme touche à quelque chose d’impur — impureté d’homme, ou bête impure, ou [encore] chose répugnante impure quelconque — et si elle mange quand même de la chair du sacrifice de communion qui est pour Jéhovah, cette âme-là doit être retranchée de son peuple. ’ ”"}],[{"p":"22","v":22},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"23","v":23},{"p":"“ Parle aux fils d’Israël, en disant : ‘ Vous ne devez manger aucune graisse de taureau, de jeune bélier ou de chèvre."},{"p":"24","v":24},{"p":"Cependant la graisse d’un corps [déjà] mort et la graisse d’un animal déchiré pourra servir à n’importe quel autre usage qu’on imaginera, mais vous ne devez pas la manger."},{"p":"25","v":25},{"p":"Car quiconque mange de la graisse provenant de la bête dont il présente [la graisse] comme sacrifice par le feu pour Jéhovah, l’âme qui en mange doit être retranchée de son peuple."}],[{"p":"26","v":26},{"p":"“ ‘ Et vous ne devrez manger d’aucun sang, dans tous les lieux où vous habiterez, que ce soit d’oiseau ou de bête."},{"p":"27","v":27},{"p":"Toute âme qui mangera d’un sang quelconque, cette âme-là devra être retranchée de son peuple. ’ ”"}],[{"p":"28","v":28},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"29","v":29},{"p":"“ Parle aux fils d’Israël, en disant : ‘ Celui qui présente son sacrifice de communion à Jéhovah apportera de son sacrifice de communion son offrande à Jéhovah."},{"p":"30","v":30},{"p":"Ses mains apporteront, comme sacrifices de Jéhovah faits par le feu, la graisse sur la poitrine. Il l’apportera avec la poitrine pour la balancer en offrande balancée devant Jéhovah."},{"p":"31","v":31},{"p":"Et le prêtre devra faire fumer la graisse sur l’autel, mais la poitrine devra revenir à Aaron et à ses fils."}],[{"p":"32","v":32},{"p":"“ ‘ Et, sur vos sacrifices de communion, vous donnerez au prêtre la cuisse droite comme portion sacrée."},{"p":"33","v":33},{"p":"Celui des fils d’Aaron qui présente le sang des sacrifices de communion et la graisse, la cuisse droite lui reviendra comme portion."},{"p":"34","v":34},{"p":"Car la poitrine de l’offrande balancée et la cuisse de la portion sacrée, oui je les prends aux fils d’Israël sur leurs sacrifices de communion, et je les donnerai à Aaron le prêtre et à ses fils, en prescription pour des temps indéfinis, de la part des fils d’Israël. ’ ”"}],[{"p":"35","v":35},{"p":"Ce fut là la part sacerdotale d’Aaron et la part sacerdotale de ses fils sur les sacrifices de Jéhovah faits par le feu, le jour où il les présenta pour servir Jéhovah en tant que prêtres,"},{"p":"36","v":36},{"p":"[part] que Jéhovah avait commandé de leur donner le jour où il les oindrait d’entre les fils d’Israël. C’est une ordonnance pour des temps indéfinis, pour leurs générations."}],[{"p":"37","v":37},{"p":"C’est là la loi concernant l’holocauste, l’offrande de grain, le sacrifice pour le péché, le sacrifice de culpabilité, le sacrifice d’installation et le sacrifice de communion,"},{"p":"38","v":38},{"p":"comme Jéhovah l’avait ordonné à Moïse au mont Sinaï, le jour où il ordonna aux fils d’Israël de présenter leurs offrandes à Jéhovah dans le désert du Sinaï."}]]}