{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Alors Jéhovah parla à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Prends Aaron et ses fils avec lui, ainsi que les vêtements, l’huile d’onction, le taureau du sacrifice pour le péché, les deux béliers et la corbeille des gâteaux sans levain,"},{"p":"3","v":3},{"p":"et fais rassembler toute l’assemblée à l’entrée de la tente de réunion. ”"}],[{"p":"4","v":4},{"p":"Alors Moïse fit comme le lui avait ordonné Jéhovah, et l’assemblée se rassembla à l’entrée de la tente de réunion."},{"p":"5","v":5},{"p":"Puis Moïse dit à l’assemblée : “ Voici la chose que Jéhovah a ordonné de faire. ”"},{"p":"6","v":6},{"p":"Moïse alors fit approcher Aaron et ses fils, et il les lava avec de l’eau."},{"p":"7","v":7},{"p":"Après cela il mit sur lui la robe, le ceignit de l’écharpe, le revêtit du manteau sans manches et mit sur lui l’éphod, puis il le ceignit avec la ceinture de l’éphod et, avec elle, il attacha sur lui [l’éphod]."},{"p":"8","v":8},{"p":"Ensuite il plaça sur lui le pectoral et mit dans le pectoral l’Ourim et le Thoummim."},{"p":"9","v":9},{"p":"Enfin il plaça le turban sur sa tête et plaça sur le turban, sur le devant, la plaque brillante en or, le signe saint de consécration, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"10","v":10},{"p":"Puis Moïse prit l’huile d’onction, oignit le tabernacle ainsi que tout ce qui s’y trouvait et les sanctifia."},{"p":"11","v":11},{"p":"Ensuite il fit l’aspersion d’un peu [de cette huile] sur l’autel, sept fois, et oignit l’autel ainsi que tous ses ustensiles, le bassin et son support, pour les sanctifier."},{"p":"12","v":12},{"p":"Enfin il versa une partie de l’huile d’onction sur la tête d’Aaron et l’oignit pour le sanctifier."}],[{"p":"13","v":13},{"p":"Moïse fit alors approcher les fils d’Aaron et les revêtit de robes, les ceignit d’écharpes et leur enroula la coiffure [sur la tête], comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"14","v":14},{"p":"Puis il fit avancer le taureau du sacrifice pour le péché, et Aaron et ses fils posèrent leurs mains sur la tête du taureau du sacrifice pour le péché."},{"p":"15","v":15},{"p":"Alors Moïse le tua, prit le sang et le mit avec son doigt sur les cornes de l’autel, tout autour, et l’autel, il le purifia du péché, mais le reste du sang, il le versa à la base de l’autel, pour le sanctifier afin de faire propitiation sur lui."},{"p":"16","v":16},{"p":"Après cela il prit toute la graisse qui était sur les intestins, le tissu annexe du foie, les deux rognons et leur graisse, et Moïse les fit fumer sur l’autel."},{"p":"17","v":17},{"p":"Et le taureau, sa peau, sa chair et ses excréments, il les fit brûler par le feu en dehors du camp, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"18","v":18},{"p":"Il fit approcher ensuite le bélier de l’holocauste ; Aaron et ses fils posèrent alors leurs mains sur la tête du bélier."},{"p":"19","v":19},{"p":"Après cela Moïse le tua et fit l’aspersion du sang sur l’autel, tout autour."},{"p":"20","v":20},{"p":"Il découpa le bélier en ses morceaux, puis Moïse fit fumer la tête, les morceaux et le suif."},{"p":"21","v":21},{"p":"Et il lava avec de l’eau les intestins et les jambes ; ensuite Moïse fit fumer tout le bélier sur l’autel. Ce fut un holocauste en odeur reposante. Ce fut un sacrifice par le feu pour Jéhovah, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"22","v":22},{"p":"Il fit approcher enfin le deuxième bélier, le bélier de l’installation, et Aaron et ses fils posèrent leurs mains sur la tête du bélier."},{"p":"23","v":23},{"p":"Après cela Moïse le tua et prit un peu de son sang et le mit sur le lobe de l’oreille droite d’Aaron, sur le pouce de sa main droite et sur le gros orteil de son pied droit."},{"p":"24","v":24},{"p":"Puis Moïse fit approcher les fils d’Aaron et mit un peu de ce sang sur le lobe de leur oreille droite, sur le pouce de leur main droite et sur le gros orteil de leur pied droit ; mais Moïse fit l’aspersion du reste du sang sur l’autel, tout autour."}],[{"p":"25","v":25},{"p":"Puis il prit la graisse, la queue grasse, toute la graisse qui était sur les intestins, le tissu annexe du foie, les deux rognons et leur graisse, ainsi que la cuisse droite."},{"p":"26","v":26},{"p":"Dans la corbeille des gâteaux sans levain qui était devant Jéhovah, il prit un gâteau en forme de couronne, sans levain, un gâteau de pain à l’huile en forme de couronne et une galette. Puis il les plaça sur les morceaux gras et sur la cuisse droite."},{"p":"27","v":27},{"p":"Après cela il mit toutes ces choses sur les paumes d’Aaron et sur les paumes de ses fils, et il se mit à les balancer comme offrande balancée devant Jéhovah."},{"p":"28","v":28},{"p":"Ensuite Moïse les leur enleva des paumes et les fit fumer sur l’autel, par-dessus l’holocauste. Elles furent un sacrifice d’installation en odeur reposante. Ce fut un sacrifice par le feu pour Jéhovah."}],[{"p":"29","v":29},{"p":"Alors Moïse prit la poitrine et la balança comme offrande balancée devant Jéhovah. Du bélier d’installation, cela devint la portion pour Moïse, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"30","v":30},{"p":"Après cela Moïse prit une partie de l’huile d’onction et une partie du sang qui était sur l’autel, et il en fit l’aspersion sur Aaron et sur ses vêtements, sur ses fils et sur les vêtements de ses fils avec lui. Ainsi il sanctifia Aaron et ses vêtements, ses fils et les vêtements de ses fils avec lui."}],[{"p":"31","v":31},{"p":"Puis Moïse dit à Aaron et à ses fils : “ Faites cuire la chair à l’entrée de la tente de réunion ; c’est là que vous la mangerez, ainsi que le pain qui est dans la corbeille d’installation, comme j’en ai reçu l’ordre, disant : ‘ Aaron et ses fils mangeront cela. ’"},{"p":"32","v":32},{"p":"Ce qui reste de la chair et du pain, vous le brûlerez par le feu."},{"p":"33","v":33},{"p":"De l’entrée de la tente de réunion vous ne devrez pas sortir durant sept jours, jusqu’au jour où seront accomplis les jours de votre installation, car il faudra sept jours pour remplir votre main de pouvoir."},{"p":"34","v":34},{"p":"Jéhovah a ordonné de faire comme on a fait en ce jour, afin de faire propitiation pour vous."},{"p":"35","v":35},{"p":"Vous resterez jour et nuit à l’entrée de la tente de réunion, sept jours durant, et vous devrez assurer la garde obligatoire de Jéhovah, afin que vous ne mouriez pas ; car ainsi il m’a été ordonné. ”"}],[{"p":"36","v":36},{"p":"Et Aaron et ses fils se mirent à faire toutes les choses que Jéhovah avait ordonnées par le moyen de Moïse."}]]}