{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Et il arriva, le huitième jour, que Moïse appela Aaron et ses fils, ainsi que les anciens d’Israël."},{"p":"2","v":2},{"p":"Puis il dit à Aaron : “ Procure-toi un jeune veau pour un sacrifice pour le péché et un bélier pour un holocauste, [tous deux] sans défaut, et présente-les devant Jéhovah."},{"p":"3","v":3},{"p":"Mais aux fils d’Israël tu parleras, en disant : ‘ Prenez un bouc pour un sacrifice pour le péché, un veau et un jeune bélier, chacun âgé d’un an, des bêtes sans défaut, pour un holocauste,"},{"p":"4","v":4},{"p":"ainsi qu’un taureau et un bélier pour des sacrifices de communion, pour les sacrifier devant Jéhovah, et une offrande de grain, arrosée d’huile, car c’est aujourd’hui que Jéhovah vous apparaîtra à coup sûr. ’ ”"}],[{"p":"5","v":5},{"p":"Ils amenèrent donc devant la tente de réunion ce qu’avait ordonné Moïse. Puis toute l’assemblée s’approcha et se tint devant Jéhovah."},{"p":"6","v":6},{"p":"Alors Moïse dit : “ Ceci est la chose que Jéhovah a ordonné que vous fassiez, afin que vous apparaisse la gloire de Jéhovah. ”"},{"p":"7","v":7},{"p":"Puis Moïse dit à Aaron : “ Approche-toi de l’autel, fais ton sacrifice pour le péché et ton holocauste, et fais propitiation en ta faveur et en faveur de ta maison ; puis fais l’offrande du peuple et fais propitiation en leur faveur, comme l’a ordonné Jéhovah. ”"}],[{"p":"8","v":8},{"p":"Aaron aussitôt s’approcha de l’autel et tua le veau du sacrifice pour le péché, qui était pour lui."},{"p":"9","v":9},{"p":"Puis les fils d’Aaron lui présentèrent le sang et il trempa son doigt dans le sang et le mit sur les cornes de l’autel ; et le reste du sang, il le versa à la base de l’autel."},{"p":"10","v":10},{"p":"Et il fit fumer sur l’autel la graisse, les rognons et le tissu annexe du foie du sacrifice pour le péché, comme Jéhovah l’avait ordonné à Moïse."},{"p":"11","v":11},{"p":"La chair et la peau, il les brûla par le feu en dehors du camp."}],[{"p":"12","v":12},{"p":"Puis il tua l’holocauste, et les fils d’Aaron lui passèrent le sang, et il en fit l’aspersion sur l’autel, tout autour."},{"p":"13","v":13},{"p":"Et ils lui passèrent l’holocauste en ses morceaux, ainsi que la tête, et il se mit à les faire fumer sur l’autel."},{"p":"14","v":14},{"p":"Puis il lava les intestins et les jambes et les fit fumer sur l’holocauste sur l’autel."}],[{"p":"15","v":15},{"p":"Puis il présenta l’offrande du peuple : il prit le bouc du sacrifice pour le péché, qui était pour le peuple, il le tua et en fit un sacrifice pour le péché, comme pour la première [victime]."},{"p":"16","v":16},{"p":"Puis il présenta l’holocauste et le traita selon la règle."}],[{"p":"17","v":17},{"p":"Il présenta ensuite l’offrande de grain, il remplit sa main d’une partie de [l’offrande] et la fit fumer sur l’autel, outre l’holocauste du matin."}],[{"p":"18","v":18},{"p":"Après cela, il tua le taureau et le bélier du sacrifice de communion qui était pour le peuple. Puis les fils d’Aaron lui passèrent le sang et il en fit l’aspersion sur l’autel, tout autour."},{"p":"19","v":19},{"p":"Quant aux morceaux gras du taureau, à la queue grasse du bélier, à l’enveloppe de graisse, aux rognons et au tissu annexe du foie,"},{"p":"20","v":20},{"p":"ils placèrent alors les morceaux gras sur les poitrines, après quoi il fit fumer les morceaux gras sur l’autel."},{"p":"21","v":21},{"p":"Mais les poitrines et la cuisse droite, Aaron les balança en offrande balancée devant Jéhovah, comme l’avait ordonné Moïse."}],[{"p":"22","v":22},{"p":"Alors Aaron leva ses mains vers le peuple et il les bénit, puis il descendit, après avoir fait le sacrifice pour le péché, l’holocauste et les sacrifices de communion."},{"p":"23","v":23},{"p":"Finalement Moïse et Aaron entrèrent dans la tente de réunion, et sortirent, et bénirent le peuple.\nAlors la gloire de Jéhovah apparut à tout le peuple,"},{"p":"24","v":24},{"p":"et un feu sortit de devant Jéhovah et se mit à consumer l’holocauste et les morceaux gras sur l’autel. Lorsque tout le peuple vit cela, ils se mirent à pousser des cris et tombèrent sur leur face."}]]}