{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La déclaration contre Ninive : Le livre de la vision de Nahoum l’Elqoshite :"}],[{"p":"2","v":2},{"p":"Jéhovah est un Dieu qui exige un attachement exclusif et qui se venge ; Jéhovah se venge et il est enclin à la fureur. Jéhovah se venge de ses adversaires, et il garde du ressentiment contre ses ennemis."}],[{"p":"3","v":3},{"p":"Jéhovah est lent à la colère et grand par la force ; en aucun cas Jéhovah ne se retiendra de punir.\nDans l’ouragan et dans la tempête est son chemin, la masse nuageuse est la poudre de ses pieds."}],[{"p":"4","v":4},{"p":"Il réprimande la mer, et il la dessèche ; et tous les fleuves, il les fait réellement tarir.\nBashân et le Carmel se sont flétris, même la fleur du Liban s’est flétrie."}],[{"p":"5","v":5},{"p":"Des montagnes ont tremblé à cause de lui, et les collines se sont trouvées en train de fondre.\nEt la terre se soulèvera à cause de sa face ; le sol productif aussi, et tous ceux qui y habitent."}],[{"p":"6","v":6},{"p":"Face à ses invectives, qui peut tenir ? Et qui peut se dresser contre l’ardeur de sa colère ?\nOui, sa fureur se déversera comme le feu, et les rochers seront bel et bien abattus à cause de lui."}],[{"p":"7","v":7},{"p":"Jéhovah est bon, une forteresse au jour de la détresse.\nEt il connaît ceux qui cherchent refuge en lui."}],[{"p":"8","v":8},{"p":"Par l’inondation qui passe, il fera une extermination totale de son lieu, et les ténèbres poursuivront ses ennemis."}],[{"p":"9","v":9},{"p":"Que méditerez-vous contre Jéhovah ? Il cause une extermination totale.\nLa détresse ne se lèvera pas une deuxième fois."}],[{"p":"10","v":10},{"p":"Même s’ils sont en train d’être entrelacés comme des épines et qu’ils soient comme ivres de leur bière de blé, à coup sûr ils seront dévorés comme du chaume entièrement sec."}],[{"p":"11","v":11},{"p":"Oui, de toi sortira quelqu’un qui médite contre Jéhovah ce qui est mauvais, conseillant ce qui n’en vaut pas la peine."}],[{"p":"12","v":12},{"p":"Voici ce qu’a dit Jéhovah : “ Même s’ils étaient dans une forme parfaite et s’ils étaient nombreux dans cette condition, dans cette condition ils seront bel et bien fauchés ; et vraiment on passera. Oui, je t’affligerai, si bien que je ne t’affligerai plus."},{"p":"13","v":13},{"p":"Et maintenant je briserai sa barre de dessus toi, et les liens sur toi je les romprai."},{"p":"14","v":14},{"p":"Et à ton sujet Jéhovah a donné ordre : ‘ De ton nom il ne sera plus rien semé. De la maison de tes dieux je retrancherai image sculptée et statue en métal fondu. Je ferai une tombe pour toi, car tu as été de peu d’importance. ’"}],[{"p":"15","v":15},{"p":"“ Voici sur les montagnes les pieds de quelqu’un qui apporte de bonnes nouvelles, de quelqu’un qui publie la paix. Ô Juda, célèbre tes fêtes. Acquitte-toi de tes vœux, car il ne recommencera plus à passer par chez toi, le vaurien. À coup sûr, il sera tout entier retranché. ”"}]]}