{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Quelqu’un qui disperse est monté devant ta face. Qu’on préserve la place forte. Surveille [le] chemin. Fortifie [les] hanches. Raffermis beaucoup la vigueur."}],[{"p":"2","v":2},{"p":"Car Jéhovah regroupera à coup sûr l’orgueil de Jacob, comme l’orgueil d’Israël, car ceux qui vident les ont vidés ; et leurs sarments, ils les ont supprimés."}],[{"p":"3","v":3},{"p":"Le bouclier de ses hommes forts est teint de rouge ; [ses] hommes [pleins] d’énergie vitale sont vêtus de cramoisi. Du feu [des garnitures] de fer [brille] le char, au jour où il se prépare, et [les lances de] genévrier se sont mises à frémir."},{"p":"4","v":4},{"p":"Dans les rues, les chars continuent de rouler à folle allure. Ils continuent à foncer çà et là sur les places publiques. Leur aspect est semblable aux torches. Comme des éclairs, ils continuent à courir."}],[{"p":"5","v":5},{"p":"Il se souviendra de ses majestueux. Ils trébucheront dans leur marche. Ils se hâteront vers sa muraille, et le barrage devra être solidement établi."},{"p":"6","v":6},{"p":"À coup sûr, les portes des fleuves seront ouvertes, et le palais se dissoudra bel et bien."},{"p":"7","v":7},{"p":"Et cela a été fixé ; elle a été mise à découvert ; oui, elle sera emmenée, et ses esclaves gémiront, tel le son des colombes, en frappant à coups répétés sur leur cœur."},{"p":"8","v":8},{"p":"Et Ninive, dès les jours [où] elle [parut], a été comme une piscine d’eaux ; mais ils fuient. “ Arrêtez-vous ! Arrêtez-vous ! ” Mais pas un ne se retourne."}],[{"p":"9","v":9},{"p":"Pillez l’argent, pillez l’or, car il n’y a pas de limite [aux choses] disposées selon un ordre. Il y a une énorme quantité de toutes sortes d’objets désirables."}],[{"p":"10","v":10},{"p":"Vide et vacuité, et [ville] réduite en solitude ! Et le cœur se fond, et [les] genoux chancellent, et de violentes douleurs sont dans toutes les hanches ; quant aux visages d’eux tous, ils se sont empourprés [sous l’effet de l’agitation]."},{"p":"11","v":11},{"p":"Où est le repaire des lions, et la grotte qui appartient aux jeunes lions à crinière, où le lion allait et entrait, où était le petit du lion, sans que personne [les] fasse trembler ?"},{"p":"12","v":12},{"p":"[Le] lion déchirait en quantité suffisante pour ses petits, il étranglait pour ses lionnes. Il maintenait ses trous remplis de proie et ses cachettes d’animaux déchirés."}],[{"p":"13","v":13},{"p":"“ Me voici contre toi ”, c’est là ce que déclare Jéhovah des armées, “ et vraiment je ferai flamber son char dans la fumée. Et l’épée dévorera tes jeunes lions à crinière. Oui, je retrancherai de la terre ta proie, et l’on n’entendra plus la voix de tes messagers. ”"}]]}