{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Malheur à la ville meurtrière ! Elle est toute pleine de tromperie [et] de vol. La proie ne s’éloigne pas !"},{"p":"2","v":2},{"p":"Il y a le bruit du fouet et le bruit du fracas de [la] roue, le cheval qui s’élance et le char qui bondit."},{"p":"3","v":3},{"p":"Le cavalier sur sa monture et la flamme de [l’]épée, l’éclair de [la] lance, la multitude de tués et l’énorme masse de cadavres ; et il n’y a pas de fin aux corps morts. Sans cesse on trébuche parmi leurs corps morts ;"},{"p":"4","v":4},{"p":"c’est à cause de l’abondance des actes de prostitution de la prostituée, séduisante de charme, maîtresse en sorcelleries, elle qui prend au piège des nations par ses actes de prostitution et des familles par ses sorcelleries."}],[{"p":"5","v":5},{"p":"“ Me voici contre toi ”, c’est là ce que déclare Jéhovah des armées ; “ oui, je mettrai sur ton visage la couverture des pans de ton [vêtement] et je ferai voir ta nudité aux nations, aux royaumes ton déshonneur."},{"p":"6","v":6},{"p":"Oui, je jetterai sur toi des choses immondes et je te rendrai méprisable ; oui, je te donnerai en spectacle."},{"p":"7","v":7},{"p":"Et voici ce qui arrivera à coup sûr : tout homme qui te verra s’enfuira loin de toi et ne manquera pas de dire : ‘ Ninive a été pillée ! Qui la plaindra ? ’ D’où te chercherai-je des consolateurs ?"},{"p":"8","v":8},{"p":"Vaux-tu mieux que No-Amôn, qui était assise au bord des canaux du Nil ? Des eaux étaient tout autour d’elle, — elle dont la fortune était [la] mer, dont la muraille [était constituée] par [la] mer."},{"p":"9","v":9},{"p":"L’Éthiopie était toute sa force, l’Égypte aussi, et cela sans limite. Pout et les Libyens venaient à ton aide."},{"p":"10","v":10},{"p":"Elle aussi, elle était destinée à l’exil ; elle s’en est allée en captivité. Ses enfants aussi ont été mis en pièces à la tête de toutes les rues ; pour ses glorifiés on a jeté les sorts et tous ses grands ont été liés avec des entraves."}],[{"p":"11","v":11},{"p":"“ Toi aussi, tu deviendras ivre ; tu deviendras une chose cachée. Toi aussi, tu chercheras une forteresse contre [l’]ennemi."},{"p":"12","v":12},{"p":"Toutes tes places fortes sont comme des figuiers [chargés] des premiers fruits mûrs : si on les secoue, ceux-ci tomberont à coup sûr dans la bouche d’un mangeur."}],[{"p":"13","v":13},{"p":"“ Vois ! Ton peuple, ce sont des femmes au milieu de toi. Vraiment, à tes ennemis s’ouvriront les portes de ton pays. À coup sûr, le feu dévorera tes barres."},{"p":"14","v":14},{"p":"Puise-toi de l’eau pour le siège. Renforce tes places fortes. Entre dans la boue et piétine l’argile ; saisis [le] moule à briques."},{"p":"15","v":15},{"p":"Même là le feu te dévorera. L’épée te retranchera. Elle te dévorera, comme [dévore] le criquet. Rends-toi importante par le nombre comme le criquet ; rends-toi importante par le nombre comme la sauterelle."},{"p":"16","v":16},{"p":"Tu as multiplié tes commerçants plus que les étoiles des cieux.\n“ Quant au criquet, il mue réellement ; ensuite il s’envole."},{"p":"17","v":17},{"p":"Tes gardes sont comme la sauterelle, et tes recruteurs comme un essaim de sauterelles. Elles campent dans les enclos par un jour de froid. Le soleil n’a qu’à se lever et les voilà qui s’enfuient bel et bien ; et vraiment on ne connaît pas leur lieu, là où elles sont."}],[{"p":"18","v":18},{"p":"“ Tes bergers ont commencé à somnoler, ô roi d’Assyrie, tes majestueux restent dans leurs demeures. Ton peuple a été dispersé sur les montagnes, et personne ne [les] rassemble."},{"p":"19","v":19},{"p":"Il n’y a pas de soulagement pour ta catastrophe. Ton coup est devenu inguérissable. Oui, tous ceux qui entendront la nouvelle à ton sujet battront des mains contre toi, car sur qui ta méchanceté n’a-t-elle pas passé, constamment ? ”"}]]}