{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"それからサムエルはサウルに言った，「エホバは，あなたに油をそそいでその民イスラエルの王とするよう，わたしを遣わされたのです。ですから今，エホバの言葉の声に聴き従いなさい。"},{"p":"2","v":2},{"p":"万軍のエホバはこのように言われます。『わたしは，イスラエルがエジプトから上って来たとき，その途中でアマレクが[イスラエル]に立ち向かってこれに行なったことの責任を必ず問う。"},{"p":"3","v":3},{"p":"今，行って，あなたはアマレクを討ち倒し，その持っているすべてのものと共にこれを滅びのためにささげなければならず，これに同情してはならない。あなたは彼らを，男も女も，子供も乳飲み子も，牛も羊も，らくだもろばも殺さなければならない』」。"},{"p":"4","v":4},{"p":"そこでサウルは民を召集し，テライムでその数を調べると，徒歩の者は二十万人，ユダの人は一万人であった。"}],[{"p":"5","v":5},{"p":"次いでサウルはアマレクの都市までやって来て，奔流の谷のそばで待ち伏せした。"},{"p":"6","v":6},{"p":"その間にサウルはケニ人に言った，「さあ，アマレク人の中から離れ，下って行きなさい。わたしがあなたを彼らと共に一掃するといけないからです。しかしあなたは，イスラエルの子らがエジプトから上って来たとき，そのすべての者に愛ある親切を表わしました」。そこでケニ人はアマレクの中から離れた。"},{"p":"7","v":7},{"p":"その後，サウルはハビラから，エジプトの前にあるシュルまでアマレクを討ち倒すことになった。"},{"p":"8","v":8},{"p":"そして彼はアマレクの王アガグを生け捕りにし，他の民はみな剣の刃で滅びのためにささげた。"},{"p":"9","v":9},{"p":"しかしサウルと民はアガグと，羊の群れや牛の群れや肥えたものの最も良いもの，雄羊やすべての良いものに情けをかけ，それらを滅びのためにささげることを好まなかった。しかし卑しむべき，捨てられた物はすべて，これを滅びのためにささげた。"}],[{"p":"10","v":10},{"p":"さて，エホバの言葉がサムエルに臨んで言った，"},{"p":"11","v":11},{"p":"「わたしはサウルに王として治めさせたことをまさしく悔やんでいる。彼は翻ってわたしに従うのをやめ，わたしの言葉も果たさなかったからである」。そして，それはサムエルにとって苦しいことであり，彼は夜通しエホバに向かって叫びつづけた。"},{"p":"12","v":12},{"p":"それからサムエルは朝サウルに会うため早く起きた。ところが次のような報告がサムエルにもたらされた。「サウルはカルメルに来ました。ご覧なさい，彼は自分のために記念碑を建てていましたが，そのあと身を巡らして越えて行き，ギルガルに下りました」。"},{"p":"13","v":13},{"p":"ついにサムエルがサウルのもとに来ると，サウルは彼に向かって言いだした，「エホバに祝福されますように。わたしはエホバの言葉を果たしました」。"},{"p":"14","v":14},{"p":"しかしサムエルは言った，「では，わたしの耳に入る羊の群れのこの声，わたしが聞いている牛の群れの声はどういうことなのですか」。"},{"p":"15","v":15},{"p":"これに対してサウルは言った，「アマレク人のところから彼らがこれを連れて来ました。民が羊の群れと牛の群れの最も良いものに情けをかけたからです。あなたの神エホバに犠牲としてささげるためです。しかし，残ったものは滅びのためにささげました」。"},{"p":"16","v":16},{"p":"そこでサムエルはサウルに言った，「やめなさい！ では，エホバが昨夜，わたしに話されたことをあなたに告げましょう」。それで彼は，「お話しください！」と言った。"}],[{"p":"17","v":17},{"p":"そしてサムエルはさらに言った，「あなたは自分の目には小さく思えたとき，イスラエルの諸部族の頭であって，エホバがあなたに油をそそいでイスラエルの王とされたのではありませんでしたか。"},{"p":"18","v":18},{"p":"後にエホバは使命を授けてあなたを遣わして言われました，『行って，あなたは罪人，アマレク人を滅びのためにささげよ。あなたは彼らを絶滅させるまで彼らと戦わなければならない』。"},{"p":"19","v":19},{"p":"それなのに，どうしてあなたはエホバの声に従わず，貪欲にも分捕り物に飛び掛かって，エホバの目に悪いことをするようになったのですか」。"}],[{"p":"20","v":20},{"p":"ところが，サウルはサムエルに言った，「しかしわたしはエホバの声に従いました。わたしはエホバがわたしを遣わされた使命にしたがって行き，アマレクの王アガグを連れて来て，アマレクは滅びのためにささげたのです。"},{"p":"21","v":21},{"p":"そして民は，ギルガルであなたの神エホバに犠牲をささげるため，分捕り物の中から羊と牛，その最上のものを滅びのためにささげられたものとして取るようになったのです」。"}],[{"p":"22","v":22},{"p":"するとサムエルは言った，「エホバは，エホバの声に従うことほどに焼燔の捧げ物や犠牲を喜ばれるでしょうか。ご覧なさい，従うことは犠牲に勝り，注意を払うことは雄羊の脂肪に[勝り]ます。"},{"p":"23","v":23},{"p":"反逆は占いの罪と同じで，厚かましく出しゃばることは怪異な力やテラフィム[を用いること]と同じだからです。あなたはエホバの言葉を退けたので，[神]もあなたを王としての[立場]から退けられます」。"}],[{"p":"24","v":24},{"p":"そこでサウルはサムエルに言った，「わたしは罪をおかしました。わたしはエホバの命令とあなたの言葉を踏み越えたからです。わたしは民を恐れて，その声に従ったのです。"},{"p":"25","v":25},{"p":"それで，どうか今，わたしの罪を赦し，わたしと一緒に帰って，わたしがエホバを伏し拝めるようにしてください」。"},{"p":"26","v":26},{"p":"しかしサムエルはサウルに言った，「わたしはあなたと一緒に帰りません。あなたはエホバの言葉を退けましたし，エホバはあなたを引き続き王としてイスラエルを治める[立場]から退けられるからです」。"},{"p":"27","v":27},{"p":"サムエルが身を巡らして行こうとしたとき，[サウル]はすぐさま彼のそでなしの上着のすそをつかんだが，それは裂けた。"},{"p":"28","v":28},{"p":"そこでサムエルは彼に言った，「エホバは今日，あなたからイスラエルの王の支配権を裂かれました。[神]は必ずそれをあなたよりも優れた，あなたの仲間の者に与えられます。"},{"p":"29","v":29},{"p":"その上，イスラエルの卓越した方は偽ることがありませんし，後悔されることもありません。[神]は地の人ではないので後悔なさることがないからです」。"}],[{"p":"30","v":30},{"p":"そこで彼は言った，「わたしは罪をおかしました。どうか今，わたしの民の年長者たちとイスラエルとの前でわたしを尊び，わたしと一緒に帰ってください。そうすれば，わたしは必ずあなたの神エホバを伏し拝みます」。"},{"p":"31","v":31},{"p":"それでサムエルはサウルの後に付いて帰り，こうしてサウルはエホバを伏し拝んだ。"},{"p":"32","v":32},{"p":"その後，サムエルは言った，「アマレクの王アガグをわたしのそばに連れて来なさい」。それでアガグは渋々彼のもとに行き，アガグは，「確かに，死のつらい経験は去ったのだ」と独り言を言いだした。"},{"p":"33","v":33},{"p":"ところが，サムエルは言った，「あなたの剣が女たちから子供を奪ったように，あなたの母もそのように女たちの中で最も[無惨に]子供を奪われた者となる」。こうして，サムエルはギルガルでエホバの前にアガグを切り刻んだ。"}],[{"p":"34","v":34},{"p":"さて，サムエルはラマへ行き，サウルのほうは，サウルのギベアの自分の家へ上って行った。"},{"p":"35","v":35},{"p":"そしてサムエルはその死ぬ日まで，二度とサウルを見なかった。サムエルはサウルのために嘆き悲しんだからである。エホバも，サウルをイスラエルの王としたことを悔やまれた。"}]]}