{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"そして，そのころ，フィリスティア人はイスラエルと戦いを行なおうとして軍のために陣営[の者]を集め始めたのであった。そこでアキシュはダビデに言った，「あなたは，あなたもあなたの部下も，わたしと共に出て行って陣営に入るべきであることを確かに知っているはずだ」。"},{"p":"2","v":2},{"p":"すると，ダビデはアキシュに言った，「ですから，あなたは，この僕のすることをご存じです」。そこでアキシュはダビデに言った，「だから，あなたをいつまでもわたしの頭の守護者に任じておこう」。"}],[{"p":"3","v":3},{"p":"さて，サムエルが死んだので，全イスラエルは彼のために嘆き悲しみ，彼をその都市ラマに葬った。一方サウルは，この地から霊媒や出来事の職業的な予告者たちを除いてしまっていた。"}],[{"p":"4","v":4},{"p":"その後にフィリスティア人が集まって，やって来て，シュネムに陣営を張った。それでサウルは全イスラエルを集め，彼らはギルボアに陣営を張った。"},{"p":"5","v":5},{"p":"サウルはフィリスティア人の陣営を見ると，恐れ，その心はひどくおののきはじめた。"},{"p":"6","v":6},{"p":"サウルはエホバに伺うのであったが，エホバは夢によっても，ウリムによっても，預言者によっても決して答えられなかった。"},{"p":"7","v":7},{"p":"ついにサウルは僕たちに言った，「女性霊媒術者である女をわたしのために捜して来い。わたしはその女のところに行って相談してみよう」。すると，僕たちは彼に言った，「ご覧なさい，エン･ドルに女性霊媒術者である女がいます」。"}],[{"p":"8","v":8},{"p":"それでサウルは変装し，ほかの衣を身に着け，彼と彼と共に二人の部下が行った。彼らは夜，その女のところに行った。さて，彼は言った，「どうか，霊媒術によってわたしのために占いをし，わたしがあなたに名指す者をわたしのために連れ出してくれ」。"},{"p":"9","v":9},{"p":"ところが，その女は彼に言った，「ご覧なさい，あなたは，サウルがしたこと，彼がこの地から霊媒や出来事の職業的な予告者たちをどのように断ち滅ぼしたかをよくご存じのはずです。それなのに，なぜあなたはわたしの魂に対してわなをかける者のように行動して，わたしを殺そうとするのですか」。"},{"p":"10","v":10},{"p":"直ちにサウルはエホバにかけて彼女に誓って言った，「エホバは生きておられる。この事でとがのための罪科があなたに降り懸かることはない！」"},{"p":"11","v":11},{"p":"そこで，その女は言った，「だれをあなたのために連れ出しましょうか」。これに対して彼は言った，「わたしのためにサムエルを連れ出してくれ」。"},{"p":"12","v":12},{"p":"その女は“サムエル”を見ると，声を限りに叫びだした。そしてその女はさらにサウルに言った，「なぜあなたはわたしをだましたのですか。あなたがサウルですのに」。"},{"p":"13","v":13},{"p":"しかし王は彼女に言った，「恐れることはない。だが，あなたは何を見たのか」。すると，その女はさらにサウルに言った，「神が地から上って来るのを見ました」。"},{"p":"14","v":14},{"p":"直ちに彼は言った，「どんな姿をしているか」。それに対して彼女は言った，「ひとりの年取った人が上って来られます。その方はそでなしの上着で身を覆っておられます」。そこで，サウルはそれが“サムエル”であることを認め，次いで彼は地に顔を伏せて身を低くかがめて平伏した。"}],[{"p":"15","v":15},{"p":"すると，“サムエル”はサウルに言いだした，「なぜあなたはわたしを連れ出させて，わたしをかき乱したのか」。これに対してサウルは言った，「わたしは非常な窮境に陥っています。フィリスティア人がわたしと戦っていますが，神はわたしから離れ，預言者を通しても，夢によっても，もはやわたしに答えてくださらなくなったのです。それでわたしは，どうすればよいかを知らせていただくために，あなたをお呼びしているのです」。"}],[{"p":"16","v":16},{"p":"すると，“サムエル”はさらに言った，「では，なぜあなたはわたしに尋ねるのか。エホバがあなたから離れ，あなたの敵対者となっておられるというのに。"},{"p":"17","v":17},{"p":"それでエホバは，わたしを通して語られた通りにご自分のためになさり，エホバはあなたの手から王国を裂き取って，それをあなたの仲間ダビデにお与えになるであろう。"},{"p":"18","v":18},{"p":"あなたはエホバの声に従わず，アマレクに対してその燃える怒りを尽くさなかった。それゆえに，エホバは今日，まさしくあなたにこのように行なわれるであろう。"},{"p":"19","v":19},{"p":"そしてエホバはまた，イスラエルをもあなたと共にフィリスティア人の手に渡され，明日，あなたとあなたの子らはわたしと共になるであろう。イスラエルの陣営をさえも，エホバはフィリスティア人の手に渡される」。"}],[{"p":"20","v":20},{"p":"すると，サウルはたちまち地に身を伸ばして倒れ，“サムエル”の言葉のゆえに非常に恐れた。また，彼の内には力がなくなっていた。その日，一昼夜，食物を食べていなかったからである。"},{"p":"21","v":21},{"p":"それから女はサウルのところに来て，彼がひどく動揺しているのを見た。それで彼女は言った，「ご覧ください，このはしためはあなたの声に従い，自分の魂をたなごころに置いて，あなたがわたしに話された言葉に従いました。"},{"p":"22","v":22},{"p":"ですから今，どうか，今度はあなたがこのはしための声に従ってください。あなたの前に一切れのパンを置かせてくださり，召し上がってください。あなたの内に力が出て来るでしょう。あなたは去って行かれるのですから」。"},{"p":"23","v":23},{"p":"ところが彼は拒んで，「わたしは食べない」と言った。しかし，その僕たちも，その女も彼をしきりに促した。ついに彼はその声に従い，地から立ち上がって寝いすの上に座った。"},{"p":"24","v":24},{"p":"さて，その女には家に肥えた子牛がいた。それで，彼女は急いでそれを犠牲にし，麦粉を取って練り粉をこね，それを焼いて無酵母パンを作った。"},{"p":"25","v":25},{"p":"こうして彼女はそれをサウルとその僕たちに出すと，彼らは食べた。その後，彼らは立ち上がり，その夜のうちに立ち去った。"}]]}