{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"その間ずっと，少年サムエルはエリの前でエホバに奉仕していた。そのころ，エホバからの言葉はまれで，幻はひとつも広められていなかった。"}],[{"p":"2","v":2},{"p":"さて，その日，エリは自分の場所で寝ていたのであった。その目はかすむようになり，彼は見ることができなかった。"},{"p":"3","v":3},{"p":"ときに，神のともしびはまだ消されておらず，サムエルは，神の箱のあるエホバの神殿で寝ていた。"},{"p":"4","v":4},{"p":"すると，エホバはサムエルを呼ばれた。そこで彼は，「はい，ここにおります」と言った。"},{"p":"5","v":5},{"p":"そして彼はエリのもとに走って行って，こう言った，「はい，ここにおります。私をお呼びになりましたので」。しかし[エリ]は，「わたしは呼びはしない。帰って寝なさい」と言った。それで，彼は行って寝た。"},{"p":"6","v":6},{"p":"するとエホバはさらにもう一度，「サムエル！」と呼ばれた。そこでサムエルは起きて，エリのもとに行き，「はい，ここにおります。確かに私をお呼びになりましたので」と言った。しかし[エリ]は言った，「我が子よ，わたしは呼びはしない。帰って寝なさい」。"},{"p":"7","v":7},{"p":"（サムエルについていえば，まだエホバを知ってはおらず，エホバの言葉もまだ彼に啓示されるようになってはいなかった。）"}],[{"p":"8","v":8},{"p":"それでエホバは三度目にもう一度，「サムエル！」と呼ばれた。そこで彼は起きて，エリのもとへ行き，「はい，ここにおります。私をお呼びになったに違いありませんので」と言った。\r\nこうしてエリは，エホバがこの少年を呼んでおられることを悟るようになった。"},{"p":"9","v":9},{"p":"そこでエリはサムエルに言った，「行って，寝なさい。もしもお前をお呼びになったなら，お前は必ず，『エホバよ，お話しください。僕は聴いておりますから』と言うようにしなさい」。そこでサムエルは行って，自分の場所で寝た。"}],[{"p":"10","v":10},{"p":"それからエホバが来て立ち，先の時のように，「サムエル，サムエル！」と呼ばれた。そこでサムエルは，「お話しください。僕は聴いておりますから」と言った。"},{"p":"11","v":11},{"p":"エホバはさらにサムエルに言われた，「見よ，わたしはイスラエルで，だれでもそれについて聞くなら，両耳が鳴るような，ある事をしようとしている。"},{"p":"12","v":12},{"p":"その日，わたしは，エリの家に関して言っておいたすべてのことを，初めから終わりまで彼に対して果たす。"},{"p":"13","v":13},{"p":"それで，お前は，わたしが彼の知っているとがのために，定めのない時までもその家を裁こうとしていることを彼に告げなければならない。その息子たちが神の上に災いを呼び求めているのに，彼はこれを叱らなかったからである。"},{"p":"14","v":14},{"p":"そして，そのような訳で，わたしはエリの家に対して，エリの家のとがは犠牲によっても，捧げ物によっても定めのない時までも処罰を免れることはないと誓ったのである」。"}],[{"p":"15","v":15},{"p":"そしてサムエルは朝までずっと寝ていた。それから彼はエホバの家の戸を開けた。けれども，サムエルはその現われについてエリに告げるのを恐れた。"},{"p":"16","v":16},{"p":"しかしエリはサムエルを呼んで言った，「我が子，サムエル！」 そこで彼は，「はい，ここにおります」と言った。"},{"p":"17","v":17},{"p":"[エリ]はさらに言った，「お前にお話しになった言葉はどんなことだったのか。どうか，わたしに隠さないでくれ。もしもお前にお話しになったすべての言葉のうち一言でもわたしに隠すなら，神がお前にそのようになさり，重ねてそのようになさるように」。"},{"p":"18","v":18},{"p":"それでサムエルはすべての言葉を彼に告げ，何も彼に隠さなかった。そこで彼は言った，「それはエホバだ。その目に善いことを行なわれますように」。"}],[{"p":"19","v":19},{"p":"そしてサムエルは成長してゆき，エホバも彼と共におられ，そのすべての言葉を一つも地に落ちさせなかった。"},{"p":"20","v":20},{"p":"そして，全イスラエルはダンからベエル･シェバまで，サムエルがエホバの預言者の立場に就くよう認められた者であることを知るようになった。"},{"p":"21","v":21},{"p":"そこでエホバは再びシロで現われた。それはエホバが，エホバの言葉によってシロでご自身をサムエルに現わされたからである。"}]]}