{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"4","v":1},{"p":"こうして，サムエルの言葉は引き続き全イスラエルに及んだ。\r\n次いでイスラエルは戦いでフィリスティア人に立ち向かうために出て行った。彼らはエベネゼルのそばに野営するようになった。フィリスティア人のほうはアフェクで陣営を敷いた。"},{"p":"2","v":2},{"p":"そして，フィリスティア人はイスラエルに立ち向かうため隊形を整えた。戦いはひどくなって，イスラエルはフィリスティア人の前に撃ち破られた。[フィリスティア人]は野の閉ざされた戦列で約四千人を討ち倒すことになった。"},{"p":"3","v":3},{"p":"民が陣営に戻って来たとき，イスラエルの年長者たちは言いだした，「なぜエホバは今日，フィリスティア人の前でわたしたちを撃ち破られたのだろう。シロからエホバの契約の箱をわたしたちのところに持って来よう。それがわたしたちの中に入って，わたしたちを敵のたなごころから救うためである」。"},{"p":"4","v":4},{"p":"そこで民はシロに人をやって，そこから，ケルブたちの上に座しておられる万軍のエホバの契約の箱を運んだ。そして，エリの二人の子は[まことの]神の契約の箱と共にそこにいた。すなわち，ホフニとピネハスであった。"}],[{"p":"5","v":5},{"p":"さて，エホバの契約の箱が陣営に入るや，イスラエル人は皆どっと大歓声を上げたので，地はどよめくのであった。"},{"p":"6","v":6},{"p":"フィリスティア人もその歓声を聞いて，「ヘブライ人の陣営のこの大歓声はどういうことなのか」と言いだした。ついに彼らはエホバの箱が陣営に入ったことを知った。"},{"p":"7","v":7},{"p":"そしてフィリスティア人は恐れた。彼らは，「神が陣営に入った！」と言ったのである。それで彼らは言った，「我々は災いだ！ このようなことはこれまで一度も起きたことがないからだ。"},{"p":"8","v":8},{"p":"我々は災いだ！ だれが我々をこの威光のある神の手から救えよう。この方こそ，荒野で，あらゆる殺りくをもってエジプトを打つ者となった神だ。"},{"p":"9","v":9},{"p":"フィリスティア人よ，勇気を奮い，男らしくせよ。ヘブライ人がお前たちに仕えたように，お前たちが彼らに仕えることのないためだ。お前たちは男らしくして，戦わなければならない！」"},{"p":"10","v":10},{"p":"こうしてフィリスティア人は戦い，イスラエルは撃ち破られ，彼らは各々自分たちの天幕に逃げて行った。殺りくは非常に大きかったため，イスラエルのうち徒歩の者三万人が倒れた。"},{"p":"11","v":11},{"p":"そして神の箱も奪い取られ，エリの二人の子，ホフニとピネハスは死んだ。"}],[{"p":"12","v":12},{"p":"そして，ひとりのベニヤミン人が戦列から走って来て，その日，シロに着いた。その衣は引き裂かれ，頭には泥をかぶっていた。"},{"p":"13","v":13},{"p":"彼が着いてみると，エリは道端の席に座って，見張っていた。その心は[まことの]神の箱のことでおののいていたからである。そして，その人が市内に入って報告したので，全市は叫びだした。"},{"p":"14","v":14},{"p":"そしてエリはその叫び声を聞いた。それで彼は言った，「この騒然とした音はどういうことなのか」。そして，その人は入ってエリに報告しようと急いだ。"},{"p":"15","v":15},{"p":"（さて，エリは九十八歳で，その目はこわばっていたため，見ることができなかった。）"},{"p":"16","v":16},{"p":"それから，その人はエリに言った，「私は戦列から来た者です。私は ― 今日，戦列から逃れて来たのです」。そこで彼は，「我が子よ，状況はどうなったのか」と言った。"},{"p":"17","v":17},{"p":"そこで，知らせを持って来たその人は答えて言った，「イスラエルはフィリスティア人の前から逃げ，また民の間には大敗北が生じました。それにまた，あなたの二人のご子息 ― ホフニとピネハス ― も死に，[まことの]神の契約の箱まで奪い取られてしまいました」。"}],[{"p":"18","v":18},{"p":"そして，彼が[まことの]神の箱のことを述べたところ，[エリ]はその席から門のそばにあお向けに落ち，その首が折れて，死んだ。この人は年を取っていて，重かったからである。彼は，四十年間イスラエルを裁いた。"},{"p":"19","v":19},{"p":"また，彼の嫁，ピネハスの妻は身ごもっていて出産が近かったが，[まことの]神の箱が奪い取られ，しゅうとと夫が死んだという報告を聞いた。すると彼女は身をかがめ，出産しはじめた。突然，陣痛が臨んだからである。"},{"p":"20","v":20},{"p":"そして，彼女が死にかけていた時，その傍らに立っていた女たちが話しだした，「恐れてはなりません。男の子をあなたは産んだのですから」。ところが彼女は答えず，その[言葉]に心を留めなかった。"},{"p":"21","v":21},{"p":"ただ彼女はその子をイカボドと呼んで，「栄光はイスラエルを追われて去りました」と言ったが，[これは][まことの]神の箱が奪い取られたことと，そのしゅうとと夫のことを指したのである。"},{"p":"22","v":22},{"p":"それで彼女は言った，「栄光はイスラエルを追われて去りました。[まことの]神の箱が奪い取られてしまったからです」。"}]]}