{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"そして，サムエルは年老いると，イスラエルのためにその息子たちを裁き人として立てたのである。"},{"p":"2","v":2},{"p":"さて，その長子の名はヨエルで，二番目の[子の]名はアビヤであった。彼らはベエル･シェバで裁いていた。"},{"p":"3","v":3},{"p":"ところが，その息子たちは彼の道を歩まず，かえって不当な利得を追いがちで，わいろを受けたり，裁きを曲げたりするのであった。"}],[{"p":"4","v":4},{"p":"やがてイスラエルの年長者たちはみな寄り集まり，ラマのサムエルのところにやって来て，"},{"p":"5","v":5},{"p":"彼に言った，「ご覧ください，あなたは年を取られましたが，あなたのご子息たちはあなたの道を歩んではいません。どうか今，諸国民すべてのように，私たちを裁く王を私たちのために立ててください」。"},{"p":"6","v":6},{"p":"しかし，その事はサムエルの目には悪いことであった。それは彼らが，「どうか，私たちを裁く王をお与えください」と言ったからである。それでサムエルはエホバに祈りはじめた。"},{"p":"7","v":7},{"p":"すると，エホバはサムエルに言われた，「民があなたに言うことに関しては，すべてその声に聴き従いなさい。彼らが退けたのはあなたではない。彼らは，わたしが彼らの王であることを退けたからである。"},{"p":"8","v":8},{"p":"わたしが彼らをエジプトから連れ上った日から今日まで，彼らはいつもわたしを捨て，ほかの神々に仕えてきたが，その点でしてきたすべての行ないにしたがって，彼らはやはりあなたにもそのようにしているのである。"},{"p":"9","v":9},{"p":"それで今，彼らの声に聴き従いなさい。ただし，あなたは彼らに厳重に警告すべきであり，彼らを治める王の当然受けるべきものを彼らに告げなければならない」。"}],[{"p":"10","v":10},{"p":"それでサムエルは，彼に王を願い求めていた民にエホバの言葉をことごとく述べた。"},{"p":"11","v":11},{"p":"そして彼は言った，「これがあなた方を治める王の当然受けるべきものとなります。すなわち，あなた方の息子を[王]は取り，これを我がものとしてその兵車に乗せ，その騎手の間に[置く]でしょう。ある者はその兵車の前を走らなければならないでしょう。"},{"p":"12","v":12},{"p":"そして，自分のために千人の長や五十人の長を立て，[ある者には]その耕作をさせ，その刈り入れをさせ，その戦いの道具や兵車の道具を作らせます。"},{"p":"13","v":13},{"p":"また，あなた方の娘を取り，塗り油を調合する者や料理人やパン焼き人とするでしょう。"},{"p":"14","v":14},{"p":"また，あなた方の畑やぶどう園やオリーブ畑，その最も良いものを取り，実際，[それを]その僕たちに与えるでしょう。"},{"p":"15","v":15},{"p":"また，あなた方の種をまく畑やぶどう園の十分の一を取り，[それを]その廷臣や僕たちに必ず与えるでしょう。"},{"p":"16","v":16},{"p":"また，あなた方の下男やはしためや，あなた方の最も良い牛やろばを取り，それを自分の仕事のために必ず使うでしょう。"},{"p":"17","v":17},{"p":"あなた方の羊の群れの十分の一を[王]が取り，あなた方も僕として彼のものになるでしょう。"},{"p":"18","v":18},{"p":"そして，その日，あなた方は，自分たちのために選んだあなた方の王のゆえに必ず泣き叫びますが，その日，エホバはあなた方に答えてくださらないでしょう」。"}],[{"p":"19","v":19},{"p":"それでも，民はサムエルの声に聴き従おうとはしないで，こう言った。「いや，私たちの上には王がいなくてはなりません。"},{"p":"20","v":20},{"p":"そして私たちは，やはり私たちも，諸国民すべてのようになり，私たちの王は私たちを裁き，私たちの先に立って出て行き，私たちの戦いを戦わなければなりません」。"},{"p":"21","v":21},{"p":"こうしてサムエルは民のすべての言葉を聞いて，それをエホバの耳に話した。"},{"p":"22","v":22},{"p":"そこでエホバはサムエルに言われた，「彼らの声に聴き従いなさい。あなたは彼らのために王に治めさせなければならない」。こうして，サムエルはイスラエルの人々に，「各々自分の都市に戻りなさい」と言った。"}]]}