{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"E nel primo anno di Ciro re di Persia, affinché si adempisse la parola di Geova dalla bocca di Geremia, Geova destò lo spirito di Ciro re di Persia, così che egli fece passare un bando per tutto il suo regno, e anche per iscritto, dicendo:"}],[{"p":"2","v":2},{"p":"“Ciro re di Persia ha detto questo: ‘Geova l’Iddio dei cieli mi ha dato tutti i regni della terra, ed egli stesso mi ha incaricato di edificargli una casa a Gerusalemme, che è in Giuda."},{"p":"3","v":3},{"p":"Chiunque fra voi è di tutto il suo popolo, il suo Dio sia con lui. Salga dunque a Gerusalemme, che è in Giuda, e riedifichi la casa di Geova l’Iddio d’Israele — egli è il [vero] Dio — la quale era a Gerusalemme."},{"p":"4","v":4},{"p":"In quanto a chiunque resta da tutti i luoghi dove risiede come forestiero, gli uomini del suo luogo lo assistano con argento e con oro e con beni e con animali domestici insieme all’offerta volontaria per la casa del [vero] Dio, che era a Gerusalemme’”."}],[{"p":"5","v":5},{"p":"Quindi i capi dei padri di Giuda e di Beniamino e i sacerdoti e i leviti si levarono, pure ognuno di cui il [vero] Dio aveva destato lo spirito, per salire a riedificare la casa di Geova, che era a Gerusalemme."},{"p":"6","v":6},{"p":"In quanto a tutti quelli intorno a loro, rafforzarono le loro mani con utensili d’argento, con oro, con beni e con animali domestici e con cose scelte, oltre a tutto ciò che fu offerto volontariamente."}],[{"p":"7","v":7},{"p":"Inoltre, il re Ciro stesso trasse fuori gli utensili della casa di Geova, che Nabucodonosor aveva asportato da Gerusalemme e aveva quindi messo nella casa del suo dio."},{"p":"8","v":8},{"p":"E Ciro re di Persia li traeva fuori sotto il controllo di Mitredat il tesoriere e li contava a Sesbazzar capo principale di Giuda."}],[{"p":"9","v":9},{"p":"Ora questo è il loro numero: trenta bacinelle d’oro, mille bacinelle d’argento, ventinove vasi di ricambio,"},{"p":"10","v":10},{"p":"trenta piccole scodelle d’oro, quattrocentodieci piccole scodelle secondarie d’argento, mille altri utensili."},{"p":"11","v":11},{"p":"Tutti gli utensili d’oro e d’argento furono cinquemilaquattrocento. Sesbazzar portò ogni cosa, oltre a far salire il popolo esiliato da Babilonia a Gerusalemme."}]]}