{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ora appena Esdra ebbe pregato ed ebbe fatto confessione mentre piangeva e giaceva prostrato davanti alla casa del [vero] Dio, quelli d’Israele si radunarono presso di lui, una congregazione molto grande, uomini e donne e fanciulli, poiché il popolo aveva pianto a dirotto."},{"p":"2","v":2},{"p":"Quindi Secania figlio di Iehiel dei figli di Elam rispose e disse a Esdra: “Noi, noi abbiamo agito con infedeltà contro il nostro Dio, così che abbiamo dato dimora a mogli straniere dai popoli del paese. Comunque ora esiste una speranza per Israele riguardo a questo."},{"p":"3","v":3},{"p":"E ora concludiamo un patto col nostro Dio di mandare via tutte le mogli e quelli nati da esse, secondo il consiglio di Geova e di quelli che tremano al comandamento del nostro Dio, perché si faccia secondo la legge."},{"p":"4","v":4},{"p":"Levati, poiché la cosa spetta a te, e noi siamo con te. Sii forte e agisci”."}],[{"p":"5","v":5},{"p":"Allora Esdra si levò e fece giurare ai capi dei sacerdoti, dei leviti e di tutto Israele di fare secondo questa parola. Pertanto fecero un giuramento."},{"p":"6","v":6},{"p":"Esdra ora si levò d’innanzi alla casa del [vero] Dio e andò nella sala da pranzo di Ieoanan figlio di Eliasib. Benché andasse lì, non mangiò pane e non bevve acqua, poiché faceva cordoglio per l’infedeltà del popolo esiliato."}],[{"p":"7","v":7},{"p":"Fecero quindi passare un bando per tutto Giuda e Gerusalemme affinché tutti gli ex esiliati si radunassero a Gerusalemme;"},{"p":"8","v":8},{"p":"e chiunque non fosse venuto entro tre giorni secondo il consiglio dei principi e degli anziani, tutti i suoi beni sarebbero stati sottoposti a interdizione e lui stesso sarebbe stato separato dalla congregazione del popolo esiliato."},{"p":"9","v":9},{"p":"Tutti gli uomini di Giuda e di Beniamino si radunarono dunque a Gerusalemme entro tre giorni, cioè nel nono mese, il ventesimo [giorno] del mese, e tutto il popolo sedeva nel luogo aperto della casa del [vero] Dio, rabbrividendo a causa della faccenda e a causa dei rovesci di pioggia."}],[{"p":"10","v":10},{"p":"Alla fine Esdra il sacerdote si levò e disse loro: “Voi stessi avete agito con infedeltà in quanto avete dato dimora a mogli straniere così da aggiungere alla colpa d’Israele."},{"p":"11","v":11},{"p":"E ora fate confessione a Geova l’Iddio dei vostri antenati e fate ciò che gli piace e separatevi dai popoli del paese e dalle mogli straniere”."},{"p":"12","v":12},{"p":"A ciò tutta la congregazione rispose e disse ad alta voce: “Ci spetta di fare esattamente secondo la tua parola."},{"p":"13","v":13},{"p":"Comunque, la gente è molta, ed è la stagione dei rovesci di pioggia, e non è possibile restare fuori; e l’affare non richiederà un giorno o due, poiché noi ci siamo ribellati in grande misura in questa faccenda."},{"p":"14","v":14},{"p":"Ti preghiamo, dunque, agiscano i nostri principi come rappresentanti di tutta la congregazione; e, in quanto a tutti quelli delle nostre città che hanno dato dimora a mogli straniere, vengano nei tempi fissati, e insieme a loro gli anziani di ciascuna singola città e i suoi giudici, finché non abbiamo allontanato da noi l’ardente ira del nostro Dio, a causa di questa faccenda”."}],[{"p":"15","v":15},{"p":"(Comunque, Gionatan figlio di Asael e Iazeia figlio di Ticva stessi si opposero a questo, e Mesullam e Sabbetai i leviti erano quelli che li aiutavano)."},{"p":"16","v":16},{"p":"E gli ex esiliati facevano in questo modo; ed Esdra il sacerdote [e] gli uomini che erano i capi dei padri per la loro casa paterna, sì, tutti loro secondo i [loro] nomi, ora si separarono e sedevano il primo giorno del decimo mese per indagare la faccenda;"},{"p":"17","v":17},{"p":"e gradualmente terminarono con tutti gli uomini che avevano dato dimora a mogli straniere, entro il primo giorno del primo mese."},{"p":"18","v":18},{"p":"E si trovò che alcuni dei figli dei sacerdoti avevano dato dimora a mogli straniere; dei figli di Iesua figlio di Iozadac e dei suoi fratelli: Maaseia ed Eliezer e Iarib e Ghedalia."},{"p":"19","v":19},{"p":"Ma essi promisero con strette di mano di mandare via le loro mogli, e che, essendo colpevoli, ci sarebbe stato per la loro colpa un montone del gregge."}],[{"p":"20","v":20},{"p":"E dei figli di Immer ci furono Hanani e Zebadia;"},{"p":"21","v":21},{"p":"e dei figli di Arim, Maaseia ed Elia e Semaia e Iehiel e Uzzia;"},{"p":"22","v":22},{"p":"e dei figli di Pasur, Elioenai, Maaseia, Ismaele, Netanel, Iozabad ed Eleasa."},{"p":"23","v":23},{"p":"E dei leviti, Iozabad e Simei e Chelaia (cioè Chelita), Petaia, Giuda ed Eliezer;"},{"p":"24","v":24},{"p":"e dei cantori, Eliasib; e dei portinai, Sallum e Telem e Uri."}],[{"p":"25","v":25},{"p":"E d’Israele, dei figli di Paros ci furono Ramia e Izzia e Malchia e Miamin ed Eleazaro e Malchia e Benaia;"},{"p":"26","v":26},{"p":"e dei figli di Elam, Mattania, Zaccaria e Iehiel e Abdi e Ieremot ed Elia;"},{"p":"27","v":27},{"p":"e dei figli di Zattu, Elioenai, Eliasib, Mattania e Ieremot e Zabad e Aziza;"},{"p":"28","v":28},{"p":"e dei figli di Bebai, Ieoanan, Hanania, Zabbai, Atlai;"},{"p":"29","v":29},{"p":"e dei figli di Bani, Mesullam, Malluc e Adaia, Iasub e Seal [e] Ieremot;"},{"p":"30","v":30},{"p":"e dei figli di Paat-Moab, Adna e Chelal, Benaia, Maaseia, Mattania, Bezalel e Binnui e Manasse;"},{"p":"31","v":31},{"p":"e [dei] figli di Arim, Eliezer, Issija, Malchia, Semaia, Simeone,"},{"p":"32","v":32},{"p":"Beniamino, Malluc [e] Semaria;"},{"p":"33","v":33},{"p":"dei figli di Asum, Mattenai, Mattatta, Zabad, Elifelet, Ieremai, Manasse [e] Simei;"},{"p":"34","v":34},{"p":"dei figli di Bani, Maadai, Amram e Uel,"},{"p":"35","v":35},{"p":"Benaia, Bedeia, Chelui,"},{"p":"36","v":36},{"p":"Vania, Meremot, Eliasib,"},{"p":"37","v":37},{"p":"Mattania, Mattenai e Iaasu;"},{"p":"38","v":38},{"p":"e dei figli di Binnui, Simei"},{"p":"39","v":39},{"p":"e Selemia e Natan e Adaia,"},{"p":"40","v":40},{"p":"Macnadebai, Sasai, Sarai,"},{"p":"41","v":41},{"p":"Azarel e Selemia, Semaria,"},{"p":"42","v":42},{"p":"Sallum, Amaria, Giuseppe;"},{"p":"43","v":43},{"p":"dei figli di Nebo, Ieiel, Mattitia, Zabad, Zebina, Iaddai e Gioele [e] Benaia."},{"p":"44","v":44},{"p":"Tutti questi avevano accettato mogli straniere, e mandavano via le mogli insieme ai figli."}]]}