{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"E questi furono i figli del distretto giurisdizionale che salirono dalla cattività del popolo esiliato che Nabucodonosor re di Babilonia aveva portato in esilio a Babilonia e che in seguito tornarono a Gerusalemme e in Giuda, ciascuno alla sua propria città;"},{"p":"2","v":2},{"p":"quelli che vennero con Zorobabele, Iesua, Neemia, Seraia, Reelaia, Mardocheo, Bilsan, Mispar, Bigvai, Reum, Baana.\nIl numero degli uomini del popolo d’Israele:"},{"p":"3","v":3},{"p":"I figli di Paros, duemilacentosettantadue;"},{"p":"4","v":4},{"p":"i figli di Sefatia, trecentosettantadue;"},{"p":"5","v":5},{"p":"i figli di Ara, settecentosettantacinque;"},{"p":"6","v":6},{"p":"i figli di Paat-Moab, dei figli di Iesua [e di] Gioab, duemilaottocentododici;"},{"p":"7","v":7},{"p":"i figli di Elam, milleduecentocinquantaquattro;"},{"p":"8","v":8},{"p":"i figli di Zattu, novecentoquarantacinque;"},{"p":"9","v":9},{"p":"i figli di Zaccai, settecentosessanta;"},{"p":"10","v":10},{"p":"i figli di Bani, seicentoquarantadue;"},{"p":"11","v":11},{"p":"i figli di Bebai, seicentoventitré;"},{"p":"12","v":12},{"p":"i figli di Azgad, milleduecentoventidue;"},{"p":"13","v":13},{"p":"i figli di Adonicam, seicentosessantasei;"},{"p":"14","v":14},{"p":"i figli di Bigvai, duemilacinquantasei;"},{"p":"15","v":15},{"p":"i figli di Adin, quattrocentocinquantaquattro;"},{"p":"16","v":16},{"p":"i figli di Ater, di Ezechia, novantotto;"},{"p":"17","v":17},{"p":"i figli di Bezai, trecentoventitré;"},{"p":"18","v":18},{"p":"i figli di Iora, centododici;"},{"p":"19","v":19},{"p":"i figli di Asum, duecentoventitré;"},{"p":"20","v":20},{"p":"i figli di Ghibbar, novantacinque;"},{"p":"21","v":21},{"p":"i figli di Betleem, centoventitré;"},{"p":"22","v":22},{"p":"gli uomini di Netofa, cinquantasei;"},{"p":"23","v":23},{"p":"gli uomini di Anatot, centoventotto;"},{"p":"24","v":24},{"p":"i figli di Azmavet, quarantadue;"},{"p":"25","v":25},{"p":"i figli di Chiriat-Iearim, Chefira e Beerot, settecentoquarantatré;"},{"p":"26","v":26},{"p":"i figli di Rama e Gheba, seicentoventuno;"},{"p":"27","v":27},{"p":"gli uomini di Micmas, centoventidue;"},{"p":"28","v":28},{"p":"gli uomini di Betel e Ai, duecentoventitré;"},{"p":"29","v":29},{"p":"i figli di Nebo, cinquantadue;"},{"p":"30","v":30},{"p":"i figli di Magbis, centocinquantasei;"},{"p":"31","v":31},{"p":"i figli dell’altro Elam, milleduecentocinquantaquattro;"},{"p":"32","v":32},{"p":"i figli di Arim, trecentoventi;"},{"p":"33","v":33},{"p":"i figli di Lod, Adid e Ono, settecentoventicinque;"},{"p":"34","v":34},{"p":"i figli di Gerico, trecentoquarantacinque;"},{"p":"35","v":35},{"p":"i figli di Senaa, tremilaseicentotrenta."}],[{"p":"36","v":36},{"p":"I sacerdoti: I figli di Iedaia della casa di Iesua novecentosettantatré;"},{"p":"37","v":37},{"p":"i figli di Immer, millecinquantadue;"},{"p":"38","v":38},{"p":"i figli di Pasur, milleduecentoquarantasette;"},{"p":"39","v":39},{"p":"i figli di Arim, millediciassette."}],[{"p":"40","v":40},{"p":"I leviti: I figli di Iesua e Cadmiel, dei figli di Odavia, settantaquattro."},{"p":"41","v":41},{"p":"I cantori, i figli di Asaf, centoventotto."},{"p":"42","v":42},{"p":"I figli dei portinai, i figli di Sallum, i figli di Ater, i figli di Talmon, i figli di Accub, i figli di Atita, i figli di Sobai, tutti insieme, centotrentanove."}],[{"p":"43","v":43},{"p":"I netinei: I figli di Ziha, i figli di Asufa, i figli di Tabbaot,"},{"p":"44","v":44},{"p":"i figli di Cheros, i figli di Siaa, i figli di Padon,"},{"p":"45","v":45},{"p":"i figli di Lebana, i figli di Agaba, i figli di Accub,"},{"p":"46","v":46},{"p":"i figli di Agab, i figli di Salmai, i figli di Hanan,"},{"p":"47","v":47},{"p":"i figli di Ghiddel, i figli di Gaar, i figli di Reaia,"},{"p":"48","v":48},{"p":"i figli di Rezin, i figli di Necoda, i figli di Gazzam,"},{"p":"49","v":49},{"p":"i figli di Uzza, i figli di Pasea, i figli di Besai,"},{"p":"50","v":50},{"p":"i figli di Asna, i figli di Meunim, i figli di Nefusim;"},{"p":"51","v":51},{"p":"i figli di Bacbuc, i figli di Acufa, i figli di Arur,"},{"p":"52","v":52},{"p":"i figli di Bazlut, i figli di Meida, i figli di Arsa,"},{"p":"53","v":53},{"p":"i figli di Barcos, i figli di Sisera, i figli di Tema,"},{"p":"54","v":54},{"p":"i figli di Nezia, i figli di Atifa."}],[{"p":"55","v":55},{"p":"I figli dei servitori di Salomone: I figli di Sotai, i figli di Soferet, i figli di Peruda,"},{"p":"56","v":56},{"p":"i figli di Iaala, i figli di Darcon, i figli di Ghiddel,"},{"p":"57","v":57},{"p":"i figli di Sefatia, i figli di Attil, i figli di Pocheret-Azzebaim, i figli di Ami."}],[{"p":"58","v":58},{"p":"Tutti i netinei e i figli dei servitori di Salomone furono trecentonovantadue."}],[{"p":"59","v":59},{"p":"E questi furono quelli che salirono da Tel-Mela, da Tel-Arsa, da Cherub, da Addon [e] da Immer, e non furono in grado di dichiarare la casa dei loro padri e la loro origine, se erano d’Israele:"},{"p":"60","v":60},{"p":"i figli di Delaia, i figli di Tobia, i figli di Necoda, seicentocinquantadue."},{"p":"61","v":61},{"p":"E dei figli dei sacerdoti: i figli di Abaia, i figli di Accoz, i figli di Barzillai, che prese moglie dalle figlie di Barzillai il galaadita e fu chiamato con il loro nome."},{"p":"62","v":62},{"p":"Questi furono quelli che cercarono il loro registro per stabilire pubblicamente la loro genealogia, e non si trovarono, così che furono esclusi dal sacerdozio come contaminati."},{"p":"63","v":63},{"p":"Di conseguenza il Tirsata disse loro che non avrebbero potuto mangiare delle cose santissime finché non ci fosse stato un sacerdote con Urim e Tummim."}],[{"p":"64","v":64},{"p":"L’intera congregazione come un solo gruppo fu di quarantaduemilatrecentosessanta,"},{"p":"65","v":65},{"p":"a parte i loro schiavi e le loro schiave, essendo questi settemilatrecentotrentasette; ed ebbero duecento cantori e cantatrici."},{"p":"66","v":66},{"p":"I loro cavalli furono settecentotrentasei, i loro muli duecentoquarantacinque,"},{"p":"67","v":67},{"p":"i loro cammelli quattrocentotrentacinque, [i loro] asini seimilasettecentoventi."}],[{"p":"68","v":68},{"p":"E certuni dei capi delle case paterne, giunti alla casa di Geova che era a Gerusalemme, fecero offerte volontarie alla casa del [vero] Dio, per farla stare in piedi nel suo proprio posto."},{"p":"69","v":69},{"p":"Secondo il loro potere diedero oro per le provviste dell’opera, sessantunomila dramme, e argento, cinquemila mine, e cento lunghe vesti da sacerdoti."},{"p":"70","v":70},{"p":"E i sacerdoti e i leviti e alcuni del popolo, e i cantori e i portinai e i netinei presero a dimorare nelle loro città, e tutto Israele nelle sue città."}]]}