{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Quando arrivò il settimo mese, i figli d’Israele erano nelle [loro] città. E il popolo si raccoglieva come un sol uomo a Gerusalemme."},{"p":"2","v":2},{"p":"E Iesua figlio di Iozadac e i suoi fratelli i sacerdoti e Zorobabele figlio di Sealtiel e i suoi fratelli si levavano ed edificavano l’altare dell’Iddio d’Israele, per offrirvi sacrifici bruciati, secondo ciò che è scritto nella legge di Mosè l’uomo del [vero] Dio."}],[{"p":"3","v":3},{"p":"Stabilirono dunque fermamente l’altare nel suo proprio posto, poiché su di loro [venne] lo spavento a causa dei popoli dei paesi, e offrivano su di esso sacrifici bruciati a Geova, i sacrifici bruciati della mattina e della sera."},{"p":"4","v":4},{"p":"Quindi tennero la festa delle capanne secondo ciò che è scritto, con i sacrifici bruciati di giorno in giorno in numero conforme alla regola di ciò che era dovuto per ciascun giorno."},{"p":"5","v":5},{"p":"E ci fu poi l’olocausto continuo e quello per le lune nuove e per tutti i santificati periodi festivi di Geova e per ognuno che spontaneamente faceva un’offerta volontaria a Geova."},{"p":"6","v":6},{"p":"Dal primo giorno del settimo mese cominciarono a offrire sacrifici bruciati a Geova, quando non si erano ancora gettate le fondamenta dello stesso tempio di Geova."}],[{"p":"7","v":7},{"p":"E davano denaro ai tagliatori [di pietre] e agli artefici, e viveri e bevanda e olio ai sidoni e ai tiri, perché portassero legname di cedro dal Libano al mare a Ioppe, secondo il permesso dato loro da Ciro re di Persia."}],[{"p":"8","v":8},{"p":"E nel secondo anno della loro venuta alla casa del [vero] Dio a Gerusalemme, nel secondo mese, Zorobabele figlio di Sealtiel e Iesua figlio di Iozadac e il resto dei loro fratelli, i sacerdoti e i leviti, e tutti quelli che erano venuti dalla cattività a Gerusalemme, cominciarono; e ora incaricarono i leviti dai vent’anni d’età in su di fare i soprintendenti sull’opera della casa di Geova."},{"p":"9","v":9},{"p":"Pertanto Iesua, i suoi figli e i suoi fratelli, [e] Cadmiel e i suoi figli, i figli di Giuda, si alzarono come un solo gruppo per fare i soprintendenti su quelli che facevano il lavoro nella casa del [vero] Dio, [nonché] i figli di Enadad, i loro figli e i loro fratelli, i leviti."}],[{"p":"10","v":10},{"p":"Quando gli edificatori ebbero gettato le fondamenta del tempio di Geova, i sacerdoti in veste ufficiale, con le trombe, e i leviti, i figli di Asaf, con i cembali, stettero in piedi per lodare Geova secondo l’ordine di Davide re d’Israele."},{"p":"11","v":11},{"p":"E rispondevano lodando e rendendo grazie a Geova, “poiché egli è buono, poiché la sua amorevole benignità verso Israele è a tempo indefinito”. In quanto a tutto il popolo, urlò con un alto urlo alla lode di Geova per la posa delle fondamenta della casa di Geova."},{"p":"12","v":12},{"p":"E molti dei sacerdoti e dei leviti e dei capi delle case paterne, i vecchi che avevano visto la casa precedente, piangevano ad alta voce alla posa delle fondamenta di questa casa davanti ai loro occhi, mentre molti altri levavano la voce con urla di gioia."},{"p":"13","v":13},{"p":"Perciò il popolo non distingueva il suono dell’urlo di allegrezza dal suono del pianto del popolo, poiché il popolo urlava con un alto urlo, e il suono stesso si udì perfino a grande distanza."}]]}