{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Quando gli avversari di Giuda e di Beniamino ebbero udito che i figli dell’Esilio edificavano un tempio a Geova l’Iddio d’Israele,"},{"p":"2","v":2},{"p":"si accostarono immediatamente a Zorobabele e ai capi delle case paterne e dissero loro: “Lasciateci edificare insieme a voi; poiché, proprio come voi, noi ricerchiamo il vostro Dio e gli sacrifichiamo fin dai giorni di Esar-Addon re d’Assiria, che ci fece salire qui”."},{"p":"3","v":3},{"p":"Comunque, Zorobabele e Iesua e il resto dei capi delle case paterne d’Israele dissero loro: “Voi non avete nulla a che fare con noi nell’edificare una casa al nostro Dio, poiché noi stessi, insieme, edificheremo a Geova l’Iddio d’Israele, proprio come ci ha comandato il re Ciro, re di Persia”."}],[{"p":"4","v":4},{"p":"Allora il popolo del paese indeboliva di continuo le mani del popolo di Giuda e lo scoraggiava dall’edificare,"},{"p":"5","v":5},{"p":"e assoldava consiglieri contro di loro per frustrare il loro consiglio per tutti i giorni di Ciro re di Persia fino al regno di Dario re di Persia."},{"p":"6","v":6},{"p":"E sotto il regno di Assuero, all’inizio del suo regno, scrissero un’accusa contro gli abitanti di Giuda e Gerusalemme."},{"p":"7","v":7},{"p":"Inoltre, ai giorni di Artaserse, Bislam, Mitredat, Tabeel e il resto dei suoi colleghi scrissero ad Artaserse re di Persia, e la scrittura della lettera era scritta in caratteri aramaici e tradotta in lingua aramaica."}],[{"p":"8","v":8},{"p":"Reum il principale funzionario del governo e Simsai lo scriba scrissero una lettera contro Gerusalemme ad Artaserse il re, come segue:"},{"p":"9","v":9},{"p":"Quindi Reum il principale funzionario del governo e Simsai lo scriba e il resto dei loro colleghi, i giudici e i governatori minori al di là del Fiume, i segretari, il popolo di Erec, i babilonesi, gli abitanti di Susa, cioè gli elamiti,"},{"p":"10","v":10},{"p":"e il resto delle nazioni che il grande e onorevole Asenappar portò in esilio e stabilì nelle città della Samaria, e il resto oltre il Fiume, . . . ; e ora"},{"p":"11","v":11},{"p":"questa è una copia della lettera che mandarono in proposito:\n“Ad Artaserse il re, i tuoi servitori, gli uomini oltre il Fiume: E ora"},{"p":"12","v":12},{"p":"sia noto al re che i giudei, che da te salirono qui a noi, sono venuti a Gerusalemme. Edificano la città ribelle e cattiva, e stanno per finire le mura e per riparare le fondamenta."},{"p":"13","v":13},{"p":"Ora sia noto al re che, se questa città sarà riedificata e le sue mura saranno finite, essi non daranno né tassa né tributo né pedaggio, e ciò causerà perdita alle tesorerie dei re."},{"p":"14","v":14},{"p":"Ora dato che noi mangiamo in effetti il sale del palazzo, e non è appropriato che vediamo denudare il re, per questo motivo abbiamo mandato e [lo] abbiamo fatto sapere al re,"},{"p":"15","v":15},{"p":"affinché sia fatta un’investigazione del libro delle registrazioni dei tuoi antenati. Quindi troverai nel libro delle registrazioni e apprenderai che quella città è una città ribelle e che causa perdita ai re e ai distretti giurisdizionali, e dentro di essa ci furono promotori di rivolta dai giorni antichi. Per questa ragione quella città è stata resa desolata."},{"p":"16","v":16},{"p":"Facciamo sapere al re che, se quella città sarà riedificata e le sue mura saranno finite, allora tu non avrai certamente parte oltre il Fiume”."}],[{"p":"17","v":17},{"p":"Il re mandò a dire a Reum il principale funzionario del governo e a Simsai lo scriba e al resto dei loro colleghi che dimoravano in Samaria e al resto oltre il Fiume:\n“Salute! E ora"},{"p":"18","v":18},{"p":"il documento ufficiale che ci avete mandato è stato chiaramente letto davanti a me."},{"p":"19","v":19},{"p":"È stato dunque emanato da me un ordine, e hanno investigato e trovato che quella città dai giorni antichi si è levata contro i re e vi si sono fatte ribellione e rivolta."},{"p":"20","v":20},{"p":"E ci furono forti re su Gerusalemme e che dominarono su tutto [ciò che è] oltre il Fiume, ed erano dati loro tassa, tributo e pedaggio."},{"p":"21","v":21},{"p":"Ora emanate l’ordine che questi uomini robusti smettano, perché quella città non sia riedificata finché non sia da me emanato l’ordine."},{"p":"22","v":22},{"p":"State dunque attenti che non ci sia negligenza circa l’agire a questo riguardo, perché il danno non aumenti a discapito dei re”."}],[{"p":"23","v":23},{"p":"Ora, dopo che la copia del documento ufficiale di Artaserse il re era stata letta davanti a Reum e a Simsai lo scriba e ai loro colleghi, essi andarono in fretta a Gerusalemme dai giudei e li fermarono con la forza delle armi."},{"p":"24","v":24},{"p":"Fu allora che il lavoro della casa di Dio, che era a Gerusalemme, cessò; e restò fermo fino al secondo anno del regno di Dario re di Persia."}]]}