{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"E Aggeo il profeta e Zaccaria nipote di Iddo, il profeta, profetizzarono ai giudei che erano in Giuda e a Gerusalemme, nel nome dell’Iddio d’Israele [che era] su di loro."},{"p":"2","v":2},{"p":"Fu allora che Zorobabele figlio di Sealtiel e Iesua figlio di Iozadac si levarono e iniziarono a riedificare la casa di Dio, che era a Gerusalemme; e con loro c’erano i profeti di Dio che davano loro aiuto."},{"p":"3","v":3},{"p":"In quel tempo Tattenai il governatore oltre il Fiume e Setar-Bozenai e i loro colleghi vennero da loro, e dicevano loro questo: “Chi vi ha emanato l’ordine di edificare questa casa e di finire questa impalcatura?”"},{"p":"4","v":4},{"p":"Quindi dissero loro questo: “Quali sono i nomi degli uomini robusti che edificano questo edificio?”"},{"p":"5","v":5},{"p":"E l’occhio del loro Dio mostrò d’essere sugli anziani dei giudei, e non li fermarono finché la comunicazione non fosse giunta a Dario e non fosse quindi rimandato indietro un documento ufficiale a questo proposito."}],[{"p":"6","v":6},{"p":"[Ecco] una copia della lettera che Tattenai il governatore oltre il Fiume e Setar-Bozenai e i suoi colleghi, i governatori minori che erano oltre il Fiume, mandarono a Dario il re;"},{"p":"7","v":7},{"p":"gli mandarono il resoconto, e in esso lo scritto era di questo tenore:\n\n“A Dario il re:\n“Ogni pace!"},{"p":"8","v":8},{"p":"Sia noto al re che siamo andati nel distretto giurisdizionale di Giuda, alla casa del grande Dio, ed essa viene edificata con pietre rotolate [sul posto], e nei muri viene messo il legname; e tale lavoro è fatto con premura e fa progresso nelle loro mani."},{"p":"9","v":9},{"p":"Abbiamo quindi interrogato quegli anziani. Abbiamo detto loro questo: ‘Chi vi ha emanato l’ordine di edificare questa casa e di finire questa impalcatura?’"},{"p":"10","v":10},{"p":"E abbiamo anche chiesto loro i loro nomi, per farteli conoscere, affinché scrivessimo i nomi degli uomini robusti che sono alla loro testa."}],[{"p":"11","v":11},{"p":"“E questa è la parola che ci hanno rimandato, dicendo: ‘Noi siamo i servitori dell’Iddio dei cieli e della terra, e riedifichiamo la casa che è stata edificata molti anni prima di questo, che un grande re d’Israele edificò e finì."},{"p":"12","v":12},{"p":"Comunque, siccome i nostri padri irritarono l’Iddio dei cieli, egli li diede in mano a Nabucodonosor re di Babilonia, il caldeo, ed egli demolì questa casa e portò il popolo in esilio a Babilonia."},{"p":"13","v":13},{"p":"Tuttavia, nel primo anno di Ciro re di Babilonia, Ciro il re emanò l’ordine di riedificare questa casa di Dio."},{"p":"14","v":14},{"p":"E anche i vasi d’oro e d’argento della casa di Dio che Nabucodonosor aveva tolto dal tempio che era a Gerusalemme, e aveva portato al tempio di Babilonia, questi Ciro il re tolse dal tempio di Babilonia e furono dati a Sesbazzar, nome di colui che egli fece governatore."},{"p":"15","v":15},{"p":"E gli disse: “Prendi questi vasi. Va, depositali nel tempio che è a Gerusalemme, e sia riedificata la casa di Dio nel suo posto”."},{"p":"16","v":16},{"p":"Quando quel Sesbazzar fu venuto, gettò le fondamenta della casa di Dio, che è a Gerusalemme; e da allora fino ad ora viene riedificata ma non è stata completata’."}],[{"p":"17","v":17},{"p":"“E ora se al re sembra bene, si faccia un’investigazione nella casa dei tesori del re che è lì a Babilonia, [per vedere] se è vero che dal re Ciro fu emanato l’ordine di riedificare quella casa di Dio a Gerusalemme; e ci mandi la decisione del re a questo riguardo”."}]]}