{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Fu allora che Dario il re emanò l’ordine, e fecero un’investigazione nella casa delle registrazioni dei tesori depositati là a Babilonia."},{"p":"2","v":2},{"p":"E a Ecbatana, nel luogo fortificato che era nel distretto giurisdizionale di Media, fu trovato un rotolo, e c’era scritta una memoria in questo senso:"}],[{"p":"3","v":3},{"p":"“Nel primo anno di Ciro il re, Ciro il re emanò l’ordine riguardo alla casa di Dio a Gerusalemme: Sia riedificata la casa come posto in cui devono offrire sacrifici, e se ne devono fissare le fondamenta, essendo la sua altezza di sessanta cubiti, e la sua larghezza di sessanta cubiti,"},{"p":"4","v":4},{"p":"con tre strati di pietre rotolate [sul posto] e uno strato di legname; e la spesa sia sostenuta dalla casa del re."},{"p":"5","v":5},{"p":"E anche i vasi d’oro e d’argento della casa di Dio che Nabucodonosor tolse dal tempio che era a Gerusalemme e portò a Babilonia siano restituiti, affinché pervengano al tempio che è a Gerusalemme al suo posto e siano depositati nella casa di Dio."}],[{"p":"6","v":6},{"p":"“Ora Tattenai governatore oltre il Fiume, Setar-Bozenai e loro colleghi, governatori minori che siete oltre il Fiume, statevene lontani di là."},{"p":"7","v":7},{"p":"Lasciate stare il lavoro di quella casa di Dio. Il governatore dei giudei e gli anziani dei giudei riedificheranno quella casa di Dio nel suo posto."},{"p":"8","v":8},{"p":"Ed è stato emanato da me un ordine in quanto a ciò che voi farete con questi anziani dei giudei, per riedificare quella casa di Dio; e dal tesoro reale delle tasse oltre il Fiume la spesa sarà prontamente data a questi uomini robusti senza cessazione."},{"p":"9","v":9},{"p":"E ciò che è necessario, sia giovani tori che montoni e agnelli per gli olocausti all’Iddio del cielo, frumento, sale, vino e olio, proprio come dicono i sacerdoti che sono a Gerusalemme, siano dati loro di continuo, di giorno in giorno, immancabilmente;"},{"p":"10","v":10},{"p":"affinché presentino di continuo offerte concilianti all’Iddio dei cieli e preghino per la vita del re e dei suoi figli."},{"p":"11","v":11},{"p":"Ed è stato emanato da me l’ordine che, in quanto a chiunque violi questo decreto, sia tolta una trave dalla sua casa ed egli vi sia messo al palo, e la sua casa sia per questo trasformata in latrina pubblica."},{"p":"12","v":12},{"p":"E l’Iddio che ha fatto risiedere là il suo nome rovesci ogni re e popolo che stenda la sua mano per commettere violazione e distruggere quella casa di Dio, che è a Gerusalemme. Io, Dario, in effetti emano l’ordine. Sia eseguito prontamente”."}],[{"p":"13","v":13},{"p":"Quindi Tattenai il governatore oltre il Fiume, Setar-Bozenai e i loro colleghi, proprio come Dario il re aveva mandato [a dire], così fecero prontamente."},{"p":"14","v":14},{"p":"E gli anziani dei giudei edificavano e facevano progresso sotto il profetizzare di Aggeo il profeta e di Zaccaria nipote di Iddo, e [la] edificarono e [la] finirono a motivo dell’ordine dell’Iddio d’Israele e a motivo dell’ordine di Ciro e di Dario e di Artaserse re di Persia."},{"p":"15","v":15},{"p":"E completarono questa casa il terzo giorno del mese lunare di adar, cioè nel sesto anno del regno di Dario il re."}],[{"p":"16","v":16},{"p":"E i figli d’Israele, i sacerdoti e i leviti e il resto degli ex esiliati, tennero l’inaugurazione di questa casa di Dio con gioia."},{"p":"17","v":17},{"p":"E presentarono per l’inaugurazione di questa casa di Dio cento tori, duecento montoni, quattrocento agnelli, e come offerta per il peccato per tutto Israele dodici capri, secondo il numero delle tribù d’Israele."},{"p":"18","v":18},{"p":"E stabilirono i sacerdoti nelle loro classi e i leviti nelle loro divisioni, per il servizio di Dio che è a Gerusalemme, secondo la prescrizione del libro di Mosè."}],[{"p":"19","v":19},{"p":"E gli ex esiliati tennero la pasqua il quattordicesimo [giorno] del primo mese."},{"p":"20","v":20},{"p":"Giacché i sacerdoti e i leviti si erano purificati come un solo gruppo, erano tutti puri, e scannarono dunque la vittima pasquale per tutti gli ex esiliati e per i loro fratelli sacerdoti e per se stessi."},{"p":"21","v":21},{"p":"Quindi [la] mangiarono i figli d’Israele che erano tornati dall’Esilio, e ognuno che si era separato dall’impurità delle nazioni del paese [unendosi] a loro, per ricercare Geova l’Iddio d’Israele."},{"p":"22","v":22},{"p":"E continuarono a tenere la festa dei pani non fermentati per sette giorni con allegrezza; poiché Geova li fece rallegrare, ed egli aveva rivolto il cuore del re d’Assiria verso di loro per rafforzare le loro mani nel lavoro della casa del [vero] Dio, l’Iddio d’Israele."}]]}