{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"E dopo queste cose nel regno di Artaserse re di Persia, Esdra figlio di Seraia figlio di Azaria figlio di Ilchia"},{"p":"2","v":2},{"p":"figlio di Sallum figlio di Zadoc figlio di Ahitub"},{"p":"3","v":3},{"p":"figlio di Amaria figlio di Azaria figlio di Meraiot"},{"p":"4","v":4},{"p":"figlio di Zeraia figlio di Uzzi figlio di Bucchi"},{"p":"5","v":5},{"p":"figlio di Abisua figlio di Fineas figlio di Eleazaro figlio di Aaronne il capo sacerdote,"},{"p":"6","v":6},{"p":"questo Esdra stesso salì da Babilonia; ed era un esperto copista della legge di Mosè, che Geova l’Iddio d’Israele aveva dato, così che il re gli concesse, secondo la mano di Geova suo Dio su di lui, tutto ciò che chiese."}],[{"p":"7","v":7},{"p":"Di conseguenza alcuni dei figli d’Israele e dei sacerdoti e dei leviti e dei cantori e dei portinai e dei netinei salirono a Gerusalemme nel settimo anno di Artaserse il re."},{"p":"8","v":8},{"p":"Alla fine egli giunse a Gerusalemme nel quinto mese, cioè nel settimo anno del re."},{"p":"9","v":9},{"p":"Poiché il primo [giorno] del primo mese egli stesso stabilì di salire da Babilonia, e il primo [giorno] del quinto mese giunse a Gerusalemme, secondo la buona mano del suo Dio su di lui."},{"p":"10","v":10},{"p":"Poiché Esdra stesso aveva preparato il suo cuore per consultare la legge di Geova e per metter[la] in pratica e per insegnare in Israele regolamento e giustizia."}],[{"p":"11","v":11},{"p":"E questa è una copia della lettera che il re Artaserse diede a Esdra il sacerdote copista, copista delle parole dei comandamenti di Geova e dei suoi regolamenti verso Israele:"}],[{"p":"12","v":12},{"p":"“Artaserse, re dei re, a Esdra il sacerdote, copista della legge dell’Iddio dei cieli: [La pace] sia resa perfetta. E ora"},{"p":"13","v":13},{"p":"è stato da me emanato l’ordine che nel mio regno ognuno del popolo d’Israele e dei loro sacerdoti e leviti che vuole andare a Gerusalemme con te dovrebbe andare."},{"p":"14","v":14},{"p":"Dato che d’innanzi al re e ai suoi sette consiglieri è stato mandato [l’ordine] di investigare riguardo a Giuda e a Gerusalemme nella legge del tuo Dio che è nella tua mano,"},{"p":"15","v":15},{"p":"e di portare l’argento e l’oro che il re e i suoi consiglieri hanno volontariamente dato all’Iddio d’Israele, la cui residenza è a Gerusalemme,"},{"p":"16","v":16},{"p":"con tutto l’argento e l’oro che trovi in tutto il distretto giurisdizionale di Babilonia insieme al dono del popolo e dei sacerdoti che danno volontariamente alla casa del loro Dio, che è a Gerusalemme;"},{"p":"17","v":17},{"p":"pertanto con questo denaro comprerai prontamente tori, montoni, agnelli e le loro offerte di cereali e le loro libazioni e li presenterai sull’altare della casa del vostro Dio, che è a Gerusalemme."}],[{"p":"18","v":18},{"p":"“E qualunque cosa a te e ai tuoi fratelli sembri bene fare col resto dell’argento e dell’oro, secondo la volontà del vostro Dio, [la] farete."},{"p":"19","v":19},{"p":"E i vasi che ti sono dati per il servizio della casa del tuo Dio consegnali al completo dinanzi a Dio a Gerusalemme."},{"p":"20","v":20},{"p":"E il resto delle cose necessarie per la casa del tuo Dio che ti spetterà di dare, le darai dalla casa dei tesori del re."}],[{"p":"21","v":21},{"p":"“E da me stesso, Artaserse il re, è stato emanato l’ordine a tutti i tesorieri che sono oltre il Fiume, che ogni cosa che Esdra il sacerdote, il copista della legge dell’Iddio dei cieli, vi chieda, sia fatta prontamente,"},{"p":"22","v":22},{"p":"anche fino a cento talenti d’argento e a cento cor di frumento e a cento bat di vino e a cento bat di olio, e sale senza limite."},{"p":"23","v":23},{"p":"Tutto ciò che è secondo l’ordine dell’Iddio dei cieli si faccia con zelo per la casa dell’Iddio dei cieli, affinché non ci sia ira contro il regno del re e i suoi figli."},{"p":"24","v":24},{"p":"E vi si rende noto che, in quanto a chiunque dei sacerdoti e leviti, musicisti, guardiani delle porte, netinei e lavoratori di questa casa di Dio, non è permesso imporre loro tassa, tributo o pedaggio."}],[{"p":"25","v":25},{"p":"“E tu, Esdra, secondo la sapienza del tuo Dio che è nella tua mano, nomina magistrati e giudici affinché giudichino di continuo tutto il popolo che è oltre il Fiume, pure tutti quelli che conoscono le leggi del tuo Dio; e chiunque non [le] abbia conosciute lo istruirete voi."},{"p":"26","v":26},{"p":"E in quanto a chiunque non divenga operatore della legge del tuo Dio e della legge del re, sia prontamente eseguito su di lui il giudizio, sia di morte o di bando, o di ammenda in denaro o di prigionia”."}],[{"p":"27","v":27},{"p":"Benedetto sia Geova l’Iddio dei nostri antenati, che ha messo tale cosa nel cuore del re, per abbellire la casa di Geova, che è a Gerusalemme!"},{"p":"28","v":28},{"p":"E ha manifestato verso di me amorevole benignità davanti al re e ai suoi consiglieri e riguardo a tutti i potenti principi del re. E io, da parte mia, mi rafforzai secondo la mano di Geova mio Dio su di me, e radunavo da Israele i capi perché salissero con me."}]]}