{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Ora questi furono i capi delle loro case paterne e la registrazione genealogica di quelli che salirono con me da Babilonia durante il regno di Artaserse il re:"},{"p":"2","v":2},{"p":"Dei figli di Fineas, Ghersom; dei figli di Itamar, Daniele; dei figli di Davide, Attus;"},{"p":"3","v":3},{"p":"dei figli di Secania, dei figli di Paros, Zaccaria, e con lui c’era una registrazione di centocinquanta maschi;"},{"p":"4","v":4},{"p":"dei figli di Paat-Moab, Elieo-Enai figlio di Zeraia, e con lui duecento maschi;"},{"p":"5","v":5},{"p":"dei figli di [Zattu], Secania figlio di Iahaziel, e con lui trecento maschi;"},{"p":"6","v":6},{"p":"e dei figli di Adin, Ebed figlio di Gionatan, e con lui cinquanta maschi;"},{"p":"7","v":7},{"p":"e dei figli di Elam, Iesaia figlio di Atalia, e con lui settanta maschi;"},{"p":"8","v":8},{"p":"e dei figli di Sefatia, Zebadia figlio di Michele, e con lui ottanta maschi;"},{"p":"9","v":9},{"p":"dei figli di Gioab, Abdia figlio di Iehiel, e con lui duecentodiciotto maschi;"},{"p":"10","v":10},{"p":"e dei figli di [Bani], Selomit figlio di Iosifia, e con lui centosessanta maschi;"},{"p":"11","v":11},{"p":"e dei figli di Bebai, Zaccaria figlio di Bebai, e con lui ventotto maschi;"},{"p":"12","v":12},{"p":"e dei figli di Azgad, Ioanan figlio di Accatan, e con lui centodieci maschi;"},{"p":"13","v":13},{"p":"e dei figli di Adonicam, quelli che erano gli ultimi, e questi furono i loro nomi: Elifelet, Ieiel e Semaia, e con loro sessanta maschi;"},{"p":"14","v":14},{"p":"e dei figli di Bigvai, Utai e Zabbud, e con loro settanta maschi."}],[{"p":"15","v":15},{"p":"E li radunavo al fiume che giunge ad Aava; e vi restammo accampati per tre giorni, affinché esaminassi il popolo e i sacerdoti, ma non vi trovai nessuno dei figli di Levi."},{"p":"16","v":16},{"p":"Pertanto mandai a [chiamare] Eliezer, Ariel, Semaia ed Elnatan e Iarib ed Elnatan e Natan e Zaccaria e Mesullam, capi, e Ioiarib ed Elnatan, insegnanti."},{"p":"17","v":17},{"p":"Quindi diedi loro comando riguardo a Iddo il capo nel luogo [chiamato] Casifia, e misi nella loro bocca le parole da pronunciare a Iddo [e ai] suoi fratelli i netinei nel luogo [chiamato] Casifia, perché ci conducessero ministri per la casa del nostro Dio."},{"p":"18","v":18},{"p":"Ci condussero dunque, secondo la buona mano del nostro Dio su di noi, un uomo di discrezione dai figli di Mahli nipote di Levi figlio di Israele, cioè Serebia e i suoi figli e i suoi fratelli, diciotto;"},{"p":"19","v":19},{"p":"e Asabia e con lui Iesaia dai figli di Merari, i suoi fratelli, e i loro figli, venti."},{"p":"20","v":20},{"p":"E dai netinei, che Davide e i principi diedero al servizio dei leviti, duecentoventi netinei, i quali erano stati tutti designati secondo i [loro] nomi."}],[{"p":"21","v":21},{"p":"Proclamai quindi un digiuno lì al fiume Aava, per umiliarci dinanzi al nostro Dio, per cercare da lui la retta via per noi e per i nostri piccoli e per tutti i nostri beni."},{"p":"22","v":22},{"p":"Poiché mi vergognai di chiedere al re forze militari e cavalieri per aiutarci contro il nemico nella via, perché avevamo detto al re: “La mano del nostro Dio è su tutti quelli che lo cercano per il bene, ma la sua forza e la sua ira sono contro tutti quelli che lo lasciano”."},{"p":"23","v":23},{"p":"Perciò digiunammo e facemmo richiesta riguardo a ciò al nostro Dio, così che egli si lasciò supplicare da noi."}],[{"p":"24","v":24},{"p":"Separai ora dai capi dei sacerdoti dodici, cioè Serebia, Asabia e con loro dieci dei loro fratelli."},{"p":"25","v":25},{"p":"E pesavo loro l’argento e l’oro e gli utensili, la contribuzione per la casa del nostro Dio che avevano dato come contributo il re e i suoi consiglieri e i suoi principi e tutti gli israeliti che si trovarono."},{"p":"26","v":26},{"p":"Così pesai nella loro mano seicentocinquanta talenti d’argento e cento utensili d’argento del valore di [due] talenti, [e] oro per cento talenti,"},{"p":"27","v":27},{"p":"e venti piccole scodelle d’oro del valore di mille darici e due utensili di buon rame, rosso rilucente, desiderabile come l’oro."}],[{"p":"28","v":28},{"p":"Quindi dissi loro: “Voi siete qualcosa di santo a Geova, e gli utensili sono qualcosa di santo, e l’argento e l’oro sono un’offerta volontaria a Geova l’Iddio dei vostri antenati."},{"p":"29","v":29},{"p":"Vigilate e state in guardia finché [li] pesiate davanti ai capi dei sacerdoti e dei leviti e ai principi dei padri d’Israele a Gerusalemme, nelle sale da pranzo della casa di Geova”."},{"p":"30","v":30},{"p":"E i sacerdoti e i leviti ricevettero il peso dell’argento e dell’oro e degli utensili, per portar[li] a Gerusalemme alla casa del nostro Dio."}],[{"p":"31","v":31},{"p":"Infine partimmo dal fiume Aava il dodicesimo [giorno] del primo mese per andare a Gerusalemme, e la stessa mano del nostro Dio fu su di noi, così che ci liberò dalla palma della mano del nemico e dall’imboscata per la via."},{"p":"32","v":32},{"p":"Giungemmo dunque a Gerusalemme e vi dimorammo tre giorni."},{"p":"33","v":33},{"p":"E il quarto giorno pesavamo l’argento e l’oro e gli utensili nella casa del nostro Dio, nella mano di Meremot figlio di Urija il sacerdote, e con lui Eleazaro figlio di Fineas, e con loro Iozabad figlio di Iesua e Noadia figlio di Binnui, i leviti,"},{"p":"34","v":34},{"p":"a numero [e] a peso per ogni cosa, dopo di che tutto il peso fu scritto in quel tempo."},{"p":"35","v":35},{"p":"Quelli che venivano dalla cattività, gli ex esiliati, presentarono essi stessi sacrifici bruciati all’Iddio d’Israele, dodici tori per tutto Israele, novantasei montoni, settantasette agnelli, dodici capri come offerta per il peccato, ogni cosa come olocausto a Geova."}],[{"p":"36","v":36},{"p":"Demmo quindi le leggi del re ai satrapi del re e ai governatori oltre il Fiume, ed essi assisterono il popolo e la casa del [vero] Dio."}]]}