{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"E appena queste cose furono finite, i principi mi si accostarono, dicendo: “Il popolo d’Israele e i sacerdoti e i leviti non si sono separati dai popoli dei paesi riguardo alle loro cose detestabili, cioè dai cananei, dagli ittiti, dai ferezei, dai gebusei, dagli ammoniti, dai moabiti, dagli egiziani e dagli amorrei."},{"p":"2","v":2},{"p":"Poiché hanno accettato alcune delle loro figlie per sé e per i loro figli; ed essi, il santo seme, si sono mescolati con i popoli dei paesi, e la mano dei principi e dei governanti delegati è stata la prima in questa infedeltà”."}],[{"p":"3","v":3},{"p":"Ora appena udii questa cosa mi strappai la veste e il manto senza maniche, e mi strappavo dei capelli della testa e [dei peli] della barba, e sedevo attonito."},{"p":"4","v":4},{"p":"Inoltre vennero a raccogliersi presso di me tutti quelli che tremavano a causa delle parole dell’Iddio d’Israele contro l’infedeltà del popolo esiliato, mentre sedevo attonito fino all’offerta di cereali della sera."}],[{"p":"5","v":5},{"p":"E all’offerta di cereali della sera mi levai dalla mia umiliazione, con la veste e il manto senza maniche strappati, e mi inginocchiavo sulle ginocchia e stendevo le palme delle mani a Geova mio Dio."},{"p":"6","v":6},{"p":"E dicevo: “O mio Dio, in effetti provo vergogna e imbarazzo ad alzare la mia faccia a te, o mio Dio, poiché i nostri stessi errori si sono moltiplicati sulla nostra testa e la nostra colpa è divenuta grande fino ai cieli."},{"p":"7","v":7},{"p":"Dai giorni dei nostri antenati siamo stati in grande colpa fino a questo giorno; e a causa dei nostri errori siamo stati dati, noi stessi, i nostri re, i nostri sacerdoti, in mano ai re dei paesi, alla spada, alla cattività e alla preda e alla vergogna della faccia, proprio come in questo giorno."},{"p":"8","v":8},{"p":"E ora per un breve momento è venuto favore da Geova nostro Dio per lasciarci quelli che scampano e per darci un piolo nel suo santo luogo, per far brillare i nostri occhi, o nostro Dio, e per darci un po’ di vita nella nostra servitù."},{"p":"9","v":9},{"p":"Poiché siamo servitori; e nella nostra servitù il nostro Dio non ci ha lasciati, ma manifesta verso di noi amorevole benignità davanti ai re di Persia, per darci vita al fine di rialzare la casa del nostro Dio e di restaurarne i luoghi desolati, e per darci un muro di pietra in Giuda e a Gerusalemme."}],[{"p":"10","v":10},{"p":"“E ora, o Dio nostro, che diremo dopo ciò? Poiché abbiamo lasciato i tuoi comandamenti,"},{"p":"11","v":11},{"p":"che tu comandasti per mezzo dei tuoi servitori i profeti, dicendo: ‘Il paese in cui andate per prenderne possesso è un paese impuro a causa dell’impurità dei popoli dei paesi, a causa delle loro cose detestabili con le quali l’hanno riempito da un’estremità all’altra con la loro impurità."},{"p":"12","v":12},{"p":"E ora non date le vostre figlie ai loro figli, né accettate le loro figlie per i vostri figli; e a tempo indefinito non dovete operare per la loro pace e per la loro prosperità, affinché diveniate forti e certamente mangiate il buono del paese e in realtà [ne] prendiate possesso per i vostri figli a tempo indefinito’."},{"p":"13","v":13},{"p":"E dopo tutto ciò che è venuto su di noi per le nostre cattive opere e per la nostra grande colpa — poiché tu stesso, o Dio nostro, hai sottovalutato il nostro errore, e ci hai dato quelli che sono scampati come questi —"},{"p":"14","v":14},{"p":"infrangeremo di nuovo i tuoi comandamenti e formeremo alleanze matrimoniali con i popoli di queste cose detestabili? Non ti adirerai tu oltremodo contro di noi così che non rimanga nessuno e nessuno scampi?"},{"p":"15","v":15},{"p":"O Geova, Dio d’Israele, tu sei giusto, poiché noi siamo restati quale popolo scampato come in questo giorno. Ecco, siamo dinanzi a te nella nostra colpa, poiché è impossibile stare dinanzi a te a causa di ciò”."}]]}