{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"それに対して，イエスは過ぎ越しの六日前にベタニヤに到着された。そこには，イエスが死人の中からよみがえらせたラザロがいた。"},{"p":"2","v":2},{"p":"それで人々は[イエス]のためにそこで晩さんを設けた。そして，マルタは給仕していたが，ラザロのほうは彼と一緒に食卓について横になっている者の一人であった。"},{"p":"3","v":3},{"p":"そこでマリアは，香油一ポンド，本物のナルドで非常に高価なものを取り，[それを]イエスの両足に塗り，ついで自分の髪の毛で彼の両足をふいて乾かした。家は香油の香りでいっぱいになった。"},{"p":"4","v":4},{"p":"しかし，弟子の一人で，彼をまさに裏切ろうとしていたユダ･イスカリオテが，"},{"p":"5","v":5},{"p":"「どうしてこの香油を三百デナリで売って，貧しい人々に施さなかったのか」と言った。"},{"p":"6","v":6},{"p":"だが，彼がそう言ったのは，貧しい人たちのことを気にかけていたためではなく，彼が盗人であり，金箱を持っていたが，そこに入れられる金を常々くすねていたからであった。"},{"p":"7","v":7},{"p":"そこでイエスは言われた，「彼女をそのままにしておきなさい。わたしの埋葬の日を見越して彼女がこの習わしを守れるようにするためです。"},{"p":"8","v":8},{"p":"あなた方にとって，貧しい人たちは常にいますが，わたしは常にはいないからです」。"}],[{"p":"9","v":9},{"p":"そのため，ユダヤ人の大群衆は，[イエス]がそこにいることを知ってやって来たが，それは単にイエスのためだけではなく，彼が死人の中からよみがえらせたラザロを見るためでもあった。"},{"p":"10","v":10},{"p":"祭司長たちは今やラザロをも殺そうと相談した。"},{"p":"11","v":11},{"p":"彼のために，大勢のユダヤ人がそこへ行き，イエスに信仰を持つようになったからである。"}],[{"p":"12","v":12},{"p":"次の日，祭りに来ていた大群衆は，イエスがエルサレムに来られることを聞くと，"},{"p":"13","v":13},{"p":"やしの木の枝を取って彼を迎えに出て行った。そして，大声でこう叫びはじめた。「救いたまえ！ エホバのみ名によって来たる者，イスラエルの王こそ祝福された者！」"},{"p":"14","v":14},{"p":"しかしイエスは，若いろばを見つけてから，その上に座された。まさにこう書いてあるとおりである。"},{"p":"15","v":15},{"p":"「シオンの娘よ，恐れてはならない。見よ，あなたの王が来る。ろばの子に座って」。"},{"p":"16","v":16},{"p":"弟子たちは初めこれらの事を気に留めなかったが，イエスが栄光を受けられたその時になってから，彼についてこうしたことが書かれており，また自分たちが[イエス]に対してこれらの事を行なったということを思い出したのである。"}],[{"p":"17","v":17},{"p":"それで，[イエス]がラザロを記念の墓から呼び出して死人の中からよみがえらせた時に一緒にいた群衆は，証しをしつづけた。"},{"p":"18","v":18},{"p":"そのためさらに群衆が，彼がこのしるしを行なったことを聞いて，彼を出迎えた。"},{"p":"19","v":19},{"p":"それゆえパリサイ人たちは互いにこう言った。「あなた方の見るとおり，何一つうまくいっていない。見なさい，世は彼に付いて行ってしまった」。"}],[{"p":"20","v":20},{"p":"さて，祭りに出て崇拝するために上って来た人々の中に数人のギリシャ人がいた。"},{"p":"21","v":21},{"p":"それで，それらの者たちが，ガリラヤのベツサイダから来ていたフィリポに近づき，「わたしどもはイエスにお会いしたいのですが」と頼みはじめた。"},{"p":"22","v":22},{"p":"フィリポはやって来て，アンデレに告げた。アンデレとフィリポは来て，イエスに告げた。"}],[{"p":"23","v":23},{"p":"しかしイエスは彼らに答えて言われた，「人の子が栄光を受けるべき時が来ました。"},{"p":"24","v":24},{"p":"きわめて真実にあなた方に言いますが，一粒の小麦は地面に落ちて死なないかぎり，それはただ一[粒]のままです。しかし，死ぬならば，そのときには多くの実を結びます。"},{"p":"25","v":25},{"p":"自分の魂を慈しむ者はそれを滅ぼしますが，この世において自分の魂を憎む者は，それを永遠の命のために保護することになります。"},{"p":"26","v":26},{"p":"だれでもわたしに仕えようとするなら，その人はわたしの後に従いなさい。そうすれば，わたしのいる所，そこに，わたしに仕える者もいることになります。だれでもわたしに仕えようとするなら，父はその人を尊ばれます。"},{"p":"27","v":27},{"p":"今わたしの魂は騒ぎます。何と言えばよいのでしょう。父よ，わたしをこの時から救い出してください。しかしやはり，わたしはこのゆえにこの時に至ったのです。"},{"p":"28","v":28},{"p":"父よ，み名の栄光をお示しください」。すると，天から声があった，「わたしはすでに[その]栄光を示し，さらにまた[その]栄光を示す」。"}],[{"p":"29","v":29},{"p":"このため，周りに立ってそれを聞いた群衆は，雷が鳴ったのだと言いだした。ほかの者たちは，「み使いが彼に話しかけたのだ」と言いはじめた。"},{"p":"30","v":30},{"p":"それに答えてイエスは言われた，「この声は，わたしのためではなく，あなた方のために生じたのです。"},{"p":"31","v":31},{"p":"今，この世の裁きがなされています。今やこの世の支配者は追い出されるのです。"},{"p":"32","v":32},{"p":"しかしわたしは，自分が地から挙げられたなら，あらゆる人をわたしのもとに引き寄せます」。"},{"p":"33","v":33},{"p":"彼は実際のところ，自分がどんな死を遂げようとしているかを示すために，こう言っておられたのである。"},{"p":"34","v":34},{"p":"それゆえ，群衆は彼に答えた，「わたしたちは律法から，キリストが永久にとどまることを聞きました。それなのに，人の子は挙げられねばならないとあなたが言うのはどうしてですか。この人の子とはだれのことなのですか」。"},{"p":"35","v":35},{"p":"それゆえイエスは彼らに言われた，「光はもうしばらくあなた方の間にあることでしょう。光のあるうちに歩きなさい。闇があなた方に打ち勝つことのないためです。そして，闇の中を歩く人は，自分がどこへ行くのかを知りません。"}],[{"p":"36","v":36},{"p":"光のあるうちに光に信仰を働かせなさい。光の子らとなるためです」。\r\nイエスはこれらのことを話して去って行き，彼らから身を隠された。"},{"p":"37","v":37},{"p":"しかし，彼らの前で非常に多くのしるしを行なってこられたのに，彼らが[イエス]に信仰を持たなかったので，"},{"p":"38","v":38},{"p":"預言者イザヤの言ったこの言葉が成就した。「エホバよ，わたしたちの聞いたことにだれが信仰を置いたでしょうか。そして，エホバのみ腕は，だれに表わし示されたでしょうか」。"},{"p":"39","v":39},{"p":"彼らが信じることのできなかった理由については，イザヤがまたこう言った。"},{"p":"40","v":40},{"p":"「彼は彼らの目を盲目にし，彼らの心をかたくなにした。彼らが自分の目で見，心で考えをつかみ，身を転じ，そしてわたしが彼らをいやす，ということがないためである」。"},{"p":"41","v":41},{"p":"イザヤは彼の栄光を見たのでこれらのことを述べ，彼について語ったのである。"},{"p":"42","v":42},{"p":"とはいえ，実際には，支配者たちでさえその多くの者が彼に信仰を持ったのである。しかしパリサイ人たちのてまえ，[彼について]告白しようとはしなかった。それは，会堂から追放されないようにするためであった。"},{"p":"43","v":43},{"p":"彼らは，神の栄光よりも人の栄光を愛したのである。"}],[{"p":"44","v":44},{"p":"しかしながら，イエスは叫んで言われた，「わたしに信仰を持つ者は，わたし[だけ]でなく，わたしを遣わした方に[も]信仰を持つのです。"},{"p":"45","v":45},{"p":"また，わたしを見る者は，わたしを遣わした方を[も]見るのです。"},{"p":"46","v":46},{"p":"わたしは光として世に来ました。それは，わたしに信仰を持つ者が，だれも闇の中にとどまることがないためです。"},{"p":"47","v":47},{"p":"しかし，わたしのことばを聞いてそれを守らない人がいても，わたしはその人を裁きません。わたしが来たのは，世を裁くためではなく，世を救うためだからです。"},{"p":"48","v":48},{"p":"わたしを無視し，わたしのことばを受け入れない人には，その人を裁く者がいます。わたしの話した言葉が，終わりの日にその人を裁くのです。"},{"p":"49","v":49},{"p":"わたしは自分の衝動で話したのではなく，わたしを遣わした父ご自身が，何を告げ何を話すべきかについて，わたしにおきてをお与えになったからです。"},{"p":"50","v":50},{"p":"またわたしは，[父]のおきてが永遠の命を意味していることを知っています。それゆえ，わたしの話すこと，[それは，]父がわたしにお告げになったとおりに話している[事柄]なのです」。"}]]}