{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"さてイエスは，過ぎ越しの祭りの前に，自分がこの世を出て父のもとに行くべき時が来たことを知ったので，[それまでも]世にあるご自分の者たちを愛してこられたのであるが，彼らを最後まで愛された。"},{"p":"2","v":2},{"p":"それで，晩さんが進んでいる間に，悪魔はそのときすでにシモンの子ユダ･イスカリオテの心に彼を裏切る[考え]を入れていたのであるが，"},{"p":"3","v":3},{"p":"[イエス]は，父がすべてのものを[自分の]手中にお与えになったこと，そして自分が神のもとから来て，神のもとに行こうとしていることを知って，"},{"p":"4","v":4},{"p":"晩さん[の席]から立ち，自分の外衣をわきに置かれた。そして，ふき布を取って身に帯びられた。"},{"p":"5","v":5},{"p":"それから，たらいに水を入れて弟子たちの足を洗い，身に帯びたふき布でふき始められた。"},{"p":"6","v":6},{"p":"このようにしてシモン･ペテロのところまで来られた。[ペテロ]は彼に言った，「主よ，あなたがわたしの足をお洗いになるのですか」。"},{"p":"7","v":7},{"p":"それに答えてイエスは彼に言われた，「わたしのしている事を，あなたは今は理解していませんが，これらの事の後に理解するようになるでしょう」。"},{"p":"8","v":8},{"p":"ペテロは彼に言った，「わたしの足をお洗いになることなど，決してあってはなりません」。イエスは彼に答えられた，「わたしが洗わないなら，あなたはわたしと何の関係もありません」。"},{"p":"9","v":9},{"p":"シモン･ペテロは彼に言った，「主よ，足だけでなく，手も頭も」。"},{"p":"10","v":10},{"p":"イエスは彼に言われた，「水浴びした者は，足を洗ってもらう必要があるほかは，全身清いのです。それであなた方は清いのです。しかし，すべての者がそうではありません」。"},{"p":"11","v":11},{"p":"実に[イエス]は，ご自分を裏切ろうとしている者を知っておられた。そのために，「あなた方のすべてが清いのではない」と言われたのである。"}],[{"p":"12","v":12},{"p":"さて，彼らの足を洗い，外衣を身に着け，再び食卓について身を横にしてから，[イエス]は彼らに言われた，「わたしがあなた方にしたことが分かりますか。"},{"p":"13","v":13},{"p":"あなた方はわたしを，『師』，また『主』と呼びます。そう言うのは正しいことです。わたしはそのような者だからです。"},{"p":"14","v":14},{"p":"それで，わたしが，主また師でありながらあなた方の足を洗ったのであれば，あなた方も互いに足を洗い合うべきです。"},{"p":"15","v":15},{"p":"わたしはあなた方のために模範を示しました。あなた方も，わたしがあなた方にしたと同じようにするためです。"},{"p":"16","v":16},{"p":"きわめて真実にあなた方に言いますが，奴隷はその主人より偉くはなく，また，遣わされた者はそれを遣わした者より偉くはありません。"},{"p":"17","v":17},{"p":"これらのことを知っているなら，それを行なうときに，あなた方は幸福です。"},{"p":"18","v":18},{"p":"わたしはあなた方のすべてについて語っているのではありません。わたしは自分が選んだ者たちを知っています。しかしそれは，『常々わたしのパンを食していた者が，わたしに向かってかかとを挙げた』と[述べる]聖書が成就するためなのです。"},{"p":"19","v":19},{"p":"わたしは今この時から，それが起きる前にあなた方に告げておきます。それが実際に起きる時，わたしが[その者]であることをあなた方が信じるためです。"},{"p":"20","v":20},{"p":"きわめて真実にあなた方に言いますが，わたしが遣わした者を迎える人はわたしを[も]迎えるのです。また，わたしを迎える人はわたしを遣わした方を[も]迎えるのです」。"}],[{"p":"21","v":21},{"p":"これらのことを言ったのち，イエスは霊において苦しまれ，証しをして言われた，「きわめて真実にあなた方に言いますが，あなた方のうちの一人がわたしを裏切るでしょう」。"},{"p":"22","v":22},{"p":"弟子たちは，だれについて[そう]言っておられるのかと戸惑いながら互いを見まわした。"},{"p":"23","v":23},{"p":"イエスの懐の前に弟子の一人が横になっており，イエスはこれを愛しておられた。"},{"p":"24","v":24},{"p":"それゆえ，シモン･ペテロはこの者にうなずいて合図をしながら言った，「だれのことを言っておられるのか話しなさい」。"},{"p":"25","v":25},{"p":"それで，その者はイエスの胸もとにそり返って言った，「主よ，それはだれですか」。"},{"p":"26","v":26},{"p":"それゆえイエスは答えられた，「わたしが一口の食物を浸して与えるのがその人です」。そうして彼は，一口の食物を浸してから，それを取ってシモン･イスカリオテの子ユダに与えた。"},{"p":"27","v":27},{"p":"すると，その一口の食物[を受けた]あとすぐ，サタンがその者に入った。そこで，イエスは彼に言われた，「あなたのしている事をもっと早く済ませなさい」。"},{"p":"28","v":28},{"p":"しかしながら，食卓について横になっていた者のだれも，何のために彼にこう言われたのか分からなかった。"},{"p":"29","v":29},{"p":"事実，ある者たちは，ユダが金箱を保管していたので，イエスが彼に，「祭りのためにわたしたちが必要とするものを買いなさい」とか，貧しい人たちに何か与えるようにと命じておられるものと思っていた。"},{"p":"30","v":30},{"p":"そこで，その一口の食物を受けたあと，彼はすぐに出て行った。それは夜であった。"}],[{"p":"31","v":31},{"p":"こうして彼が出て行ってから，イエスは言われた，「今や人の子は栄光を受け，神は彼に関連して栄光を受けておられます。"},{"p":"32","v":32},{"p":"また神は自ら彼に栄光をお与えになり，しかもすぐに栄光をお与えになるのです。"},{"p":"33","v":33},{"p":"小さな子供らよ，わたしはあと少しの間あなた方と共にいます。あなた方はわたしを捜すようになるでしょう。そしてわたしは，『わたしの行く所にあなた方は来ることができない』とユダヤ人たちに言いましたが，今はあなた方にも同じように言います。"},{"p":"34","v":34},{"p":"わたしはあなた方に新しいおきてを与えます。それは，あなた方が互いに愛し合うことです。つまり，わたしがあなた方を愛したとおりに，あなた方も互いを愛することです。"},{"p":"35","v":35},{"p":"あなた方の間に愛があれば，それによってすべての人は，あなた方がわたしの弟子であることを知るのです」。"}],[{"p":"36","v":36},{"p":"シモン･ペテロが彼に言った，「主よ，どこへおいでになるのですか」。イエスは答えられた，「わたしが行こうとしている所へあなたは今は付いて来ることはできません。後になって付いて来ることになるでしょう」。"},{"p":"37","v":37},{"p":"ペテロは彼に言った，「主よ，どうして今はあなたに付いて行けないのですか。わたしは，あなたのためには自分の魂もなげうちます」。"},{"p":"38","v":38},{"p":"イエスは答えられた，「わたしのために自分の魂もなげうつというのですか。きわめて真実にあなたに言いますが，あなたがわたしのことを三度否認するまで，決しておんどりは鳴かないでしょう」。"}]]}