{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"「わたしは真のぶどうの木，わたしの父は耕作者です。"},{"p":"2","v":2},{"p":"[父]は，わたしにあって実を結んでいない枝をみな取り去り，実を結んでいるものをみな清めて，さらに実を結ぶようにされます。"},{"p":"3","v":3},{"p":"あなた方は，わたしが話した言葉のゆえにすでに清いのです。"},{"p":"4","v":4},{"p":"わたしと結びついたままでいなさい。そしてわたしはあなた方と結びついた[ままでいます]。枝がぶどうの木にとどまっていないなら，それだけでは実を結ぶことができないのと同じように，あなた方もわたしと結びついたままでいないなら，[実を結ぶことが]できません。"},{"p":"5","v":5},{"p":"わたしはぶどうの木，あなた方はその枝です。わたしと結びついたままでおり，わたしが結びついた[ままでいる]人，その人は多くの実を結びます。わたしから離れては，あなた方は何も行なえないからです。"},{"p":"6","v":6},{"p":"わたしと結びついたままでいないなら，その人は枝のようにほうり出されて枯れてしまいます。そして人々はそうした枝を寄せ集めて火の中に投げ込み，それは焼かれてしまいます。"},{"p":"7","v":7},{"p":"あなた方がわたしと結びついたままでおり，わたしの言ったことがあなた方のうちにとどまっているのであれば，どんなことでも自分の願うことを求めなさい。そうすれば，それはあなた方のためにそのとおりになります。"},{"p":"8","v":8},{"p":"あなた方が多くの実を結びつづけてわたしの弟子であることを示すこと，これによってわたしの父は栄光をお受けになるのです。"},{"p":"9","v":9},{"p":"父がわたしを愛され，わたしがあなた方を愛したとおり，わたしの愛のうちにとどまっていなさい。"},{"p":"10","v":10},{"p":"わたしのおきてを守り行なうなら，あなた方はわたしの愛のうちにとどまることになります。わたしが父のおきてを守り行なってその愛のうちにとどまっているのと同じです。"}],[{"p":"11","v":11},{"p":"「わたしがこれらのことをあなた方に話したのは，わたしの喜びがあなた方のうちにあり，あなた方の喜びが満ちるためです。"},{"p":"12","v":12},{"p":"わたしがあなた方を愛したとおりにあなた方が互いを愛すること，これがわたしのおきてです。"},{"p":"13","v":13},{"p":"友のために自分の魂をなげうつこと，これより大きな愛を持つ者はいません。"},{"p":"14","v":14},{"p":"わたしが命令していることを行なうなら，あなた方はわたしの友です。"},{"p":"15","v":15},{"p":"わたしはもはやあなた方を奴隷とは呼びません。奴隷は自分の主人の行なうことを知らないからです。しかしわたしはあなた方を友と呼びました。自分の父から聞いた事柄をみなあなた方に知らせたからです。"},{"p":"16","v":16},{"p":"あなた方がわたしを選んだのではありません。わたしがあなた方を選び，あなた方が進んで行って実を結びつづけ，しかもその実が残るようにと，わたしがあなた方を任命したのです。それは，あなた方がわたしの名によって父に何を求めても，[父]がそれをあなた方に与えてくださるためです。"}],[{"p":"17","v":17},{"p":"「わたしがこれらのことを命じるのは，あなた方が互いに愛し合うためです。"},{"p":"18","v":18},{"p":"もし世があなた方を憎むなら，あなた方を憎むより前にわたしを憎んだのだ，ということをあなた方は知るのです。"},{"p":"19","v":19},{"p":"あなた方が世のものであったなら，世は自らのものを好むことでしょう。ところが，あなた方は世のものではなく，わたしが世から選び出したので，そのために世はあなた方を憎むのです。"},{"p":"20","v":20},{"p":"奴隷はその主人より偉くはないと，わたしがあなた方に言った言葉を覚えておきなさい。彼らがわたしを迫害したのであれば，あなた方をも迫害するでしょう。彼らがわたしの言葉を守り行なったのであれば，あなた方の[言葉]をも守り行なうでしょう。"},{"p":"21","v":21},{"p":"しかし彼らは，わたしの名のゆえにこれらすべてのことをあなた方に敵して行なうでしょう。わたしを遣わした方を知らないからです。"},{"p":"22","v":22},{"p":"もしわたしが来て彼らに話していなかったなら，彼らには何の罪もなかったことでしょう。しかし今，彼らは自分たちの罪に対して何の言い訳もできません。"},{"p":"23","v":23},{"p":"わたしを憎む者は，わたしの父をも憎むのです。"},{"p":"24","v":24},{"p":"もしわたしが，ほかのだれも行なわなかった業を彼らの間で行なっていなかったなら，彼らには何の罪もなかったことでしょう。しかし今，彼らはわたしもわたしの父をも見，そのうえ憎んだのです。"},{"p":"25","v":25},{"p":"しかしそれは，彼らの律法の中に書かれているこの言葉が成就するためなのです。『彼らはいわれなくわたしを憎んだ』。"},{"p":"26","v":26},{"p":"わたしが父のもとからあなた方に遣わす助け手，すなわち父から出る真理の霊が到来するとき，その者がわたしについて証しするでしょう。"},{"p":"27","v":27},{"p":"そして今度はあなた方が証しをするのです。あなた方はわたしが始めた時から共にいるからです。"}]]}