{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"「あなた方がつまずかないために，わたしはこれらのことを話しました。"},{"p":"2","v":2},{"p":"人々はあなた方を会堂から追放するでしょう。事実，あなた方を殺す者がみな，自分は神に神聖な奉仕をささげたのだと思う時が来ようとしています。"},{"p":"3","v":3},{"p":"しかし彼らは，父をもわたしをも知っていないので，そうした事をするのです。"}],[{"p":"4","v":4},{"p":"でもやはり，わたしはこれらのことをあなた方に話しました。その時が到来するとき，わたしがそれについて告げたということをあなた方が思い出すためです。\r\n「しかしながら，わたしはこれらのことを初めにはあなた方に告げませんでした。あなた方と共にいたからです。"},{"p":"5","v":5},{"p":"しかし今，わたしは自分を遣わした方のもとに行こうとしています。それでも，あなた方のうち一人も，『どこに行くのですか』とは尋ねません。"},{"p":"6","v":6},{"p":"むしろ，わたしがこれらのことを話したために，悲嘆があなた方の心を満たしています。"},{"p":"7","v":7},{"p":"しかしやはり，わたしはあなた方に真実を告げます。わたしが去って行くことはあなた方の益になるのです。わたしが去って行かなければ，助け手は決してあなた方のもとに来ないからです。しかし，去って行けば，わたしは彼をあなた方に遣わします。"},{"p":"8","v":8},{"p":"そして，その者が到来すれば，罪に関し，義に関し，裁きに関して，納得させる証拠を世に与えるでしょう。"},{"p":"9","v":9},{"p":"まず，罪に関してとは，彼らがわたしに信仰を働かせていないからです。"},{"p":"10","v":10},{"p":"次いで，義に関してとは，わたしが父のもとに行き，あなた方がもうわたしを見ないからです。"},{"p":"11","v":11},{"p":"さらに，裁きに関してとは，この世の支配者が裁かれたからです。"}],[{"p":"12","v":12},{"p":"「わたしにはまだあなた方に言うべきことがたくさんありますが，あなた方は今はそれに耐えることができません。"},{"p":"13","v":13},{"p":"しかし，その者，すなわち真理の霊が到来するとき，あなた方を真理の全体へと案内するでしょう。彼は自分の衝動で話すのではなく，すべて自分が聞く事柄を話し，来たらんとする事柄をあなた方に告げ知らせるからです。"},{"p":"14","v":14},{"p":"その者はわたしの栄光を表わすでしょう。彼はわたしのものから受けて，それをあなた方に告げ知らせるからです。"},{"p":"15","v":15},{"p":"父が持っておられるものは皆わたしのものです。そのためわたしは，彼はわたしのものから受けて，[それ]をあなた方に告げ知らせると言ったのです。"},{"p":"16","v":16},{"p":"しばらくすれば，あなた方はもうわたしを見ません。そしてまた，しばらくすれば，あなた方はわたしを見るのです」。"}],[{"p":"17","v":17},{"p":"このため，弟子の幾人かが互いに言った，「『しばらくすればあなた方はわたしを見ない，そしてまた，しばらくすればあなた方はわたしを見る』，そして，『わたしが父のもとに行くからだ』と言われるのはどういう意味なのか」。"},{"p":"18","v":18},{"p":"こうして彼らは，「『しばらく』と言われるのはどういう意味なのだろう。何について語っておられるのかわたしたちには分からない」と言うのであった。"},{"p":"19","v":19},{"p":"イエスは彼らが自分に質問したがっているのを知って，こう言われた。「しばらくすればあなた方はわたしを見ない，そしてまた，しばらくすればあなた方はわたしを見る，とわたしが言ったので，そのことについて互いに尋ね合っているのですか。"},{"p":"20","v":20},{"p":"きわめて真実にあなた方に言いますが，あなた方は泣き悲しみ，泣き叫びますが，世は歓ぶでしょう。あなた方は悲嘆しますが，あなた方の悲嘆は喜びに変えられるのです。"},{"p":"21","v":21},{"p":"女は出産に臨んで嘆きを抱きます。彼女の時が到来したからです。しかし，その幼子を産んでしまうと，ひとりの人が世に生まれた喜びのために，もうその患難を覚えていません。"},{"p":"22","v":22},{"p":"それで，あなた方も今は確かに悲嘆を抱いています。しかし，わたしは再びあなた方に会うので，あなた方の心は歓ぶことでしょう。そして，だれもあなた方からその喜びを奪う者はありません。"},{"p":"23","v":23},{"p":"またその日には，あなた方はわたしに何の質問もしないでしょう。きわめて真実にあなた方に言いますが，あなた方が父に何か求めるなら，[父]はそれをわたしの名によって与えてくださるのです。"},{"p":"24","v":24},{"p":"今この時まで，あなた方は何一つわたしの名によって求めたことはありません。求めなさい。そうすれば受けます。あなた方の喜びが満ちるためです。"}],[{"p":"25","v":25},{"p":"「わたしはこれらのことをあなた方に比喩で話しました。わたしがあなた方にもう比喩で話さず，父に関してはっきり知らせる時が来ようとしています。"},{"p":"26","v":26},{"p":"その日，あなた方はわたしの名によって求めるでしょう。そしてわたしは，あなた方に関して父にお願いするとは言いません。"},{"p":"27","v":27},{"p":"父ご自身があなた方に愛情を持っておられるからです。それは，あなた方がわたしに愛情を持ち，わたしが父の代理者として来たことを信じているからです。"},{"p":"28","v":28},{"p":"わたしは父のもとから出て世に来ました。そしてまた，世を去って父のもとに行こうとしています」。"}],[{"p":"29","v":29},{"p":"弟子たちは言った，「ご覧ください，今あなたははっきりと話し，少しも比喩を語られません。"},{"p":"30","v":30},{"p":"今こそわたしたちは，あなたがすべてのことを知っておられ，だれからも質問される必要のないことが分かりました。これによってわたしたちは，あなたが神のもとから来られたことを信じます」。"},{"p":"31","v":31},{"p":"イエスは彼らに答えられた，「あなた方は今のところ信じているのですか。"},{"p":"32","v":32},{"p":"見よ，あなた方がそれぞれ自分の家に散らされてわたしを独りだけにする時が来ます。そうです，現に来ているのです。それでも，わたしは独りではありません。父が共にいてくださるからです。"},{"p":"33","v":33},{"p":"あなた方がわたしによって平安を得るために，わたしはこれらのことを言いました。世にあってあなた方には患難がありますが，勇気を出しなさい！ わたしは世を征服したのです」。"}]]}