{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"こうしてその時，ピラトはイエスを捕らえてむち打った。"},{"p":"2","v":2},{"p":"そして，兵士たちはいばらで冠を編んで彼の頭に載せ，紫の外衣をその身にまとわせた。"},{"p":"3","v":3},{"p":"それから彼のもとに寄って来て，「こんにちは，ユダヤ人の王よ！」と言うのであった。また，彼の顔に平手打ちを加えたりした。"},{"p":"4","v":4},{"p":"それからピラトは再び外へ行って，彼らにこう言った。「見なさい。わたしがこの者に何の過失も見いださないことを知らせるため，わたしはこの者をあなた方のところに連れ出す」。"},{"p":"5","v":5},{"p":"こうしてイエスは，とげのついた冠と紫の外衣を身に着けて外に出て来た。そして[ピラト]は彼らに言った，「見よ，この人だ！」"},{"p":"6","v":6},{"p":"しかし，彼を見ると，祭司長や下役たちは叫びたてて言った，「杭につけろ！ 杭につけろ！」 ピラトは彼らに言った，「あなた方が自分たちで連れて行って杭につけるがよい。わたしは彼に何の過失も見いださないのだ」。"},{"p":"7","v":7},{"p":"ユダヤ人たちは彼に答えた，「わたしたちには律法がありますが，その律法によれば，彼は死に当たる者です。自分を神の子としたからです」。"}],[{"p":"8","v":8},{"p":"それで，このことばを聞いて，ピラトはいっそう怖くなった。"},{"p":"9","v":9},{"p":"そして，再び総督の官邸内に入って，イエスに言った，「あなたはどこから来ているのか」。しかしイエスは彼に何の答えもされなかった。"},{"p":"10","v":10},{"p":"ゆえにピラトは言った，「あなたはわたしに話さないのか。わたしにはあなたを釈放する権限があり，また杭につける権限もあることを知らないのか」。"},{"p":"11","v":11},{"p":"イエスは彼に答えられた，「上から与えられたのでない限り，あなたはわたしに対して何の権限もないでしょう。このゆえに，わたしをあなたに引き渡した人にはさらに大きな罪があります」。"}],[{"p":"12","v":12},{"p":"こういうわけで，ピラトは彼を釈放する方法をいろいろと求めた。しかしユダヤ人たちは叫びたてて言った，「この[男]を釈放するなら，あなたはカエサルの友ではありません。自分を王とする者は皆，カエサルに反対を唱えているのです」。"},{"p":"13","v":13},{"p":"それでピラトは，こうした言葉を聞いてから，イエスを外へ連れ出し，自分は“石の舗装”，ヘブライ語でガバタと呼ばれる場所にある裁きの座に着いた。"},{"p":"14","v":14},{"p":"さて，それは過ぎ越しの準備[の日]であり，第六時ごろであった。それから彼はユダヤ人たちに言った，「見なさい。あなた方の王だ！」"},{"p":"15","v":15},{"p":"しかし彼らは，「取り除け！ 取り除け！ 杭につけろ！」と叫びたてた。ピラトは彼らに言った，「わたしがあなた方の王を杭につけるのか」。祭司長たちは答えた，「わたしたちにはカエサルのほかに王はいません」。"}],[{"p":"16","v":16},{"p":"こうしてその時，[ピラト]は[イエス]を彼らに引き渡して杭につけさせることにした。\r\nそこで彼らはイエスの身を引き取った。"},{"p":"17","v":17},{"p":"そして，[イエス]は自分で苦しみの杭を負いつつ，いわゆる“どくろの場所”へと出て行かれた。そこはヘブライ語でゴルゴタと呼ばれる所である。"},{"p":"18","v":18},{"p":"そして，その所で彼らは[イエス]を杭につけた。またほかに二人の男を彼と共に[杭につけ]，一人をこちら側，一人を向こう側にし，イエスを真ん中にした。"},{"p":"19","v":19},{"p":"ピラトはまた，[罪]名を書いて，それを苦しみの杭の上につけた。それは，「ユダヤ人の王ナザレ人イエス」と書かれていた。"},{"p":"20","v":20},{"p":"そのため，大勢のユダヤ人がこの[罪]名を読んだ。イエスが杭につけられた場所は都に近かったからである。それはヘブライ語，ラテン語，ギリシャ語で書かれていた。"},{"p":"21","v":21},{"p":"しかしながら，ユダヤ人の祭司長たちはピラトに言いだした，「『ユダヤ人の王』とではなく，この者は『ユダヤ人の王である』と言ったと書いてください」。"},{"p":"22","v":22},{"p":"ピラトは答えた，「わたしが書いたことはわたしが書いたことだ」。"}],[{"p":"23","v":23},{"p":"さて，イエスを杭につけてから，兵士たちは彼の外衣を取り，四つに分けて，各兵士にその一つずつとし，また内衣を[取った]。しかし，内衣は縫い目がなく，上からそっくり織ったものであった。"},{"p":"24","v":24},{"p":"そこで彼らは互いに言った，「これは裂かずにおき，だれのものとするか，くじで決めることにしよう」。これは次の聖句が成就するためであった。「彼らはわたしの外衣を自分たちの間で配分し，わたしの着衣の上でくじを引いた」。こうして兵士たちはほんとうにこれらの事を行なったのである。"}],[{"p":"25","v":25},{"p":"しかしながら，イエスの苦しみの杭のそばには，その母と，母の姉妹，[そして]クロパの妻マリアとマリア･マグダレネが立っていた。"},{"p":"26","v":26},{"p":"それでイエスは，自分の母と，自分の愛する弟子がそばに立っているのをご覧になり，母にこう言われた。「婦人よ，見なさい，あなたの子です！」"},{"p":"27","v":27},{"p":"次に，その弟子に言われた，「見なさい，あなたの母です！」 それで，その時から，その弟子は彼女を自分の家に引き取った。"}],[{"p":"28","v":28},{"p":"この後，イエスは，それまでにすべての事が成し遂げられたのを知って，聖句が成し遂げられるために，「わたしは渇く」と言われた。"},{"p":"29","v":29},{"p":"そこには，酸いぶどう酒のいっぱい入った器が置いてあった。それで彼らは，その酸いぶどう酒をじゅうぶん含ませた海綿をヒソプ[の茎]に付け，それを彼の口もとに持って行った。"},{"p":"30","v":30},{"p":"さて，酸いぶどう酒を受けてから，イエスは，「成し遂げられた！」と言われた。そして，頭を垂れ，[ご自分の]霊を引き渡された。"}],[{"p":"31","v":31},{"p":"その後ユダヤ人たちは，それが準備[の日]であったので，安息日に体が苦しみの杭に残ったままにならないようにと（その安息日は大いなる日だったのである），彼らの脚を折って，[死体]を取りのけてくれるようピラトに頼んだ。"},{"p":"32","v":32},{"p":"それゆえ兵士たちが来て，彼と一緒に杭につけられた最初の[男]の両脚，そしてもうひとりの[男]の[両脚]を折った。"},{"p":"33","v":33},{"p":"しかし，イエスのところに来てみると，彼はすでに死んでいたので，彼の脚は折らなかった。"},{"p":"34","v":34},{"p":"けれども，兵士の一人がその脇腹を槍で突き刺した。すると，すぐに血と水が出た。"},{"p":"35","v":35},{"p":"そして，[それを]見た者が証しをしたのであり，その証しは真実である。その者は，あなた方も信じるために，自分が真実を告げていることを知っている。"},{"p":"36","v":36},{"p":"事実，これらの事は次の聖句が成就するために起きたのである。「その骨は一つも砕かれないであろう」。"},{"p":"37","v":37},{"p":"そしてまた，別の聖句は言う，「彼らは自分たちが刺し通した者を見つめるであろう」。"}],[{"p":"38","v":38},{"p":"さて，こうしたことの後，アリマタヤから来ているヨセフ，それはイエスの弟子でありながらユダヤ人たちに対する恐れからひそかな[弟子]となっていた者であるが，[その者が，]イエスの体を取りのけさせて欲しいとピラトに頼んだ。それでピラトは許可を与えた。そこで彼は来て，[イエス]の体を取りのけた。"},{"p":"39","v":39},{"p":"最初の時には夜に[イエス]のところに来たニコデモも，一巻きの没薬とじん香，百ポンドほどのものを持ってやって来た。"},{"p":"40","v":40},{"p":"こうして彼らはイエスの体を取り，埋葬に備えて行なうユダヤ人の習慣どおり，それを香料と一緒に巻き布で巻いた。"},{"p":"41","v":41},{"p":"ところで，彼が杭につけられた場所には園があり，園の中には新しい記念の墓があった。それはまだだれをも横たえたことのないものであった。"},{"p":"42","v":42},{"p":"そこで，ユダヤ人の準備[の日]であった都合で，彼らはイエスをそこに横たえた。その記念の墓が近かったからである。"}]]}