{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"さて，三日目に，ガリラヤのカナで婚宴が催され，イエスの母はそこにいた。"},{"p":"2","v":2},{"p":"イエスとその弟子たちもその婚宴に招かれていた。"}],[{"p":"3","v":3},{"p":"ぶどう酒が足りなくなった時，イエスの母が彼に言った，「彼らにはぶどう酒がありません」。"},{"p":"4","v":4},{"p":"しかしイエスは彼女に言われた，「婦人よ，わたしはあなたとどんなかかわりがあるのでしょうか。わたしの時はまだ来ていません」。"},{"p":"5","v":5},{"p":"彼の母は給仕の者たちに言った，「彼があなた方に言うことは，何でもしてください」。"},{"p":"6","v":6},{"p":"ところが，ユダヤ人の浄めのしきたり通り，そこには石の水がめが六つ置いてあり，それはおのおの液量升二，三ばいは入るものであった。"},{"p":"7","v":7},{"p":"イエスは彼らに言われた，「水がめに水を満たしなさい」。それで彼らは，それらを縁まで満たした。"},{"p":"8","v":8},{"p":"すると[イエス]は彼らに言われた，「では今，少しくんで，宴会の幹事のところに持って行きなさい」。それで彼らは持って行った。"},{"p":"9","v":9},{"p":"さて，宴会の幹事はぶどう酒に変えられた水を味わったが，その出どころを知らなかった。もっとも，その水をくんできた給仕の者たちは知っていたのである。それで，宴会の幹事は花婿を呼んで，"},{"p":"10","v":10},{"p":"こう言った。「ほかの人はみな，上等のぶどう酒を最初に出し，みんなの酔いがまわったころに，それより劣ったのを[出す]ものですが，あなたは上等のぶどう酒を今まで取って置いたのですね」。"},{"p":"11","v":11},{"p":"イエスはこれを，自分のしるしの始めとしてガリラヤのカナで行ない，こうしてご自分の栄光を明らかにされた。そして，弟子たちは彼に信仰を持った。"}],[{"p":"12","v":12},{"p":"こののち，[イエス]とその母および兄弟たち，また弟子たちは，カペルナウムに下って行ったが，そこに何日もは滞在しなかった。"}],[{"p":"13","v":13},{"p":"さて，ユダヤ人の過ぎ越しが近かったので，イエスはエルサレムに上って行かれた。"},{"p":"14","v":14},{"p":"そして，神殿で，牛や羊やはとを売る者たちと，席に着いている両替人たちをご覧になった。"},{"p":"15","v":15},{"p":"それで，縄でむちを作ると，それらの者をみな羊や牛もろとも神殿から追い出し，両替屋の硬貨をまき散らし，彼らの台を倒された。"},{"p":"16","v":16},{"p":"そして，はとを売っている者たちに言われた，「これらの物をここから持って行きなさい！ わたしの父の家を売り買いの家とするのはやめなさい！」"},{"p":"17","v":17},{"p":"弟子たちは，「あなたの家に対する熱心がわたしを食い尽くすであろう」と書いてあるのを思い出した。"}],[{"p":"18","v":18},{"p":"そのため，これに答えてユダヤ人たちは彼に言った，「こうした事をするからには，わたしたちにどんなしるしを見せるというのか」。"},{"p":"19","v":19},{"p":"イエスは答えて彼らに言われた，「この神殿を壊してみなさい。そうしたら，わたしは三日でそれを立てます」。"},{"p":"20","v":20},{"p":"それで，ユダヤ人たちは言った，「この神殿は四十六年もかけて建てられたのに，それを三日で立てるというのか」。"},{"p":"21","v":21},{"p":"しかし，[イエス]はご自分の体の神殿について語っておられたのであった。"},{"p":"22","v":22},{"p":"だが，彼が死人の中からよみがえらされた時になって，弟子たちは，彼が常々こう言っておられたのを思い出した。そして，聖書と，イエスの言われたことばとを信じたのである。"}],[{"p":"23","v":23},{"p":"しかしながら，過ぎ越しの時，その祭りのさい彼がエルサレムにいた間に，たくさんの人が彼の行なうしるしを見て，その名に信仰を持った。"},{"p":"24","v":24},{"p":"しかしイエスご自身は，自分を彼らにゆだねることはされなかった。彼らすべてを知っておられたからであり，"},{"p":"25","v":25},{"p":"人についてだれかに証ししてもらう必要はなかったからである。人の内に何があるかを，ご自身が知っておられたのである。"}]]}