{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"さて，ひとりのパリサイ人がいた。ニコデモというのがその名であり，ユダヤ人の支配者のひとりであった。"},{"p":"2","v":2},{"p":"この人が夜に彼のところに来て，こう言った。「ラビ，わたしたちは，あなたが教師として神のもとから来られたことを知っております。神が共におられない限り，あなたがなさるこうしたしるしを行なえる者はいないからです」。"},{"p":"3","v":3},{"p":"イエスは答えて言われた，「きわめて真実にあなたに言いますが，再び生まれなければ，だれも神の王国を見ることはできません」。"},{"p":"4","v":4},{"p":"ニコデモは彼に言った，「どうして人は年を取ってから生まれることができるでしょうか。自分の母の胎にもう一度入って生まれてくることなどできないではありませんか」。"},{"p":"5","v":5},{"p":"イエスは答えられた，「きわめて真実にあなたに言いますが，水と霊から生まれなければ，だれも神の王国に入ることはできないのです。"},{"p":"6","v":6},{"p":"肉から生まれたものは肉であり，霊から生まれたものは霊です。"},{"p":"7","v":7},{"p":"わたしがあなたに，あなた方は再び生まれなければならないと言ったからといって，驚いてはなりません。"},{"p":"8","v":8},{"p":"風はその望む所に吹き，あなたはその音を聞いても，それがどこから来てどこへ行くのかを知りません。霊から生まれた者も皆そのようです」。"}],[{"p":"9","v":9},{"p":"ニコデモは答えて彼に言った，「どうしてそのような事が起こるのでしょうか」。"},{"p":"10","v":10},{"p":"それに答えてイエスは彼に言われた，「あなたはイスラエルの教師でありながら，こうしたことが分からないのですか。"},{"p":"11","v":11},{"p":"きわめて真実にあなたに言いますが，わたしたちは自分の知っていることを話し，自分の見たことについて証しするのですが，あなた方はわたしたちのする証しを受け入れません。"},{"p":"12","v":12},{"p":"わたしが地上の事柄を話してもあなた方が信じないのであれば，天の事柄を話したとしても，どうして信じるでしょうか。"},{"p":"13","v":13},{"p":"そのうえ，天から下った者，すなわち人の子のほかには，だれも天に上ったことがありません。"},{"p":"14","v":14},{"p":"そして，モーセが荒野で蛇を挙げたと同じように，人の子も挙げられねばなりません。"},{"p":"15","v":15},{"p":"それは，彼を信じる者がみな永遠の命を持つためです。"}],[{"p":"16","v":16},{"p":"「というのは，神は世を深く愛してご自分の独り子を与え，だれでも彼に信仰を働かせる者が滅ぼされないで，永遠の命を持てるようにされたからです。"},{"p":"17","v":17},{"p":"神はご自分の子を世に遣わされましたが，それは，彼が世を裁くためではなく，世が彼を通して救われるためなのです。"},{"p":"18","v":18},{"p":"彼に信仰を働かせる者は裁かれません。信仰を働かせない者はすでに裁かれています。その人は，神の独り子の名に信仰を働かせていないからです。"},{"p":"19","v":19},{"p":"さて，裁きの根拠はこれです。すなわち，光が世に来ているのに，人々が光よりむしろ闇を愛したことです。その業が邪悪であったからです。"},{"p":"20","v":20},{"p":"いとうべき事柄を習わしにする者は，光を憎んで，光に来ません。自分の業が戒められないようにするためです。"},{"p":"21","v":21},{"p":"しかし，真実なことを行なう者は光に来て，自分の業が神に従ってなされていることが明らかになるようにします」。"}],[{"p":"22","v":22},{"p":"こうした事ののち，イエスとその弟子たちはユダヤ地方に入った。そして[イエス]はそこで彼らと共にしばらく過ごして，バプテスマを施された。"},{"p":"23","v":23},{"p":"しかしヨハネも，サリムに近いアイノンでバプテスマを施していた。そこには多量の水があったからであり，人々は次々にやって来てバプテスマを受けていた。"},{"p":"24","v":24},{"p":"ヨハネはまだ獄に入れられていなかったのである。"}],[{"p":"25","v":25},{"p":"それゆえ，ヨハネの弟子たちの側では，あるユダヤ人を相手にして，浄めに関する論争が持ち上がった。"},{"p":"26","v":26},{"p":"それで彼らはヨハネのところにやって来て，こう言った。「ラビ，ヨルダンの向こうであなたと一緒にいた人で，あなたが証しをなさった人ですが，見てください，この人がバプテスマを施しており，みんながそのもとに行くのです」。"},{"p":"27","v":27},{"p":"ヨハネは答えて言った，「天から与えられているのでない限り，人は何一つ受けることができません。"},{"p":"28","v":28},{"p":"わたしは，自分はキリストではなく，その方に先立って遣わされた者であると言いましたが，そのことについてあなた方自身がわたしに証ししています。"},{"p":"29","v":29},{"p":"花嫁を持つ者は花婿です。しかし，花婿の友人は，立って彼[のことば]を聞くと，その花婿の声に一方ならぬ喜びを抱きます。そのようなわけで，わたしのこの喜びは満たされているのです。"},{"p":"30","v":30},{"p":"あの方は増し加わってゆき，わたしは減ってゆかねばなりません」。"}],[{"p":"31","v":31},{"p":"上から来る者は他のすべての者の上にある。地からの者は地からであって，地の事柄を話す。天から来る者は他のすべての者の上にある。"},{"p":"32","v":32},{"p":"彼は自分が見聞きしたこと，そのことについて証しするのであるが，だれもその証しを受け入れていない。"},{"p":"33","v":33},{"p":"彼の証しを受け入れた者は，神は真実な方であるということに自分の証印を押したのである。"},{"p":"34","v":34},{"p":"神が遣わした者は神の言われたことを話すからであり，[神]は霊を量って与えたりはされないのである。"},{"p":"35","v":35},{"p":"父はみ子を愛しておられ，すべてのものをその手にお与えになったのである。"},{"p":"36","v":36},{"p":"み子に信仰を働かせる者は永遠の命を持っている。み子に従わない者は命を見ず，神の憤りがその上にとどまっているのである。"}]]}