{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"さて，イエスがヨハネより多くの弟子を作ってバプテスマを施していることがパリサイ人たちの耳に入ったが，そのことにお気づきになった時 ―"},{"p":"2","v":2},{"p":"だが実際のところ，イエスご自身はバプテスマを施すことはされず，その弟子たちがそうしていたのであるが ―"},{"p":"3","v":3},{"p":"主はユダヤを去って再びガリラヤに向かわれた。"},{"p":"4","v":4},{"p":"しかし，サマリアを通って行かねばならなかった。"},{"p":"5","v":5},{"p":"その結果，ヤコブがその子ヨセフに与えた野に近い，スカルと呼ばれるサマリアの都市に来られた。"},{"p":"6","v":6},{"p":"事実，ヤコブの泉がそこにあった。そこでイエスは，旅のためにすっかり疲れて，そのまま泉のところに座っておられた。時刻は第六時ごろであった。"}],[{"p":"7","v":7},{"p":"ひとりのサマリアの女が水をくみに来た。イエスは彼女に言われた，「わたしに飲ませてください」。"},{"p":"8","v":8},{"p":"（弟子たちは食料品を買いに市内へ出かけていたのである。）"},{"p":"9","v":9},{"p":"それで，サマリア人の女はこう言った。「ユダヤ人のあなたが，サマリア人の女であるわたしに，[水を]飲ませてほしいとおっしゃるのはどうしてですか」。（ユダヤ人はサマリア人と交渉を持たないのである。）"},{"p":"10","v":10},{"p":"イエスは答えて彼女に言われた，「もしあなたが，神の無償の賜物について，そして，『わたしに飲ませてほしい』と言っているのがだれであるかを知っていたなら，あなたはその者に求めたでしょうし，その者はあなたに生きた水を与えたことでしょう」。"},{"p":"11","v":11},{"p":"彼女は言った，「だんな様，あなたは水をくむ手おけさえ持っておられず，しかもこの井戸は深いのです。それで，その生きた水をどこから持っておいでになるのですか。"},{"p":"12","v":12},{"p":"あなたは，わたしたちにこの井戸を与え，自らも息子や家畜たちと一緒にここから飲んだ，わたしたちの父祖ヤコブより偉大な方ではないはずですが」。"},{"p":"13","v":13},{"p":"イエスは答えて彼女に言われた，「この水を飲む人はみな再び渇きます。"},{"p":"14","v":14},{"p":"だれでもわたしが与える水を飲む人は，決して渇くことがなく，わたしが与える水は，その人の中で，永遠の命を与えるためにわき上がる水の泉となるのです」。"},{"p":"15","v":15},{"p":"女は彼に言った，「だんな様，わたしにその水を下さって，わたしが渇くことがなく，またここまでいつも水をくみに来なくてもよいようにしてください」。"}],[{"p":"16","v":16},{"p":"[イエス]は彼女に言われた，「行って，あなたの夫をここに呼んできなさい」。"},{"p":"17","v":17},{"p":"女は答えて言った，「わたしには夫がありません」。イエスは彼女に言われた，「『夫がない』とはよく言いました。"},{"p":"18","v":18},{"p":"あなたには五人の夫がいましたが，今いるのは夫ではないからです。そのことをあなたはそのとおりに言いました」。"},{"p":"19","v":19},{"p":"女は彼に言った，「だんな様，わたしは，あなたが預言者であることが分かります。"},{"p":"20","v":20},{"p":"わたしたちの父祖はこの山で崇拝しました。それなのにあなた方は，崇拝するべき場所はエルサレムだと言います」。"},{"p":"21","v":21},{"p":"イエスは彼女に言われた，「女よ，わたし[の言うこと]を信じなさい。あなた方が，この山でも，エルサレムでもないところで父を崇拝する時が来ようとしています。"},{"p":"22","v":22},{"p":"あなた方は自分の知らないものを崇拝しています。わたしたちは自分の知っているものを崇拝しています。救いはユダヤ人から起こるからです。"},{"p":"23","v":23},{"p":"とはいえ，真の崇拝者が霊と真理をもって父を崇拝する時が来ようとしています。それは今なのです。実際，父は，ご自分をそのように崇拝する者たちを求めておられるのです。"},{"p":"24","v":24},{"p":"神は霊であられるので，[神]を崇拝する者も霊と真理をもって崇拝しなければなりません」。"},{"p":"25","v":25},{"p":"女は彼に言った，「わたしは，メシアが，キリストと呼ばれる方がおいでになることを知っています。その方が到来されるときには，すべてのことをはっきりと告げ知らせてくださるでしょう」。"},{"p":"26","v":26},{"p":"イエスは彼女に言われた，「あなたに話しているわたしがそれです」。"}],[{"p":"27","v":27},{"p":"さて，このとき弟子たちが戻って来た。そして，[イエス]が女と話しておられたので不思議に思うようになった。もとより，「何を求めておられるのですか」とか，「なぜ彼女とお話しになるのですか」とか言う者はいなかった。"},{"p":"28","v":28},{"p":"そこで，女は自分の水がめを残し，去って市内に行き，人々にこう告げた。"},{"p":"29","v":29},{"p":"「来て，わたしのした事をみな言い当てた人を見てください。もしやこれがキリストではないでしょうか」。"},{"p":"30","v":30},{"p":"彼らは市を出て，[イエス]のところにやって来るのであった。"}],[{"p":"31","v":31},{"p":"その間に，弟子たちは，「ラビ，食べてください」と言ってしきりに促していた。"},{"p":"32","v":32},{"p":"しかし，[イエス]は彼らにこう言われた。「わたしには，あなた方の知らない，食べるべき食物があります」。"},{"p":"33","v":33},{"p":"そのため弟子たちは，「だれも彼に食べる物を持って来なかったではないか」と互いに言いだした。"},{"p":"34","v":34},{"p":"イエスは彼らに言われた，「わたしの食物とは，わたしを遣わした方のご意志を行ない，そのみ業をなし終えることです。"},{"p":"35","v":35},{"p":"あなた方は，収穫が来るまでにはまだ四か月あると言うのではありませんか。さあ，あなた方に言いますが，目を上げて畑をご覧なさい。収穫を待って白く[色づいて]います。すでに，"},{"p":"36","v":36},{"p":"刈り取る者は報酬を受け取って永遠の命のための実を集めています。こうして，まく者と刈り取る者とは共に歓ぶのです。"},{"p":"37","v":37},{"p":"この点，ひとりはまく者，もうひとりは刈り取る者，ということばは確かに真実です。"},{"p":"38","v":38},{"p":"わたしは，あなた方が少しも労力をかけなかったものを刈り取らせるために，あなた方を派遣しました。ほかの者たちが労苦し，あなた方はその労苦の益にあずかっているのです」。"}],[{"p":"39","v":39},{"p":"さて，その都市から来たサマリア人のうち大勢の者は，「わたしのした事をみな言い当てたのです」と証しした女の言葉のゆえに彼に信仰を持った。"},{"p":"40","v":40},{"p":"それで，彼のもとに来ると，そのサマリア人たちは，自分たちのところに滞在するようにと頼むのであった。それで[イエス]はそこに二日滞在された。"},{"p":"41","v":41},{"p":"その結果，さらに大勢の者が彼の語る事柄のゆえに信じ，"},{"p":"42","v":42},{"p":"「わたしたちはもう，あなたの話のゆえに信じているのではない。自分で聞いて，この人こそ確かに世の救い主だということが分かるのだ」と女に言うようになった。"}],[{"p":"43","v":43},{"p":"二日の後，[イエス]はそこを去ってガリラヤに向かわれた。"},{"p":"44","v":44},{"p":"しかしイエスご自身は，預言者が自分の故郷では尊ばれないということを証しされた。"},{"p":"45","v":45},{"p":"こうして[イエス]はガリラヤに着かれたが，ガリラヤ人たちは彼を迎えた。彼が祭りの際にエルサレムで行なったすべての事を見ていたからである。彼らもその祭りに行ったのである。"}],[{"p":"46","v":46},{"p":"それから[イエス]は再びガリラヤのカナに来られた。そこは，[イエス]が水をぶどう酒に変えたところである。さて，王のある従者がいたが，その息子がカペルナウムで病気になっていた。"},{"p":"47","v":47},{"p":"この人は，イエスがユダヤを出てガリラヤに来られたことを聞くと，そのもとに出かけて行き，下って来て自分の息子をいやしてくださるようにと頼みはじめた。その[息子]は死にひんしていたのである。"},{"p":"48","v":48},{"p":"しかし，イエスは彼に言われた，「あなた方は，しるしや不思議を見なければ，決して信じません」。"},{"p":"49","v":49},{"p":"王の従者は彼に言った，「主よ，わたしの幼子が死なないうちに下っていらしてください」。"},{"p":"50","v":50},{"p":"イエスは彼に言われた，「行きなさい。あなたの息子は生きます」。その人はイエスが自分に言った言葉を信じて去って行った。"},{"p":"51","v":51},{"p":"しかし早くも，彼が下って行く途中で，その奴隷たちが迎えに来て，男の子は生きていると言った。"},{"p":"52","v":52},{"p":"それで彼は，[息子]の容体が持ち直した時刻を尋ねはじめた。そこで彼らは言った，「昨日，第七時に熱が引きました」。"},{"p":"53","v":53},{"p":"それで父親は，それが，「あなたの息子は生きます」と，イエスが自分に言ったちょうどその時刻であるのを知った。こうして彼とその家の者全体が信じた。"},{"p":"54","v":54},{"p":"またこれは，イエスがユダヤを出てガリラヤに来られた時に行なわれた二番目のしるしであった。"}]]}