{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"53  それから彼らはおのおの自分の家に帰って行った。","v":53},{"p":""},{"p":"8  しかしイエスはオリーブ山に行かれた。","v":1},{"p":""},{"p":"2","v":2},{"p":"それでも，夜明けには再び神殿に姿を現わされ，民はみなそのもとに来るのであった。そして[イエス]は腰を下ろして彼らに教えはじめられた。"},{"p":"3","v":3},{"p":"そこへ，書士とパリサイ人たちが，姦淫の場で捕らえられたひとりの女を連れて来た。そして，彼女を自分たちの真ん中に立たせてから，"},{"p":"4","v":4},{"p":"彼にこう言った。「師よ，この女は現に姦淫を犯しているところを捕らえられました。"},{"p":"5","v":5},{"p":"モーセは律法の中で，このような女を石打ちにすることをわたしたちに規定しました。あなたはいったい何と言われますか」。"},{"p":"6","v":6},{"p":"もとより彼らは，[イエス]を試して，訴える手がかりを得ようとしてこれを言っていたのである。しかしイエスは身をかがめ，指で地面に[何か]書きはじめられた。"},{"p":"7","v":7},{"p":"彼らが執ように尋ねると，[イエス]は身をまっすぐに起こして彼らに言われた，「あなた方の中で罪のない人が，彼女に対して最初に石を投げなさい」。"},{"p":"8","v":8},{"p":"そしてもう一度かがんで，地面に[何か]書きつづけておられた。"},{"p":"9","v":9},{"p":"ところが，これを聞いた者たちは，年長者たちから始めて一人ずつ出て行き，やがて彼ひとり，そして彼らの真ん中にいた女だけが残った。"},{"p":"10","v":10},{"p":"イエスは身をまっすぐに起こして彼女に言われた，「女よ，彼らはどこにいるのですか。だれもあなたを罪に定めなかったのですか」。"},{"p":"11","v":11},{"p":"彼女は言った，「だれも，だんな様」。イエスは言われた，「わたしもあなたを罪には定めません。行きなさい。今からは，もう罪を習わしにしてはなりません」。"}],[{"p":"12","v":12},{"p":"それゆえ，イエスは彼らに再び話してこう言われた。「わたしは世の光です。わたしに従う者は決して闇の中を歩むことがなく，命の光を持つようになります」。"},{"p":"13","v":13},{"p":"ゆえにパリサイ人たちは彼に言った，「あなたは自分自身について証しをしています。あなたの証しは真実ではありません」。"},{"p":"14","v":14},{"p":"それに答えてイエスは彼らに言われた，「たとえわたしが自分自身について証しするとしても，わたしの証しは真実です。わたしは，自分がどこから来たか，そしてどこへ行こうとしているかを知っているからです。しかしあなた方は，わたしがどこから来たか，そしてどこへ行こうとしているかを知りません。"},{"p":"15","v":15},{"p":"あなた方は肉にしたがって裁きます。わたしはだれをも裁きません。"},{"p":"16","v":16},{"p":"ですが，もしわたしが裁くとすれば，わたしの裁きは真実です。わたしは独りではなく，わたしを遣わした父が共におられるからです。"},{"p":"17","v":17},{"p":"また，あなた方自身の律法の中に，『二人の証しは真実である』と書いてあります。"},{"p":"18","v":18},{"p":"わたしは，自分について証しする者であり，わたしを遣わした父もわたしについて証しされるのです」。"},{"p":"19","v":19},{"p":"それゆえ彼らはさらに言った，「あなたの父とはどこにいるのですか」。イエスは答えられた，「あなた方はわたしも，わたしの父も知りません。もしあなた方がわたしを知っているとすれば，わたしの父をも知っているはずです」。"},{"p":"20","v":20},{"p":"[イエス]はこれらのことばを，神殿で教えていた際，宝物庫の所で話された。しかしだれも彼を捕まえなかった。彼の時はまだ来ていなかったからである。"}],[{"p":"21","v":21},{"p":"そこで[イエス]は再び彼らに言われた，「わたしは去って行こうとしています。そしてあなた方はわたしを捜すことでしょう。それでも，あなた方は自分の罪のうちに死にます。わたしが行こうとしている所へ，あなた方は来ることができません」。"},{"p":"22","v":22},{"p":"それゆえ，ユダヤ人たちは言いはじめた，「彼は自殺するつもりなのではあるまい。『わたしが行こうとしている所へ，あなた方は来ることができない』と言っているが」。"},{"p":"23","v":23},{"p":"それで[イエス]はさらに彼らに言われた，「あなた方は下の領域からの者ですが，わたしは上の領域からの者です。あなた方はこの世からの者ですが，わたしはこの世からの者ではありません。"},{"p":"24","v":24},{"p":"それゆえわたしは，あなた方は自分の罪のうちに死ぬと言ったのです。わたしが[その者]であることを信じないなら，あなた方は自分の罪のうちに死ぬことになるのです」。"},{"p":"25","v":25},{"p":"そこで彼らは，「あなたはだれなのですか」と言いだした。イエスは彼らに言われた，「一体なぜわたしはあえてあなた方に話しているのでしょうか。"},{"p":"26","v":26},{"p":"わたしには，あなた方について話すべきこと，また裁きを下すべきことがたくさんあります。実際のところ，わたしを遣わした方は真実な方であり，その方から聞いたこと，それをわたしは世で話しているのです」。"},{"p":"27","v":27},{"p":"[イエス]が父について話しておられることを，彼らは会得しなかった。"},{"p":"28","v":28},{"p":"それゆえイエスは言われた，「ひとたび人の子を挙げてしまうと，そのときあなた方は，わたしが[その者]であり，わたしが何事も自分の考えで行なっているのではないことを知るでしょう。わたしはこれらのことを，ちょうど父が教えてくださったとおりに話しているのです。"},{"p":"29","v":29},{"p":"そして，わたしを遣わした方は共にいてくださいます。わたしを独りだけにして見捨てたりはされませんでした。わたしは常に，その方の喜ばれることを行なうからです」。"},{"p":"30","v":30},{"p":"これらのことを話しておられる間に，多くの者が彼に信仰を持った。"}],[{"p":"31","v":31},{"p":"そこでイエスは，自分を信じたユダヤ人たちにさらにこう言われた。「わたしの言葉のうちにとどまっているなら，あなた方はほんとうにわたしの弟子であり，"},{"p":"32","v":32},{"p":"また，真理を知り，真理はあなた方を自由にするでしょう」。"},{"p":"33","v":33},{"p":"彼らは答えた，「わたしたちはアブラハムの子孫であって，だれにも奴隷になったことなどありません。『あなた方は自由になるでしょう』と言われるのはどうしてですか」。"},{"p":"34","v":34},{"p":"イエスは彼らに答えられた，「きわめて真実にあなた方に言いますが，すべて罪を行なう者は罪の奴隷です。"},{"p":"35","v":35},{"p":"そして，奴隷は家の者たちの中にいつまでもとどまっているわけではありません。子はいつまでもとどまっています。"},{"p":"36","v":36},{"p":"それゆえ，もし子があなた方を自由にするならば，あなた方は本当に自由になるのです。"},{"p":"37","v":37},{"p":"わたしは，あなた方がアブラハムの子孫であることを知っています。しかしあなた方はわたしを殺そうとしています。それは，わたしの言葉があなた方の間で進んでゆかないからです。"},{"p":"38","v":38},{"p":"わたしは，自分の父のもとで見た事柄を話します。それであなた方は，[自分たちの]父から聞いた事柄を行なうのです」。"},{"p":"39","v":39},{"p":"彼らは答えて言った，「わたしたちの父はアブラハムです」。イエスは彼らに言われた，「アブラハムの子供であるというなら，アブラハムの業を行ないなさい。"},{"p":"40","v":40},{"p":"しかし今，あなた方は，わたしを，神から聞いた真理をあなた方に告げた者を殺そうとしています。アブラハムはそのようなことを行ないませんでした。"},{"p":"41","v":41},{"p":"あなた方は自分たちの父の業を行なっているのです」。彼らは言った，「わたしたちは淫行によって生まれたのではありません。わたしたちには一人の父，神がいるのです」。"}],[{"p":"42","v":42},{"p":"イエスは彼らに言われた，「もし神があなた方の父であるならば，あなた方はわたしを愛するはずです。わたしは神のもとから出てここにいるからです。そしてわたしは決して自分の考えで来ているのではありません。その方がわたしを遣わされたのです。"},{"p":"43","v":43},{"p":"わたしの話している事柄があなた方に分からないのはなぜでしょうか。それは，あなた方がわたしの言葉を聴くことができないからです。"},{"p":"44","v":44},{"p":"あなた方は，あなた方の父，悪魔からの者であって，自分たちの父の欲望を遂げようと願っているのです。その者は，その始まりにおいて人殺しであり，真理の内に堅く立ちませんでした。真実さが彼の内にないからです。彼が偽りを語るときには，自分の性向のままに語ります。彼は偽り者であって，[偽り]の父だからです。"},{"p":"45","v":45},{"p":"他方，わたしは真理を告げるので，あなた方はわたし[のことば]を信じません。"},{"p":"46","v":46},{"p":"あなた方のうちのだれが，わたしに罪があると証明するのですか。わたしが真実を話しているなら，あなた方がわたし[のことば]を信じないのはどうしてですか。"},{"p":"47","v":47},{"p":"神からの者は神の言われることを聴きます。あなた方が聴かないのはこのため，つまり，神からの者ではないからです」。"}],[{"p":"48","v":48},{"p":"それに答えてユダヤ人たちは彼に言った，「わたしたちが，あなたはサマリア人で，悪霊につかれている，と言うのは正しいのではありませんか」。"},{"p":"49","v":49},{"p":"イエスは答えられた，「わたしは悪霊につかれてはいません。わたしの父を尊んでいるのであり，あなた方はそのわたしを辱めています。"},{"p":"50","v":50},{"p":"といっても，わたしは自分のために栄光を求めているのではありません。求め，かつ裁いておられる方がいます。"},{"p":"51","v":51},{"p":"きわめて真実にあなた方に言いますが，だれでもわたしの言葉を守り行なうなら，その人は決して死を見ることがありません」。"},{"p":"52","v":52},{"p":"ユダヤ人たちは彼に言った，「今わたしたちは，あなたが悪霊につかれていることがはっきり分かります。アブラハムは死にましたし，預言者たちもそうです。それなのにあなたは，『だれでもわたしの言葉を守り行なうなら，その人は決して死を味わうことがない』と言っています。"},{"p":"53","v":53},{"p":"あなたは，死んだわたしたちの父アブラハムよりも偉いわけではないでしょう。そして，預言者たちも死んだのです。あなたは，自分が何者であると唱えるのですか」。"},{"p":"54","v":54},{"p":"イエスは答えられた，「わたしが自分に栄光を付すのであれば，わたしの栄光はむなしいものです。わたしに栄光を与えてくださるのはわたしの父，あなた方が自分たちの神であると言うその方です。"},{"p":"55","v":55},{"p":"それでいて，あなた方はその方を知っていません。しかし，わたしはその方を知っています。そして，その方を知らないと言えば，わたしはあなた方のように，つまり偽り者になります。しかしわたしは確かにその方を知っており，その方の言葉を守り行なっています。"},{"p":"56","v":56},{"p":"あなた方の父アブラハムは，わたしの日を見ることを見越して大いに歓び，それを見て歓んだのです」。"},{"p":"57","v":57},{"p":"それゆえユダヤ人たちは彼に言った，「あなたはまだ五十歳になってもいないのに，アブラハムを見たことがあるのですか」。"},{"p":"58","v":58},{"p":"イエスは彼らに言われた，「きわめて真実にあなた方に言いますが，アブラハムが存在する前からわたしはいるのです」。"},{"p":"59","v":59},{"p":"そのため彼らは，[イエス]に投げつけようとして石を拾った。しかしイエスは隠れ，神殿から出て行かれた。"}]]}