{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"さて，進んで行かれる際，[イエス]は生まれた時から盲目の人をご覧になった。"},{"p":"2","v":2},{"p":"そこで，弟子たちが彼に尋ねた，「ラビ，この人が盲人として生まれたのは，だれが罪をおかしたためですか。当人ですか，それともその親たちですか」。"},{"p":"3","v":3},{"p":"イエスは答えられた，「この人が罪をおかしたのでも，その親たちでもなく，神のみ業がこの人の場合に明らかにされるためだったのです。"},{"p":"4","v":4},{"p":"わたしたちは，わたしを遣わした方の業を昼のうちに行なわなければなりません。だれも働くことのできない夜が来ようとしています。"},{"p":"5","v":5},{"p":"わたしが世にいる間，わたしは世の光なのです」。"},{"p":"6","v":6},{"p":"これらのことを言ってから，[イエス]は地面につばを吐いて，だ液で粘土を作り，その[人の]両目にその粘土を当てて，"},{"p":"7","v":7},{"p":"こう言われた。「行って，シロアムの池で洗いなさい」（[シロアム]とは，『送り出された』と訳される）。それで彼は去って行って洗い，見えるようになって戻って来た。"}],[{"p":"8","v":8},{"p":"それゆえ，隣人たちや，彼がこじきであるのを以前に見ていた人々は，「これは，いつも座って物ごいをしていた男ではないか」と言いはじめた。"},{"p":"9","v":9},{"p":"ある者たちは，「これはその人だ」と言い，ほかの者たちは，「いや，違う，ただ似ているだけだ」と言った。当人は，「わたしは[その者]です」と言うのであった。"},{"p":"10","v":10},{"p":"そこで彼らはその人に言いだした，「では，どうしてあなたの目は開いたのか」。"},{"p":"11","v":11},{"p":"彼は答えた，「イエスという人が粘土を作ってわたしの両目になすりつけ，『シロアムに行って洗いなさい』と言いました。それで，行って洗いましたところ，見えるようになったのです」。"},{"p":"12","v":12},{"p":"すると彼らは言った，「その[人]はどこにいるのか」。彼は言った，「知りません」。"}],[{"p":"13","v":13},{"p":"彼らは，以前に盲目であったその人をパリサイ人たちのところに連れて行った。"},{"p":"14","v":14},{"p":"なお，イエスが粘土を作って彼の目を開けたのは安息日であった。"},{"p":"15","v":15},{"p":"それで，今度はパリサイ人たちが，どのようにして見えるようになったのかと彼に尋ねはじめた。彼は言った，「その人が粘土をわたしの両目に当てました。そしてわたしが洗いましたところ，今は見えるのです」。"},{"p":"16","v":16},{"p":"それで，パリサイ人のある者たちが言いはじめた，「これは神からの人ではない。安息日を守っていないからだ」。ほかの者たちは言いだした，「罪人である人が，どうしてこのようなしるしを行なえるだろうか」。こうして，彼らの間には分裂があった。"},{"p":"17","v":17},{"p":"そのため，彼らはその盲人に再び言った，「彼があなたの目を開けたことからして，あなたは彼について何と言うか」。その[人]は言った，「彼は預言者です」。"}],[{"p":"18","v":18},{"p":"しかしユダヤ人たちは，この人に関して，つまりこの人が盲目であったのに見えるようになったということを信じず，見えるようになったその人の親たちを呼ぶことになった。"},{"p":"19","v":19},{"p":"そして彼らにこう尋ねた。「これは，生まれつき目が見えなかったという，あなた方の息子か。では，現在見えるのはどうしてなのか」。"},{"p":"20","v":20},{"p":"すると，彼の親たちは答えて言った，「これがわたしどもの息子で，生まれつき目が見えなかったことは知っております。"},{"p":"21","v":21},{"p":"でも，今見えるのがどうしてかは知りませんし，だれがその目を開けたのかも知りません。彼にお聞きください。彼は大人です。自分で話すはずです」。"},{"p":"22","v":22},{"p":"彼の親たちはユダヤ人を恐れていたので，こうしたことを言った。ユダヤ人たちはすでに，だれでも[イエス]をキリストと告白する者がいれば，その者は会堂から追放するとの合意に達していたからである。"},{"p":"23","v":23},{"p":"そのために親たちは，「彼は大人です。彼に尋ねてください」と言ったのである。"}],[{"p":"24","v":24},{"p":"それゆえ彼らは，盲目であった人を二度目に呼んで，こう言った。「神に栄光をささげなさい。わたしたちはこの人が罪人であることを知っているのだ」。"},{"p":"25","v":25},{"p":"これに対して彼は答えた，「その人が罪人かどうかわたしは知りません。一つのことは知っています。わたしは目が見えませんでしたが，現在は見えるということです」。"},{"p":"26","v":26},{"p":"それゆえ彼らは言った，「彼はあなたに何をしたのか。どのようにしてあなたの目を開けたのか」。"},{"p":"27","v":27},{"p":"彼は答えた，「わたしはもうお話ししましたのに，お聴きになりませんでした。なぜもう一度お聞きになりたいのですか。あなた方もあの人の弟子になりたいわけではないのでしょうに」。"},{"p":"28","v":28},{"p":"すると彼らはその人をののしって言った，「お前はあの[男]の弟子だが，我々はモーセの弟子なのだ。"},{"p":"29","v":29},{"p":"我々は，神がモーセに語られたことを知っている。だが，この[男]については，どこからの者か知らない」。"},{"p":"30","v":30},{"p":"それに答えてその人は彼らに言った，「これはいかにも驚いたことです，あの人がどこからの者かをご存じないとは。わたしの目を開けた人ですのに。"},{"p":"31","v":31},{"p":"神は罪人たちにはお聴きになりませんが，だれでも神を恐れてそのご意志を行なうなら，その者にはお聴きになることを，わたしたちは知っております。"},{"p":"32","v":32},{"p":"昔から，盲人として生まれた者の目を開けたというようなことは聞いたためしがありません。"},{"p":"33","v":33},{"p":"神からの人でないなら，この人は全く何もできないはずです」。"},{"p":"34","v":34},{"p":"それに答えて彼らは言った，「お前は全く罪のうちに生まれながら，我々を教えるというのか」。こうして彼らは，その人を追い出してしまった。"}],[{"p":"35","v":35},{"p":"イエスは，彼らがその人を追い出したことをお聞きになった。そして，彼を見つけると，こう言われた。「あなたは人の子に信仰を持っていますか」。"},{"p":"36","v":36},{"p":"その[人]は答えた，「ですが，だんな様，それはどなたのことでしょうか。わたしがその方に信仰を持てますように」。"},{"p":"37","v":37},{"p":"イエスは彼に言われた，「あなたはその者を見ました。しかも，あなたと話しているのがその者です」。"},{"p":"38","v":38},{"p":"すると彼は言った，「わたしはほんとうに[その方に]信仰を持っています，主よ」。そして彼は[イエス]に敬意をささげた。"},{"p":"39","v":39},{"p":"するとイエスは言われた，「[この]裁きのためにわたしはこの世に来ました。すなわち，見えない者が見えるようになり，見える者が盲目になるためです」。"},{"p":"40","v":40},{"p":"パリサイ人のうち[イエス]と一緒にいた者たちがこれらのことを聞いて，彼に言った，「わたしたちも盲目であるというわけではないでしょうね」。"},{"p":"41","v":41},{"p":"イエスは彼らに言われた，「あなた方が盲目であったなら，あなた方には罪がなかったでしょう。しかしあなた方は今，『わたしたちは見える』と言います。あなた方の罪は残るのです」。"}]]}