{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"형제 여러분, 나는 여러분이 이것을 알기를 원합니다. 우리 조상들은 모두 구름 아래 있었고 모두 바다를 건넜으며"},{"p":"2","v":2},{"p":"모두 구름과 바다를 통해 모세 안으로 침례를 받았고"},{"p":"3","v":3},{"p":"모두 같은 영적 양식을 먹었으며"},{"p":"4","v":4},{"p":"모두 같은 영적 음료를 마셨습니다. 그들은 자기들을 따라오는 영적 바위에서 나오는 것을 마시곤 했는데, 그 바위는 그리스도를 의미했습니다."},{"p":"5","v":5},{"p":"그렇지만 하느님께서는 그들 대부분을 못마땅하게 여기셨습니다. 그들은 광야에서 쓰러져 죽고 말았습니다."}],[{"p":"6","v":6},{"p":"이런 일들은 우리를 위한 본보기가 되었습니다. 그것은 우리가 그들처럼 해로운 것을 바라지 않게 하려는 것입니다."},{"p":"7","v":7},{"p":"여러분은 그들 중 어떤 사람들처럼 우상 숭배자가 되지 마십시오. “백성이 앉아서 먹고 마셨으며 일어나서 즐거운 시간을 보냈다”라고 기록된 것과 같습니다."},{"p":"8","v":8},{"p":"또 그들 중 어떤 사람들이 성적 부도덕을 저지른 것처럼 성적 부도덕을 저지르지 맙시다. 그들 중 2만 3000명이 하루에 쓰러졌습니다."},{"p":"9","v":9},{"p":"또한 그들 중 어떤 사람들이 여호와를 시험한 것처럼 그분을 시험하지 맙시다. 그들은 뱀에게 물려서 죽었습니다."},{"p":"10","v":10},{"p":"그리고 그들 중 어떤 사람들이 투덜거린 것처럼 투덜거리지 마십시오. 그들은 멸망시키는 이에게 죽임을 당했습니다."},{"p":"11","v":11},{"p":"이런 일들은 본보기로 그들에게 일어났으며, 세상 제도들의 끝에 이른 우리에게 경고가 되게 하려고 기록되었습니다."}],[{"p":"12","v":12},{"p":"그러므로 서 있다고 생각하는 사람은 넘어지지 않도록 조심하십시오."},{"p":"13","v":13},{"p":"사람들이 일반적으로 받는 유혹 외에는 아무 유혹도 여러분에게 닥치지 않습니다. 하느님은 충실하셔서, 여러분이 견딜 수 있는 것 이상으로 유혹받게 하지 않으실 것입니다. 그리고 유혹이 있을 때에 빠져나갈 길을 마련하셔서 여러분이 인내할 수 있게 해 주실 것입니다."}],[{"p":"14","v":14},{"p":"그러므로 사랑하는 여러분, 우상 숭배를 피하십시오."},{"p":"15","v":15},{"p":"나는 분별력 있는 사람들에게 말하듯이 말합니다. 내가 하는 말을 여러분 스스로 판단해 보십시오."},{"p":"16","v":16},{"p":"우리가 축복하는 축복의 잔은 그리스도의 피에 참여하는 것이 아닙니까? 우리가 떼는 빵은 그리스도의 몸에 참여하는 것이 아닙니까?"},{"p":"17","v":17},{"p":"빵이 하나이므로 우리가 여럿일지라도 한 몸입니다. 우리가 모두 그 하나의 빵을 함께 먹고 있기 때문입니다."}],[{"p":"18","v":18},{"p":"육적 이스라엘을 보십시오. 희생 제물을 먹는 사람들은 제단에 함께 참여하는 자들이 아닙니까?"},{"p":"19","v":19},{"p":"내가 무슨 뜻으로 이 말을 하는 것입니까? 우상에게 바친 것이 무엇이라도 된다는 말입니까? 우상이 무엇이라도 된다는 말입니까?"},{"p":"20","v":20},{"p":"아닙니다. 내 말은 이방 사람들이 희생으로 바치는 것은 악귀들에게 바치는 것이지 하느님께 바치는 것이 아니라는 것입니다. 나는 여러분이 악귀들과 함께하는 사람이 되기를 원하지 않습니다."},{"p":"21","v":21},{"p":"여러분이 여호와의 잔도 마시고 악귀들의 잔도 마실 수는 없습니다. 여러분이 “여호와의 식탁”에서도 먹고 악귀들의 식탁에서도 먹을 수는 없습니다."},{"p":"22","v":22},{"p":"‘우리가 여호와를 질투하시게 하려는 것입니까’? 우리가 그분보다 강하다는 말입니까?"}],[{"p":"23","v":23},{"p":"모든 것이 허용되지만 모든 것이 유익하지는 않습니다. 모든 것이 허용되지만 모든 것이 세워 주는 것은 아닙니다."},{"p":"24","v":24},{"p":"각 사람은 자신의 유익이 아니라 다른 사람의 유익을 계속 구하십시오."}],[{"p":"25","v":25},{"p":"고기 시장에서 파는 것은 무엇이든 여러분의 양심을 위해 묻지 말고 먹으십시오."},{"p":"26","v":26},{"p":"“땅과 거기에 있는 모든 것이 여호와의 것”이기 때문입니다."},{"p":"27","v":27},{"p":"믿지 않는 어떤 사람이 여러분을 초대했는데 여러분이 가고자 한다면, 앞에 차려진 것은 무엇이든 여러분의 양심을 위해 묻지 말고 먹으십시오."},{"p":"28","v":28},{"p":"그러나 어떤 사람이 여러분에게 “이것은 희생으로 바쳤던 것입니다”라고 말하거든, 그것을 알려 준 사람을 위해 그리고 양심을 위해 먹지 마십시오."},{"p":"29","v":29},{"p":"내가 말하는 양심은 여러분 자신의 양심이 아니라 다른 사람의 양심입니다. 왜 다른 사람의 양심에 의해 내 자유가 판단을 받아야 합니까?"},{"p":"30","v":30},{"p":"내가 감사를 드리며 먹고 있다면, 왜 내가 감사를 드리는 음식 때문에 비난을 받아야 합니까?"}],[{"p":"31","v":31},{"p":"그러므로 여러분은 먹든지 마시든지 그 밖에 무엇을 하든지, 모든 것을 하느님의 영광을 위해 하십시오."},{"p":"32","v":32},{"p":"유대인에게도 그리스인에게도 하느님의 회중에게도 걸림돌이 되지 않도록 하십시오."},{"p":"33","v":33},{"p":"나도 모든 일에서 모든 사람을 기쁘게 하고 내 유익이 아니라 많은 사람의 유익을 구하려고 애쓰고 있습니다. 그것은 그들이 구원받게 하려는 것입니다."}]]}