{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"거룩한 자들을 위한 모금에 관하여는, 내가 갈라디아의 회중들에게 지시한 대로 여러분도 그렇게 하기 바랍니다."},{"p":"2","v":2},{"p":"매주 첫째 날에 여러분 각자는 형편에 따라 얼마를 따로 모아 두십시오. 그래서 내가 도착할 때에 모금하는 일이 없게 하십시오."},{"p":"3","v":3},{"p":"내가 그곳에 도착하면, 여러분이 서신을 통해 승인하는 사람들 편에 여러분의 고마운 선물을 예루살렘으로 보내도록 하겠습니다."},{"p":"4","v":4},{"p":"하지만 나도 그곳에 가는 것이 바람직해 보인다면, 그들은 나와 함께 그곳에 가게 될 것입니다."}],[{"p":"5","v":5},{"p":"나는 마케도니아를 지나갈 것이므로 마케도니아를 거쳐 여러분에게 가겠습니다."},{"p":"6","v":6},{"p":"여러분과 함께 얼마 동안 머물거나 겨울을 나게 될지도 모릅니다. 그런 다음 여러분의 전송을 받아 내가 가려는 곳으로 떠날 수 있을 것입니다."},{"p":"7","v":7},{"p":"이번에 나는 그저 지나가는 길에 여러분을 보려는 것이 아닙니다. 여호와께서 허락하시면 얼마 동안 여러분과 함께 머물고 싶습니다."},{"p":"8","v":8},{"p":"하지만 오순절까지는 에베소에 머물러 있겠습니다."},{"p":"9","v":9},{"p":"반대자들이 많기는 하지만, 많은 일을 할 수 있는 큰 문이 나에게 열려 있기 때문입니다."}],[{"p":"10","v":10},{"p":"디모데가 그곳에 도착하면, 그가 여러분과 함께 있는 동안 아무 두려움도 느끼지 않게 해 주십시오. 그도 나처럼 여호와의 일을 하고 있습니다."},{"p":"11","v":11},{"p":"그러므로 아무도 그를 얕보지 마십시오. 그를 평안히 전송하여 나에게 올 수 있게 해 주십시오. 나는 형제들과 함께 그를 기다리고 있습니다."}],[{"p":"12","v":12},{"p":"우리 형제 아볼로에 관해서 말하자면, 내가 그에게 형제들과 함께 여러분에게 가라고 강권했지만 그때에는 그가 갈 뜻이 없었습니다. 그러나 그는 기회가 되면 갈 것입니다."}],[{"p":"13","v":13},{"p":"깨어 있으십시오. 믿음 안에 굳게 서 있으십시오. 남자답게 행하십시오. 위력 있게 되십시오."},{"p":"14","v":14},{"p":"여러분의 모든 일을 사랑으로 하십시오."}],[{"p":"15","v":15},{"p":"형제 여러분, 내가 여러분에게 권고합니다. 여러분도 알다시피 스데바나의 집안은 아카이아의 첫 열매이고 거룩한 자들을 헌신적으로 섬긴 사람들입니다."},{"p":"16","v":16},{"p":"여러분도 그러한 사람들에게, 그리고 협력하며 열심히 일하는 모든 사람들에게 계속 복종하기 바랍니다."},{"p":"17","v":17},{"p":"나는 스데바나와 보르두나도와 아가이고가 와 주어서 기쁩니다. 여러분이 여기에 없는 것을 그들이 대신해 주었기 때문입니다."},{"p":"18","v":18},{"p":"그들이 나의 영과 여러분의 영에 새 힘을 주었습니다. 그러므로 그러한 사람들을 인정해 주십시오."}],[{"p":"19","v":19},{"p":"아시아의 회중들이 여러분에게 안부를 전합니다. 아굴라와 브리스가가 자기 집에 모이는 회중과 함께 주 안에서 여러분에게 진심 어린 안부를 전합니다."},{"p":"20","v":20},{"p":"모든 형제가 여러분에게 안부를 전합니다. 거룩한 입맞춤으로 서로 인사하십시오."}],[{"p":"21","v":21},{"p":"나 바울이 내 손으로 직접 이 인사를 씁니다."}],[{"p":"22","v":22},{"p":"누구든지 주에 대한 애정이 없는 사람은 저주를 받을 것입니다. 우리 주여, 오십시오!"},{"p":"23","v":23},{"p":"주 예수의 과분한 친절이 여러분과 함께 있기를 바랍니다."},{"p":"24","v":24},{"p":"그리스도 예수 안에서 나의 사랑이 여러분 모두와 함께 있기를 바랍니다."}]]}