{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"형제 여러분, 나는 여러분에게 영적인 사람에게 하듯 말할 수 없어서, 육적인 사람에게 하듯 곧 그리스도 안에서 아기 같은 사람에게 하듯 말했습니다."},{"p":"2","v":2},{"p":"나는 여러분에게 단단한 음식이 아니라 젖을 주었습니다. 여러분이 단단한 음식을 감당할 수 없었기 때문입니다. 사실, 여러분은 지금도 그것을 감당할 수 없습니다."},{"p":"3","v":3},{"p":"여러분은 아직도 육적인 사람입니다. 여러분 가운데 질투와 분쟁이 있으니, 여러분이 육적이며 세상 사람들처럼 걷는 것이 아닙니까?"},{"p":"4","v":4},{"p":"어떤 사람은 “나는 바울 편이다” 하고 어떤 사람은 “나는 아볼로 편이다” 하니, 여러분도 세상 사람들과 다를 바가 없지 않습니까?"}],[{"p":"5","v":5},{"p":"그러면 아볼로는 무엇입니까? 바울은 무엇입니까? 주께서 각자에게 맡기신 대로, 여러분을 신자가 되게 한 종에 불과합니다."},{"p":"6","v":6},{"p":"나는 심었고 아볼로는 물을 주었지만, 자라게 하신 분은 하느님이십니다."},{"p":"7","v":7},{"p":"그러므로 심는 사람이나 물을 주는 사람은 아무것도 아닙니다. 오직 자라게 하시는 하느님만이 중요합니다."},{"p":"8","v":8},{"p":"심는 사람과 물을 주는 사람은 하나이지만, 각 사람은 자기가 수고한 대로 자기 상을 받을 것입니다."},{"p":"9","v":9},{"p":"우리는 하느님의 동료 일꾼입니다. 여러분은 경작되고 있는 하느님의 밭이며 하느님의 건물입니다."}],[{"p":"10","v":10},{"p":"나는 하느님께서 베푸신 과분한 친절에 따라 능숙한 건축가처럼 기초를 놓았고, 다른 사람은 그 위에 집을 짓고 있습니다. 그러나 각 사람은 자기가 어떻게 그 위에 짓고 있는지 계속 살펴야 합니다."},{"p":"11","v":11},{"p":"아무도 이미 놓여 있는 기초 곧 예수 그리스도 외에는 다른 기초를 놓을 수 없습니다."},{"p":"12","v":12},{"p":"그런데 누구든지 그 기초 위에 금이나 은이나 귀한 돌이나 나무나 건초나 짚으로 집을 짓는다면,"},{"p":"13","v":13},{"p":"각자가 한 일이 그대로 드러나게 될 것입니다. 그날에 그것이 불에 의해서 밝혀질 것이기 때문입니다. 그 불이 각자가 어떻게 집을 지었는지를 증명해 보일 것입니다."},{"p":"14","v":14},{"p":"누구든지 그 기초 위에 지은 것이 남아 있다면 그는 상을 받을 것입니다."},{"p":"15","v":15},{"p":"누구든지 자신이 일한 것이 타 버린다면 손해를 입겠지만, 그 자신은 구원을 받을 것입니다. 그렇다 해도 불 속에서 빠져나온 것 같을 것입니다."}],[{"p":"16","v":16},{"p":"여러분은 자신이 하느님의 성전이며 하느님의 영이 여러분 안에 머물러 있다는 것을 알지 못합니까?"},{"p":"17","v":17},{"p":"누구든지 하느님의 성전을 파괴하면 하느님께서 그를 멸망시키실 것입니다. 하느님의 성전은 거룩하며 여러분이 바로 그 성전이기 때문입니다."}],[{"p":"18","v":18},{"p":"아무도 자신을 속이지 마십시오. 여러분 가운데 누구든지 자기가 이 세상 제도에서 지혜롭다고 생각한다면 어리석은 사람이 되십시오. 그러면 지혜롭게 될 것입니다."},{"p":"19","v":19},{"p":"이 세상의 지혜는 하느님께 어리석은 것입니다. “그분은 지혜로운 자들을 자기 꾀에 걸려들게 하신다”라고 기록되어 있습니다."},{"p":"20","v":20},{"p":"또 “여호와께서는 지혜로운 자들의 생각이 헛되다는 것을 아신다”라고 기록되어 있습니다."},{"p":"21","v":21},{"p":"그러므로 아무도 사람과 관련하여 자랑하지 마십시오. 모든 것이 여러분에게 속해 있기 때문입니다."},{"p":"22","v":22},{"p":"바울이나 아볼로나 게바나 세상이나 생명이나 죽음이나 현재 있는 것이나 오게 될 것이나, 모든 것이 여러분에게 속해 있습니다."},{"p":"23","v":23},{"p":"그리고 여러분은 그리스도에게 속해 있고, 그리스도는 하느님께 속해 있습니다."}]]}