{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"그러므로 사람들은 우리를 그리스도의 수종이자 하느님의 신성한 비밀의 관리인으로 여겨야 합니다."},{"p":"2","v":2},{"p":"그리고 관리인에게 기대되는 것은 충실함입니다."},{"p":"3","v":3},{"p":"내가 여러분에게 판단을 받든 사람의 법정에서 판단을 받든 그것은 나에게 중요하지 않습니다. 사실 나도 나 자신을 판단하지 않습니다."},{"p":"4","v":4},{"p":"나는 거리끼는 것이 전혀 없습니다. 그렇다고 나의 의로움이 증명된 것은 아닙니다. 나를 판단하시는 분은 여호와이십니다."},{"p":"5","v":5},{"p":"그러므로 정해진 때 곧 주께서 오실 때까지는 아무것도 판단하지 마십시오. 그분은 어둠 속에 숨겨진 것을 밝히시고 마음에 품은 의도를 드러내실 것입니다. 그때에 각 사람이 하느님께 칭찬을 받을 것입니다."}],[{"p":"6","v":6},{"p":"형제 여러분, 나는 여러분을 위해 이런 일들을 나와 아볼로에게 적용하여 말했습니다. 그것은 우리를 통해 여러분이 “기록된 것들에서 벗어나지 말라”는 교훈을 배워, 한쪽을 다른 쪽보다 낫다고 여기면서 교만으로 우쭐대는 일이 없게 하려는 것입니다."},{"p":"7","v":7},{"p":"누가 당신을 다른 사람과 다르게 만듭니까? 사실, 당신이 가진 것 가운데서 받지 않은 것이 무엇이 있습니까? 받은 것이라면 왜 받지 않은 것처럼 자랑합니까?"}],[{"p":"8","v":8},{"p":"여러분은 이미 만족하고 있습니까? 이미 부유해졌습니까? 우리 없이 왕으로 다스리기 시작했습니까? 나는 여러분이 왕으로 다스리기 시작했다면 정말 좋겠습니다. 그러면 우리도 여러분과 함께 왕으로 다스릴 수 있을 테니 말입니다."},{"p":"9","v":9},{"p":"내가 보기에는, 하느님께서 우리 사도들을 사형 선고를 받은 사람들처럼 맨 마지막 볼거리로 두신 것 같습니다. 우리가 세상에게, 천사들과 사람들에게 극장의 구경거리가 되었기 때문입니다."},{"p":"10","v":10},{"p":"우리는 그리스도 때문에 어리석은 사람이지만 여러분은 그리스도 안에서 슬기로운 사람입니다. 우리는 약하지만 여러분은 강합니다. 여러분은 명예를 누리지만 우리는 멸시를 받습니다."},{"p":"11","v":11},{"p":"지금 이 시간까지도 우리는 계속 굶주리고, 목마르고, 헐벗고, 매를 맞고, 집도 없이 떠돌아다니며,"},{"p":"12","v":12},{"p":"우리 손으로 애써 일합니다. 사람들에게 모욕을 받아도 축복해 주고, 박해를 받아도 참을성 있게 인내하며,"},{"p":"13","v":13},{"p":"중상을 당해도 온화하게 대답합니다. 우리는 지금까지 세상의 쓰레기, 모든 것의 찌꺼기처럼 여겨져 왔습니다."}],[{"p":"14","v":14},{"p":"내가 이것을 쓰는 것은 여러분을 부끄럽게 하려는 것이 아니라 사랑하는 자녀로 여겨 훈계하려는 것입니다."},{"p":"15","v":15},{"p":"그리스도 안에서 여러분에게 1만 명의 보호자가 있을지 몰라도, 아버지는 많지 않습니다. 그리스도 예수 안에서 나는 좋은 소식을 통해 여러분의 아버지가 되었습니다."},{"p":"16","v":16},{"p":"그러므로 여러분에게 권고합니다. 나를 본받는 사람이 되십시오."},{"p":"17","v":17},{"p":"이 때문에 디모데를 여러분에게 보냅니다. 그는 주 안에서 사랑하는 나의 충실한 아들입니다. 그는 내가 어디에서든 모든 회중에서 가르치고 있는 그대로 그리스도 예수와 관련된 나의 방식을 여러분에게 생각나게 해 줄 것입니다."}],[{"p":"18","v":18},{"p":"어떤 사람들은 내가 여러분에게 가지 않을 줄로 생각하여 교만으로 우쭐댑니다."},{"p":"19","v":19},{"p":"그러나 여호와의 뜻이라면 나는 여러분에게 곧 갈 것입니다. 그러면 교만으로 우쭐대는 그 사람들의 말이 아니라 능력을 내가 알게 될 것입니다."},{"p":"20","v":20},{"p":"하느님의 왕국은 말이 아니라 능력에 달려 있기 때문입니다."},{"p":"21","v":21},{"p":"여러분은 어느 것을 더 원합니까? 내가 여러분에게 매를 가지고 가야 하겠습니까, 아니면 사랑과 온화한 영을 가지고 가야 하겠습니까?"}]]}