{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"여러분 중에 어떤 사람이 다른 사람과 논쟁할 일이 있을 때에, 왜 거룩한 자들 앞이 아니라 불의한 자들 앞에서 재판을 받으려고 합니까?"},{"p":"2","v":2},{"p":"여러분은 거룩한 자들이 세상을 심판하게 된다는 것을 모릅니까? 세상이 여러분에게 심판을 받을 터인데, 여러분은 아주 사소한 문제도 판결할 능력이 없습니까?"},{"p":"3","v":3},{"p":"여러분은 우리가 천사들을 심판하게 된다는 것을 모릅니까? 그렇다면 현재 살면서 겪는 문제들이야 더 말할 나위가 없지 않습니까?"},{"p":"4","v":4},{"p":"그런데 현재 살면서 겪는 문제들과 관련하여 판결해야 할 일이 있을 때에, 여러분은 왜 회중이 업신여기는 사람들을 재판관으로 세웁니까?"},{"p":"5","v":5},{"p":"나는 여러분을 부끄럽게 하려고 이 말을 하는 것입니다. 여러분 가운데에는 형제들 사이에서 재판할 수 있을 만큼 지혜로운 사람이 하나도 없습니까?"},{"p":"6","v":6},{"p":"오히려 형제가 형제를, 그것도 믿지 않는 사람들 앞에서 고소하니 말입니다!"}],[{"p":"7","v":7},{"p":"여러분이 서로 소송을 한다면 여러분은 이미 패배한 것입니다. 왜 차라리 부당한 일을 그냥 당하지 못합니까? 왜 차라리 사기를 당하지 못합니까?"},{"p":"8","v":8},{"p":"오히려 여러분은 부당한 일을 하고 사기를 치고 있습니다. 그것도 여러분의 형제들에게 말입니다!"}],[{"p":"9","v":9},{"p":"여러분은 불의한 자들이 하느님의 왕국을 상속받지 못한다는 것을 모릅니까? 잘못 인도되지 마십시오. 성적 부도덕을 저지르는 자나 우상 숭배자나 간음하는 자나 동성애에 자기를 내주는 남자나 동성애를 하는 남자나"},{"p":"10","v":10},{"p":"도둑이나 탐욕스러운 자나 술 취하는 자나 욕하는 자나 강탈하는 자는 하느님의 왕국을 상속받지 못할 것입니다."},{"p":"11","v":11},{"p":"여러분 가운데에도 그런 사람들이 있었습니다. 그러나 여러분은 주 예수 그리스도의 이름과 우리 하느님의 영으로 깨끗이 씻겨졌고 거룩하게 되었으며 의롭다는 인정을 받았습니다."}],[{"p":"12","v":12},{"p":"모든 것이 나에게 허용되지만 모든 것이 유익하지는 않습니다. 모든 것이 나에게 허용되지만 나는 그 어떤 것에도 얽매이지 않겠습니다."},{"p":"13","v":13},{"p":"음식은 배를 위해 있고 배는 음식을 위해 있습니다. 그러나 하느님께서는 그것들을 다 없애실 것입니다. 몸은 성적 부도덕이 아니라 주를 위해 있고 주는 몸을 위해 계십니다."},{"p":"14","v":14},{"p":"하느님께서는 주를 일으키셨고 자신의 능력으로 우리도 죽음으로부터 일으키실 것입니다."}],[{"p":"15","v":15},{"p":"여러분의 몸이 그리스도의 지체라는 것을 모릅니까? 그런데 내가 그리스도의 지체를 떼어다가 매춘부와 결합시키겠습니까? 결코 그럴 수 없습니다!"},{"p":"16","v":16},{"p":"여러분은 매춘부와 결합하는 사람이 매춘부와 한 몸이 된다는 것을 모릅니까? “둘이 한 몸이 될 것이다”라고 그분이 말씀하셨습니다."},{"p":"17","v":17},{"p":"그러나 주와 결합하는 사람은 영으로 주와 하나가 됩니다."},{"p":"18","v":18},{"p":"성적 부도덕을 피하십시오! 사람이 짓는 다른 모든 죄는 자기 몸 밖에 있지만, 성적 부도덕을 저지르는 사람은 자기 몸에 죄를 짓는 것입니다."},{"p":"19","v":19},{"p":"여러분의 몸은 여러분 안에 있는 성령의 성전이라는 것을 모릅니까? 그 성령은 여러분이 하느님에게서 받은 것입니다. 또한 여러분은 여러분 자신의 것이 아닙니다."},{"p":"20","v":20},{"p":"하느님께서 값을 치르고 여러분을 사셨기 때문입니다. 그러니 여러분의 몸으로 하느님을 영광스럽게 하십시오."}]]}