{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"이제 여러분이 써 보낸 것에 관해 말하는데, 남자가 여자를 가까이하지 않는 것이 더 낫습니다."},{"p":"2","v":2},{"p":"하지만 성적 부도덕이 널리 퍼져 있기 때문에, 남자마다 자기 아내를 두고 여자마다 자기 남편을 두십시오."},{"p":"3","v":3},{"p":"남편은 아내에게 의무를 이행하고 아내도 남편에게 그와 같이 하십시오."},{"p":"4","v":4},{"p":"아내에게는 자기 몸을 마음대로 할 권한이 없고 남편에게 있습니다. 마찬가지로 남편에게도 자기 몸을 마음대로 할 권한이 없고 아내에게 있습니다."},{"p":"5","v":5},{"p":"서로 상대방의 요구를 물리치지 마십시오. 다만 서로 합의하여 정해진 기간 동안 기도에 시간을 바치고 다시 합하기로 한 경우는 예외입니다. 이것은 여러분이 자제하지 못해서 사탄이 여러분을 유혹하는 일이 없게 하려는 것입니다."},{"p":"6","v":6},{"p":"그러나 내가 이 말을 하는 것은 그렇게 할 수 있다는 뜻이지 명령하는 것은 아닙니다."},{"p":"7","v":7},{"p":"나는 모든 사람이 나와 같기를 바랍니다. 그렇지만 각 사람마다 하느님께 받은 선물이 있어서, 이런 사람도 있고 저런 사람도 있습니다."}],[{"p":"8","v":8},{"p":"이제 결혼하지 않은 사람들과 과부들에게 말합니다. 그들은 나처럼 그냥 지내는 것이 더 낫습니다."},{"p":"9","v":9},{"p":"그러나 자제할 수 없다면 결혼하십시오. 정욕으로 타오르는 것보다 결혼하는 것이 더 낫습니다."}],[{"p":"10","v":10},{"p":"결혼한 사람들에게 지시합니다. 내가 아니라 주께서 지시하시는 것입니다. 아내는 남편과 헤어지지 말아야 합니다."},{"p":"11","v":11},{"p":"그러나 만일 헤어지게 된다면, 결혼하지 않고 그대로 지내든지 아니면 남편과 화해하십시오. 그리고 남편도 아내를 버리지 말아야 합니다."}],[{"p":"12","v":12},{"p":"그 밖의 사람들에게 말합니다. 이것은 주의 말씀이 아니라 내가 하는 말입니다. 어떤 형제에게 믿지 않는 아내가 있는데 아내가 그와 함께 살고자 한다면 아내를 버리지 마십시오."},{"p":"13","v":13},{"p":"또 어떤 여자에게 믿지 않는 남편이 있는데 남편이 그와 함께 살고자 한다면 남편을 버리지 마십시오."},{"p":"14","v":14},{"p":"믿지 않는 남편이 아내로 말미암아 거룩하게 되고 믿지 않는 아내가 그 형제로 말미암아 거룩하게 되기 때문입니다. 그렇지 않으면 여러분의 자녀가 깨끗하지 못하겠지만, 이제는 그들도 거룩합니다."},{"p":"15","v":15},{"p":"그러나 믿지 않는 사람이 떠나기로 한다면 떠나게 하십시오. 그러한 경우에 형제나 자매는 얽매일 것이 없습니다. 하느님께서는 여러분을 평화롭게 살도록 부르셨습니다."},{"p":"16","v":16},{"p":"아내여, 당신이 남편을 구원할지 어떻게 압니까? 남편이여, 당신이 아내를 구원할지 어떻게 압니까?"}],[{"p":"17","v":17},{"p":"다만 각 사람은 여호와께서 주신 자신의 몫에 따라, 하느님께서 부르셨을 때와 같이 걸으십시오. 나는 모든 회중에 이렇게 지시합니다."},{"p":"18","v":18},{"p":"부르심을 받았을 때 이미 할례받은 사람이었습니까? 할례받은 흔적을 없애려고 하지 마십시오. 부르심을 받았을 때 할례받지 않은 사람이었습니까? 할례를 받지 마십시오."},{"p":"19","v":19},{"p":"할례든 무할례든 그것은 아무 의미가 없습니다. 중요한 것은 하느님의 계명을 지키는 것입니다."},{"p":"20","v":20},{"p":"각 사람은 어떤 상태에서 부르심을 받았든지 그대로 지내십시오."},{"p":"21","v":21},{"p":"당신은 부르심을 받았을 때 종이었습니까? 그런 것에 마음 쓰지 마십시오. 그러나 자유롭게 될 수 있다면 그 기회를 이용하십시오."},{"p":"22","v":22},{"p":"주 안에서 부르심을 받았을 때 종이었던 사람은 누구나 주께 속해 자유를 얻은 사람입니다. 마찬가지로, 부르심을 받았을 때 자유인이었던 사람은 그리스도의 종입니다."},{"p":"23","v":23},{"p":"하느님께서 값을 치르고 여러분을 사셨으니, 더는 사람의 종이 되지 마십시오."},{"p":"24","v":24},{"p":"형제 여러분, 각 사람은 어떤 상태에서 부르심을 받았든지 하느님 앞에서 그대로 지내십시오."}],[{"p":"25","v":25},{"p":"동정인 사람들에 관해서는 내가 주께 받은 명령이 없습니다. 하지만 나는 주께 자비를 받아 믿을 만한 사람이 된 자로서 의견을 제시합니다."},{"p":"26","v":26},{"p":"나는 지금의 어려움을 고려할 때, 사람이 현재대로 지내는 것이 가장 좋다고 생각합니다."},{"p":"27","v":27},{"p":"당신은 아내에게 매여 있습니까? 벗어나려고 하지 마십시오. 당신은 아내에게서 놓였습니까? 아내를 얻으려고 하지 마십시오."},{"p":"28","v":28},{"p":"그러나 당신이 결혼하더라도 죄를 짓는 것은 아닙니다. 그리고 동정인 사람이 결혼하더라도 죄를 짓는 것은 아닙니다. 그러나 결혼하는 사람에게는 육체에 환난이 있을 것입니다. 나는 여러분을 아껴서 이런 말을 하는 것입니다."}],[{"p":"29","v":29},{"p":"형제 여러분, 내가 말하려는 것은 이것입니다. 시간이 얼마 남지 않았습니다. 이제부터 아내가 있는 사람은 없는 사람처럼 하고,"},{"p":"30","v":30},{"p":"우는 사람은 울지 않는 사람처럼 하고, 기뻐하는 사람은 기뻐하지 않는 사람처럼 하고, 무엇을 산 사람은 그것을 가지지 않은 사람처럼 하고,"},{"p":"31","v":31},{"p":"세상을 이용하는 사람은 그것을 온전히 이용하지 않는 사람처럼 하십시오. 이 세상의 장면은 변하고 있기 때문입니다."},{"p":"32","v":32},{"p":"참으로 나는 여러분에게 염려가 없기를 바랍니다. 결혼하지 않은 남자는 어떻게 하면 주를 기쁘시게 할까 하고 주의 일을 염려합니다."},{"p":"33","v":33},{"p":"그러나 결혼한 남자는 어떻게 하면 아내를 기쁘게 할까 하고 세상의 일을 염려합니다."},{"p":"34","v":34},{"p":"그래서 그는 나뉘어 있습니다. 또한 결혼하지 않은 여자와 처녀는 자기 몸과 영을 모두 거룩하게 하려고 주의 일을 염려합니다. 그러나 결혼한 여자는 어떻게 하면 남편을 기쁘게 할까 하고 세상의 일을 염려합니다."},{"p":"35","v":35},{"p":"내가 이 말을 하는 것은 여러분 자신의 유익을 위한 것이지 여러분에게 제한을 가하려는 것이 아닙니다. 오히려 여러분이 자신에게 합당한 일을 하고 헷갈림 없이 한결같이 주를 섬기게 하려는 것입니다."}],[{"p":"36","v":36},{"p":"그러나 어떤 사람이 자기가 결혼하지 않고 지내면서 적절하지 않게 행동하고 있다고 생각한다면, 또 젊음의 한창때가 지났다면, 이렇게 하는 것이 좋습니다. 그런 사람은 원하는 대로 하십시오. 그것은 죄짓는 것이 아닙니다. 그런 사람은 결혼하십시오."},{"p":"37","v":37},{"p":"그러나 어떤 사람이 마음이 확고하고, 필요를 느끼지 못하며, 자기의 의지를 제어할 힘이 있어서 결혼하지 않고 지내겠다고 마음속으로 결심했다면 잘하는 것입니다."},{"p":"38","v":38},{"p":"그러므로 결혼하는 사람도 잘하는 것이지만 결혼하지 않는 사람은 더 잘하는 것입니다."}],[{"p":"39","v":39},{"p":"아내는 남편이 살아 있는 동안 남편에게 매여 있습니다. 그러나 남편이 죽어 잠들면 원하는 사람과 결혼할 자유가 있습니다. 하지만 주 안에서만 해야 합니다."},{"p":"40","v":40},{"p":"그러나 내 의견으로는, 그 여자가 그대로 지내는 것이 더 행복합니다. 확실히 나도 하느님의 영을 가지고 있다고 생각합니다."}]]}