{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulus, ein Apostel Christi Jesu durch Gottes Willen, an die Heiligen, die [in Ẹphesus] sind, und [die] Treuen in Gemeinschaft mit Christus Jesus:"}],[{"p":"2","v":2},{"p":"Unverdiente Güte und Friede sei euch von Gott, unserem Vater, und [dem] Herrn Jesus Christus."}],[{"p":"3","v":3},{"p":"Gesegnet sei der Gott und Vater unseres Herrn Jesus Christus, denn er hat uns gesegnet mit jeder geistigen Segnung in den himmlischen Örtern in Gemeinschaft mit Christus,"},{"p":"4","v":4},{"p":"so wie er uns in Gemeinschaft mit ihm vor Grundlegung der Welt auserwählt hat, damit wir heilig und ohne Makel vor ihm seien in Liebe."},{"p":"5","v":5},{"p":"Denn er hat uns durch Jesus Christus zur Annahme an Sohnes Statt für sich vorherbestimmt nach dem Wohlgefallen seines Willens,"},{"p":"6","v":6},{"p":"zum Lobpreis der Herrlichkeit seiner unverdienten Güte, die er uns durch [seinen] Geliebten gütigerweise erwiesen hat."},{"p":"7","v":7},{"p":"Durch ihn haben wir die Befreiung durch Lösegeld mittels des Blutes dieses einen, ja die Vergebung [unserer] Verfehlungen, gemäß dem Reichtum seiner unverdienten Güte."}],[{"p":"8","v":8},{"p":"Diese hat er auf uns überströmen lassen in aller Weisheit und Vernünftigkeit,"},{"p":"9","v":9},{"p":"indem er uns das heilige Geheimnis seines Willens bekanntgemacht hat. Es ist nach seinem Wohlgefallen, das er sich vorgenommen hat in sich selbst,"},{"p":"10","v":10},{"p":"für eine Verwaltung an der Grenze der Fülle der bestimmten Zeiten, nämlich in dem Christus wieder alle Dinge zusammenzubringen, die Dinge in den Himmeln und die Dinge auf der Erde. [Ja,] in ihm,"},{"p":"11","v":11},{"p":"in dessen Gemeinschaft wir auch zu Erben eingesetzt worden sind, indem wir vorherbestimmt wurden nach dem Vorsatz dessen, der alle Dinge gemäß dem Rat seines Willens wirkt,"},{"p":"12","v":12},{"p":"damit wir zum Lobpreis seiner Herrlichkeit dienen sollten, wir, die wir zuerst auf den Christus gehofft haben."},{"p":"13","v":13},{"p":"Doch auch ihr habt auf ihn gehofft, als ihr das Wort der Wahrheit, die gute Botschaft über eure Rettung, gehört habt. Durch ihn seid ihr auch, als ihr gläubig geworden seid, mit dem verheißenen heiligen Geist versiegelt worden,"},{"p":"14","v":14},{"p":"der ein im voraus gegebenes Unterpfand unseres Erbes ist, zum Zwecke der Befreiung durch ein Lösegeld des besonderen Besitzes [Gottes], zum Lobpreis seiner Herrlichkeit."}],[{"p":"15","v":15},{"p":"Das ist der Grund, weshalb auch ich, da ich von dem Glauben gehört habe, den ihr an den Herrn Jesus und gegenüber allen Heiligen habt,"},{"p":"16","v":16},{"p":"nicht aufhöre, für euch Dank zu sagen. Ich erwähne euch weiterhin in meinen Gebeten,"},{"p":"17","v":17},{"p":"damit der Gott unseres Herrn Jesus Christus, der Vater der Herrlichkeit, euch einen Geist der Weisheit und der Offenbarung in der genauen Erkenntnis seiner selbst gebe,"},{"p":"18","v":18},{"p":"so daß ihr, die Augen eures Herzens erleuchtet, erkennen mögt, welches die Hoffnung ist, zu der er euch berufen hat, welches der Reichtum der Herrlichkeit ist, den er als Erbe für die Heiligen bereithält,"},{"p":"19","v":19},{"p":"und welches die alles übertreffende Größe seiner Macht uns, den Gläubigen, gegenüber ist. Es ist der Wirksamkeit der Macht seiner Stärke gemäß,"},{"p":"20","v":20},{"p":"mit der er in Christi Fall gewirkt hat, als er ihn von den Toten auferweckte und ihn in den himmlischen Örtern zu seiner Rechten setzte,"},{"p":"21","v":21},{"p":"hoch über jede Regierung und Gewalt und Macht und Herrschaft und jeden Namen, der genannt wird, nicht nur in diesem System der Dinge, sondern auch in dem künftigen."},{"p":"22","v":22},{"p":"Auch hat er alle Dinge seinen Füßen unterworfen und hat ihn zum Haupt über alle Dinge für die Versammlung gemacht,"},{"p":"23","v":23},{"p":"welche sein Leib ist, die Fülle dessen, der alles in allen erfüllt."}]]}