{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Überdies [seid] ihr es, [die Gott lebendig gemacht hat,] obwohl ihr tot wart in euren Verfehlungen und Sünden,"},{"p":"2","v":2},{"p":"in denen ihr einst wandeltet gemäß dem System der Dinge dieser Welt, gemäß dem Herrscher der Gewalt der Luft, dem Geist, der jetzt in den Söhnen des Ungehorsams wirksam ist."},{"p":"3","v":3},{"p":"Ja, unter ihnen führten wir alle einst unseren Wandel gemäß den Begierden unseres Fleisches, indem wir die Dinge taten, die das Fleisch und die Gedanken [tun] wollten, und wir waren von Natur aus Kinder des Zorns wie auch die übrigen."},{"p":"4","v":4},{"p":"Gott aber, der reich ist an Barmherzigkeit, hat wegen seiner großen Liebe, mit der er uns geliebt hat,"},{"p":"5","v":5},{"p":"uns, selbst als wir in Verfehlungen tot waren, zusammen mit dem Christus lebendig gemacht — durch unverdiente Güte seid ihr gerettet worden —,"},{"p":"6","v":6},{"p":"und er hat uns mitauferweckt und uns mitsitzen lassen in den himmlischen Örtern in Gemeinschaft mit Christus Jesus,"},{"p":"7","v":7},{"p":"damit in den kommenden Systemen der Dinge der alles übertreffende Reichtum seiner unverdienten Güte in seiner Gunst uns gegenüber in Gemeinschaft mit Christus Jesus deutlich gezeigt werde."}],[{"p":"8","v":8},{"p":"Durch diese unverdiente Güte seid ihr tatsächlich durch Glauben gerettet worden; und dies habt ihr nicht euch zu verdanken, es ist Gottes Gabe."},{"p":"9","v":9},{"p":"Nein, es ist nicht Werken zu verdanken, damit kein Mensch Grund zum Rühmen habe."},{"p":"10","v":10},{"p":"Denn wir sind sein Gebilde und sind in Gemeinschaft mit Christus Jesus für gute Werke geschaffen worden, die Gott im voraus bereitet hat, damit wir in ihnen wandeln."}],[{"p":"11","v":11},{"p":"Behaltet daher im Sinn, daß ihr früher nach dem Fleische Leute von den Nationen gewesen seid; „Unbeschnittenheit“ wurdet ihr genannt von dem, was „Beschneidung“ genannt wird, die mit Händen am Fleisch vorgenommen wird —"},{"p":"12","v":12},{"p":"daß ihr zu jener besonderen Zeit ohne Christus wart, entfremdet dem Staatswesen Israels und Fremde gegenüber den Bündnissen der Verheißung, und ihr hattet keine Hoffnung und wart ohne Gott in der Welt."},{"p":"13","v":13},{"p":"Nun aber, in Gemeinschaft mit Christus Jesus, seid ihr, die ihr einst fern wart, durch das Blut des Christus nahe gekommen."},{"p":"14","v":14},{"p":"Denn er ist unser Frieden, er, der die zwei Teile zu e i n e m machte und die Zwischenwand, die sie voneinander abzäunte, vernichtete."},{"p":"15","v":15},{"p":"Durch sein Fleisch hob er die Feindschaft auf, das aus Verordnungen bestehende GESETZ der Gebote, damit er die beiden Völker in Gemeinschaft mit sich zu e i n e m neuen Menschen schaffe und Frieden mache"},{"p":"16","v":16},{"p":"und damit er durch den Marterpfahl beide Völker in e i n e m Leib mit Gott völlig versöhne, weil er die Feindschaft durch sich selbst getötet hatte."},{"p":"17","v":17},{"p":"Und er kam und verkündete die gute Botschaft des Friedens euch, den Fernen, und Frieden den Nahen,"},{"p":"18","v":18},{"p":"denn durch ihn haben wir, beide Völker, durch e i n e n Geist den Zutritt zum Vater."}],[{"p":"19","v":19},{"p":"Bestimmt seid ihr daher nicht mehr Fremde und ansässige Fremdlinge, sondern ihr seid Mitbürger der Heiligen und Hausgenossen Gottes,"},{"p":"20","v":20},{"p":"und ihr seid auf der Grundlage der Apostel und Propheten aufgebaut worden, wobei Christus Jesus selbst der Grundeckstein ist."},{"p":"21","v":21},{"p":"In Gemeinschaft mit ihm wächst der ganze Bau, harmonisch zusammengefügt, zu einem heiligen Tempel für Jehova."},{"p":"22","v":22},{"p":"In Gemeinschaft mit ihm werdet auch ihr zusammen zu einer Stätte aufgebaut, die Gott durch den Geist bewohnen wird."}]]}