{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Deswegen ich, Paulus, der Gefangene Christi Jesu, für euch, die Leute von den Nationen —"},{"p":"2","v":2},{"p":"wenn ihr wirklich von der Verwaltung der unverdienten Güte Gottes gehört habt, die mir im Hinblick auf euch gegeben worden ist,"},{"p":"3","v":3},{"p":"daß mir durch eine Offenbarung das heilige Geheimnis bekanntgegeben wurde, so wie ich zuvor in Kürze schrieb."},{"p":"4","v":4},{"p":"Im Hinblick darauf könnt ihr, wenn ihr dies lest, das Verständnis erkennen, das ich von dem heiligen Geheimnis des Christus habe."},{"p":"5","v":5},{"p":"In anderen Generationen wurde dieses [Geheimnis] den Söhnen der Menschen nicht so bekanntgemacht, wie es jetzt seinen heiligen Aposteln und Propheten durch [den] Geist geoffenbart worden ist,"},{"p":"6","v":6},{"p":"nämlich daß Leute von den Nationen Miterben sein sollten und Miteinverleibte sowie Mitgenossen der Verheißung mit uns in Gemeinschaft mit Christus Jesus durch die gute Botschaft."},{"p":"7","v":7},{"p":"Ich bin ein Diener derselben geworden gemäß der freien Gabe der unverdienten Güte Gottes, die mir nach der Weise gegeben wurde, wie seine Kraft wirksam ist."}],[{"p":"8","v":8},{"p":"Mir, einem Menschen, der geringer ist als der geringste aller Heiligen, ist diese unverdiente Güte verliehen worden, den Nationen die gute Botschaft über den unergründlichen Reichtum des Christus zu verkündigen"},{"p":"9","v":9},{"p":"und die Menschen sehen zu lassen, wie das heilige Geheimnis verwaltet wird, das von der unabsehbaren Vergangenheit her in Gott, der alle Dinge erschaffen hat, verborgen gewesen ist."},{"p":"10","v":10},{"p":"[Das geschah,] damit jetzt den Regierungen und den Gewalten in den himmlischen Örtern die überaus mannigfaltige Weisheit Gottes durch die Versammlung bekanntgemacht werde,"},{"p":"11","v":11},{"p":"gemäß dem ewigen Vorsatz, den er in Verbindung mit dem Christus, mit Jesus, unserem Herrn, gefaßt hat,"},{"p":"12","v":12},{"p":"durch den wir diesen Freimut der Rede und Zutritt haben mit Zuversicht durch unseren Glauben an ihn."},{"p":"13","v":13},{"p":"Deshalb bitte ich euch, wegen dieser meiner Drangsale um euretwillen nicht nachzulassen, denn diese bedeuten für euch Herrlichkeit."}],[{"p":"14","v":14},{"p":"Deswegen beuge ich meine Knie vor dem Vater,"},{"p":"15","v":15},{"p":"dem jede Familie im Himmel und auf Erden ihren Namen verdankt,"},{"p":"16","v":16},{"p":"damit er euch nach dem Reichtum seiner Herrlichkeit gewähre, mit Kraft durch seinen Geist gestärkt zu werden an dem Menschen, der ihr innerlich seid,"},{"p":"17","v":17},{"p":"damit der Christus durch [euren] Glauben mit Liebe in eurem Herzen wohne, damit ihr verwurzelt und fest gegründet seid,"},{"p":"18","v":18},{"p":"um völlig imstande zu sein, mit allen Heiligen zu begreifen, welches die Breite und Länge und Höhe und Tiefe ist,"},{"p":"19","v":19},{"p":"und die Liebe des Christus zu erkennen, die die Erkenntnis übersteigt, damit ihr mit all der Fülle, die Gott gibt, erfüllt sein mögt."}],[{"p":"20","v":20},{"p":"Ihm nun, der gemäß seiner Kraft, die in uns wirksam ist, über alles hinaus mehr tun kann, als wir erbitten oder erdenken,"},{"p":"21","v":21},{"p":"ihm sei die Herrlichkeit durch die Versammlung und durch Christus Jesus bis zu allen Generationen, für immer und ewig. Amen."}]]}