{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ich, der Gefangene im Herrn, bitte euch daher inständig, der Berufung, mit der ihr berufen worden seid, würdig zu wandeln,"},{"p":"2","v":2},{"p":"mit aller Demut und Milde, mit Langmut, einander in Liebe ertragend,"},{"p":"3","v":3},{"p":"euch ernstlich bemühend, die Einheit des Geistes in dem vereinigenden Band des Friedens zu bewahren."},{"p":"4","v":4},{"p":"Da ist e i n Leib und e i n Geist, so wie ihr in der e i n e n Hoffnung berufen worden seid, zu der ihr berufen wurdet;"},{"p":"5","v":5},{"p":"e i n Herr, e i n Glaube, e i n e Taufe;"},{"p":"6","v":6},{"p":"e i n Gott und Vater aller, der über allen und durch alle und in allen ist."}],[{"p":"7","v":7},{"p":"Jedem von uns nun ist unverdiente Güte verliehen worden, so wie der Christus die freie Gabe zugemessen hat."},{"p":"8","v":8},{"p":"Deshalb sagt er: „Als er auffuhr in die Höhe, führte er Gefangene hinweg; er gab Gaben [in Form von] Menschen.“"},{"p":"9","v":9},{"p":"Was bedeutet nun der Ausdruck „[als] er auffuhr“ anderes, als daß er auch in die unteren Regionen, das heißt zur Erde, hinabfuhr?"},{"p":"10","v":10},{"p":"Der, welcher hinabfuhr, ist auch der, welcher hoch über alle Himmel hinauffuhr, damit er allen Dingen Fülle gebe."}],[{"p":"11","v":11},{"p":"Und er gab einige als Apostel, einige als Propheten, einige als Evangeliumsverkündiger, einige als Hirten und Lehrer,"},{"p":"12","v":12},{"p":"im Hinblick auf das Zurechtbringen der Heiligen, für das Dienstwerk, für die Erbauung des Leibes des Christus,"},{"p":"13","v":13},{"p":"bis wir alle zur Einheit im Glauben und in der genauen Erkenntnis des Sohnes Gottes gelangen, zum vollerwachsenen Mann, zum Maße des Wuchses, der zur Fülle des Christus gehört;"},{"p":"14","v":14},{"p":"damit wir nicht mehr Unmündige seien, die wie von Wellen umhergeworfen und von jedem Wind der Lehre hierhin und dorthin getrieben werden durch das Trugspiel der Menschen, durch List im Ersinnen von Irrtum;"},{"p":"15","v":15},{"p":"sondern die Wahrheit redend, laßt uns in allen Dingen durch Liebe in den hineinwachsen, der das Haupt ist, Christus."},{"p":"16","v":16},{"p":"Von ihm aus bewirkt der ganze Leib, harmonisch zusammengefügt und durch jedes Gelenk, welches gibt, was nötig ist, zum Zusammenwirken veranlaßt, gemäß der Funktion jedes einzelnen Gliedes in gebührendem Maß, das Wachstum des Leibes zu dessen Erbauung in Liebe."}],[{"p":"17","v":17},{"p":"Daher sage ich dies und lege Zeugnis dafür ab im Herrn, daß ihr nicht mehr so weiterwandelt, wie auch die Nationen wandeln in der Nutzlosigkeit ihres Sinnes,"},{"p":"18","v":18},{"p":"während sie wegen der Unwissenheit, die in ihnen ist, wegen der Gefühllosigkeit ihres Herzens in geistiger Finsternis und dem Leben, das Gott gehört, entfremdet sind."},{"p":"19","v":19},{"p":"Da sie jedes sittliche Gefühl verloren haben, haben sie sich einem zügellosen Wandel hingegeben, um mit Gier jede Art Unreinheit zu verüben."}],[{"p":"20","v":20},{"p":"Ihr aber habt den Christus nicht so kennengelernt,"},{"p":"21","v":21},{"p":"sofern ihr ihn überhaupt gehört habt und durch ihn belehrt worden seid, so wie [die] Wahrheit in Jesus ist,"},{"p":"22","v":22},{"p":"daß ihr die alte Persönlichkeit ablegen sollt, die eurem früheren Wandel entspricht und die gemäß ihren trügerischen Begierden verdorben wird;"},{"p":"23","v":23},{"p":"daß ihr aber erneuert werden sollt in der Kraft, die euren Sinn antreibt,"},{"p":"24","v":24},{"p":"und die neue Persönlichkeit anziehen sollt, die nach Gottes Willen in wahrer Gerechtigkeit und Loyalität geschaffen worden ist."}],[{"p":"25","v":25},{"p":"Deshalb, da ihr jetzt die Unwahrheit abgelegt habt, rede jeder von euch mit seinem Nächsten Wahrheit; denn wir sind Glieder, die zueinander gehören."},{"p":"26","v":26},{"p":"Seid erzürnt, und doch sündigt nicht; laßt die Sonne nicht über eurer gereizten Stimmung untergehen,"},{"p":"27","v":27},{"p":"auch gebt dem Teufel nicht Raum."},{"p":"28","v":28},{"p":"Wer stiehlt, stehle nicht mehr, sondern er arbeite vielmehr hart, indem er mit seinen Händen gute Arbeit leiste, damit er etwas habe, um einem Bedürftigen davon abzugeben."},{"p":"29","v":29},{"p":"Kein faules Wort gehe aus eurem Mund hervor, sondern was immer zur Erbauung gut ist, wie es nötig sein mag, damit es den Hörern förderlich sei."},{"p":"30","v":30},{"p":"Auch betrübt nicht Gottes heiligen Geist, mit dem ihr versiegelt worden seid für einen Tag der Befreiung durch Lösegeld."}],[{"p":"31","v":31},{"p":"Möge alle boshafte Bitterkeit und Wut und Zorn und Geschrei und lästerliches Reden samt aller Schlechtigkeit von euch entfernt werden."},{"p":"32","v":32},{"p":"Werdet aber gütig zueinander, voll zarten Erbarmens, einander bereitwillig vergebend, so wie auch Gott euch durch Christus bereitwillig vergeben hat."}]]}