{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Darum werdet Nachahmer Gottes als geliebte Kinder,"},{"p":"2","v":2},{"p":"und wandelt weiterhin in [der] Liebe, so wie auch der Christus euch geliebt und sich selbst als eine Opfergabe und ein Schlachtopfer für Gott zu einem lieblichen Wohlgeruch für euch dahingegeben hat."}],[{"p":"3","v":3},{"p":"Hurerei und jede Art Unreinheit oder Habgier sollen unter euch nicht einmal erwähnt werden, so wie es sich für Heilige geziemt,"},{"p":"4","v":4},{"p":"auch kein schändliches Benehmen noch törichtes Reden, noch unzüchtige Späße, Dinge, die sich nicht schicken, sondern vielmehr Danksagung."},{"p":"5","v":5},{"p":"Denn das wißt ihr, indem ihr es selbst erkennt, daß kein Hurer oder Unreiner oder Habgieriger — das heißt ein Götzendiener — irgendein Erbe im Königreich des Christus und Gottes hat."}],[{"p":"6","v":6},{"p":"Laßt euch von niemandem mit leeren Worten betrügen, denn wegen der vorhin erwähnten Dinge kommt der Zorn Gottes über die Söhne des Ungehorsams."},{"p":"7","v":7},{"p":"Werdet daher nicht ihre Mitgenossen;"},{"p":"8","v":8},{"p":"denn einst wart ihr Finsternis, jetzt aber seid ihr Licht in Verbindung mit [dem] Herrn. Fahrt fort, als Kinder des Lichts zu wandeln,"},{"p":"9","v":9},{"p":"denn die Frucht des Lichts besteht aus jeder Art von Güte und Gerechtigkeit und Wahrheit."},{"p":"10","v":10},{"p":"Vergewissert euch fortwährend dessen, was für den Herrn annehmbar ist,"},{"p":"11","v":11},{"p":"und habt nicht mehr mit [ihnen] teil an den unfruchtbaren Werken, die zur Finsternis gehören, sondern rügt [sie] vielmehr,"},{"p":"12","v":12},{"p":"denn was von ihnen im verborgenen geschieht, ist schändlich auch [nur] zu sagen."},{"p":"13","v":13},{"p":"Nun werden alle Dinge, die gerügt werden, durch das Licht offenbar gemacht, denn alles, was offenbar gemacht wird, ist Licht."},{"p":"14","v":14},{"p":"Daher sagt er: „Erwache, du Schläfer, und steh auf von den Toten, und der Christus wird dir leuchten.“"}],[{"p":"15","v":15},{"p":"So wacht denn streng darüber, wie ihr wandelt, nicht als Unweise, sondern als Weise,"},{"p":"16","v":16},{"p":"indem ihr die gelegene Zeit für euch auskauft, weil die Tage böse sind."},{"p":"17","v":17},{"p":"Deshalb hört auf, unvernünftig zu werden, sondern nehmt weiterhin wahr, was der Wille Jehovas ist."},{"p":"18","v":18},{"p":"Auch berauscht euch nicht mit Wein, worin Ausschweifung ist, sondern werdet fortwährend mit Geist erfüllt,"},{"p":"19","v":19},{"p":"und redet zueinander mit Psalmen und Lobpreisungen Gottes und geist[erfüllten] Liedern, und singt und spielt dabei Jehova in eurem Herzen,"},{"p":"20","v":20},{"p":"indem ihr allezeit unserem Gott und Vater im Namen unseres Herrn Jesus Christus für alle Dinge Dank sagt."}],[{"p":"21","v":21},{"p":"Seid einander untertan in der Furcht Christi."},{"p":"22","v":22},{"p":"Die Frauen seien ihren Männern untertan wie dem Herrn,"},{"p":"23","v":23},{"p":"denn ein Mann ist [das] Haupt seiner Frau, wie der Christus auch [das] Haupt der Versammlung ist, er, [der] Retter [dieses] Leibes."},{"p":"24","v":24},{"p":"In der Tat, wie die Versammlung dem Christus untertan ist, so seien es auch die Frauen ihren Männern in allem."},{"p":"25","v":25},{"p":"[Ihr] Männer, liebt eure Frauen weiterhin, so wie auch der Christus die Versammlung geliebt und sich für sie dahingegeben hat,"},{"p":"26","v":26},{"p":"damit er sie heilige, indem er sie mit dem Wasserbad durch das Wort reinige,"},{"p":"27","v":27},{"p":"so daß er die Versammlung sich selbst in ihrer Pracht darstelle, ohne daß sie einen Flecken oder eine Runzel oder etwas dergleichen habe, sondern daß sie heilig und ohne Makel sei."}],[{"p":"28","v":28},{"p":"Ebenso sind die Männer verpflichtet, ihre Frauen zu lieben wie ihre eigenen Leiber. Wer seine Frau liebt, liebt sich selbst,"},{"p":"29","v":29},{"p":"denn kein Mensch hat je sein eigenes Fleisch gehaßt, sondern er nährt und pflegt es wie auch der Christus die Versammlung,"},{"p":"30","v":30},{"p":"denn wir sind Glieder seines Leibes."},{"p":"31","v":31},{"p":"„Darum wird ein Mann [seinen] Vater und [seine] Mutter verlassen, und er wird fest zu seiner Frau halten, und die zwei werden e i n Fleisch werden.“"},{"p":"32","v":32},{"p":"Dieses heilige Geheimnis ist groß. Ich rede nun im Hinblick auf Christus und die Versammlung."},{"p":"33","v":33},{"p":"Nichtsdestoweniger liebe auch jeder einzelne von euch seine Frau so wie sich selbst; andererseits sollte die Frau tiefen Respekt vor ihrem Mann haben."}]]}