{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Ihr Kinder, gehorcht euren Eltern in Gemeinschaft mit [dem] Herrn, denn das ist gerecht:"},{"p":"2","v":2},{"p":"„Ehre deinen Vater und [deine] Mutter“, welches das erste Gebot mit einer Verheißung ist:"},{"p":"3","v":3},{"p":"„Damit es dir gutgeht und du lange Zeit auf der Erde bleibst.“"},{"p":"4","v":4},{"p":"Und ihr, Väter, reizt eure Kinder nicht zum Zorn, sondern zieht sie weiterhin auf in der Zucht und in der ernsten Ermahnung Jehovas."}],[{"p":"5","v":5},{"p":"Ihr Sklaven, gehorcht denen, die [eure] Herren nach dem Fleische sind, mit Furcht und Zittern, in der Aufrichtigkeit eures Herzens, als dem Christus,"},{"p":"6","v":6},{"p":"nicht mit Augendienerei als Menschengefällige, sondern als Sklaven Christi, die den Willen Gottes mit ganzer Seele tun."},{"p":"7","v":7},{"p":"Dient als Sklaven mit guten Neigungen als für Jehova und nicht für Menschen,"},{"p":"8","v":8},{"p":"denn ihr wißt, daß jeder, was immer er Gutes tun mag, dies von Jehova zurückerhalten wird, ob er Sklave sei oder Freier."},{"p":"9","v":9},{"p":"Auch ihr Herren, fahrt fort, ihnen gegenüber dieselben Dinge zu tun, und laßt das Drohen, denn ihr wißt, daß sowohl ihr als auch euer Herr in den Himmeln ist, und bei ihm gibt es keine Parteilichkeit."}],[{"p":"10","v":10},{"p":"Schließlich erwerbt euch weiterhin Kraft im Herrn und in der Macht seiner Stärke."},{"p":"11","v":11},{"p":"Legt die vollständige Waffenrüstung Gottes an, damit ihr gegen die Machenschaften des Teufels standhalten könnt;"},{"p":"12","v":12},{"p":"denn unser Ringen geht nicht gegen Blut und Fleisch, sondern gegen die Regierungen, gegen die Gewalten, gegen die Weltbeherrscher dieser Finsternis, gegen die bösen Geistermächte in den himmlischen Örtern."},{"p":"13","v":13},{"p":"Darum nehmt die vollständige Waffenrüstung Gottes, damit ihr an dem bösen Tag widerstehen und, nachdem ihr alle Dinge gründlich getan habt, standhalten könnt."}],[{"p":"14","v":14},{"p":"Steht daher fest, eure Lenden umgürtet mit Wahrheit und angetan mit dem Brustpanzer der Gerechtigkeit"},{"p":"15","v":15},{"p":"und eure Füße beschuht mit der Ausrüstung der guten Botschaft des Friedens."},{"p":"16","v":16},{"p":"Vor allem nehmt den großen Schild des Glaubens, mit dem ihr alle brennenden Geschosse dessen, der böse ist, auslöschen könnt."},{"p":"17","v":17},{"p":"Auch nehmt den Helm der Rettung und das Schwert des Geistes, das ist Gottes Wort, entgegen,"},{"p":"18","v":18},{"p":"während ihr fortfahrt, mit jeder Art von Gebet und Flehen bei jeder Gelegenheit im Geist zu beten. Und hierzu bleibt wach mit aller Beharrlichkeit und mit Flehen für alle Heiligen,"},{"p":"19","v":19},{"p":"auch für mich, daß mir beim Auftun meines Mundes die Fähigkeit zu reden gegeben werde, um mit Freimut der Rede das heilige Geheimnis der guten Botschaft bekanntzumachen,"},{"p":"20","v":20},{"p":"für die ich als ein Gesandter in Ketten diene, damit ich in Verbindung damit freimütig rede, wie ich zu reden verpflichtet bin."}],[{"p":"21","v":21},{"p":"Damit ihr nun auch über meine Angelegenheiten Bescheid wißt, darüber, wie es mir geht, wird Tỵchikus, ein geliebter Bruder und treuer Diener im Herrn, euch alles bekanntgeben."},{"p":"22","v":22},{"p":"Ich sende ihn gerade zu diesem Zweck zu euch, damit ihr von den Dingen Kenntnis erhaltet, die uns betreffen, und damit er eure Herzen tröste."}],[{"p":"23","v":23},{"p":"Friede sei den Brüdern und Liebe mit Glauben von Gott, dem Vater, und dem Herrn Jesus Christus."},{"p":"24","v":24},{"p":"Die unverdiente Güte sei mit allen, die unseren Herrn Jesus Christus lieben in Unvergänglichkeit."}]]}