{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, apôtre de Christ Jésus par la volonté de Dieu, et Timothée [notre] frère,"},{"p":"2","v":2},{"p":"aux saints et [aux] frères fidèles en union avec Christ qui sont à Colosses :\nÀ vous faveur imméritée et paix de la part de Dieu notre Père."}],[{"p":"3","v":3},{"p":"Nous remercions toujours Dieu le Père de notre Seigneur Jésus Christ quand nous prions pour vous,"},{"p":"4","v":4},{"p":"depuis que nous avons entendu parler de votre foi concernant Christ Jésus et de l’amour que vous avez pour tous les saints,"},{"p":"5","v":5},{"p":"à cause de l’espérance qui vous est réservée dans les cieux. Cette [espérance], vous en avez entendu parler auparavant quand a été annoncée la vérité de cette bonne nouvelle"},{"p":"6","v":6},{"p":"qui s’est présentée à vous, tout comme elle porte du fruit et croît dans le monde entier, ainsi qu’elle [est en train de le faire] aussi chez vous, depuis le jour où vous avez entendu et connu de façon exacte la faveur imméritée de Dieu dans la vérité."},{"p":"7","v":7},{"p":"C’est ce que vous avez appris d’Épaphras notre coesclave bien-aimé, qui est à notre place un fidèle ministre du Christ ;"},{"p":"8","v":8},{"p":"c’est lui aussi qui nous a informés de votre amour sur le plan spirituel."}],[{"p":"9","v":9},{"p":"C’est pour cela aussi que, depuis le jour où nous en avons entendu parler, nous ne cessons pas de prier pour vous et de demander que vous soyez remplis de la connaissance exacte de sa volonté en toute sagesse et compréhension spirituelle,"},{"p":"10","v":10},{"p":"afin de marcher d’une manière digne de Jéhovah pour [lui] plaire entièrement, tandis que vous continuez à porter du fruit en toute œuvre bonne et à croître dans la connaissance exacte de Dieu,"},{"p":"11","v":11},{"p":"étant rendus puissants de toute puissance dans la mesure de sa force glorieuse, pour endurer pleinement et être patients avec joie,"},{"p":"12","v":12},{"p":"remerciant le Père qui vous a rendus dignes de votre participation à l’héritage des saints dans la lumière."}],[{"p":"13","v":13},{"p":"Il nous a délivrés du pouvoir des ténèbres et nous a transférés dans le royaume du Fils de son amour,"},{"p":"14","v":14},{"p":"par le moyen de qui nous avons notre libération par rançon, le pardon de nos péchés."},{"p":"15","v":15},{"p":"Il est l’image du Dieu invisible, le premier-né de toute création ;"},{"p":"16","v":16},{"p":"parce que par son moyen toutes les [autres] choses ont été créées dans les cieux et sur la terre, les visibles et les invisibles, que ce soient trônes, ou seigneuries, ou gouvernements, ou pouvoirs. Toutes les [autres] choses ont été créées par son intermédiaire et pour lui."},{"p":"17","v":17},{"p":"Il est aussi avant toutes les [autres] choses, et par son moyen toutes les [autres] choses ont reçu l’existence,"},{"p":"18","v":18},{"p":"et il est la tête du corps, la congrégation. Il est le commencement, le premier-né d’entre les morts, pour devenir celui qui est le premier en toutes choses ;"},{"p":"19","v":19},{"p":"parce que [Dieu] a jugé bon [de faire] habiter en lui toute plénitude"},{"p":"20","v":20},{"p":"et, par son intermédiaire, de réconcilier de nouveau avec lui-même toutes les [autres] choses en faisant la paix grâce au sang [qu’il a versé] sur le poteau de supplice, que ce soient les choses sur la terre ou les choses dans les cieux."}],[{"p":"21","v":21},{"p":"Oui, vous qui étiez autrefois éloignés et ennemis parce que votre pensée était [tournée] vers les œuvres qui étaient mauvaises,"},{"p":"22","v":22},{"p":"il vous a maintenant réconciliés de nouveau par le moyen du corps de chair de celui-là, grâce à [sa] mort, afin de vous présenter devant lui saints et sans tache, et ne donnant prise à aucune accusation,"},{"p":"23","v":23},{"p":"pourvu, évidemment, que vous restiez dans la foi, établis sur le fondement et fermes, et sans bouger de l’espérance de cette bonne nouvelle que vous avez entendue et qui a été prêchée dans toute la création qui est sous le ciel. De cette [bonne nouvelle], moi, Paul, je suis devenu un ministre."}],[{"p":"24","v":24},{"p":"Je me réjouis maintenant dans mes souffrances pour vous, et moi, à mon tour, je complète ce qui manque aux tribulations du Christ, dans ma chair, en faveur de son corps, qui est la congrégation."},{"p":"25","v":25},{"p":"Je suis devenu un ministre de cette [congrégation] selon la gestion qui m’a été donnée par Dieu, dans votre intérêt, pour prêcher la parole de Dieu pleinement,"},{"p":"26","v":26},{"p":"le saint secret qui était resté caché depuis les systèmes de choses passés et depuis les générations passées. Mais maintenant il a été manifesté à ses saints,"},{"p":"27","v":27},{"p":"à qui Dieu a voulu faire connaître quelle est la glorieuse richesse de ce saint secret parmi les nations. C’est Christ en union avec vous, l’espérance de [sa] gloire."},{"p":"28","v":28},{"p":"C’est lui que nous annonçons, avertissant tout homme et enseignant tout homme en toute sagesse , pour présenter tout homme complet en union avec Christ."},{"p":"29","v":29},{"p":"Oui, c’est pour cela que je travaille dur, luttant selon son opération, et [cette opération] est à l’œuvre en moi avec puissance."}]]}