{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Je veux en effet que vous compreniez combien grand est le combat que je mène pour vous et pour ceux de Laodicée et pour tous ceux qui n’ont pas vu mon visage dans la chair,"},{"p":"2","v":2},{"p":"afin que leur cœur soit consolé [et] qu’ils soient harmonieusement unis ensemble dans l’amour et pour toute la richesse de la pleine certitude de [leur] intelligence, pour une connaissance exacte du saint secret de Dieu, c’est-à-dire Christ."},{"p":"3","v":3},{"p":"En lui sont soigneusement cachés tous les trésors de la sagesse et de la connaissance."},{"p":"4","v":4},{"p":"Je dis cela pour que personne ne vous abuse par des raisonnements persuasifs."},{"p":"5","v":5},{"p":"Car même si je suis absent dans la chair, je suis cependant avec vous dans l’esprit, me réjouissant et voyant le bon ordre qu’il y a chez vous et la fermeté de votre foi envers Christ."}],[{"p":"6","v":6},{"p":"Ainsi donc, comme vous avez accepté Christ Jésus le Seigneur, continuez à marcher en union avec lui,"},{"p":"7","v":7},{"p":"enracinés et bâtis en lui, et devenus stables dans la foi, tout comme vous avez été enseignés, débordant de [foi] dans l’action de grâces."}],[{"p":"8","v":8},{"p":"Soyez sur vos gardes : il se peut qu’il y ait quelqu’un qui vous entraînera comme sa proie au moyen de la philosophie et d’une vaine tromperie selon la tradition des hommes, selon les choses élémentaires du monde et non selon Christ ;"},{"p":"9","v":9},{"p":"parce que c’est en lui que toute la plénitude de la qualité divine habite corporellement."},{"p":"10","v":10},{"p":"Et ainsi vous avez une plénitude par son moyen, [lui] qui est le chef de tout gouvernement et pouvoir."},{"p":"11","v":11},{"p":"Par votre relation avec lui vous avez aussi été circoncis d’une circoncision accomplie sans mains par le dépouillement du corps de la chair, par la circoncision qui relève du Christ,"},{"p":"12","v":12},{"p":"car vous avez été enterrés avec lui dans [son] baptême, et par votre relation avec lui vous avez aussi été relevés ensemble grâce à [votre] foi en l’opération de Dieu, qui l’a relevé d’entre les morts."}],[{"p":"13","v":13},{"p":"D’autre part, alors que vous étiez morts dans vos fautes et dans l’état d’incirconcision de votre chair, [Dieu] vous a rendus à la vie ensemble avec lui. Il a bien voulu nous pardonner toutes nos fautes"},{"p":"14","v":14},{"p":"et a effacé le document manuscrit qui était contre nous, [document] qui consistait en décrets et qui était en opposition avec nous ; et Il l’a fait disparaître en le clouant au poteau de supplice."},{"p":"15","v":15},{"p":"Dénudant les gouvernements et les pouvoirs, il les a exposés en public comme vaincus, les conduisant dans un cortège triomphal par le moyen du poteau de supplice."}],[{"p":"16","v":16},{"p":"Que personne donc ne vous juge sur le manger et le boire, ou à propos d’une fête ou de l’observance de la nouvelle lune ou d’un sabbat ;"},{"p":"17","v":17},{"p":"car ces choses sont une ombre des choses à venir, mais la réalité relève du Christ."},{"p":"18","v":18},{"p":"Que personne ne vous enlève le prix ; [quelqu’un] qui prend plaisir à une [fausse] humilité et à un culte des anges, “ s’appuyant sur ” les choses qu’il a vues, gonflé [d’orgueil] sans raison véritable par sa mentalité charnelle,"},{"p":"19","v":19},{"p":"tandis qu’il ne reste pas attaché à la tête, à celui de qui tout le corps, pourvu et harmonieusement uni ensemble au moyen de ses jointures et ligaments, continue à croître de la croissance que Dieu donne."}],[{"p":"20","v":20},{"p":"Si vous êtes morts ensemble avec Christ aux choses élémentaires du monde, pourquoi, comme si vous viviez dans le monde, vous soumettez-vous encore à ces décrets :"},{"p":"21","v":21},{"p":"“ Ne prends pas, ne goûte pas, ne touche pas ”,"},{"p":"22","v":22},{"p":"à propos de choses qui, du fait qu’on les consomme, sont toutes destinées à la destruction — selon les commandements et les enseignements des hommes ?"},{"p":"23","v":23},{"p":"Ces choses-là ont bien une apparence de sagesse, par un culte que l’on s’impose à soi-même et une [fausse] humilité, un traitement sévère du corps, mais elles n’ont aucune valeur pour combattre la satisfaction de la chair."}]]}