{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Si, cependant, vous avez été relevés avec le Christ, continuez à chercher les choses d’en haut, où le Christ est assis à la droite de Dieu."},{"p":"2","v":2},{"p":"Pensez toujours aux choses d’en haut, non à celles qui sont sur la terre."},{"p":"3","v":3},{"p":"Car vous êtes morts, et votre vie a été cachée avec le Christ en union avec Dieu."},{"p":"4","v":4},{"p":"Quand le Christ, notre vie, sera manifesté, alors vous aussi vous serez manifestés avec lui dans la gloire."}],[{"p":"5","v":5},{"p":"Faites donc mourir les membres de votre corps qui sont sur la terre, pour ce qui est de la fornication, de l’impureté, des désirs sexuels, des envies nuisibles et de la convoitise, laquelle est idolâtrie."},{"p":"6","v":6},{"p":"C’est à cause de ces choses-là que vient la colère de Dieu."},{"p":"7","v":7},{"p":"C’est bien dans ces choses-là que vous aussi vous marchiez autrefois, quand vous viviez là-dedans."},{"p":"8","v":8},{"p":"Mais maintenant, rejetez-les vraiment toutes loin de vous : colère, fureur, méchanceté, injure, paroles obscènes sorties de votre bouche."},{"p":"9","v":9},{"p":"Ne vous mentez pas les uns aux autres. Dépouillez-vous de la vieille personnalité avec ses pratiques,"},{"p":"10","v":10},{"p":"et revêtez-vous de la [personnalité] nouvelle, qui, grâce à la connaissance exacte, se renouvelle selon l’image de Celui qui l’a créée,"},{"p":"11","v":11},{"p":"là où il n’y a plus de Grec ni de Juif, de circoncision ni d’incirconcision, d’étranger, de Scythe, d’esclave, d’homme libre, mais Christ est toutes choses et en tout."}],[{"p":"12","v":12},{"p":"Aussi, comme des gens que Dieu a choisis, [des hommes] saints et aimés, revêtez-vous des tendres affections de la compassion, [ainsi que] de bonté, d’humilité, de douceur et de patience."},{"p":"13","v":13},{"p":"Continuez à vous supporter les uns les autres et à vous pardonner volontiers les uns aux autres, si quelqu’un a un sujet de plainte contre un autre. Tout comme Jéhovah vous a pardonné volontiers, vous aussi faites de même."},{"p":"14","v":14},{"p":"Mais, outre toutes ces choses, [revêtez-vous de] l’amour, car c’est un lien d’union parfait."}],[{"p":"15","v":15},{"p":"Et que la paix du Christ dirige vos cœurs, car vraiment vous avez été appelés à [cette paix] en un seul corps. Et montrez-vous reconnaissants."},{"p":"16","v":16},{"p":"Que la parole du Christ réside en vous richement en toute sagesse. Continuez à vous enseigner et à vous avertir les uns les autres par des psaumes, des louanges à Dieu, des chants spirituels accompagnés de charme, chantant dans vos cœurs à Jéhovah."},{"p":"17","v":17},{"p":"Et ce que vous faites en parole ou en œuvre, faites tout au nom du Seigneur Jésus, remerciant par lui Dieu le Père."}],[{"p":"18","v":18},{"p":"Femmes, soyez soumises à [vos] maris, comme il convient dans [le] Seigneur."},{"p":"19","v":19},{"p":"Maris, continuez à aimer [vos] femmes et ne vous aigrissez pas contre elles."},{"p":"20","v":20},{"p":"Enfants, obéissez en tout à [vos] parents, car cela est agréable dans [le] Seigneur."},{"p":"21","v":21},{"p":"Pères, n’exaspérez pas vos enfants, pour qu’ils ne se découragent pas."},{"p":"22","v":22},{"p":"Esclaves, obéissez en tout à ceux qui sont [vos] maîtres selon la chair, servant non parce qu’on vous voit [et] pour plaire aux hommes, mais avec sincérité de cœur, avec crainte de Jéhovah."},{"p":"23","v":23},{"p":"Tout ce que vous faites, travaillez-y de toute votre âme, comme pour Jéhovah et non pour les hommes,"},{"p":"24","v":24},{"p":"car vous savez que c’est de Jéhovah que vous recevrez la juste récompense de l’héritage. Travaillez comme des esclaves pour le Maître, Christ."},{"p":"25","v":25},{"p":"Oui, celui qui cause du tort recouvrera ce qu’il a fait comme tort, et il n’y a pas de partialité."}]]}