{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Maîtres, continuez d’accorder à [vos] esclaves ce qui est juste et équitable, sachant que, vous aussi, vous avez un Maître dans le ciel."}],[{"p":"2","v":2},{"p":"Persévérez dans la prière, demeurez-y éveillés avec action de grâces,"},{"p":"3","v":3},{"p":"en même temps priant aussi pour nous, afin que Dieu nous ouvre une porte pour la parole, pour annoncer le saint secret concernant le Christ, [secret] pour lequel, en effet, je suis dans les liens ;"},{"p":"4","v":4},{"p":"de sorte que je le manifesterai comme je dois en parler."}],[{"p":"5","v":5},{"p":"Continuez à marcher avec sagesse à l’égard de ceux du dehors, rachetant pour vous le moment propice."},{"p":"6","v":6},{"p":"Que votre parole soit toujours accompagnée de charme, assaisonnée de sel, pour savoir comment vous devez répondre à chacun."}],[{"p":"7","v":7},{"p":"Tychique, [mon] frère bien-aimé et fidèle ministre et coesclave dans [le] Seigneur, vous fera connaître toute ma situation."},{"p":"8","v":8},{"p":"C’est bien pour cela, [c’est-à-dire] pour que vous connaissiez les choses qui nous concernent et pour qu’il console vos cœurs, que je vous l’envoie"},{"p":"9","v":9},{"p":"avec Onésime, mon frère fidèle et bien-aimé, qui est de chez vous. Toutes les choses d’ici, ils vous les feront connaître."}],[{"p":"10","v":10},{"p":"Aristarque mon compagnon de captivité vous envoie ses salutations, ainsi que Marc le cousin de Barnabas (au sujet duquel vous avez reçu des ordres : si jamais il vient chez vous, faites-lui bon accueil),"},{"p":"11","v":11},{"p":"et Jésus qui est appelé Justus ; ceux-ci sont d’entre les circoncis. Ceux-là seuls sont mes compagnons de travail pour le royaume de Dieu, et ceux-là précisément sont devenus pour moi une aide qui fortifie."},{"p":"12","v":12},{"p":"Épaphras, qui est de chez vous, un esclave de Christ Jésus, vous envoie ses salutations ; il lutte toujours pour vous dans [ses] prières, afin que finalement vous soyez complets et remplis d’une ferme conviction quant à toute la volonté de Dieu."},{"p":"13","v":13},{"p":"Oui, je lui rends témoignage qu’il se donne beaucoup de peine pour vous, ainsi que pour ceux de Laodicée et ceux de Hiérapolis."}],[{"p":"14","v":14},{"p":"Luc le médecin bien-aimé vous envoie ses salutations, ainsi que Démas."},{"p":"15","v":15},{"p":"Adressez mes salutations aux frères qui sont à Laodicée, ainsi qu’à Nympha et à la congrégation qui est dans sa maison."},{"p":"16","v":16},{"p":"Et quand cette lettre aura été lue chez vous, faites en sorte qu’elle soit aussi lue dans la congrégation des Laodicéens, et que vous, vous lisiez également celle de Laodicée."},{"p":"17","v":17},{"p":"Enfin, dites à Archippe : “ Prends toujours garde au ministère que tu as accepté dans [le] Seigneur, pour que tu l’accomplisses. ”"}],[{"p":"18","v":18},{"p":"[Voici] ma salutation, celle de Paul, de ma propre main. Rappelez-vous sans cesse mes liens. Que la faveur imméritée soit avec vous."}]]}