{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"I have to boast. It is not beneficial, but I will move on to supernatural visions and revelations of the Lord."},{"p":"2","v":2},{"p":"I know a man in union with Christ who, 14 years ago—whether in the body or out of the body, I do not know; God knows—was caught away to the third heaven."},{"p":"3","v":3},{"p":"Yes, I know such a man—whether in the body or apart from the body, I do not know; God knows—"},{"p":"4","v":4},{"p":"who was caught away into paradise and heard words that cannot be spoken and that are not lawful for a man to say."},{"p":"5","v":5},{"p":"I will boast about such a man, but I will not boast about myself except of my weaknesses."},{"p":"6","v":6},{"p":"For even if I want to boast, I will not be unreasonable, for I would say the truth. But I refrain from doing so, in order that no one should give me more credit than what he sees in me or hears from me,"}],[{"p":"7","v":7},{"p":"just because of receiving such extraordinary revelations.\r\nTo keep me from becoming overly exalted, I was given a thorn in the flesh, an angel of Satan, to keep slapping me, so that I might not be overly exalted."},{"p":"8","v":8},{"p":"Three times I begged the Lord about this, that it would depart from me."},{"p":"9","v":9},{"p":"But he said to me: “My undeserved kindness is sufficient for you, for my power is being made perfect in weakness.” Most gladly, then, I will boast about my weaknesses, in order that the power of the Christ may remain over me like a tent."},{"p":"10","v":10},{"p":"So I take pleasure in weaknesses, in insults, in times of need, in persecutions and difficulties, for Christ. For when I am weak, then I am powerful."}],[{"p":"11","v":11},{"p":"I have become unreasonable. You compelled me to, for I ought to have been recommended by you. For I did not prove to be inferior to your superfine apostles in a single thing, even if I am nothing."},{"p":"12","v":12},{"p":"Indeed, the signs of an apostle were produced among you with great endurance, and by signs and wonders and powerful works."},{"p":"13","v":13},{"p":"For how were you less favored than the rest of the congregations, except that I myself did not become a burden to you? Kindly forgive me for this wrong."}],[{"p":"14","v":14},{"p":"Look! This is the third time I am ready to come to you, and I will not become a burden. For I am seeking, not your possessions, but you; for the children are not expected to save up for their parents, but the parents for their children."},{"p":"15","v":15},{"p":"For my part, I will most gladly spend and be completely spent for you. If I love you so much more, am I to be loved the less?"},{"p":"16","v":16},{"p":"But be that as it may, I did not burden you. Nevertheless, you say I was “crafty” and I caught you “by trickery.”"},{"p":"17","v":17},{"p":"I did not take advantage of you through any of those whom I sent to you, did I?"},{"p":"18","v":18},{"p":"I urged Titus and I sent the brother with him. Titus did not take advantage of you at all, did he? We walked in the same spirit, did we not? In the same footsteps, did we not?"}],[{"p":"19","v":19},{"p":"Have you been thinking all along that we have been making our defense to you? It is before God that we are speaking in union with Christ. But, beloved ones, all that we do is to build you up."},{"p":"20","v":20},{"p":"For I am afraid that somehow when I arrive, I may not find you as I wish and I may not be as you wish, but instead, there may be strife, jealousy, outbursts of anger, dissension, backbiting, whispering, being puffed up with pride, and disorder."},{"p":"21","v":21},{"p":"Perhaps when I come again, my God might humiliate me before you, and I may have to mourn over many of those who previously sinned but have not repented of their uncleanness and sexual immorality and brazen conduct that they have practiced."}]]}