{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"This is the third time I am coming to you. “On the testimony of two or three witnesses every matter must be established.”"},{"p":"2","v":2},{"p":"Although I am absent now, it is as if I were present for the second time, and I give my warning in advance to those who sinned previously and to all the rest, that if ever I come again I will not spare them,"},{"p":"3","v":3},{"p":"since you are seeking proof that Christ, who is not weak toward you but strong among you, is really speaking through me."},{"p":"4","v":4},{"p":"For, indeed, he was executed on the stake because of weakness, but he is alive because of God’s power. True, we also are weak with him, but we will live together with him because of God’s power toward you."}],[{"p":"5","v":5},{"p":"Keep testing whether you are in the faith; keep proving what you yourselves are. Or do you not recognize that Jesus Christ is in union with you? Unless you are disapproved."},{"p":"6","v":6},{"p":"I truly hope you will recognize that we are not disapproved."}],[{"p":"7","v":7},{"p":"Now we pray to God that you may do nothing wrong, not that we may appear approved, but that you may do what is fine, even if we may appear disapproved."},{"p":"8","v":8},{"p":"For we can do nothing against the truth, but only for the truth."},{"p":"9","v":9},{"p":"We certainly rejoice whenever we are weak but you are powerful. And this is what we are praying for, your being readjusted."},{"p":"10","v":10},{"p":"That is why I write these things while absent, so that when I am present, I may not have to be severe in using the authority that the Lord gave me, to build up and not to tear down."}],[{"p":"11","v":11},{"p":"Finally, brothers, continue to rejoice, to be readjusted, to be comforted, to think in agreement, to live peaceably; and the God of love and of peace will be with you."},{"p":"12","v":12},{"p":"Greet one another with a holy kiss."},{"p":"13","v":13},{"p":"All the holy ones send you their greetings."}],[{"p":"14","v":14},{"p":"The undeserved kindness of the Lord Jesus Christ and the love of God and the sharing in the holy spirit be with all of you."}]]}