{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Working together with him, we also urge you not to accept the undeserved kindness of God and miss its purpose."},{"p":"2","v":2},{"p":"For he says: “In an acceptable time I heard you, and in a day of salvation I helped you.” Look! Now is the especially acceptable time. Look! Now is the day of salvation."}],[{"p":"3","v":3},{"p":"In no way are we giving any cause for stumbling, so that no fault may be found with our ministry;"},{"p":"4","v":4},{"p":"but in every way we recommend ourselves as God’s ministers, by the endurance of much, by tribulations, by times of need, by difficulties,"},{"p":"5","v":5},{"p":"by beatings, by imprisonments, by riots, by hard work, by sleepless nights, by times without food;"},{"p":"6","v":6},{"p":"by purity, by knowledge, by patience, by kindness, by holy spirit, by love free from hypocrisy,"},{"p":"7","v":7},{"p":"by truthful speech, by God’s power; through the weapons of righteousness in the right hand and in the left,"},{"p":"8","v":8},{"p":"through glory and dishonor, through bad report and good report. We are regarded as deceivers and yet we are truthful,"},{"p":"9","v":9},{"p":"as unknown and yet we are recognized, as dying and yet look! we live, as punished and yet not handed over to death,"},{"p":"10","v":10},{"p":"as sorrowing but ever rejoicing, as poor but making many rich, as having nothing and yet possessing all things."}],[{"p":"11","v":11},{"p":"We have opened our mouth to speak to you, Corinthians, and we have opened wide our heart."},{"p":"12","v":12},{"p":"We are not restricted in our affections for you, but you are restricted in your own tender affections for us."},{"p":"13","v":13},{"p":"So in response—I speak as to my children—you too open your hearts wide."}],[{"p":"14","v":14},{"p":"Do not become unevenly yoked with unbelievers. For what fellowship do righteousness and lawlessness have? Or what sharing does light have with darkness?"},{"p":"15","v":15},{"p":"Further, what harmony is there between Christ and Beʹli·al? Or what does a believer share in common with an unbeliever?"},{"p":"16","v":16},{"p":"And what agreement does God’s temple have with idols? For we are a temple of a living God; just as God said: “I will reside among them and walk among them, and I will be their God, and they will be my people.”"},{"p":"17","v":17},{"p":"“‘Therefore, get out from among them, and separate yourselves,’ says Jehovah, ‘and quit touching the unclean thing’”; “‘and I will take you in.’”"},{"p":"18","v":18},{"p":"“‘And I will become a father to you, and you will become sons and daughters to me,’ says Jehovah, the Almighty.”"}]]}