{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Now concerning the ministry that is for the holy ones, it is not really necessary for me to write you,"},{"p":"2","v":2},{"p":"for I know your willingness about which I am boasting to the Mac·e·doʹni·ans, that A·chaʹia has been ready now for a year, and your zeal has stirred up the majority of them."},{"p":"3","v":3},{"p":"But I am sending the brothers, so that our boasting about you might not prove empty in this respect and that you may really be ready, just as I said you would be."},{"p":"4","v":4},{"p":"Otherwise, if the Mac·e·doʹni·ans should come with me and find you not ready, we—not to mention you—should be put to shame by our confidence in you."},{"p":"5","v":5},{"p":"So I thought it necessary to encourage the brothers to come to you ahead of time and to get your promised bountiful gift ready in advance, so that this might be ready as a generous gift, and not as something extorted."}],[{"p":"6","v":6},{"p":"But as to this, whoever sows sparingly will also reap sparingly, and whoever sows bountifully will also reap bountifully."},{"p":"7","v":7},{"p":"Let each one do just as he has resolved in his heart, not grudgingly or under compulsion, for God loves a cheerful giver."}],[{"p":"8","v":8},{"p":"Moreover, God is able to cause all his undeserved kindness to abound toward you so that you are always completely self-sufficient in everything, as well as having plenty for every good work."},{"p":"9","v":9},{"p":"(Just as it is written: “He has distributed widely; he has given to the poor. His righteousness continues forever.”"},{"p":"10","v":10},{"p":"Now the One who abundantly supplies seed to the sower and bread for eating will supply and multiply the seed for you to sow and will increase the harvest of your righteousness.)"},{"p":"11","v":11},{"p":"In everything you are being enriched for every sort of generosity, which produces through us an expression of thanks to God;"},{"p":"12","v":12},{"p":"because the ministry of this public service is not only to provide well for the needs of the holy ones but also to be rich in many expressions of thanks to God."},{"p":"13","v":13},{"p":"Through the proof that this relief ministry gives, they glorify God because you are submissive to the good news about the Christ, as you publicly declared, and because you are generous in your contribution to them and to all."},{"p":"14","v":14},{"p":"And with supplication for you, they express affection for you because of the surpassing undeserved kindness of God upon you."}],[{"p":"15","v":15},{"p":"Thanks be to God for his indescribable free gift."}]]}