{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"형제 여러분, 우리가 여러분을 방문한 것이 헛되지 않았다는 것을 여러분은 확실히 알고 있습니다."},{"p":"2","v":2},{"p":"여러분이 아는 것처럼, 우리는 처음에 빌립보에서 고난을 겪고 모욕을 당했지만 우리 하느님에 의해 담대해져서 많은 반대에 직면해서도 여러분에게 하느님의 좋은 소식을 전했습니다."},{"p":"3","v":3},{"p":"우리의 권고는 잘못된 생각이나 불순한 동기에서 나온 것이 아니며 속임수로 하는 것도 아닙니다."},{"p":"4","v":4},{"p":"오히려 우리는 하느님의 승인을 받아 좋은 소식을 맡게 되었으므로, 사람을 기쁘게 하기 위해서가 아니라 우리의 마음을 살피시는 하느님을 기쁘시게 하기 위해 말하는 것입니다."}],[{"p":"5","v":5},{"p":"사실 여러분이 아는 것처럼, 우리는 결코 아첨하는 말을 하지 않았고 탐욕스러운 동기를 감추려고 가장하지도 않았습니다. 하느님께서 증인이십니다!"},{"p":"6","v":6},{"p":"또한 우리는 그리스도의 사도로서 물질적으로 짐을 지울 수도 있었지만, 사람들에게서 곧 여러분에게서나 다른 사람들에게서 영광을 구하지 않았습니다."},{"p":"7","v":7},{"p":"오히려 우리는 젖 먹이는 어머니가 자기 자녀를 따뜻하게 돌보는 것처럼 여러분을 부드럽게 대했습니다."},{"p":"8","v":8},{"p":"우리는 여러분에게 부드러운 애정을 가지고 하느님의 좋은 소식뿐 아니라 우리 자신까지도 주기로 결심했습니다. 우리가 여러분을 매우 사랑했기 때문입니다."}],[{"p":"9","v":9},{"p":"형제 여러분, 분명히 여러분은 우리가 수고하고 애쓴 것을 기억할 것입니다. 우리는 여러분 중 누구에게도 물질적으로 짐을 지우지 않으려고 밤낮으로 일하면서 여러분에게 하느님의 좋은 소식을 전파했습니다."},{"p":"10","v":10},{"p":"우리가 신자들인 여러분에게 얼마나 충성스럽고 의롭고 나무랄 데 없이 처신했는지에 대해서는 여러분이 증인이며 하느님께서도 증인이십니다."},{"p":"11","v":11},{"p":"여러분도 잘 아는 것처럼, 우리는 아버지가 자녀에게 하듯 여러분 각자에게 계속 권고하고 위로하고 증언했습니다."},{"p":"12","v":12},{"p":"여러분을 자신의 왕국과 영광으로 부르시는 하느님 앞에서 여러분이 계속 합당하게 걷도록 그렇게 한 것입니다."}],[{"p":"13","v":13},{"p":"이 때문에 우리는 또한 하느님께 끊임없이 감사합니다. 여러분이 우리가 전한 하느님의 말씀을 들었을 때에 사람의 말로 받아들이지 않고, 사실이 그러하듯이 하느님의 말씀으로 받아들였기 때문입니다. 그 말씀은 신자들인 여러분 안에서 작용하고 있습니다."},{"p":"14","v":14},{"p":"형제 여러분, 여러분은 그리스도 예수와 함께하는 유대에 있는 하느님의 회중들을 본받는 사람이 되었습니다. 그들이 유대인의 손에 당하는 것과 같은 고난을 여러분도 여러분의 동족의 손에 당했기 때문입니다."},{"p":"15","v":15},{"p":"유대인들은 주 예수와 예언자들까지 죽였고 우리도 박해했습니다. 그들은 하느님을 기쁘시게 하지 않고 모든 사람의 이익을 거스르는 자들로,"},{"p":"16","v":16},{"p":"우리가 이방 사람들에게 말씀을 전하여 구원받게 하려는 일을 방해합니다. 이렇게 그들은 항상 자기들의 죄를 가득 채웁니다. 그러나 마침내 그분의 진노가 그들에게 닥쳤습니다."}],[{"p":"17","v":17},{"p":"형제 여러분, 우리가 단지 잠시 동안 여러분과 떨어져 있었지만, 몸만 떨어져 있었고 마음은 그렇지 않았습니다. 우리는 간절한 열망 때문에 여러분을 직접 보기 위해 무척 애를 썼습니다."},{"p":"18","v":18},{"p":"그래서 우리가 여러분에게 가기를 원했던 것입니다. 나 바울은 한 번만이 아니라 두 번이나 가려고 했습니다. 그러나 사탄이 우리의 길을 가로막았습니다."},{"p":"19","v":19},{"p":"우리 주 예수의 임재 때에 그분 앞에서 우리의 희망이나 기쁨이나 환희의 면류관이 무엇입니까? 바로 여러분이 아닙니까?"},{"p":"20","v":20},{"p":"참으로 여러분은 우리의 영광이며 기쁨입니다."}]]}