{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"형제 여러분, 그 때와 시기에 관해서는 여러분에게 아무것도 쓸 필요가 없습니다."},{"p":"2","v":2},{"p":"여호와의 날이 꼭 밤의 도둑같이 온다는 것을 여러분 자신이 잘 알고 있습니다."},{"p":"3","v":3},{"p":"사람들이 “평화롭다, 안전하다!” 하고 말할 그때에 임신한 여자에게 해산의 고통이 닥치는 것처럼 갑작스러운 멸망이 순식간에 그들에게 닥칠 것이며, 그들은 결코 피하지 못할 것입니다."},{"p":"4","v":4},{"p":"그러나 형제 여러분, 여러분은 어둠 속에 있지 않으므로 도둑에게 갑자기 날이 밝는 것처럼 그날이 여러분에게 갑자기 닥치지 않을 것입니다."},{"p":"5","v":5},{"p":"여러분은 모두 빛의 아들들이며 낮의 아들들입니다. 우리는 밤에도 어둠에도 속해 있지 않습니다."}],[{"p":"6","v":6},{"p":"그러므로 우리는 다른 사람들처럼 자지 말고 깨어 정신을 차립시다."},{"p":"7","v":7},{"p":"자는 사람들은 밤에 자고, 술에 취하는 사람들은 밤에 취합니다."},{"p":"8","v":8},{"p":"그러나 낮에 속한 우리는 정신을 차리고 믿음과 사랑의 흉갑을 입고 구원의 희망을 투구로 씁시다."},{"p":"9","v":9},{"p":"하느님께서는 우리가 진노를 받도록 정하신 것이 아니라, 우리 주 예수 그리스도를 통해 구원을 얻도록 정하셨기 때문입니다."},{"p":"10","v":10},{"p":"예수께서 우리를 위해 죽으신 것은 우리가 깨어 있든지 잠들어 있든지 자신과 함께 살게 하시려는 것입니다."},{"p":"11","v":11},{"p":"그러므로 여러분은 지금 하고 있는 그대로 계속 서로 격려하고 서로 세워 주십시오."}],[{"p":"12","v":12},{"p":"형제 여러분, 여러분에게 부탁합니다. 여러분 가운데서 열심히 일하고, 주 안에서 여러분을 주재하고, 여러분을 훈계하는 사람들을 존경하십시오."},{"p":"13","v":13},{"p":"그들이 하는 일 때문에 그들을 사랑으로 각별히 존중하십시오. 서로 평화롭게 지내십시오."},{"p":"14","v":14},{"p":"또한 형제 여러분, 여러분에게 권고합니다. 무질서한 사람들에게 경고하고, 우울한 사람들에게 위로의 말을 하고, 약한 사람들을 지원하고, 모든 사람에게 참을성을 나타내십시오."},{"p":"15","v":15},{"p":"아무도 다른 사람에게 해를 해로 갚지 않도록 주의하십시오. 오히려 서로에 대해 그리고 다른 모든 사람에 대해 항상 선한 것을 추구하십시오."}],[{"p":"16","v":16},{"p":"항상 기뻐하십시오."},{"p":"17","v":17},{"p":"끊임없이 기도하십시오."},{"p":"18","v":18},{"p":"모든 것에 대해 감사하십시오. 이것이 그리스도 예수 안에서 여러분에 대한 하느님의 뜻입니다."},{"p":"19","v":19},{"p":"영의 불을 끄지 마십시오."},{"p":"20","v":20},{"p":"예언을 멸시하지 마십시오."},{"p":"21","v":21},{"p":"모든 것을 확인하고 훌륭한 것을 굳게 잡으십시오."},{"p":"22","v":22},{"p":"온갖 형태의 악을 멀리하십시오."}],[{"p":"23","v":23},{"p":"평화의 하느님께서 친히 여러분을 온전히 거룩하게 해 주시기를 바랍니다. 그리고 우리 주 예수 그리스도의 임재 때에 형제 여러분의 영과 영혼과 몸이 보존되어 나무랄 데 없고 모든 면에서 건전하게 되기를 바랍니다."},{"p":"24","v":24},{"p":"여러분을 부르시는 분은 충실하시므로 반드시 그렇게 해 주실 것입니다."}],[{"p":"25","v":25},{"p":"형제 여러분, 우리를 위해 계속 기도해 주십시오."}],[{"p":"26","v":26},{"p":"거룩한 입맞춤으로 모든 형제에게 인사하십시오."}],[{"p":"27","v":27},{"p":"나는 주의 이름으로 여러분에게 명령합니다. 반드시 이 편지를 모든 형제에게 읽어 주십시오."}],[{"p":"28","v":28},{"p":"우리 주 예수 그리스도의 과분한 친절이 여러분과 함께 있기를 바랍니다."}]]}