{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, esclave de Jésus Christ et appelé à être apôtre, mis à part pour la bonne nouvelle de Dieu,"},{"p":"2","v":2},{"p":"qu’il a promise jadis dans les saintes Écritures par l’intermédiaire de ses prophètes,"},{"p":"3","v":3},{"p":"concernant son Fils, qui est issu de la semence de David selon la chair,"},{"p":"4","v":4},{"p":"mais qui avec puissance a été déclaré Fils de Dieu selon l’esprit de sainteté par le moyen de [la] résurrection d’entre les morts — oui, Jésus Christ notre Seigneur,"},{"p":"5","v":5},{"p":"grâce à qui nous avons reçu faveur imméritée et apostolat afin qu’il y ait obéissance de la foi parmi toutes les nations à propos de son nom,"},{"p":"6","v":6},{"p":"[nations] parmi lesquelles vous êtes, vous aussi, ceux qui ont été appelés pour qu’ils appartiennent à Jésus Christ —"},{"p":"7","v":7},{"p":"à tous ceux qui sont à Rome comme bien-aimés de Dieu, appelés à être saints :\nÀ vous faveur imméritée et paix de la part de Dieu notre Père et du Seigneur Jésus Christ."}],[{"p":"8","v":8},{"p":"Tout d’abord, je rends grâces à mon Dieu par Jésus Christ au sujet de vous tous, parce qu’on parle de votre foi dans le monde entier."},{"p":"9","v":9},{"p":"Car Dieu, à qui j’offre un service sacré avec mon esprit pour ce qui est de la bonne nouvelle concernant son Fils, m’est témoin que sans cesse je fais toujours mention de vous dans mes prières,"},{"p":"10","v":10},{"p":"demandant que maintenant, si toutefois cela est possible, je prospère enfin dans la volonté de Dieu de façon à pouvoir venir chez vous."},{"p":"11","v":11},{"p":"Car je désire ardemment vous voir pour vous communiquer quelque don spirituel, afin que vous soyez affermis ;"},{"p":"12","v":12},{"p":"ou plutôt pour qu’il y ait un échange d’encouragements parmi vous, chacun [étant encouragé] grâce à la foi de l’autre, la vôtre comme la mienne."}],[{"p":"13","v":13},{"p":"Mais je ne veux pas vous laisser ignorer, frères, que bien des fois je me suis proposé de venir chez vous — mais j’en ai été empêché jusqu’à présent —, afin d’acquérir quelque fruit parmi vous aussi, comme parmi les autres nations."},{"p":"14","v":14},{"p":"Je suis débiteur des Grecs et des Barbares, des sages et des insensés :"},{"p":"15","v":15},{"p":"il y a donc chez moi un ardent désir de vous annoncer la bonne nouvelle, à vous aussi qui êtes à Rome."},{"p":"16","v":16},{"p":"Car je n’ai pas honte de la bonne nouvelle ; elle est en effet la puissance de Dieu pour le salut de tout homme qui a foi, du Juif d’abord et aussi du Grec ;"},{"p":"17","v":17},{"p":"car en elle la justice de Dieu se révèle en raison de la foi et vers la foi, comme c’est écrit : “ Mais le juste — par le moyen de la foi il vivra. ”"}],[{"p":"18","v":18},{"p":"Car la colère de Dieu se révèle du ciel contre toute impiété et injustice des hommes qui étouffent la vérité injustement,"},{"p":"19","v":19},{"p":"parce que ce qui peut être connu de Dieu est manifeste chez eux, car Dieu le leur a manifesté."},{"p":"20","v":20},{"p":"Car ses [qualités] invisibles se voient clairement depuis la création du monde, parce qu’elles sont perçues par les choses faites, oui sa puissance éternelle et sa Divinité, de sorte qu’ils sont inexcusables ;"},{"p":"21","v":21},{"p":"parce que, bien qu’ils aient connu Dieu, ils ne l’ont pas glorifié comme Dieu et ne l’ont pas non plus remercié, mais ils sont devenus sots dans leurs raisonnements et leur cœur inintelligent s’est obscurci."},{"p":"22","v":22},{"p":"Bien qu’ils affirment être sages, ils sont devenus fous"},{"p":"23","v":23},{"p":"et ont changé la gloire du Dieu incorruptible en quelque chose comme l’image de l’homme corruptible et d’oiseaux et de quadrupèdes et de bêtes rampantes."}],[{"p":"24","v":24},{"p":"C’est pourquoi Dieu les a livrés, selon les désirs de leur cœur, à l’impureté, pour que leurs corps soient déshonorés chez eux,"},{"p":"25","v":25},{"p":"oui ceux qui ont troqué la vérité de Dieu contre le mensonge et qui ont vénéré la création — lui offrant un service sacré — plutôt que Celui qui a créé, lequel est béni pour toujours. Amen."},{"p":"26","v":26},{"p":"Voilà pourquoi Dieu les a livrés à des désirs sexuels honteux, car leurs femelles ont changé l’usage naturel [de leur corps] en celui contre nature ;"},{"p":"27","v":27},{"p":"et pareillement les mâles aussi ont laissé l’usage naturel de la femelle et se sont enflammés dans leur passion les uns pour les autres, mâles avec mâles, faisant ce qui est obscène et recevant en eux-mêmes le plein salaire que méritait leur égarement."}],[{"p":"28","v":28},{"p":"Et comme ils n’ont pas jugé bon de posséder Dieu dans la connaissance exacte, Dieu les a livrés à une mentalité désapprouvée, pour faire des choses qui ne conviennent pas,"},{"p":"29","v":29},{"p":"remplis qu’ils étaient de toute injustice, perversité, convoitise, méchanceté ; étant pleins d’envie, de meurtre, de querelle, de tromperie, de malignité ; étant chuchoteurs,"},{"p":"30","v":30},{"p":"médisants, haïsseurs de Dieu, insolents, orgueilleux, arrogants, inventeurs de choses mauvaises, désobéissants à l’égard de leurs parents,"},{"p":"31","v":31},{"p":"sans intelligence, manquant à leurs engagements, sans affection naturelle, sans pitié."},{"p":"32","v":32},{"p":"Quoique ceux-là connaissent très bien le juste décret de Dieu — que ceux qui pratiquent de telles choses méritent la mort —, non seulement ils continuent à les faire, mais encore ils approuvent ceux qui les pratiquent."}]]}