{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Frères, la bienveillance de mon cœur et ma supplication à Dieu pour eux sont évidemment pour leur salut."},{"p":"2","v":2},{"p":"Car je leur rends témoignage qu’ils ont du zèle pour Dieu ; mais non selon la connaissance exacte ;"},{"p":"3","v":3},{"p":"en effet, ne connaissant pas la justice de Dieu, mais cherchant à établir la leur propre, ils ne se sont pas soumis à la justice de Dieu."},{"p":"4","v":4},{"p":"Car Christ est la fin de la Loi, pour que tout homme qui exerce la foi ait la justice."}],[{"p":"5","v":5},{"p":"Moïse écrit en effet que l’homme qui aura pratiqué la justice de la Loi vivra par elle."},{"p":"6","v":6},{"p":"Mais la justice provenant de la foi parle ainsi : “ Ne dis pas dans ton cœur : ‘ Qui montera au ciel ? ’ c’est-à-dire : pour faire descendre Christ ;"},{"p":"7","v":7},{"p":"ou : ‘ Qui descendra dans l’abîme ? ’ c’est-à-dire : pour faire remonter Christ d’entre les morts. ”"},{"p":"8","v":8},{"p":"Mais que dit-elle ? “ La parole est près de toi, dans ta bouche même et dans ton cœur même ” ; c’est-à-dire : la “ parole ” de la foi, que nous prêchons."},{"p":"9","v":9},{"p":"Car si tu déclares publiquement cette ‘ parole dans ta bouche même ’, que Jésus est Seigneur, et si tu exerces la foi dans ton cœur que Dieu l’a relevé d’entre les morts, tu seras sauvé."},{"p":"10","v":10},{"p":"Car c’est avec le cœur qu’on exerce la foi pour la justice, mais c’est avec la bouche qu’on fait la déclaration publique pour le salut."}],[{"p":"11","v":11},{"p":"Car l’Écriture dit : “ Quiconque met sa foi en lui ne sera pas déçu. ”"},{"p":"12","v":12},{"p":"Il n’y a pas en effet de distinction entre Juif et Grec, car il y a le même Seigneur au-dessus de tous, qui est riche pour tous ceux qui l’invoquent."},{"p":"13","v":13},{"p":"Car “ tout homme qui invoquera le nom de Jéhovah sera sauvé ”."},{"p":"14","v":14},{"p":"Cependant, comment invoqueront-ils celui en qui ils n’ont pas foi ? Et comment auront-ils foi en celui dont ils n’ont pas entendu parler ? Et comment entendront-ils sans quelqu’un qui prêche ?"},{"p":"15","v":15},{"p":"Et comment prêcheront-ils, à moins qu’ils n’aient été envoyés ? Comme c’est écrit : “ Qu’ils sont jolis les pieds de ceux qui annoncent des bonnes nouvelles de choses bonnes ! ”"}],[{"p":"16","v":16},{"p":"Toutefois, tous n’ont pas obéi à la bonne nouvelle. Isaïe dit en effet : “ Jéhovah, qui a ajouté foi à ce qu’il a entendu de nous ? ”"},{"p":"17","v":17},{"p":"Ainsi la foi naît de ce qu’on a entendu. Et ce qu’on a entendu vient par la parole concernant Christ."},{"p":"18","v":18},{"p":"Toutefois je demande : Ils ont bien entendu, n’est-ce pas ? Mais voyons ! “ par toute la terre est sorti le bruit qu’ils font, et jusqu’aux extrémités de la terre habitée leurs discours ”."},{"p":"19","v":19},{"p":"Toutefois je demande : Israël l’a bien su, n’est-ce pas ? Tout d’abord Moïse dit : “ J’exciterai votre jalousie par ce qui n’est pas une nation ; j’exciterai votre fureur par une nation stupide. ”"},{"p":"20","v":20},{"p":"Mais Isaïe s’enhardit jusqu’à dire : “ J’ai été trouvé par ceux qui ne me cherchaient pas ; je me suis manifesté à ceux qui ne me demandaient pas. ”"},{"p":"21","v":21},{"p":"Mais au sujet d’Israël il dit : “ Tout au long du jour j’ai étendu mes mains vers un peuple qui est désobéissant et qui réplique. ”"}]]}