{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Je demande alors : Dieu n’a pas rejeté son peuple, n’est-ce pas ? Que cela n’arrive jamais ! Car moi aussi je suis un Israélite, de la semence d’Abraham, de la tribu de Benjamin."},{"p":"2","v":2},{"p":"Dieu n’a pas rejeté son peuple, qu’il a reconnu en premier lieu. Voyons, ne savez-vous pas ce que dit l’Écriture à propos d’Éliya, quand il sollicite Dieu contre Israël ?"},{"p":"3","v":3},{"p":"“ Jéhovah, ils ont tué tes prophètes, ils ont renversé tes autels, et moi seul je suis resté, et ils cherchent mon âme. ”"},{"p":"4","v":4},{"p":"Pourtant, que lui dit la déclaration divine ? “ J’ai laissé pour moi sept mille hommes, [des hommes] qui n’ont pas plié le genou devant Baal. ”"},{"p":"5","v":5},{"p":"De cette manière, donc, à l’époque présente aussi, il s’est trouvé un reste selon un choix en raison de la faveur imméritée."},{"p":"6","v":6},{"p":"Or, si c’est par faveur imméritée, ce n’est plus en raison des œuvres ; autrement, la faveur imméritée n’est plus faveur imméritée."}],[{"p":"7","v":7},{"p":"Quoi donc ? La chose même qu’Israël recherche réellement, il ne l’a pas obtenue, mais ceux qui ont été choisis l’ont obtenue. Les autres sont devenus insensibles ;"},{"p":"8","v":8},{"p":"comme c’est écrit : “ Dieu leur a donné un esprit de profond sommeil, des yeux pour ne pas voir et des oreilles pour ne pas entendre, jusqu’à ce jour même. ”"},{"p":"9","v":9},{"p":"De plus, David dit : “ Que leur table devienne pour eux un piège, et un filet, et un obstacle qui fait trébucher, et une rétribution ;"},{"p":"10","v":10},{"p":"que leurs yeux s’obscurcissent pour ne pas voir, et courbe-leur toujours le dos. ”"}],[{"p":"11","v":11},{"p":"Je demande donc : Ont-ils trébuché de manière à tomber complètement ? Que cela n’arrive jamais ! Mais par leur faux pas il y a salut pour les gens des nations, afin d’exciter leur jalousie."},{"p":"12","v":12},{"p":"Or, si leur faux pas signifie richesse pour le monde, et si leur diminution signifie richesse pour les gens des nations, combien plus leur nombre complet signifiera-t-il cela !"}],[{"p":"13","v":13},{"p":"Je m’adresse maintenant à vous qui êtes des gens des nations. Puisque je suis vraiment apôtre des nations, je glorifie mon ministère,"},{"p":"14","v":14},{"p":"si je peux de quelque manière exciter la jalousie de [ceux qui sont] ma propre chair et sauver quelques-uns d’entre eux."},{"p":"15","v":15},{"p":"Car si leur rejet signifie réconciliation pour le monde, que signifiera leur admission sinon la vie d’entre les morts ?"},{"p":"16","v":16},{"p":"De plus, si [la part qu’on prélève comme] prémices est sainte, la masse l’est aussi ; et si la racine est sainte, les branches le sont aussi."}],[{"p":"17","v":17},{"p":"Cependant, si quelques-unes des branches ont été arrachées, mais si toi, bien qu’étant un olivier sauvage, tu as été greffé parmi elles, et si tu es devenu participant de la racine de graisse de l’olivier,"},{"p":"18","v":18},{"p":"ne te glorifie pas aux dépens des branches. Si toutefois tu te glorifies à leurs dépens, ce n’est pas toi qui portes la racine, mais c’est la racine [qui] te [porte]."},{"p":"19","v":19},{"p":"Tu diras alors : “ Des branches ont été arrachées pour que moi je sois greffé. ”"},{"p":"20","v":20},{"p":"C’est exact. C’est pour [leur] manque de foi qu’elles ont été arrachées, mais toi tu es debout par la foi. Cesse d’avoir des pensées hautaines, mais sois dans la crainte."},{"p":"21","v":21},{"p":"Car si Dieu n’a pas épargné les branches naturelles, il ne t’épargnera pas non plus."},{"p":"22","v":22},{"p":"Vois donc la bonté et la sévérité de Dieu. Envers ceux qui sont tombés, sévérité, mais envers toi bonté de Dieu, pourvu que tu demeures dans sa bonté ; autrement, toi aussi tu seras coupé."},{"p":"23","v":23},{"p":"Eux aussi, s’ils ne demeurent pas dans leur manque de foi, ils seront greffés ; car Dieu est capable de les greffer de nouveau."},{"p":"24","v":24},{"p":"Si toi en effet tu as été coupé de l’olivier qui est sauvage par nature et si tu as été greffé contre nature sur l’olivier cultivé, combien plutôt ceux-ci, [les rameaux] naturels, seront-ils greffés sur leur propre olivier !"}],[{"p":"25","v":25},{"p":"Car je ne veux pas, frères, que vous ignoriez ce saint secret, afin que vous ne soyez pas avisés à vos propres yeux : c’est qu’un endurcissement est arrivé en partie à Israël jusqu’à ce que le nombre complet des gens des nations soit entré,"},{"p":"26","v":26},{"p":"et de cette façon tout Israël sera sauvé. Comme c’est écrit : “ Le libérateur viendra de Sion et détournera de Jacob les pratiques impies."},{"p":"27","v":27},{"p":"Et c’est là l’alliance de ma part avec eux, lorsque j’enlèverai leurs péchés. ”"},{"p":"28","v":28},{"p":"Par rapport à la bonne nouvelle, c’est vrai, ils sont ennemis à cause de vous, mais par rapport au choix [divin], ils sont bien-aimés à cause de leurs ancêtres."},{"p":"29","v":29},{"p":"Car les dons et l’appel de Dieu sont des choses qu’il ne regrettera pas."},{"p":"30","v":30},{"p":"Car de même qu’autrefois vous désobéissiez à Dieu mais que maintenant il vous a été fait miséricorde à cause de leur désobéissance,"},{"p":"31","v":31},{"p":"de même ceux-ci aussi ont maintenant désobéi et de la miséricorde en est résultée pour vous, afin qu’à eux aussi il soit maintenant fait miséricorde."},{"p":"32","v":32},{"p":"Car Dieu les a enfermés tous ensemble dans la désobéissance pour leur faire miséricorde à tous."}],[{"p":"33","v":33},{"p":"Ô profondeur de la richesse et de la sagesse et de la connaissance de Dieu ! Que ses jugements [sont] inscrutables et ses voies introuvables !"},{"p":"34","v":34},{"p":"Car “ qui est parvenu à connaître la pensée de Jéhovah, ou qui est devenu son conseiller ” ?"},{"p":"35","v":35},{"p":"Ou : “ Qui lui a donné le premier, pour devoir être payé de retour ? ”"},{"p":"36","v":36},{"p":"Parce que c’est de lui, et par lui, et pour lui que sont toutes choses. À lui la gloire pour toujours. Amen."}]]}