{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Je vous supplie donc, frères, par les compassions de Dieu, de présenter vos corps [comme] un sacrifice vivant, saint, agréable à Dieu : un service sacré avec votre raison."},{"p":"2","v":2},{"p":"Et cessez de vous conformer à ce système de choses-ci, mais transformez-vous en renouvelant votre intelligence, pour pouvoir éprouver personnellement ce qu’est la volonté de Dieu, bonne, agréable et parfaite."}],[{"p":"3","v":3},{"p":"Car, en vertu de la faveur imméritée qui m’a été donnée, je dis à chacun d’entre vous de ne pas penser de lui-même plus qu’il ne faut penser ; mais de penser de manière à être sain d’esprit, chacun selon la mesure de foi que Dieu lui a donnée en partage."},{"p":"4","v":4},{"p":"Car tout comme dans un seul corps nous avons beaucoup de membres et que ces membres n’ont pas tous la même fonction,"},{"p":"5","v":5},{"p":"ainsi nous, bien que nombreux, nous sommes un seul corps en union avec Christ, mais, individuellement, des membres qui appartiennent les uns aux autres."},{"p":"6","v":6},{"p":"Or, puisque nous avons des dons différents selon la faveur imméritée qui nous a été donnée, soit la prophétie, [prophétisons] selon la foi qui [nous] a été attribuée ;"},{"p":"7","v":7},{"p":"soit un ministère, [appliquons-nous] à ce ministère ; soit celui qui enseigne, [qu’il s’applique] à son enseignement ;"},{"p":"8","v":8},{"p":"soit celui qui exhorte, [qu’il s’applique] à son exhortation ; celui qui distribue, [qu’il le fasse] avec libéralité ; celui qui préside, [qu’il le fasse] avec sérieux ; celui qui fait miséricorde, [qu’il le fasse] avec joie."}],[{"p":"9","v":9},{"p":"Que [votre] amour soit sans hypocrisie. Ayez en aversion ce qui est mauvais, attachez-vous à ce qui est bon."},{"p":"10","v":10},{"p":"Dans l’amour fraternel, ayez une tendre affection les uns pour les autres. Soyez toujours les premiers à vous honorer les uns les autres."},{"p":"11","v":11},{"p":"Vaquez à vos occupations sans flâner. Soyez brûlants de l’esprit. Travaillez comme des esclaves pour Jéhovah."},{"p":"12","v":12},{"p":"Réjouissez-vous dans l’espérance. Endurez dans la tribulation. Persévérez dans la prière."},{"p":"13","v":13},{"p":"Partagez avec les saints selon leurs besoins. Suivez la voie de l’hospitalité."},{"p":"14","v":14},{"p":"Continuez à bénir ceux qui [vous] persécutent ; bénissez et ne maudissez pas."},{"p":"15","v":15},{"p":"Réjouissez-vous avec ceux qui se réjouissent ; pleurez avec ceux qui pleurent."},{"p":"16","v":16},{"p":"Ayez même pensée les uns pour les autres ; ne pensez pas à ce qui est élevé, mais laissez-vous entraîner avec ce qui est humble. Ne devenez pas avisés à vos propres yeux."}],[{"p":"17","v":17},{"p":"Ne rendez à personne le mal pour le mal. Proposez-vous ce qui est beau aux yeux de tous les hommes."},{"p":"18","v":18},{"p":"Si possible, pour autant que cela dépend de vous, soyez en paix avec tous les hommes."},{"p":"19","v":19},{"p":"Ne vous vengez pas vous-mêmes, bien-aimés, mais donnez du champ à la colère ; car il est écrit : “ À moi la vengeance ; c’est moi qui paierai de retour, dit Jéhovah. ”"},{"p":"20","v":20},{"p":"Mais “ si ton ennemi a faim, donne-lui à manger ; s’il a soif, donne-lui à boire ; car en faisant cela tu entasseras des charbons ardents sur sa tête ”."},{"p":"21","v":21},{"p":"Ne te laisse pas vaincre par le mal, mais continue à vaincre le mal par le bien."}]]}