{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Que toute âme soit soumise aux autorités supérieures, car il n’y a pas d’autorité si ce n’est de par Dieu ; les autorités qui existent se trouvent placées de par Dieu dans leurs positions relatives."},{"p":"2","v":2},{"p":"C’est pourquoi celui qui s’oppose à l’autorité s’est opposé à la disposition de Dieu ; ceux qui s’y sont opposés recevront un jugement pour eux-mêmes."},{"p":"3","v":3},{"p":"Car ceux qui gouvernent sont objet de crainte, non pas pour la bonne action, mais pour la mauvaise. Veux-tu donc ne pas craindre l’autorité ? Continue à faire le bien, et tu en auras des louanges ;"},{"p":"4","v":4},{"p":"car elle est pour toi le ministre de Dieu pour ton bien. Mais si tu fais ce qui est mauvais, sois dans la crainte, car ce n’est pas pour rien qu’elle porte l’épée ; elle est en effet le ministre de Dieu, un vengeur pour manifester la colère sur celui qui pratique ce qui est mauvais."}],[{"p":"5","v":5},{"p":"Il y a donc une raison impérieuse d’être soumis, non seulement à cause de cette colère, mais également à cause de [votre] conscience."},{"p":"6","v":6},{"p":"Car c’est pour cela que vous payez aussi des impôts ; car ils sont les serviteurs publics de Dieu servant constamment à cette fin même."},{"p":"7","v":7},{"p":"Rendez à tous ce qui leur est dû : à qui [exige] l’impôt, l’impôt ; à qui [exige] le tribut, le tribut ; à qui [exige] la crainte, la crainte ; à qui [exige] l’honneur, l’honneur."}],[{"p":"8","v":8},{"p":"Ne devez rien à personne, sinon de vous aimer les uns les autres ; car celui qui aime son semblable a accompli [la] loi."},{"p":"9","v":9},{"p":"En effet le [code de lois] : “ Tu ne dois pas commettre d’adultère, Tu ne dois pas assassiner, Tu ne dois pas voler, Tu ne dois pas convoiter ”, et tout autre commandement, se résume dans cette parole, à savoir : “ Tu dois aimer ton prochain comme toi-même. ”"},{"p":"10","v":10},{"p":"L’amour ne fait pas de mal au prochain ; l’amour est donc l’accomplissement de la loi."}],[{"p":"11","v":11},{"p":"[Faites] encore cela parce que vous connaissez l’époque, que c’est déjà l’heure de vous réveiller du sommeil, car maintenant notre salut est plus proche qu’au temps où nous sommes devenus croyants."},{"p":"12","v":12},{"p":"La nuit est avancée ; le jour s’est approché. Débarrassons-nous donc des œuvres des ténèbres et revêtons les armes de la lumière."},{"p":"13","v":13},{"p":"Comme en plein jour, marchons avec décence : non pas dans les orgies ni dans les soûleries, non pas dans les relations sexuelles illicites ni dans le dérèglement, non pas dans la querelle ni dans la jalousie."},{"p":"14","v":14},{"p":"Mais revêtez le Seigneur Jésus Christ, et ne faites pas de projets pour les désirs de la chair."}]]}