{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Faites bon accueil à l’[homme] dont la foi a des points faibles, mais non pour vous ériger en juges de [ses] scrupules."},{"p":"2","v":2},{"p":"Tel a la foi pour manger de tout, mais l’[homme] qui est faible mange des légumes."},{"p":"3","v":3},{"p":"Que celui qui mange ne méprise pas celui qui ne mange pas, et que celui qui ne mange pas ne juge pas celui qui mange, car Dieu a fait bon accueil à celui-là."},{"p":"4","v":4},{"p":"Qui es-tu pour juger le domestique d’un autre ? C’est pour son propre maître qu’il tient debout ou qu’il tombe. Oui, il sera maintenu debout, car Jéhovah peut le faire tenir debout."}],[{"p":"5","v":5},{"p":"Tel juge un jour supérieur à un autre ; tel autre juge qu’un jour est pareil à tous les autres ; que chacun soit pleinement convaincu dans sa propre pensée."},{"p":"6","v":6},{"p":"Celui qui observe le jour l’observe pour Jéhovah. De plus, celui qui mange, mange pour Jéhovah, car il rend grâces à Dieu ; et celui qui ne mange pas ne mange pas pour Jéhovah, et pourtant il rend grâces à Dieu."},{"p":"7","v":7},{"p":"Aucun de nous en effet ne vit que pour ce qui le concerne, et aucun ne meurt que pour ce qui le concerne ;"},{"p":"8","v":8},{"p":"car si nous vivons, nous vivons pour Jéhovah, et de même si nous mourons, nous mourons pour Jéhovah. Donc, si nous vivons et de même si nous mourons, nous appartenons à Jéhovah."},{"p":"9","v":9},{"p":"Car c’est pour cela que Christ est mort et a repris vie, pour être Seigneur et sur les morts et sur les vivants."}],[{"p":"10","v":10},{"p":"Mais pourquoi juges-tu ton frère ? Ou bien pourquoi méprises-tu ton frère ? Tous, en effet, nous comparaîtrons devant le tribunal de Dieu ;"},{"p":"11","v":11},{"p":"car il est écrit : “ Aussi vrai que je vis, dit Jéhovah, devant moi tout genou pliera, et toute langue reconnaîtra Dieu ouvertement. ”"},{"p":"12","v":12},{"p":"Ainsi donc, chacun de nous rendra compte à Dieu pour soi-même."}],[{"p":"13","v":13},{"p":"Ne nous jugeons donc plus les uns les autres, mais prenez plutôt la décision que voici : de ne pas mettre devant un frère un obstacle qui fait trébucher ou une cause de faux pas."},{"p":"14","v":14},{"p":"Je sais et je suis persuadé dans le Seigneur Jésus que rien n’est souillé en soi ; c’est seulement lorsque quelqu’un estime qu’une chose est souillée que pour lui elle est souillée."},{"p":"15","v":15},{"p":"Car si à cause d’un aliment ton frère est attristé, tu ne marches plus selon l’amour. Ne cause pas, par ton aliment, la perte de celui pour qui Christ est mort."},{"p":"16","v":16},{"p":"Ne permettez donc pas qu’on parle à vos dépens du bien que vous faites."},{"p":"17","v":17},{"p":"Car le royaume de Dieu ne signifie pas manger et boire, mais [il signifie] justice, paix et joie avec de l’esprit saint."},{"p":"18","v":18},{"p":"Celui en effet qui, à cet égard, travaille comme un esclave pour Christ est agréable à Dieu et approuvé des hommes."}],[{"p":"19","v":19},{"p":"Ainsi donc, poursuivons les choses qui favorisent la paix et celles qui sont constructives, les uns pour les autres."},{"p":"20","v":20},{"p":"Cesse de démolir l’œuvre de Dieu à cause d’un aliment. Toutes choses, c’est vrai, sont pures, mais il y a préjudice pour l’homme qui mange avec occasion de trébucher."},{"p":"21","v":21},{"p":"C’est bien de ne pas manger de viande, ou de ne pas boire de vin, ou de ne rien faire sur quoi ton frère trébuche."},{"p":"22","v":22},{"p":"Cette foi que tu as, garde-la pour toi-même en présence de Dieu. Heureux l’homme qui ne se met pas en jugement par ce qu’il approuve."},{"p":"23","v":23},{"p":"Mais s’il a des doutes, il est déjà condamné s’il mange, parce qu’[il] ne [mange] pas par foi. Oui, tout ce qui n’[est] pas [fait] par foi est péché."}]]}