{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Mais nous les forts, nous devons porter les faiblesses de ceux qui ne sont pas forts, et non nous plaire à nous-mêmes."},{"p":"2","v":2},{"p":"Que chacun de nous plaise à [son] prochain dans ce qui est bon pour [le] bâtir."},{"p":"3","v":3},{"p":"Car même le Christ ne s’est pas plu à lui-même ; mais comme c’est écrit : “ Les outrages de ceux qui t’outrageaient sont tombés sur moi. ”"},{"p":"4","v":4},{"p":"Car toutes les choses qui ont été écrites jadis ont été écrites pour notre instruction, afin que, grâce à notre endurance et à la consolation des Écritures, nous ayons l’espérance."},{"p":"5","v":5},{"p":"Or, que le Dieu qui donne l’endurance et la consolation vous accorde d’avoir entre vous la même attitude mentale qu’avait Christ Jésus,"},{"p":"6","v":6},{"p":"pour que d’un commun accord vous glorifiiez d’une seule bouche le Dieu et Père de notre Seigneur Jésus Christ."}],[{"p":"7","v":7},{"p":"C’est pourquoi faites-vous mutuellement bon accueil, tout comme le Christ aussi nous a fait bon accueil pour la gloire de Dieu."},{"p":"8","v":8},{"p":"Car je dis que Christ est réellement devenu ministre des circoncis pour la véracité de Dieu, afin de confirmer les promesses qu’Il a faites à leurs ancêtres,"},{"p":"9","v":9},{"p":"et pour que les nations glorifient Dieu pour sa miséricorde. Comme c’est écrit : “ C’est pourquoi je veux te reconnaître ouvertement parmi les nations, et pour ton nom je veux exécuter des mélodies. ”"},{"p":"10","v":10},{"p":"Et il dit encore : “ Réjouissez-vous, nations, avec son peuple. ”"},{"p":"11","v":11},{"p":"Et encore : “ Louez Jéhovah, vous toutes, nations, et que tous les peuples le louent. ”"},{"p":"12","v":12},{"p":"Et Isaïe dit encore : “ Il y aura la racine de Jessé, et il y en aura un qui se lèvera pour gouverner les nations ; c’est en lui que les nations mettront leur espérance. ”"},{"p":"13","v":13},{"p":"Que le Dieu qui donne l’espérance vous remplisse de toute joie et paix, parce que vous croyez, pour que vous abondiez en espérance par la puissance de [l’]esprit saint."}],[{"p":"14","v":14},{"p":"Or, je suis moi-même aussi persuadé à votre sujet, mes frères, que vous êtes, vous aussi, pleins de bonté, ayant été remplis de toute connaissance, et que vous êtes capables aussi de vous avertir les uns les autres."},{"p":"15","v":15},{"p":"Cependant, je vous écris d’autant plus franchement sur certains points, comme pour vous rappeler encore [ces choses], à cause de la faveur imméritée qui m’a été donnée par Dieu"},{"p":"16","v":16},{"p":"d’être serviteur public de Christ Jésus pour les nations, accomplissant la sainte œuvre de la bonne nouvelle de Dieu, afin que l’offrande, à savoir ces nations, soit agréée, étant sanctifiée par de l’esprit saint."}],[{"p":"17","v":17},{"p":"J’ai donc lieu de me glorifier en Christ Jésus lorsqu’il s’agit de choses qui concernent Dieu."},{"p":"18","v":18},{"p":"Car je n’oserai pas dire quoi que ce soit, sinon les choses que Christ a faites par mon intermédiaire pour que les nations obéissent, par [ma] parole et par [mon] action,"},{"p":"19","v":19},{"p":"avec la puissance de signes et de présages, avec la puissance de [l’]esprit saint ; si bien que depuis Jérusalem et par un tour jusqu’en Illyrie, j’ai prêché pleinement la bonne nouvelle concernant le Christ."},{"p":"20","v":20},{"p":"Oui, de cette façon je me suis efforcé de ne pas annoncer la bonne nouvelle là où le nom de Christ avait déjà été prononcé, afin de ne pas bâtir sur le fondement d’un autre ;"},{"p":"21","v":21},{"p":"mais, comme c’est écrit : “ Ceux à qui on n’a rien annoncé à son sujet verront, et ceux qui n’ont pas entendu comprendront. ”"}],[{"p":"22","v":22},{"p":"C’est aussi pourquoi j’ai été empêché bien des fois de venir chez vous."},{"p":"23","v":23},{"p":"Mais maintenant que je n’ai plus de territoire [vierge] dans ces régions — et comme j’ai, depuis quelques années, un vif désir de venir chez vous"},{"p":"24","v":24},{"p":"lorsque je me rendrai en Espagne —, j’espère, avant tout, quand je serai en route [pour ce pays], vous voir et y être escorté un bout de chemin par vous, une fois que je me serai d’abord rassasié dans une certaine mesure de votre compagnie."},{"p":"25","v":25},{"p":"Mais maintenant je vais me rendre à Jérusalem pour servir les saints."},{"p":"26","v":26},{"p":"Car ceux de Macédoine et d’Achaïe ont bien voulu partager leurs [ressources] par une contribution pour les pauvres des saints de Jérusalem."},{"p":"27","v":27},{"p":"Ils l’ont bien voulu, c’est vrai, et pourtant ils étaient leurs débiteurs ; car si les nations ont participé à leurs [biens] spirituels, elles se doivent aussi de servir ceux-ci publiquement avec des choses pour le corps de chair."},{"p":"28","v":28},{"p":"Quand donc j’en aurai fini avec cela et que je leur aurai remis ce fruit d’une manière sûre, je partirai pour l’Espagne en passant par chez vous."},{"p":"29","v":29},{"p":"De plus, je sais qu’en venant chez vous, je viendrai avec une pleine mesure de bénédictions venant de Christ."}],[{"p":"30","v":30},{"p":"Or je vous exhorte, frères, par notre Seigneur Jésus Christ et par l’amour de l’esprit, à lutter avec moi dans des prières à Dieu pour moi,"},{"p":"31","v":31},{"p":"afin que je sois délivré des incrédules de Judée et que mon ministère qui est pour Jérusalem soit agréé des saints,"},{"p":"32","v":32},{"p":"de sorte que, lorsque je viendrai chez vous avec joie par la volonté de Dieu, je serai réconforté en même temps que vous."},{"p":"33","v":33},{"p":"Que le Dieu qui donne la paix soit avec vous tous. Amen."}]]}