{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Je vous recommande Phœbé notre sœur, qui est ministre de la congrégation qui est à Cenchrées,"},{"p":"2","v":2},{"p":"pour que vous l’accueilliez dans [le] Seigneur d’une manière digne des saints, et que vous l’assistiez en toute affaire où elle peut avoir besoin de vous, car elle aussi s’est faite le défenseur de beaucoup, oui, de moi-même."}],[{"p":"3","v":3},{"p":"Adressez mes salutations à Prisca et à Aquila mes compagnons de travail en Christ Jésus,"},{"p":"4","v":4},{"p":"qui ont risqué leur propre cou pour mon âme, [et] à qui non seulement moi, mais aussi toutes les congrégations des nations rendons grâces ;"},{"p":"5","v":5},{"p":"et [saluez] la congrégation qui est dans leur maison. Saluez mon bien-aimé Épénète, qui est les prémices de l’Asie pour Christ."},{"p":"6","v":6},{"p":"Saluez Marie, qui a accompli beaucoup de durs travaux pour vous."},{"p":"7","v":7},{"p":"Saluez Andronicus et Junias mes parents et mes compagnons de captivité, qui sont des hommes marquants parmi les apôtres et qui sont en union avec Christ depuis plus longtemps que moi."}],[{"p":"8","v":8},{"p":"Adressez mes salutations à Ampliatus mon bien-aimé dans [le] Seigneur."},{"p":"9","v":9},{"p":"Saluez Urbain notre compagnon de travail en Christ, et mon bien-aimé Stakys."},{"p":"10","v":10},{"p":"Saluez Apellès, l’approuvé en Christ. Saluez ceux de la maisonnée d’Aristobule."},{"p":"11","v":11},{"p":"Saluez Hérodiôn mon parent. Saluez ceux de la maisonnée de Narcisse qui sont dans [le] Seigneur."},{"p":"12","v":12},{"p":"Saluez Tryphène et Tryphose, [femmes] qui travaillent dur dans [le] Seigneur. Saluez Persis notre bien-aimée, car elle a accompli beaucoup de durs travaux dans [le] Seigneur."},{"p":"13","v":13},{"p":"Saluez Rufus, celui qui a été choisi dans [le] Seigneur, et sa mère, qui est aussi la mienne."},{"p":"14","v":14},{"p":"Saluez Asyncrite, Phlégôn, Hermès, Patrobas, Hermas, et les frères qui sont avec eux."},{"p":"15","v":15},{"p":"Saluez Philologue et Julie, Nérée et sa sœur, ainsi qu’Olympas et tous les saints qui sont avec eux."},{"p":"16","v":16},{"p":"Saluez-vous les uns les autres par un saint baiser. Toutes les congrégations du Christ vous saluent."}],[{"p":"17","v":17},{"p":"Or je vous exhorte, frères, à avoir l’œil sur ceux qui suscitent divisions et occasions de trébucher à l’encontre de l’enseignement que vous avez appris, et évitez-les."},{"p":"18","v":18},{"p":"Car les gens de cette sorte sont esclaves, non pas de notre Seigneur Christ, mais de leur propre ventre ; et par des paroles doucereuses et des discours flatteurs ils séduisent les cœurs des personnes sans malice."},{"p":"19","v":19},{"p":"Car votre obéissance est venue à la connaissance de tous. Je me réjouis donc à votre sujet. Mais je veux que vous soyez sages quant à ce qui est bon, mais innocents quant à ce qui est mauvais."},{"p":"20","v":20},{"p":"De son côté, le Dieu qui donne la paix écrasera bientôt Satan sous vos pieds. Que la faveur imméritée de notre Seigneur Jésus soit avec vous."}],[{"p":"21","v":21},{"p":"Timothée mon compagnon de travail vous salue, ainsi que Lucius, Jason et Sosipater mes parents."}],[{"p":"22","v":22},{"p":"Moi Tertius, qui ai écrit cette lettre, je vous salue dans [le] Seigneur."}],[{"p":"23","v":23},{"p":"Gaïus, mon hôte et celui de toute la congrégation, vous salue. Éraste l’intendant de la ville vous salue, ainsi que Quartus son frère."},{"p":"24","v":24},{"p":"——"}],[{"p":"25","v":25},{"p":"Or, à celui qui peut vous affermir selon la bonne nouvelle que j’annonce et la prédication de Jésus Christ, selon la révélation du saint secret qui a été gardé dans le silence durant des temps de longue durée,"},{"p":"26","v":26},{"p":"mais qui a été manifesté maintenant et qu’on a fait connaître, par le moyen des écritures prophétiques, parmi toutes les nations, selon l’ordre du Dieu éternel, pour favoriser l’obéissance de la foi ;"},{"p":"27","v":27},{"p":"à Dieu, seul sage, soit la gloire, par Jésus Christ, pour toujours. Amen."}]]}