{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Tu es donc inexcusable, ô homme, qui que tu sois, si tu juges ; car sur le point où tu juges un autre, tu te condamnes toi-même, puisque toi qui juges tu pratiques les mêmes choses."},{"p":"2","v":2},{"p":"Or nous savons que le jugement de Dieu est, selon la vérité, contre ceux qui pratiquent de telles choses."}],[{"p":"3","v":3},{"p":"Mais t’imagines-tu, ô homme, tandis que tu juges ceux qui pratiquent de telles choses, et qui pourtant les fais, que toi, tu échapperas au jugement de Dieu ?"},{"p":"4","v":4},{"p":"Ou bien méprises-tu la richesse de sa bonté, de sa patience et de sa longanimité, parce que tu ne sais pas que la bonté de Dieu veut te conduire à la repentance ?"},{"p":"5","v":5},{"p":"Mais selon ta dureté et ton cœur qui ne se repent pas, tu amasses pour toi de la colère au jour de la colère et de la révélation du juste jugement de Dieu."},{"p":"6","v":6},{"p":"Et il rendra à chacun selon ses œuvres :"},{"p":"7","v":7},{"p":"vie éternelle à ceux qui cherchent gloire, honneur et incorruptibilité par de l’endurance dans une œuvre qui est bonne ;"},{"p":"8","v":8},{"p":"cependant, pour ceux qui sont animés d’un esprit de dispute et qui désobéissent à la vérité mais obéissent à l’injustice, il y aura colère et fureur,"},{"p":"9","v":9},{"p":"tribulation et angoisse, sur l’âme de tout homme qui fait le mal, du Juif d’abord et aussi du Grec ;"},{"p":"10","v":10},{"p":"mais gloire, honneur et paix pour tout homme qui fait ce qui est bon, pour le Juif d’abord et aussi pour le Grec."},{"p":"11","v":11},{"p":"Car il n’y a pas de partialité chez Dieu."}],[{"p":"12","v":12},{"p":"Par exemple, tous ceux qui ont péché sans [la] loi périront aussi sans [la] loi ; mais tous ceux qui ont péché sous [la] loi seront jugés par [la] loi."},{"p":"13","v":13},{"p":"Car ce ne sont pas les auditeurs de [la] loi qui sont justes devant Dieu, mais les pratiquants de [la] loi qui seront déclarés justes."},{"p":"14","v":14},{"p":"Car lorsque des gens des nations qui n’ont pas [la] loi font naturellement les choses de la loi, ces gens, bien que n’ayant pas [la] loi, sont une loi pour eux-mêmes."},{"p":"15","v":15},{"p":"Ce sont ceux-là mêmes qui montrent que le contenu de la loi est écrit dans leur cœur, tandis que leur conscience témoigne avec eux et que, entre leurs pensées, ils sont accusés ou même excusés."},{"p":"16","v":16},{"p":"Cela aura lieu au jour où Dieu jugera par Christ Jésus les choses secrètes des humains, selon la bonne nouvelle que j’annonce."}],[{"p":"17","v":17},{"p":"Si donc toi tu portes le nom de Juif, si tu te reposes sur [la] loi et tires fierté de [ton] Dieu,"},{"p":"18","v":18},{"p":"si tu connais sa volonté et approuves les choses qui sont excellentes parce que tu es oralement instruit dans la Loi ;"},{"p":"19","v":19},{"p":"et si tu es persuadé que tu es un guide pour les aveugles, une lumière pour ceux qui sont dans les ténèbres,"},{"p":"20","v":20},{"p":"quelqu’un qui reprend les gens déraisonnables, quelqu’un qui enseigne les tout-petits, ayant dans la Loi l’armature de la connaissance et de la vérité..."},{"p":"21","v":21},{"p":"toi, cependant, l’[homme] qui enseigne quelqu’un d’autre, tu ne t’enseignes pas toi-même ? Toi, l’[homme] qui prêche : “ Ne vole pas ”, tu voles ?"},{"p":"22","v":22},{"p":"Toi, l’[homme] qui dit : “ Ne commets pas d’adultère ”, tu commets l’adultère ? Toi, l’[homme] qui montre son aversion pour les idoles, tu pilles les temples ?"},{"p":"23","v":23},{"p":"Toi qui tires fierté de [la] loi, est-ce que, en transgressant la Loi, tu déshonores Dieu ?"},{"p":"24","v":24},{"p":"Car “ le nom de Dieu est blasphémé à cause de vous parmi les nations ” ; comme c’est écrit."}],[{"p":"25","v":25},{"p":"La circoncision, en effet, n’est utile que si tu pratiques [la] loi ; mais si tu es un transgresseur de [la] loi, ta circoncision est devenue incirconcision."},{"p":"26","v":26},{"p":"Si donc un incirconcis garde les justes exigences de la Loi, son incirconcision sera comptée comme circoncision, n’est-ce pas ?"},{"p":"27","v":27},{"p":"Et l’incirconcis qui l’est par nature, en accomplissant la Loi, te jugera, toi qui, avec son code écrit et la circoncision, es un transgresseur de [la] loi."},{"p":"28","v":28},{"p":"Car n’est pas Juif qui l’est au-dehors, ni n’est circoncision celle qui l’est au-dehors, sur la chair."},{"p":"29","v":29},{"p":"Mais est Juif qui l’est au-dedans, et [sa] circoncision c’est celle du cœur par [l’]esprit, et non par un code écrit. La louange de celui-là vient, non pas des hommes, mais de Dieu."}]]}