{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Quelle est donc la supériorité du Juif, ou quelle est l’utilité de la circoncision ?"},{"p":"2","v":2},{"p":"Grande à tous égards. Tout d’abord, parce que les déclarations sacrées de Dieu leur ont été confiées."},{"p":"3","v":3},{"p":"Alors, [de] quoi [s’agit-il] ? Si quelques-uns n’ont pas fait montre de foi, se pourrait-il que leur manque de foi rende sans effet la fidélité de Dieu ?"},{"p":"4","v":4},{"p":"Que cela n’arrive jamais ! Mais que Dieu soit trouvé véridique, même si tout homme est trouvé menteur, comme c’est écrit : “ Pour que tu te révèles juste dans tes paroles et que tu sois victorieux lorsqu’on te juge. ”"},{"p":"5","v":5},{"p":"Cependant, si notre injustice met en avant la justice de Dieu, que dirons-nous ? Dieu n’est pas injuste quand il donne libre cours à sa colère, n’est-ce pas ? (Je parle là comme un homme.)"},{"p":"6","v":6},{"p":"Que cela n’arrive jamais ! Autrement, comment Dieu jugera-t-il le monde ?"}],[{"p":"7","v":7},{"p":"Cependant, si du fait de mon mensonge la vérité de Dieu a été mise davantage en relief pour sa gloire, pourquoi suis-je moi aussi encore jugé comme pécheur ?"},{"p":"8","v":8},{"p":"Et [pourquoi] ne pas [dire], comme on nous en accuse faussement et comme certains hommes affirment que nous le disons : “ Faisons les choses mauvaises pour que viennent les choses bonnes ” ? Le jugement contre ces [hommes-]là est conforme à la justice."}],[{"p":"9","v":9},{"p":"Alors quoi ? Sommes-nous dans une meilleure situation ? Pas du tout ! Car, plus haut, nous avons porté [cette] accusation : que les Juifs comme les Grecs sont tous sous [le] péché ;"},{"p":"10","v":10},{"p":"comme c’est écrit : “ Il n’y a pas de juste, pas même un seul ;"},{"p":"11","v":11},{"p":"il n’y en a pas un qui soit perspicace, il n’y en a pas un qui cherche Dieu."},{"p":"12","v":12},{"p":"Tous [les hommes] ont dévié, tous ensemble ils sont devenus inutiles ; il n’y en a pas un qui pratique la bonté, non il n’y en a pas un seul. ”"},{"p":"13","v":13},{"p":"“ Leur gosier est une tombe ouverte, ils ont usé de tromperie avec leur langue. ” “ Un poison d’aspics est derrière leurs lèvres. ”"},{"p":"14","v":14},{"p":"“ Et leur bouche est pleine d’imprécations et de paroles amères. ”"},{"p":"15","v":15},{"p":"“ Leurs pieds sont rapides pour verser le sang. ”"},{"p":"16","v":16},{"p":"“ Ruine et malheur sont sur leurs chemins,"},{"p":"17","v":17},{"p":"et ils n’ont pas connu le chemin de la paix. ”"},{"p":"18","v":18},{"p":"“ Il n’y a pas de crainte de Dieu devant leurs yeux. ”"}],[{"p":"19","v":19},{"p":"Or nous savons que tout ce que dit la Loi, elle l’adresse à ceux qui sont sous la Loi, pour que toute bouche soit fermée et que le monde entier soit passible d’une peine devant Dieu."},{"p":"20","v":20},{"p":"Par les œuvres de [la] loi, donc, nulle chair ne sera déclarée juste devant lui, car par [la] loi [vient] la connaissance exacte du péché."}],[{"p":"21","v":21},{"p":"Mais maintenant, en dehors de [la] loi, la justice de Dieu s’est manifestée, témoignage lui étant rendu par la Loi et les Prophètes ;"},{"p":"22","v":22},{"p":"oui, la justice de Dieu grâce à la foi en Jésus Christ, pour tous ceux qui ont foi. Car il n’y a pas de distinction."},{"p":"23","v":23},{"p":"Tous, en effet, ont péché et n’atteignent pas à la gloire de Dieu,"},{"p":"24","v":24},{"p":"et c’est comme don gratuit qu’ils sont déclarés justes par sa faveur imméritée, en raison de la libération par la rançon [payée] par Christ Jésus."},{"p":"25","v":25},{"p":"Dieu l’a exposé comme offrande de propitiation, grâce à la foi en son sang. C’était afin de montrer sa propre justice, parce qu’il pardonnait les péchés qui s’étaient produits dans le passé pendant que Dieu usait de patience ;"},{"p":"26","v":26},{"p":"de façon à montrer sa propre justice à l’époque présente, pour qu’il soit juste même quand il déclare juste l’homme qui a foi en Jésus."}],[{"p":"27","v":27},{"p":"Où est donc le sujet de se glorifier ? Il est exclu. En vertu de quelle loi ? Celle des œuvres ? Non, pas du tout, mais en vertu de la loi de la foi."},{"p":"28","v":28},{"p":"Nous estimons en effet qu’un homme est déclaré juste par la foi en dehors des œuvres de [la] loi."},{"p":"29","v":29},{"p":"Ou bien est-il seulement le Dieu des Juifs ? Ne l’est-il pas aussi des gens des nations ? Oui, des gens des nations aussi,"},{"p":"30","v":30},{"p":"si vraiment Dieu est un seul, qui déclarera justes les circoncis par suite de la foi et justes les incirconcis par le moyen de leur foi."},{"p":"31","v":31},{"p":"Abolissons-nous donc [la] loi par le moyen de notre foi ? Que cela n’arrive jamais ! Au contraire, nous établissons [la] loi."}]]}