{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Puisqu’il en est ainsi, que dirons-nous d’Abraham notre ancêtre selon la chair ?"},{"p":"2","v":2},{"p":"Si, par exemple, Abraham avait été déclaré juste par suite des œuvres, il aurait lieu de se glorifier ; mais non auprès de Dieu."},{"p":"3","v":3},{"p":"Que dit en effet [la parole de] l’Écriture ? “ Abraham exerça la foi en Jéhovah, et cela lui fut compté comme justice. ”"},{"p":"4","v":4},{"p":"Or, à l’homme qui travaille, le salaire est compté, non comme une faveur imméritée, mais comme une dette."},{"p":"5","v":5},{"p":"Par contre, à l’homme qui ne travaille pas, mais a foi en celui qui déclare juste l’impie, sa foi est comptée comme justice."},{"p":"6","v":6},{"p":"Tout comme David aussi parle du bonheur de l’homme à qui Dieu compte la justice en dehors des œuvres :"},{"p":"7","v":7},{"p":"“ Heureux ceux dont les actions illégales ont été pardonnées et dont les péchés ont été couverts ;"},{"p":"8","v":8},{"p":"heureux l’homme du péché de qui Jéhovah ne tiendra aucun compte. ”"}],[{"p":"9","v":9},{"p":"Ce bonheur donc vient-il sur les circoncis ou bien aussi sur les incirconcis ? Car nous disons : “ Sa foi fut comptée à Abraham comme justice. ”"},{"p":"10","v":10},{"p":"Dans quelles circonstances donc a-t-elle été comptée ? Quand il était dans la circoncision ou bien dans l’incirconcision ? Non pas dans la circoncision, mais dans l’incirconcision."},{"p":"11","v":11},{"p":"Et il a reçu un signe, à savoir la circoncision, comme sceau de la justice par la foi qu’il avait alors qu’il était dans son état d’incirconcision, pour qu’il soit le père de tous ceux qui ont foi alors qu’ils sont dans l’incirconcision, afin que la justice leur soit comptée ;"},{"p":"12","v":12},{"p":"et père de descendants circoncis, non seulement pour ceux qui sont attachés à la circoncision, mais aussi pour ceux qui marchent de manière ordonnée sur les traces de la foi qu’avait, alors qu’il était dans l’état d’incirconcision, notre père Abraham."}],[{"p":"13","v":13},{"p":"Car ce n’est pas grâce à [la] loi qu’Abraham ou sa semence a reçu la promesse qu’il serait héritier d’un monde, mais c’est grâce à la justice par la foi."},{"p":"14","v":14},{"p":"Car si ceux qui sont attachés à [la] loi sont héritiers, la foi a été rendue inutile et la promesse a été abolie."},{"p":"15","v":15},{"p":"En fait, la Loi produit la colère, mais là où il n’y a pas de loi, il n’y a pas non plus de transgression."}],[{"p":"16","v":16},{"p":"Voilà pourquoi ce fut par suite de la foi, pour que ce soit selon la faveur imméritée, afin que la promesse soit assurée à toute sa semence, non seulement à celle qui est attachée à la Loi, mais encore à celle qui est attachée à la foi d’Abraham. (Il est le père de nous tous,"},{"p":"17","v":17},{"p":"comme c’est écrit : “ Je t’ai établi père de beaucoup de nations. ”) Cela eut lieu en présence de Celui en qui il avait foi, c’est-à-dire de Dieu, qui rend la vie aux morts et qui appelle les choses qui ne sont pas comme si elles étaient."},{"p":"18","v":18},{"p":"Bien que hors de l’espérance, mais s’appuyant cependant sur l’espérance, il eut foi, pour qu’il devienne le père de beaucoup de nations, selon ce qui avait été dit : “ Ainsi sera ta semence. ”"},{"p":"19","v":19},{"p":"Et, bien qu’il ne faiblît pas dans la foi, il considéra son propre corps à ce moment-là déjà atteint par la mort, puisqu’il avait environ cent ans, ainsi que l’état de mort de la matrice de Sara."},{"p":"20","v":20},{"p":"Mais à cause de la promesse de Dieu, il n’hésita pas par manque de foi, mais il devint puissant par sa foi, donnant gloire à Dieu"},{"p":"21","v":21},{"p":"et étant pleinement convaincu que ce qu’il avait promis, il était capable aussi de le faire."},{"p":"22","v":22},{"p":"C’est pourquoi “ cela lui fut compté comme justice ”."}],[{"p":"23","v":23},{"p":"Cependant, ce n’est pas pour lui seulement qu’il a été écrit : “ Cela lui fut compté ”,"},{"p":"24","v":24},{"p":"mais aussi pour nous, à qui cela doit être compté, parce que nous croyons à celui qui a relevé d’entre les morts Jésus notre Seigneur."},{"p":"25","v":25},{"p":"Il a été livré pour nos fautes et a été relevé pour qu’on nous déclare justes."}]]}