{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Maintenant donc que nous avons été déclarés justes par suite de la foi, jouissons de la paix avec Dieu par notre Seigneur Jésus Christ,"},{"p":"2","v":2},{"p":"grâce à qui nous avons eu aussi accès, par la foi, à cette faveur imméritée dans laquelle nous nous tenons maintenant ; et glorifions-nous, nous appuyant sur l’espérance de la gloire de Dieu."},{"p":"3","v":3},{"p":"Et non seulement cela, mais glorifions-nous alors que nous sommes dans les tribulations, puisque nous savons que la tribulation produit l’endurance,"},{"p":"4","v":4},{"p":"et l’endurance la condition d’homme approuvé, et la condition d’homme approuvé l’espérance ;"},{"p":"5","v":5},{"p":"et l’espérance ne déçoit pas, parce que l’amour de Dieu a été répandu dans nos cœurs grâce à l’esprit saint qui nous a été donné."}],[{"p":"6","v":6},{"p":"En effet Christ, alors que nous étions encore faibles, est mort pour des impies, au temps fixé."},{"p":"7","v":7},{"p":"À peine en effet quelqu’un mourra-t-il pour un juste ; oui, pour l’[homme qui est] bon, peut-être, quelqu’un ose même mourir."},{"p":"8","v":8},{"p":"Mais Dieu nous recommande son propre amour en ce que — alors que nous étions encore pécheurs — Christ est mort pour nous."},{"p":"9","v":9},{"p":"Bien plus, donc, puisque nous avons été déclarés justes maintenant par son sang, serons-nous sauvés, grâce à lui, de la colère."},{"p":"10","v":10},{"p":"Car si, lorsque nous étions ennemis, nous nous sommes réconciliés avec Dieu grâce à la mort de son Fils, bien plus, maintenant que nous nous sommes réconciliés, serons-nous sauvés par sa vie."},{"p":"11","v":11},{"p":"Et non seulement cela, mais nous nous glorifions aussi en Dieu par notre Seigneur Jésus Christ, grâce à qui nous avons maintenant reçu la réconciliation."}],[{"p":"12","v":12},{"p":"Voilà pourquoi, de même que par un seul homme le péché est entré dans le monde et par le péché la mort, et qu’ainsi la mort s’est étendue à tous les hommes parce que tous avaient péché..."},{"p":"13","v":13},{"p":"Car jusqu’à la Loi le péché était dans le monde, mais le péché n’est porté au compte de personne quand il n’y a pas de loi."},{"p":"14","v":14},{"p":"Toutefois la mort a régné depuis Adam jusqu’à Moïse, même sur ceux qui n’avaient pas péché selon la ressemblance de la transgression d’Adam, lequel est comparable à celui qui devait venir."}],[{"p":"15","v":15},{"p":"Mais il n’en est pas du don comme de la faute. Car si par la faute d’un seul homme beaucoup sont morts, la faveur imméritée de Dieu et son don gratuit avec la faveur imméritée par le seul homme Jésus Christ ont abondé bien plus pour beaucoup."},{"p":"16","v":16},{"p":"En outre, il n’en est pas du don gratuit comme de la façon dont les choses se sont passées du fait de ce seul [homme] qui a péché. Car le jugement, à partir d’une seule faute, a eu pour résultat la condamnation, mais le don, à partir de beaucoup de fautes, a eu pour résultat une déclaration de justice."},{"p":"17","v":17},{"p":"Car si par la faute de ce seul [homme] la mort a régné de par lui seul, bien plus ceux qui reçoivent l’abondance de la faveur imméritée et du don gratuit de la justice régneront-ils dans la vie de par cette seule [personne], Jésus Christ."}],[{"p":"18","v":18},{"p":"Ainsi donc, de même que par une seule faute le résultat pour des hommes de toutes sortes ce fut la condamnation, de même aussi par un seul acte de justification le résultat pour des hommes de toutes sortes c’est qu’on les déclare justes pour la vie."},{"p":"19","v":19},{"p":"Car de même que par la désobéissance de ce seul homme beaucoup ont été constitués pécheurs, de même aussi par l’obéissance de cette seule [personne] beaucoup seront constitués justes."},{"p":"20","v":20},{"p":"Or la Loi est venue prendre place à côté, afin que la faute abonde. Mais là où le péché a abondé, la faveur imméritée a abondé encore plus."},{"p":"21","v":21},{"p":"Dans quel but ? Pour que, de même que le péché a régné avec la mort, de même aussi la faveur imméritée règne par la justice pour la vie éternelle par Jésus Christ notre Seigneur."}]]}