{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Que dirons-nous donc ? Resterons-nous dans le péché pour que la faveur imméritée abonde ?"},{"p":"2","v":2},{"p":"Que cela n’arrive jamais ! Puisque nous sommes morts par rapport au péché, comment continuerons-nous à vivre encore en lui ?"},{"p":"3","v":3},{"p":"Ou bien ne savez-vous pas que nous tous qui avons été baptisés dans Christ Jésus, nous avons été baptisés dans sa mort ?"},{"p":"4","v":4},{"p":"Nous avons donc été enterrés avec lui par notre baptême dans sa mort, afin que, de même que Christ a été relevé d’entre les morts par la gloire du Père, de même nous aussi nous marchions en nouveauté de vie."},{"p":"5","v":5},{"p":"Car si nous nous sommes unis à lui dans la ressemblance de sa mort, à coup sûr nous serons aussi [unis à lui dans la ressemblance] de sa résurrection ;"},{"p":"6","v":6},{"p":"parce que nous savons que notre vieille personnalité a été attachée avec [lui] sur le poteau, pour que notre corps pécheur devienne inactif, pour que nous ne continuions plus d’être esclaves du péché."},{"p":"7","v":7},{"p":"Car celui qui est mort a été acquitté de [son] péché."}],[{"p":"8","v":8},{"p":"De plus, si nous sommes morts avec Christ, nous croyons que nous vivrons aussi avec lui."},{"p":"9","v":9},{"p":"Car nous savons que Christ, maintenant qu’il a été relevé d’entre les morts, ne meurt plus ; la mort ne domine plus sur lui."},{"p":"10","v":10},{"p":"Car [la mort] dont il est mort, il en est mort par rapport au péché une fois pour toutes ; mais [la vie] qu’il vit, il la vit par rapport à Dieu."},{"p":"11","v":11},{"p":"De même vous aussi : estimez-vous comme bien morts par rapport au péché, mais vivants par rapport à Dieu par Christ Jésus."}],[{"p":"12","v":12},{"p":"Que le péché ne continue donc pas à régner dans vos corps mortels pour que vous obéissiez à leurs désirs."},{"p":"13","v":13},{"p":"Et ne présentez plus vos membres au péché comme des armes d’injustice, mais présentez-vous à Dieu comme des vivants d’entre les morts, — et vos membres à Dieu comme des armes de justice."},{"p":"14","v":14},{"p":"Car le péché ne doit pas dominer sur vous, puisque vous n’êtes pas sous [la] loi, mais sous [la] faveur imméritée."}],[{"p":"15","v":15},{"p":"Que conclure ? Allons-nous commettre un péché parce que nous ne sommes pas sous [la] loi, mais sous [la] faveur imméritée ? Que cela n’arrive jamais !"},{"p":"16","v":16},{"p":"Ne savez-vous pas que si vous continuez à vous présenter à quelqu’un comme esclaves pour lui obéir, vous êtes esclaves de celui-là parce que vous lui obéissez, soit du péché pour la mort, soit de l’obéissance pour la justice ?"},{"p":"17","v":17},{"p":"Mais grâces [soient rendues] à Dieu : vous étiez les esclaves du péché, mais vous avez obéi de cœur à la forme d’enseignement à laquelle vous avez été livrés."},{"p":"18","v":18},{"p":"Oui, puisque vous avez été libérés du péché, vous êtes devenus esclaves de la justice."},{"p":"19","v":19},{"p":"Je parle avec des mots tout humains à cause de la faiblesse de votre chair : car de même que vous avez présenté vos membres comme esclaves à l’impureté et à l’illégalité pour l’illégalité, ainsi maintenant présentez vos membres comme esclaves à la justice pour la sainteté."},{"p":"20","v":20},{"p":"Car lorsque vous étiez esclaves du péché, vous étiez libres par rapport à la justice."}],[{"p":"21","v":21},{"p":"Quel était donc le fruit que vous aviez alors ? Des choses dont vous avez honte maintenant. Car la fin de ces choses, c’est la mort."},{"p":"22","v":22},{"p":"Cependant, maintenant, parce que vous avez été libérés du péché, mais que vous êtes devenus esclaves de Dieu, vous avez votre fruit en fait de sainteté, et la fin : la vie éternelle."},{"p":"23","v":23},{"p":"Car le salaire que paie le péché, c’est la mort, mais le don que Dieu donne, c’est la vie éternelle par Christ Jésus notre Seigneur."}]]}