{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Se peut-il que vous ignoriez, frères (car je parle à des gens qui s’y connaissent en matière de loi) que la Loi domine sur un homme aussi longtemps qu’il vit ?"},{"p":"2","v":2},{"p":"Par exemple, une femme mariée est liée par [la] loi à son mari tant qu’il est vivant, mais si son mari meurt, elle est libérée de la loi de son mari."},{"p":"3","v":3},{"p":"Ainsi donc, du vivant de son mari, elle serait appelée adultère si elle devenait [la femme] d’un autre homme. Mais si son mari meurt, elle est libre par rapport à sa loi, de sorte qu’elle n’est pas adultère si elle devient [la femme] d’un autre homme."}],[{"p":"4","v":4},{"p":"Ainsi, mes frères, vous de même vous êtes devenus [des hommes qui sont] morts à la Loi grâce au corps du Christ, pour devenir [la propriété] d’un autre, de celui qui a été relevé d’entre les morts, afin que nous produisions du fruit pour Dieu."},{"p":"5","v":5},{"p":"Car lorsque nous vivions selon la chair, les passions pécheresses excitées par la Loi étaient à l’œuvre dans nos membres, afin que nous produisions du fruit pour la mort."},{"p":"6","v":6},{"p":"Mais maintenant nous avons été libérés de la Loi, parce que nous sommes morts à ce par quoi nous étions tenus ferme, afin que nous soyons esclaves dans un sens nouveau par l’esprit et non dans l’ancien sens par le code écrit."}],[{"p":"7","v":7},{"p":"Que dirons-nous donc ? La Loi est-elle péché ? Que cela n’arrive jamais ! En effet, je n’aurais pas appris à connaître le péché s’il n’y avait pas eu la Loi ; et, par exemple, je n’aurais pas connu la convoitise si la Loi n’avait pas dit : “ Tu ne dois pas convoiter. ”"},{"p":"8","v":8},{"p":"Mais le péché, trouvant une occasion grâce au commandement, a produit en moi toutes sortes de convoitises, car en dehors de [la] loi le péché était mort."},{"p":"9","v":9},{"p":"Oui, moi j’étais vivant autrefois en dehors de [la] loi ; mais quand le commandement est arrivé, le péché a repris vie, mais moi je suis mort."},{"p":"10","v":10},{"p":"Et le commandement qui était pour la vie, j’ai trouvé qu’il était pour la mort."},{"p":"11","v":11},{"p":"Car le péché, trouvant une occasion grâce au commandement, m’a séduit et par son moyen m’a tué."},{"p":"12","v":12},{"p":"La Loi, elle, est donc sainte, et le commandement est saint et juste et bon."}],[{"p":"13","v":13},{"p":"Ce qui est bon est-il alors devenu pour moi [la] mort ? Que cela n’arrive jamais ! Mais c’est le péché, afin qu’il soit manifesté comme péché produisant pour moi la mort par le moyen de ce qui est bon ; afin que le péché devienne bien plus pécheur par le moyen du commandement."},{"p":"14","v":14},{"p":"Car nous savons que la Loi est spirituelle ; mais moi je suis charnel, vendu sous le péché."},{"p":"15","v":15},{"p":"Car ce que j’accomplis, je ne le sais pas. Car ce que je veux, je ne le pratique pas ; mais ce que je hais, c’est ce que je fais."},{"p":"16","v":16},{"p":"Cependant, si ce que je ne veux pas, c’est ce que je fais, je reconnais que la Loi est excellente."},{"p":"17","v":17},{"p":"Mais maintenant ce n’est plus moi qui l’accomplis, mais le péché qui réside en moi."},{"p":"18","v":18},{"p":"Car je sais qu’en moi, c’est-à-dire dans ma chair, il n’habite rien de bon ; car la faculté de vouloir est présente chez moi, mais la faculté d’accomplir ce qui est excellent n’est pas [présente]."},{"p":"19","v":19},{"p":"Car le bien que je veux, je ne le fais pas, mais le mal que je ne veux pas, c’est ce que je pratique."},{"p":"20","v":20},{"p":"Si donc ce que je ne veux pas, c’est ce que je fais, ce n’est plus moi qui l’accomplis, mais le péché qui réside en moi."}],[{"p":"21","v":21},{"p":"Je trouve donc cette loi dans mon cas : quand je veux faire ce qui est juste, ce qui est mauvais est présent chez moi."},{"p":"22","v":22},{"p":"Je prends en effet plaisir à la loi de Dieu selon l’homme que je suis intérieurement,"},{"p":"23","v":23},{"p":"mais je vois dans mes membres une autre loi qui fait la guerre contre la loi de mon intelligence et qui m’emmène captif vers la loi du péché qui est dans mes membres."},{"p":"24","v":24},{"p":"Homme misérable que je suis ! Qui me délivrera du corps voué à cette mort ?"},{"p":"25","v":25},{"p":"Grâces [soient rendues] à Dieu par Jésus Christ notre Seigneur ! Ainsi donc, par [mon] intelligence, moi je suis esclave de la loi de Dieu, mais, par [ma] chair, [je suis esclave] de la loi du péché."}]]}