{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Ceux donc qui sont en union avec Christ Jésus n’ont pas de condamnation."},{"p":"2","v":2},{"p":"Car la loi de l’esprit qui donne la vie en union avec Christ Jésus t’a libéré de la loi du péché et de la mort."},{"p":"3","v":3},{"p":"Car — comme il y avait une impuissance du côté de la Loi, pendant qu’elle était faible du fait de la chair — Dieu, en envoyant son propre Fils dans la ressemblance de la chair pécheresse et à propos du péché, a condamné le péché dans la chair,"},{"p":"4","v":4},{"p":"pour que la juste exigence de la Loi soit accomplie en nous qui marchons, non pas selon la chair, mais selon l’esprit."},{"p":"5","v":5},{"p":"En effet, ceux qui vivent selon la chair pensent aux choses de la chair, mais ceux qui vivent selon l’esprit, aux choses de l’esprit."},{"p":"6","v":6},{"p":"Penser à la chair, en effet, signifie la mort, mais penser à l’esprit signifie vie et paix ;"},{"p":"7","v":7},{"p":"parce que penser à la chair signifie inimitié contre Dieu, car elle n’est pas soumise à la loi de Dieu, et même, elle ne peut pas l’être."},{"p":"8","v":8},{"p":"Ceux donc qui vivent selon la chair ne peuvent plaire à Dieu."}],[{"p":"9","v":9},{"p":"Cependant, vous vivez, non pas selon la chair, mais selon l’esprit, si vraiment l’esprit de Dieu habite en vous. Mais si quelqu’un n’a pas l’esprit de Christ, celui-là ne lui appartient pas."},{"p":"10","v":10},{"p":"Mais si Christ est en union avec vous, le corps est bien mort à cause du péché, mais l’esprit est vie à cause de la justice."},{"p":"11","v":11},{"p":"Si donc l’esprit de celui qui a relevé Jésus d’entre les morts habite en vous, celui qui a relevé Christ Jésus d’entre les morts rendra aussi la vie à vos corps mortels grâce à son esprit qui réside en vous."}],[{"p":"12","v":12},{"p":"Ainsi donc, frères, nous sommes tenus, [mais] non envers la chair pour vivre selon la chair ;"},{"p":"13","v":13},{"p":"car si vous vivez selon la chair, vous mourrez à coup sûr ; mais si par l’esprit vous faites mourir les pratiques du corps, vous vivrez."},{"p":"14","v":14},{"p":"Car tous ceux qui sont conduits par l’esprit de Dieu, ceux-là sont fils de Dieu."},{"p":"15","v":15},{"p":"Car vous n’avez pas reçu un esprit d’esclavage inspirant de nouveau la crainte, mais vous avez reçu un esprit d’adoption comme fils, par lequel nous crions : “ Abba, Père ! ”"},{"p":"16","v":16},{"p":"L’esprit lui-même témoigne avec notre esprit que nous sommes enfants de Dieu."},{"p":"17","v":17},{"p":"Si donc nous sommes enfants, nous sommes aussi héritiers : oui, héritiers de Dieu, mais cohéritiers de Christ, pourvu que nous souffrions avec lui pour être aussi glorifiés avec lui."}],[{"p":"18","v":18},{"p":"Aussi j’estime que les souffrances de l’époque présente ne pèsent rien en comparaison de la gloire qui va être révélée en nous."},{"p":"19","v":19},{"p":"Car l’attente impatiente de la création attend la révélation des fils de Dieu."},{"p":"20","v":20},{"p":"Car la création a été soumise à la futilité, non de son propre gré, mais à cause de celui qui l’a soumise, en raison de l’espérance"},{"p":"21","v":21},{"p":"que la création elle aussi sera libérée de l’esclavage de la corruption et aura la liberté glorieuse des enfants de Dieu."},{"p":"22","v":22},{"p":"Car nous savons que jusqu’à maintenant toute la création ne cesse de gémir ensemble et de souffrir ensemble."},{"p":"23","v":23},{"p":"Et non seulement cela, mais nous aussi, qui avons les prémices, à savoir l’esprit, oui nous gémissons en nous-mêmes, tandis que nous attendons ardemment d’être adoptés comme fils, d’être libérés de notre corps par rançon."},{"p":"24","v":24},{"p":"Car nous avons été sauvés dans [cette] espérance ; mais une espérance qu’on voit n’est pas une espérance ; car lorsqu’un homme voit quelque chose, l’espère-t-il ?"},{"p":"25","v":25},{"p":"Mais si nous espérons ce que nous ne voyons pas, nous continuons à l’attendre avec endurance."}],[{"p":"26","v":26},{"p":"Pareillement, l’esprit aussi vient en aide à notre faiblesse ; car le [problème, le voici] : ce pour quoi nous devons prier comme nous en avons besoin, nous ne le savons pas, mais l’esprit lui-même sollicite pour nous avec des gémissements qui n’ont pas été exprimés."},{"p":"27","v":27},{"p":"Cependant, celui qui scrute les cœurs sait quelle est l’intention de l’esprit, parce que c’est selon Dieu qu’il sollicite pour des saints."}],[{"p":"28","v":28},{"p":"Or nous savons que Dieu fait coopérer toutes ses œuvres pour le bien de ceux qui aiment Dieu, ceux qui sont les appelés selon son dessein ;"},{"p":"29","v":29},{"p":"parce que ceux qu’il a reconnus en premier lieu, il les a aussi destinés d’avance à être modelés d’après l’image de son Fils, pour qu’il soit le premier-né parmi beaucoup de frères."},{"p":"30","v":30},{"p":"De plus, ceux qu’il a destinés d’avance, ce sont ceux qu’il a aussi appelés ; et ceux qu’il a appelés, ce sont ceux qu’il a aussi déclarés justes. Enfin, ceux qu’il a déclarés justes, ce sont ceux qu’il a aussi glorifiés."}],[{"p":"31","v":31},{"p":"Que dirons-nous donc à ces choses ? Si Dieu est pour nous, qui sera contre nous ?"},{"p":"32","v":32},{"p":"Lui qui n’a même pas épargné son propre Fils, mais l’a livré pour nous tous, pourquoi avec lui ne nous donnera-t-il pas aussi volontiers toutes les autres choses ?"},{"p":"33","v":33},{"p":"Qui portera une accusation contre ceux que Dieu a choisis ? Dieu est Celui qui [les] déclare justes."},{"p":"34","v":34},{"p":"Qui est celui qui condamnera ? Christ Jésus est celui qui est mort, oui plutôt celui qui a été relevé d’entre les morts, qui est à la droite de Dieu, qui sollicite aussi pour nous."}],[{"p":"35","v":35},{"p":"Qui nous séparera de l’amour du Christ ? La tribulation, ou l’angoisse, ou la persécution, ou la faim, ou la nudité, ou le danger, ou l’épée ?"},{"p":"36","v":36},{"p":"Comme c’est écrit : “ À cause de toi nous sommes mis à mort tout au long du jour ; oui, on nous regarde comme des moutons destinés à l’abattage. ”"},{"p":"37","v":37},{"p":"Au contraire, dans toutes ces choses, nous remportons une victoire complète grâce à celui qui nous a aimés."},{"p":"38","v":38},{"p":"Car je suis convaincu que ni mort ni vie, ni anges ni gouvernements, ni choses présentes ni choses à venir, ni puissances,"},{"p":"39","v":39},{"p":"ni hauteur ni profondeur, ni aucune autre création ne pourra nous séparer de l’amour de Dieu qui est en Christ Jésus notre Seigneur."}]]}