{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Je dis la vérité en Christ ; je ne mens pas, puisque ma conscience témoigne avec moi dans [l’]esprit saint :"},{"p":"2","v":2},{"p":"j’ai une grande tristesse et une douleur incessante dans mon cœur."},{"p":"3","v":3},{"p":"Car je souhaiterais être moi-même séparé — comme maudit — du Christ, pour mes frères, mes parents selon la chair,"},{"p":"4","v":4},{"p":"qui, à ce titre, sont Israélites, à qui appartiennent l’adoption comme fils, et la gloire, et les alliances, et le don de la Loi, et le service sacré, et les promesses ;"},{"p":"5","v":5},{"p":"à qui appartiennent les ancêtres et de qui le Christ [est issu] selon la chair : Dieu, qui est au-dessus de tout, [soit] béni pour toujours. Amen."}],[{"p":"6","v":6},{"p":"Cependant, ce n’est pas comme si la parole de Dieu avait échoué. Car ce ne sont pas tous ceux qui [sont issus] d’Israël qui sont véritablement “ Israël ”."},{"p":"7","v":7},{"p":"Ce n’est pas non plus parce qu’ils sont la semence d’Abraham qu’ils sont tous des enfants, mais : “ Ce qui sera appelé ‘ ta semence ’ viendra par Isaac. ”"},{"p":"8","v":8},{"p":"C’est-à-dire : les enfants de la chair ne sont pas véritablement les enfants de Dieu, mais les enfants de la promesse sont comptés comme semence."},{"p":"9","v":9},{"p":"Car voici la parole de promesse : “ À cette époque-ci je viendrai et Sara aura un fils. ”"},{"p":"10","v":10},{"p":"Cependant il n’y a pas que cet exemple-là, mais aussi lorsque Rébecca a conçu des jumeaux de ce seul [homme], Isaac notre ancêtre :"},{"p":"11","v":11},{"p":"en effet, alors qu’ils n’étaient pas encore nés et n’avaient rien pratiqué de bon ou de vil, afin que le dessein de Dieu concernant le choix continue à dépendre, non pas des œuvres, mais de Celui qui appelle,"},{"p":"12","v":12},{"p":"il lui a été dit : “ L’aîné sera l’esclave du cadet. ”"},{"p":"13","v":13},{"p":"Comme c’est écrit : “ J’ai aimé Jacob, mais Ésaü, je l’ai haï. ”"}],[{"p":"14","v":14},{"p":"Que dirons-nous donc ? Y a-t-il de l’injustice chez Dieu ? Que cela n’arrive jamais !"},{"p":"15","v":15},{"p":"Car il dit à Moïse : “ J’aurai pitié de qui j’ai pitié, et j’aurai compassion de qui j’ai compassion. ”"},{"p":"16","v":16},{"p":"Ainsi donc, cela dépend, non pas de celui qui veut ni de celui qui court, mais de Dieu, qui a pitié."},{"p":"17","v":17},{"p":"Car l’Écriture dit à Pharaon : “ C’est pour cela même que je t’ai laissé subsister, pour montrer à ton sujet ma puissance, et pour que mon nom soit proclamé dans toute la terre. ”"},{"p":"18","v":18},{"p":"Ainsi donc, il a pitié de qui il veut, mais il laisse s’obstiner qui il veut."}],[{"p":"19","v":19},{"p":"Tu me diras donc : “ Pourquoi fait-il encore des reproches ? Car qui a résisté à sa volonté explicite ? ”"},{"p":"20","v":20},{"p":"Mais, ô homme, qui es-tu donc pour répliquer à Dieu ? L’objet façonné dira-t-il à celui qui l’a façonné : “ Pourquoi m’as-tu fait ainsi ? ”"},{"p":"21","v":21},{"p":"Comment ? Est-ce que le potier n’a pas pouvoir sur l’argile pour faire de la même masse tel récipient pour un usage honorable, tel autre pour un usage déshonorant ?"},{"p":"22","v":22},{"p":"Si donc Dieu, bien que voulant montrer sa colère et faire connaître sa puissance, a supporté avec beaucoup de patience des vases de colère devenus dignes de destruction,"},{"p":"23","v":23},{"p":"afin de faire connaître la richesse de sa gloire à des vases de miséricorde qu’il a préparés d’avance pour la gloire,"},{"p":"24","v":24},{"p":"à savoir nous, qu’il a appelés non seulement d’entre les Juifs, mais aussi d’entre les nations, [qu’a-t-on à redire ?]"},{"p":"25","v":25},{"p":"C’est comme il le dit aussi dans Hoshéa : “ Ceux qui n’étaient pas mon peuple, je les appellerai ‘ mon peuple ’, et ‘ bien-aimée ’ celle qui n’était pas bien-aimée ;"},{"p":"26","v":26},{"p":"et dans le lieu où il leur avait été dit : ‘ Vous n’êtes pas mon peuple ’, là ils seront appelés ‘ fils du Dieu vivant ’. ”"}],[{"p":"27","v":27},{"p":"Isaïe, de son côté, s’écrie au sujet d’Israël : “ Même si le nombre des fils d’Israël était comme le sable de la mer, c’est le reste qui sera sauvé."},{"p":"28","v":28},{"p":"Car Jéhovah fera rendre des comptes sur la terre, achevant cela et l’écourtant. ”"},{"p":"29","v":29},{"p":"Et, comme Isaïe l’avait dit jadis : “ Si Jéhovah des armées ne nous avait laissé une semence, nous serions devenus comme Sodome, et nous aurions été rendus semblables à Gomorrhe. ”"}],[{"p":"30","v":30},{"p":"Que dirons-nous donc ? Que des gens des nations, bien que ne poursuivant pas la justice, ont atteint la justice, la justice qui provient de la foi ;"},{"p":"31","v":31},{"p":"mais qu’Israël, bien que poursuivant une loi de justice, n’est pas parvenu à cette loi."},{"p":"32","v":32},{"p":"Pourquoi ? Parce qu’il la poursuivait, non par la foi, mais comme par les œuvres. Ils ont trébuché sur la “ pierre qui fait trébucher ” ;"},{"p":"33","v":33},{"p":"comme c’est écrit : “ Voyez ! Je pose en Sion une pierre qui fait trébucher et un rocher de scandale, mais celui qui met sa foi en lui ne sera pas déçu. ”"}]]}