{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Beloved ones, do not believe every inspired statement, but test the inspired statements to see whether they originate with God, for many false prophets have gone out into the world."}],[{"p":"2","v":2},{"p":"This is how you know that the inspired statement is from God: Every inspired statement that acknowledges Jesus Christ as having come in the flesh originates with God."},{"p":"3","v":3},{"p":"But every inspired statement that does not acknowledge Jesus does not originate with God. Furthermore, this is the antichrist’s inspired statement that you have heard was coming, and now it is already in the world."}],[{"p":"4","v":4},{"p":"You originate with God, little children, and you have conquered them, because the one who is in union with you is greater than the one who is in union with the world."},{"p":"5","v":5},{"p":"They originate with the world; that is why they speak what originates with the world and the world listens to them."},{"p":"6","v":6},{"p":"We originate with God. Whoever comes to know God listens to us; whoever does not originate with God does not listen to us. By this we distinguish the inspired statement of truth from the inspired statement of error."}],[{"p":"7","v":7},{"p":"Beloved ones, let us continue loving one another, because love is from God, and everyone who loves has been born from God and knows God."},{"p":"8","v":8},{"p":"Whoever does not love has not come to know God, because God is love."},{"p":"9","v":9},{"p":"By this the love of God was revealed in our case, that God sent his only-begotten Son into the world so that we might gain life through him."},{"p":"10","v":10},{"p":"The love is in this respect, not that we have loved God, but that he loved us and sent his Son as a propitiatory sacrifice for our sins."}],[{"p":"11","v":11},{"p":"Beloved ones, if this is how God loved us, then we are also under obligation to love one another."},{"p":"12","v":12},{"p":"No one has seen God at any time. If we continue loving one another, God remains in us and his love is made perfect in us."},{"p":"13","v":13},{"p":"By this we know that we are remaining in union with him and he in union with us, because he has given his spirit to us."},{"p":"14","v":14},{"p":"In addition, we ourselves have seen and are bearing witness that the Father has sent his Son as Savior of the world."},{"p":"15","v":15},{"p":"Whoever acknowledges that Jesus is God’s Son, God remains in union with such one and he in union with God."}],[{"p":"16","v":16},{"p":"And we have come to know and believe the love that God has for us.\r\nGod is love, and the one who remains in love remains in union with God and God remains in union with him."},{"p":"17","v":17},{"p":"In this way love has been made perfect in us, so that we may have freeness of speech in the day of judgment, because just as that one is, so are we ourselves in this world."},{"p":"18","v":18},{"p":"There is no fear in love, but perfect love casts fear out, because fear restrains us. Indeed, the one who is fearful has not been made perfect in love."},{"p":"19","v":19},{"p":"We love, because he first loved us."}],[{"p":"20","v":20},{"p":"If anyone says, “I love God,” and yet is hating his brother, he is a liar. For the one who does not love his brother, whom he has seen, cannot love God, whom he has not seen."},{"p":"21","v":21},{"p":"And we have this commandment from him, that whoever loves God must also love his brother."}]]}