{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Everyone who believes that Jesus is the Christ has been born from God, and everyone who loves the one who caused to be born loves him who has been born from that one."},{"p":"2","v":2},{"p":"By this we know that we love the children of God, when we love God and carry out his commandments."},{"p":"3","v":3},{"p":"For this is what the love of God means, that we observe his commandments; and yet his commandments are not burdensome,"},{"p":"4","v":4},{"p":"because everyone who has been born from God conquers the world. And this is the conquest that has conquered the world, our faith."}],[{"p":"5","v":5},{"p":"Who can conquer the world? Is it not the one who has faith that Jesus is the Son of God?"},{"p":"6","v":6},{"p":"This is the one who came by means of water and blood, Jesus Christ, not with the water only, but with the water and with the blood. And the spirit is bearing witness, because the spirit is the truth."},{"p":"7","v":7},{"p":"For there are three witness bearers:"},{"p":"8","v":8},{"p":"the spirit and the water and the blood; and the three are in agreement."}],[{"p":"9","v":9},{"p":"If we accept the witness of men, the witness of God is greater. Because this is the witness God gives, the witness that he has given about his Son."},{"p":"10","v":10},{"p":"The person putting his faith in the Son of God has the witness within himself. The person not having faith in God has made him a liar, because he has not put his faith in the witness given by God concerning his Son."},{"p":"11","v":11},{"p":"And this is the witness, that God gave us everlasting life, and this life is in his Son."},{"p":"12","v":12},{"p":"The one who has the Son has this life; the one who does not have the Son of God does not have this life."}],[{"p":"13","v":13},{"p":"I write you these things so that you may know that you have life everlasting, you who put your faith in the name of the Son of God."},{"p":"14","v":14},{"p":"And this is the confidence that we have toward him, that no matter what we ask according to his will, he hears us."},{"p":"15","v":15},{"p":"And if we know that he hears us concerning whatever we are asking, we know that we are to have the things we ask for, since we have asked them of him."}],[{"p":"16","v":16},{"p":"If anyone catches sight of his brother committing a sin that does not incur death, he will ask, and God will give life to him, yes, to those not committing sin that incurs death. There is a sin that does incur death. It is concerning that sin that I do not tell him to make request."},{"p":"17","v":17},{"p":"All unrighteousness is sin, and yet there is a sin that does not incur death."}],[{"p":"18","v":18},{"p":"We know that everyone who has been born from God does not practice sin, but the one born from God watches him, and the wicked one cannot take hold of him."},{"p":"19","v":19},{"p":"We know that we originate with God, but the whole world is lying in the power of the wicked one."},{"p":"20","v":20},{"p":"But we know that the Son of God has come, and he has given us insight so that we may gain the knowledge of the one who is true. And we are in union with the one who is true, by means of his Son Jesus Christ. This is the true God and life everlasting."},{"p":"21","v":21},{"p":"Little children, guard yourselves from idols."}]]}