{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"10","v":1},{"p":"Ahora bien, autenticándolo por sello estuvieron:Nehemías el Tirsatá, hijo de Hacalías,y Sedequías,"},{"p":"2","v":2},{"p":"Seraya, Azarías, Jeremías,"},{"p":"3","v":3},{"p":"Pasjur, Amarías, Malkiya,"},{"p":"4","v":4},{"p":"Hatús, Sebanías, Maluc,"},{"p":"5","v":5},{"p":"Harim, Meremot, Abdías,"},{"p":"6","v":6},{"p":"Daniel, Guinetón, Baruc,"},{"p":"7","v":7},{"p":"Mesulam, Abías, Mijamín,"},{"p":"8","v":8},{"p":"Maazías, Bilgai [y] Semaya, los cuales eran los sacerdotes."}],[{"p":"9","v":9},{"p":"También los levitas: Jesúa hijo de Azanías, Binuí de los hijos de Henadad, Qadmiel"},{"p":"10","v":10},{"p":"y sus hermanos Sebanías, Hodías, Quelitá, Pelayá, Hanán,"},{"p":"11","v":11},{"p":"Micá, Rehob, Hasabías,"},{"p":"12","v":12},{"p":"Zacur, Serebías, Sebanías,"},{"p":"13","v":13},{"p":"Hodías, Baní [y] Beninú."}],[{"p":"14","v":14},{"p":"Los cabezas del pueblo: Parós, Pahat-moab, Elam, Zatú, Baní,"},{"p":"15","v":15},{"p":"Buní, Azgad, Bebai,"},{"p":"16","v":16},{"p":"Adonías, Bigvai, Adín,"},{"p":"17","v":17},{"p":"Ater, Ezequías, Azur,"},{"p":"18","v":18},{"p":"Hodías, Hasum, Bezai,"},{"p":"19","v":19},{"p":"Harif, Anatot, Nebai,"},{"p":"20","v":20},{"p":"Magpías, Mesulam, Hezir,"},{"p":"21","v":21},{"p":"Mesezabel, Sadoc, Jadúa,"},{"p":"22","v":22},{"p":"Pelatías, Hanán, Anaya,"},{"p":"23","v":23},{"p":"Hosea, Hananías, Hasub,"},{"p":"24","v":24},{"p":"Halohés, Pilhá, Sobeq,"},{"p":"25","v":25},{"p":"Rehúm, Hasabná, Maaseya,"},{"p":"26","v":26},{"p":"y Ahíya, Hanán, Anán,"},{"p":"27","v":27},{"p":"Maluc, Harim, Baanah."}],[{"p":"28","v":28},{"p":"En cuanto a los demás del pueblo, los sacerdotes, los levitas, los porteros, los cantores, los netineos y todos los que se habían separado de los pueblos de los países hacia la ley del Dios [verdadero], sus esposas, sus hijos y sus hijas, todo el que tenía conocimiento [y] entendimiento,"},{"p":"29","v":29},{"p":"ellos se adherían a sus hermanos, a sus majestuosos, y entraban en [exposición a] una maldición y en un juramento, de andar en la ley del Dios [verdadero], la cual había sido dada por mano de Moisés el siervo del Dios [verdadero], y de guardar y ejecutar todos los mandamientos de Jehová nuestro Señor y sus decisiones judiciales y sus disposiciones reglamentarias;"},{"p":"30","v":30},{"p":"y que no diéramos nuestras hijas a los pueblos del país, y a sus hijas no tomáramos para nuestros hijos."}],[{"p":"31","v":31},{"p":"En cuanto a los pueblos de la tierra que estaban introduciendo mercaderías y toda clase de cereal en día de sábado para vender, que no tomáramos nada de ellos en sábado o en día santo, y que hiciéramos dimisión del séptimo año y de la deuda de toda mano."}],[{"p":"32","v":32},{"p":"También, nos impusimos mandamientos de dar, cada uno de nosotros, la tercera parte de un siclo cada año para el servicio de la casa de nuestro Dios,"},{"p":"33","v":33},{"p":"para el pan en capas y para la ofrenda de grano constante y para la ofrenda quemada constante de los sábados, de las lunas nuevas, para las fiestas señaladas y para las cosas santas y para las ofrendas por el pecado para hacer expiación por Israel, y para toda la obra de la casa de nuestro Dios."}],[{"p":"34","v":34},{"p":"También, echamos suertes respecto al suministro de la leña que los sacerdotes, los levitas y el pueblo deberían traer a la casa de nuestro Dios, según la casa de nuestros antepasados, a los tiempos señalados, año por año, para quemarla sobre el altar de Jehová nuestro Dios, conforme a lo que está escrito en la ley;"},{"p":"35","v":35},{"p":"y para traer los primeros frutos maduros de nuestro suelo y los primeros frutos maduros de todo el fruto de toda suerte de árbol, año por año, a la casa de Jehová;"},{"p":"36","v":36},{"p":"y el primogénito de nuestros hijos y de nuestros animales domésticos, conforme a lo que está escrito en la ley, y el primogénito de nuestras vacadas y de nuestros rebaños, para traer[los] a la casa de nuestro Dios, a los sacerdotes que estaban ministrando en la casa de nuestro Dios."},{"p":"37","v":37},{"p":"También, las primicias de nuestra harina a medio moler y nuestras contribuciones y el fruto de toda suerte de árbol, vino nuevo y aceite los debemos traer a los sacerdotes, a los comedores de la casa de nuestro Dios, lo mismo que el décimo de [lo que proviene de] nuestro terreno a los levitas, puesto que ellos, los levitas, son los que reciben un décimo en todas nuestras ciudades agrícolas."}],[{"p":"38","v":38},{"p":"Y el sacerdote, el hijo de Aarón, tiene que resultar hallarse con los levitas cuando los levitas reciban un décimo; y los levitas mismos deben llevar en ofrenda un décimo del décimo a la casa de nuestro Dios, a los comedores de la casa de las provisiones."},{"p":"39","v":39},{"p":"Porque es a los comedores adonde los hijos de Israel y los hijos de los levitas deben traer la contribución del grano, del vino nuevo y del aceite, y allí es donde están los utensilios del santuario, y los sacerdotes que ministran, y los porteros y los cantores; y no debemos descuidar la casa de nuestro Dios."}]]}