{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Y estos fueron los sacerdotes y levitas que subieron con Zorobabel hijo de Sealtiel y con Jesúa: Seraya, Jeremías, Esdras,"},{"p":"2","v":2},{"p":"Amarías, Maluc, Hatús,"},{"p":"3","v":3},{"p":"Secanías, Rehúm, Meremot,"},{"p":"4","v":4},{"p":"Idó, Guinetoi, Abías,"},{"p":"5","v":5},{"p":"Mijamín, Maadías, Bilgá,"},{"p":"6","v":6},{"p":"Semaya, y Joiarib, Jedayá,"},{"p":"7","v":7},{"p":"Salú, Amoq, Hilquías, Jedayá. Estos fueron los cabezas de los sacerdotes y sus hermanos en los días de Jesúa."}],[{"p":"8","v":8},{"p":"Y los levitas fueron Jesúa, Binuí, Qadmiel, Serebías, Judá, Matanías, sobre el dar gracias, él y sus hermanos."},{"p":"9","v":9},{"p":"Y Baqbuquías y Uní sus hermanos estaban frente a ellos para deberes de guardia."},{"p":"10","v":10},{"p":"Jesúa mismo llegó a ser padre de Joiaquim, y Joiaquim mismo llegó a ser padre de Eliasib, y Eliasib de Joiadá."},{"p":"11","v":11},{"p":"Y Joiadá mismo llegó a ser padre de Jonatán, y Jonatán mismo llegó a ser padre de Jadúa."}],[{"p":"12","v":12},{"p":"Y en los días de Joiaquim había sacerdotes, cabezas de las casas paternas: para Seraya, Meraya; para Jeremías, Hananías;"},{"p":"13","v":13},{"p":"para Esdras, Mesulam; para Amarías, Jehohanán;"},{"p":"14","v":14},{"p":"para Malukí, Jonatán; para Sebanías, José;"},{"p":"15","v":15},{"p":"para Harim, Adná; para Merayot, Helqai;"},{"p":"16","v":16},{"p":"para Idó, Zacarías; para Guinetón, Mesulam;"},{"p":"17","v":17},{"p":"para Abías, Zicrí; para Miniamín, ——; para Moadías, Piltai;"},{"p":"18","v":18},{"p":"para Bilgá, Samúa; para Semaya, Jehonatán;"},{"p":"19","v":19},{"p":"y para Joiarib, Matenai; para Jedayá, Uzí;"},{"p":"20","v":20},{"p":"para Salai, Qalai; para Amoq, Éber;"},{"p":"21","v":21},{"p":"para Hilquías, Hasabías; para Jedayá, Netanel."}],[{"p":"22","v":22},{"p":"Los levitas en los días de Eliasib, Joiadá y Johanán y Jadúa estaban registrados como cabezas de casas paternas, también los sacerdotes, hasta la gobernación real de Darío el persa."}],[{"p":"23","v":23},{"p":"Los hijos de Leví, como cabezas de las casas paternas, estaban registrados en el libro de los asuntos de los tiempos, aun hasta los días de Johanán hijo de Eliasib."},{"p":"24","v":24},{"p":"Y los cabezas de los levitas fueron Hasabías, Serebías y Jesúa hijo de Qadmiel y sus hermanos frente a ellos para ofrecer alabanza [y] dar gracias conforme al mandamiento de David el hombre del Dios [verdadero], grupo de guardia correspondiendo con grupo de guardia."},{"p":"25","v":25},{"p":"Matanías y Baqbuquías, Abdías, Mesulam, Talmón, Aqub estaban de guardia como porteros, un grupo de guardia junto a los almacenes de las puertas."},{"p":"26","v":26},{"p":"Estos fueron en los días de Joiaquim hijo de Jesúa hijo de Jozadaq y en los días de Nehemías el gobernador y de Esdras el sacerdote, el copista."}],[{"p":"27","v":27},{"p":"Y en la inauguración del muro de Jerusalén buscaron a los levitas, para traerlos de todos sus lugares a Jerusalén para tener una inauguración y un regocijo hasta con acciones de gracias y con canto, címbalos [e] instrumentos de cuerda, y con arpas."},{"p":"28","v":28},{"p":"Y los hijos de los cantores procedieron a reunirse hasta del Distrito, de todo alrededor de Jerusalén y de los poblados de los netofatitas,"},{"p":"29","v":29},{"p":"y de Bet-guilgal y de los campos de Gueba y de Azmávet, porque había poblados que los cantores se habían edificado todo en derredor de Jerusalén."},{"p":"30","v":30},{"p":"Y los sacerdotes y los levitas procedieron a limpiarse y a limpiar al pueblo y las puertas y el muro."}],[{"p":"31","v":31},{"p":"Entonces hice subir a los príncipes de Judá sobre el muro. Además, nombré dos grandes coros y procesiones de acción de gracias, [y una de ellas iba andando] a la derecha sobre el muro hacia la Puerta de los Montones de Ceniza."},{"p":"32","v":32},{"p":"Y Hosaya y la mitad de los príncipes de Judá empezaron a andar detrás de ellos,"},{"p":"33","v":33},{"p":"también Azarías, Esdras y Mesulam,"},{"p":"34","v":34},{"p":"Judá y Benjamín y Semaya y Jeremías;"},{"p":"35","v":35},{"p":"también, de los hijos de los sacerdotes con las trompetas, Zacarías hijo de Jonatán hijo de Semaya hijo de Matanías hijo de Micaya hijo de Zacur hijo de Asaf,"},{"p":"36","v":36},{"p":"y sus hermanos Semaya y Azarel, Milalai, Guilalai, Maai, Netanel y Judá, Hananí, con los instrumentos de canto de David el hombre del Dios [verdadero]; y Esdras el copista delante de ellos."},{"p":"37","v":37},{"p":"Y a la Puerta de la Fuente, y directamente enfrente de ellos, subieron por la Escalera de la Ciudad de David, por la subida del muro más arriba de la Casa de David, y hasta la misma Puerta del Agua al oriente."}],[{"p":"38","v":38},{"p":"Y el otro coro de acción de gracias iba andando enfrente, y yo después de él, así como la mitad de la gente, sobre el muro por encima de la Torre de los Hornos de Cocer y adelante al Muro Ancho,"},{"p":"39","v":39},{"p":"y por encima de la Puerta de Efraín y adelante a la Puerta de la [Ciudad] Vieja y hasta la misma Puerta del Pescado y la Torre de Hananel y la Torre de Meah y adelante a la Puerta de las Ovejas; y se detuvieron en la Puerta de la Guardia."}],[{"p":"40","v":40},{"p":"Finalmente los dos coros de acción de gracias se detuvieron junto a la casa del Dios [verdadero], lo mismo que yo y la mitad de los gobernantes diputados conmigo,"},{"p":"41","v":41},{"p":"y los sacerdotes Eliaquim, Maaseya, Miniamín, Micaya, Elioenai, Zacarías, Hananías con las trompetas,"},{"p":"42","v":42},{"p":"y Maaseya y Semaya, y Eleazar y Uzí y Jehohanán y Malkiya y Elam y Ézer. Y los cantores con Izrahías el superintendente siguieron haciéndose  oír."}],[{"p":"43","v":43},{"p":"Y procedieron a sacrificar en aquel día grandes sacrificios, y a regocijarse, porque el mismísimo Dios [verdadero] hizo que se regocijaran con gran gozo. Y también las mujeres y los niños mismos se regocijaron, de manera que el regocijo de Jerusalén podía oírse desde lejos."}],[{"p":"44","v":44},{"p":"Además, en aquel día se efectuó el nombramiento de hombres [que estarían] sobre los salones para los almacenes, para las contribuciones, para las primicias y para los décimos, para recoger en ellos de los campos de las ciudades las porciones [exigidas por] la ley para los sacerdotes y los levitas; pues el regocijo de Judá fue a causa de los sacerdotes y de los levitas que estaban presentes."},{"p":"45","v":45},{"p":"Y ellos empezaron a encargarse de la obligación de su Dios y de la obligación de la purificación, y lo mismo los cantores y los porteros, conforme al mandamiento de David [y] Salomón su hijo."},{"p":"46","v":46},{"p":"Porque en los días de David y Asaf, en tiempo pasado, había cabezas de los cantores y la canción de alabanza y acciones de gracias a Dios."},{"p":"47","v":47},{"p":"Y todo Israel, durante los días de Zorobabel y durante los días de Nehemías, daba las porciones de los cantores y de los porteros según la necesidad diaria, y [las] santificaban a los levitas; y los levitas [las] santificaban a los hijos de Aarón."}]]}