{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Y en el mes de Nisán, en el año veinte de Artajerjes el rey, aconteció que hubo vino delante de él, y yo como siempre alcé el vino y se lo di al rey. Pero yo nunca había estado triste delante de él."},{"p":"2","v":2},{"p":"De modo que el rey me dijo: “¿Por qué está triste tu rostro cuando tú mismo no estás enfermo? Esta no es otra cosa sino tristeza de corazón”. Ante eso, me dio muchísimo miedo."}],[{"p":"3","v":3},{"p":"Entonces dije al rey: “¡Viva el rey mismo hasta tiempo indefinido! ¿Por qué no debe ponerse triste mi rostro cuando la ciudad, la casa de las sepulturas de mis antepasados, está devastada, y sus mismas puertas han sido comidas por el fuego?”."},{"p":"4","v":4},{"p":"A su vez el rey me dijo: “¿Qué es esto que tratas de conseguir?”. Al instante oré al Dios de los cielos."},{"p":"5","v":5},{"p":"Después dije al rey: “Si al rey de veras le parece bien, y si tu siervo parece bueno ante ti, que me envíes a Judá, a la ciudad de las sepulturas de mis antepasados, para que la reedifique”."},{"p":"6","v":6},{"p":"Ante esto, el rey me dijo, mientras su regia consorte estaba sentada a su lado: “¿Cuánto va a durar tu viaje, y cuándo volverás?”. De modo que pareció bueno ante el rey enviarme, cuando le di el tiempo señalado."}],[{"p":"7","v":7},{"p":"Y pasé a decir al rey: “Si al rey de veras le parece bien, que se me den cartas [dirigidas] a los gobernadores de más allá del Río, para que me dejen pasar hasta que llegue a Judá;"},{"p":"8","v":8},{"p":"también una carta [dirigida] a Asaf el guarda del parque que pertenece al rey, a fin de que me dé árboles para edificar con maderas las puertas del Castillo que pertenece a la casa, y para el muro de la ciudad y para la casa en que he de entrar”. De modo que el rey me [las] dio, conforme a la buena mano de mi Dios sobre mí."}],[{"p":"9","v":9},{"p":"Con el tiempo, llegué a los gobernadores de más allá del Río y les di las cartas del rey. Además, el rey envió conmigo jefes de la fuerza militar y hombres de a caballo."},{"p":"10","v":10},{"p":"Cuando llegaron a oír [de ello] Sanbalat el horonita y Tobías el siervo, el ammonita, entonces les pareció algo muy malo el que un hombre hubiera venido para procurar algo bueno para los hijos de Israel."}],[{"p":"11","v":11},{"p":"Por fin llegué a Jerusalén, y continué allí tres días."},{"p":"12","v":12},{"p":"Entonces me levanté de noche, yo y unos cuantos hombres conmigo, y no informé a hombre alguno lo que mi Dios estaba poniendo en mi corazón que hiciera por Jerusalén, y no había ningún animal doméstico conmigo salvo el animal doméstico en que yo iba montado."},{"p":"13","v":13},{"p":"Y procedí a salir de noche por la Puerta del Valle e [ir] enfrente de la Fuente de la Culebra Grande y a la Puerta de los Montones de Ceniza, y estuve constantemente examinando los muros de Jerusalén, cómo estaban derribados; y las puertas habían sido comidas por el fuego."},{"p":"14","v":14},{"p":"Y fui pasando hasta la Puerta de la Fuente y al Estanque del Rey, y no había lugar por donde el animal doméstico [que tenía] debajo de mí pudiera pasar."},{"p":"15","v":15},{"p":"Pero seguí ascendiendo de noche en el valle torrencial, y seguí examinando el muro; después de lo cual vine de vuelta y entré por la Puerta del Valle, y así volví."}],[{"p":"16","v":16},{"p":"Y los gobernantes diputados mismos no supieron adónde había ido yo ni qué estaba haciendo; y a los judíos y a los sacerdotes y a los nobles y a los gobernantes diputados y a los demás hacedores del trabajo yo todavía no había informado cosa alguna."},{"p":"17","v":17},{"p":"Finalmente les dije: “Ustedes están viendo la mala situación en que estamos, cómo Jerusalén está devastada y sus puertas han sido quemadas con fuego. Vengan y reedifiquemos el muro de Jerusalén, para que ya no continuemos siendo un oprobio”."},{"p":"18","v":18},{"p":"Y pasé a informarles acerca de la mano de mi Dios, cómo era buena sobre mí, y también de las palabras del rey, que él me había dicho. Ante esto, dijeron: “Levantémonos, y tenemos que edificar”. De manera que fortalecieron sus manos para la buena obra."}],[{"p":"19","v":19},{"p":"Ahora bien, cuando Sanbalat el horonita y Tobías el siervo, el ammonita, y Guésem el árabe oyeron de ello, empezaron a escarnecernos y a mirarnos con desprecio y a decir: “¿Qué es esta cosa que ustedes están haciendo? ¿Contra el rey se están rebelando?”."},{"p":"20","v":20},{"p":"No obstante, yo les respondí y les dije: “El Dios de los cielos es Quien nos otorgará éxito, y nosotros mismos, los siervos de él, nos levantaremos, y tenemos que edificar; pero ustedes mismos no tienen participación, ni justa pretensión, ni memoria en Jerusalén”."}]]}