{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Y Eliasib el sumo sacerdote y sus hermanos, los sacerdotes, procedieron a levantarse y a edificar la Puerta de las Ovejas. Ellos mismos la santificaron y se pusieron a colocar sus hojas; y hasta la Torre de Meah la santificaron, hasta la Torre de Hananel."},{"p":"2","v":2},{"p":"Y al lado de ellos los hombres de Jericó edificaron. Y al lado de ellos Zacur hijo de Imrí edificó."}],[{"p":"3","v":3},{"p":"Y la Puerta del Pescado fue lo que los hijos de Hasenaá edificaron; ellos mismos la enmaderaron y entonces colocaron sus hojas, sus cerrojos y sus barras."},{"p":"4","v":4},{"p":"Y al lado de ellos Meremot hijo de Uriya hijo de Haqoz hizo trabajo de reparaciones, y al lado de ellos Mesulam hijo de Berekías hijo de Mesezabel hizo trabajo de reparaciones; y al lado de ellos Sadoc hijo de Baaná hizo trabajo de reparaciones."},{"p":"5","v":5},{"p":"Y al lado de ellos los teqoítas hicieron trabajo de reparaciones; pero sus majestuosos mismos no pusieron su cerviz al servicio de sus amos."}],[{"p":"6","v":6},{"p":"Y la Puerta de la [Ciudad] Vieja fue lo que Joiadá hijo de Paséah y Mesulam hijo de Besodeya repararon; ellos mismos la enmaderaron, y entonces colocaron sus hojas y sus cerrojos y sus barras."},{"p":"7","v":7},{"p":"Y al lado de ellos Melatías el gabaonita y Jadón el meronotita hicieron trabajo de reparaciones, hombres de Gabaón y de Mizpá, pertenecientes al trono del gobernador de más allá del Río."},{"p":"8","v":8},{"p":"Al lado de él Uziel hijo de Harhaya, orfebres, hizo trabajo de reparaciones; y al lado de él Hananías, miembro de los mezcladores de ungüentos, hizo trabajo de reparaciones; y procedieron a embaldosar a Jerusalén hasta el Muro Ancho."},{"p":"9","v":9},{"p":"Y al lado de ellos Refayá hijo de Hur, un príncipe de la mitad del distrito de Jerusalén, hizo trabajo de reparaciones."},{"p":"10","v":10},{"p":"Y al lado de ellos Jedayá hijo de Harumaf hizo trabajo de reparaciones enfrente de su propia casa; y al lado de él Hatús hijo de Hasabneya hizo trabajo de reparaciones."}],[{"p":"11","v":11},{"p":"Otra sección medida fue lo que Malkiya hijo de Harim y Hasub hijo de Pahat-moab repararon, y también la Torre de los Hornos de Cocer."},{"p":"12","v":12},{"p":"Y al lado de él Salum hijo de Halohés, un príncipe de la mitad del distrito de Jerusalén, hizo trabajo de reparaciones, él y sus hijas."}],[{"p":"13","v":13},{"p":"La Puerta del Valle fue lo que Hanún y los habitantes de Zanóah repararon; ellos mismos la edificaron y entonces colocaron sus hojas, sus cerrojos y sus barras, también mil codos en el muro hasta la Puerta de los Montones de Ceniza."},{"p":"14","v":14},{"p":"Y la Puerta de los Montones de Ceniza fue lo que Malkiya hijo de Recab, un príncipe del distrito de Bet-hakerem, reparó; él mismo se puso a edificarla y a colocar sus hojas, sus cerrojos y sus barras."}],[{"p":"15","v":15},{"p":"Y la Puerta de la Fuente fue lo que Salún hijo de Colhozé, un príncipe del distrito de Mizpá, reparó; él mismo procedió a edificarla y techarla y colocar sus hojas, sus cerrojos y sus barras, y también el muro del Estanque del Canal hasta el Jardín del Rey, y llegando hasta la Escalera que baja de la Ciudad de David."}],[{"p":"16","v":16},{"p":"Después de él, Nehemías hijo de Azbuq, un príncipe de la mitad del distrito de Bet-zur, hizo trabajo de reparaciones hasta enfrente de las Sepulturas de David y hasta el estanque que se había hecho y hasta la Casa de los Poderosos."}],[{"p":"17","v":17},{"p":"Después de él, los levitas hicieron trabajo de reparaciones, Rehúm hijo de Baní; a su lado Hasabías, un príncipe de la mitad del distrito de Queilá, hizo trabajo de reparaciones para su distrito."},{"p":"18","v":18},{"p":"Después de él, los hermanos de ellos hicieron trabajo de reparaciones, Bavai hijo de Henadad, un príncipe de la mitad del distrito de Queilá."}],[{"p":"19","v":19},{"p":"Y Ézer hijo de Jesúa, un príncipe de Mizpá, procedió a reparar a su lado otra sección medida enfrente de la subida al Arsenal en el Contrafuerte."}],[{"p":"20","v":20},{"p":"Después de él, Baruc hijo de Zabai trabajó con fervor [y] reparó otra sección medida, desde el Contrafuerte hasta la entrada de la casa de Eliasib el sumo sacerdote."}],[{"p":"21","v":21},{"p":"Después de él, Meremot hijo de Uriya hijo de Haqoz reparó otra sección medida, desde la entrada de la casa de Eliasib hasta el extremo de la casa de Eliasib."}],[{"p":"22","v":22},{"p":"Y después de él, los sacerdotes, hombres del Distrito [del Jordán], hicieron trabajo de reparaciones."},{"p":"23","v":23},{"p":"Después de ellos, Benjamín y Hasub hicieron trabajo de reparaciones enfrente de su propia casa. Después de ellos, Azarías hijo de Maaseya hijo de Ananíah hizo trabajo de reparaciones cerca de su propia casa."},{"p":"24","v":24},{"p":"Después de él, Binuí hijo de Henadad reparó otra sección medida, desde la casa de Azarías hasta el Contrafuerte y hasta la esquina."}],[{"p":"25","v":25},{"p":"[Después de él] Palal hijo de Uzai [hizo trabajo de reparaciones] enfrente del Contrafuerte y de la torre que sale de la Casa del Rey, la de más arriba que pertenece al Patio de la Guardia. Después de él estuvo Pedaya hijo de Parós."}],[{"p":"26","v":26},{"p":"Y los netineos mismos se hallaban como moradores de Ofel; [ellos hicieron trabajo de reparaciones] hasta enfrente de la Puerta del Agua al oriente y la torre saliente."}],[{"p":"27","v":27},{"p":"Después de ellos, los teqoítas repararon otra sección medida, desde enfrente de la gran torre saliente hasta el muro de Ofel."}],[{"p":"28","v":28},{"p":"Más arriba de la Puerta de los Caballos los sacerdotes hicieron trabajo de reparaciones, cada uno enfrente de su propia casa."}],[{"p":"29","v":29},{"p":"Después de ellos, Sadoc hijo de Imer hizo trabajo de reparaciones enfrente de su propia casa.\r\nY después de él, Semaya hijo de Secanías, el guarda de la Puerta Oriental, hizo trabajo de reparaciones."}],[{"p":"30","v":30},{"p":"Después de él, Hananías hijo de Selemías y Hanún el sexto hijo de Zalaf repararon otra sección medida.\r\nDespués de él, Mesulam hijo de Berekías hizo trabajo de reparaciones enfrente de su propio salón."}],[{"p":"31","v":31},{"p":"Después de él, Malkiya, miembro del gremio de los orfebres, hizo trabajo de reparaciones hasta la casa de los netineos y de los comerciantes, enfrente de la Puerta de la Inspección y hasta la cámara del techo de la esquina."}],[{"p":"32","v":32},{"p":"Y entre la cámara del techo de la esquina y la Puerta de las Ovejas los orfebres y los comerciantes hicieron trabajo de reparaciones."}]]}