{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ahora bien, aconteció que, tan pronto como Sanbalat oyó que estábamos reedificando el muro, se encolerizó y se ofendió sumamente, y siguió escarneciendo a los judíos."},{"p":"2","v":2},{"p":"Y empezó a decir delante de sus hermanos y de la fuerza militar de Samaria, sí, empezó a decir: “¿Qué están haciendo los endebles judíos? ¿Dependerán de sí mismos? ¿Harán sacrificios? ¿Acabarán en un día? ¿Harán vivir las piedras de entre los montones de escombros polvorosos, cuando están quemadas?”."}],[{"p":"3","v":3},{"p":"Ahora bien, Tobías el ammonita estaba a su lado, y él pasó a decir: “Aun lo que están edificando, si una zorra subiera [contra ello], ciertamente derribaría su muro de piedras”."}],[{"p":"4","v":4},{"p":"Oye, oh Dios nuestro, porque hemos llegado a ser objeto de desprecio; y haz que el oprobio de ellos vuelva sobre su propia cabeza, y dalos al saqueo en la tierra del cautiverio."},{"p":"5","v":5},{"p":"Y no encubras su error ni su pecado de delante de ti. Que no sea borrado, porque han cometido ofensa contra los edificadores."}],[{"p":"6","v":6},{"p":"De manera que seguimos edificando el muro, y todo el muro vino a estar unido hasta la mitad de su [altura], y el pueblo continuó teniendo corazón para trabajar."}],[{"p":"7","v":7},{"p":"Ahora bien, aconteció que, tan pronto como Sanbalat y Tobías y los árabes y los ammonitas y los asdoditas oyeron que la reparación de los muros de Jerusalén había adelantado, porque habían comenzado a taparse las brechas, se encolerizaron mucho."},{"p":"8","v":8},{"p":"Y todos ellos se pusieron a conspirar juntos para venir a pelear contra Jerusalén y a causarme disturbio."},{"p":"9","v":9},{"p":"Pero nosotros oramos a nuestro Dios y mantuvimos una guardia apostada contra ellos día y noche, a causa de ellos."}],[{"p":"10","v":10},{"p":"Y Judá empezó a decir: “El poder del cargador ha tropezado, y hay muchísimo escombro; y nosotros mismos no podemos edificar en el muro”."}],[{"p":"11","v":11},{"p":"Además, nuestros adversarios siguieron diciendo: “Ellos no sabrán y no verán hasta que entremos en el mismo medio de ellos, y ciertamente los mataremos y haremos cesar la obra”."}],[{"p":"12","v":12},{"p":"Y aconteció que, siempre que los judíos que moraban cerca de ellos entraban, procedían a decirnos diez veces: “[Van a subir] de todos los lugares adonde ustedes volverán hacia nosotros”."}],[{"p":"13","v":13},{"p":"Por lo tanto, mantuve [hombres] apostados en las partes más bajas del lugar detrás del muro, en los lugares abiertos, y mantuve apostada a la gente por familias, con sus espadas, sus lanzas y sus arcos."},{"p":"14","v":14},{"p":"Cuando vi [su temor], inmediatamente me levanté y dije a los nobles y a los gobernantes diputados y a los demás del pueblo: “No tengan miedo a causa de ellos. Tengan presente a Jehová el Grande y el Inspirador de temor; y peleen por sus hermanos, sus hijos y sus hijas, sus esposas y sus hogares”."}],[{"p":"15","v":15},{"p":"Ahora bien, aconteció que, en cuanto nuestros enemigos oyeron que aquello había llegado a sernos conocido, de modo que el Dios [verdadero] había frustrado el consejo de ellos, y todos nosotros habíamos vuelto al muro, cada cual a su trabajo,"},{"p":"16","v":16},{"p":"sí, aconteció que, desde aquel día en adelante, la mitad de mis jóvenes estuvieron activos en la obra y la mitad de ellos tenían asidas las lanzas, los escudos y los arcos y las cotas de malla; y los príncipes estaban detrás de toda la casa de Judá."},{"p":"17","v":17},{"p":"En cuanto a los edificadores en el muro y los que llevaban la carga de cargadores, [cada] uno estaba activo en la obra con una mano, mientras la otra [mano] tenía asido el proyectil."},{"p":"18","v":18},{"p":"Y los edificadores estaban ceñidos, cada cual con su espada sobre la cadera, mientras edificaban; y el que había de tocar el cuerno estaba a mi lado."}],[{"p":"19","v":19},{"p":"Y procedí a decir a los nobles y a los gobernantes diputados y a los demás del pueblo: “La obra es grande y extensa, y estamos esparcidos sobre el muro, lejos el uno del otro."},{"p":"20","v":20},{"p":"En el lugar donde oigan el sonido del cuerno, allí es donde se juntarán a nosotros. Nuestro Dios mismo peleará por nosotros”."}],[{"p":"21","v":21},{"p":"Mientras estábamos activos en la obra, la otra mitad de ellos también tenían asidas las lanzas, desde que ascendía el alba hasta que salían las estrellas."},{"p":"22","v":22},{"p":"Además, en aquel tiempo dije al pueblo: “Que los hombres pasen la noche, cada uno con su servidor, en medio de Jerusalén, y tienen que llegar a ser para nosotros una guardia de noche y trabajadores de día”."},{"p":"23","v":23},{"p":"En cuanto a mí y mis hermanos y mis servidores y los hombres de la guardia que estaban detrás de mí, no nos quitábamos nuestras prendas de vestir, [y] cada uno [tenía] su proyectil en la mano derecha."}]]}