{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Sin embargo, llegó a haber un gran clamor del pueblo y sus esposas contra sus hermanos judíos."},{"p":"2","v":2},{"p":"Y hubo quienes decían: “A nuestros hijos y nuestras hijas estamos dando como garantía para poder conseguir grano y comer y mantenernos vivos”."},{"p":"3","v":3},{"p":"Y hubo quienes decían: “Nuestros campos y nuestras viñas y nuestras casas estamos dando como garantía para poder conseguir grano durante la escasez de alimentos”."},{"p":"4","v":4},{"p":"Y hubo quienes decían: “Hemos tomado dinero a préstamo para el tributo del rey sobre nuestros campos y nuestras viñas."},{"p":"5","v":5},{"p":"Y ahora nuestra carne es lo mismo que la carne de nuestros hermanos; nuestros hijos son lo mismo que sus hijos, pero aquí estamos reduciendo a nuestros hijos y nuestras hijas a esclavos, y hay algunas de nuestras hijas ya reducidas [así]; y no hay poder en nuestras manos mientras nuestros campos y nuestras viñas pertenezcan a otros”."}],[{"p":"6","v":6},{"p":"Ahora bien, me encolericé mucho tan pronto como oí su clamor y estas palabras."}],[{"p":"7","v":7},{"p":"De modo que mi corazón se dio a consideración dentro de mí, y empecé a señalar faltas a los nobles y a los gobernantes diputados, y pasé a decirles: “Usura es lo que ustedes están exigiendo, cada uno de su propio hermano”.\r\nAdemás, hice los arreglos para una gran asamblea a causa de ellos."},{"p":"8","v":8},{"p":"Y procedí a decirles: “Nosotros mismos hemos recobrado por compra a nuestros propios hermanos judíos que fueron vendidos a las naciones, hasta donde estaba en nuestro poder; y, al mismo tiempo, ¿venderán ustedes mismos a sus propios hermanos, y tendrán ellos que ser vendidos a nosotros?”. Ante esto, enmudecieron, y no hallaron palabra."},{"p":"9","v":9},{"p":"Y yo pasé a decir: “La cosa que ustedes están haciendo no es buena. ¿No es en el temor de nuestro Dios como ustedes deben andar a causa del oprobio de las naciones, nuestras enemigas?"},{"p":"10","v":10},{"p":"Y también yo, mis hermanos y mis servidores estamos dando dinero y grano en préstamo entre ellos. Dejemos, por favor, esto de prestar por interés."},{"p":"11","v":11},{"p":"Por favor, restitúyanles hoy mismo sus campos, sus viñas, sus olivares y sus casas, y la centésima del dinero y del grano, del vino nuevo y del aceite que ustedes les están exigiendo como interés”."}],[{"p":"12","v":12},{"p":"A lo cual dijeron: “Restituiremos, y de ellos no reclamaremos nada. Haremos precisamente como estás diciendo”. De manera que llamé a los sacerdotes e hice que juraran hacer conforme a esta palabra."},{"p":"13","v":13},{"p":"También, sacudí mi seno y entonces dije: “De esta manera sacuda el Dios [verdadero] de su casa y de su propiedad adquirida a todo hombre que no ponga por obra esta palabra; y de esta manera quede sacudido y vacío”. A esto toda la congregación dijo: “¡Amén!”. Y se pusieron a alabar a Jehová. Y el pueblo procedió a hacer conforme a esta palabra."}],[{"p":"14","v":14},{"p":"Otra cosa: Desde el día en que él me comisionó para que llegara a ser gobernador de ellos en la tierra de Judá, desde el año veinte hasta el año treinta y dos de Artajerjes el rey —doce años—, yo mismo y mis hermanos no comimos el pan que se había de dar al gobernador."},{"p":"15","v":15},{"p":"En cuanto a los gobernadores anteriores que me habían antecedido, ellos lo habían hecho pesado sobre el pueblo, y siguieron tomando de ellos, para pan y vino, cuarenta siclos de plata diarios. También, sus servidores mismos se enseñoreaban dominantemente del pueblo. En cuanto a mí, yo no hice así a causa del temor a Dios."}],[{"p":"16","v":16},{"p":"Y, lo que es más, tomé parte en el trabajo de este muro, y ni un solo campo adquirimos nosotros; y a todos mis servidores se les juntó allí para la obra."},{"p":"17","v":17},{"p":"Y los judíos y los gobernantes diputados —ciento cincuenta hombres— y los que venían a nosotros de las naciones que estaban en derredor de nosotros, estaban a mi mesa."},{"p":"18","v":18},{"p":"En cuanto a lo que se aderezaba cada día, un toro, seis ovejas selectas y aves se aderezaban para mí, y una vez cada diez días toda suerte de vino en abundancia. Y junto con esto no exigí el pan que se había de dar al gobernador, porque el servicio sobre este pueblo era pesado."},{"p":"19","v":19},{"p":"Recuerda a favor de mí, sí, oh Dios mío, para bien, todo lo que he hecho en el interés de este pueblo."}]]}