{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Ahora bien, aconteció que, tan pronto como se informó a Sanbalat y Tobías y a Guésem el árabe y a los demás de nuestros enemigos que yo había reedificado el muro y que no había quedado en él brecha alguna (aunque hasta ese tiempo yo no había colocado las hojas mismas en las puertas),"},{"p":"2","v":2},{"p":"Sanbalat y Guésem inmediatamente enviaron a decirme: “Ven, sí, y reunámonos por cita en las aldeas de la llanura-valle de Onó”. Pero tramaban hacerme daño."},{"p":"3","v":3},{"p":"De manera que les envié mensajeros, y dije: “Es una gran obra la que estoy haciendo, y no puedo bajar. ¿Por qué debe cesar la obra mientras yo me aparte de ella y tenga que bajar a ustedes?”."},{"p":"4","v":4},{"p":"No obstante, me enviaron la misma palabra cuatro veces, y yo seguí respondiéndoles con la misma palabra."}],[{"p":"5","v":5},{"p":"Finalmente Sanbalat me envió su servidor con la misma palabra por quinta vez, con una carta abierta en la mano."},{"p":"6","v":6},{"p":"En ella estaba escrito: “Entre las naciones se ha oído, y Guésem [lo] está diciendo, que tú y los judíos están tramando rebelarse. Por eso estás edificando el muro; y vas a llegar a ser rey de ellos, según estas palabras."},{"p":"7","v":7},{"p":"Y hasta hay profetas que tú has nombrado para vocear por toda Jerusalén respecto de ti, y decir: ‘¡Hay un rey en Judá!’. Y ahora cosas como estas van a ser referidas al rey. Así que ahora ven, sí, y consultemos juntos”."}],[{"p":"8","v":8},{"p":"Sin embargo, yo le envié a decir: “Cosas tales como las que tú estás diciendo no se han efectuado, sino que de tu propio corazón las estás inventando”."},{"p":"9","v":9},{"p":"Porque todos ellos trataban de infundirnos miedo, pues decían: “Dejarán caer sus manos de la obra, de manera que no se hará”. Pero ahora, fortalece mis manos."}],[{"p":"10","v":10},{"p":"Y yo mismo entré en la casa de Semaya hijo de Delayá hijo de Mehetabel, mientras él estaba encerrado. Y él procedió a decir: “Encontrémonos por cita en la casa del Dios [verdadero], dentro del templo, y cerremos las puertas del templo; porque van a venir para matarte, aun de noche van a venir para matarte”."},{"p":"11","v":11},{"p":"Pero dije: “¿Debe un hombre como yo huir? ¿Y quién hay como yo que pudiera entrar en el templo y vivir? ¡No entraré!”."},{"p":"12","v":12},{"p":"De modo que investigué, y he aquí que no era Dios quien lo había enviado, sino que él había hablado esta profecía contra mí puesto que Tobías y Sanbalat mismos lo habían alquilado."},{"p":"13","v":13},{"p":"Por esta razón había sido alquilado, para que me diera miedo y yo hiciera de aquella manera, y ciertamente habría pecado, y aquello ciertamente habría llegado a ser en posesión de ellos una mala reputación, para que pudieran vituperarme."}],[{"p":"14","v":14},{"p":"Acuérdate, sí, oh Dios mío, de Tobías y de Sanbalat, conforme a estas acciones de [cada] uno, y también de Noadías la profetisa y de los demás profetas que de continuo estuvieron tratando de infundirme miedo."}],[{"p":"15","v":15},{"p":"Por fin el muro quedó completo el [día] veinticinco de Elul, en cincuenta y dos días."}],[{"p":"16","v":16},{"p":"Y aconteció que, tan pronto como todos nuestros enemigos [lo] oyeron y todas las naciones que estaban en derredor de nosotros llegaron a verlo, en seguida decayeron mucho a sus propios ojos, y llegaron a conocer que de parte de nuestro Dios esta obra se había hecho."},{"p":"17","v":17},{"p":"En aquellos días también los nobles de Judá hacían numerosas sus cartas que iban a Tobías, y las de Tobías que venían a ellos."},{"p":"18","v":18},{"p":"Porque muchos de Judá estaban ligados a él por juramento, pues era yerno de Secanías hijo de Arah; y Jehohanán su hijo había tomado él mismo a la hija de Mesulam hijo de Berekías."},{"p":"19","v":19},{"p":"También, continuamente estaban diciendo cosas buenas acerca de él delante de mí. Y mis propias palabras de continuo se las llevaban a él. Hubo cartas que Tobías me envió para infundirme miedo."}]]}