{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Y aconteció que, tan pronto como el muro hubo sido reedificado, en seguida coloqué las puertas. Entonces fueron nombrados los porteros y los cantores y los levitas."},{"p":"2","v":2},{"p":"Y pasé a poner al mando de Jerusalén a Hananí mi hermano y a Hananías el príncipe del Castillo, porque era un hombre muy fidedigno y temía al Dios [verdadero] más que muchos otros."},{"p":"3","v":3},{"p":"De manera que les dije: “Las puertas de Jerusalén no deben abrirse hasta que el sol caliente; y mientras ellos estén allí de pie deben cerrar las puertas y atrancar[las]. Y aposten guardas de los habitantes de Jerusalén, cada uno en su propio puesto de guardia y cada uno enfrente de su propia casa”."},{"p":"4","v":4},{"p":"Ahora bien, la ciudad era ancha y grande, y había pocas personas dentro de ella, y no había casas edificadas."}],[{"p":"5","v":5},{"p":"Pero mi Dios puso en mi corazón que debería juntar a los nobles y a los gobernantes diputados y al pueblo para que se registraran genealógicamente. Entonces hallé el libro del registro genealógico de los que subieron al principio, y hallé escrito en él:"},{"p":"6","v":6},{"p":"Estos son los hijos del distrito jurisdiccional que subieron del cautiverio del pueblo desterrado a quienes Nabucodonosor el rey de Babilonia había llevado al destierro y que más tarde volvieron a Jerusalén y a Judá, cada uno a su propia ciudad;"}],[{"p":"7","v":7},{"p":"los que vinieron con Zorobabel: Jesúa, Nehemías, Azarías, Raamías, Nahamaní, Mardoqueo, Bilsán, Mispéret, Bigvai, Nehúm, Baanah.\r\nEl número de los hombres del pueblo de Israel:"},{"p":"8","v":8},{"p":"Los hijos de Parós, dos mil ciento setenta y dos;"},{"p":"9","v":9},{"p":"los hijos de Sefatías, trescientos setenta y dos;"},{"p":"10","v":10},{"p":"los hijos de Arah, seiscientos cincuenta y dos;"},{"p":"11","v":11},{"p":"los hijos de Pahat-moab, de los hijos de Jesúa y Joab, dos mil ochocientos dieciocho;"},{"p":"12","v":12},{"p":"los hijos de Elam, mil doscientos cincuenta y cuatro;"},{"p":"13","v":13},{"p":"los hijos de Zatú, ochocientos cuarenta y cinco;"},{"p":"14","v":14},{"p":"los hijos de Zacai, setecientos sesenta;"},{"p":"15","v":15},{"p":"los hijos de Binuí, seiscientos cuarenta y ocho;"},{"p":"16","v":16},{"p":"los hijos de Bebai, seiscientos veintiocho;"},{"p":"17","v":17},{"p":"los hijos de Azgad, dos mil trescientos veintidós;"},{"p":"18","v":18},{"p":"los hijos de Adoniqam, seiscientos sesenta y siete;"},{"p":"19","v":19},{"p":"los hijos de Bigvai, dos mil sesenta y siete;"},{"p":"20","v":20},{"p":"los hijos de Adín, seiscientos cincuenta y cinco;"},{"p":"21","v":21},{"p":"los hijos de Ater, de Ezequías, noventa y ocho;"},{"p":"22","v":22},{"p":"los hijos de Hasum, trescientos veintiocho;"},{"p":"23","v":23},{"p":"los hijos de Bezai, trescientos veinticuatro;"},{"p":"24","v":24},{"p":"los hijos de Harif, ciento doce;"},{"p":"25","v":25},{"p":"los hijos de Gabaón, noventa y cinco;"},{"p":"26","v":26},{"p":"los hombres de Belén y Netofá, ciento ochenta y ocho;"},{"p":"27","v":27},{"p":"los hombres de Anatot, ciento veintiocho;"},{"p":"28","v":28},{"p":"los hombres de Bet-azmávet, cuarenta y dos;"},{"p":"29","v":29},{"p":"los hombres de Quiryat-jearim, Kefirá y Beerot, setecientos cuarenta y tres;"},{"p":"30","v":30},{"p":"los hombres de Ramá y Gueba, seiscientos veintiuno;"},{"p":"31","v":31},{"p":"los hombres de Micmás, ciento veintidós;"},{"p":"32","v":32},{"p":"los hombres de Betel y Hai, ciento veintitrés;"},{"p":"33","v":33},{"p":"los hombres de la otra Nebo, cincuenta y dos;"},{"p":"34","v":34},{"p":"los hijos del otro Elam, mil doscientos cincuenta y cuatro;"},{"p":"35","v":35},{"p":"los hijos de Harim, trescientos veinte;"},{"p":"36","v":36},{"p":"los hijos de Jericó, trescientos cuarenta y cinco;"},{"p":"37","v":37},{"p":"los hijos de Lod, Hadid y Onó, setecientos veintiuno;"},{"p":"38","v":38},{"p":"los hijos de Senaá, tres mil novecientos treinta."}],[{"p":"39","v":39},{"p":"Los sacerdotes: Los hijos de Jedayá de la casa de Jesúa, novecientos setenta y tres;"},{"p":"40","v":40},{"p":"los hijos de Imer, mil cincuenta y dos;"},{"p":"41","v":41},{"p":"los hijos de Pasjur, mil doscientos cuarenta y siete;"},{"p":"42","v":42},{"p":"los hijos de Harim, mil diecisiete."}],[{"p":"43","v":43},{"p":"Los levitas: Los hijos de Jesúa, de Qadmiel, de los hijos de Hodevá, setenta y cuatro."},{"p":"44","v":44},{"p":"Los cantores, los hijos de Asaf, ciento cuarenta y ocho."},{"p":"45","v":45},{"p":"Los porteros, los hijos de Salum, los hijos de Ater, los hijos de Talmón, los hijos de Aqub, los hijos de Hatitá, los hijos de Sobai, ciento treinta y ocho."}],[{"p":"46","v":46},{"p":"Los netineos: Los hijos de Zihá, los hijos de Hasufá, los hijos de Tabaot,"},{"p":"47","v":47},{"p":"los hijos de Querós, los hijos de Siá, los hijos de Padón,"},{"p":"48","v":48},{"p":"los hijos de Lebaná, los hijos de Hagabá, los hijos de Salmai,"},{"p":"49","v":49},{"p":"los hijos de Hanán, los hijos de Guidel, los hijos de Gahar,"},{"p":"50","v":50},{"p":"los hijos de Reayá, los hijos de Rezín, los hijos de Neqodá,"},{"p":"51","v":51},{"p":"los hijos de Gazam, los hijos de Uzá, los hijos de Paséah,"},{"p":"52","v":52},{"p":"los hijos de Besai, los hijos de Meunim, los hijos de Nefusesim,"},{"p":"53","v":53},{"p":"los hijos de Baqbuq, los hijos de Haqufá, los hijos de Harhur,"},{"p":"54","v":54},{"p":"los hijos de Bazlit, los hijos de Mehidá, los hijos de Harsá,"},{"p":"55","v":55},{"p":"los hijos de Barqos, los hijos de Sísara, los hijos de Témah,"},{"p":"56","v":56},{"p":"los hijos de Nezías, los hijos de Hatifá."}],[{"p":"57","v":57},{"p":"Los hijos de los siervos de Salomón: Los hijos de Sotai, los hijos de Soféret, los hijos de Peridá,"},{"p":"58","v":58},{"p":"los hijos de Jaalá, los hijos de Darqón, los hijos de Guidel,"},{"p":"59","v":59},{"p":"los hijos de Sefatías, los hijos de Hatil, los hijos de Pokéret-hazebaim, los hijos de Amón."},{"p":"60","v":60},{"p":"Todos los netineos y los hijos de los siervos de Salomón fueron trescientos noventa y dos."}],[{"p":"61","v":61},{"p":"Y estos fueron los que subieron de Tel-mélah, Tel-harsá, Kerub, Adón e Imer, y no pudieron indicar la casa de sus padres ni su origen, si eran de Israel:"},{"p":"62","v":62},{"p":"los hijos de Delayá, los hijos de Tobías, los hijos de Neqodá, seiscientos cuarenta y dos."},{"p":"63","v":63},{"p":"Y de los sacerdotes: los hijos de Habaya, los hijos de Haqoz, los hijos de Barzilai, quien tomó esposa de las hijas de Barzilai el galaadita y llegó a ser llamado por el nombre de ellas."},{"p":"64","v":64},{"p":"Estos fueron los que buscaron su registro, para establecer su genealogía públicamente, y no se halló, de manera que fueron excluidos del sacerdocio como contaminados."},{"p":"65","v":65},{"p":"Por consiguiente, el Tirsatá les dijo que no comieran de las cosas santísimas hasta que el sacerdote con Urim y Tumim se pusiera de pie."}],[{"p":"66","v":66},{"p":"La congregación entera, como un solo grupo, era de cuarenta y dos mil trescientos sesenta,"},{"p":"67","v":67},{"p":"aparte de sus esclavos y sus esclavas, los cuales eran siete mil trescientos treinta y siete; y tenían doscientos cuarenta y cinco cantores y cantoras. ["},{"p":"68","v":68},{"p":"Sus caballos eran setecientos treinta y seis, sus mulos doscientos cuarenta y cinco.]"},{"p":"69","v":69},{"p":"Los camellos eran cuatrocientos treinta y cinco. Los asnos eran seis mil setecientos veinte."}],[{"p":"70","v":70},{"p":"Y hubo una parte de los cabezas de las casas paternas que dieron para la obra. El Tirsatá mismo dio al tesoro mil dracmas de oro, cincuenta tazones, quinientos treinta trajes talares de sacerdote."},{"p":"71","v":71},{"p":"Y hubo algunos de los cabezas de las casas paternas que dieron al tesoro para la obra veinte mil dracmas de oro y dos mil doscientas minas de plata."},{"p":"72","v":72},{"p":"Y lo que los demás del pueblo dieron fue veinte mil dracmas de oro y dos mil minas de plata y sesenta y siete trajes talares de sacerdote."}],[{"p":"73","v":73},{"p":"Y los sacerdotes y los levitas y los porteros y los cantores y algunos del pueblo y los netineos y todo Israel se pusieron a morar en sus ciudades. Cuando el séptimo mes llegó, los hijos de Israel estaban entonces en sus ciudades."}]]}