{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Y todo el pueblo procedió a reunirse como un solo hombre en la plaza pública que estaba delante de la Puerta del Agua. Entonces dijeron a Esdras el copista que trajera el libro de la ley de Moisés, que Jehová había ordenado a Israel."},{"p":"2","v":2},{"p":"En conformidad, Esdras el sacerdote trajo la ley delante de la congregación de hombres así como de mujeres y de todos los de suficiente inteligencia como para escuchar, el primer día del séptimo mes."},{"p":"3","v":3},{"p":"Y continuó leyendo de ella en voz alta delante de la plaza pública que está delante de la Puerta del Agua, desde el amanecer hasta el mediodía, enfrente de los hombres y de las mujeres y de los demás inteligentes; y los oídos de todo el pueblo estaban [atentos] al libro de la ley."},{"p":"4","v":4},{"p":"Y Esdras el copista siguió de pie sobre una tribuna de madera, que habían hecho para la ocasión; y estaban de pie al lado de él Matitías y Sema y Anaya y Urías e Hilquías y Maaseya, a su mano derecha; y, a su izquierda, Pedaya y Misael y Malkiya y Hasum y Has-badaná, Zacarías [y] Mesulam."}],[{"p":"5","v":5},{"p":"Y Esdras procedió a abrir el libro ante los ojos de todo el pueblo, porque sucedía que él estaba por encima de todo el pueblo; y cuando lo abrió, todo el pueblo se puso de pie."},{"p":"6","v":6},{"p":"Entonces Esdras bendijo a Jehová el Dios [verdadero], el Grande, a lo que todo el pueblo contestó: “¡Amén! ¡Amén!”, con el alzamiento de las manos. Entonces se inclinaron y se postraron ante Jehová, rostros a tierra."},{"p":"7","v":7},{"p":"Y Jesúa y Baní y Serebías, Jamín, Aqub, Sabetai, Hodías, Maaseya, Quelitá, Azarías, Jozabad, Hanán, Pelayá, aun los levitas, estaban explicando la ley al pueblo, mientras el pueblo estaba en postura enhiesta."},{"p":"8","v":8},{"p":"Y continuaron leyendo en voz alta del libro, de la ley del Dios [verdadero], la cual se exponía, y había el poner[le] significado; y continuaron dando entendimiento en la lectura."}],[{"p":"9","v":9},{"p":"Y Nehemías, es decir, el Tirsatá, y Esdras el sacerdote, el copista, y los levitas que instruían a la gente procedieron a decir a todo el pueblo: “Este mismísimo día es santo a Jehová su Dios. No se den al duelo ni lloren”. Porque todo el pueblo estaba llorando mientras oía las palabras de la ley."},{"p":"10","v":10},{"p":"Y pasó a decirles: “Vayan, coman las cosas grasas y beban las cosas dulces, y envíen porciones a aquel para quien nada ha sido preparado; porque este día es santo a nuestro Señor, y no se sientan heridos, porque el gozo de Jehová es su plaza fuerte”."},{"p":"11","v":11},{"p":"Y los levitas estaban ordenando a todo el pueblo que callara, diciendo: “¡Guarden silencio!, porque este día es santo; y no se sientan heridos”."},{"p":"12","v":12},{"p":"De modo que todo el pueblo se fue a comer y beber y a enviar porciones y a tener un gran regocijo, porque habían entendido las palabras que se les habían dado a conocer."}],[{"p":"13","v":13},{"p":"Y al segundo día los cabezas de los padres de todo el pueblo, los sacerdotes y los levitas, se reunieron [en torno] a Esdras el copista, aun para adquirir perspicacia en las palabras de la ley."},{"p":"14","v":14},{"p":"Entonces hallaron escrito en la ley que Jehová había mandado por medio de Moisés que los hijos de Israel deberían morar en cabañas durante la fiesta del séptimo mes,"},{"p":"15","v":15},{"p":"y que deberían hacer una proclamación y hacer pasar un pregón por todas sus ciudades y por toda Jerusalén, y decir: “Salgan a la región montañosa y traigan hojas de olivo y las hojas de árboles oleíferos y hojas de mirto y hojas de palma y las hojas de árboles ramosos para hacer cabañas, conforme a lo que está escrito”."}],[{"p":"16","v":16},{"p":"Y el pueblo procedió a salir y a traer[las] y a hacerse cabañas, cada uno sobre su propio techo y en sus patios y en los patios de la casa del Dios [verdadero] y en la plaza pública de la Puerta del Agua y en la plaza pública de la Puerta de Efraín."},{"p":"17","v":17},{"p":"Así toda la congregación de los que habían vuelto del cautiverio hizo cabañas y se puso a morar en las cabañas; pues los hijos de Israel no habían hecho así desde los días de Josué hijo de Nun hasta aquel día, de modo que llegó a haber regocijo muy grande."},{"p":"18","v":18},{"p":"Y hubo lectura en voz alta del libro de la ley del Dios [verdadero] día a día, desde el primer día hasta el último día; y siguieron celebrando la fiesta siete días, y al octavo día hubo una asamblea solemne, conforme a la regla."}]]}