{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"내가 좀 비합리적이더라도 참아 주기 바랍니다. 사실, 여러분은 나를 참아 주고 있습니다!"},{"p":"2","v":2},{"p":"나는 하느님의 질투로 여러분을 위해 질투합니다. 여러분을 한 남편인 그리스도에게 순결한 처녀로 바치기 위해 내가 직접 여러분을 그분과 약혼시켰기 때문입니다."},{"p":"3","v":3},{"p":"그러나 뱀이 그 교활함으로 하와를 꾄 것처럼, 어떤 식으로든 여러분도 정신이 부패하여 그리스도께 드려야 할 성실함과 순결함을 잃게 될까 두렵습니다."},{"p":"4","v":4},{"p":"사실, 어떤 사람이 와서 우리가 전파하지 않은 다른 예수를 전파하고, 여러분이 받은 것과 다른 영을 받게 하고, 여러분이 받아들인 것과 다른 좋은 소식을 받아들이게 하는데도, 여러분은 그런 사람을 잘도 참아 주기 때문입니다."},{"p":"5","v":5},{"p":"나는 내가 여러분의 특출한 사도들보다 어느 하나 못한 것이 없다고 생각합니다."},{"p":"6","v":6},{"p":"내가 말은 서툴러도 지식은 결코 그렇지 않습니다. 우리는 그것을 모든 일에서 온갖 방식으로 여러분에게 분명히 보여 주었습니다."}],[{"p":"7","v":7},{"p":"내가 여러분을 높이려고 나 자신을 낮추면서 하느님의 좋은 소식을 대가 없이 기쁘게 전한 것이 죄가 된다는 말입니까?"},{"p":"8","v":8},{"p":"나는 여러분을 섬기기 위해 다른 회중들에서 물질적 지원을 받음으로써 그들의 것을 빼앗은 셈입니다."},{"p":"9","v":9},{"p":"하지만 여러분과 함께 있을 때에는 내가 궁핍해도 누구에게도 짐이 되지 않았습니다. 마케도니아에서 온 형제들이 내게 필요한 것을 풍부하게 공급해 주었기 때문입니다. 그렇습니다. 모든 면에서 나는 여러분에게 짐이 되지 않았으며 앞으로도 계속 그러할 것입니다."},{"p":"10","v":10},{"p":"내 안에 있는 그리스도의 진리를 두고 말하는데, 나는 아카이아 지방에서 이러한 자랑을 멈추지 않을 것입니다."},{"p":"11","v":11},{"p":"내가 왜 그렇게 했겠습니까? 여러분을 사랑하지 않아서 그랬겠습니까? 내가 여러분을 사랑한다는 것은 하느님께서 알고 계십니다."}],[{"p":"12","v":12},{"p":"나는 지금 하고 있는 일을 앞으로도 계속 하겠습니다. 그것은 자기들이 자랑하는 것을 가지고 우리와 동등해지고 싶어 하는 자들에게 그렇게 할 구실을 주지 않으려는 것입니다."},{"p":"13","v":13},{"p":"그런 사람들은 거짓 사도이고 속이는 일꾼이며, 그리스도의 사도로 가장하는 자들입니다."},{"p":"14","v":14},{"p":"그것은 놀랄 일이 아닙니다. 사탄도 빛의 천사로 가장하기 때문입니다."},{"p":"15","v":15},{"p":"그러므로 사탄의 봉사자들 역시 의의 봉사자로 가장한다 해도 대단한 일이 아닙니다. 그들은 자신의 행위에 따라 끝을 맞을 것입니다."}],[{"p":"16","v":16},{"p":"내가 다시 말하는데, 아무도 나를 비합리적인 사람이라고 생각하지 마십시오. 설령 내가 비합리적인 사람이라고 생각되더라도 나를 받아들여 주십시오. 그래서 나도 조금은 자랑할 수 있게 해 주십시오."},{"p":"17","v":17},{"p":"지금 내가 하는 말은 주의 모범을 따라 하는 말이 아니라, 비합리적인 사람이 하듯 자신감에 넘쳐 자랑하는 말입니다."},{"p":"18","v":18},{"p":"많은 사람이 육체에 따라 자랑하니 나도 자랑하겠습니다."},{"p":"19","v":19},{"p":"여러분은 매우 ‘합리적인’ 사람이라서 비합리적인 사람들을 잘도 참아 줍니다."},{"p":"20","v":20},{"p":"사실, 여러분은 누가 여러분을 종으로 삼아도, 누가 여러분의 소유물을 삼켜도, 누가 여러분의 것을 빼앗아도, 누가 여러분 위에 자기를 높여도, 누가 여러분의 얼굴을 때려도 참아 줍니다."}],[{"p":"21","v":21},{"p":"우리가 약함 가운데 행동한 것처럼 비쳐질 수도 있지만, 나는 부끄러움을 무릅쓰고 이 말을 합니다.\r\n다른 사람들이 담대하게 행동한다면—내가 비합리적인 사람처럼 말하는데—나도 담대하게 행동합니다."},{"p":"22","v":22},{"p":"그들이 히브리인입니까? 나도 그렇습니다. 그들이 이스라엘 사람입니까? 나도 그렇습니다. 그들이 아브라함의 자손입니까? 나도 그렇습니다."},{"p":"23","v":23},{"p":"그들이 그리스도의 봉사자입니까? 내가 정신 나간 사람처럼 말하는데, 나는 훨씬 뛰어난 봉사자입니다. 내가 일도 더 많이 했고, 감옥에도 더 여러 번 갇혔고, 매도 수없이 맞았고, 죽을 고비도 많이 넘겼습니다."},{"p":"24","v":24},{"p":"유대인들에게 40에서 하나를 뺀 매를 다섯 번 맞았고,"},{"p":"25","v":25},{"p":"세 번 매질을 당했고, 한 번 돌로 맞았고, 세 번 파선을 당했고, 밤낮 하루를 드넓은 바다에서 보냈습니다."},{"p":"26","v":26},{"p":"여행을 자주 했고, 강에서의 위험, 강도의 위험, 동족에게서 받는 위험, 이방 사람들에게서 받는 위험, 도시에서 겪는 위험, 광야에서 겪는 위험, 바다에서 겪는 위험, 거짓 형제들 사이에서 겪는 위험을 당했고,"},{"p":"27","v":27},{"p":"수고하고 고생했으며, 여러 번 자지 못했고, 굶주림과 목마름을 겪었고, 자주 음식을 먹지 못했고, 추위와 헐벗음에 시달렸습니다."}],[{"p":"28","v":28},{"p":"이런 외적인 어려움 외에도 모든 회중에 대한 염려가 날마다 나를 짓누릅니다."},{"p":"29","v":29},{"p":"누가 약하면 내가 약해지지 않습니까? 누가 걸려 넘어지면 내가 분개하지 않습니까?"}],[{"p":"30","v":30},{"p":"내가 자랑을 해야 한다면, 나의 약함을 드러내는 것들을 자랑하겠습니다."},{"p":"31","v":31},{"p":"주 예수의 하느님 아버지, 영원히 찬양받으실 분이 내 말이 거짓이 아님을 아십니다."},{"p":"32","v":32},{"p":"다마스쿠스에서 아레다 왕의 총독이 나를 붙잡으려고 다마스쿠스 시를 지키고 있었지만,"},{"p":"33","v":33},{"p":"사람들이 나를 광주리에 실어 도시의 성벽에 난 창문으로 내려 주어 그의 손에서 벗어났습니다."}]]}