{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"우리는 땅에 있는 우리의 집 곧 이 천막이 허물어지면, 하느님께서 주시는 건물을 얻게 될 것임을 압니다. 그것은 손으로 짓지 않은, 하늘에 있는 영원한 집입니다."},{"p":"2","v":2},{"p":"참으로 우리는 이 집에서 신음하고 있으며, 하늘에서 오는 우리의 집을 입기를 간절히 바랍니다."},{"p":"3","v":3},{"p":"우리가 그것을 입으면 벌거벗은 채로 발견되지 않을 것입니다."},{"p":"4","v":4},{"p":"사실, 이 천막에 있는 우리는 짓눌려 신음합니다. 이 천막을 벗어 버리기를 원해서가 아니라, 다른 것을 입기를 원하기 때문입니다. 그것은 죽어 없어질 것이 생명에 삼켜지게 하려는 것입니다."},{"p":"5","v":5},{"p":"바로 이 일을 위해 우리를 준비시키신 분은 하느님이십니다. 그분은 오게 될 것의 증표로 우리에게 영을 주셨습니다."}],[{"p":"6","v":6},{"p":"그러므로 우리는 항상 확신에 차 있습니다. 우리가 몸 안에 거하는 동안에는 주로부터 떠나 있다는 것을 압니다."},{"p":"7","v":7},{"p":"우리는 보는 것으로가 아니라 믿음으로 걷고 있습니다."},{"p":"8","v":8},{"p":"우리는 확신에 차 있습니다. 그리고 이 몸을 떠나 주와 함께 거하기를 더 바랍니다."},{"p":"9","v":9},{"p":"그러므로 우리는 그분과 함께 거하든지 그분을 떠나 있든지, 그분이 받아들이실 만한 사람이 되는 것을 목표로 삼고 있습니다."},{"p":"10","v":10},{"p":"우리는 모두 그리스도의 심판대 앞에 서야 합니다. 그래서 각 사람은 선한 일이든 악한 일이든, 자기 몸 안에 거하는 동안 한 일에 따라 보응을 받게 됩니다."}],[{"p":"11","v":11},{"p":"그러므로 주를 두려워해야 한다는 것을 알기 때문에 우리는 사람들을 계속 설득합니다. 우리는 하느님께 잘 알려져 있습니다. 나는 여러분의 양심에도 우리가 잘 알려져 있기를 바랍니다."},{"p":"12","v":12},{"p":"우리가 다시 우리 자신을 여러분에게 추천하는 것이 아닙니다. 다만 여러분에게 우리에 관해 자랑할 수 있는 근거를 주어, 마음속에 있는 것이 아니라 겉모습을 자랑하는 사람들에게 대답할 수 있게 하려는 것입니다."},{"p":"13","v":13},{"p":"우리가 정신이 나갔다면 그것은 하느님을 위한 것이었고, 정신이 온전하다면 그것은 여러분을 위한 것입니다."},{"p":"14","v":14},{"p":"그리스도께서 가지신 사랑이 우리에게 강권합니다. 우리가 확신하는 것처럼, 한 사람이 모든 사람을 위해 죽었기 때문입니다. 사실 모든 사람이 죽어 있었던 것입니다."},{"p":"15","v":15},{"p":"그분이 모든 사람을 위해 죽으신 것은 살아 있는 사람들이 더 이상 자기 자신을 위해 살지 않고, 자기들을 위해 죽었다가 일으켜지신 분을 위해 살게 하시려는 것입니다."}],[{"p":"16","v":16},{"p":"그러므로 우리는 이제부터 아무도 육적인 관점으로 알지 않습니다. 한때 우리는 그리스도를 육체에 따라 알았지만, 확실히 이제는 더 이상 그분을 그렇게 알지 않습니다."},{"p":"17","v":17},{"p":"따라서 누구든지 그리스도 안에 있다면, 그는 새로운 창조물입니다. 옛것은 사라졌습니다. 보십시오! 새것이 생겨났습니다."},{"p":"18","v":18},{"p":"모든 것은 하느님에게서 옵니다. 그분은 그리스도를 통해 우리를 자신과 화해하게 하셨으며, 우리에게 화해의 직무를 주셨습니다."},{"p":"19","v":19},{"p":"곧 하느님께서는 그리스도를 통해 세상을 자신과 화해하게 하시고 사람들에게 잘못을 묻지 않으셨으며, 우리에게 화해의 소식을 맡기셨습니다."}],[{"p":"20","v":20},{"p":"그러므로 우리는 그리스도를 대신하여 일하는 대사들입니다. 그것은 마치 하느님께서 우리를 통해 호소하고 계시는 것과 같습니다. 우리가 그리스도의 대리인으로서 부탁하는데 “하느님과 화해하십시오.”"},{"p":"21","v":21},{"p":"하느님께서는 죄를 모르는 그리스도를 우리를 위해 죄가 되게 하셨습니다. 그것은 우리가 그리스도를 통해 하느님의 의가 되게 하시려는 것이었습니다."}]]}