{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, apôtre de Christ Jésus par la volonté de Dieu, aux saints qui sont [à Éphèse] et aux fidèles en union avec Christ Jésus :"}],[{"p":"2","v":2},{"p":"À vous faveur imméritée et paix de la part de Dieu notre Père et du Seigneur Jésus Christ."}],[{"p":"3","v":3},{"p":"Béni soit le Dieu et Père de notre Seigneur Jésus Christ, car il nous a bénis de toute bénédiction spirituelle dans les lieux célestes en union avec Christ,"},{"p":"4","v":4},{"p":"tout comme il nous a choisis en union avec lui avant la fondation du monde, pour que nous soyons saints et sans tache devant lui dans l’amour."},{"p":"5","v":5},{"p":"Car il nous a destinés d’avance à être adoptés comme fils pour lui-même, grâce à Jésus Christ, selon le bon plaisir de sa volonté,"},{"p":"6","v":6},{"p":"à la louange de sa glorieuse faveur imméritée qu’il a bien voulu nous accorder par le moyen de [son] aimé."},{"p":"7","v":7},{"p":"Par son moyen nous avons la libération par rançon grâce au sang de celui-là, oui le pardon de [nos] fautes, selon la richesse de sa faveur imméritée."}],[{"p":"8","v":8},{"p":"Celle-ci, il l’a fait abonder envers nous en toute sagesse et bon sens,"},{"p":"9","v":9},{"p":"en ce qu’il nous a fait connaître le saint secret de sa volonté. Celui-ci est selon son bon plaisir qu’il s’est proposé en lui-même,"},{"p":"10","v":10},{"p":"pour une administration au terme des temps fixés, à savoir : réunir toutes choses de nouveau dans le Christ, les choses qui sont dans les cieux et les choses qui sont sur la terre. [Oui,] en lui,"},{"p":"11","v":11},{"p":"en union avec qui nous avons aussi été désignés comme héritiers, en ce que nous avons été destinés d’avance selon le dessein de celui qui opère toutes choses d’après le conseil de sa volonté,"},{"p":"12","v":12},{"p":"pour que nous servions à la louange de sa gloire, nous qui avons été les premiers à espérer dans le Christ."},{"p":"13","v":13},{"p":"Mais vous aussi vous avez espéré en lui après avoir entendu la parole de vérité, la bonne nouvelle concernant votre salut. Par son moyen aussi, après avoir cru, vous avez été scellés de l’esprit saint promis,"},{"p":"14","v":14},{"p":"qui est un gage par anticipation de notre héritage, en vue de la libération par rançon de la propriété [de Dieu], à sa glorieuse louange."}],[{"p":"15","v":15},{"p":"Voilà pourquoi, moi aussi, depuis que j’ai entendu parler de la foi que vous avez dans le Seigneur Jésus et envers tous les saints,"},{"p":"16","v":16},{"p":"je ne cesse pas de rendre grâces pour vous. Je continue à faire mention de vous dans mes prières,"},{"p":"17","v":17},{"p":"pour que le Dieu de notre Seigneur Jésus Christ, le Père de gloire, vous donne un esprit de sagesse et de révélation dans la connaissance exacte de [sa personne] ;"},{"p":"18","v":18},{"p":"les yeux de votre cœur ayant été éclairés, pour que vous sachiez ce qu’est l’espérance à laquelle il vous a appelés, quelle est la glorieuse richesse qu’il réserve en héritage aux saints,"},{"p":"19","v":19},{"p":"et quelle est l’extraordinaire grandeur de sa puissance envers nous les croyants. Elle est selon l’opération de la puissance de sa force,"},{"p":"20","v":20},{"p":"avec laquelle il a opéré dans le cas du Christ, quand il l’a relevé d’entre les morts et l’a fait asseoir à sa droite dans les lieux célestes,"},{"p":"21","v":21},{"p":"bien au-dessus de tout gouvernement, et pouvoir, et puissance, et seigneurie, et de tout nom nommé, non seulement dans ce système de choses-ci, mais encore dans celui qui est à venir."},{"p":"22","v":22},{"p":"Il a aussi soumis toutes choses sous ses pieds, et il l’a fait chef sur toutes choses pour la congrégation,"},{"p":"23","v":23},{"p":"qui est son corps, la plénitude de celui qui remplit toutes choses en tous."}]]}