{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"D’autre part, [c’est] vous [que Dieu a rendus à la vie], alors que vous étiez morts dans vos fautes et vos péchés,"},{"p":"2","v":2},{"p":"dans lesquels vous marchiez jadis selon le système de choses de ce monde, selon le chef du pouvoir de l’air, l’esprit qui opère maintenant dans les fils de la désobéissance."},{"p":"3","v":3},{"p":"Oui, parmi eux nous nous conduisions tous jadis selon les désirs de notre chair, faisant les choses que voulaient la chair et les pensées, et nous étions par nature des enfants de la colère, tout comme les autres."},{"p":"4","v":4},{"p":"Mais Dieu, qui est riche en miséricorde, à cause de son grand amour dont il nous a aimés,"},{"p":"5","v":5},{"p":"nous a rendus à la vie ensemble avec le Christ, alors même que nous étions morts dans les fautes — c’est par faveur imméritée que vous avez été sauvés —,"},{"p":"6","v":6},{"p":"et il nous a relevés ensemble et nous a fait asseoir ensemble dans les lieux célestes en union avec Christ Jésus,"},{"p":"7","v":7},{"p":"pour que dans les systèmes de choses à venir soit montrée l’extraordinaire richesse de sa faveur imméritée dans sa bienveillance envers nous en union avec Christ Jésus."}],[{"p":"8","v":8},{"p":"C’est par cette faveur imméritée, en effet, que vous avez été sauvés par le moyen de la foi ; et cela ne vient pas de vous, c’est le don de Dieu."},{"p":"9","v":9},{"p":"Non, cela ne vient pas des œuvres, afin que personne n’ait de raison de se glorifier."},{"p":"10","v":10},{"p":"Car nous sommes un produit de son travail et avons été créés en union avec Christ Jésus pour des œuvres bonnes, que Dieu a préparées d’avance pour que nous y marchions."}],[{"p":"11","v":11},{"p":"C’est pourquoi rappelez-vous toujours qu’autrefois vous étiez des gens des nations quant à la chair ; vous étiez appelés “ incirconcision ” par ce qui est appelé “ circoncision ” faite dans la chair par des mains —"},{"p":"12","v":12},{"p":"que vous étiez à cette même époque sans Christ, éloignés de l’état d’Israël et étrangers aux alliances de la promesse, et que vous n’aviez pas d’espérance et étiez sans Dieu dans le monde."},{"p":"13","v":13},{"p":"Mais maintenant, en union avec Christ Jésus, vous qui autrefois étiez loin, vous êtes devenus proches par le sang du Christ."},{"p":"14","v":14},{"p":"Car il est notre paix, lui qui des deux groupes en a fait un seul et a détruit le mur intermédiaire qui les séparait."},{"p":"15","v":15},{"p":"Par le moyen de sa chair il a aboli l’inimitié, la Loi des commandements consistant en décrets, pour qu’il puisse créer, en union avec lui, les deux peuples en un seul homme nouveau et faire la paix ;"},{"p":"16","v":16},{"p":"et pour qu’il puisse réconcilier pleinement les deux peuples en un seul corps pour Dieu, grâce au poteau de supplice, parce qu’il avait tué l’inimitié par le moyen de [sa personne]."},{"p":"17","v":17},{"p":"Et il est venu et a annoncé la bonne nouvelle de la paix à vous, ceux qui étaient loin, et la paix à ceux qui étaient proches,"},{"p":"18","v":18},{"p":"parce que c’est grâce à lui que nous, les deux peuples, nous avons accès auprès du Père par un seul esprit."}],[{"p":"19","v":19},{"p":"Vraiment donc, vous n’êtes plus des étrangers ni des résidents étrangers, mais vous êtes concitoyens des saints et vous êtes des membres de la maisonnée de Dieu,"},{"p":"20","v":20},{"p":"et vous avez été bâtis sur le fondement des apôtres et des prophètes, tandis que Christ Jésus lui-même est la pierre angulaire de fondement."},{"p":"21","v":21},{"p":"En union avec lui toute la construction, harmonieusement assemblée, grandit pour être un temple saint pour Jéhovah."},{"p":"22","v":22},{"p":"En union avec lui, vous aussi, vous êtes en train d’être bâtis ensemble pour [former] un lieu où Dieu habite par [l’]esprit."}]]}