{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"À cause de cela, moi Paul, le prisonnier de Christ Jésus pour vous, les gens des nations..."},{"p":"2","v":2},{"p":"si vraiment vous avez entendu parler de la gestion de la faveur imméritée de Dieu qui m’a été donnée pour vous,"},{"p":"3","v":3},{"p":"que c’est par une révélation qu’a été porté à ma connaissance le saint secret, ainsi que je l’ai écrit auparavant en bref."},{"p":"4","v":4},{"p":"Devant [ce fait], vous pouvez, en lisant cela, vous rendre compte de la compréhension que j’ai du saint secret du Christ."},{"p":"5","v":5},{"p":"Dans d’autres générations, ce [secret] n’a pas été porté à la connaissance des fils des hommes comme il a été révélé maintenant à ses saints apôtres et prophètes par [l’]esprit,"},{"p":"6","v":6},{"p":"à savoir que des gens des nations devaient être cohéritiers et comembres du corps et avoir part avec nous à la promesse en union avec Christ Jésus par le moyen de la bonne nouvelle."},{"p":"7","v":7},{"p":"J’en suis devenu ministre selon le don gratuit de la faveur imméritée de Dieu qui m’a été donnée suivant la manière dont opère sa puissance."}],[{"p":"8","v":8},{"p":"C’est à moi — un homme qui est plus petit que le plus petit de tous les saints — qu’a été donnée cette faveur imméritée, pour que j’annonce aux nations la bonne nouvelle concernant l’insondable richesse du Christ"},{"p":"9","v":9},{"p":"et que j’amène les hommes à voir comment le saint secret est administré, [secret] qui, depuis les temps indéfinis du passé, est resté caché en Dieu, qui a créé toutes choses."},{"p":"10","v":10},{"p":"[Cela a eu lieu] afin que, par le moyen de la congrégation, soit maintenant portée à la connaissance des gouvernements et des autorités dans les lieux célestes la sagesse infiniment variée de Dieu,"},{"p":"11","v":11},{"p":"selon le dessein éternel qu’il a formé au sujet du Christ, Jésus notre Seigneur,"},{"p":"12","v":12},{"p":"grâce à qui nous avons franchise et accès avec confiance par le moyen de notre foi en lui."},{"p":"13","v":13},{"p":"Je vous demande donc de ne pas renoncer à cause de mes tribulations pour vous, car celles-ci signifient la gloire pour vous."}],[{"p":"14","v":14},{"p":"À cause de cela je plie les genoux devant le Père,"},{"p":"15","v":15},{"p":"à qui toute famille au ciel et sur la terre doit son nom,"},{"p":"16","v":16},{"p":"afin qu’il vous accorde, selon la richesse de sa gloire, de devenir forts quant à l’homme que vous êtes intérieurement — avec puissance, grâce à son esprit —,"},{"p":"17","v":17},{"p":"pour faire habiter, grâce à [votre] foi, le Christ dans vos cœurs avec l’amour ; pour que vous soyez enracinés et établis sur le fondement,"},{"p":"18","v":18},{"p":"afin d’être pleinement capables de saisir avec tous les saints ce qu’est la largeur, et la longueur, et la hauteur, et la profondeur,"},{"p":"19","v":19},{"p":"et de connaître l’amour du Christ qui surpasse la connaissance, pour que vous soyez remplis de toute la plénitude que Dieu donne."}],[{"p":"20","v":20},{"p":"Or à celui qui peut, selon sa puissance qui opère en nous, faire plus que surabondamment au-delà de toutes les choses que nous demandons ou concevons,"},{"p":"21","v":21},{"p":"à lui soit la gloire par le moyen de la congrégation et par le moyen de Christ Jésus, pour toutes les générations à tout jamais. Amen."}]]}