{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Moi donc, le prisonnier dans [le] Seigneur, je vous supplie de marcher d’une manière digne de l’appel dont vous avez été appelés,"},{"p":"2","v":2},{"p":"avec humilité et douceur complètes, avec patience, vous supportant les uns les autres dans l’amour,"},{"p":"3","v":3},{"p":"vous efforçant réellement d’observer l’unité de l’esprit dans le lien de la paix."},{"p":"4","v":4},{"p":"Il y a un seul corps et un seul esprit, comme aussi vous avez été appelés dans une seule espérance à laquelle vous avez été appelés ;"},{"p":"5","v":5},{"p":"un seul Seigneur, une seule foi, un seul baptême ;"},{"p":"6","v":6},{"p":"un seul Dieu et Père de tous, qui est au-dessus de tous et par tous et en tous."}],[{"p":"7","v":7},{"p":"Or, à chacun de nous la faveur imméritée a été donnée selon que le Christ a mesuré le don gratuit."},{"p":"8","v":8},{"p":"C’est pourquoi il dit : “ Quand il est monté en haut, il a emmené des captifs ; il a donné des dons [en] hommes. ”"},{"p":"9","v":9},{"p":"Or cette parole “ il est monté ”, que veut-elle dire, sinon qu’il est aussi descendu dans les régions inférieures, c’est-à-dire la terre ?"},{"p":"10","v":10},{"p":"Celui-là même qui est descendu, c’est aussi celui qui est monté bien au-dessus de tous les cieux, pour qu’il puisse donner la plénitude à toutes choses."}],[{"p":"11","v":11},{"p":"Et il a donné certains comme apôtres, certains comme prophètes, certains comme évangélisateurs, certains comme bergers et enseignants,"},{"p":"12","v":12},{"p":"pour le redressement des saints, pour une œuvre ministérielle, pour la construction du corps du Christ,"},{"p":"13","v":13},{"p":"jusqu’à ce que nous parvenions tous à l’unité dans la foi et dans la connaissance exacte du Fils de Dieu, à l’état d’homme adulte, à la mesure d’une stature, celle de la plénitude du Christ ;"},{"p":"14","v":14},{"p":"afin que nous ne soyons plus des tout-petits, comme ballottés par les vagues et emportés çà et là par tout vent d’enseignement au moyen de la fourberie des hommes, au moyen de la ruse dans l’invention de l’erreur."},{"p":"15","v":15},{"p":"Mais disant la vérité, grandissons par l’amour en toutes choses en celui qui est la tête, Christ."},{"p":"16","v":16},{"p":"De lui tout le corps, en étant harmonieusement assemblé et en coopérant grâce à toutes les jointures qui fournissent ce qu’il faut, selon le fonctionnement de chaque membre en particulier, dans la mesure qui convient, contribue à la croissance du corps pour que celui-ci se bâtisse lui-même dans l’amour."}],[{"p":"17","v":17},{"p":"Voici donc ce que je dis et atteste dans [le] Seigneur, c’est que vous ne marchiez plus comme marchent aussi ceux des nations dans la stérilité de leur intelligence,"},{"p":"18","v":18},{"p":"tandis qu’ils sont mentalement dans les ténèbres, et éloignés de la vie qui relève de Dieu, à cause de l’ignorance qui est en eux, à cause de l’insensibilité de leur cœur."},{"p":"19","v":19},{"p":"Ayant perdu tout sens moral, ils se sont livrés au dérèglement pour pratiquer avec avidité l’impureté sous toutes ses formes."}],[{"p":"20","v":20},{"p":"Mais vous n’avez pas appris que le Christ est ainsi,"},{"p":"21","v":21},{"p":"pourvu, bien sûr, que vous l’ayez entendu et que vous ayez été enseignés par son moyen, tout comme la vérité est en Jésus,"},{"p":"22","v":22},{"p":"[à savoir] que vous devez rejeter la vieille personnalité qui correspond à votre conduite passée et qui se corrompt selon ses désirs trompeurs ;"},{"p":"23","v":23},{"p":"mais que vous devez être renouvelés dans la force qui anime votre intelligence"},{"p":"24","v":24},{"p":"et revêtir la personnalité nouvelle qui a été créée selon la volonté de Dieu dans une justice et une fidélité vraies."}],[{"p":"25","v":25},{"p":"C’est pourquoi, maintenant que vous avez rejeté le mensonge, dites la vérité chacun à son prochain, parce que nous sommes des membres qui appartiennent les uns aux autres."},{"p":"26","v":26},{"p":"Soyez en colère, et pourtant ne péchez pas ; que le soleil ne se couche pas sur votre irritation,"},{"p":"27","v":27},{"p":"et ne donnez pas de champ au Diable."},{"p":"28","v":28},{"p":"Que le voleur ne vole plus, mais plutôt qu’il travaille dur, faisant de ses mains ce qui est du bon travail, pour qu’il ait quelque chose à distribuer à qui est dans le besoin."},{"p":"29","v":29},{"p":"Qu’aucune parole pourrie ne sorte de votre bouche, mais quelque parole qui soit bonne pour bâtir quand il en est besoin, pour qu’elle communique à ceux qui l’entendent ce qui est favorable."},{"p":"30","v":30},{"p":"De plus, n’attristez pas l’esprit saint de Dieu, avec lequel vous avez été scellés pour un jour de libération par rançon."}],[{"p":"31","v":31},{"p":"Que toute amertume malveillante, et fureur, et colère, et cri, et injure, soient enlevés de chez vous, ainsi que toute méchanceté."},{"p":"32","v":32},{"p":"Mais devenez bons les uns pour les autres, pleins d’une tendre compassion, vous pardonnant volontiers les uns aux autres tout comme Dieu aussi, par Christ, vous a pardonné volontiers."}]]}