{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Devenez donc des imitateurs de Dieu, comme des enfants bien-aimés,"},{"p":"2","v":2},{"p":"et continuez à marcher dans l’amour, tout comme le Christ aussi vous a aimés et s’est livré lui-même pour vous comme une offrande et un sacrifice à Dieu en parfum d’agréable odeur."}],[{"p":"3","v":3},{"p":"Que fornication et impureté sous toutes ses formes ou avidité ne soient même pas mentionnées parmi vous, comme il convient à des saints ;"},{"p":"4","v":4},{"p":"ni conduite honteuse, ni propos stupides, ni plaisanteries obscènes — choses qui ne sont pas convenables —, mais plutôt l’action de grâces."},{"p":"5","v":5},{"p":"Car cela vous le savez, le reconnaissant vous-mêmes, qu’aucun fornicateur, ou impur, ou avide — c’est-à-dire un idolâtre — n’a d’héritage dans le royaume du Christ et de Dieu."}],[{"p":"6","v":6},{"p":"Que personne ne vous trompe par de vaines paroles, car c’est à cause des choses mentionnées plus haut que la colère de Dieu vient sur les fils de la désobéissance."},{"p":"7","v":7},{"p":"N’ayez donc aucune part avec eux ;"},{"p":"8","v":8},{"p":"autrefois, en effet, vous étiez ténèbres, mais maintenant vous êtes lumière en ce qui concerne [le] Seigneur. Continuez à marcher comme des enfants de lumière,"},{"p":"9","v":9},{"p":"car le fruit de la lumière consiste en toute sorte de bonté et de justice et de vérité."},{"p":"10","v":10},{"p":"Continuez à vérifier ce qui est agréable au Seigneur ;"},{"p":"11","v":11},{"p":"et cessez de participer avec [eux] aux œuvres stériles des ténèbres, mais plutôt reprenez [celles-ci],"},{"p":"12","v":12},{"p":"car les choses qu’ils font en secret, il est honteux même de les dire."},{"p":"13","v":13},{"p":"Or toutes les choses qui sont reprises sont rendues manifestes par la lumière, car tout ce qui est rendu manifeste est lumière."},{"p":"14","v":14},{"p":"C’est pourquoi il dit : “ Réveille-toi, ô dormeur, et lève-toi d’entre les morts, et le Christ t’éclairera. ”"}],[{"p":"15","v":15},{"p":"Prenez donc bien garde comment vous marchez : que ce soit non pas comme des gens dépourvus de sagesse, mais comme des sages,"},{"p":"16","v":16},{"p":"rachetant pour vous le moment propice, parce que les jours sont mauvais."},{"p":"17","v":17},{"p":"Voilà pourquoi cessez de devenir déraisonnables, mais continuez à comprendre quelle est la volonté de Jéhovah."},{"p":"18","v":18},{"p":"De plus, ne vous enivrez pas de vin, dans lequel il y a de la débauche, mais continuez à vous remplir d’esprit,"},{"p":"19","v":19},{"p":"vous parlant entre vous par des psaumes et des louanges à Dieu et des chants spirituels, chantant et vous accompagnant avec de la musique dans vos cœurs pour Jéhovah,"},{"p":"20","v":20},{"p":"au nom de notre Seigneur Jésus Christ rendant toujours grâces pour toutes choses à notre Dieu et Père."}],[{"p":"21","v":21},{"p":"Soyez soumis les uns aux autres dans la crainte de Christ."},{"p":"22","v":22},{"p":"Que les femmes soient soumises à leurs maris comme au Seigneur,"},{"p":"23","v":23},{"p":"parce que le mari est chef de sa femme comme le Christ aussi est chef de la congrégation, étant, lui, un sauveur de [ce] corps."},{"p":"24","v":24},{"p":"Oui, comme la congrégation est soumise au Christ, de même que les femmes aussi le soient en tout à leurs maris."},{"p":"25","v":25},{"p":"Maris, continuez à aimer vos femmes, comme le Christ aussi a aimé la congrégation et s’est livré lui-même pour elle,"},{"p":"26","v":26},{"p":"pour qu’il puisse la sanctifier, la purifiant avec le bain d’eau par le moyen de la parole,"},{"p":"27","v":27},{"p":"pour qu’il puisse se présenter à lui-même la congrégation dans sa splendeur, n’ayant ni tache, ni ride, ni rien de semblable, mais afin qu’elle soit sainte et sans défaut."}],[{"p":"28","v":28},{"p":"C’est de cette façon que les maris doivent aimer leurs femmes comme leurs propres corps. Celui qui aime sa femme s’aime lui-même,"},{"p":"29","v":29},{"p":"car personne n’a jamais haï sa propre chair ; mais il la nourrit et l’entoure de soins, comme le Christ aussi le fait pour la congrégation,"},{"p":"30","v":30},{"p":"parce que nous sommes membres de son corps."},{"p":"31","v":31},{"p":"“ C’est pourquoi l’homme quittera [son] père et [sa] mère et il s’attachera à sa femme, et les deux deviendront une seule chair. ”"},{"p":"32","v":32},{"p":"Ce saint secret est grand. Or je parle par rapport à Christ et à la congrégation."},{"p":"33","v":33},{"p":"Cependant, que chacun de vous, pour sa part, aime ainsi sa femme comme lui-même ; de son côté, la femme doit avoir un profond respect pour son mari."}]]}