{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Enfants, obéissez à vos parents en union avec [le] Seigneur, car cela est juste :"},{"p":"2","v":2},{"p":"“ Honore ton père et [ta] mère ” ; ce qui est le premier commandement avec une promesse :"},{"p":"3","v":3},{"p":"“ Pour que tout aille bien pour toi et que tu demeures longtemps sur la terre. ”"},{"p":"4","v":4},{"p":"Et vous, pères, n’irritez pas vos enfants, mais continuez à les élever dans la discipline et les avertissements de Jéhovah."}],[{"p":"5","v":5},{"p":"Esclaves, obéissez à ceux qui sont [vos] maîtres selon la chair, avec crainte et tremblement, dans la sincérité de votre cœur, comme au Christ,"},{"p":"6","v":6},{"p":"servant non parce qu’on vous voit [et] pour plaire aux hommes, mais comme les esclaves du Christ, faisant la volonté de Dieu de toute leur âme."},{"p":"7","v":7},{"p":"Soyez des esclaves avec de bonnes dispositions, comme pour Jéhovah, et non pour les hommes,"},{"p":"8","v":8},{"p":"car vous savez que chacun, quelque bien qu’il fasse, recouvrera cela de la part de Jéhovah, qu’il soit esclave ou homme libre."},{"p":"9","v":9},{"p":"Et vous, maîtres, continuez à faire les mêmes choses envers eux, laissant de côté la menace, car vous savez que leur Maître et le vôtre est dans les cieux, et il n’y a pas de partialité chez lui."}],[{"p":"10","v":10},{"p":"Enfin, continuez d’acquérir de la puissance dans [le] Seigneur et dans la puissance de sa force."},{"p":"11","v":11},{"p":"Revêtez l’armure complète de Dieu pour que vous puissiez tenir ferme contre les manœuvres du Diable ;"},{"p":"12","v":12},{"p":"parce que nous avons à lutter, non pas contre le sang et la chair, mais contre les gouvernements, contre les autorités, contre les maîtres mondiaux de ces ténèbres, contre les forces spirituelles méchantes dans les lieux célestes."},{"p":"13","v":13},{"p":"Voilà pourquoi prenez l’armure complète de Dieu, pour qu’au jour mauvais vous puissiez résister et, après avoir fait toutes choses pleinement, tenir ferme."}],[{"p":"14","v":14},{"p":"Tenez donc ferme, les reins ceints de vérité, revêtus de la cuirasse de la justice,"},{"p":"15","v":15},{"p":"les pieds chaussés de l’équipement de la bonne nouvelle de la paix."},{"p":"16","v":16},{"p":"Surtout, prenez le grand bouclier de la foi, avec lequel vous pourrez éteindre tous les projectiles enflammés du méchant."},{"p":"17","v":17},{"p":"En outre, acceptez le casque du salut, et l’épée de l’esprit, c’est-à-dire la parole de Dieu,"},{"p":"18","v":18},{"p":"tandis que par toutes sortes de prières et de supplications vous priez en toutes circonstances, en esprit. Et pour cela tenez-vous éveillés avec toute persévérance et avec supplication pour tous les saints,"},{"p":"19","v":19},{"p":"pour moi aussi, afin que la capacité de parler me soit donnée quand j’ouvre la bouche pour faire connaître avec franchise le saint secret de la bonne nouvelle,"},{"p":"20","v":20},{"p":"pour laquelle je fais fonction d’ambassadeur dans les chaînes ; afin que je puisse, en ce qui la concerne, parler avec hardiesse comme je dois parler."}],[{"p":"21","v":21},{"p":"Or, afin que vous sachiez, vous aussi, quelle est ma situation, comment je me porte, Tychique, un frère bien-aimé et un fidèle ministre dans [le] Seigneur, vous fera tout connaître."},{"p":"22","v":22},{"p":"Je vous l’envoie pour cela même, afin que vous soyez au courant de ce qui nous concerne et qu’il console vos cœurs."}],[{"p":"23","v":23},{"p":"Que les frères aient paix et amour avec foi de la part de Dieu le Père et du Seigneur Jésus Christ."},{"p":"24","v":24},{"p":"Que la faveur imméritée soit avec tous ceux qui aiment notre Seigneur Jésus Christ dans l’incorruptibilité."}]]}