{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Und nach dem Tod Jọsuas geschah es, daß die Söhne Israels dann Jehova befragten, indem [sie] sagten: „Wer von uns wird zuerst zu den Kanaanịtern hinaufziehen, um gegen sie zu kämpfen?“"},{"p":"2","v":2},{"p":"Hierauf sprach Jehova: „Juda wird hinaufziehen. Siehe! Ich werde das Land bestimmt in seine Hand geben.“"},{"p":"3","v":3},{"p":"Da sagte Juda zu Sịmeon, seinem Bruder: „Komm mit mir hinauf in [das Gebiet] meines Loses, und laß uns gegen die Kanaanịter kämpfen, und ich meinerseits will mit dir in [das Gebiet] deines Loses ziehen.“ Demgemäß zog Sịmeon mit ihm."}],[{"p":"4","v":4},{"p":"Da zog Juda hinauf, und Jehova gab die Kanaanịter und die Perisịter in ihre Hand, so daß sie sie in Bẹsek besiegten, zehntausend Mann."},{"p":"5","v":5},{"p":"Als sie Ạdoni-Bẹsek in Bẹsek fanden, da kämpften sie gegen ihn und besiegten die Kanaanịter und die Perisịter."},{"p":"6","v":6},{"p":"Als Ạdoni-Bẹsek die Flucht ergriff, da gingen sie daran, ihm nachzujagen, und faßten ihn und hieben ihm die Daumen seiner Hände und die großen Zehen seiner Füße ab."},{"p":"7","v":7},{"p":"Daraufhin sprach Ạdoni-Bẹsek: „Siebzig Könige sind es gewesen, denen die Daumen ihrer Hände und die großen Zehen ihrer Füße abgeschnitten worden waren, die Speise unter meinem Tisch auflasen. Geradeso wie ich getan habe, so hat Gott mir vergolten.“ Danach brachte man ihn nach Jerusalem, und dort starb er."}],[{"p":"8","v":8},{"p":"Des weiteren führten die Söhne Judas Krieg gegen Jerusalem und nahmen es schließlich ein, und sie schlugen es dann mit der Schärfe des Schwertes, und sie steckten die Stadt in Brand."},{"p":"9","v":9},{"p":"Und danach zogen die Söhne Judas hinab, um gegen die Kanaanịter zu kämpfen, die die Berggegend und den Nẹgeb und die Schẹphela bewohnten."},{"p":"10","v":10},{"p":"So marschierte Juda gegen die Kanaanịter, die in Hẹbron wohnten (der Name Hẹbrons nun war vordem Kịrjath-Ạrba), und sie schlugen dann Schẹschai und Ạhiman und Tạlmai nieder."}],[{"p":"11","v":11},{"p":"Und sie marschierten von dort weiter gegen die Bewohner von Dẹbir. (Der Name Dẹbirs nun war vordem Kịrjath-Sẹpher.)"},{"p":"12","v":12},{"p":"Dann sprach Kạleb: „Wer Kịrjath-Sẹpher schlägt und es tatsächlich einnimmt, dem will ich Ạchsa, meine Tochter, zur Frau geben.“"},{"p":"13","v":13},{"p":"Und Ọthniël, der Sohn des Kẹnas, Kạlebs jüngerer Bruder, nahm es schließlich ein. Daher gab er ihm Ạchsa, seine Tochter, zur Frau."},{"p":"14","v":14},{"p":"Und es geschah, als sie nach Hause ging, daß sie ihn fortwährend anreizte, von ihrem Vater ein Feld zu erbitten. Dann klatschte sie, während sie auf dem Esel [saß], in die Hände. Hierauf sagte Kạleb zu ihr: „Was möchtest du?“"},{"p":"15","v":15},{"p":"Da sprach sie zu ihm: „Gewähre mir doch einen Segen, denn du hast mir ein Stück Land im Süden gegeben, und du sollst mir Gụlloth-Mạjim geben.“ Somit gab Kạleb ihr Ober-Gụlloth und Unter-Gụlloth."}],[{"p":"16","v":16},{"p":"Und die Söhne des Kenịters, dessen Schwiegersohn Moses war, kamen mit den Söhnen Judas aus der Palmenstadt zur Wildnis Juda hinauf, die im Süden von Ạrad [liegt]. Dann gingen sie und nahmen Wohnsitz bei dem Volk."},{"p":"17","v":17},{"p":"Juda aber marschierte mit Sịmeon, seinem Bruder, weiter, und sie gingen daran, die Kanaanịter zu schlagen, die Zẹphath bewohnten, und es der Vernichtung zu weihen. Daher wurde der Stadt der Name Họrma gegeben."},{"p":"18","v":18},{"p":"Danach nahm Juda Gạsa ein und sein Gebiet und Ạskalon und sein Gebiet und Ẹkron und sein Gebiet."},{"p":"19","v":19},{"p":"Und Jehova war weiterhin mit Juda, so daß er die Berggegend in Besitz nahm, doch konnte er die Bewohner der Tiefebene nicht aus ihrem Besitz vertreiben, weil sie Kriegswagen mit eisernen Sicheln hatten."},{"p":"20","v":20},{"p":"Als man Kạleb Hẹbron gab, so wie es Moses versprochen hatte, da trieb er die drei Söhne Ẹnaks von dort aus."}],[{"p":"21","v":21},{"p":"Und die Söhne Bẹnjamins trieben die Jebusịter, die Jerusalem bewohnten, nicht aus; sondern die Jebusịter wohnen weiterhin bei den Söhnen Bẹnjamins in Jerusalem bis auf diesen Tag."}],[{"p":"22","v":22},{"p":"Unterdessen zog auch das Haus Joseph seinerseits gegen Bẹthel hinauf, und Jehova war mit ihnen."},{"p":"23","v":23},{"p":"Und das Haus Joseph begann Bẹthel auszukundschaften (übrigens war vordem der Name der Stadt Lus),"},{"p":"24","v":24},{"p":"und die Wachen sahen schließlich einen Mann aus der Stadt herausgehen. Da sagten sie zu ihm: „Zeig uns bitte den Zugang zur Stadt, und wir werden dir bestimmt Güte erweisen.“"},{"p":"25","v":25},{"p":"Demzufolge zeigte ihnen der Mann den Zugang zur Stadt; und sie schlugen dann die Stadt mit der Schärfe des Schwertes, aber den Mann und seine ganze Familie ließen sie gehen."},{"p":"26","v":26},{"p":"Daraufhin zog der Mann in das Land der Hethịter und baute eine Stadt und gab ihr den Namen Lus. Das ist ihr Name bis auf diesen Tag."}],[{"p":"27","v":27},{"p":"Und Manạsse nahm nicht Besitz von Beth-Schẹan und seinen abhängigen Ortschaften und Taanach und seinen abhängigen Ortschaften und den Bewohnern von Dor und seinen abhängigen Ortschaften und den Bewohnern von Jịbleam und seinen abhängigen Ortschaften und den Bewohnern von Megịddo und seinen abhängigen Ortschaften; die Kanaanịter jedoch waren entschlossen, in diesem Land zu bleiben."},{"p":"28","v":28},{"p":"Und es geschah, daß Israel stark wurde und den Kanaanịtern dann Zwangsarbeit auferlegte; und sie trieben sie nicht vollständig aus."}],[{"p":"29","v":29},{"p":"Auch Ẹphraim trieb die Kanaanịter nicht aus, die in Gẹser wohnten, sondern die Kanaanịter wohnten weiterhin mitten unter ihnen in Gẹser."}],[{"p":"30","v":30},{"p":"Sẹbulon trieb die Bewohner von Kịtron und die Bewohner von Nạhalol nicht aus, sondern die Kanaanịter wohnten weiterhin mitten unter ihnen und wurden der Zwangsarbeit unterworfen."}],[{"p":"31","v":31},{"p":"Ạscher trieb die Bewohner von Ạkko und die Bewohner von Sịdon und Ạchlab und Ạchsib und Hẹlba und Ạphik und Rẹhob nicht aus."},{"p":"32","v":32},{"p":"Und die Ascherịter wohnten weiterhin inmitten der Kanaanịter, die das Land bewohnten, denn sie trieben sie nicht aus."}],[{"p":"33","v":33},{"p":"Nạphtali trieb die Bewohner von Beth-Schẹmesch und die Bewohner von Beth-Ạnath nicht aus, sondern sie wohnten weiterhin inmitten der Kanaanịter, die das Land bewohnten; und die Bewohner von Beth-Schẹmesch und von Beth-Ạnath wurden ihnen zur Zwangsarbeit eigen."}],[{"p":"34","v":34},{"p":"Und die Amorịter drängten die Söhne Dans ständig in die Berggegend, denn sie gestatteten ihnen nicht, in die Tiefebene herabzukommen."},{"p":"35","v":35},{"p":"So waren die Amorịter entschlossen, im Gebirge Hẹres und in Ạjalon und in Schaalbim zu bleiben. Doch wurde die Hand des Hauses Joseph schließlich so schwer, daß sie Zwangsarbeit leisten mußten."},{"p":"36","v":36},{"p":"Und das Gebiet der Amorịter ging von der Steige Akrạbbim, von Sẹla an aufwärts."}]]}