{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Nach Abimẹlech nun stand Tọla auf, der Sohn Pụas, des Sohnes Dọdos, ein Mann aus Ịssachar, um Israel zu retten, und er wohnte in Schạmir in der Berggegend von Ẹphraim."},{"p":"2","v":2},{"p":"Und er richtete Israel dreiundzwanzig Jahre lang, wonach er starb und in Schạmir begraben wurde."}],[{"p":"3","v":3},{"p":"Nach ihm stand dann Jạir, der Gileadịter, auf, und er richtete Israel zweiundzwanzig Jahre lang."},{"p":"4","v":4},{"p":"Und er bekam dreißig Söhne, die auf dreißig ausgewachsenen Eseln ritten, und sie hatten dreißig Städte. Diese nennt man weiterhin Hawọth-Jạir bis auf diesen Tag; sie sind im Land Gịlead."},{"p":"5","v":5},{"p":"Danach starb Jạir und wurde in Kạmon begraben."}],[{"p":"6","v":6},{"p":"Und die Söhne Israels gingen wieder dazu über, zu tun, was böse war in den Augen Jehovas, und sie begannen den Baalen zu dienen und den Aschtọret-Bildnissen und den Göttern Syriens und den Göttern Sịdons und den Göttern Mọabs und den Göttern der Söhne Ạmmons und den Göttern der Philịster. So verließen sie Jehova und dienten ihm nicht."},{"p":"7","v":7},{"p":"Darauf entbrannte Jehovas Zorn gegen Israel, so daß er sie in die Hand der Philịster und in die Hand der Söhne Ạmmons verkaufte."},{"p":"8","v":8},{"p":"Folglich zerschlugen und unterdrückten sie die Söhne Israels in jenem Jahr schwer — achtzehn Jahre lang, alle Söhne Israels, die auf der Seite des Jordan im Land der Amorịter waren, das in Gịlead [lag]."},{"p":"9","v":9},{"p":"Und die Söhne Ạmmons überschritten jeweils den Jordan, um auch gegen Juda und Bẹnjamin und das Haus Ẹphraim zu kämpfen; und Israel war sehr bedrängt."},{"p":"10","v":10},{"p":"Und die Söhne Israels begannen zu Jehova um Hilfe zu rufen, indem [sie] sagten: „Wir haben gegen dich gesündigt, denn wir haben unseren Gott verlassen, und wir dienen den Baalen.“"}],[{"p":"11","v":11},{"p":"Dann sprach Jehova zu den Söhnen Israels: „War es nicht aus Ägypten und von den Amorịtern und von den Söhnen Ạmmons und von den Philịstern"},{"p":"12","v":12},{"p":"und den Sidọniern und von Ạmalek und Mịdian, als sie euch bedrückten und ihr dann zu mir geschrien habt, daß ich euch daraufhin aus ihrer Hand rettete?"},{"p":"13","v":13},{"p":"Ihr aber, ihr habt mich verlassen und den Dienst für andere Götter aufgenommen. Darum werde ich euch nicht wieder retten."},{"p":"14","v":14},{"p":"Geht und ruft die Götter um Hilfe an, die ihr erwählt habt. Sie mögen euch in der Zeit eurer Bedrängnis retten.“"},{"p":"15","v":15},{"p":"Die Söhne Israels aber sagten zu Jehova: „Wir haben gesündigt. Tue du uns nach dem, was irgend gut ist in deinen Augen. Nur befreie uns bitte an diesem Tag.“"},{"p":"16","v":16},{"p":"Und sie begannen die fremdländischen Götter aus ihrer Mitte zu entfernen und Jehova zu dienen, so daß seine Seele wegen des Ungemachs Israels ungeduldig wurde."}],[{"p":"17","v":17},{"p":"Im Laufe der Zeit wurden die Söhne Ạmmons zusammengerufen und schlugen das Lager in Gịlead auf. Da versammelten sich die Söhne Israels und schlugen das Lager in Mịzpa auf."},{"p":"18","v":18},{"p":"Und das Volk und die Fürsten von Gịlead begannen zueinander zu sprechen: „Wer ist der Mann, der im Kampf gegen die Söhne Ạmmons die Führung übernehmen wird? Er werde das Haupt aller Bewohner Gịleads.“"}]]}