{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Jẹphtha nun, der Gileadịter, war ein tapferer, starker Mann geworden, und er war der Sohn einer Prostituierten, und Gịlead wurde Jẹphthas Vater."},{"p":"2","v":2},{"p":"Und Gịleads Frau gebar ihm weiterhin Söhne. Als die Söhne der Frau groß wurden, gingen sie daran, Jẹphtha auszutreiben und zu ihm zu sagen: „Du sollst kein Erbe im Hause unseres Vaters haben, denn du bist der Sohn einer anderen Frau.“"},{"p":"3","v":3},{"p":"So lief Jẹphtha wegen seiner Brüder weg und nahm im Land Tob Wohnsitz. Und weiterhin scharten sich lose Männer um Jẹphtha, und sie zogen jeweils mit ihm aus."}],[{"p":"4","v":4},{"p":"Und es geschah nach einiger Zeit, daß die Söhne Ạmmons gegen Israel zu kämpfen begannen."},{"p":"5","v":5},{"p":"Und es geschah, als die Söhne Ạmmons tatsächlich gegen Israel kämpften, daß die älteren Männer Gịleads sogleich darangingen, Jẹphtha aus dem Land Tob zu holen."},{"p":"6","v":6},{"p":"Dann sprachen sie zu Jẹphtha: „Komm doch, und diene als unser Befehlshaber, und wir wollen gegen die Söhne Ạmmons kämpfen.“"},{"p":"7","v":7},{"p":"Aber Jẹphtha sagte zu den älteren Männern Gịleads: „Wart nicht ihr es, die mich so haßten, daß ihr mich aus dem Haus meines Vaters triebt? Und warum seid ihr gerade jetzt, da ihr in Bedrängnis seid, zu mir gekommen?“"},{"p":"8","v":8},{"p":"Darauf sprachen die älteren Männer Gịleads zu Jẹphtha: „Darum sind wir jetzt zu dir zurückgekehrt, und du sollst mit uns gehen und gegen die Söhne Ạmmons kämpfen, und du sollst für uns das Haupt aller Bewohner Gịleads werden.“"},{"p":"9","v":9},{"p":"Da sagte Jẹphtha zu den älteren Männern Gịleads: „Wenn ihr mich zurückholt, damit ich gegen die Söhne Ạmmons kämpfe, und Jehova sie mir tatsächlich preisgibt, werde ich, ja ich, euer Haupt werden!“"},{"p":"10","v":10},{"p":"Die älteren Männer Gịleads sprachen ihrerseits zu Jẹphtha: „Jehova erweise sich als Zuhörer zwischen uns, wenn wir nicht so tun werden, wie es nach deinem Wort ist.“"},{"p":"11","v":11},{"p":"Demzufolge ging Jẹphtha mit den älteren Männern Gịleads, und das Volk setzte ihn als Haupt und Befehlshaber über sich. Und Jẹphtha ging daran, alle seine Worte vor Jehova in Mịzpa zu reden."}],[{"p":"12","v":12},{"p":"Dann sandte Jẹphtha Boten zu dem König der Söhne Ạmmons und ließ sagen: „Was habe ich mit dir zu schaffen, daß du gegen mich gekommen bist, um in meinem Land zu kämpfen?“"},{"p":"13","v":13},{"p":"Da sprach der König der Söhne Ạmmons zu den Boten Jẹphthas: „Es ist, weil Israel mein Land genommen hat, als es aus Ägypten heraufkam, vom Ạrnon bis zum Jạbbok und bis zum Jordan. Und nun gib es doch friedlich zurück.“"},{"p":"14","v":14},{"p":"Jẹphtha aber sandte nochmals Boten zu dem König der Söhne Ạmmons"}],[{"p":"15","v":15},{"p":"und ließ ihm sagen:\r\n„Dies ist, was Jẹphtha gesprochen hat: ‚Israel hat das Land Mọab und das Land der Söhne Ạmmons nicht genommen."},{"p":"16","v":16},{"p":"Denn als es aus Ägypten heraufkam, wanderte Israel dann durch die Wildnis bis zum Roten Meer und kam schließlich nach Kạdesch."},{"p":"17","v":17},{"p":"Dann sandte Israel Boten zum König von Ẹdom und ließ sagen: „Laß mich bitte durch dein Land ziehen“, und der König von Ẹdom schenkte kein Gehör. Und auch zu dem König von Mọab sandten sie, und er willigte nicht ein. Und Israel blieb in Kạdesch."},{"p":"18","v":18},{"p":"Als sie durch die Wildnis weiterwanderten, umgingen sie das Land Ẹdom und das Land Mọab, so daß sie gegen Sonnenaufgang gingen, was das Land Mọab betrifft, und das Lager in der Gegend des Ạrnon aufschlugen; und sie kamen nicht [in das Land] innerhalb der Grenze Mọabs, denn der Ạrnon war die Grenze Mọabs."}],[{"p":"19","v":19},{"p":"Danach sandte Israel Boten zu Sịhon, dem König der Amorịter, dem König von Hẹschbon, und Israel sprach zu ihm: „Laß uns bitte durch dein Land an meinen eigenen Ort ziehen.“"},{"p":"20","v":20},{"p":"Und Sịhon fühlte sich in bezug auf Israels Durchzug durch sein Gebiet nicht sicher, und Sịhon ging daran, all sein Volk zu versammeln und in Jạhaz zu lagern und gegen Israel zu kämpfen."},{"p":"21","v":21},{"p":"Darauf gab Jehova, der Gott Israels, Sịhon und sein ganzes Volk in die Hand Israels, so daß sie sie schlugen, und Israel nahm das ganze Land der Amorịter, die jenes Land bewohnten, in Besitz."},{"p":"22","v":22},{"p":"So nahmen sie das ganze Gebiet der Amorịter in Besitz, vom Ạrnon bis zum Jạbbok und von der Wildnis bis zum Jordan."}],[{"p":"23","v":23},{"p":"Und nun war es Jehova, der Gott Israels, der die Amorịter vor seinem Volk Israel her enteignete, und du, du wolltest sie enteignen."},{"p":"24","v":24},{"p":"Wirst du nicht enteignen, wen immer Kạmos, dein Gott, zu enteignen dich veranlaßt? Und jeden, den Jehova, unser Gott, vor uns her enteignet hat, den werden wir enteignen."},{"p":"25","v":25},{"p":"Und nun, bist du irgendwie besser als Bạlak, der Sohn Zịppors, der König von Mọab? Stritt er je mit Israel, oder kämpfte er je gegen sie?"},{"p":"26","v":26},{"p":"Während Israel in Hẹschbon und seinen abhängigen Ortschaften und in Ạroër und seinen abhängigen Ortschaften und in allen Städten wohnte, die an den Ufern des Ạrnon [liegen], dreihundert Jahre lang, warum hast du sie [ihnen] während jener Zeit denn nie entrissen?"},{"p":"27","v":27},{"p":"Was mich betrifft, ich habe nicht gegen dich gesündigt, sondern du handelst unrecht an mir, indem du gegen mich kämpfst. Möge Jehova, der Richter, heute richten zwischen den Söhnen Israels und den Söhnen Ạmmons.‘ “"}],[{"p":"28","v":28},{"p":"Und der König der Söhne Ạmmons hörte nicht auf die Worte Jẹphthas, die er ihm gesandt hatte."}],[{"p":"29","v":29},{"p":"Jehovas Geist kam nun über Jẹphtha, und er machte sich daran, durch Gịlead und Manạsse zu ziehen und durch Mịzpe in Gịlead zu ziehen, und von Mịzpe in Gịlead zog er zu den Söhnen Ạmmons weiter."}],[{"p":"30","v":30},{"p":"Dann legte Jẹphtha Jehova ein Gelübde ab und sprach: „Wenn du die Söhne Ạmmons wirklich in meine Hand gibst,"},{"p":"31","v":31},{"p":"soll es auch geschehen, daß der Herauskommende, der aus den Türen meines Hauses herauskommt, mir entgegen, wenn ich in Frieden von den Söhnen Ạmmons zurückkehre, dann Jehova gehören soll, und ich will diesen als ein Brandopfer opfern.“"}],[{"p":"32","v":32},{"p":"Da zog Jẹphtha zu den Söhnen Ạmmons weiter, um gegen sie zu kämpfen, und Jehova gab sie dann in seine Hand."},{"p":"33","v":33},{"p":"Und er schlug sie den ganzen Weg von Ạroër bis Mịnnith — zwanzig Städte — und bis nach Ạbel-Kẹramim mit einer sehr großen Schlachtung. So wurden die Söhne Ạmmons vor den Söhnen Israels unterworfen."}],[{"p":"34","v":34},{"p":"Schließlich kam Jẹphtha zu seinem Haus nach Mịzpa, und siehe, da kam seine Tochter heraus, ihm entgegen, mit Tamburinspiel und Reigentanz! Nun war sie tatsächlich das einzige Kind. Außer ihr hatte er weder Sohn noch Tochter."},{"p":"35","v":35},{"p":"Und es geschah, als er sie erblickte, daß er seine Kleider zu zerreißen und zu sprechen begann: „Ach, meine Tochter! Du hast mich wirklich niedergebeugt, und du selbst bist diejenige geworden, die ich mit dem Bann belegt habe. Und ich — ich habe meinen Mund vor Jehova aufgetan, und ich kann nicht zurücktreten.“"}],[{"p":"36","v":36},{"p":"Sie aber sagte zu ihm: „Mein Vater, wenn du deinen Mund vor Jehova aufgetan hast, so tu mit mir gemäß dem, was aus deinem Mund hervorgegangen ist, da Jehova für dich an deinen Feinden, den Söhnen Ạmmons, Rachetaten vollzogen hat.“"},{"p":"37","v":37},{"p":"Und sie sprach weiter zu ihrem Vater: „Möge diese Sache mit mir getan werden: Laß mich für zwei Monate allein, und laß mich gehen, und ich will auf die Berge hinabgehen, und laß mich meine Jungfrauschaft beweinen, ich und meine Gefährtinnen.“"}],[{"p":"38","v":38},{"p":"Darauf sagte er: „Geh hin!“ So sandte er sie für zwei Monate weg; und sie ging hin, sie mit ihren Gefährtinnen, und beweinte ihre Jungfrauschaft auf den Bergen."},{"p":"39","v":39},{"p":"Und es geschah am Ende von zwei Monaten, daß sie zu ihrem Vater zurückkehrte, wonach er sein Gelübde vollzog, das er ihretwegen abgelegt hatte. Sie nun hatte niemals Beziehungen mit einem Mann. Und es wurde zu einer Bestimmung in Israel:"},{"p":"40","v":40},{"p":"Von Jahr zu Jahr gingen die Töchter Israels jeweils hin, um der Tochter Jẹphthas, des Gileadịters, vier Tage im Jahr Lob zu spenden."}]]}