{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Dann wurden die Männer Ẹphraims zusammengerufen, und sie zogen nordwärts hinüber und sprachen zu Jẹphtha: „Wie kommt es, daß du hinübergezogen bist, um gegen die Söhne Ạmmons zu kämpfen, und du an uns keinen Aufruf erlassen hast, mit dir zu gehen? Dein eigenes Haus werden wir über dir mit Feuer verbrennen.“"},{"p":"2","v":2},{"p":"Aber Jẹphtha sagte zu ihnen: „Ich bin ein besonderer Streiter geworden, ich und mein Volk, mit den Söhnen Ạmmons. Und ich rief euch dann zu Hilfe, und ihr rettetet mich nicht aus ihrer Hand."},{"p":"3","v":3},{"p":"Als ich schließlich sah, daß du kein Retter warst, da entschloß ich mich, meine Seele in die hohle Hand zu nehmen und hinüberzuziehen gegen die Söhne Ạmmons. Darauf gab Jehova sie in meine Hand. Warum also seid ihr an diesem Tag wider mich heraufgekommen, um gegen mich zu kämpfen?“"}],[{"p":"4","v":4},{"p":"Sogleich brachte Jẹphtha alle Männer Gịleads zusammen und kämpfte gegen Ẹphraim; und die Männer Gịleads gingen daran, Ẹphraim niederzuschlagen, denn sie hatten gesagt: „Aus Ẹphraim Entronnene seid ihr, o Gịlead, inmitten von Ẹphraim, inmitten von Manạsse.“"},{"p":"5","v":5},{"p":"Und Gịlead nahm schließlich die Furten des Jordan vor Ẹphraim ein; und es geschah, wenn die Entrinnenden von Ẹphraim jeweils sprachen: „Laß mich hinübergehen“, so sagten die Männer Gịleads dann zu einem jeden: „Bist du ein Ephraimịter?“ Sagte er darauf: „Nein!“,"},{"p":"6","v":6},{"p":"so sprachen sie jeweils zu ihm: „Sag bitte Schibbọleth.“ Und er sagte dann: „Sibbọleth“, weil er das Wort nicht richtig aussprechen konnte. Und sie ergriffen ihn daraufhin und erschlugen ihn an den Furten des Jordan. So fielen zu jener Zeit von Ẹphraim zweiundvierzigtausend."}],[{"p":"7","v":7},{"p":"Und Jẹphtha richtete Israel sechs Jahre lang, wonach Jẹphtha, der Gileadịter, starb und in seiner Stadt in Gịlead begraben wurde."}],[{"p":"8","v":8},{"p":"Und nach ihm begann Ịbzan aus Bẹthlehem, Israel zu richten."},{"p":"9","v":9},{"p":"Und er bekam dreißig Söhne und dreißig Töchter. Er sandte nach auswärts und brachte dreißig Töchter für seine Söhne von auswärts herein. Und er richtete Israel sieben Jahre lang."},{"p":"10","v":10},{"p":"Dann starb Ịbzan und wurde in Bẹthlehem begraben."}],[{"p":"11","v":11},{"p":"Und nach ihm begann Ẹlon, der Sebulonịter, Israel zu richten. Und er richtete Israel zehn Jahre lang."},{"p":"12","v":12},{"p":"Dann starb Ẹlon, der Sebulonịter, und wurde in Ạjalon im Land Sẹbulon begraben."}],[{"p":"13","v":13},{"p":"Und nach ihm begann Ạbdon, der Sohn Hịllels, des Pirathonịters, Israel zu richten."},{"p":"14","v":14},{"p":"Und er bekam vierzig Söhne und dreißig Enkel, die auf siebzig ausgewachsenen Eseln ritten. Und er richtete Israel acht Jahre lang."},{"p":"15","v":15},{"p":"Dann starb Ạbdon, der Sohn Hịllels, des Pirathonịters, und wurde in Pịrathon im Land Ẹphraim auf dem Amalekịterberg begraben."}]]}