{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Und die Söhne Israels taten wieder, was böse war in Jehovas Augen, so daß Jehova sie vierzig Jahre lang in die Hand der Philịster gab."}],[{"p":"2","v":2},{"p":"Indessen war da ein gewisser Mann aus Zọra, von der Familie der Danịter, und sein Name war Manọach. Und seine Frau war unfruchtbar und hatte kein Kind geboren."},{"p":"3","v":3},{"p":"Im Laufe der Zeit erschien Jehovas Engel der Frau und sprach zu ihr: „Sieh doch, du bist unfruchtbar und hast kein Kind geboren. Und du wirst bestimmt schwanger werden und einen Sohn gebären."},{"p":"4","v":4},{"p":"Und nun nimm dich bitte in acht, und trinke keinen Wein noch berauschendes Getränk, und iß nichts Unreines."},{"p":"5","v":5},{"p":"Denn siehe, du wirst schwanger werden, und du wirst bestimmt einen Sohn gebären, und kein Schermesser sollte auf sein Haupt kommen, denn ein Nasirạ̈er Gottes wird das Kind werden vom Mutterleib an; und er seinerseits wird die Führung übernehmen, um Israel aus der Hand der Philịster zu retten.“"}],[{"p":"6","v":6},{"p":"Dann ging die Frau hin und sagte zu ihrem Mann: „Ein Mann des [wahren] Gottes ist zu mir gekommen, und sein Aussehen war wie das Aussehen des Engels des [wahren] Gottes, sehr furchteinflößend. Und ich fragte ihn nicht, woher er denn sei, noch teilte er mir seinen Namen mit."},{"p":"7","v":7},{"p":"Aber er sprach zu mir: ‚Siehe! Du wirst schwanger werden, und du wirst bestimmt einen Sohn gebären. Und nun, trink keinen Wein noch berauschendes Getränk, und iß nichts Unreines, denn ein Nasirạ̈er Gottes wird das Kind werden vom Mutterleib an bis zum Tag seines Todes.‘ “"}],[{"p":"8","v":8},{"p":"Und Manọach begann Jehova inständig zu bitten und zu sagen: „Entschuldige, Jehova. Laß doch den Mann des [wahren] Gottes, den du eben gesandt hast, bitte wieder zu uns kommen und uns unterweisen über das, was wir mit dem Kind tun sollen, das geboren werden wird.“"},{"p":"9","v":9},{"p":"Dementsprechend hörte der [wahre] Gott auf die Stimme Manọachs, und der Engel des [wahren] Gottes kam wieder zu der Frau, während sie auf dem Feld saß, und Manọach, ihr Mann, war nicht bei ihr."},{"p":"10","v":10},{"p":"Sogleich lief die Frau eilends hin und teilte [es] ihrem Mann mit und sprach zu ihm: „Siehe! Der Mann, der unlängst zu mir kam, ist mir erschienen.“"}],[{"p":"11","v":11},{"p":"Daraufhin stand Manọach auf und begleitete seine Frau und kam zu dem Mann und sagte zu ihm: „Bist du der Mann, der zu der Frau geredet hat?“, worauf er sprach: „Ich bin es.“"},{"p":"12","v":12},{"p":"Da sagte Manọach: „Nun, laß deine Worte wahr werden. Was wird des Kindes Lebensweise und seine Arbeit werden?“"},{"p":"13","v":13},{"p":"Da sprach Jehovas Engel zu Manọach: „Von allem, was ich der Frau angegeben habe, sollte sie sich enthalten."},{"p":"14","v":14},{"p":"Gar nichts, was vom Weinstock stammt, sollte sie essen, und keinen Wein noch berauschendes Getränk laß sie trinken, und nichts Unreines von irgendeiner Art laß sie essen. Alles, was ich ihr geboten habe, möge sie halten.“"}],[{"p":"15","v":15},{"p":"Manọach sagte nun zu Jehovas Engel: „Laß dich bitte von uns aufhalten, damit wir vor dir ein Ziegenböckchen zurichten.“"},{"p":"16","v":16},{"p":"Aber Jehovas Engel sprach zu Manọach: „Wenn du mich aufhältst, werde ich nicht von deinem Brot essen; aber wenn du Jehova ein Brandopfer darbieten willst, so kannst du es opfern.“ Manọach wußte nämlich nicht, daß es Jehovas Engel war."},{"p":"17","v":17},{"p":"Dann sagte Manọach zu Jehovas Engel: „Wie ist dein Name, damit wir dich, wenn dein Wort eintrifft, bestimmt ehren werden?“"},{"p":"18","v":18},{"p":"Jehovas Engel jedoch sprach zu ihm: „Warum denn solltest du nach meinem Namen fragen, wenn es ein wunderbarer ist?“"}],[{"p":"19","v":19},{"p":"Und Manọach ging daran, das Ziegenböckchen und das Getreideopfer zu nehmen und es Jehova auf dem Felsen zu opfern. Und auf wunderbare Weise tat ER etwas, während Manọach und seine Frau zuschauten."},{"p":"20","v":20},{"p":"Und es geschah, als die Flamme vom Altar her zum Himmel aufstieg, daß dann Jehovas Engel in der Flamme des Altars aufstieg, während Manọach und seine Frau zuschauten. Sogleich fielen sie auf ihr Angesicht zur Erde."},{"p":"21","v":21},{"p":"Und Jehovas Engel erschien Manọach und seiner Frau nicht mehr. Da erkannte Manọach, daß es Jehovas Engel gewesen war."},{"p":"22","v":22},{"p":"Demzufolge sprach Manọach zu seiner Frau: „Wir werden ganz bestimmt sterben, denn es ist Gott, den wir gesehen haben.“"},{"p":"23","v":23},{"p":"Aber seine Frau sagte zu ihm: „Wenn Jehova nur Gefallen daran gehabt hätte, uns zu Tode zu bringen, so hätte er nicht ein Brandopfer und Getreideopfer von unserer Hand angenommen, und er hätte uns nicht alle diese Dinge gezeigt, und er hätte uns nicht wie jetzt dergleichen hören lassen.“"}],[{"p":"24","v":24},{"p":"Später gebar die Frau einen Sohn und gab ihm den Namen Simson; und der Knabe wurde fortwährend größer, und Jehova segnete ihn weiterhin."},{"p":"25","v":25},{"p":"Im Laufe der Zeit fing der Geist Jehovas an, ihn umherzutreiben in Mạhane-Dạn zwischen Zọra und Ẹschtaol."}]]}