{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Dann ging Simson nach Tịmna hinab und sah in Tịmna eine Frau von den Töchtern der Philịster."},{"p":"2","v":2},{"p":"Da ging er hinauf und teilte [es] seinem Vater und seiner Mutter mit und sprach: „Da ist eine Frau von den Töchtern der Philịster, die ich in Tịmna gesehen habe, und nun, nehmt sie mir zur Frau.“"},{"p":"3","v":3},{"p":"Aber sein Vater und seine Mutter sagten zu ihm: „Gibt es unter den Töchtern deiner Brüder und unter meinem ganzen Volk keine Frau, so daß du hingehst, um eine Frau von den unbeschnittenen Philịstern zu nehmen?“ Dennoch sprach Simson zu seinem Vater: „Diese nimm mir, denn gerade sie ist recht in meinen Augen.“"},{"p":"4","v":4},{"p":"Was seinen Vater und seine Mutter betrifft, sie wußten nicht, daß dies von Jehova aus war, daß er nach einem Anlaß gegen die Philịster suchte, da zu jener besonderen Zeit die Philịster über Israel herrschten."}],[{"p":"5","v":5},{"p":"Demgemäß ging Simson mit seinem Vater und seiner Mutter nach Tịmna hinab. Als er bis an die Weingärten von Tịmna kam, siehe, da brüllte ihm ein mähniger junger Löwe entgegen."},{"p":"6","v":6},{"p":"Da wurde Jehovas Geist über ihm wirksam, so daß er ihn entzweiriß, so wie jemand ein Böckchen entzweireißt, und gar nichts war in seiner Hand. Und er teilte weder seinem Vater noch seiner Mutter mit, was er getan hatte."},{"p":"7","v":7},{"p":"Und er zog weiter hinab und begann zu der Frau zu reden, und sie war immer noch recht in Simsons Augen."}],[{"p":"8","v":8},{"p":"Einige Zeit darauf nun kehrte er zurück, um sie heimzuführen. Dabei bog er ab, um nach dem Kadaver des Löwen zu schauen, und da war ein Bienenschwarm im toten Körper des Löwen und Honig."},{"p":"9","v":9},{"p":"Somit strich er ihn heraus in seine hohlen Hände und wanderte weiter, im Gehen essend. Als er sich wieder zu seinem Vater und seiner Mutter gesellte, gab er ihnen sogleich davon, und sie begannen zu essen. Und er teilte ihnen nicht mit, daß er den Honig aus dem toten Körper des Löwen herausgestrichen hatte."}],[{"p":"10","v":10},{"p":"Und sein Vater ging weiter zu der Frau hinab, und Simson machte sich daran, dort ein Festmahl zu veranstalten; denn auf diese Weise pflegten die jungen Leute zu tun."},{"p":"11","v":11},{"p":"Und es geschah, daß sie, als sie ihn sahen, sogleich dreißig Begleiter holten, damit diese bei ihm blieben."},{"p":"12","v":12},{"p":"Dann sprach Simson zu ihnen: „Laßt mich euch bitte ein Rätsel aufgeben. Wenn ihr es mir ganz gewiß während der sieben Tage des Festmahls mitteilen werdet und ihr es wirklich löst, werde ich euch in diesem Fall dreißig Unterkleider und dreißig Kleiderausstattungen geben müssen."},{"p":"13","v":13},{"p":"Wenn ihr [es] mir aber nicht mitteilen könnt, sollt ihr selbst mir dann dreißig Unterkleider und dreißig Kleiderausstattungen geben.“ Darauf sagten sie zu ihm: „Gib dein Rätsel auf, und laß es uns hören.“"}],[{"p":"14","v":14},{"p":"Da sprach er zu ihnen:\r\n„Aus dem Fresser kam etwas zum Essen hervor,Und aus dem Starken kam etwas Süßes hervor.“\r\nUnd sie erwiesen sich drei Tage lang als unfähig, das Rätsel mitzuteilen."},{"p":"15","v":15},{"p":"Und es geschah am vierten Tag, daß sie zu Simsons Frau zu sagen begannen: „Betöre deinen Mann, damit er uns das Rätsel mitteilt. Sonst werden wir dich und das Haus deines Vaters mit Feuer verbrennen. War es, um unsere Besitztümer zu nehmen, daß ihr uns hierher eingeladen habt?“"},{"p":"16","v":16},{"p":"Demzufolge begann Simsons Frau an ihm zu weinen und zu sagen: „Du haßt mich ja nur, und du liebst mich nicht. Du hast den Söhnen meines Volkes ein Rätsel aufgegeben, mir aber hast du es nicht mitgeteilt.“ Darauf sprach er zu ihr: „Nun, meinem eigenen Vater und meiner eigenen Mutter habe ich es nicht mitgeteilt, und ich sollte es dir mitteilen?“"},{"p":"17","v":17},{"p":"Sie aber weinte ständig an ihm die sieben Tage, die das Festmahl für sie dauerte, und es geschah am siebten Tag, daß er [es] ihr schließlich mitteilte, weil sie ihm zugesetzt hatte. Dann teilte sie das Rätsel den Söhnen ihres Volkes mit."}],[{"p":"18","v":18},{"p":"Da sprachen die Männer der Stadt am siebten Tag zu ihm, bevor er je in die Innenkammer hineingehen konnte:\r\n„Was ist süßer als Honig,Und was ist stärker als ein Löwe?“\r\nEr seinerseits sagte zu ihnen:„Hättet ihr nicht mit meiner jungen Kuh gepflügt,So hättet ihr mein Rätsel nicht gelöst.“"}],[{"p":"19","v":19},{"p":"Und Jehovas Geist wurde über ihm wirksam, so daß er nach Ạskalon hinabging und dreißig Mann von ihnen niederschlug und das, was er ihnen abstreifte, nahm und die Ausstattungen denen gab, die das Rätsel mitgeteilt hatten. Und sein glühender Zorn hielt an, und er ging in das Haus seines Vaters hinauf."}],[{"p":"20","v":20},{"p":"Und Simsons Frau wurde einem seiner Begleiter zu eigen, der sich ihm beigesellt hatte."}]]}