{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Und es geschah nach einiger Zeit, daß Simson in den Tagen der Weizenernte mit einem Ziegenböckchen kam, um seine Frau zu besuchen. Er sagte dann: „Ich will zu meiner Frau in die Innenkammer gehen.“ Und ihr Vater gestattete ihm nicht hineinzugehen."},{"p":"2","v":2},{"p":"Vielmehr sprach ihr Vater: „Tatsächlich sagte ich mir: ‚Du wirst sie zweifellos hassen.‘ Daher gab ich sie deinem Begleiter. Ist nicht ihre jüngere Schwester besser als sie? Laß bitte sie statt der anderen die Deine werden.“"},{"p":"3","v":3},{"p":"Simson indes sprach zu ihnen: „Diesmal werde ich bestimmt frei sein von Schuld gegenüber den Philịstern, falls ich mit ihnen zu ihrem Schaden handle.“"}],[{"p":"4","v":4},{"p":"Und Simson ging hin und fing dann dreihundert Füchse und nahm Fackeln und wandte Schwanz gegen Schwanz und tat [je] eine Fackel zwischen zwei Schwänze, direkt in die Mitte."},{"p":"5","v":5},{"p":"Darauf setzte er die Fackeln in Brand und sandte sie hinaus in die Felder des stehenden Getreides der Philịster. Auf diese Weise setzte er alles in Brand, von der Garbe bis zum stehenden Getreide und die Weingärten und die Olivenhaine."}],[{"p":"6","v":6},{"p":"Und die Philịster begannen zu sagen: „Wer hat dies getan?“ Dann sprachen sie: „Simson, der Schwiegersohn des Timnịters, weil er seine Frau nahm und sie dann seinem Begleiter gab.“ Darauf zogen die Philịster hinauf und verbrannten sie und ihren Vater mit Feuer."},{"p":"7","v":7},{"p":"Simson seinerseits sagte zu ihnen: „Wenn ihr so handelt, dann bleibt mir nichts anderes übrig, als mich an euch zu rächen, und danach werde ich aufhören.“"},{"p":"8","v":8},{"p":"Und dann schlug er sie, [häufte] Schenkel auf Hüften, mit einer großen Schlachtung, wonach er hinabging und in einer Kluft des Felsens Ẹtam zu wohnen begann."}],[{"p":"9","v":9},{"p":"Später kamen die Philịster herauf und lagerten in Juda und streiften dann in Lẹhi umher."},{"p":"10","v":10},{"p":"Dann sprachen die Männer von Juda: „Warum seid ihr gegen uns heraufgekommen?“, worauf sie sagten: „Um Simson zu fesseln, sind wir heraufgekommen, um ihm geradeso zu tun, wie er uns getan hat.“"},{"p":"11","v":11},{"p":"So begaben sich dreitausend Mann von Juda zu der Kluft des Felsens Ẹtam hinab und sprachen zu Simson: „Weißt du nicht, daß die Philịster über uns herrschen? Was bedeutet dies denn, was du uns da angetan hast?“ Da sagte er zu ihnen: „So, wie sie mir getan haben, so habe ich ihnen getan.“"},{"p":"12","v":12},{"p":"Sie aber sprachen zu ihm: „Um dich zu fesseln, sind wir herabgekommen, um dich in die Hand der Philịster zu geben.“ Darauf sagte Simson zu ihnen: „Schwört mir, daß ihr selbst nicht über mich herfallen werdet.“"}],[{"p":"13","v":13},{"p":"Und sie sprachen weiter zu ihm: „Nein, sondern wir werden dich bloß fesseln, und wir werden dich in ihre Hand geben; doch werden wir dich keineswegs zu Tode bringen.“\r\nSomit banden sie ihn mit zwei neuen Stricken und führten ihn aus dem zerklüfteten Felsen herauf."},{"p":"14","v":14},{"p":"Er seinerseits kam bis nach Lẹhi, und die Philịster ihrerseits jauchzten ihm triumphierend entgegen. Und Jehovas Geist wurde über ihm wirksam, und die Stricke, die an seinen Armen waren, wurden wie Leinenfäden, die vom Feuer versengt sind, so daß seine Fesseln von seinen Händen wegschmolzen."},{"p":"15","v":15},{"p":"Er fand nun einen feuchten Eselskinnbacken und streckte seine Hand aus und nahm ihn und ging daran, tausend Mann damit niederzuschlagen."},{"p":"16","v":16},{"p":"Dann sprach Simson:\r\n„Mit dem Eselskinnbacken — einen Haufen, zwei Haufen!\r\nMit dem Eselskinnbacken habe ich tausend Mann niedergeschlagen.“"}],[{"p":"17","v":17},{"p":"Und es geschah, als er mit Reden zu Ende war, daß er den Kinnbacken sogleich aus der Hand warf und jenen Ort Rạmath-Lẹhi nannte."},{"p":"18","v":18},{"p":"Nun wurde er sehr durstig, und er begann Jehova anzurufen und zu sagen: „Du bist es gewesen, der diese große Rettung in die Hand deines Knechtes gegeben hat, und jetzt soll ich vor Durst sterben und muß in die Hand der Unbeschnittenen fallen?“"},{"p":"19","v":19},{"p":"Da spaltete Gott eine mörserförmige Vertiefung auf, die in Lẹhi war, und Wasser begann daraus hervorzukommen, und er trank dann, wonach sein Geist zurückkehrte und er wieder auflebte. Darum gab er ihr den Namen En-Hakkorẹ, die in Lẹhi ist, bis auf diesen Tag."}],[{"p":"20","v":20},{"p":"Und er richtete Israel in den Tagen der Philịster zwanzig Jahre lang."}]]}