{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Einmal ging Simson nach Gạsa und sah dort eine Prostituierte und ging zu ihr hinein."},{"p":"2","v":2},{"p":"Und den Gasịtern wurde Bericht erstattet, der besagte: „Simson ist hereingekommen.“ Da umringten sie ihn und lauerten ihm die ganze Nacht hindurch im Stadttor auf. Und sie verhielten sich die ganze Nacht still, indem [sie] sprachen: „Sobald der Morgen hell wird, wollen wir ihn dann töten.“"}],[{"p":"3","v":3},{"p":"Simson indes blieb bis Mitternacht liegen, und dann erhob er sich um Mitternacht und packte die Flügel des Stadttors und die beiden Seitenpfosten und riß sie samt dem Riegel heraus und legte sie auf seine Schultern und trug sie dann hinauf auf den Gipfel des Berges, der vor Hẹbron ist."}],[{"p":"4","v":4},{"p":"Und es geschah danach, daß er sich in eine Frau im Wildbachtal Sọrek verliebte, und ihr Name war Delịla."},{"p":"5","v":5},{"p":"Und die Achsenherren der Philịster gingen dann zu ihr hinauf und sagten zu ihr: „Betöre ihn, und sieh, worin seine große Kraft besteht und womit wir die Oberhand über ihn gewinnen und womit wir ihn bestimmt fesseln können, um ihn zu bezwingen; und wir unsererseits werden dir jeder eintausendeinhundert Silberstücke geben.“"}],[{"p":"6","v":6},{"p":"Später sprach Delịla zu Simson: „Teil mir doch bitte mit: Worin besteht deine große Kraft, und womit kannst du gefesselt werden, damit man dich bezwinge?“"},{"p":"7","v":7},{"p":"Da sagte Simson zu ihr: „Wenn sie mich mit sieben noch feuchten Sehnen fesseln, die nicht ausgetrocknet sind, dann werde ich bestimmt schwach und wie ein gewöhnlicher Mensch werden.“"},{"p":"8","v":8},{"p":"Da brachten die Achsenherren der Philịster sieben noch feuchte Sehnen, die nicht ausgetrocknet waren, zu ihr hinauf. Später fesselte sie ihn damit."},{"p":"9","v":9},{"p":"Nun saßen [Männer] in ihrer Innenkammer [im] Hinterhalt, und sie begann zu ihm zu sagen: „Die Philịster sind über dir, Simson!“ Darauf riß er die Sehnen entzwei, so wie ein gedrehter Wergfaden entzweireißt, wenn er Feuer riecht. Und seine Kraft wurde nicht bekannt."}],[{"p":"10","v":10},{"p":"Darauf sprach Delịla zu Simson: „Siehe! Du hast dein Spiel mit mir getrieben, um Lügen zu mir zu reden. Nun teil mir doch bitte mit, womit du gefesselt werden kannst.“"},{"p":"11","v":11},{"p":"Da sagte er zu ihr: „Wenn man mich mit neuen Stricken, mit denen keine Arbeit getan worden ist, fest bindet, dann werde ich bestimmt schwach und wie ein gewöhnlicher Mensch werden.“"},{"p":"12","v":12},{"p":"Da nahm Delịla neue Stricke und fesselte ihn damit und sprach zu ihm: „Die Philịster sind über dir, Simson!“ Die ganze Zeit saßen [Männer] in der Innenkammer [im] Hinterhalt. Darauf riß er sie entzwei, von seinen Armen weg, wie einen Faden."}],[{"p":"13","v":13},{"p":"Danach sagte Delịla zu Simson: „Bis jetzt hast du mit mir dein Spiel getrieben, um Lügen zu mir zu reden. Teil mir doch mit, womit du gefesselt werden kannst.“ Da sprach er zu ihr: „Wenn du die sieben Flechten meines Hauptes mit dem Kettfaden verweben wirst.“"},{"p":"14","v":14},{"p":"Demgemäß befestigte sie sie mit dem Pflock, wonach sie zu ihm sagte: „Die Philịster sind über dir, Simson!“ Da erwachte er aus seinem Schlaf und riß den Webepflock und den Kettfaden heraus."}],[{"p":"15","v":15},{"p":"Sie sprach nun zu ihm: „Wie wagst du zu sagen: ‚Ich liebe dich wirklich‘, da dein Herz nicht mit mir ist? Diese drei Male hast du dein Spiel mit mir getrieben und hast mir nicht mitgeteilt, worin deine große Kraft besteht.“"},{"p":"16","v":16},{"p":"Und es geschah, weil sie ihm mit ihren Worten die ganze Zeit zusetzte und ihn fortwährend drängte, daß seine Seele ungeduldig wurde bis zum Sterben."},{"p":"17","v":17},{"p":"Schließlich enthüllte er ihr sein ganzes Herz und sprach zu ihr: „Niemals ist ein Schermesser über mein Haupt gekommen, denn ich bin vom Leib meiner Mutter an ein Nasirạ̈er Gottes. Würde ich geschoren, so würde meine Kraft bestimmt von mir weichen, und ich würde tatsächlich schwach und allen anderen Menschen gleich werden.“"}],[{"p":"18","v":18},{"p":"Als Delịla nun sah, daß er ihr sein ganzes Herz enthüllt hatte, sandte sie sogleich hin und rief die Achsenherren der Philịster und ließ sagen: „Kommt diesmal herauf, denn er hat mir sein ganzes Herz enthüllt.“ Und die Achsenherren der Philịster kamen zu ihr herauf, damit sie das Geld in ihrer Hand heraufbrächten."},{"p":"19","v":19},{"p":"Und sie ließ ihn dann auf ihren Knien einschlafen. Dann rief sie den Mann und ließ ihn die sieben Flechten seines Hauptes abscheren, worauf sie anfing, zu zeigen, daß sie ihn bezwang, und seine Kraft wich ständig von ihm."},{"p":"20","v":20},{"p":"Nun sprach sie: „Die Philịster sind über dir, Simson!“ Darauf erwachte er aus seinem Schlaf und sagte: „Ich werde [frei] ausgehen wie die anderen Male und mich losschütteln.“ Und er wußte selbst nicht, daß Jehova von ihm gewichen war."},{"p":"21","v":21},{"p":"Da packten ihn die Philịster und bohrten ihm die Augen aus und brachten ihn nach Gạsa hinab und banden ihn mit zwei kupfernen Fesseln; und er wurde im Gefangenenhaus einer, der mahlt."},{"p":"22","v":22},{"p":"Unterdessen fing das Haar seines Hauptes, sobald er geschoren worden war, üppig zu wachsen an."}],[{"p":"23","v":23},{"p":"Was die Achsenherren der Philịster betrifft, so versammelten sie sich, um Dạgon, ihrem Gott, ein großes Schlachtopfer zu opfern und um sich zu freuen, und sie sprachen fortwährend: „Unser Gott hat Simson, unseren Feind, in unsere Hand gegeben!“"},{"p":"24","v":24},{"p":"Als das Volk ihn zu sehen bekam, gaben sie sich sogleich der Lobpreisung ihres Gottes hin, „denn“, sagten sie, „unser Gott hat unseren Feind und den Verwüster unseres Landes und den, der unsere Erschlagenen mehrte, in unsere Hand gegeben“."}],[{"p":"25","v":25},{"p":"Und es geschah, weil sie frohen Herzens waren, daß sie zu sagen begannen: „Ruft Simson, damit er uns etwas zur Belustigung darbietet.“ Da rief man Simson aus dem Gefangenenhaus, damit er vor ihnen Kurzweil treibe, und man stellte ihn dann zwischen die Säulen."},{"p":"26","v":26},{"p":"Darauf sprach Simson zu dem Knaben, der ihn an seiner Hand hielt: „Laß mich doch die Säulen betasten, auf denen das Haus fest steht, und mich an sie lehnen.“"},{"p":"27","v":27},{"p":"(Übrigens war das Haus voll von Männern und Frauen, und alle Achsenherren der Philịster waren dort; und auf dem Dach befanden sich etwa dreitausend Männer und Frauen, die zuschauten, während Simson etwas zur Belustigung darbot.)"}],[{"p":"28","v":28},{"p":"Simson rief nun zu Jehova und sprach: „Souveräner Herr Jehova, gedenke bitte meiner, und stärke mich bitte nur dieses eine Mal, o du, der [wahre] Gott, und laß mich an den Philịstern Rache nehmen, Rache für eines meiner beiden Augen.“"}],[{"p":"29","v":29},{"p":"Damit stemmte sich Simson gegen die zwei Mittelsäulen, auf denen das Haus fest stand, und faßte sie an, die eine mit seiner rechten und die andere mit seiner linken Hand."},{"p":"30","v":30},{"p":"Und Simson sagte dann: „Meine Seele sterbe mit den Philịstern.“ Dann beugte er sich mit Kraft, und so fiel das Haus auf die Achsenherren und auf alles Volk, das darin war, so daß der Toten, die er in seinem eigenen Tod tötete, mehr wurden als derer, die er zu seinen Lebzeiten zu Tode gebracht hatte."}],[{"p":"31","v":31},{"p":"Später kamen seine Brüder und alle Hausgenossen seines Vaters herab und hoben ihn auf und brachten ihn hinauf und begruben ihn zwischen Zọra und Ẹschtaol in der Grabstätte Manọachs, seines Vaters. Er nun, er hatte Israel zwanzig Jahre lang gerichtet."}]]}