{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Nun war da ein Mann aus der Berggegend von Ẹphraim, dessen Name Micha war."},{"p":"2","v":2},{"p":"Einst sprach er zu seiner Mutter: „Die tausendeinhundert Silberstücke, die dir genommen worden sind und über die du einen Fluch ausgesprochen und es auch vor meinen Ohren gesagt hast — siehe, das Silber ist bei mir. Ich selbst hatte es genommen.“ Darauf sagte seine Mutter: „Gesegnet sei mein Sohn von Jehova.“"},{"p":"3","v":3},{"p":"Somit gab er die tausendeinhundert Silberstücke seiner Mutter zurück; und seine Mutter sprach weiter: „Ich werde das Silber von meiner Hand für meinen Sohn ganz bestimmt Jehova heiligen, um ein geschnitztes Bild und ein gegossenes Standbild zu machen; und nun werde ich es dir zurückgeben.“"}],[{"p":"4","v":4},{"p":"Da gab er das Silber seiner Mutter zurück, und seine Mutter nahm zweihundert Silberstücke und gab sie dem Silberschmied. Und er machte dann ein geschnitztes Bild und ein gegossenes Standbild; und es kam in das Haus Michas."},{"p":"5","v":5},{"p":"Was den Mann Micha betrifft, er hatte ein Götterhaus, und er ging daran, ein Ẹphod und Tẹraphim zu machen und die Hand eines seiner Söhne mit Macht zu füllen, damit er als Priester für ihn diente."},{"p":"6","v":6},{"p":"In jenen Tagen gab es keinen König in Israel. Jedermann war gewohnt, zu tun, was in seinen eigenen Augen recht war."}],[{"p":"7","v":7},{"p":"Nun war da ein junger Mann von Bẹthlehem in Juda, aus der Familie Judas, und er war ein Levịt. Und er weilte eine Zeitlang dort."},{"p":"8","v":8},{"p":"Und der Mann zog dann aus der Stadt Bẹthlehem in Juda weg, um eine Zeitlang zu verweilen, wo immer er einen Ort finden würde. Schließlich kam er, als er seines Weges zog, in die Berggegend von Ẹphraim bis zum Haus Michas."},{"p":"9","v":9},{"p":"Da sprach Micha zu ihm: „Woher kommst du?“ Darauf sagte er zu ihm: „Ich bin ein Levịt aus Bẹthlehem in Juda, und ich bin unterwegs, um eine Zeitlang zu verweilen, wo immer ich einen Ort finde.“"},{"p":"10","v":10},{"p":"Dann sprach Micha zu ihm: „Wohn doch bei mir, und diene mir als Vater und Priester, und ich meinerseits werde dir zehn Silberstücke im Jahr geben und die gewohnte Kleiderausstattung und deinen Lebensunterhalt.“ Daher ging der Levịt hinein."},{"p":"11","v":11},{"p":"So entschloß sich der Levịt, bei dem Mann zu wohnen, und der junge Mann wurde ihm wie einer seiner Söhne."},{"p":"12","v":12},{"p":"Auch füllte Micha die Hand des Levịten mit Macht, damit der junge Mann als Priester für ihn diente und im Haus Michas blieb."},{"p":"13","v":13},{"p":"Infolgedessen sagte Micha: „Nun weiß ich wirklich, daß Jehova mir Gutes tun wird, weil der Levịt für mich Priester geworden ist.“"}]]}