{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"In jenen Tagen gab es keinen König in Israel. Und in jenen Tagen suchte sich der Stamm der Danịter ein Erbe, um dort zu wohnen; denn bis zu jenem Tag war ihnen inmitten der Stämme Israels kein Erbe zugefallen."}],[{"p":"2","v":2},{"p":"Schließlich sandten die Söhne Dans fünf Männer von ihrer Familie aus, Männer aus ihren Reihen, die tapfere Leute waren, aus Zọra und Ẹschtaol, um das Land auszukundschaften und es zu erforschen. So sprachen sie zu ihnen: „Geht, erforscht das Land.“ Im Laufe der Zeit kamen sie in die Berggegend von Ẹphraim bis zum Haus Michas und übernachteten dann dort."},{"p":"3","v":3},{"p":"Während sie nahe beim Haus Michas waren, erkannten sie die Stimme des jungen Mannes, des Levịten, so daß sie dorthin abbogen. Und sie sagten dann zu ihm: „Wer hat dich hierhergebracht, und was tust du an diesem Ort, und was für Interessen hast du hier?“"},{"p":"4","v":4},{"p":"Darauf sprach er zu ihnen: „So und so hat Micha an mir getan, daß er mich dingte und daß ich für ihn als Priester dienen könnte.“"},{"p":"5","v":5},{"p":"Da sagten sie zu ihm: „Befrage bitte Gott, damit wir erkennen können, ob unser Weg, auf dem wir gehen, erfolgreich sein wird.“"},{"p":"6","v":6},{"p":"Da sprach der Priester zu ihnen: „Geht in Frieden. Vor Jehova ist euer Weg, auf dem ihr geht.“"}],[{"p":"7","v":7},{"p":"Dementsprechend gingen die fünf Männer weiter und kamen nach Lạjisch und sahen, wie das Volk, das darin war, in Selbstsicherheit wohnte, nach der Art der Sidọnier, ruhig und sorglos, und es gab keinen bedrückenden Eroberer, der irgend etwas im Land belästigt hätte, während sie von den Sidọniern weit entfernt waren und nichts mit Menschen zu tun hatten."}],[{"p":"8","v":8},{"p":"Schließlich kamen sie zu ihren Brüdern nach Zọra und Ẹschtaol, und ihre Brüder begannen zu ihnen zu sagen: „Wie war es bei euch?“"},{"p":"9","v":9},{"p":"Darauf sprachen sie: „Macht euch auf, und laßt uns gegen sie hinaufziehen; denn wir haben das Land gesehen, und siehe, es ist sehr gut. Und ihr zögert. Seid nicht träge, zu gehen, um hineinzukommen und das Land in Besitz zu nehmen."},{"p":"10","v":10},{"p":"Wenn ihr hineinkommt, werdet ihr zu einem sorglosen Volk kommen, und das Land ist weiträumig; denn Gott hat es in eure Hand gegeben, ein Ort, wo es an nichts fehlt von irgend etwas, was es auf der Erde gibt.“"}],[{"p":"11","v":11},{"p":"Dann brachen sechshundert mit Kriegswaffen umgürtete Männer aus der Familie der Danịter von dort auf, das ist von Zọra und Ẹschtaol."},{"p":"12","v":12},{"p":"Und sie zogen hinauf und lagerten dann in Kịrjath-Jẹarim in Juda. Deshalb hat man jenen Ort Mạhane-Dạn genannt bis auf diesen Tag. Siehe! Er ist westlich von Kịrjath-Jẹarim."},{"p":"13","v":13},{"p":"Danach zogen sie von dort zur Berggegend von Ẹphraim weiter und kamen bis zum Haus Michas."}],[{"p":"14","v":14},{"p":"Dann antworteten die fünf Männer, die ausgezogen waren, um das Land Lạjisch auszukundschaften, und sprachen zu ihren Brüdern: „Wußtet ihr, daß es in diesen Häusern ein Ẹphod und Tẹraphim und ein geschnitztes Bild und ein gegossenes Standbild gibt? Und nun bedenkt, was ihr zu tun habt.“"},{"p":"15","v":15},{"p":"Da bogen sie dorthin ab und kamen zu dem Haus des jungen Mannes, des Levịten, beim Haus Michas und begannen zu fragen, wie es ihm ergehe."},{"p":"16","v":16},{"p":"Die ganze Zeit standen die sechshundert mit ihren Kriegswaffen umgürteten Männer, die die Söhne Dans waren, am Eingang des Tores."},{"p":"17","v":17},{"p":"Die fünf Männer, die ausgezogen waren, das Land auszukundschaften, stiegen nun hinauf, um dort hineinzugehen und das geschnitzte Bild und das Ẹphod und die Tẹraphim und das gegossene Bild zu nehmen. (Und der Priester stand am Toreingang mit den sechshundert mit Kriegswaffen umgürteten Männern.)"},{"p":"18","v":18},{"p":"Und diese gingen in das Haus Michas und nahmen dann das geschnitzte Bild, das Ẹphod und die Tẹraphim und das gegossene Bild. Da sagte der Priester zu ihnen: „Was tut ihr?“"},{"p":"19","v":19},{"p":"Sie aber sprachen zu ihm: „Sei still. Leg deine Hand auf deinen Mund, und geh mit uns, und werde uns Vater und Priester. Was ist besser, daß du weiterhin Priester für das Haus eines einzigen Mannes bist oder daß du ein Priester für einen Stamm und eine Familie in Israel wirst?“"},{"p":"20","v":20},{"p":"Das gefiel dem Herzen des Priesters, und er nahm nun das Ẹphod und die Tẹraphim und das geschnitzte Bild und kam in die Mitte des Volkes."}],[{"p":"21","v":21},{"p":"Dann wandten sie sich und zogen ihres Weges und stellten die Kleinen und das Vieh und die wertvollen Dinge voran."},{"p":"22","v":22},{"p":"Sie selbst waren in einige Entfernung vom Haus Michas gelangt, als die Männer, die in den Häusern waren, welche sich nahe beim Haus Michas befanden, zusammengerufen wurden und die Söhne Dans einzuholen versuchten."},{"p":"23","v":23},{"p":"Als sie den Söhnen Dans fortgesetzt zuschrien, da wandten sie ihr Angesicht und sagten zu Micha: „Was hast du, daß du zusammengerufen worden bist?“"},{"p":"24","v":24},{"p":"Da sprach er: „Meine Götter, die ich gemacht habe, habt ihr genommen, auch den Priester, und ihr zieht eures Weges, und was habe ich denn noch? Wie könnt ihr also zu mir sagen: ‚Was hast du?‘?“"},{"p":"25","v":25},{"p":"Darauf sprachen die Söhne Dans zu ihm: „Laß deine Stimme nicht in unserer Nähe hören, damit die Männer, die bitterer Seele sind, nicht über euch herfallen und du deine eigene Seele und die Seele deiner Hausgenossen einbüßen mußt.“"},{"p":"26","v":26},{"p":"Und die Söhne Dans zogen ihres Weges weiter; und Micha sah schließlich, daß sie stärker waren als er, und so wandte er sich und kehrte in sein Haus zurück."}],[{"p":"27","v":27},{"p":"Sie nun, sie nahmen [mit], was Micha gemacht hatte, und den Priester, der sein geworden war, und sie zogen nach Lạjisch weiter, gegen ein Volk, das still und sorglos war. Und sie gingen daran, sie mit der Schärfe des Schwertes zu schlagen, und die Stadt verbrannten sie mit Feuer."},{"p":"28","v":28},{"p":"Und da war kein Befreier, denn sie war von Sịdon weit entfernt, und sie hatten gar nichts mit Menschen zu tun; und sie war in der Tiefebene, die zu Beth-Rẹhob gehörte. Dann bauten sie die Stadt auf und nahmen darin Wohnsitz."},{"p":"29","v":29},{"p":"Ferner gaben sie der Stadt den Namen Dan nach dem Namen Dans, ihres Vaters, der Israel geboren worden war. Jedoch war der Name der Stadt zuerst Lạjisch."},{"p":"30","v":30},{"p":"Danach stellten die Söhne Dans das geschnitzte Bild für sich auf; und Jọnathan, der Sohn Gẹrschoms, des Sohnes Mose, er und seine Söhne wurden Priester für den Stamm der Danịter bis zu dem Tag, an dem das Land ins Exil geführt wurde."},{"p":"31","v":31},{"p":"Und sie hielten das geschnitzte Bild Michas, das er gemacht hatte, für sich aufgestellt alle die Tage, die das Haus des [wahren] Gottes in Sịlo bestand."}]]}