{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"In jenen Tagen nun war es, daß es in Israel keinen König gab. Und es geschah, daß ein gewisser Levịt eine Zeitlang im entlegensten Teil der Berggegend von Ẹphraim weilte. Im Laufe der Zeit nahm er sich als seine Frau eine Nebenfrau aus Bẹthlehem in Juda."},{"p":"2","v":2},{"p":"Und seine Nebenfrau begann gegen ihn Hurerei zu begehen. Schließlich ging sie von ihm fort zum Haus ihres Vaters in Bẹthlehem in Juda und blieb vier volle Monate dort."},{"p":"3","v":3},{"p":"Dann machte ihr Mann sich auf und ging ihr nach, um ihr tröstlich zuzureden und sie zurückzuholen; und mit ihm war sein Bediensteter und ein Paar Esel. Da ließ sie ihn in das Haus ihres Vaters kommen. Als der Vater der jungen Frau ihn zu sehen bekam, freute er sich sofort, ihn zu treffen."},{"p":"4","v":4},{"p":"Infolgedessen hielt ihn sein Schwiegervater, der Vater der jungen Frau, fest, so daß er drei Tage bei ihm blieb; und sie aßen und tranken jeweils, und er übernachtete auch dort."}],[{"p":"5","v":5},{"p":"Und es geschah am vierten Tag, als sie wie gewöhnlich früh am Morgen aufstanden, daß er sich nun erhob, um zu gehen, aber der Vater der jungen Frau sprach zu seinem Schwiegersohn: „Stärk dein Herz mit einem Bissen Brot, und danach mögt ihr gehen.“"},{"p":"6","v":6},{"p":"Da setzten sie sich, und sie beide begannen zusammen zu essen und zu trinken, wonach der Vater der jungen Frau zu dem Mann sagte: „Entschließ dich bitte, und bleib über Nacht, und dein Herz sei guter Dinge.“"},{"p":"7","v":7},{"p":"Als der Mann sich erhob, um zu gehen, fuhr sein Schwiegervater fort, in ihn zu dringen, so daß er dort wieder übernachtete."}],[{"p":"8","v":8},{"p":"Als er am fünften Tag früh am Morgen aufstand, um zu gehen, sprach dann der Vater der jungen Frau: „Nimm bitte eine Stärkung für dein Herz.“ Und sie zögerten, bis der Tag sich neigte. Und sie beide aßen weiter."},{"p":"9","v":9},{"p":"Der Mann erhob sich nun, um zu gehen, er und seine Nebenfrau und sein Bediensteter; aber sein Schwiegervater, der Vater der jungen Frau, sagte zu ihm: „Siehe doch! Der Tag hat sich geneigt zum Abendwerden. Bleibt bitte über Nacht. Siehe, der Tag geht zur Neige. Bleib hier über Nacht, und dein Herz sei guter Dinge. Und morgen sollt ihr euch zu eurer Reise früh aufmachen, und du sollst zu deinem Zelt gehen.“"},{"p":"10","v":10},{"p":"Der Mann willigte jedoch nicht ein, über Nacht zu bleiben, sondern er erhob sich und machte sich auf den Weg und kam bis vor Jẹbus, das heißt Jerusalem; und bei ihm war das Paar gesattelter Esel und seine Nebenfrau und sein Bediensteter."}],[{"p":"11","v":11},{"p":"Als sie in der Nähe von Jẹbus waren [und] das Tageslicht beträchtlich abgenommen hatte, sprach nun der Bedienstete zu seinem Herrn: „O komm doch, und laß uns zu dieser Stadt der Jebusịter abbiegen und über Nacht darin bleiben.“"},{"p":"12","v":12},{"p":"Aber sein Herr sagte zu ihm: „Wir wollen nicht in eine Stadt von Ausländern abbiegen, die nicht zu den Söhnen Israels gehören; und wir müssen bis nach Gịbea weiterziehen.“"},{"p":"13","v":13},{"p":"Und er sprach weiter zu seinem Bediensteten: „Komm, und wir wollen uns einem der Orte nähern, und wir müssen entweder in Gịbea oder in Rạma übernachten.“"},{"p":"14","v":14},{"p":"So zogen sie weiter und verfolgten ihren Weg, und die Sonne begann über ihnen unterzugehen, als sie nahe bei Gịbea waren, das zu Bẹnjamin gehört."}],[{"p":"15","v":15},{"p":"Somit bogen sie dort ab, um hineinzugehen und in Gịbea zu übernachten. Und sie gingen dann hinein und setzten sich auf dem öffentlichen Platz der Stadt nieder, und da war niemand, der sie zum Übernachten ins Haus mitnahm."},{"p":"16","v":16},{"p":"Schließlich, siehe, ein alter Mann kam am Abend von seiner Arbeit auf dem Feld herein, und der Mann war aus der Berggegend von Ẹphraim, und er weilte eine Zeitlang in Gịbea; aber die Männer des Ortes waren Benjaminịter."},{"p":"17","v":17},{"p":"Als er seine Augen erhob, sah er dann den Mann, den Reisenden, auf dem öffentlichen Platz der Stadt. Da sprach der alte Mann: „Wohin gehst du, und woher kommst du?“"},{"p":"18","v":18},{"p":"Er sagte darauf zu ihm: „Wir ziehen von Bẹthlehem in Juda zu dem entlegensten Teil der Berggegend von Ẹphraim. Von dort bin ich her, doch ging ich nach Bẹthlehem in Juda; und ich gehe nun in mein eigenes Haus, und da ist niemand, der mich ins Haus aufnimmt."},{"p":"19","v":19},{"p":"Und sowohl Stroh als auch Futter für unsere Esel ist vorhanden, und sowohl Brot als auch Wein ist vorhanden für mich und für deine Sklavin und für den Bediensteten bei deinem Knecht. Es fehlt an gar nichts.“"},{"p":"20","v":20},{"p":"Der alte Mann aber sprach: „Friede sei mit dir! Was immer dir fehlt, das laß nur meine Sorge sein. Nur übernachte nicht auf dem öffentlichen Platz.“"},{"p":"21","v":21},{"p":"Damit brachte er ihn in sein Haus und warf den Eseln Mengfutter vor. Dann wuschen sie ihre Füße und begannen zu essen und zu trinken."}],[{"p":"22","v":22},{"p":"Während sie ihr Herz guter Dinge werden ließen, siehe, da umringten die Männer der Stadt, lauter nichtsnutzige Männer, das Haus, wobei sie einander gegen die Tür stießen; und sie sagten in einem fort zu dem alten Mann, dem Hausbesitzer: „Bring den Mann heraus, der in dein Haus gekommen ist, damit wir mit ihm Verkehr haben können.“"},{"p":"23","v":23},{"p":"Darauf ging der Hausbesitzer zu ihnen hinaus und sprach zu ihnen: „Nein, meine Brüder, tut bitte nichts Unrechtes, da dieser Mann in mein Haus gekommen ist. Begeht nicht diese schändliche Torheit."},{"p":"24","v":24},{"p":"Hier sind meine jungfräuliche Tochter und seine Nebenfrau. Laßt mich sie bitte herausbringen, und vergewaltigt sie, und tut mit ihnen, was gut ist in euren Augen. Diesem Mann aber dürft ihr diese schändliche, törichte Sache nicht antun.“"}],[{"p":"25","v":25},{"p":"Und die Männer wollten nicht auf ihn hören. Daher ergriff der Mann seine Nebenfrau und führte sie nach draußen zu ihnen hinaus; und sie begannen Verkehr mit ihr zu haben und fuhren fort, sie die ganze Nacht hindurch bis zum Morgen zu mißbrauchen, wonach sie sie, als die Morgenröte heraufkam, wegschickten."},{"p":"26","v":26},{"p":"Dann kam die Frau, als es Morgen wurde, und fiel am Eingang des Hauses des Mannes, wo sich ihr Herr befand, nieder [und lag dort] bis zum lichten Tag."},{"p":"27","v":27},{"p":"Später am Morgen erhob sich ihr Herr und öffnete die Türen des Hauses und ging hinaus, um seines Weges zu gehen, und siehe, die Frau, seine Nebenfrau, [war] hingefallen am Eingang des Hauses, mit ihren Händen auf der Schwelle!"},{"p":"28","v":28},{"p":"Da sagte er zu ihr: „Steh auf, und laß uns gehen.“ Aber niemand antwortete. Darauf lud der Mann sie auf den Esel und machte sich auf und zog zu seinem Ort."}],[{"p":"29","v":29},{"p":"Dann trat er in sein Haus und nahm das Schlachtmesser und ergriff seine Nebenfrau und zerlegte sie nach ihren Gebeinen in zwölf Stücke und schickte sie in jedes Gebiet Israels."},{"p":"30","v":30},{"p":"Und es geschah, daß jedermann, der es sah, sprach: „So etwas wie dieses ist niemals zustande gebracht oder gesehen worden von dem Tag an, an dem die Söhne Israels aus dem Land Ägypten heraufzogen, bis zu diesem Tag. Richtet euer Herz darauf, faßt Rat und redet.“"}]]}