{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Dann ging Jehovas Engel von Gịlgal nach Bọchim hinauf und sprach: „Ich ging daran, euch aus Ägypten heraufzuführen und euch in das Land zu bringen, das ich euren Vorvätern zuschwor. Ferner sagte ich: ‚Niemals werde ich meinen Bund mit euch brechen."},{"p":"2","v":2},{"p":"Und ihr eurerseits sollt keinen Bund mit den Bewohnern dieses Landes schließen. Ihre Altäre solltet ihr niederreißen.‘ Aber ihr habt nicht auf meine Stimme gehört. Warum habt ihr das getan?"},{"p":"3","v":3},{"p":"So habe ich meinerseits gesagt: ‚Ich werde sie nicht vor euch vertreiben, und sie sollen euch zu Schlingen werden, und ihre Götter werden euch als Köder dienen.‘ “"}],[{"p":"4","v":4},{"p":"Und es geschah, sobald Jehovas Engel diese Worte zu allen Söhnen Israels geredet hatte, daß das Volk seine Stimme erhob und zu weinen begann."},{"p":"5","v":5},{"p":"Folglich gaben sie jenem Ort den Namen Bọchim. Und sie brachten dann dort Jehova Opfer dar."}],[{"p":"6","v":6},{"p":"Als Jọsua das Volk wegsandte, da gingen die Söhne Israels ihrer Wege, ein jeder in sein Erbe, um das Land in Besitz zu nehmen."},{"p":"7","v":7},{"p":"Und das Volk diente weiterhin Jehova alle Tage Jọsuas und alle Tage der älteren Männer, die ihre Tage nach Jọsua verlängerten und die das ganze große Werk Jehovas gesehen hatten, das er für Israel tat."},{"p":"8","v":8},{"p":"Dann starb Jọsua, der Sohn Nuns, der Knecht Jehovas, im Alter von hundertzehn Jahren."},{"p":"9","v":9},{"p":"Und sie begruben ihn im Gebiet seines Erbes in Tịmnath-Hẹres in der Berggegend von Ẹphraim, nördlich vom Berg Gaasch."},{"p":"10","v":10},{"p":"Und auch jene ganze Generation wurde zu ihren Vätern versammelt, und eine andere Generation begann nach ihnen zu erstehen, die Jehova nicht kannte noch das Werk, das er für Israel getan hatte."}],[{"p":"11","v":11},{"p":"Und die Söhne Israels begannen zu tun, was böse war in den Augen Jehovas, und dienten den Baalen."},{"p":"12","v":12},{"p":"So verließen sie Jehova, den Gott ihrer Väter, der sie aus dem Land Ägypten herausgeführt hatte, und gingen dazu über, anderen Göttern aus den Reihen der Götter der Völker, die rings um sie her waren, nachzufolgen, und sie begannen sich vor ihnen niederzubeugen, so daß sie Jehova kränkten."},{"p":"13","v":13},{"p":"Auf diese Weise verließen sie Jehova und nahmen den Dienst für Baal und die Aschtọret-Bildnisse auf."},{"p":"14","v":14},{"p":"Da entbrannte Jehovas Zorn gegen Israel, so daß er sie in die Hand der Plünderer gab, und sie begannen sie zu plündern; und er verkaufte sie dann in die Hand ihrer Feinde ringsumher, und sie konnten vor ihren Feinden nicht mehr standhalten."},{"p":"15","v":15},{"p":"Überall, wo sie auszogen, erwies sich Jehovas Hand gegen sie zum Unglück, so, wie es Jehova geredet, und so, wie es Jehova ihnen geschworen hatte; und sie gerieten in große Bedrängnis."},{"p":"16","v":16},{"p":"Da erweckte Jehova jeweils Richter, und sie retteten sie stets aus der Hand ihrer Plünderer."}],[{"p":"17","v":17},{"p":"Und auch auf ihre Richter hörten sie nicht, sondern sie hatten unsittlichen Verkehr mit anderen Göttern und beugten sich dann vor ihnen nieder. Sie wichen rasch von dem Weg ab, auf dem ihre Vorväter gegangen waren, als sie den Geboten Jehovas gehorchten. Sie taten nicht ebenso."},{"p":"18","v":18},{"p":"Und als Jehova ihnen Richter erweckte, erwies es sich, daß Jehova mit dem Richter war, und alle Tage des Richters rettete er sie aus der Hand ihrer Feinde; denn Jehova empfand jeweils Bedauern wegen ihres Stöhnens über ihre Bedrücker und die, die sie umherstießen."}],[{"p":"19","v":19},{"p":"Und es geschah, wenn der Richter starb, daß sie jeweils umkehrten und verderblicher handelten als ihre Väter, indem sie anderen Göttern nachgingen, um ihnen zu dienen und sich vor ihnen niederzubeugen. Sie ließen nicht ab von ihren Handlungen und ihrem störrischen Benehmen."},{"p":"20","v":20},{"p":"Schließlich entbrannte Jehovas Zorn gegen Israel, und er sprach: „Weil diese Nation meinen Bund übertreten hat, den ich ihren Vorvätern gebot, und nicht auf meine Stimme gehört hat,"},{"p":"21","v":21},{"p":"werde auch ich meinerseits keine einzige mehr von den Nationen, die Jọsua, als er starb, zurückließ, vor ihnen her austreiben,"},{"p":"22","v":22},{"p":"um durch sie Israel auf die Probe zu stellen, ob sie den Weg Jehovas einhalten werden, indem sie darauf wandeln, so wie ihre Väter ihn eingehalten haben, oder nicht.“"},{"p":"23","v":23},{"p":"Demgemäß ließ Jehova diese Nationen [dort], indem er sie nicht schnell austrieb, und er gab sie nicht in Jọsuas Hand."}]]}