{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Infolgedessen zogen alle Söhne Israels aus, und die Gemeinde versammelte sich wie e i n Mann von Dan bis Beërschẹba hinab, dazu das Land Gịlead, zu Jehova nach Mịzpa."},{"p":"2","v":2},{"p":"Da bezogen die Hauptleute des ganzen Volkes und alle Stämme Israels ihre Stellung in der Versammlung des Volkes des [wahren] Gottes, vierhunderttausend Mann zu Fuß, die das Schwert zogen."}],[{"p":"3","v":3},{"p":"Und die Söhne Bẹnjamins hörten schließlich, daß die Söhne Israels nach Mịzpa hinaufgezogen waren.\r\nDann sprachen die Söhne Israels: „Redet. Wie hat sich diese böse Sache zugetragen?“"},{"p":"4","v":4},{"p":"Darauf antwortete der Mann, der Levịt, der Ehemann der ermordeten Frau, und sagte: „Nach Gịbea, das zu Bẹnjamin gehört, kam ich, ich und meine Nebenfrau, um zu übernachten."},{"p":"5","v":5},{"p":"Und die Grundbesitzer von Gịbea erhoben sich dann gegen mich und umringten das Haus wider mich des Nachts. Mich gedachten sie zu töten, aber es war meine Nebenfrau, die sie vergewaltigten, und sie starb schließlich."},{"p":"6","v":6},{"p":"Daraufhin ergriff ich meine Nebenfrau und zerlegte sie und schickte sie in jedes Feld des Erbes Israels, weil man Zügellosigkeit und schändliche Torheit in Israel begangen hatte."},{"p":"7","v":7},{"p":"Seht! All ihr Söhne Israels, gebt hier euer Wort und euren Rat.“"}],[{"p":"8","v":8},{"p":"Da erhob sich das ganze Volk wie e i n Mann und sprach: „Wir werden nicht, keiner von uns, in sein Zelt gehen, auch werden wir, keiner von uns, in sein Haus abbiegen."},{"p":"9","v":9},{"p":"Und nun, dies ist die Sache, die wir Gịbea antun werden. Laßt uns nach dem Los gegen dasselbe hinaufziehen."},{"p":"10","v":10},{"p":"Und wir wollen zehn Männer von hundert aus allen Stämmen Israels und hundert von tausend und tausend von zehntausend nehmen, um Proviant für das Volk zu beschaffen, damit sie vorgehen, indem sie gegen Gịbea von Bẹnjamin ziehen, in Anbetracht all der schändlichen Torheit, die man in Israel getan hat.“"},{"p":"11","v":11},{"p":"So wurden alle Männer Israels wie e i n Mann als Verbündete gegen die Stadt versammelt."}],[{"p":"12","v":12},{"p":"Demgemäß sandten die Stämme Israels Männer zu allen Stammesleuten Bẹnjamins und ließen sagen: „Was ist das für eine böse Sache, die unter euch verübt worden ist?"},{"p":"13","v":13},{"p":"Und nun, gebt die Männer, die Nichtsnutze, die in Gịbea sind, heraus, damit wir sie zu Tode bringen können, und laßt uns, was schlecht ist, aus Israel wegschaffen.“ Und die Söhne Bẹnjamins wollten nicht auf die Stimme ihrer Brüder, der Söhne Israels, hören."}],[{"p":"14","v":14},{"p":"Dann gingen die Söhne Bẹnjamins daran, sich aus den Städten nach Gịbea zu versammeln, um zur Schlacht gegen die Söhne Israels auszuziehen."},{"p":"15","v":15},{"p":"So wurden die Söhne Bẹnjamins an jenem Tag aus den Städten gemustert, sechsundzwanzigtausend Mann, die das Schwert zogen, außer den Bewohnern von Gịbea, von denen siebenhundert ausgewählte Männer gemustert wurden."},{"p":"16","v":16},{"p":"Von allen diesen Leuten waren siebenhundert ausgewählte Männer linkshändig. Jeder von diesen schleuderte mit Steinen aufs Haar genau und ohne zu fehlen."}],[{"p":"17","v":17},{"p":"Und die Männer Israels wurden gemustert, außer Bẹnjamin: vierhunderttausend Mann, die das Schwert zogen. Jeder von diesen war ein Kriegsmann."},{"p":"18","v":18},{"p":"Und dann erhoben sie sich und zogen nach Bẹthel hinauf und befragten Gott. Da sagten die Söhne Israels: „Wer von uns sollte an der Spitze zur Schlacht gegen die Söhne Bẹnjamins hinaufziehen?“ Darauf sprach Jehova: „Juda an der Spitze.“"}],[{"p":"19","v":19},{"p":"Danach erhoben sich die Söhne Israels am Morgen und lagerten sich gegen Gịbea."}],[{"p":"20","v":20},{"p":"Die Männer Israels zogen nun zur Schlacht aus gegen Bẹnjamin; und die Männer Israels stellten sich dann in Schlachtordnung wider sie bei Gịbea auf."},{"p":"21","v":21},{"p":"Da kamen die Söhne Bẹnjamins aus Gịbea heraus und streckten an jenem Tag zweiundzwanzigtausend Mann in Israel vernichtend zu Boden."},{"p":"22","v":22},{"p":"Indes zeigten sich die Leute, die Männer Israels, mutig und stellten sich dann wieder in Schlachtordnung an dem Ort auf, wo sie sich am ersten Tag in Formation aufgestellt hatten."},{"p":"23","v":23},{"p":"Dann zogen die Söhne Israels hinauf und weinten vor Jehova bis zum Abend und befragten Jehova, indem [sie] sagten: „Soll ich noch einmal zur Schlacht gegen die Söhne Bẹnjamins, meines Bruders, antreten?“ Darauf sprach Jehova: „Zieht gegen ihn hinauf.“"}],[{"p":"24","v":24},{"p":"Somit näherten sich die Söhne Israels am zweiten Tag den Söhnen Bẹnjamins."},{"p":"25","v":25},{"p":"Bẹnjamin seinerseits kam am zweiten Tag aus Gịbea heraus, ihnen entgegen, und streckte weitere achtzehntausend Mann, die alle das Schwert zogen, unter den Söhnen Israels vernichtend zu Boden."},{"p":"26","v":26},{"p":"Darauf zogen alle Söhne Israels, ja das ganze Volk, hinauf und kamen nach Bẹthel und weinten und saßen dort vor Jehova und fasteten an jenem Tag bis zum Abend und opferten vor Jehova Brandopfer und Gemeinschaftsopfer."},{"p":"27","v":27},{"p":"Danach befragten die Söhne Israels Jehova, da sich in jenen Tagen die Lade des Bundes des [wahren] Gottes dort befand."},{"p":"28","v":28},{"p":"Pịnehas nun, der Sohn Eleạsars, des Sohnes Aarons, stand in jenen Tagen davor und sagte: „Soll ich nochmals zur Schlacht gegen die Söhne Bẹnjamins, meines Bruders, ausziehen, oder soll ich damit aufhören?“ Darauf sprach Jehova: „Zieh hinauf, denn morgen werde ich ihn in deine Hand geben.“"},{"p":"29","v":29},{"p":"Dann legte Israel Männer in den Hinterhalt gegen Gịbea ringsherum."}],[{"p":"30","v":30},{"p":"Und die Söhne Israels gingen am dritten Tag daran, gegen die Söhne Bẹnjamins hinaufzuziehen und sich in Formation wider Gịbea aufzustellen, ebenso wie die anderen Male."},{"p":"31","v":31},{"p":"Als die Söhne Bẹnjamins ausrückten, dem Volk entgegen, wurden sie von der Stadt fortgezogen. Dann fingen sie ebenso wie die anderen Male an, einige vom Volk tödlich Verwundete auf den Landstraßen zu erschlagen, von denen die eine nach Bẹthel hinaufgeht und die andere nach Gịbea, auf dem Feld, etwa dreißig Mann in Israel."},{"p":"32","v":32},{"p":"Da begannen die Söhne Bẹnjamins zu sagen: „Sie erleiden eine Niederlage vor uns, ebenso wie das erstemal.“ Was die Söhne Israels betrifft, sie sprachen: „Laßt uns fliehen, und wir werden sie bestimmt von der Stadt zu den Landstraßen hin fortziehen.“"},{"p":"33","v":33},{"p":"Und alle Männer Israels erhoben sich von ihren Stellen und gingen daran, sich in Baal-Tạmar in Formation aufzustellen, während die von Israel im Hinterhalt von ihren Stellen aus in der Umgebung von Gịbea zum Angriff schritten."},{"p":"34","v":34},{"p":"Auf diese Weise kamen Gịbea gegenüber zehntausend aus ganz Israel ausgewählte Männer heran, und der Kampf wurde schwer; und die Benjaminịter wußten nicht, daß ihnen Unglück drohte."}],[{"p":"35","v":35},{"p":"Und Jehova bereitete dann Bẹnjamin vor Israel eine Niederlage, so daß die Söhne Israels an jenem Tag in Bẹnjamin fünfundzwanzigtausendeinhundert Mann, von denen alle das Schwert zogen, vernichtend niederstreckten."}],[{"p":"36","v":36},{"p":"Indes nahmen die Söhne Bẹnjamins an, daß die Männer Israels vor einer Niederlage ständen, als sie Bẹnjamin fortgesetzt Raum gaben, weil sie auf den Hinterhalt vertrauten, den sie gegen Gịbea gelegt hatten."},{"p":"37","v":37},{"p":"Was die [Männer im] Hinterhalt betrifft, sie handelten schnell und gingen daran, gegen Gịbea loszustürmen. [Die Männer aus] dem Hinterhalt breiteten sich dann aus und schlugen die ganze Stadt mit der Schärfe des Schwertes."}],[{"p":"38","v":38},{"p":"Die Männer Israels nun hatten mit [denen aus] dem Hinterhalt eine Vereinbarung getroffen, für sie ein Rauchsignal von der Stadt her aufsteigen zu lassen."}],[{"p":"39","v":39},{"p":"Als sich die Söhne Israels in der Schlacht umwandten, fing Bẹnjamin an, etwa dreißig Mann, tödlich Verwundete, unter den Männern Israels zu erschlagen, denn sie sprachen: „Sie erleiden zweifellos vor uns nichts als eine Niederlage, so wie in der ersten Schlacht.“"},{"p":"40","v":40},{"p":"Und von der Stadt her fing das Signal an, als eine Rauchsäule aufzusteigen. Als sich nun Bẹnjamin rückwärts wandte, siehe, die ganze Stadt stieg zum Himmel empor."},{"p":"41","v":41},{"p":"Und die Männer Israels machten kehrt, und die Männer Bẹnjamins gerieten in Bestürzung, denn sie sahen, daß das Unglück sie erreicht hatte."},{"p":"42","v":42},{"p":"Folglich wandten sie sich vor den Männern Israels in die Richtung zur Wildnis, und die Schlacht folgte ihnen auf den Fersen, während die Männer aus den Städten sie in ihrer Mitte vernichtend niederstreckten."},{"p":"43","v":43},{"p":"Sie umringten Bẹnjamin. Sie jagten ihm nach, ohne [ihm] einen Ruheort [zu lassen]. Sie traten ihn direkt vor Gịbea gegen Sonnenaufgang nieder."},{"p":"44","v":44},{"p":"Schließlich fielen achtzehntausend Mann von Bẹnjamin, alle diese waren tapfere Männer."}],[{"p":"45","v":45},{"p":"So wandten sie sich und flohen dann in die Wildnis zu dem zerklüfteten Felsen Rịmmon. Und man hielt unter ihnen auf den Landstraßen eine Nachlese von fünftausend Mann, und man blieb ihnen auf den Fersen bis nach Gịdom und streckte so von ihnen weitere zweitausend Mann nieder."},{"p":"46","v":46},{"p":"Und alle die von Bẹnjamin, die an jenem Tag fielen, beliefen sich schließlich auf fünfundzwanzigtausend Mann, die das Schwert zogen, alle diese waren tapfere Männer."},{"p":"47","v":47},{"p":"Aber sechshundert Mann wandten sich und gingen daran, in die Wildnis zu dem zerklüfteten Felsen Rịmmon zu fliehen, und sie blieben vier Monate auf dem zerklüfteten Felsen Rịmmon."}],[{"p":"48","v":48},{"p":"Und die Männer Israels kehrten zurück gegen die Söhne Bẹnjamins und schlugen dann die [Leute] von der Stadt mit der Schärfe des Schwertes, [von den] Menschen bis zum Haustier, bis zu allem, was sich vorfand. Auch steckten sie alle Städte, die sich vorfanden, in Brand."}]]}