{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Die Männer Israels nun hatten in Mịzpa geschworen und gesagt: „Kein Mann von uns wird seine Tochter Bẹnjamin zur Frau geben.“"},{"p":"2","v":2},{"p":"Infolgedessen kam das Volk nach Bẹthel und blieb dort vor dem [wahren] Gott bis zum Abend sitzen, und sie erhoben fortgesetzt ihre Stimme und gaben sich vielem Weinen hin."},{"p":"3","v":3},{"p":"Und man sagte immer wieder: „Warum, o Jehova, du Gott Israels, ist dies in Israel geschehen, daß heute ein Stamm aus Israel vermißt wird?“"},{"p":"4","v":4},{"p":"Und es geschah am nächsten Tag, daß das Volk daranging, früh aufzustehen und dort einen Altar zu bauen und Brandopfer und Gemeinschaftsopfer zu opfern."}],[{"p":"5","v":5},{"p":"Dann sprachen die Söhne Israels: „Wer aus allen Stämmen Israels ist es, der nicht in die Versammlung zu Jehova heraufgekommen ist, denn einen großen Eid ist man denjenigen betreffend eingegangen, der nicht zu Jehova nach Mịzpa heraufgekommen ist, indem [man] gesagt hat: ‚Er soll unweigerlich zu Tode gebracht werden.‘ “"},{"p":"6","v":6},{"p":"Und die Söhne Israels begannen wegen ihres Bruders Bẹnjamin Bedauern zu empfinden. Und sie sprachen: „Heute ist ein Stamm von Israel abgehauen worden."},{"p":"7","v":7},{"p":"Was sollen wir mit denen, die übriggeblieben sind, tun, was Frauen betrifft, jetzt, da wir selbst bei Jehova geschworen haben, ihnen keine unserer Töchter zur Frau zu geben?“"}],[{"p":"8","v":8},{"p":"Und sie sagten weiter: „Welcher aus den Stämmen Israels ist nicht heraufgekommen zu Jehova nach Mịzpa?“ Und siehe, niemand aus Jạbesch-Gịlead war zur Versammlung ins Lager gekommen."},{"p":"9","v":9},{"p":"Als das Volk gezählt wurde, siehe, es war kein Mann da von den Bewohnern von Jạbesch-Gịlead."},{"p":"10","v":10},{"p":"Daher ging die Gemeinde daran, zwölftausend der tapfersten Männer dorthin zu senden und ihnen zu gebieten und zu sagen: „Geht hin, und ihr sollt die Bewohner von Jạbesch-Gịlead mit der Schärfe des Schwertes schlagen, auch die Frauen und die Kleinen."},{"p":"11","v":11},{"p":"Und dies ist die Sache, die ihr tun solltet: Alles Männliche und jede Frau, die den Beischlaf mit einer männlichen Person erfahren hat, solltet ihr der Vernichtung weihen.“"},{"p":"12","v":12},{"p":"Indes fanden sie unter den Bewohnern von Jạbesch-Gịlead vierhundert Mädchen, Jungfrauen, die keinen Verkehr mit einem Mann gehabt hatten, indem sie bei einer männlichen Person lagen. Da brachten sie sie ins Lager nach Sịlo, das im Land Kạnaan ist."}],[{"p":"13","v":13},{"p":"Und die ganze Gemeinde sandte nun hin und redete zu den Söhnen Bẹnjamins, die auf dem zerklüfteten Felsen Rịmmon waren, und bot ihnen Frieden an."},{"p":"14","v":14},{"p":"Demgemäß kam Bẹnjamin zu jener Zeit zurück. Dann gaben sie ihnen die Frauen, die sie von den Frauen aus Jạbesch-Gịlead am Leben gelassen hatten; aber sie fanden nicht genug für sie."},{"p":"15","v":15},{"p":"Und das Volk empfand Bedauern wegen Bẹnjamin, weil Jehova zwischen den Stämmen Israels einen Bruch gemacht hatte."},{"p":"16","v":16},{"p":"Infolgedessen sagten die älteren Männer der Gemeinde: „Was sollen wir mit den Männern, die übriggeblieben sind, tun, was Frauen betrifft, denn die Frauen sind aus Bẹnjamin vertilgt worden?“"},{"p":"17","v":17},{"p":"Dann sprachen sie: „Es sollte für diejenigen ein Besitztum geben, die von Bẹnjamin entronnen sind, damit nicht ein Stamm aus Israel ausgetilgt wird."},{"p":"18","v":18},{"p":"Was uns betrifft, wir dürfen ihnen von unseren Töchtern keine Frauen geben, weil die Söhne Israels geschworen und gesagt haben: ‚Verflucht ist, wer Bẹnjamin eine Frau gibt.‘ “"}],[{"p":"19","v":19},{"p":"Schließlich sprachen sie: „Siehe! Von Jahr zu Jahr findet ein Fest Jehovas in Sịlo statt, das nördlich von Bẹthel ist, östlich von der Landstraße, die von Bẹthel nach Sịchem hinaufgeht, und südlich von Lebọna.“"},{"p":"20","v":20},{"p":"So geboten sie den Söhnen Bẹnjamins, indem [sie] sagten: „Geht, und ihr sollt euch in den Weingärten auf die Lauer legen."},{"p":"21","v":21},{"p":"Und ihr sollt sehen, und wenn nun die Töchter von Sịlo herauskommen, um im Reigen zu tanzen, so sollt ihr aus den Weingärten hervorkommen und euch mit Gewalt ein jeder aus den Töchtern von Sịlo seine Frau wegtragen; und ihr sollt in das Land Bẹnjamin ziehen."},{"p":"22","v":22},{"p":"Und es soll geschehen, wenn ihre Väter oder ihre Brüder kommen sollten, um einen Rechtsfall gegen uns zu führen, daß wir dann bestimmt zu ihnen sagen werden: ‚Erweist uns um ihretwillen eine Gunst, denn wir haben nicht durch Krieg für einen jeden seine Frau genommen, denn nicht ihr habt [sie] ihnen gegeben zu einer Zeit, da ihr schuldig werden würdet.‘ “"}],[{"p":"23","v":23},{"p":"Somit taten die Söhne Bẹnjamins geradeso, und sie trugen dann Frauen für ihre Zahl aus den Reigentänzerinnen weg, die sie erhaschten; danach gingen sie fort und kehrten in ihr Erbe zurück und bauten die Städte und nahmen darin Wohnsitz."}],[{"p":"24","v":24},{"p":"Und die Söhne Israels begannen sich zu jener Zeit von dort zu zerstreuen, ein jeder zu seinem eigenen Stamm und seiner eigenen Familie; und sie gingen von dort hinweg, jeder zu seinem eigenen Erbe."}],[{"p":"25","v":25},{"p":"In jenen Tagen gab es keinen König in Israel. Jeder war es gewohnt zu tun, was in seinen eigenen Augen recht war."}]]}