{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Dies nun sind die Nationen, die Jehova [dort] ließ, um durch sie Israel auf die Probe zu stellen, das heißt alle die, die keine der Kriege Kạnaans erlebt hatten;"},{"p":"2","v":2},{"p":"es war nur, damit die Generationen der Söhne Israels Erfahrung bekämen, um sie Krieg zu lehren, das heißt nur die, die solche Dinge zuvor nicht erfahren hatten:"},{"p":"3","v":3},{"p":"die fünf Achsenherren der Philịster und alle Kanaanịter, auch die Sidọnier und die Hiwịter, die das Gebirge Lịbanon bewohnten, vom Berg Baal-Hẹrmon an bis zum Eingang nach Hạmath."},{"p":"4","v":4},{"p":"Und sie dienten fortgesetzt als Werkzeuge, Israel auf die Probe zu stellen, damit [man] erkenne, ob sie Jehovas Geboten, die er ihren Vätern durch Moses geboten hatte, gehorchen würden."},{"p":"5","v":5},{"p":"Und die Söhne Israels wohnten inmitten der Kanaanịter, der Hethịter und der Amorịter und der Perisịter und der Hiwịter und der Jebusịter."},{"p":"6","v":6},{"p":"Und sie nahmen sich dann deren Töchter zu Frauen, und ihre eigenen Töchter gaben sie deren Söhnen, und sie nahmen den Dienst für ihre Götter auf."}],[{"p":"7","v":7},{"p":"So taten die Söhne Israels, was böse war in Jehovas Augen, und sie vergaßen Jehova, ihren Gott, und gingen daran, den Baalen und den heiligen Pfählen zu dienen."},{"p":"8","v":8},{"p":"Darauf entbrannte Jehovas Zorn gegen Israel, so daß er sie in die Hand Kụschan-Rischathạjims, des Königs von Mesopotạmien, verkaufte; und die Söhne Israels dienten Kụschan-Rischathạjim acht Jahre lang."},{"p":"9","v":9},{"p":"Und die Söhne Israels begannen zu Jehova um Hilfe zu rufen. Da erweckte Jehova den Söhnen Israels einen Retter, damit er sie rette, Ọthniël, den Sohn des Kẹnas, des jüngeren Bruders Kạlebs."},{"p":"10","v":10},{"p":"Der Geist Jehovas kam nun über ihn, und er wurde der Richter Israels. Als er zur Schlacht auszog, da gab Jehova Kụschan-Rischathạjim, den König von Syrien, in seine Hand, so daß seine Hand Kụschan-Rischathạjim überwältigte."},{"p":"11","v":11},{"p":"Danach hatte das Land vierzig Jahre lang Ruhe. Schließlich starb Ọthniël, der Sohn des Kẹnas."}],[{"p":"12","v":12},{"p":"Und wieder einmal gingen die Söhne Israels dazu über, zu tun, was böse war in Jehovas Augen. Darauf ließ Jehova Ẹglon, den König von Mọab, gegen Israel stark werden, weil sie taten, was böse war in Jehovas Augen."},{"p":"13","v":13},{"p":"Außerdem sammelte er die Söhne Ạmmons und Ạmaleks gegen sie. Dann zogen sie hin und schlugen Israel und nahmen Besitz von der Palmenstadt."},{"p":"14","v":14},{"p":"Und die Söhne Israels dienten Ẹglon, dem König von Mọab, achtzehn Jahre lang."},{"p":"15","v":15},{"p":"Und die Söhne Israels begannen zu Jehova um Hilfe zu rufen. Da erweckte Jehova ihnen einen Retter, Ẹhud, den Sohn Gẹras, einen Benjaminịter, einen linkshändigen Mann. Nach einiger Zeit sandten die Söhne Israels durch seine Hand Tribut an Ẹglon, den König von Mọab."},{"p":"16","v":16},{"p":"Unterdessen machte sich Ẹhud ein Schwert, und es hatte zwei Schneiden, eine Elle war seine Länge. Dann gürtete er es unter sein Gewand an seine rechte Hüfte."},{"p":"17","v":17},{"p":"Und er überreichte dann Ẹglon, dem König von Mọab, den Tribut. Ẹglon nun war ein sehr fetter Mann."}],[{"p":"18","v":18},{"p":"Und es geschah, als er mit dem Überreichen des Tributs fertig war, daß er die Leute, die Träger des Tributs, sogleich wegsandte."},{"p":"19","v":19},{"p":"Und er selbst kehrte bei den Steinbrüchen, die zu Gịlgal waren, um, und er sagte dann: „Ich habe ein geheimes Wort für dich, o König.“ Da sprach er: „Still!“ Darauf gingen alle, die bei ihm standen, von ihm hinaus."},{"p":"20","v":20},{"p":"Und Ẹhud kam zu ihm, als er in seinem kühlen Dachgemach saß, das er für sich allein hatte. Und Ẹhud sagte weiter: „Ein Wort von Gott habe ich für dich.“ Darauf erhob er sich von seinem Thron."},{"p":"21","v":21},{"p":"Dann fuhr Ẹhud mit seiner linken Hand hinein und nahm das Schwert von seiner rechten Hüfte und stieß es ihm in den Bauch."},{"p":"22","v":22},{"p":"Und auch der Griff fuhr nach der Klinge hinein, so daß sich das Fett um die Klinge schloß, denn er zog das Schwert nicht aus seinem Bauch heraus, und die Fäkalien begannen herauszukommen."},{"p":"23","v":23},{"p":"Und Ẹhud ging dann durch das Luftloch hinaus, doch schloß er die Türen des Dachgemachs hinter sich zu und verschloß sie."}],[{"p":"24","v":24},{"p":"Und er seinerseits ging hinaus.\r\nUnd seine Diener kamen und begannen zu schauen, und da waren die Türen des Dachgemachs verschlossen. Da sprachen sie: „Er verrichtet gerade die Notdurft in der kühlen Innenkammer.“"},{"p":"25","v":25},{"p":"Und sie warteten so lange, bis sie sich schämten, und siehe, niemand öffnete die Türen des Dachgemachs. So nahmen sie den Schlüssel und öffneten sie, und siehe, ihr Herr war zur Erde gefallen, tot!"}],[{"p":"26","v":26},{"p":"Was Ẹhud betrifft, er entrann, während sie zögerten, und er seinerseits ging an den Steinbrüchen vorüber und entrann nach Seịra."},{"p":"27","v":27},{"p":"Und es geschah, als er schließlich dorthin kam, daß er in der Berggegend von Ẹphraim das Horn zu blasen begann; und die Söhne Israels begannen mit ihm aus der Berggegend hinabzuziehen, er an ihrer Spitze."},{"p":"28","v":28},{"p":"Dann sagte er zu ihnen: „Folgt mir, denn Jehova hat eure Feinde, die Moabịter, in eure Hand gegeben.“ Und sie folgten ihm nach und nahmen schließlich die Furten des Jordan gegen die Moabịter ein, und sie gestatteten niemandem hinüberzugehen."},{"p":"29","v":29},{"p":"Und zu jener Zeit gingen sie daran, Mọab niederzuschlagen, etwa zehntausend Mann, jeder ein Stämmiger und jeder ein tapferer Mann; und kein einziger entrann."},{"p":"30","v":30},{"p":"Und Mọab wurde an jenem Tag der Hand Israels unterworfen; und das Land hatte fortan Ruhe, achtzig Jahre lang."}],[{"p":"31","v":31},{"p":"Und nach ihm war Schạmgar, der Sohn Ạnaths, und er ging daran, die Philịster niederzuschlagen, sechshundert Mann, mit einem Rinderstachel; und auch er rettete schließlich Israel."}]]}