{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Dann begannen die Söhne Israels wieder zu tun, was böse war in Jehovas Augen, jetzt, da Ẹhud tot war."},{"p":"2","v":2},{"p":"Deshalb verkaufte Jehova sie in die Hand Jạbins, des Königs von Kạnaan, der in Hạzor regierte; und sein Heeroberster war Sịsera, und er wohnte in [dem] Hạroscheth der Nationen."},{"p":"3","v":3},{"p":"Und die Söhne Israels begannen zu Jehova zu schreien, weil er neunhundert Kriegswagen mit eisernen Sicheln hatte, und er seinerseits bedrückte die Söhne Israels zwanzig Jahre lang mit Härte."}],[{"p":"4","v":4},{"p":"Debọra nun, eine Prophetin, die Frau Lạppidoths, richtete Israel zu jener besonderen Zeit."},{"p":"5","v":5},{"p":"Und sie wohnte unter der Palme Debọras zwischen Rạma und Bẹthel in der Berggegend von Ẹphraim; und die Söhne Israels gingen jeweils zu ihr hinauf zum Gericht."},{"p":"6","v":6},{"p":"Und sie sandte nun hin und ließ Bạrak rufen, den Sohn Abinọams aus Kẹdesch-Nạphtali, und zu ihm sagen: „Hat nicht Jehova, der Gott Israels, den Befehl gegeben? ‚Geh hin, und du sollst dich auf dem Berg Tạbor ausbreiten, und du sollst zehntausend Mann von den Söhnen Nạphtalis und von den Söhnen Sẹbulons mit dir nehmen."},{"p":"7","v":7},{"p":"Und ich werde Sịsera, den Obersten des Heeres Jạbins, und seine Kriegswagen und seine Menge bestimmt zu dir ins Wildbachtal Kịschon ziehen, und ich werde ihn gewiß in deine Hand geben.‘ “"}],[{"p":"8","v":8},{"p":"Darauf sprach Bạrak zu ihr: „Wenn du mit mir gehen wirst, werde auch ich bestimmt gehen; aber wenn du nicht mit mir gehen wirst, werde ich nicht gehen.“"},{"p":"9","v":9},{"p":"Hierauf sagte sie: „Ich werde ganz bestimmt mit dir gehen. Dennoch wird die schöne Auszeichnung nicht dein werden auf dem Weg, den du gehst, denn Jehova wird Sịsera in die Hand einer Frau verkaufen.“ Damit stand Debọra auf und ging mit Bạrak nach Kẹdesch."},{"p":"10","v":10},{"p":"Und Bạrak begann Sẹbulon und Nạphtali nach Kẹdesch zusammenzurufen, und zehntausend Mann zogen hinauf, indem sie seinen Fußstapfen folgten; und Debọra ging mit ihm hinauf."}],[{"p":"11","v":11},{"p":"Übrigens hatte sich Hẹber, der Kenịter, von den Kenịtern, den Söhnen Họbabs, dessen Schwiegersohn Moses war, getrennt, und er hatte sein Zelt in der Nähe des großen Baumes in Zaanạnnim aufgeschlagen, das bei Kẹdesch [liegt]."}],[{"p":"12","v":12},{"p":"Dann berichteten sie Sịsera, daß Bạrak, der Sohn Abinọams, auf den Berg Tạbor hinaufgegangen war."},{"p":"13","v":13},{"p":"Sogleich rief Sịsera alle seine Kriegswagen zusammen, die neunhundert Kriegswagen mit eisernen Sicheln, und das ganze Volk, das mit ihm war, aus [dem] Hạroscheth der Nationen zum Wildbachtal Kịschon."},{"p":"14","v":14},{"p":"Debọra sprach nun zu Bạrak: „Mache dich auf, denn dies ist der Tag, an dem Jehova Sịsera bestimmt in deine Hand geben wird. Ist nicht Jehova vor dir her ausgezogen?“ Und Bạrak stieg dann vom Berg Tạbor hinab und zehntausend Mann ihm nach."},{"p":"15","v":15},{"p":"Und Jehova begann Sịsera und alle seine Kriegswagen und das ganze Lager durch die Schärfe des Schwertes vor Bạrak her in Verwirrung zu bringen. Schließlich stieg Sịsera vom Wagen und ergriff die Flucht zu Fuß."},{"p":"16","v":16},{"p":"Und Bạrak jagte den Kriegswagen und dem Lager nach bis nach [dem] Hạroscheth der Nationen, so daß das ganze Lager Sịseras durch die Schärfe des Schwertes fiel. Auch nicht e i n e r blieb übrig."}],[{"p":"17","v":17},{"p":"Was Sịsera betrifft, er floh zu Fuß zum Zelt Jạels, der Frau Hẹbers, des Kenịters, denn es war Frieden zwischen Jạbin, dem König von Hạzor, und dem Hause Hẹbers, des Kenịters."},{"p":"18","v":18},{"p":"Dann kam Jạel heraus, Sịsera entgegen, und sagte zu ihm: „Wende dich hierher, mein Herr, wende dich hierher zu mir. Fürchte dich nicht.“ Da bog er zu ihr ab in das Zelt. Später deckte sie ihn mit einer Schlafdecke zu."},{"p":"19","v":19},{"p":"Nach einiger Zeit sprach er zu ihr: „Gib mir bitte ein wenig Wasser zu trinken, denn ich habe Durst.“ Somit öffnete sie einen Milchschlauch und gab ihm zu trinken, wonach sie ihn zudeckte."},{"p":"20","v":20},{"p":"Und er sagte weiter zu ihr: „Steh am Eingang des Zeltes, und es soll geschehen, wenn irgend jemand kommt und dich fragt und spricht: ‚Ist ein Mann hier?‘, daß du dann sagen sollst: ‚Nein!‘ “"}],[{"p":"21","v":21},{"p":"Und Jạel, die Frau Hẹbers, ging daran, einen Zeltpflock zu ergreifen und den Hammer in ihre Hand zu nehmen. Dann ging sie heimlich zu ihm hin und stieß den Pflock durch seine Schläfen und schlug ihn in die Erde, während er fest eingeschlafen und ermattet war. So starb er."}],[{"p":"22","v":22},{"p":"Und siehe, da war Bạrak, der Sịsera nachjagte. Jạel kam jetzt heraus, ihm entgegen, und sagte zu ihm: „Komm, und ich werde dir den Mann zeigen, den du suchst.“ Da ging er zu ihr hinein, und siehe, da war Sịsera, tot hingefallen, mit dem Pflock in seinen Schläfen."}],[{"p":"23","v":23},{"p":"So unterwarf Gott an jenem Tag Jạbin, den König von Kạnaan, vor den Söhnen Israels."},{"p":"24","v":24},{"p":"Und die Hand der Söhne Israels wurde immer härter gegen Jạbin, den König von Kạnaan, bis sie Jạbin, den König von Kạnaan, [vom Leben] abgeschnitten hatten."}]]}