{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Und an jenem Tag stimmten Debọra und Bạrak, der Sohn Abinọams, ein Lied an und sprachen:"},{"p":"2","v":2},{"p":"„Dafür, daß man in Israel das Haar frei wallen läßt [zum Krieg],Dafür, daß das Volk sich freiwillig stellte,Segnet Jehova."},{"p":"3","v":3},{"p":"Hört zu, ihr Könige; leiht das Ohr, ihr hohen Amtspersonen:Ich, ja ich, will Jehova singen.Ich werde Jehova, dem Gott Israels, Melodien spielen."},{"p":"4","v":4},{"p":"Jehova, als du auszogst von Sẹir,Als du hinausschrittest aus dem Feld Ẹdoms,Da bebte die Erde, auch troffen die Himmel,Auch troffen die Wolken von Wasser."},{"p":"5","v":5},{"p":"Berge flossen hinweg von dem Angesicht Jehovas,Dieser Sịnai hinweg von dem Angesicht Jehovas, des Gottes Israels."},{"p":"6","v":6},{"p":"In den Tagen Schạmgars, des Sohnes Ạnaths,In den Tagen Jạels war kein Verkehr auf den Pfaden.Und die auf Wegen Reisenden reisten gewöhnlich auf Umwegen."},{"p":"7","v":7},{"p":"Die Bewohner des offenen Landes hörten auf zu bestehen, sie hörten auf zu bestehen in Israel,Bis ich, Debọra, aufstand,Bis ich aufstand als eine Mutter in Israel."},{"p":"8","v":8},{"p":"Man ging dazu über, sich neue Götter zu erwählen.Dann gab es Krieg in den Toren.Nicht Schild noch Lanze konnte gesehen werdenUnter vierzigtausend in Israel."},{"p":"9","v":9},{"p":"Mein Herz ist mit den Befehlshabern Israels,Denen, die sich freiwillig stellten unter dem Volk.Segnet Jehova."},{"p":"10","v":10},{"p":"Die ihr auf gelblichroten Eselinnen reitet,Die ihr auf Prunkteppichen sitztUnd die ihr auf der Straße wandert,Bedenkt!"},{"p":"11","v":11},{"p":"Einige der Stimmen der Wasserverteiler zwischen den Schöpfrinnen,Dort begannen sie die gerechten Taten Jehovas aufzuzählen,Die gerechten Taten seiner Bewohner des offenen Landes in Israel.Dann zog Jehovas Volk seines Weges hinab zu den Toren."},{"p":"12","v":12},{"p":"Erwache, erwache, o Debọra;Erwache, erwache, trag ein Lied vor!Steh auf, Bạrak, und führe deine Gefangenen hinweg, du Sohn Abinọams!"},{"p":"13","v":13},{"p":"Damals kamen die Überlebenden herab zu den Majestätischen;Jehovas Volk kam herab zu mir gegen die Starken."},{"p":"14","v":14},{"p":"Aus Ẹphraim war ihr Ursprung in der Tiefebene,Mit dir, o Bẹnjamin, unter deinen Völkern.Aus Mạchir zogen die Befehlshaber hinab,Und aus Sẹbulon die, die das Gerät eines Schreibers handhaben."},{"p":"15","v":15},{"p":"Und die Fürsten in Ịssachar waren mit Debọra.Und wie Ịssachar, so war Bạrak.In die Tiefebene wurde er zu Fuß gesandt.Unter den Abteilungen Rụbens gab es große Erforschungen des Herzens."},{"p":"16","v":16},{"p":"Warum saßest du zwischen den beiden Sattelkörben,Um den Pfeifentönen für die Herden zu lauschen?Für die Abteilungen Rụbens gab es große Erforschungen des Herzens."},{"p":"17","v":17},{"p":"Gịlead blieb an seinem Wohnsitz jenseits des Jordan;Und Dan, warum blieb er in der Zeit auf Schiffen wohnen?Ạscher saß müßig am Gestade des Meeres,Und bei seinen Landeplätzen verweilte er."},{"p":"18","v":18},{"p":"Sẹbulon war ein Volk, das seine Seele bis an den Rand des Todes verachtete;Auch Nạphtali, auf den Höhen des Feldes."},{"p":"19","v":19},{"p":"Könige kamen, sie kämpften;Damals kämpften die Könige KạnaansIn Taanach an den Wassern Megịddos.Gewinn an Silber holten sie nicht."},{"p":"20","v":20},{"p":"Vom Himmel her kämpften die Sterne,Von ihren Bahnen aus kämpften sie gegen Sịsera."},{"p":"21","v":21},{"p":"Der Wildbach Kịschon wusch sie hinweg,Der Wildbach der alten Tage, der Wildbach Kịschon.Du tratest dann Stärke nieder, o meine Seele."},{"p":"22","v":22},{"p":"Damals stampften der Rosse HufeVom Galopp, Galopp seiner Hengste."},{"p":"23","v":23},{"p":"‚Flucht Mẹros‘, sprach der Engel Jehovas,,Flucht seinen Bewohnern unaufhörlich,Denn sie sind nicht zum Beistand Jehovas gekommen,Zum Beistand Jehovas mit den Starken.‘"},{"p":"24","v":24},{"p":"Jạel, die Frau Hẹbers, des Kenịters, wird unter Frauen überaus gesegnet sein,Unter Frauen im Zelt wird sie überaus gesegnet sein."},{"p":"25","v":25},{"p":"Um Wasser bat er, Milch gab sie;In der großen Festmahlschale für Majestätische reichte sie geronnene Milch."},{"p":"26","v":26},{"p":"Ihre Hand streckte sie dann zum Zeltpflock ausUnd ihre Rechte zum Hammer der Schwerarbeiter.Und sie hämmerte auf Sịsera, sie durchbohrte sein Haupt,Und sie zerschlug und zerhieb seine Schläfen."},{"p":"27","v":27},{"p":"Zwischen ihren Füßen brach er zusammen, er fiel, er lag da;Zwischen ihren Füßen brach er zusammen, er fiel;Wo er zusammenbrach, da fiel er, überwunden."},{"p":"28","v":28},{"p":"Aus dem Fenster blickte eine Frau und spähte ständig nach ihm aus,Die Mutter Sịseras, durchs Gitterwerk:,Weshalb säumt sein Kriegswagen zu kommen?Warum müssen sich die Hufschläge seiner Wagenpferde so verspäten?‘"},{"p":"29","v":29},{"p":"Die Weisen ihrer Edelfrauen antworteten ihr gewöhnlich,Ja auch sie gab sich jeweils selbst Antwort mit ihren eigenen Reden:"},{"p":"30","v":30},{"p":"‚Sollten sie nicht finden, sollten sie nicht Beute verteilen,Einen Mutterschoß — zwei Mutterschöße für jeden kräftigen Mann,Beute an gefärbten Stoffen für Sịsera, Beute an gefärbten Stoffen,Ein gesticktes Kleid, gefärbten Stoff, zwei gestickte KleiderFür den Hals [der Männer] der Beute?‘"}],[{"p":"31","v":31},{"p":"So mögen alle deine Feinde umkommen, o Jehova,Und die dich lieben, seien, wie wenn die Sonne aufgeht in ihrer Macht.“\r\nUnd das Land hatte fortan Ruhe, vierzig Jahre lang."}]]}