{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Dann begannen die Söhne Israels zu tun, was böse war in den Augen Jehovas. Da gab Jehova sie sieben Jahre lang in die Hand Mịdians."},{"p":"2","v":2},{"p":"Und die Hand Mịdians gewann die Oberhand über Israel. Mịdians wegen machten die Söhne Israels für sich die unterirdischen Vorratsstellen, die in den Bergen waren, und die Höhlen und die schwer zugänglichen Orte."},{"p":"3","v":3},{"p":"Und es geschah, wenn Israel gesät hatte, daß Mịdian und Ạmalek und die Leute des Ostens heraufkamen, ja sie kamen gegen sie herauf."},{"p":"4","v":4},{"p":"Und sie lagerten sich immer wieder gegen sie, und stets verdarben sie den Ertrag der Erde, den ganzen Weg bis Gạsa, und sie ließen jeweils weder Lebensunterhalt noch Schaf, noch Stier, noch Esel in Israel übrig."},{"p":"5","v":5},{"p":"Denn sie kamen gewöhnlich mit ihrem Viehbestand und ihren Zelten herauf. Sie kamen jeweils so zahlreich wie die Heuschrecken, und sie und ihre Kamele waren ohne Zahl; und sie kamen stets in das Land, um es zu verderben."},{"p":"6","v":6},{"p":"Und Israel verarmte Mịdians wegen sehr; und die Söhne Israels begannen zu Jehova um Hilfe zu rufen."}],[{"p":"7","v":7},{"p":"Und es geschah, weil die Söhne Israels Mịdians wegen zu Jehova um Hilfe riefen,"},{"p":"8","v":8},{"p":"daß Jehova dann einen Mann, einen Propheten, zu den Söhnen Israels sandte und zu ihnen sprach: „Dies ist, was Jehova, der Gott Israels, gesagt hat: ‚Ich war es, der euch aus Ägypten heraufführte und euch so aus dem Sklavenhaus herausbrachte."},{"p":"9","v":9},{"p":"So befreite ich euch aus der Hand Ägyptens und aus der Hand aller eurer Bedrücker und trieb sie vor euch her aus und gab euch ihr Land."},{"p":"10","v":10},{"p":"Des weiteren sprach ich zu euch: „Ich bin Jehova, euer Gott. Ihr sollt die Götter der Amorịter, in deren Land ihr wohnt, nicht fürchten.“ Und ihr hörtet nicht auf meine Stimme.‘ “"}],[{"p":"11","v":11},{"p":"Später kam Jehovas Engel und setzte sich unter den großen Baum, der in Ọphra war, welcher Jọas, dem Abiësrịter, gehörte, während Gịdeon, sein Sohn, in der Weinkelter Weizen ausschlug, um ihn Mịdian schnell aus den Augen zu schaffen."},{"p":"12","v":12},{"p":"Dann erschien ihm Jehovas Engel und sprach zu ihm: „Jehova ist mit dir, du tapferer Starker.“"},{"p":"13","v":13},{"p":"Darauf sagte Gịdeon zu ihm: „Entschuldige, mein Herr, aber wenn Jehova mit uns ist, warum ist denn all das über uns gekommen, und wo sind alle seine Wundertaten, die unsere Väter uns erzählten, indem [sie] sprachen: ‚Hat uns Jehova nicht aus Ägypten heraufgeführt?‘? Und jetzt hat Jehova uns im Stich gelassen, und er gibt uns in die Faust Mịdians.“"},{"p":"14","v":14},{"p":"Da wandte sich Jehova ihm zu und sprach: „Geh in dieser deiner Kraft, und du wirst bestimmt Israel aus der Faust Mịdians retten. Sende nicht ich dich?“"},{"p":"15","v":15},{"p":"Er seinerseits sagte zu ihm: „Entschuldige, Jehova. Womit soll ich Israel retten? Siehe! Meine Tausendschaft ist die geringste in Manạsse, und ich bin der Kleinste im Hause meines Vaters.“"},{"p":"16","v":16},{"p":"Aber Jehova sprach zu ihm: „Weil es sich erweisen wird, daß ich mit dir bin, und du wirst Mịdian bestimmt niederschlagen wie e i n e n Mann.“"}],[{"p":"17","v":17},{"p":"Darauf sagte er zu ihm: „Wenn ich nun Gunst gefunden habe in deinen Augen, so sollst du auch ein Zeichen für mich tun dafür, daß du es bist, der mit mir redet."},{"p":"18","v":18},{"p":"Weiche bitte nicht von hier, bis ich zu dir komme und ich meine Gabe herausgebracht und sie dir vorgesetzt habe.“ Demzufolge sprach er: „Ich meinerseits werde hier sitzen bleiben, bis du zurückkehrst.“"},{"p":"19","v":19},{"p":"Und Gịdeon ging hinein und machte dann ein Ziegenböckchen bereit und ein Ẹpha Mehl als ungesäuerte Kuchen. Das Fleisch tat er in den Korb, und die Brühe tat er in den Kochtopf, wonach er es zu ihm hinaus unter den großen Baum brachte und es vorsetzte."}],[{"p":"20","v":20},{"p":"Der Engel des [wahren] Gottes sagte nun zu ihm: „Nimm das Fleisch und die ungesäuerten Kuchen, und leg sie dort auf den großen Felsen, und gieß die Brühe aus.“ Hierauf tat er so."},{"p":"21","v":21},{"p":"Dann streckte Jehovas Engel die Spitze des Stabes, der in seiner Hand war, aus und berührte das Fleisch und die ungesäuerten Kuchen, und Feuer begann aus dem Felsen aufzusteigen und das Fleisch und die ungesäuerten Kuchen zu verzehren. Was Jehovas Engel betrifft, so entschwand er seinen Augen."}],[{"p":"22","v":22},{"p":"Daher merkte Gịdeon, daß es Jehovas Engel war.\r\nSogleich sagte Gịdeon: „O wehe, Souveräner Herr Jehova, darum, daß ich Jehovas Engel von Angesicht zu Angesicht gesehen habe!“"},{"p":"23","v":23},{"p":"Jehova aber sprach zu ihm: „Friede sei mit dir! Fürchte dich nicht. Du wirst nicht sterben.“"},{"p":"24","v":24},{"p":"Da baute Gịdeon dort Jehova einen Altar, und er wird weiterhin Jehọva-Schalọm genannt bis auf diesen Tag. Er steht noch in [dem] Ọphra der Abiësrịter."}],[{"p":"25","v":25},{"p":"Und es geschah während jener Nacht, daß Jehova weiter zu ihm sprach: „Nimm den jungen Stier, den Stier, der deinem Vater gehört, das heißt den zweiten jungen Stier von sieben Jahren, und du sollst den Altar Baals, der deinem Vater gehört, niederreißen, und den heiligen Pfahl, der daneben ist, solltest du umhauen."},{"p":"26","v":26},{"p":"Und du sollst Jehova, deinem Gott, auf dem Gipfel dieser Feste einen Altar bauen mit der Reihe Steine, und du sollst den zweiten jungen Stier nehmen und ihn als ein Brandopfer auf den Holzstücken des heiligen Pfahls opfern, den du umhauen wirst.“"},{"p":"27","v":27},{"p":"Demgemäß nahm Gịdeon zehn Männer von seinen Dienern und ging daran, so zu tun, wie Jehova zu ihm geredet hatte; doch geschah es, weil er die Hausgenossen seines Vaters und die Männer der Stadt zu sehr fürchtete, es bei Tag zu tun, daß er es dann bei Nacht tat."}],[{"p":"28","v":28},{"p":"Als die Männer der Stadt wie gewöhnlich früh am Morgen aufstanden, siehe, da war der Altar Baals niedergerissen, und der heilige Pfahl, der daneben stand, war umgehauen, und der zweite junge Stier war auf dem Altar, der gebaut worden war, geopfert worden."},{"p":"29","v":29},{"p":"Und sie begannen zueinander zu sagen: „Wer hat diese Sache getan?“ Und sie gingen daran, sich zu erkundigen und zu suchen. Schließlich sprachen sie: „Gịdeon, der Sohn des Jọas, ist es, der diese Sache getan hat.“"},{"p":"30","v":30},{"p":"Da sagten die Männer der Stadt zu Jọas: „Bring deinen Sohn heraus, damit er stirbt, weil er den Altar Baals niedergerissen und weil er den heiligen Pfahl, der daneben stand, umgehauen hat.“"},{"p":"31","v":31},{"p":"Darauf sprach Jọas zu allen, die gegen ihn aufstanden: „Werdet ihr es sein, die für Baal rechten, um zu sehen, ob ihr selbst ihn retten könnt? Wer immer für ihn rechtet, sollte noch an diesem Morgen zu Tode gebracht werden. Wenn er Gott ist, so möge er für sich selbst rechten, weil jemand seinen Altar niedergerissen hat.“"},{"p":"32","v":32},{"p":"Und er begann ihn an jenem Tag Jerubbaal zu nennen, indem [er] sagte: „Möge Baal für sich selbst rechten, weil jemand seinen Altar niedergerissen hat.“"}],[{"p":"33","v":33},{"p":"Und ganz Mịdian und Ạmalek und die Leute des Ostens versammelten sich wie e i n [Mann] und zogen dann hinüber und lagerten sich in der Tiefebene von Jẹsreël."},{"p":"34","v":34},{"p":"Und Jehovas Geist hüllte Gịdeon ein, so daß er dann in das Horn stieß, und die Abiësrịter wurden zusammengerufen, ihm nach."},{"p":"35","v":35},{"p":"Und er entsandte Boten durch ganz Manạsse, und auch sie wurden zusammengerufen, ihm nach. Er sandte auch Boten durch Ạscher und Sẹbulon und Nạphtali, und sie kamen herauf, ihm entgegen."}],[{"p":"36","v":36},{"p":"Dann sprach Gịdeon zu dem [wahren] Gott: „Wenn du Israel durch mich rettest, so wie du es verheißen hast,"},{"p":"37","v":37},{"p":"siehe, ich halte ein Wollvlies ausgebreitet auf der Dreschtenne. Wenn es auf dem Vlies allein Tau geben wird, aber auf der ganzen Erde dort Trockenheit ist, dann werde ich bestimmt wissen, daß du Israel durch mich retten wirst, so wie du es verheißen hast.“"},{"p":"38","v":38},{"p":"Und so geschah es. Als er früh am nächsten Tag aufstand und das Vlies auswrang, drückte er schließlich genug Tau aus dem Vlies heraus, um eine große Festmahlschale mit Wasser zu füllen."},{"p":"39","v":39},{"p":"Dennoch sagte Gịdeon zu dem [wahren] Gott: „Dein Zorn entbrenne nicht gegen mich, sondern laß mich nur noch einmal reden. Laß mich bitte nur noch einmal eine Probe mit dem Vlies machen. Möge bitte auf dem Vlies allein Trockenheit eintreten, und auf der ganzen Erde möge es Tau geben.“"},{"p":"40","v":40},{"p":"Da tat Gott in jener Nacht auf diese Weise; und es gab Trockenheit auf dem Vlies allein, und auf der ganzen Erde fand sich Tau."}]]}