{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Dann stand Jerubbaal, das heißt Gịdeon, samt allem Volk, das mit ihm war, früh auf und schlug das Lager an dem Brunnen Hạrod auf; und das Lager Mịdians befand sich nördlich von ihm, am Hügel Mọre, in der Tiefebene."},{"p":"2","v":2},{"p":"Jehova sprach nun zu Gịdeon: „Das Volk, das mit dir ist, ist zu zahlreich, als daß ich Mịdian in ihre Hand geben könnte. Vielleicht würde sich Israel gegen mich brüsten und sagen: ‚Meine Hand ist es gewesen, die mich gerettet hat.‘"},{"p":"3","v":3},{"p":"Und nun ruf bitte vor den Ohren des Volkes aus, indem [du] sprichst: ‚Wer fürchtet sich und zittert? Er ziehe sich zurück.‘ “ So stellte Gịdeon sie auf die Probe. Darauf zogen sich zweiundzwanzigtausend vom Volk zurück, und da waren zehntausend, die übrigblieben."}],[{"p":"4","v":4},{"p":"Dennoch sprach Jehova zu Gịdeon: „Noch ist des Volkes zuviel. Laß sie ans Wasser hinabgehen, damit ich sie dir dort auf die Probe stelle. Und es soll geschehen, daß, von wem immer ich dir sage: ‚Dieser wird mit dir gehen‘, er es ist, der mit dir gehen wird, doch jeder, von dem ich dir sage: ‚Dieser wird nicht mit dir gehen‘, er es ist, der nicht mitgehen wird.“"}],[{"p":"5","v":5},{"p":"So ließ er das Volk zum Wasser hinabgehen.\r\nDann sprach Jehova zu Gịdeon: „Einen jeden, der mit seiner Zunge etwas von dem Wasser aufleckt, so wie ein Hund leckt, wirst du für sich stellen, auch jeden, der sich auf seine Knie niederläßt, um zu trinken.“"},{"p":"6","v":6},{"p":"Und es stellte sich heraus, daß die Zahl derer, die mit ihrer Hand zum Mund leckten, dreihundert Mann war. Was alle übrigen des Volkes betrifft, sie ließen sich auf ihre Knie nieder, um Wasser zu trinken."}],[{"p":"7","v":7},{"p":"Jehova sagte nun zu Gịdeon: „Durch die dreihundert Mann, die geleckt haben, werde ich euch retten, und ich will Mịdian in deine Hand geben. Was alles andere Volk betrifft, sie mögen jeder an seinen Ort gehen.“"},{"p":"8","v":8},{"p":"Da nahmen sie den Proviant des Volkes in ihre Hand und ihre Hörner, und er sandte alle Männer Israels weg, jeden in sein Heim; und die dreihundert Mann behielt er. Was das Lager Mịdians betrifft, es befand sich unterhalb von ihm in der Tiefebene."}],[{"p":"9","v":9},{"p":"Und es geschah während jener Nacht, daß Jehova dann zu ihm sprach: „Steh auf, steig zum Lager hinab, denn ich habe es in deine Hand gegeben."},{"p":"10","v":10},{"p":"Fürchtest du dich aber hinabzusteigen, so steig du mit Pụra, deinem Bediensteten, zum Lager hinab."},{"p":"11","v":11},{"p":"Und du sollst dem zuhören, was sie reden werden, und danach werden deine Hände bestimmt stark werden, und du wirst gewiß bis ans Lager hinabsteigen.“ Darauf stieg er mit Pụra, seinem Bediensteten, hinab an den Rand derer, die in Schlachtordnung im Lager waren."}],[{"p":"12","v":12},{"p":"Nun waren Mịdian und Ạmalek und alle Leute des Ostens so zahlreich wie Heuschrecken in die Tiefebene eingefallen; und ihre Kamele waren ohne Zahl, so zahlreich wie die Sandkörner, die am Ufer des Meeres sind."},{"p":"13","v":13},{"p":"Gịdeon kam nun, und siehe, da war ein Mann, der seinem Gefährten einen Traum erzählte, und er sagte weiter: „Ich habe da einen Traum gehabt. Und siehe, ein runder Gerstenbrotkuchen rollte in das Lager Mịdians hinein. Dann kam er zu einem Zelt und traf es so, daß es umfiel, und er kehrte dann das Unterste zuoberst, und das Zelt fiel zusammen.“"},{"p":"14","v":14},{"p":"Darauf antwortete sein Gefährte und sprach: „Das ist nichts anderes als das Schwert Gịdeons, des Sohnes des Jọas, eines Mannes von Israel. Der [wahre] Gott hat Mịdian und das ganze Lager in seine Hand gegeben.“"}],[{"p":"15","v":15},{"p":"Und es geschah, sobald Gịdeon den Traum und dessen Erklärung erzählen hörte, daß er anzubeten begann. Danach kehrte er ins Lager Israels zurück und sagte: „Macht euch auf, denn Jehova hat das Lager Mịdians in eure Hand gegeben.“"},{"p":"16","v":16},{"p":"Dann teilte er die dreihundert Mann in drei Trupps auf und gab ihnen allen Hörner in die Hand und große, leere Krüge und Fackeln in die großen Krüge hinein."},{"p":"17","v":17},{"p":"Und er sprach weiter zu ihnen: „Ihr solltet lernen, indem ihr mir zuseht, und ebenso solltet ihr tun. Und wenn ich an den Rand des Lagers gekommen bin, so soll es geschehen, daß ihr so tun werdet, wie ich tun werde."},{"p":"18","v":18},{"p":"Sobald ich in das Horn gestoßen habe, ich und alle, die mit mir sind, sollt auch ihr rings um das ganze Lager in die Hörner stoßen, und ihr sollt sagen: ‚Jehovas und Gịdeons!‘ “"}],[{"p":"19","v":19},{"p":"Danach kam Gịdeon mit den hundert Mann, die mit ihm waren, zu Beginn der mittleren Nachtwache bis zum Rand des Lagers. Eben hatte man die Wachen aufgestellt. Und sie bliesen dann die Hörner, und die großen Wasserkrüge, die sie in ihren Händen hatten, wurden zerschmettert."},{"p":"20","v":20},{"p":"Darauf bliesen die drei Trupps die Hörner und zerschlugen die großen Krüge und ergriffen mit ihrer linken Hand die Fackeln und mit ihrer rechten Hand die Hörner, um sie zu blasen, und sie begannen auszurufen: „Schwert Jehovas und Gịdeons!“"},{"p":"21","v":21},{"p":"Die ganze Zeit über blieben sie stehen, jeder an seinem Platz, rings um das Lager her, und das ganze Lager begann zu laufen und brach in lautes Schreien aus und ergriff die Flucht."},{"p":"22","v":22},{"p":"Und die dreihundert fuhren fort, die Hörner zu blasen, und Jehova richtete dann im ganzen Lager das Schwert eines jeden gegen den anderen; und das Lager floh weiter bis nach Beth-Schịtta, auf Zerẹra zu, bis zu dem Randgebiet von Ạbel-Mehọla bei Tạbbath."}],[{"p":"23","v":23},{"p":"Unterdessen wurden die Männer Israels, von Nạphtali und von Ạscher und von ganz Manạsse, zusammengerufen, und sie gingen daran, Mịdian nachzujagen."},{"p":"24","v":24},{"p":"Und Gịdeon sandte Boten in die ganze Berggegend von Ẹphraim und ließ sagen: „Zieht hinab, Mịdian entgegen, und nehmt vor ihnen her die Wasser bis nach Beth-Bạra und den Jordan ein.“ Da wurden alle Männer Ẹphraims zusammengerufen, und sie konnten die Wasser bis nach Beth-Bạra und den Jordan einnehmen."},{"p":"25","v":25},{"p":"Auch nahmen sie schließlich die beiden Fürsten Mịdians gefangen, nämlich Ọreb und Seẹb; und dann töteten sie Ọreb am Felsen Ọreb, und Seẹb töteten sie bei der Weinkufe Seẹbs. Und sie jagten Mịdian weiter nach, und sie brachten den Kopf Ọrebs und denjenigen Seẹbs zu Gịdeon in die Gegend des Jordan."}]]}