{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Dann sprachen die Männer Ẹphraims zu ihm: „Was ist das für eine Sache, die du uns da angetan hast, daß du uns nicht hast rufen lassen, als du darangegangen bist, gegen Mịdian zu kämpfen?“ Und sie suchten heftig, Streit mit ihm anzufangen."},{"p":"2","v":2},{"p":"Schließlich sagte er zu ihnen: „Was habe ich nun schon im Vergleich mit euch getan? Ist nicht die Nachlese Ẹphraims besser als die Weinlese Abiẹsers?"},{"p":"3","v":3},{"p":"In eure Hand hat Gott Mịdians Fürsten Ọreb und Seẹb gegeben, und was konnte ich schon tun im Vergleich zu euch?“ Da beruhigte sich ihr Geist ihm gegenüber, als er dieses Wort redete."}],[{"p":"4","v":4},{"p":"Schließlich kam Gịdeon an den Jordan [und] ging hinüber, er und die dreihundert Mann, die mit ihm waren, müde, setzten aber die Verfolgung fort."},{"p":"5","v":5},{"p":"Später sprach er zu den Männern von Sụkkoth: „Gebt bitte den Leuten, die mir auf dem Fuße folgen, runde Brotlaibe, denn sie sind müde, und ich jage Sẹbach und Zalmụnna, den Königen von Mịdian, nach.“"},{"p":"6","v":6},{"p":"Aber die Fürsten von Sụkkoth sagten: „Ist die Faust Sẹbachs und Zalmụnnas schon in deiner Hand, so daß deinem Heer Brot gegeben werden muß?“"},{"p":"7","v":7},{"p":"Hierauf sprach Gịdeon: „Darum, wenn Jehova Sẹbach und Zalmụnna in meine Hand gibt, werde ich bestimmt euer Fleisch mit den Dornen der Wildnis und den Dorngewächsen zerdreschen.“"},{"p":"8","v":8},{"p":"Und von dort zog er weiter hinauf nach Pẹnuël und redete dann in derselben Weise zu ihnen, aber die Männer von Pẹnuël antworteten ihm ebenso, wie die Männer von Sụkkoth geantwortet hatten."},{"p":"9","v":9},{"p":"Folglich sagte er auch zu den Männern von Pẹnuël: „Wenn ich in Frieden zurückkehre, werde ich diesen Turm niederreißen.“"}],[{"p":"10","v":10},{"p":"Sẹbach und Zalmụnna nun waren in Kạrkor und ihre Lager mit ihnen, etwa fünfzehntausend [Mann], alle, die von dem gesamten Lager der Leute des Ostens übriggeblieben waren; und der schon Gefallenen waren hundertzwanzigtausend Mann, die das Schwert zu ziehen pflegten."},{"p":"11","v":11},{"p":"Und Gịdeon zog auf dem Weg der in Zelten Weilenden weiter hinauf, östlich von Nọbach und Jogbẹha, und begann das Lager zu schlagen, während sich das Lager in Sicherheit wähnte."},{"p":"12","v":12},{"p":"Als Sẹbach und Zalmụnna die Flucht ergriffen, ging er sogleich daran, ihnen nachzujagen, und nahm schließlich Mịdians zwei Könige, Sẹbach und Zalmụnna, gefangen; und er schreckte das ganze Lager auf."}],[{"p":"13","v":13},{"p":"Und Gịdeon, der Sohn des Jọas, trat seine Rückkehr aus dem Krieg über den Paß an, der nach Hẹres hinaufgeht."},{"p":"14","v":14},{"p":"Unterwegs nahm er einen jungen Mann von den Männern von Sụkkoth gefangen und fragte ihn aus. Da schrieb er für ihn die Namen der Fürsten von Sụkkoth und seiner älteren Männer auf, siebenundsiebzig Mann."},{"p":"15","v":15},{"p":"Damit ging er zu den Männern von Sụkkoth und sprach: „Hier sind Sẹbach und Zalmụnna, derentwegen ihr mich verhöhnt habt, indem [ihr] sagtet: ‚Ist die Faust Sẹbachs und Zalmụnnas schon in deiner Hand, so daß deinen ermüdeten Männern Brot gegeben werden muß?‘ “"},{"p":"16","v":16},{"p":"Dann nahm er die älteren Männer der Stadt und Dornen der Wildnis und Dorngewächse und ließ die Männer von Sụkkoth damit Erfahrung machen."},{"p":"17","v":17},{"p":"Und den Turm von Pẹnuël riß er nieder, und dann tötete er die Männer der Stadt."}],[{"p":"18","v":18},{"p":"Er sprach nun zu Sẹbach und Zalmụnna: „Was für Männer waren es, die ihr in Tạbor getötet habt?“ Hierauf sagten sie: „Wie du bist, so waren sie, jeder, wie Königssöhne an Gestalt.“"},{"p":"19","v":19},{"p":"Darauf sprach er: „Es waren meine Brüder, die Söhne meiner Mutter. So wahr Jehova lebt, hättet ihr sie am Leben erhalten, so müßte ich euch nicht töten.“"},{"p":"20","v":20},{"p":"Dann sagte er zu Jẹther, seinem Erstgeborenen: „Steh auf, töte sie.“ Und der Jüngling zog sein Schwert nicht, denn er fürchtete sich, da er noch ein Jüngling war."},{"p":"21","v":21},{"p":"Da sprachen Sẹbach und Zalmụnna: „Steh selber auf, und fall über uns her, denn wie ein Mann ist, so ist seine Macht.“ Demzufolge stand Gịdeon auf und tötete Sẹbach und Zalmụnna und nahm die mondförmigen Zierate, die sich an den Hälsen ihrer Kamele befanden."}],[{"p":"22","v":22},{"p":"Später sagten die Männer von Israel zu Gịdeon: „Herrsche über uns, du und dein Sohn wie auch dein Enkel, denn du hast uns aus der Hand Mịdians gerettet.“"},{"p":"23","v":23},{"p":"Aber Gịdeon sprach zu ihnen: „Ich selbst werde nicht über euch herrschen, noch wird mein Sohn über euch herrschen. Jehova ist es, der über euch herrschen wird.“"},{"p":"24","v":24},{"p":"Und Gịdeon sagte weiter zu ihnen: „Laßt mich eine Bitte an euch richten: Gebt mir ein jeder den Nasenring seiner Beute.“ (Denn sie hatten goldene Nasenringe, weil sie Ismaelịter waren.)"},{"p":"25","v":25},{"p":"Dann sprachen sie: „Wir werden sie bestimmt geben.“ Daraufhin breiteten sie einen Überwurf aus und warfen dann jeder den Nasenring seiner Beute hinein."},{"p":"26","v":26},{"p":"Und das Gewicht der goldenen Nasenringe, um die er gebeten hatte, belief sich auf eintausendsiebenhundert Goldschekel, außer den mondförmigen Zieraten und den Ohrgehängen und den Kleidern aus purpurrötlichgefärbter Wolle, die auf den Königen von Mịdian waren, und außer den Halsketten, die sich an den Hälsen der Kamele befanden."}],[{"p":"27","v":27},{"p":"Und Gịdeon ging daran, ein Ẹphod daraus zu machen und es in seiner Stadt Ọphra auszustellen; und ganz Israel begann, dort unsittlichen Verkehr damit zu haben, so daß es Gịdeon und seinen Hausgenossen zu einer Schlinge wurde."}],[{"p":"28","v":28},{"p":"So wurde Mịdian vor den Söhnen Israels unterworfen, und sie erhoben ihr Haupt nicht mehr; und das Land hatte in den Tagen Gịdeons fortan Ruhe, vierzig Jahre lang."}],[{"p":"29","v":29},{"p":"Und Jerubbaal, der Sohn des Jọas, ging hin und wohnte weiterhin in seinem Haus."}],[{"p":"30","v":30},{"p":"Und Gịdeon bekam siebzig Söhne, die aus seiner Hüfte hervorgingen, denn er hatte schließlich viele Frauen."},{"p":"31","v":31},{"p":"Was seine Nebenfrau betrifft, die in Sịchem war, so gebar auch sie ihm einen Sohn. Da gab er ihm den Namen Abimẹlech."},{"p":"32","v":32},{"p":"Schließlich starb Gịdeon, der Sohn des Jọas, in gutem Alter und wurde in der Grabstätte seines Vaters Jọas, in [dem] Ọphra der Abiësrịter, begraben."}],[{"p":"33","v":33},{"p":"Und es geschah, sobald Gịdeon gestorben war, daß sich die Söhne Israels wieder anschickten, unsittlichen Verkehr mit den Baalen zu haben, so daß sie Baal-Bẹrith zu ihrem Gott einsetzten."},{"p":"34","v":34},{"p":"Und die Söhne Israels gedachten nicht Jehovas, ihres Gottes, der sie aus der Hand all ihrer Feinde ringsumher befreit hatte;"},{"p":"35","v":35},{"p":"und sie übten nicht liebende Güte gegenüber den Hausgenossen Jerubbaals, Gịdeons, in Erwiderung all des Guten, das er Israel gegenüber geübt hatte."}]]}