{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Im Laufe der Zeit begab sich Abimẹlech, der Sohn Jerubbaals, nach Sịchem zu den Brüdern seiner Mutter und begann mit ihnen und der ganzen Familie des Vaterhauses seiner Mutter zu reden, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Redet bitte vor den Ohren aller Grundbesitzer von Sịchem: ‚Was ist besser für euch, daß siebzig Männer, alle Söhne Jerubbaals, über euch herrschen oder daß e i n Mann über euch herrscht? Und ihr sollt daran denken, daß ich euer Bein und euer Fleisch bin.‘ “"}],[{"p":"3","v":3},{"p":"Da begannen die Brüder seiner Mutter vor den Ohren aller Grundbesitzer von Sịchem alle diese Worte über ihn zu reden, so daß sich ihr Herz Abimẹlech zuneigte, denn sie sagten: „Er ist unser eigener Bruder.“"},{"p":"4","v":4},{"p":"Dann gaben sie ihm siebzig Silberstücke aus dem Haus des Baal-Bẹrith, und damit ging Abimẹlech daran, lose und freche Männer zu dingen, daß sie ihn begleiteten."},{"p":"5","v":5},{"p":"Danach begab er sich in seines Vaters Haus nach Ọphra und tötete seine Brüder, die Söhne Jerubbaals, siebzig Männer, auf e i n e m Stein, doch Jọtham, der jüngste Sohn Jerubbaals, blieb übrig, denn er hatte sich versteckt."}],[{"p":"6","v":6},{"p":"Danach versammelten sich alle Grundbesitzer von Sịchem und das ganze Haus Mịllo und gingen und veranlaßten, daß Abimẹlech als König regierte, nahe bei dem großen Baum, der Säule, die sich in Sịchem befand."}],[{"p":"7","v":7},{"p":"Als man es Jọtham berichtete, ging er sogleich hin und stellte sich auf den Gipfel des Berges Gẹrisim und erhob seine Stimme und rief aus und sprach zu ihnen: „Hört mich an, ihr Grundbesitzer von Sịchem, und Gott möge euch anhören:"}],[{"p":"8","v":8},{"p":"Einst gingen die Bäume hin, einen König über sich zu salben. Sie sagten dann zum Olivenbaum: ‚Sei doch König über uns.‘"},{"p":"9","v":9},{"p":"Aber der Olivenbaum sprach zu ihnen: ‚Soll ich meine Fettigkeit aufgeben, mit der man Gott und Menschen verherrlicht, und soll ich hingehen, um über den anderen Bäumen zu schweben?‘"},{"p":"10","v":10},{"p":"Da sagten die Bäume zum Feigenbaum: ‚Komm du, sei König über uns.‘"},{"p":"11","v":11},{"p":"Aber der Feigenbaum sprach zu ihnen: ‚Soll ich meine Süßigkeit und meinen guten Ertrag aufgeben, und soll ich hingehen, um über den anderen Bäumen zu schweben?‘"},{"p":"12","v":12},{"p":"Als nächstes sagten die Bäume zum Weinstock: ‚Komm du, sei König über uns.‘"},{"p":"13","v":13},{"p":"Der Weinstock seinerseits sprach zu ihnen: ‚Soll ich meinen neuen Wein aufgeben, der Gott und Menschen erfreut, und soll ich hingehen, um über den Bäumen zu schweben?‘"},{"p":"14","v":14},{"p":"Schließlich sagten alle anderen Bäume zum Dornstrauch: ‚Komm du, sei König über uns.‘"},{"p":"15","v":15},{"p":"Darauf sprach der Dornstrauch zu den Bäumen: ‚Wenn ihr mich in Wahrheit zum König über euch salbt, so kommt, sucht Zuflucht unter meinem Schatten. Wenn aber nicht, so gehe Feuer vom Dornstrauch aus und verzehre die Zedern des Lịbanon.‘"}],[{"p":"16","v":16},{"p":"Und nun, wenn ihr in Wahrheit und in Untadeligkeit gehandelt habt und ihr dann Abimẹlech zum König machtet und wenn ihr Jerubbaal und seinen Hausgenossen gegenüber Gutes getan habt und wenn ihr ihm getan habt, wie es das Tun seiner Hände verdiente,"},{"p":"17","v":17},{"p":"damals, als mein Vater für euch kämpfte und dann seine Seele einsetzte, um euch aus der Hand Mịdians zu befreien,"},{"p":"18","v":18},{"p":"und ihr eurerseits euch heute gegen die Hausgenossen meines Vaters erhoben habt, um seine Söhne zu töten, siebzig Männer, auf e i n e m Stein und um Abimẹlech, den Sohn seiner Sklavin, zum König über die Grundbesitzer von Sịchem zu machen, nur weil er euer eigener Bruder ist,"},{"p":"19","v":19},{"p":"ja, wenn ihr an diesem Tag in Wahrheit und Untadeligkeit gegenüber Jerubbaal und seinen Hausgenossen gehandelt habt, so freut euch über Abimẹlech, und auch er freue sich über euch."},{"p":"20","v":20},{"p":"Wenn aber nicht, so gehe Feuer aus von Abimẹlech und verzehre die Grundbesitzer von Sịchem und das Haus Mịllo, und Feuer gehe von den Grundbesitzern von Sịchem und vom Hause Mịllo aus und verzehre Abimẹlech.“"}],[{"p":"21","v":21},{"p":"Dann ergriff Jọtham die Flucht und eilte davon und begab sich nach Beẹr, und Abimẹlechs, seines Bruders, wegen nahm er dort Wohnsitz."}],[{"p":"22","v":22},{"p":"Und Abimẹlech spielte sich drei Jahre lang als Fürst über Israel auf."},{"p":"23","v":23},{"p":"Da ließ Gott einen schlechten Geist zwischen Abimẹlech und den Grundbesitzern von Sịchem aufkommen, und die Grundbesitzer von Sịchem handelten dann treulos gegen Abimẹlech,"},{"p":"24","v":24},{"p":"damit die an den siebzig Söhnen Jerubbaals verübte Gewalttat käme und damit er ihre Blut[schuld] auf Abimẹlech, ihren Bruder, lege, weil er sie getötet hatte, und auf die Grundbesitzer von Sịchem, weil sie seine Hände gestärkt hatten, seine Brüder zu töten."},{"p":"25","v":25},{"p":"Da legten ihm die Grundbesitzer von Sịchem auf den Gipfeln der Berge Leute in den Hinterhalt, und gewöhnlich beraubten sie jeden, der auf der Straße an ihnen jeweils vorüberkam. Das wurde mit der Zeit Abimẹlech berichtet."}],[{"p":"26","v":26},{"p":"Dann kamen Gaal, der Sohn Ẹbeds, und seine Brüder und zogen nach Sịchem hinüber, und die Grundbesitzer von Sịchem begannen ihm zu vertrauen."},{"p":"27","v":27},{"p":"Und sie zogen wie gewöhnlich aufs Feld hinaus und beschäftigten sich mit der Traubenlese ihrer Weingärten und mit dem Keltern und mit der Veranstaltung eines Freudenfestes, wonach sie in das Haus ihres Gottes gingen und aßen und tranken und Übles auf Abimẹlech herabriefen."},{"p":"28","v":28},{"p":"Und Gaal, der Sohn Ẹbeds, sprach dann: „Wer ist Abimẹlech, und wer ist Sịchem, daß wir ihm dienen sollten? Ist er nicht der Sohn Jerubbaals, und ist nicht Sebụl sein Beauftragter? Dient [ihr doch] den Männern Hạmors, des Vaters von Sịchem, aber warum sollten wir unsererseits ihm dienen?"},{"p":"29","v":29},{"p":"Und wäre dieses Volk nur in meiner Hand! Dann würde ich Abimẹlech entfernen.“ Und er sagte weiter zu Abimẹlech: „Mache dein Heer zahlreich, und rücke aus.“"}],[{"p":"30","v":30},{"p":"Und Sebụl, der Stadtfürst, bekam die Worte Gaals, des Sohnes Ẹbeds, zu hören. Da entbrannte sein Zorn."},{"p":"31","v":31},{"p":"So sandte er unter einem Vorwand Boten zu Abimẹlech und ließ sagen: „Siehe! Gaal, der Sohn Ẹbeds, und seine Brüder sind nun nach Sịchem gekommen, und hier wiegeln sie die Stadt gegen dich auf."},{"p":"32","v":32},{"p":"Und nun, steh auf bei Nacht, du und das Volk, das mit dir ist, und leg dich im Feld auf die Lauer."},{"p":"33","v":33},{"p":"Und es soll geschehen, daß du am Morgen, sobald die Sonne aufleuchtet, früh aufstehen solltest, und du sollst gegen die Stadt losstürmen; und wenn er mit dem Volk, das bei ihm ist, gegen dich auszieht, sollst du auch ihm tun, wie deine Hand zu tun für möglich findet.“"}],[{"p":"34","v":34},{"p":"Demgemäß erhob sich Abimẹlech und alles Volk, das bei ihm war, bei Nacht, und sie begannen sich in vier Trupps gegen Sịchem auf die Lauer zu legen."},{"p":"35","v":35},{"p":"Später zog Gaal, der Sohn Ẹbeds, aus und trat an den Eingang des Stadttors. Dann erhob sich Abimẹlech und das Volk, das mit ihm war, aus dem Ort des Hinterhalts."},{"p":"36","v":36},{"p":"Als Gaal das Volk erblickte, sprach er sofort zu Sebụl: „Siehe! Leute kommen von den Gipfeln der Berge herab.“ Aber Sebụl sagte zu ihm: „Die Schatten der Berge sind das, was du für Männer ansiehst.“"}],[{"p":"37","v":37},{"p":"Später redete Gaal wiederum und sprach: „Siehe! Leute kommen herab vom Mittelpunkt des Landes, und ein Trupp kommt auf dem Weg des großen Baumes von Meonẹnim.“"},{"p":"38","v":38},{"p":"Darauf sagte Sebụl zu ihm: „Wo ist nun deine Rede, die du äußertest: ‚Wer ist Abimẹlech, daß wir ihm dienen sollten?‘? Ist nicht dies das Volk, das du verworfen hast? Zieh jetzt bitte aus, und kämpfe gegen sie.“"}],[{"p":"39","v":39},{"p":"Da zog Gaal an der Spitze der Grundbesitzer von Sịchem aus und nahm den Kampf gegen Abimẹlech auf."},{"p":"40","v":40},{"p":"Und Abimẹlech jagte ihm nach, und er floh vor ihm her; und die Erschlagenen fielen fortgesetzt in [großen] Mengen bis zum Eingang des Tores."}],[{"p":"41","v":41},{"p":"Und Abimẹlech wohnte weiterhin in Arụma, und Sebụl trieb dann Gaal und seine Brüder aus ihrem Wohnsitz in Sịchem hinaus."},{"p":"42","v":42},{"p":"Und es geschah am nächsten Tag, daß das Volk aufs Feld hinauszugehen begann. Da teilte man es Abimẹlech mit."},{"p":"43","v":43},{"p":"Daher nahm er die Leute und teilte sie in drei Trupps auf und begann sich im Feld auf die Lauer zu legen. Dann schaute er, und siehe, das Volk zog aus der Stadt heraus. Nun erhob er sich gegen sie und schlug sie nieder."},{"p":"44","v":44},{"p":"Und Abimẹlech und die Trupps, die mit ihm waren, stürmten los, um sich an den Eingang des Stadttors zu stellen, während zwei Trupps gegen alle losstürmten, die auf dem Feld waren, und sie schlugen sie dann nieder."},{"p":"45","v":45},{"p":"Und Abimẹlech kämpfte jenen ganzen Tag gegen die Stadt und nahm die Stadt schließlich ein; und er tötete die Leute, die darin waren, wonach er die Stadt niederriß und sie mit Salz übersäte."}],[{"p":"46","v":46},{"p":"Als alle Grundbesitzer des Turms von Sịchem davon hörten, begaben sie sich sogleich zum Gewölbe des Hauses des El-Bẹrith."},{"p":"47","v":47},{"p":"Da wurde es Abimẹlech berichtet, daß sich alle Grundbesitzer des Turms von Sịchem zusammengetan hatten."},{"p":"48","v":48},{"p":"Hierauf stieg Abimẹlech den Berg Zạlmon hinauf, er und alles Volk, das mit ihm war. Abimẹlech nahm nun eine Axt in seine Hand und hieb einen Ast von den Bäumen ab und hob ihn auf und legte ihn auf seine Schulter und sprach zu dem Volk, das bei ihm war: „Was ihr mich habt tun sehen — das tut mir eilends nach!“"},{"p":"49","v":49},{"p":"Da hieben sich alle Leute auch jeder einen Ast ab und folgten dann Abimẹlech. Dann legten sie sie gegen das Gewölbe, und über ihnen setzten sie das Gewölbe in Brand, so daß alle Leute des Turms von Sịchem ebenfalls starben, etwa tausend Männer und Frauen."}],[{"p":"50","v":50},{"p":"Und Abimẹlech ging daran, nach Tẹbez zu gehen und sich gegen Tẹbez zu lagern und es einzunehmen."},{"p":"51","v":51},{"p":"Da sich nun ein starker Turm in der Mitte der Stadt befand, flohen dann alle Männer und Frauen und alle Grundbesitzer der Stadt dorthin, wonach sie hinter sich zuschlossen und auf das Dach des Turms stiegen."},{"p":"52","v":52},{"p":"Und Abimẹlech bahnte sich den Weg bis zum Turm und eröffnete den Kampf gegen ihn, und er ging weiter hinauf, nahe an den Turmeingang heran, um ihn mit Feuer zu verbrennen."},{"p":"53","v":53},{"p":"Dann warf eine gewisse Frau einen oberen Mühlstein auf Abimẹlechs Kopf und zerschmetterte seinen Schädel."},{"p":"54","v":54},{"p":"Da rief er schnell den Bediensteten, der ihm die Waffen trug, und sprach zu ihm: „Zieh dein Schwert, und gib mir den Todesstoß, damit man nicht von mir sagt: ‚Eine Frau hat ihn getötet.‘ “ Sogleich durchstach ihn sein Bediensteter, so daß er starb."}],[{"p":"55","v":55},{"p":"Als die Männer Israels schließlich sahen, daß Abimẹlech gestorben war, gingen sie nun jeder an seinen Ort."},{"p":"56","v":56},{"p":"So ließ Gott das Üble, das Abimẹlech seinem Vater angetan hatte, indem er seine siebzig Brüder tötete, [auf ihn] zurückkommen."},{"p":"57","v":57},{"p":"Und alles Üble der Männer von Sịchem ließ Gott auf ihr eigenes Haupt zurückkommen, damit der Fluch Jọthams, des Sohnes Jerubbaals, über sie komme."}]]}