{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Depois da morte de Josué, os israelitas consultaram a Jeová: “Quem de nós subirá primeiro para lutar contra os cananeus?”"},{"p":"2","v":2},{"p":"Jeová respondeu: “Judá subirá. Vou entregar essa terra nas mãos dele.”"},{"p":"3","v":3},{"p":"Então Judá disse a seu irmão Simeão: “Suba comigo ao território que me foi designado para lutarmos contra os cananeus. Depois irei com você ao território que lhe foi designado.” Portanto, Simeão foi com ele."}],[{"p":"4","v":4},{"p":"Quando Judá subiu, Jeová entregou nas suas mãos os cananeus e os perizeus, e eles derrotaram 10.000 homens em Bezeque."},{"p":"5","v":5},{"p":"Eles encontraram Adoni-Bezeque em Bezeque, e ali lutaram contra ele e derrotaram os cananeus e os perizeus."},{"p":"6","v":6},{"p":"Quando Adoni-Bezeque fugiu, eles o perseguiram, o capturaram e amputaram os polegares das suas mãos e dos seus pés."},{"p":"7","v":7},{"p":"Então Adoni-Bezeque disse: “Setenta reis, cujos polegares das mãos e dos pés foram amputados, apanham comida debaixo da minha mesa. Assim como eu fiz, assim me retribuiu Deus.” Depois o levaram a Jerusalém, e ele morreu ali."}],[{"p":"8","v":8},{"p":"Os homens de Judá também lutaram contra Jerusalém e a tomaram. Golpearam a cidade com a espada e a incendiaram."},{"p":"9","v":9},{"p":"Depois os homens de Judá desceram para lutar contra os cananeus que moravam na região montanhosa, no Neguebe e na Sefelá."},{"p":"10","v":10},{"p":"Judá avançou então contra os cananeus que moravam em Hebrom (anteriormente o nome de Hebrom era Quiriate-Arba), e eles mataram Sesai, Aimã e Talmai."}],[{"p":"11","v":11},{"p":"Dali avançaram contra os habitantes de Debir. (Anteriormente o nome de Debir era Quiriate-Sefer.)"},{"p":"12","v":12},{"p":"Calebe disse então: “Ao homem que golpear Quiriate-Sefer e a tomar, darei minha filha Acsa como esposa.”"},{"p":"13","v":13},{"p":"E Otniel, filho de Quenaz, irmão mais novo de Calebe, tomou a cidade. Portanto, Calebe lhe deu sua filha Acsa como esposa."},{"p":"14","v":14},{"p":"Enquanto ela estava indo para casa, insistiu com Otniel para que pedisse ao pai dela um campo. Então ela desceu do jumento, e Calebe lhe perguntou: “O que você quer?”"},{"p":"15","v":15},{"p":"Ela respondeu: “Por favor, dê-me uma bênção, pois o senhor me deu um pedaço de terra no sul; dê-me também Gulote-Maim.” Assim, Calebe lhe deu Gulote Alta e Gulote Baixa."}],[{"p":"16","v":16},{"p":"E os descendentes do queneu, sogro de Moisés, subiram da cidade das palmeiras com o povo de Judá e foram ao deserto de Judá, ao sul de Arade. Eles foram para lá e se estabeleceram entre o povo."},{"p":"17","v":17},{"p":"Mas Judá avançou com seu irmão Simeão, e eles atacaram os cananeus que moravam em Zefate e a entregaram à destruição. Assim, deram à cidade o nome de Hormá."},{"p":"18","v":18},{"p":"Então Judá tomou Gaza e seu território, Ascalom e seu território, e Ecrom e seu território."},{"p":"19","v":19},{"p":"Jeová estava com Judá, e eles tomaram posse da região montanhosa, mas não conseguiram expulsar os habitantes da planície, porque tinham carros de guerra com foices de ferro."},{"p":"20","v":20},{"p":"Eles deram Hebrom a Calebe, assim como Moisés havia prometido, e ele expulsou dali os três filhos de Anaque."}],[{"p":"21","v":21},{"p":"Mas os benjaminitas não expulsaram os jebuseus que moravam em Jerusalém; assim, os jebuseus continuam morando com os benjaminitas em Jerusalém até hoje."}],[{"p":"22","v":22},{"p":"Nesse meio-tempo, a casa de José subiu contra Betel, e Jeová estava com eles."},{"p":"23","v":23},{"p":"A casa de José estava espionando Betel (a propósito, anteriormente o nome da cidade era Luz),"},{"p":"24","v":24},{"p":"e os espiões viram um homem saindo da cidade. Então lhe disseram: “Por favor, mostre-nos como entrar na cidade, e nós o trataremos com bondade.”"},{"p":"25","v":25},{"p":"Assim, o homem lhes mostrou como entrar na cidade, e eles golpearam a cidade com a espada, mas deixaram o homem e toda a sua família ir embora."},{"p":"26","v":26},{"p":"O homem foi para a terra dos hititas, construiu uma cidade e a chamou de Luz, e esse é o seu nome até hoje."}],[{"p":"27","v":27},{"p":"Manassés não conquistou Bete-Seã e suas aldeias dependentes, nem Taanaque e suas aldeias dependentes, nem os habitantes de Dor e suas aldeias dependentes, nem os habitantes de Ibleão e suas aldeias dependentes, nem os habitantes de Megido e suas aldeias dependentes. Os cananeus persistiam em morar nessa região."},{"p":"28","v":28},{"p":"Quando Israel se tornou mais forte, eles sujeitaram os cananeus a trabalhos forçados, mas não os expulsaram completamente."}],[{"p":"29","v":29},{"p":"Efraim também não expulsou os cananeus que moravam em Gezer. Os cananeus continuaram morando em Gezer, no meio dos efraimitas."}],[{"p":"30","v":30},{"p":"Zebulão não expulsou os habitantes de Quitrom, nem os habitantes de Naalol. Os cananeus continuaram morando no meio deles e ficaram sujeitos a trabalhos forçados."}],[{"p":"31","v":31},{"p":"Aser não expulsou os habitantes de Aco, nem os habitantes de Sídon, de Alabe, de Aczibe, de Helba, de Afeque e de Reobe."},{"p":"32","v":32},{"p":"Assim, os aseritas continuaram morando no meio dos cananeus que viviam naquela terra, visto que não os expulsaram."}],[{"p":"33","v":33},{"p":"Naftali não expulsou os habitantes de Bete-Semes, nem os habitantes de Bete-Anate, mas eles continuaram morando no meio dos cananeus que viviam naquela terra. Os habitantes de Bete-Semes e de Bete-Anate passaram a fazer trabalhos forçados para eles."}],[{"p":"34","v":34},{"p":"Os amorreus confinaram os danitas na região montanhosa, não lhes permitindo descer à planície."},{"p":"35","v":35},{"p":"Os amorreus estavam decididos a morar na montanha de Heres, em Aijalom e em Saalbim. Mas, quando o poder da casa de José aumentou, eles foram sujeitos a trabalhos forçados."},{"p":"36","v":36},{"p":"O território dos amorreus começava na subida de Acrabim e em Sela, e ia dali para cima."}]]}