{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Depois de Abimeleque, um homem de Issacar chamado Tola, que era filho de Puá, filho de Dodo, levantou-se para salvar Israel. Ele morava em Samir, na região montanhosa de Efraim."},{"p":"2","v":2},{"p":"Ele julgou Israel por 23 anos. Depois morreu e foi enterrado em Samir."}],[{"p":"3","v":3},{"p":"Depois dele se levantou Jair, o gileadita, que julgou Israel por 22 anos."},{"p":"4","v":4},{"p":"Ele tinha 30 filhos que montavam em 30 jumentos, e eles tinham 30 cidades, que até hoje são chamadas de Havote-Jair; elas ficam na terra de Gileade."},{"p":"5","v":5},{"p":"Depois Jair morreu e foi enterrado em Camom."}],[{"p":"6","v":6},{"p":"Os israelitas fizeram novamente o que era mau aos olhos de Jeová, e começaram a servir aos baalins, às imagens de Astorete, aos deuses de Arã, aos deuses de Sídon, aos deuses de Moabe, aos deuses dos amonitas e aos deuses dos filisteus. Eles abandonaram a Jeová e não o serviram."},{"p":"7","v":7},{"p":"Então se acendeu a ira de Jeová contra Israel, e ele os entregou nas mãos dos filisteus e dos amonitas."},{"p":"8","v":8},{"p":"E eles afligiram e oprimiram muito os israelitas naquele ano — por 18 anos oprimiram todos os israelitas que estavam no lado do Jordão que tinha sido a terra dos amorreus, em Gileade."},{"p":"9","v":9},{"p":"Os amonitas também atravessavam o Jordão para lutar contra Judá, Benjamim e a casa de Efraim, causando grande aflição a Israel."},{"p":"10","v":10},{"p":"Então os israelitas clamaram a Jeová por ajuda, dizendo: “Pecamos contra ti, pois abandonamos nosso Deus e servimos aos baalins.”"}],[{"p":"11","v":11},{"p":"Mas Jeová disse aos israelitas: “Será que eu não os livrei do Egito, dos amorreus, dos amonitas, dos filisteus,"},{"p":"12","v":12},{"p":"dos sidônios, de Amaleque e de Midiã quando eles oprimiram vocês? Quando vocês clamaram a mim, eu os livrei das mãos deles."},{"p":"13","v":13},{"p":"Mas vocês me abandonaram e serviram a outros deuses. É por isso que não os livrarei mais."},{"p":"14","v":14},{"p":"Vão aos deuses que vocês escolheram e clamem por ajuda. Que eles os salvem no tempo da sua aflição.”"},{"p":"15","v":15},{"p":"Mas os israelitas disseram a Jeová: “Pecamos. Faz conosco o que for bom aos teus olhos. Apenas salva-nos hoje, por favor.”"},{"p":"16","v":16},{"p":"E eles eliminaram os deuses estrangeiros que havia no meio deles e serviram a Jeová, de modo que ele não suportou mais ver o sofrimento de Israel."}],[{"p":"17","v":17},{"p":"Então os amonitas foram convocados e acamparam em Gileade. Portanto, os israelitas se reuniram e acamparam em Mispá."},{"p":"18","v":18},{"p":"O povo e os príncipes de Gileade disseram uns aos outros: “Quem vai nos liderar na luta contra os amonitas? Que ele se torne o líder de todos os habitantes de Gileade.”"}]]}