{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Jefté, o gileadita, era um guerreiro valente. Ele era filho de uma prostituta, e Gileade era o pai de Jefté."},{"p":"2","v":2},{"p":"Mas a esposa de Gileade também lhe deu filhos. Quando os filhos da sua esposa cresceram, expulsaram Jefté e lhe disseram: “Você não terá herança na casa do nosso pai, pois é filho de outra mulher.”"},{"p":"3","v":3},{"p":"Assim, Jefté fugiu dos seus irmãos e se estabeleceu na terra de Tobe. E homens desocupados se juntaram a Jefté e o seguiram."}],[{"p":"4","v":4},{"p":"Depois de algum tempo, os amonitas lutaram contra Israel."},{"p":"5","v":5},{"p":"E, quando os amonitas começaram a lutar contra Israel, os anciãos de Gileade foram imediatamente buscar Jefté na terra de Tobe."},{"p":"6","v":6},{"p":"Eles disseram a Jefté: “Venha e seja nosso comandante, para que possamos lutar contra os amonitas.”"},{"p":"7","v":7},{"p":"Mas Jefté disse aos anciãos de Gileade: “Não foram vocês que me odiaram tanto a ponto de me expulsar da casa do meu pai? Por que vocês vêm a mim agora que estão em aflição?”"},{"p":"8","v":8},{"p":"Então os anciãos de Gileade disseram a Jefté: “É por isso que agora viemos a você. Se você vier conosco e lutar contra os amonitas, você se tornará nosso líder sobre todos os habitantes de Gileade.”"},{"p":"9","v":9},{"p":"De modo que Jefté disse aos anciãos de Gileade: “Se vocês me levarem de volta para lutar contra os amonitas e Jeová os derrotar para mim, então certamente me tornarei o líder de vocês!”"},{"p":"10","v":10},{"p":"Os anciãos de Gileade disseram a Jefté: “Que Jeová seja testemunha entre nós se não fizermos conforme você diz.”"},{"p":"11","v":11},{"p":"Assim, Jefté foi com os anciãos de Gileade, e o povo fez dele seu líder e comandante. E Jefté repetiu em Mispá tudo o que tinha dito perante Jeová."}],[{"p":"12","v":12},{"p":"Jefté enviou então mensageiros ao rei dos amonitas para dizer: “O que você tem contra mim para atacar a minha terra?”"},{"p":"13","v":13},{"p":"O rei dos amonitas disse aos mensageiros de Jefté: “É porque Israel tomou a minha terra quando saiu do Egito, desde o Arnom até o Jaboque e o Jordão. Agora devolva-a pacificamente.”"},{"p":"14","v":14},{"p":"Mas Jefté enviou mensageiros de volta ao rei dos amonitas"}],[{"p":"15","v":15},{"p":"para lhe dizer:\r\n“Assim diz Jefté: ‘Israel não tomou a terra dos moabitas, nem a terra dos amonitas,"},{"p":"16","v":16},{"p":"pois, quando saiu do Egito, Israel andou pelo deserto até o mar Vermelho e chegou a Cades."},{"p":"17","v":17},{"p":"Israel enviou então mensageiros ao rei de Edom para dizer: “Por favor, deixe-nos passar pela sua terra”, mas o rei de Edom não escutou. Eles fizeram o mesmo pedido ao rei de Moabe, mas ele não concordou. Então Israel ficou morando em Cades."},{"p":"18","v":18},{"p":"Ao continuarem andando pelo deserto, contornaram a terra de Edom e a terra de Moabe. Passaram ao leste da terra de Moabe e acamparam na região do Arnom; eles não entraram no território de Moabe, pois o Arnom era o limite do território de Moabe."}],[{"p":"19","v":19},{"p":"“‘Depois Israel enviou mensageiros a Siom, rei dos amorreus, rei de Hesbom. Israel lhe disse: “Por favor, deixe-nos passar pela sua terra para irmos ao lugar que nos pertence.”"},{"p":"20","v":20},{"p":"Mas Siom não confiou em Israel para deixá-los passar pelo seu território. Assim, Siom ajuntou todo o seu povo, acampou em Jaaz e lutou contra Israel."},{"p":"21","v":21},{"p":"Em vista disso, Jeová, o Deus de Israel, entregou Siom e todo o seu povo nas mãos de Israel, de modo que estes os derrotaram, e Israel tomou posse de toda a terra dos amorreus, os habitantes daquela terra."},{"p":"22","v":22},{"p":"Assim, tomaram posse de todo o território dos amorreus, desde o Arnom até o Jaboque, e desde o deserto até o Jordão."}],[{"p":"23","v":23},{"p":"“‘Foi Jeová, o Deus de Israel, quem expulsou os amorreus de diante do seu povo, Israel, e agora você quer expulsar Israel?"},{"p":"24","v":24},{"p":"Você não toma posse de tudo que o seu deus, Quemós, lhe dá? Assim, nós expulsaremos todos os que Jeová, nosso Deus, expulsar de diante de nós."},{"p":"25","v":25},{"p":"Será que você é melhor do que Balaque, filho de Zipor, rei de Moabe? Alguma vez ele entrou em conflito com Israel ou lutou contra eles?"},{"p":"26","v":26},{"p":"Enquanto Israel morava em Hesbom e nas suas aldeias dependentes, em Aroer e nas suas aldeias dependentes, e em todas as cidades que ficam nas margens do Arnom, por 300 anos, por que vocês nunca tentaram tomá-las de volta durante esse tempo?"},{"p":"27","v":27},{"p":"Não pequei contra você, mas você está errado em me atacar. Que Jeová, o Juiz, julgue hoje entre o povo de Israel e o povo de Amom.’”"}],[{"p":"28","v":28},{"p":"Mas o rei dos amonitas não quis ouvir a mensagem que Jefté lhe enviou."}],[{"p":"29","v":29},{"p":"O espírito de Jeová veio sobre Jefté, e ele atravessou Gileade e Manassés para ir a Mispa de Gileade, e de Mispa de Gileade continuou até os amonitas."}],[{"p":"30","v":30},{"p":"Então Jefté fez um voto a Jeová, dizendo: “Se entregares os amonitas nas minhas mãos,"},{"p":"31","v":31},{"p":"então aquele que sair da porta da minha casa ao meu encontro, quando eu voltar em paz da guerra contra os amonitas, se tornará de Jeová, e eu o oferecerei como oferta queimada.”"}],[{"p":"32","v":32},{"p":"Assim, Jefté foi lutar contra os amonitas, e Jeová os entregou nas suas mãos."},{"p":"33","v":33},{"p":"Ele os atingiu com uma matança muito grande, desde Aroer até Minite — 20 cidades — e até Abel-Queramim. Assim os amonitas foram subjugados diante dos israelitas."}],[{"p":"34","v":34},{"p":"Finalmente, Jefté chegou à sua casa em Mispá, e lá vinha sua filha ao seu encontro, tocando pandeiro e dançando! Ela era sua filha única; além dela, ele não tinha nem filho nem filha."},{"p":"35","v":35},{"p":"Quando ele a viu, rasgou suas roupas e disse: “Ai, minha filha! Você partiu meu coração, pois se tornou aquela que eu bani. Fiz um voto a Jeová e não posso voltar atrás.”"}],[{"p":"36","v":36},{"p":"Mas ela lhe disse: “Meu pai, se o senhor fez um voto a Jeová, faça comigo conforme prometeu, visto que Jeová executou para o senhor vingança sobre os seus inimigos, os amonitas.”"},{"p":"37","v":37},{"p":"Ela disse então ao seu pai: “Só peço uma coisa: deixe-me ir aos montes por dois meses para chorar a minha virgindade, apenas eu e as minhas amigas.”"}],[{"p":"38","v":38},{"p":"Então ele disse: “Vá!” Assim, deixou-a ir por dois meses; e ela foi para os montes junto com as suas amigas para chorar a sua virgindade."},{"p":"39","v":39},{"p":"Passados os dois meses, ela voltou ao seu pai, e ele cumpriu o voto que havia feito com respeito a ela. Ela nunca teve relações sexuais com nenhum homem. E surgiu o seguinte costume em Israel:"},{"p":"40","v":40},{"p":"de ano em ano, durante quatro dias no ano, as jovens de Israel iam visitar a filha de Jefté, o gileadita, para elogiá-la."}]]}