{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Então os homens de Efraim foram convocados, e eles atravessaram para Zafom e disseram a Jefté: “Por que você não nos chamou para ir com você quando atravessou o rio para lutar contra os amonitas? Vamos queimar a sua casa com você dentro.”"},{"p":"2","v":2},{"p":"Mas Jefté lhes disse: “Eu e meu povo estávamos envolvidos num grande conflito com os amonitas. Clamei a vocês por ajuda, mas vocês não me salvaram das mãos deles."},{"p":"3","v":3},{"p":"Quando vi que vocês não me salvariam, decidi arriscar a vida e ir contra os amonitas, e Jeová os entregou a mim. Portanto, por que vocês vieram hoje lutar contra mim?”"}],[{"p":"4","v":4},{"p":"Jefté reuniu então todos os homens de Gileade, e eles lutaram contra Efraim; os homens de Gileade derrotaram Efraim, que tinha dito: “Vocês, gileaditas em Efraim e Manassés, não passam de fugitivos de Efraim.”"},{"p":"5","v":5},{"p":"Gileade tomou os pontos de travessia do Jordão que ficavam diante de Efraim. Quando um homem de Efraim tentava fugir, dizia: “Deixe-me passar”; então os homens de Gileade perguntavam: “Você é efraimita?” Quando ele respondia: “Não!”"},{"p":"6","v":6},{"p":"eles lhe diziam: “Por favor, diga xibolete.” Mas ele dizia “sibolete”, pois não conseguia pronunciar a palavra corretamente. Então o agarravam e o matavam junto aos pontos de travessia do Jordão. Assim, naquela ocasião foram mortos 42.000 efraimitas."}],[{"p":"7","v":7},{"p":"Jefté julgou Israel por seis anos. Depois Jefté, o gileadita, morreu e foi enterrado na sua cidade, em Gileade."}],[{"p":"8","v":8},{"p":"Ibsã, de Belém, julgou Israel depois dele."},{"p":"9","v":9},{"p":"Ele tinha 30 filhos e 30 filhas. Enviou suas filhas para casar com homens de fora do seu clã, e trouxe 30 mulheres para casar com seus filhos. Ele julgou Israel por sete anos."},{"p":"10","v":10},{"p":"Então Ibsã morreu e foi enterrado em Belém."}],[{"p":"11","v":11},{"p":"Depois dele, Elom, o zebulonita, julgou Israel; ele julgou Israel por dez anos."},{"p":"12","v":12},{"p":"Então Elom, o zebulonita, morreu e foi enterrado em Aijalom, na terra de Zebulão."}],[{"p":"13","v":13},{"p":"Depois dele, Abdom, filho de Hilel, o piratonita, julgou Israel."},{"p":"14","v":14},{"p":"Ele tinha 40 filhos e 30 netos que montavam em 70 jumentos. Ele julgou Israel por oito anos."},{"p":"15","v":15},{"p":"Então Abdom, filho de Hilel, o piratonita, morreu e foi enterrado em Piratom, na terra de Efraim, no monte do amalequita."}]]}