{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Os israelitas fizeram novamente o que era mau aos olhos de Jeová, e Jeová os entregou nas mãos dos filisteus por 40 anos."}],[{"p":"2","v":2},{"p":"Naquela época, havia um homem de Zorá, da família dos danitas, cujo nome era Manoá. Sua esposa era estéril e não tinha filhos."},{"p":"3","v":3},{"p":"Certo dia, o anjo de Jeová apareceu à mulher e lhe disse: “Você é estéril e não tem filhos, mas ficará grávida e dará à luz um filho."},{"p":"4","v":4},{"p":"Tome cuidado para não beber vinho nem outras bebidas alcoólicas, e não coma nada impuro."},{"p":"5","v":5},{"p":"Você ficará grávida e dará à luz um filho. Não se deve passar navalha na cabeça dele, porque o menino será um nazireu de Deus desde o nascimento, e ele salvará Israel das mãos dos filisteus.”"}],[{"p":"6","v":6},{"p":"Então a mulher foi contar ao seu marido: “Um homem do verdadeiro Deus veio a mim. Sua aparência inspirava muito temor, como a de um anjo do verdadeiro Deus. Eu não lhe perguntei de onde era, nem ele me disse seu nome."},{"p":"7","v":7},{"p":"Mas ele me disse: ‘Você ficará grávida e dará à luz um filho. Não beba vinho nem outras bebidas alcoólicas, e não coma nada impuro, porque o menino será um nazireu de Deus desde o nascimento até o dia da sua morte.’”"}],[{"p":"8","v":8},{"p":"Manoá suplicou a Jeová, dizendo: “Perdão, Jeová. Por favor, que o homem do verdadeiro Deus, que acabas de enviar, venha novamente para nos instruir sobre o que devemos fazer com o menino que vai nascer.”"},{"p":"9","v":9},{"p":"Então o verdadeiro Deus escutou Manoá, e o anjo do verdadeiro Deus veio novamente à mulher enquanto ela estava sentada no campo; Manoá, seu marido, não estava com ela."},{"p":"10","v":10},{"p":"A mulher foi correndo contar ao seu marido: “Veja! O homem que veio até mim outro dia apareceu novamente.”"}],[{"p":"11","v":11},{"p":"Então Manoá se levantou e foi com a sua esposa. Ele chegou até o homem e lhe perguntou: “Você é o homem que falou com a minha esposa?” Ele respondeu: “Sim.”"},{"p":"12","v":12},{"p":"Manoá disse então: “Que as suas palavras se cumpram! Como o menino deve ser criado e o que ele fará?”"},{"p":"13","v":13},{"p":"O anjo de Jeová disse a Manoá: “Sua esposa deve evitar tudo o que eu disse a ela."},{"p":"14","v":14},{"p":"Ela não deve comer nada que a videira produz, não deve beber vinho nem outras bebidas alcoólicas, e não deve comer nada impuro. Ela deve fazer tudo o que lhe ordenei.”"}],[{"p":"15","v":15},{"p":"Manoá disse então ao anjo de Jeová: “Por favor, fique, e deixe-nos preparar um cabrito para você.”"},{"p":"16","v":16},{"p":"Mas o anjo de Jeová disse a Manoá: “Se eu ficar, não comerei do seu alimento; mas, se quiser apresentar uma oferta queimada a Jeová, pode oferecê-la.” Manoá não sabia que era o anjo de Jeová."},{"p":"17","v":17},{"p":"Manoá disse então ao anjo de Jeová: “Qual é o seu nome, para que lhe prestemos homenagem quando a sua palavra se cumprir?”"},{"p":"18","v":18},{"p":"Mas o anjo de Jeová lhe disse: “Por que você pergunta o meu nome, visto que ele é maravilhoso?”"}],[{"p":"19","v":19},{"p":"Então Manoá pegou o cabrito e a oferta de cereais, e os ofereceu a Jeová sobre a pedra. E Ele fez algo espantoso enquanto Manoá e sua esposa olhavam."},{"p":"20","v":20},{"p":"Enquanto as chamas subiam do altar para o céu, Manoá e sua esposa viram o anjo de Jeová subir nas chamas do altar. Eles se prostraram imediatamente com o rosto por terra."},{"p":"21","v":21},{"p":"O anjo de Jeová não apareceu de novo a Manoá e à sua esposa. Então Manoá percebeu que era o anjo de Jeová."},{"p":"22","v":22},{"p":"Manoá disse então à sua esposa: “Com certeza vamos morrer, pois vimos a Deus.”"},{"p":"23","v":23},{"p":"Mas a sua esposa lhe disse: “Se Jeová quisesse nos entregar à morte, não teria aceitado a oferta queimada e a oferta de cereais das nossas mãos, não teria nos mostrado todas essas coisas e não teria nos contado nenhuma dessas coisas.”"}],[{"p":"24","v":24},{"p":"Mais tarde, a mulher deu à luz um filho e o chamou de Sansão; o menino crescia e Jeová continuava a abençoá-lo."},{"p":"25","v":25},{"p":"Com o tempo, o espírito de Jeová começou a agir nele em Maané-Dã, entre Zorá e Estaol."}]]}