{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Depois de algum tempo, nos dias da colheita do trigo, Sansão foi visitar sua esposa, levando um cabrito. Ele disse: “Quero ficar no quarto com a minha esposa.” Mas o pai dela não o deixou entrar."},{"p":"2","v":2},{"p":"O pai dela disse: “Pensei que você a odiava, por isso a dei ao seu padrinho. A irmã mais nova dela é mais bonita. Por que não fica com ela?”"},{"p":"3","v":3},{"p":"No entanto, Sansão disse: “Desta vez os filisteus não podem me culpar por lhes prejudicar.”"}],[{"p":"4","v":4},{"p":"Então Sansão capturou 300 raposas. Depois pegou tochas, amarrou as raposas de duas em duas pela cauda e colocou uma tocha no meio de cada par de caudas."},{"p":"5","v":5},{"p":"Então pôs fogo nas tochas e soltou as raposas nos campos de cereais dos filisteus. Ele incendiou tudo, tanto os feixes como os cereais ainda não colhidos, e também os vinhedos e os olivais."}],[{"p":"6","v":6},{"p":"Os filisteus perguntaram: “Quem fez isso?” Disseram-lhes: “Foi Sansão, o genro do timnita, porque este tomou a esposa de Sansão e a deu ao padrinho dele.” Em vista disso, os filisteus subiram e queimaram a mulher e o pai dela com fogo."},{"p":"7","v":7},{"p":"E Sansão lhes disse: “Já que vocês agem assim, não descansarei até me vingar de vocês.”"},{"p":"8","v":8},{"p":"Então ele os golpeou um após o outro com uma grande matança. Depois disso, desceu e ficou numa caverna do rochedo de Etão."}],[{"p":"9","v":9},{"p":"Mais tarde, os filisteus subiram e acamparam em Judá, e ficaram percorrendo Leí."},{"p":"10","v":10},{"p":"Então os homens de Judá perguntaram: “Por que vocês vieram contra nós?” Os filisteus responderam: “Viemos capturar Sansão, para fazer com ele o mesmo que ele fez conosco.”"},{"p":"11","v":11},{"p":"Portanto, 3.000 homens de Judá desceram à caverna do rochedo de Etão e disseram a Sansão: “Você não sabe que os filisteus estão dominando sobre nós? Então por que você fez isso conosco?” Ele lhes disse: “Eu fiz com eles o mesmo que eles fizeram comigo.”"},{"p":"12","v":12},{"p":"Mas eles lhe disseram: “Viemos capturar você para entregá-lo aos filisteus.” Então Sansão disse: “Jurem-me que vocês não me atacarão.”"}],[{"p":"13","v":13},{"p":"Eles lhe disseram: “Nós apenas o amarraremos e o entregaremos a eles, mas não o mataremos.”\r\nAssim, eles o amarraram com duas cordas novas e o fizeram sair do rochedo."},{"p":"14","v":14},{"p":"Quando ele chegou a Leí, os filisteus gritaram triunfantemente ao vê-lo. Então o espírito de Jeová lhe deu poder, e as cordas nos seus braços se tornaram como fios de linho chamuscados pelo fogo e caíram das suas mãos."},{"p":"15","v":15},{"p":"Ele encontrou então uma queixada de jumento ainda fresca, estendeu a mão e a pegou, e com ela matou mil homens."},{"p":"16","v":16},{"p":"Sansão disse então:\r\n“Com a queixada de um jumento — um montão, dois montões!\r\nCom a queixada de um jumento matei mil homens.”"}],[{"p":"17","v":17},{"p":"Quando acabou de falar, jogou fora a queixada e chamou aquele lugar de Ramate-Leí."},{"p":"18","v":18},{"p":"Ficou então com muita sede e clamou a Jeová, dizendo: “Foste tu quem deste esta grande salvação ao teu servo. Mas será que agora morrerei de sede e cairei nas mãos dos incircuncisos?”"},{"p":"19","v":19},{"p":"Portanto, Deus abriu uma cavidade que havia em Leí, e saiu água dela. Quando Sansão bebeu, suas forças voltaram e ele se reanimou. Foi por isso que chamou o lugar de En-Hacoré, que fica em Leí até hoje."}],[{"p":"20","v":20},{"p":"E Sansão julgou Israel nos dias dos filisteus por 20 anos."}]]}