{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Certa vez, Sansão foi a Gaza, viu ali uma prostituta e entrou na casa dela."},{"p":"2","v":2},{"p":"Foi dito aos gazitas: “Sansão está aqui.” Então eles o cercaram e ficaram de emboscada contra ele a noite inteira no portão da cidade. E ficaram quietos a noite toda, pensando: “Quando amanhecer, nós o mataremos.”"}],[{"p":"3","v":3},{"p":"No entanto, Sansão ficou deitado ali até a meia-noite. Então ele se levantou à meia-noite e segurou os portões da cidade, junto com as duas ombreiras, e os arrancou junto com a tranca. Ele os pôs sobre os ombros e os carregou para cima, ao cume do monte que fica em frente a Hebrom."}],[{"p":"4","v":4},{"p":"Depois disso, ele se apaixonou por uma mulher do vale de Soreque, chamada Dalila."},{"p":"5","v":5},{"p":"Então os governantes dos filisteus se dirigiram a ela e disseram: “Engane Sansão e descubra o que lhe dá tanta força, e como podemos dominá-lo, amarrá-lo e vencê-lo. Se você fizer isso, cada um de nós lhe dará 1.100 peças de prata.”"}],[{"p":"6","v":6},{"p":"Mais tarde, Dalila disse a Sansão: “Por favor, diga-me de onde vem a sua grande força e o que pode ser usado para amarrá-lo e vencê-lo.”"},{"p":"7","v":7},{"p":"Sansão lhe disse: “Se me amarrarem com sete cordas de arco novas, que ainda não estão secas, ficarei fraco igual a um homem comum.”"},{"p":"8","v":8},{"p":"Portanto, os governantes dos filisteus lhe trouxeram sete cordas de arco novas, que ainda não estavam secas, e ela o amarrou com elas."},{"p":"9","v":9},{"p":"Os homens armaram uma emboscada no quarto, e ela gritou: “Os filisteus estão aqui, Sansão!” Nisto ele arrebentou as cordas de arco, com a mesma facilidade com que um fio de linho se rompe quando toca no fogo. Assim, o segredo da sua força não foi descoberto."}],[{"p":"10","v":10},{"p":"Então Dalila disse a Sansão: “Você me enganou e me disse mentiras! Agora, por favor, diga-me o que pode ser usado para amarrar você.”"},{"p":"11","v":11},{"p":"Portanto, ele lhe disse: “Se me amarrarem com cordas novas, que nunca foram usadas, ficarei fraco igual a um homem comum.”"},{"p":"12","v":12},{"p":"Então Dalila pegou cordas novas e o amarrou com elas, e gritou: “Os filisteus estão aqui, Sansão!” (Enquanto isso, os homens estavam de emboscada no quarto.) Nisto ele arrancou as cordas dos braços como se fossem fios."}],[{"p":"13","v":13},{"p":"Mais tarde, Dalila disse a Sansão: “Até agora você me enganou e me disse mentiras. Diga-me o que pode ser usado para amarrar você.” Então ele lhe disse: “É só tecer as sete tranças da minha cabeça com o fio da urdidura de um tear.”"},{"p":"14","v":14},{"p":"Assim, ela as fixou com um pino e gritou: “Os filisteus estão aqui, Sansão!” Ele acordou então do sono e arrancou o pino do tear e o fio da urdidura."}],[{"p":"15","v":15},{"p":"Então ela lhe disse: “Como você pode dizer que me ama, se não abre o seu coração para mim? Você me enganou essas três vezes e não me disse de onde vem a sua grande força.”"},{"p":"16","v":16},{"p":"Visto que dia após dia ela o importunava e o pressionava, ele ficou esgotado a ponto de querer morrer."},{"p":"17","v":17},{"p":"Por fim, ele lhe abriu o coração e disse: “Nunca se passou navalha na minha cabeça, pois sou um nazireu de Deus desde o nascimento. Se meu cabelo for cortado, perderei a força, ficarei fraco e me tornarei igual a todos os outros homens.”"}],[{"p":"18","v":18},{"p":"Quando Dalila viu que ele lhe tinha aberto o coração, imediatamente mandou chamar os governantes filisteus, dizendo: “Venham, pois desta vez ele abriu o coração para mim.” Assim, os governantes filisteus foram até ela, levando o dinheiro."},{"p":"19","v":19},{"p":"Ela o fez dormir sobre os seus joelhos. Chamou então um homem para cortar as sete tranças da cabeça dele. Depois disso ela começou a ter domínio sobre ele, pois ele foi perdendo a força."},{"p":"20","v":20},{"p":"Então ela gritou: “Os filisteus estão aqui, Sansão!” Ele acordou do sono e disse: “Eu sairei disso como das outras vezes e me livrarei.” Mas ele não sabia que Jeová o havia deixado."},{"p":"21","v":21},{"p":"Portanto, os filisteus o agarraram e furaram os seus olhos. Depois o levaram para baixo, a Gaza, e o prenderam com duas correntes de cobre, e ele se tornou moedor de grãos na prisão."},{"p":"22","v":22},{"p":"Mas seu cabelo começou a crescer de novo depois de ter sido cortado."}],[{"p":"23","v":23},{"p":"Os governantes filisteus se reuniram para oferecer um grande sacrifício a Dagom, seu deus, e para celebrar, pois diziam: “Nosso deus entregou Sansão, nosso inimigo, nas nossas mãos!”"},{"p":"24","v":24},{"p":"Quando o povo o viu, louvou seu deus, dizendo: “Nosso deus entregou nas nossas mãos nosso inimigo, aquele que devastava nossa terra e matava tantos de nós.”"}],[{"p":"25","v":25},{"p":"Visto que o coração deles estava alegre, disseram: “Chamem Sansão, para que nos divirta.” De modo que chamaram Sansão da prisão para diverti-los; eles o fizeram ficar de pé entre as colunas."},{"p":"26","v":26},{"p":"Então Sansão disse ao jovem que o segurava pela mão: “Deixe-me tocar as colunas que sustentam a casa, para que eu possa me apoiar nelas.”"},{"p":"27","v":27},{"p":"(A propósito, a casa estava cheia de homens e mulheres. Todos os governantes filisteus estavam ali, e no terraço havia cerca de 3.000 homens e mulheres que olhavam enquanto Sansão os divertia.)"}],[{"p":"28","v":28},{"p":"Sansão clamou então a Jeová: “Soberano Senhor Jeová, por favor, lembra-te de mim e fortalece-me só mais esta vez, por favor, ó Deus, e deixa que eu me vingue dos filisteus por pelo menos um dos meus olhos.”"}],[{"p":"29","v":29},{"p":"Então Sansão se apoiou nas duas colunas centrais que sustentavam a casa, apoiando-se numa com a mão direita e na outra com a mão esquerda."},{"p":"30","v":30},{"p":"Sansão clamou: “Que eu morra com os filisteus!” Então ele empurrou as colunas com toda a sua força, e a casa caiu sobre os governantes e todos os que estavam ali. Assim, ao morrer, ele matou mais pessoas do que tinha matado durante a sua vida."}],[{"p":"31","v":31},{"p":"Mais tarde, seus irmãos e toda a família do seu pai desceram para pegar o seu corpo. Eles o levaram e o enterraram entre Zorá e Estaol, na sepultura de Manoá, seu pai. Sansão tinha julgado Israel por 20 anos."}]]}