{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Havia um homem da região montanhosa de Efraim chamado Mica."},{"p":"2","v":2},{"p":"Ele disse à sua mãe: “As 1.100 peças de prata que lhe roubaram e sobre as quais ouvi a senhora pronunciar uma maldição estão comigo. Fui eu que peguei.” Então sua mãe disse: “Que Jeová abençoe meu filho.”"},{"p":"3","v":3},{"p":"Assim, ele devolveu à sua mãe as 1.100 peças de prata, mas sua mãe disse: “Sem falta, da minha mão santificarei a prata para Jeová, a fim de que meu filho faça uma imagem esculpida e uma estátua de metal. Agora devolvo a prata a você.”"}],[{"p":"4","v":4},{"p":"Depois que ele devolveu a prata à sua mãe, ela pegou 200 peças de prata e as deu ao ourives. Ele fez uma imagem esculpida e uma estátua de metal, e elas foram colocadas na casa de Mica."},{"p":"5","v":5},{"p":"Este homem, Mica, tinha uma casa de deuses. Ele fez um éfode e ídolos domésticos, e fez a ordenação de um dos seus filhos para lhe servir de sacerdote."},{"p":"6","v":6},{"p":"Naqueles dias não havia rei em Israel. Cada um fazia o que era certo aos seus próprios olhos."}],[{"p":"7","v":7},{"p":"E havia um jovem de Belém de Judá que era da família de Judá. Ele era um levita e já morava ali por um tempo."},{"p":"8","v":8},{"p":"O jovem saiu da cidade de Belém de Judá a fim de encontrar outro lugar para morar. Durante a viagem, chegou à casa de Mica na região montanhosa de Efraim."},{"p":"9","v":9},{"p":"Então Mica lhe perguntou: “De onde você vem?” Ele respondeu: “Sou levita de Belém de Judá, e estou procurando um lugar para morar.”"},{"p":"10","v":10},{"p":"De modo que Mica lhe disse: “Fique comigo e seja pai e sacerdote para mim. Eu lhe darei dez peças de prata por ano, um conjunto de vestes e alimento.” Portanto, o levita entrou."},{"p":"11","v":11},{"p":"Assim, o levita concordou em ficar com o homem, e o jovem se tornou como um dos seus filhos."},{"p":"12","v":12},{"p":"Além disso, Mica fez a ordenação do levita para lhe servir de sacerdote, e ele ficou morando na casa de Mica."},{"p":"13","v":13},{"p":"Então Mica disse: “Agora sei que Jeová será bom para mim, pois o levita se tornou meu sacerdote.”"}]]}