{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Naquela época não havia rei em Israel. E naqueles dias a tribo dos danitas procurava um lugar para morar, pois até então eles não tinham recebido uma herança entre as tribos de Israel."}],[{"p":"2","v":2},{"p":"Os danitas enviaram cinco homens da sua família, homens capazes de Zorá e Estaol, para espionar e explorar a terra. Disseram-lhes: “Vão, explorem a terra.” Quando eles chegaram à região montanhosa de Efraim, à casa de Mica, passaram a noite ali."},{"p":"3","v":3},{"p":"Quando estavam perto da casa de Mica, reconheceram a voz do jovem levita, de modo que foram para lá e lhe perguntaram: “Quem o trouxe para cá? O que você está fazendo neste lugar? Por que você continua aqui?”"},{"p":"4","v":4},{"p":"Ele respondeu: “Foi assim e assim que Mica fez comigo. Ele me contratou para lhe servir de sacerdote.”"},{"p":"5","v":5},{"p":"Então lhe disseram: “Por favor, pergunte a Deus se nossa viagem será bem-sucedida.”"},{"p":"6","v":6},{"p":"O sacerdote lhes disse: “Vão em paz. Jeová estará com vocês nesta viagem.”"}],[{"p":"7","v":7},{"p":"Portanto, os cinco homens partiram e chegaram a Laís. Eles viram que o povo que morava ali era autossuficiente, como os sidônios. Eram tranquilos e despreocupados, e naquela terra não havia conquistador opressivo que os perturbasse. Eles estavam longe dos sidônios e não tinham tratos com ninguém."}],[{"p":"8","v":8},{"p":"Quando retornaram a seus irmãos em Zorá e Estaol, seus irmãos perguntaram: “Então, como foi?”"},{"p":"9","v":9},{"p":"Eles responderam: “Vamos subir contra eles, pois vimos que a terra é muito boa. Por que vocês estão hesitando? Não demorem a ir tomar posse da terra."},{"p":"10","v":10},{"p":"Ao chegarem lá, vocês encontrarão um povo despreocupado e uma terra ampla. Deus a entregou nas suas mãos, uma terra onde não falta nada.”"}],[{"p":"11","v":11},{"p":"Então 600 homens da família dos danitas, armados para a batalha, partiram de Zorá e Estaol."},{"p":"12","v":12},{"p":"Eles subiram e acamparam perto de Quiriate-Jearim, em Judá. É por isso que aquele lugar, ao oeste de Quiriate-Jearim, é chamado de Maané-Dã até hoje."},{"p":"13","v":13},{"p":"Dali eles foram para a região montanhosa de Efraim e chegaram à casa de Mica."}],[{"p":"14","v":14},{"p":"Então os cinco homens que haviam espionado a terra de Laís disseram aos seus irmãos: “Sabiam que nestas casas há um éfode, ídolos domésticos, uma imagem esculpida e uma estátua de metal? Pensem no que vocês devem fazer.”"},{"p":"15","v":15},{"p":"Então pararam ali e foram à casa do jovem levita, à casa de Mica, e perguntaram como ele estava."},{"p":"16","v":16},{"p":"Enquanto isso, os 600 homens de Dã, armados para a batalha, ficaram à entrada do portão."},{"p":"17","v":17},{"p":"Os cinco homens que haviam espionado a terra entraram para pegar a imagem esculpida, o éfode, os ídolos domésticos e a imagem de metal. (O sacerdote estava junto à entrada do portão com os 600 homens armados para a batalha.)"},{"p":"18","v":18},{"p":"Eles entraram na casa de Mica e pegaram a imagem esculpida, o éfode, os ídolos domésticos e a imagem de metal. O sacerdote lhes perguntou: “O que vocês estão fazendo?”"},{"p":"19","v":19},{"p":"Mas eles lhe disseram: “Silêncio! Não diga nada. Venha conosco e seja pai e sacerdote para nós. O que é melhor: ser sacerdote para a casa de um só homem ou se tornar sacerdote para uma tribo e família em Israel?”"},{"p":"20","v":20},{"p":"O sacerdote ficou satisfeito com isso. Ele pegou o éfode, os ídolos domésticos e a imagem esculpida e foi embora com o povo."}],[{"p":"21","v":21},{"p":"Então eles retomaram seu caminho, colocando na sua frente as crianças, os rebanhos e as coisas valiosas."},{"p":"22","v":22},{"p":"Eles já estavam a certa distância da casa de Mica quando os homens que moravam perto da casa de Mica se reuniram e alcançaram os danitas."},{"p":"23","v":23},{"p":"Quando eles gritaram para os danitas, estes se voltaram para eles e perguntaram a Mica: “O que há com você? Por que você reuniu essas pessoas?”"},{"p":"24","v":24},{"p":"Ele respondeu: “Vocês pegaram os deuses que eu fiz e também levaram embora o sacerdote. O que me sobrou? Então como podem me perguntar: ‘O que há com você?’”"},{"p":"25","v":25},{"p":"Os danitas responderam: “Não levante a voz contra nós; senão homens furiosos poderiam atacar vocês, e isso custaria a sua vida e a vida dos da sua casa.”"},{"p":"26","v":26},{"p":"Assim, os danitas seguiram seu caminho. E Mica, vendo que eles eram mais fortes do que ele, virou-se e voltou para casa."}],[{"p":"27","v":27},{"p":"Depois que os danitas pegaram as coisas que Mica tinha feito, bem como o sacerdote dele, eles foram para Laís, a um povo tranquilo e despreocupado. Eles os mataram à espada e queimaram a cidade com fogo."},{"p":"28","v":28},{"p":"Não houve quem livrasse a cidade, pois ela ficava longe de Sídon e eles não tinham tratos com ninguém; ela ficava no vale que pertencia a Bete-Reobe. Depois os danitas reconstruíram a cidade e se estabeleceram nela."},{"p":"29","v":29},{"p":"Além disso, chamaram a cidade de Dã, segundo o nome do seu pai, Dã, filho de Israel. Mas o nome anterior da cidade era Laís."},{"p":"30","v":30},{"p":"Depois disso, os danitas erigiram para si a imagem esculpida, e Jonatã, filho de Gérson, filho de Moisés, e seus filhos se tornaram sacerdotes para a tribo dos danitas até o dia em que os habitantes do país foram para o exílio."},{"p":"31","v":31},{"p":"Eles erigiram a imagem esculpida que Mica tinha feito, e ela permaneceu ali todos os dias em que a casa do verdadeiro Deus estava em Silo."}]]}