{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Naqueles dias, quando não havia rei em Israel, um levita que estava morando numa parte remota da região montanhosa de Efraim tomou para si uma esposa, uma concubina, que era de Belém de Judá."},{"p":"2","v":2},{"p":"Mas sua concubina foi infiel a ele, e ela o deixou e foi para a casa do seu pai em Belém de Judá. Ela permaneceu lá por quatro meses."},{"p":"3","v":3},{"p":"Então seu marido foi atrás dela para convencê-la a voltar; ele levou consigo o seu ajudante e dois jumentos. Ela o recebeu na casa do seu pai. Quando o pai dela o viu, ficou contente de encontrá-lo."},{"p":"4","v":4},{"p":"Por isso, seu sogro, o pai da moça, o convenceu a ficar com ele por três dias; eles comiam e bebiam, e ele passou as noites ali."}],[{"p":"5","v":5},{"p":"No quarto dia, quando se levantaram de manhã cedo para partir, o pai da moça disse ao seu genro: “Coma algo para lhe dar forças, e depois podem ir.”"},{"p":"6","v":6},{"p":"Assim, os dois se sentaram e comeram e beberam juntos. Depois o pai da moça disse ao homem: “Por favor, passe a noite aqui e alegre-se.”"},{"p":"7","v":7},{"p":"Quando o homem se levantou para partir, seu sogro implorou que ele ficasse, de modo que novamente passou a noite ali."}],[{"p":"8","v":8},{"p":"No quinto dia, quando ele se levantou de manhã cedo para partir, o pai da moça disse: “Por favor, coma algo para lhe dar forças.” Eles ficaram ali até tarde; e os dois continuaram comendo."},{"p":"9","v":9},{"p":"Quando o homem se levantou para partir com sua concubina e seu ajudante, seu sogro, o pai da moça, lhe disse: “Veja, já está anoitecendo. Por favor, fiquem esta noite. O dia está quase acabando. Passe a noite aqui e alegre-se. Amanhã vocês poderão se levantar cedo e viajar de volta para casa.”"},{"p":"10","v":10},{"p":"No entanto, o homem não quis ficar outra noite, de modo que se levantou e viajou até Jebus, isto é, Jerusalém. Com ele estavam os dois jumentos selados, sua concubina e seu ajudante."}],[{"p":"11","v":11},{"p":"Quando estavam perto de Jebus, o dia estava quase terminando. Então o ajudante perguntou ao seu senhor: “Devemos parar nesta cidade dos jebuseus e passar a noite aqui?”"},{"p":"12","v":12},{"p":"Mas o seu senhor lhe disse: “Não devemos parar numa cidade de estrangeiros, cujo povo não é israelita. Vamos continuar até Gibeá.”"},{"p":"13","v":13},{"p":"Então ele disse ao seu ajudante: “Vamos tentar chegar a Gibeá ou a Ramá; passaremos a noite num desses lugares.”"},{"p":"14","v":14},{"p":"Assim, seguiram caminho, e o sol começou a se pôr quando estavam perto de Gibeá, que pertence a Benjamim."}],[{"p":"15","v":15},{"p":"Então pararam em Gibeá e entraram ali a fim de passar a noite. Uma vez dentro da cidade, eles se sentaram na praça pública, mas ninguém os acolheu em casa para passarem a noite."},{"p":"16","v":16},{"p":"Finalmente, ao anoitecer, veio um homem idoso do seu trabalho no campo. Ele era da região montanhosa de Efraim e estava morando por um tempo em Gibeá; mas os moradores da cidade eram benjaminitas."},{"p":"17","v":17},{"p":"Quando o homem idoso levantou os olhos e viu o viajante na praça pública da cidade, ele perguntou: “Para onde você vai e de onde você vem?”"},{"p":"18","v":18},{"p":"Ele respondeu: “Estamos viajando de Belém de Judá para uma parte remota da região montanhosa de Efraim; eu sou de lá. Fui a Belém de Judá e estou indo para a casa de Jeová, mas ninguém me acolheu em casa."},{"p":"19","v":19},{"p":"Temos palha e forragem suficientes para os nossos jumentos, e pão e vinho para mim, para a mulher e para o nosso ajudante. Não nos falta nada.”"},{"p":"20","v":20},{"p":"No entanto, o homem idoso disse: “Que a paz esteja com você! Vou cuidar de tudo que você precisar. Só não passe a noite na praça pública.”"},{"p":"21","v":21},{"p":"Assim, ele o levou à sua casa e alimentou os jumentos. Depois lavaram os pés e comeram e beberam."}],[{"p":"22","v":22},{"p":"Enquanto se divertiam, homens imprestáveis da cidade cercaram a casa e ficaram esmurrando a porta, dizendo ao homem idoso, o dono da casa: “Traga para fora o homem que veio à sua casa, para que tenhamos relações com ele.”"},{"p":"23","v":23},{"p":"Em vista disso, o dono da casa saiu e lhes disse: “Não, meus irmãos, não façam uma maldade dessas. Por favor, este homem é hóspede na minha casa. Não cometam este ato vergonhoso."},{"p":"24","v":24},{"p":"Minha filha virgem e a concubina deste homem estão aqui. Deixem-me trazê-las para fora, e vocês podem humilhá-las se quiserem. Mas não cometam este ato vergonhoso contra este homem.”"}],[{"p":"25","v":25},{"p":"Mas os homens se recusaram a escutá-lo; então o homem agarrou a sua concubina e a levou para fora a eles. Eles a violentaram e abusaram dela a noite inteira, até a madrugada. Depois eles a mandaram embora ao raiar do dia."},{"p":"26","v":26},{"p":"De manhã bem cedo, a mulher chegou e caiu à entrada da casa do homem onde estava o seu senhor, e ficou ali até o dia clarear."},{"p":"27","v":27},{"p":"Quando o seu senhor se levantou de manhã e abriu a porta da casa para sair e continuar a viagem, ele viu a mulher, sua concubina, caída à entrada da casa com as mãos na soleira."},{"p":"28","v":28},{"p":"Ele lhe disse: “Levante-se; vamos embora.” Mas não houve resposta. O homem a pôs então sobre o jumento e foi para casa."}],[{"p":"29","v":29},{"p":"Quando ele chegou à sua casa, pegou o cutelo e, segurando a sua concubina, cortou-a membro por membro, em 12 pedaços, e enviou um pedaço para cada território de Israel."},{"p":"30","v":30},{"p":"Todos que viram isso disseram: “Nunca aconteceu nem se viu uma coisa dessas desde o dia em que os israelitas saíram da terra do Egito até hoje. Reflitam nisso, consultem-se e nos digam o que fazer.”"}]]}