{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Portanto, todos os israelitas saíram desde Dã até Berseba, e da terra de Gileade, e toda a assembleia se reuniu de comum acordo diante de Jeová em Mispá."},{"p":"2","v":2},{"p":"Assim, os chefes do povo e todas as tribos de Israel tomaram sua posição na congregação do povo de Deus, 400.000 soldados, armados com espadas."}],[{"p":"3","v":3},{"p":"Os benjaminitas souberam que os homens de Israel haviam subido a Mispá.\r\nOs homens de Israel disseram então: “Digam-nos, como aconteceu essa coisa terrível?”"},{"p":"4","v":4},{"p":"Nisto o levita, o marido da mulher assassinada, respondeu: “Eu cheguei a Gibeá de Benjamim com a minha concubina para passar a noite."},{"p":"5","v":5},{"p":"E os habitantes de Gibeá se levantaram contra mim e cercaram a casa de noite. Eles queriam me matar, mas, em vez disso, violentaram a minha concubina, e ela morreu."},{"p":"6","v":6},{"p":"Então peguei o corpo da minha concubina e o cortei em pedaços, e enviei um pedaço a cada território da herança de Israel, porque eles haviam cometido um ato vergonhoso e terrível em Israel."},{"p":"7","v":7},{"p":"Agora todos vocês, povo de Israel, deem o seu parecer e a sua decisão.”"}],[{"p":"8","v":8},{"p":"Então, de comum acordo, todo o povo se levantou e disse: “Nenhum de nós irá para a sua tenda, nem voltará para casa."},{"p":"9","v":9},{"p":"Agora, isto é o que faremos com Gibeá: vamos tirar sortes e subir contra ela."},{"p":"10","v":10},{"p":"De todas as tribos de Israel, escolheremos 10 homens dentre 100, 100 dentre 1.000, e 1.000 dentre 10.000, a fim de recolherem provisões para o exército, para que tomem ação contra Gibeá de Benjamim, por causa do ato vergonhoso que cometeram em Israel.”"},{"p":"11","v":11},{"p":"Portanto, todos os homens de Israel se uniram para atacar a cidade como aliados."}],[{"p":"12","v":12},{"p":"Então as tribos de Israel enviaram homens a todos os homens da tribo de Benjamim para dizer: “Que coisa terrível foi essa que aconteceu entre vocês?"},{"p":"13","v":13},{"p":"Agora, entreguem os homens imprestáveis de Gibeá, para que os matemos e eliminemos esse mal de Israel.” Mas os benjaminitas se recusaram a escutar seus irmãos israelitas."}],[{"p":"14","v":14},{"p":"Então os benjaminitas saíram das cidades e se reuniram em Gibeá, a fim de lutar contra os homens de Israel."},{"p":"15","v":15},{"p":"Naquele dia, os benjaminitas reuniram das suas cidades 26.000 homens armados com espadas, além dos 700 melhores soldados de Gibeá."},{"p":"16","v":16},{"p":"Nesse exército, havia 700 dos melhores soldados, todos eles canhotos. Cada um deles conseguia, com uma funda, atirar uma pedra num fio de cabelo sem errar."}],[{"p":"17","v":17},{"p":"Sem incluir os de Benjamim, os homens de Israel reuniram 400.000 homens armados com espadas, e todos eles eram guerreiros experientes."},{"p":"18","v":18},{"p":"Eles partiram e subiram a Betel para consultar a Deus. O povo de Israel perguntou: “Quem de nós deve liderar a luta contra os benjaminitas?” Jeová respondeu: “Judá deve liderar.”"}],[{"p":"19","v":19},{"p":"Na manhã seguinte, os israelitas se levantaram e acamparam contra Gibeá."}],[{"p":"20","v":20},{"p":"Os homens de Israel saíram então para lutar contra Benjamim; eles se puseram em formação de batalha junto a Gibeá."},{"p":"21","v":21},{"p":"Então os benjaminitas saíram de Gibeá e mataram 22.000 homens de Israel naquele dia."},{"p":"22","v":22},{"p":"No entanto, os homens do exército de Israel se mostraram corajosos e novamente se puseram em formação de batalha no mesmo lugar do primeiro dia."},{"p":"23","v":23},{"p":"Os israelitas subiram então e choraram perante Jeová até o anoitecer e consultaram a Jeová: “Devemos ir novamente à batalha contra nossos irmãos, o povo de Benjamim?” Jeová respondeu: “Subam contra eles.”"}],[{"p":"24","v":24},{"p":"Assim, os israelitas avançaram em direção aos benjaminitas no segundo dia."},{"p":"25","v":25},{"p":"Então os benjaminitas saíram de Gibeá ao encontro deles no segundo dia e mataram mais 18.000 israelitas, todos estes armados com espadas."},{"p":"26","v":26},{"p":"Em vista disso, todos os homens de Israel subiram a Betel. Eles choraram e se sentaram ali perante Jeová; e naquele dia jejuaram até o anoitecer e fizeram ofertas queimadas e ofertas de participação em comum perante Jeová."},{"p":"27","v":27},{"p":"Depois disso, os homens de Israel consultaram a Jeová, pois naqueles dias a Arca do Pacto do verdadeiro Deus estava ali."},{"p":"28","v":28},{"p":"(Fineias, filho de Eleazar, filho de Arão, servia diante dela naqueles dias.) Eles perguntaram: “Devemos sair mais uma vez para a batalha contra nossos irmãos, os homens de Benjamim, ou devemos desistir?” Jeová respondeu: “Subam, porque amanhã os entregarei nas suas mãos.”"},{"p":"29","v":29},{"p":"Então Israel pôs homens de emboscada ao redor de Gibeá."}],[{"p":"30","v":30},{"p":"Os israelitas subiram contra os benjaminitas no terceiro dia e se puseram em formação de batalha contra Gibeá, assim como das outras vezes."},{"p":"31","v":31},{"p":"Quando os benjaminitas saíram ao encontro do exército, foram atraídos para longe da cidade. Então, assim como das outras vezes, começaram a atacar e a matar alguns dos homens nas estradas, uma das quais sobe a Betel e a outra a Gibeá, deixando cerca de 30 homens de Israel mortos no campo aberto."},{"p":"32","v":32},{"p":"De modo que os benjaminitas disseram: “Eles estão sendo derrotados diante de nós como antes.” Mas os israelitas disseram: “Vamos recuar e atraí-los para longe da cidade, para as estradas.”"},{"p":"33","v":33},{"p":"Então todos os homens de Israel saíram das suas posições e se puseram em formação de batalha em Baal-Tamar, enquanto a emboscada israelita saiu da sua posição nas proximidades de Gibeá e atacou."},{"p":"34","v":34},{"p":"Assim, 10.000 dos melhores soldados de todo o Israel chegaram diante de Gibeá, e a luta foi intensa. Mas os benjaminitas não sabiam que uma calamidade estava se aproximando."}],[{"p":"35","v":35},{"p":"Jeová derrotou Benjamim diante de Israel, e naquele dia os israelitas mataram 25.100 homens de Benjamim, todos estes armados com espadas."}],[{"p":"36","v":36},{"p":"No entanto, os benjaminitas imaginaram que os homens de Israel seriam derrotados quando estes recuaram de diante de Benjamim, mas eles recuaram porque confiavam na emboscada que tinham armado contra Gibeá."},{"p":"37","v":37},{"p":"Os homens da emboscada agiram rapidamente e atacaram Gibeá. Eles se espalharam e golpearam toda a cidade com a espada."}],[{"p":"38","v":38},{"p":"Os homens de Israel tinham combinado com os homens da emboscada que fariam subir da cidade um sinal de fumaça."}],[{"p":"39","v":39},{"p":"Quando os israelitas recuaram da batalha, os homens de Benjamim começaram a atacar e mataram cerca de 30 homens de Israel. Eles disseram: “Sem dúvida, eles estão sendo derrotados mais uma vez diante de nós, como na batalha anterior.”"},{"p":"40","v":40},{"p":"Mas o sinal começou a subir da cidade como uma coluna de fumaça. Quando os homens de Benjamim se viraram para olhar, viram as chamas da cidade inteira subindo para o céu."},{"p":"41","v":41},{"p":"Então os homens de Israel deram meia-volta, e os homens de Benjamim ficaram desanimados, pois viram que a calamidade os havia atingido."},{"p":"42","v":42},{"p":"Por isso fugiram de diante dos homens de Israel em direção ao deserto, mas não conseguiram escapar da batalha; os homens que vinham das cidades também os matavam."},{"p":"43","v":43},{"p":"Cercaram os benjaminitas e os perseguiram de modo implacável. Eles os esmagaram bem na frente de Gibeá, ao leste da cidade."},{"p":"44","v":44},{"p":"Por fim, 18.000 homens de Benjamim morreram, todos eles guerreiros valentes."}],[{"p":"45","v":45},{"p":"Os homens de Benjamim se viraram e fugiram para o deserto, para o rochedo de Rimom. E os israelitas mataram 5.000 deles nas estradas e continuaram a persegui-los até Gidom; assim, mataram mais 2.000 homens."},{"p":"46","v":46},{"p":"Todos os de Benjamim que foram mortos naquele dia somaram 25.000 homens armados com espadas, todos eles guerreiros valentes."},{"p":"47","v":47},{"p":"Mas 600 fugiram para o deserto, para o rochedo de Rimom, e ficaram no rochedo de Rimom por quatro meses."}],[{"p":"48","v":48},{"p":"E os homens de Israel se voltaram contra os benjaminitas e golpearam com a espada todos os que moravam nas cidades, tanto homens como animais, tudo o que restou. Também incendiaram todas as cidades por onde passaram."}]]}