{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Os homens de Israel haviam feito um juramento em Mispá: “Nenhum de nós dará a sua filha como esposa a um homem de Benjamim.”"},{"p":"2","v":2},{"p":"Por isso, o povo foi a Betel e se sentou ali perante o verdadeiro Deus até o anoitecer, clamando e chorando amargamente."},{"p":"3","v":3},{"p":"Eles diziam: “Ó Jeová, Deus de Israel, por que aconteceu isso em Israel? Por que deveria estar faltando hoje uma tribo em Israel?”"},{"p":"4","v":4},{"p":"E no dia seguinte o povo se levantou cedo e construiu ali um altar para fazer ofertas queimadas e ofertas de participação em comum."}],[{"p":"5","v":5},{"p":"Então o povo de Israel disse: “Qual das tribos de Israel não subiu para se reunir perante Jeová?” Pois tinham feito um juramento solene de que quem não comparecesse perante Jeová em Mispá sem falta seria morto."},{"p":"6","v":6},{"p":"E o povo de Israel ficou com pena do que tinha acontecido com seu irmão Benjamim. Eles disseram: “Hoje foi eliminada uma tribo de Israel."},{"p":"7","v":7},{"p":"O que devemos fazer para conseguir esposas para os que restaram, uma vez que juramos por Jeová que não lhes daríamos nenhuma das nossas filhas como esposa?”"}],[{"p":"8","v":8},{"p":"Eles perguntaram: “Quem dentre as tribos de Israel não compareceu perante Jeová em Mispá?” Aconteceu que ninguém de Jabes-Gileade tinha ido ao acampamento onde a congregação estava."},{"p":"9","v":9},{"p":"Quando contaram o povo, viram que nenhum dos habitantes de Jabes-Gileade estava ali."},{"p":"10","v":10},{"p":"Portanto, a assembleia enviou para lá 12.000 dos homens mais valentes. Eles lhes ordenaram: “Vão e golpeiem os habitantes de Jabes-Gileade com a espada, até mesmo as mulheres e as crianças."},{"p":"11","v":11},{"p":"Isto é o que devem fazer: Vocês devem entregar à destruição todo homem, bem como toda mulher que já teve relações sexuais com um homem.”"},{"p":"12","v":12},{"p":"Entre os habitantes de Jabes-Gileade, encontraram 400 moças que eram virgens, que nunca haviam tido relações sexuais com um homem. De modo que as levaram ao acampamento em Silo, na terra de Canaã."}],[{"p":"13","v":13},{"p":"Toda a assembleia enviou então uma mensagem aos benjaminitas no rochedo de Rimom, propondo-lhes paz."},{"p":"14","v":14},{"p":"Então os homens de Benjamim voltaram. Eles lhes deram as mulheres que tinham mantido vivas dentre as mulheres de Jabes-Gileade, mas não encontraram mulheres suficientes para todos."},{"p":"15","v":15},{"p":"E o povo ficou com pena do que tinha acontecido com Benjamim, porque Jeová havia causado uma divisão entre as tribos de Israel."},{"p":"16","v":16},{"p":"Os anciãos da assembleia disseram: “O que devemos fazer para conseguir esposas para os homens que restaram, visto que todas as mulheres de Benjamim foram eliminadas?”"},{"p":"17","v":17},{"p":"Então disseram: “Os sobreviventes de Benjamim devem continuar com a sua herança, para que uma tribo não seja eliminada de Israel."},{"p":"18","v":18},{"p":"Mas nós não podemos lhes dar esposas dentre as nossas filhas, porque o povo de Israel jurou: ‘Maldito aquele que der uma esposa a Benjamim.’”"}],[{"p":"19","v":19},{"p":"Então disseram: “De ano em ano, há uma festividade para Jeová em Silo, que fica ao norte de Betel e ao leste da estrada que sobe de Betel a Siquém e ao sul de Lebona.”"},{"p":"20","v":20},{"p":"Assim, ordenaram aos homens de Benjamim: “Vão e fiquem de emboscada nos vinhedos."},{"p":"21","v":21},{"p":"Quando vocês virem as jovens de Silo saírem para dançar em roda, cada um de vocês deve sair dos vinhedos e pegar uma esposa dentre as jovens de Silo. Depois devem retornar para a terra de Benjamim."},{"p":"22","v":22},{"p":"E, se os pais ou os irmãos delas vierem apresentar queixa contra nós, então lhes diremos: ‘Mostrem-nos favor por causa deles, porque não conseguimos uma esposa para cada um deles na guerra, e vocês não podiam dar uma esposa a eles sem se tornar culpados.’”"}],[{"p":"23","v":23},{"p":"Portanto, os homens de Benjamim fizeram isso, e cada um deles tomou uma esposa dentre as mulheres que estavam dançando. Depois eles voltaram à sua herança, reconstruíram suas cidades e se estabeleceram nelas."}],[{"p":"24","v":24},{"p":"Então os israelitas foram embora dali, cada um para a sua tribo e para a sua família; partiram dali, cada um para a sua herança."}],[{"p":"25","v":25},{"p":"Naqueles dias não havia rei em Israel. Cada um fazia o que era certo aos seus próprios olhos."}]]}