{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Estas são as nações que Jeová deixou permanecer, para que pudessem provar todos os israelitas que não tinham passado por nenhuma das guerras de Canaã"},{"p":"2","v":2},{"p":"(isso era para que as novas gerações dos israelitas passassem pela guerra, os que ainda não tinham passado por coisas como essas):"},{"p":"3","v":3},{"p":"os cinco governantes dos filisteus e todos os cananeus, os sidônios e os heveus que moravam nas montanhas do Líbano, desde o monte Baal-Hermom até Lebo-Hamate."},{"p":"4","v":4},{"p":"Eles serviram como meio de provar Israel, para determinar se Israel obedeceria aos mandamentos que Jeová tinha dado aos seus pais por meio de Moisés."},{"p":"5","v":5},{"p":"Assim, os israelitas moravam entre os cananeus, os hititas, os amorreus, os perizeus, os heveus e os jebuseus."},{"p":"6","v":6},{"p":"Eles tomavam as filhas deles como esposas e davam suas filhas aos filhos deles, e começaram a servir aos deuses deles."}],[{"p":"7","v":7},{"p":"Assim, os israelitas fizeram o que era mau aos olhos de Jeová; eles se esqueceram de Jeová, seu Deus, e serviram aos baalins e aos postes sagrados."},{"p":"8","v":8},{"p":"Por isso, a ira de Jeová se acendeu contra Israel, e ele os entregou nas mãos de Cusã-Risataim, rei da Mesopotâmia. Os israelitas serviram a Cusã-Risataim por oito anos."},{"p":"9","v":9},{"p":"Quando os israelitas clamaram a Jeová por ajuda, Jeová fez surgir um salvador para livrar os israelitas: Otniel, filho de Quenaz, irmão mais novo de Calebe."},{"p":"10","v":10},{"p":"O espírito de Jeová veio sobre ele, e ele se tornou o juiz de Israel. Quando ele saiu à batalha, Jeová entregou Cusã-Risataim, rei da Mesopotâmia, nas suas mãos, de modo que ele venceu Cusã-Risataim."},{"p":"11","v":11},{"p":"Depois a terra teve descanso por 40 anos. Então Otniel, filho de Quenaz, morreu."}],[{"p":"12","v":12},{"p":"E mais uma vez os israelitas começaram a fazer o que era mau aos olhos de Jeová. Por isso, Jeová deixou que Eglom, rei de Moabe, ficasse mais forte que Israel, porque eles faziam o que era mau aos olhos de Jeová."},{"p":"13","v":13},{"p":"Além disso, ele trouxe contra eles os amonitas e os amalequitas. Eles atacaram Israel e tomaram a cidade das palmeiras."},{"p":"14","v":14},{"p":"Os israelitas serviram a Eglom, rei de Moabe, por 18 anos."},{"p":"15","v":15},{"p":"Então os israelitas clamaram a Jeová por ajuda, de modo que Jeová fez surgir para eles um salvador: Eúde, filho de Gera, benjaminita que era canhoto. Com o tempo, os israelitas enviaram por meio dele tributo a Eglom, rei de Moabe."},{"p":"16","v":16},{"p":"Nesse meio-tempo, Eúde fez para si uma espada de dois gumes, de um côvado de comprimento, e a amarrou na coxa direita, debaixo da roupa."},{"p":"17","v":17},{"p":"Ele apresentou então o tributo a Eglom, rei de Moabe. A propósito, Eglom era um homem muito gordo."}],[{"p":"18","v":18},{"p":"Depois de entregar o tributo, Eúde foi embora com os homens que tinham carregado o tributo."},{"p":"19","v":19},{"p":"Mas, quando chegou até as imagens esculpidas em Gilgal, ele voltou e disse: “Tenho uma mensagem secreta para o senhor, ó rei.” De modo que o rei disse: “Silêncio!” Então todos os seus servos saíram da sua presença."},{"p":"20","v":20},{"p":"Assim, Eúde se aproximou do rei enquanto ele estava sentado sozinho no quarto fresco do terraço. E Eúde disse: “Tenho uma mensagem de Deus para o senhor.” Em vista disso, o rei se levantou do seu trono."},{"p":"21","v":21},{"p":"Então Eúde puxou a espada da coxa direita com a mão esquerda e a enfiou na barriga do rei."},{"p":"22","v":22},{"p":"O cabo entrou junto com a lâmina, e a gordura se fechou sobre a lâmina, pois Eúde não retirou a espada da barriga dele, e as fezes saíram."},{"p":"23","v":23},{"p":"Eúde saiu pela varanda, e fechou e trancou as portas do quarto de terraço ao sair."},{"p":"24","v":24},{"p":"Depois que ele foi embora, os servos do rei voltaram e viram que as portas do quarto de terraço estavam trancadas. Então disseram: “Ele deve estar fazendo suas necessidades no fresco aposento interno.”"},{"p":"25","v":25},{"p":"Eles esperaram até ficar preocupados. Vendo que ele ainda não tinha aberto as portas do quarto de terraço, pegaram a chave e as abriram. E viram o seu senhor caído no chão, morto!"}],[{"p":"26","v":26},{"p":"Enquanto eles demoravam, Eúde escapou. Ele passou pelas imagens esculpidas e chegou a salvo a Seirá."},{"p":"27","v":27},{"p":"Quando chegou, ele tocou a buzina na região montanhosa de Efraim; e os israelitas desceram da região montanhosa com ele à frente."},{"p":"28","v":28},{"p":"Então ele lhes disse: “Sigam-me, porque Jeová entregou nas suas mãos os seus inimigos, os moabitas.” Assim, eles o seguiram e tomaram os pontos de travessia do Jordão para impedir a passagem dos moabitas, e não deixaram ninguém atravessar."},{"p":"29","v":29},{"p":"Naquela ocasião, mataram cerca de 10.000 moabitas, todos eles homens fortes e valentes; não escapou nem sequer um."},{"p":"30","v":30},{"p":"Assim, naquele dia Moabe foi subjugado às mãos de Israel, e a terra teve descanso por 80 anos."}],[{"p":"31","v":31},{"p":"Depois de Eúde, veio Sangar, filho de Anate, que matou 600 filisteus com uma aguilhada de bois; ele também salvou Israel."}]]}