{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Mas, depois da morte de Eúde, os israelitas fizeram novamente o que era mau aos olhos de Jeová."},{"p":"2","v":2},{"p":"Portanto, Jeová os entregou nas mãos de Jabim, rei de Canaã, que reinava em Hazor. O chefe do seu exército era Sísera, que morava em Harosete das nações."},{"p":"3","v":3},{"p":"Os israelitas clamaram a Jeová, visto que Jabim tinha 900 carros de guerra com foices de ferro e já por 20 anos oprimia cruelmente os israelitas."}],[{"p":"4","v":4},{"p":"Débora, uma profetisa, esposa de Lapidote, julgava Israel naquela época."},{"p":"5","v":5},{"p":"Ela costumava se sentar debaixo da palmeira de Débora, entre Ramá e Betel, na região montanhosa de Efraim; os israelitas subiam até ela para julgamento."},{"p":"6","v":6},{"p":"Ela mandou chamar Baraque, filho de Abinoão, de Quedes-Naftali, e lhe disse: “Jeová, o Deus de Israel, está lhe dando esta ordem: ‘Vá até o monte Tabor e leve com você 10.000 homens de Naftali e de Zebulão."},{"p":"7","v":7},{"p":"Eu trarei até você, no rio Quisom, Sísera, chefe do exército de Jabim, junto com seus carros de guerra e suas tropas, e o entregarei nas suas mãos.’”"}],[{"p":"8","v":8},{"p":"Então Baraque lhe disse: “Se você for comigo, eu irei; mas, se você não for comigo, eu não irei.”"},{"p":"9","v":9},{"p":"Ela respondeu: “Certamente irei com você. Mas essa campanha militar não lhe trará glória, pois será nas mãos de uma mulher que Jeová entregará Sísera.” Então Débora se levantou e foi com Baraque a Quedes."},{"p":"10","v":10},{"p":"Baraque convocou Zebulão e Naftali a Quedes, e 10.000 homens o seguiram. Débora também foi com ele."}],[{"p":"11","v":11},{"p":"A propósito, Héber, o queneu, havia se separado dos queneus, os descendentes de Hobabe, sogro de Moisés, e sua tenda estava armada perto da árvore grande em Zaananim, que fica junto a Quedes."}],[{"p":"12","v":12},{"p":"Comunicou-se a Sísera que Baraque, filho de Abinoão, havia subido ao monte Tabor."},{"p":"13","v":13},{"p":"Sísera reuniu imediatamente todos os seus carros de guerra — 900 carros com foices de ferro — e todas as suas tropas, para ir de Harosete das nações até o rio Quisom."},{"p":"14","v":14},{"p":"Débora disse então a Baraque: “Vá, pois este é o dia em que Jeová entregará Sísera nas suas mãos. Não é Jeová quem vai na sua frente?” E Baraque desceu do monte Tabor seguido por 10.000 homens."},{"p":"15","v":15},{"p":"Então Jeová lançou em confusão Sísera, todos os seus carros de guerra e todo o seu exército diante da espada de Baraque. Por fim, Sísera desceu do seu carro e fugiu a pé."},{"p":"16","v":16},{"p":"Baraque perseguiu os carros de guerra e o exército até Harosete das nações. Assim, todo o exército de Sísera caiu pela espada; não restou nem sequer um."}],[{"p":"17","v":17},{"p":"Mas Sísera fugiu a pé para a tenda de Jael, esposa de Héber, o queneu, pois havia paz entre Jabim, rei de Hazor, e a casa de Héber, o queneu."},{"p":"18","v":18},{"p":"Jael saiu então ao encontro de Sísera e lhe disse: “Venha, meu senhor, entre aqui. Não tenha medo.” De modo que ele entrou na tenda dela, e ela o cobriu com um cobertor."},{"p":"19","v":19},{"p":"Então ele lhe disse: “Por favor, dê-me um pouco de água para beber, pois estou com sede.” Portanto, ela abriu um odre de leite e lhe deu de beber; depois o cobriu novamente."},{"p":"20","v":20},{"p":"Ele lhe disse: “Fique de pé à entrada da tenda; se alguém vier e perguntar: ‘Há um homem aqui?’ diga: ‘Não!’”"}],[{"p":"21","v":21},{"p":"Mas Jael, esposa de Héber, pegou uma estaca de tenda e um martelo. Então, enquanto ele, esgotado, dormia profundamente, ela se aproximou dele silenciosamente e lhe cravou a estaca nas têmporas, martelando-a no chão. E ele morreu."}],[{"p":"22","v":22},{"p":"Quando Baraque foi até lá à procura de Sísera, Jael saiu ao seu encontro e disse: “Venha, e eu lhe mostrarei o homem que o senhor está procurando.” Ele foi com ela e viu Sísera caído morto, com a estaca nas têmporas."}],[{"p":"23","v":23},{"p":"Assim, naquele dia Deus subjugou Jabim, rei de Canaã, diante dos israelitas."},{"p":"24","v":24},{"p":"A mão dos israelitas ficou cada vez mais dura contra Jabim, rei de Canaã, até que destruíram Jabim, rei de Canaã."}]]}