{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Naquele dia, Débora e Baraque, filho de Abinoão, cantaram este cântico:"},{"p":"2","v":2},{"p":"“Por causa dos cabelos soltos em Israel,Por causa do povo que se ofereceu voluntariamente,Louvem a Jeová!"},{"p":"3","v":3},{"p":"Escutem, ó reis! Deem ouvidos, ó governantes!\r\nEu cantarei a Jeová.\r\nCantarei louvores a Jeová, o Deus de Israel."},{"p":"4","v":4},{"p":"Jeová, quando saíste de Seir,Quando marchaste desde o território de Edom,A terra tremeu, e chuvas caíram dos céus,As nuvens derramaram água."},{"p":"5","v":5},{"p":"Montes derreteram diante da face de Jeová,Até mesmo o Sinai, diante da face de Jeová, o Deus de Israel."},{"p":"6","v":6},{"p":"Nos dias de Sangar, filho de Anate,Nos dias de Jael, as estradas estavam desertas;Os viajantes usavam desvios."},{"p":"7","v":7},{"p":"Os camponeses em Israel não existiam mais;Não existiam mais, até que eu, Débora, me levantei,Até que me levantei como mãe em Israel."},{"p":"8","v":8},{"p":"Eles escolheram novos deuses;Então houve guerra nos portões.Não se via nem escudo nem lança\r\nNo meio de quarenta mil em Israel."},{"p":"9","v":9},{"p":"Meu coração está com os comandantes de Israel,Que se apresentaram como voluntários junto com o povo.\r\nLouvem a Jeová!"},{"p":"10","v":10},{"p":"Vocês que cavalgam em jumentos castanhos,Vocês que estão sentados em tapetes finos,E vocês que andam pela estrada,Considerem isto!"},{"p":"11","v":11},{"p":"As vozes dos que tiram água foram ouvidas junto aos bebedouros;Ali falaram dos atos justos de Jeová,Dos atos justos dos camponeses de Israel.\r\nEntão o povo de Jeová desceu até os portões."},{"p":"12","v":12},{"p":"Desperte, desperte, ó Débora!\r\nDesperte, desperte, cante um cântico!\r\nLevante-se, Baraque! Leve embora os seus cativos, ó filho de Abinoão!"},{"p":"13","v":13},{"p":"Então os que restaram desceram até os nobres;O povo de Jeová veio até mim contra os poderosos."},{"p":"14","v":14},{"p":"Eram de Efraim os que estavam no vale;Eles estavam com você, ó Benjamim, entre os seus soldados.\r\nDe Maquir desceram os comandantes,E de Zebulão os que usam o bastão daquele que recruta."},{"p":"15","v":15},{"p":"Os príncipes de Issacar estavam com Débora,Assim como estavam Issacar e Baraque.\r\nEle foi enviado a pé ao vale.\r\nEntre as divisões de Rubem havia profunda reflexão."},{"p":"16","v":16},{"p":"Por que você se sentou debaixo das duas cargas,Escutando os pastores tocar flauta para os rebanhos?\r\nEntre as divisões de Rubem havia profunda reflexão."},{"p":"17","v":17},{"p":"Gileade permaneceu no outro lado do Jordão;E Dã, por que ele ficou junto aos navios?\r\nAser ficou sentado ocioso à beira do mar,E permaneceu junto aos seus portos."},{"p":"18","v":18},{"p":"Zebulão era um povo que arriscava a vida a ponto de enfrentar a morte;Também Naftali, nos lugares altos."},{"p":"19","v":19},{"p":"Vieram reis, eles lutaram;Então os reis de Canaã lutaramEm Taanaque, junto às águas de Megido.\r\nNão levaram despojo de prata."},{"p":"20","v":20},{"p":"Desde o céu as estrelas lutaram;Desde as suas órbitas lutaram contra Sísera."},{"p":"21","v":21},{"p":"A torrente de Quisom os arrastou,A antiga torrente, a torrente de Quisom.\r\nÓ minha alma, você pisoteou os poderosos."},{"p":"22","v":22},{"p":"Então os cascos dos cavalos fizeram o chão tremer,Enquanto seus garanhões galoparam furiosamente."},{"p":"23","v":23},{"p":"‘Amaldiçoem a Meroz’, disse o anjo de Jeová,‘Sim, amaldiçoem os seus habitantes,Pois não vieram em auxílio de Jeová,Em auxílio de Jeová, com os guerreiros’."},{"p":"24","v":24},{"p":"A mais abençoada das mulheres é Jael,A esposa de Héber, o queneu;Ela é a mais abençoada das mulheres que moram em tendas."},{"p":"25","v":25},{"p":"Ele pediu água; ela lhe deu leite.\r\nNuma majestosa taça de banquete, ela ofereceu leite coalhado."},{"p":"26","v":26},{"p":"Estendeu a mão e pegou a estaca de tenda,Com a mão direita pegou o martelo dos trabalhadores.\r\nMartelou Sísera, esmagou a sua cabeça,Rachou e traspassou as suas têmporas."},{"p":"27","v":27},{"p":"Ele tombou aos seus pés; caiu e ali ficou.Tombou aos seus pés e caiu;Onde tombou, ali caiu derrotado."},{"p":"28","v":28},{"p":"Uma mulher olhava pela janela,A mãe de Sísera observava pela treliça:‘Por que o carro dele está demorando?\r\nPor que a batida dos cascos dos seus cavalos demora tanto?’"},{"p":"29","v":29},{"p":"A mais sábia das suas damas lhe respondia;Sim, ela também repetia para si mesma:"},{"p":"30","v":30},{"p":"‘Eles devem estar repartindo o despojo que encontraram:Uma moça, duas moças para cada guerreiro;Despojo de panos tingidos para Sísera, despojo de panos tingidos;Uma roupa bordada, pano tingido, duas roupas bordadasPara o pescoço dos saqueadores.’"}],[{"p":"31","v":31},{"p":"Assim, que todos os teus inimigos morram, ó Jeová,Mas sejam os que te amam como o sol nascente na sua glória.”\r\nE a terra teve descanso por 40 anos."}]]}