{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Então Jerubaal, isto é, Gideão, e todo o povo que estava com ele se levantaram cedo e acamparam junto à fonte de Harode, enquanto o acampamento de Midiã estava ao norte de Gideão, junto à colina de Moré, no vale."},{"p":"2","v":2},{"p":"Jeová disse então a Gideão: “Há gente demais com você para eu entregar Midiã nas suas mãos. Israel poderia se gabar às minhas custas e dizer: ‘Minha própria mão me salvou.’"},{"p":"3","v":3},{"p":"Agora, por favor, anuncie na presença do povo: ‘Quem está tremendo e com medo volte para casa.’” Assim Gideão os pôs à prova. Com isso, 22.000 homens voltaram para casa, e 10.000 permaneceram."}],[{"p":"4","v":4},{"p":"Contudo, Jeová disse a Gideão: “Ainda há gente demais. Faça-os descer até a água para que eu os ponha à prova para você ali. Quando eu disser: ‘Este irá com você’, ele irá com você; mas, quando eu disser: ‘Este não irá com você’, ele não irá com você.”"}],[{"p":"5","v":5},{"p":"Então ele fez o povo descer até a água.\r\nE Jeová disse a Gideão: “Pegue todos os que beberem água lambendo com a língua, assim como faz o cão, e separe-os daqueles que se ajoelharem para beber.”"},{"p":"6","v":6},{"p":"O número dos que beberam lambendo, levando a mão à boca, foi de 300 homens. O restante dos homens se ajoelhou para beber."}],[{"p":"7","v":7},{"p":"Jeová disse então a Gideão: “Eu os salvarei com os 300 homens que beberam água lambendo, levando a mão à boca, e entregarei Midiã nas suas mãos. Mas que todos os outros homens voltem para casa.”"},{"p":"8","v":8},{"p":"Assim, depois de pegarem as provisões e as buzinas do povo, ele mandou todos os outros homens de Israel voltar para casa, ficando apenas com os 300. O acampamento de Midiã estava abaixo deles, no vale."}],[{"p":"9","v":9},{"p":"Naquela noite Jeová lhe disse: “Levante-se e ataque o acampamento, pois o entreguei nas suas mãos."},{"p":"10","v":10},{"p":"Mas, se você estiver com medo de atacar, desça ao acampamento com Pura, seu ajudante."},{"p":"11","v":11},{"p":"Escute o que eles estiverem dizendo, e depois você terá coragem para atacar o acampamento.” Em vista disso, Gideão e Pura, seu ajudante, desceram até a extremidade do acampamento do exército."}],[{"p":"12","v":12},{"p":"Midiã, Amaleque e todos os orientais cobriam o vale como uma nuvem de gafanhotos; e seus camelos eram incontáveis, tão numerosos como os grãos de areia à beira do mar."},{"p":"13","v":13},{"p":"Quando Gideão chegou, havia um homem contando um sonho ao seu companheiro. Ele dizia: “Este é o sonho que eu tive. Um pão redondo de cevada entrou rolando no acampamento de Midiã. Ele atingiu uma tenda com tanta força que ela caiu. Sim, ele fez a tenda virar de cabeça para baixo, e a tenda ficou caída no chão.”"},{"p":"14","v":14},{"p":"Então seu companheiro disse: “Isso só pode ser a espada de Gideão, filho de Joás, homem de Israel. Deus entregou Midiã e todo o acampamento nas mãos dele.”"}],[{"p":"15","v":15},{"p":"Assim que Gideão ouviu o sonho e a sua interpretação, prostrou-se para adorar. Depois voltou ao acampamento de Israel e disse: “Levantem-se, pois Jeová entregou o acampamento de Midiã nas suas mãos.”"},{"p":"16","v":16},{"p":"Dividiu então os 300 homens em três grupos e deu a todos eles buzinas e jarros grandes com tochas dentro."},{"p":"17","v":17},{"p":"E ele lhes disse: “Observem-me e façam exatamente o que eu fizer. Quando eu chegar à extremidade do acampamento, vocês devem fazer assim como eu fizer."},{"p":"18","v":18},{"p":"Quando eu e todos os que estiverem comigo tocarmos as buzinas, toquem vocês também as buzinas ao redor de todo o acampamento e gritem: ‘Por Jeová e por Gideão!’”"}],[{"p":"19","v":19},{"p":"Gideão e os cem homens que estavam com ele chegaram à extremidade do acampamento no começo da segunda vigília da noite, logo após a troca da guarda. Eles tocaram as buzinas e espatifaram os jarros grandes que tinham nas mãos."},{"p":"20","v":20},{"p":"Então os três grupos tocaram as buzinas e quebraram os jarros grandes. Seguraram as tochas com a mão esquerda, tocaram as buzinas que estavam segurando com a mão direita e gritaram: “A espada de Jeová e de Gideão!”"},{"p":"21","v":21},{"p":"Cada homem ficou parado no seu lugar ao redor do acampamento, e todo o exército inimigo começou a fugir, correndo e gritando."},{"p":"22","v":22},{"p":"Enquanto os 300 tocavam as buzinas, Jeová fez com que a espada de cada um se voltasse contra o outro em todo o acampamento; e o exército inimigo fugiu até Bete-Sita, de lá para Zererá, e até os arredores de Abel-Meolá, junto a Tabate."}],[{"p":"23","v":23},{"p":"E os homens de Israel foram convocados de Naftali, Aser e todo o Manassés, e eles perseguiram Midiã."},{"p":"24","v":24},{"p":"Gideão enviou mensageiros a toda a região montanhosa de Efraim, dizendo: “Desçam para atacar Midiã e tomem os pontos de travessia até Bete-Bara e o Jordão.” Assim foram reunidos todos os homens de Efraim, e eles tomaram os pontos de travessia até Bete-Bara e o Jordão."},{"p":"25","v":25},{"p":"Além disso, capturaram os dois príncipes de Midiã, Orebe e Zeebe; mataram Orebe na rocha de Orebe, e mataram Zeebe no lagar de vinho de Zeebe. Continuaram a perseguir Midiã, e levaram a cabeça de Orebe e a de Zeebe a Gideão, na região do Jordão."}]]}