{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"E avvenne dopo la morte di Saul, e quando Davide stesso era tornato dall’aver abbattuto gli amalechiti, che Davide continuò a dimorare due giorni a Ziclag."},{"p":"2","v":2},{"p":"E il terzo giorno avvenne che, ecco, un uomo veniva dal campo, da Saul, con le vesti strappate e terra sulla testa; e avvenne che quando fu venuto da Davide, subito cadde a terra e si prostrò."}],[{"p":"3","v":3},{"p":"E Davide gli diceva: “Da dove vieni?” al che gli disse: “Sono scampato dal campo d’Israele”."},{"p":"4","v":4},{"p":"E Davide proseguì, dicendogli: “Come è andata la cosa? Riferiscimi, ti prego”. A ciò egli disse: “Il popolo è fuggito dalla battaglia e anche molti del popolo sono caduti così che sono morti, e sono morti perfino Saul e Gionatan suo figlio”."},{"p":"5","v":5},{"p":"Davide disse quindi al giovane che gli riferiva: “Come sai realmente che Saul è morto e anche Gionatan suo figlio?”"},{"p":"6","v":6},{"p":"A ciò il giovane che gli riferiva disse: “Mi trovai per caso sul monte Ghilboa, e là Saul si appoggiava alla sua lancia; ed ecco, i guidatori di carri e gli uomini a cavallo lo avevano raggiunto."},{"p":"7","v":7},{"p":"Quando si voltò e mi vide, allora mi chiamò, e io dissi: ‘Eccomi!’"},{"p":"8","v":8},{"p":"E mi diceva: ‘Chi sei?’ al che gli dissi: ‘Sono un amalechita’."},{"p":"9","v":9},{"p":"Quindi disse: ‘Stammi sopra, ti prego, e mettimi decisamente a morte, poiché mi ha preso il crampo, perché tutta la mia anima è ancora in me’."},{"p":"10","v":10},{"p":"Stetti dunque su di lui e lo misi decisamente a morte, poiché sapevo che non poteva vivere dopo essere caduto. Quindi presi il diadema che aveva sulla testa e il braccialetto che aveva al braccio, per portarli qui al mio signore”."}],[{"p":"11","v":11},{"p":"A ciò Davide afferrò le sue vesti e le strappò, e così fecero anche tutti gli uomini che erano con lui."},{"p":"12","v":12},{"p":"E facevano lamento e piangevano e digiunavano fino alla sera su Saul e su Gionatan suo figlio e sul popolo di Geova e sulla casa d’Israele, perché erano caduti di spada."}],[{"p":"13","v":13},{"p":"Davide disse ora al giovane che gli aveva riferito: “Di dove sei?” al che egli disse: “Sono figlio di un residente forestiero, un amalechita”."},{"p":"14","v":14},{"p":"Quindi Davide gli disse: “Come mai non hai temuto di stendere la mano per ridurre in rovina l’unto di Geova?”"},{"p":"15","v":15},{"p":"Allora Davide chiamò uno dei giovani e disse: “Accostati. Colpiscilo”. Pertanto lo abbatté così che morì."},{"p":"16","v":16},{"p":"Davide quindi gli disse: “La colpa di sangue per te sia sulla tua propria testa, perché la tua propria bocca ha attestato contro di te, dicendo: ‘Io stesso ho messo decisamente a morte l’unto di Geova’”."}],[{"p":"17","v":17},{"p":"E Davide intonava questo canto funebre su Saul e su Gionatan suo figlio"},{"p":"18","v":18},{"p":"e diceva che si insegnasse ai figli di Giuda “L’Arco”. Ecco, è scritto nel libro di Iashar:"},{"p":"19","v":19},{"p":"“La bellezza, o Israele, giace uccisa sui tuoi alti luoghi.\nCome sono caduti gli uomini potenti!"},{"p":"20","v":20},{"p":"Non riferitelo in Gat;\nNon annunciatelo nelle vie di Ascalon,\nAffinché non si rallegrino le figlie dei filistei,\nAffinché non esultino le figlie degli incirconcisi."},{"p":"21","v":21},{"p":"O monti di Ghilboa, non sia su di voi rugiada, né pioggia, né ci siano campi di sante contribuzioni;\nPerché là si sporcò lo scudo dei potenti,\nLo scudo di Saul, così che non ce ne fu nessuno unto con olio."},{"p":"22","v":22},{"p":"Dal sangue degli uccisi, dal grasso dei potenti,\nL’arco di Gionatan non tornò indietro,\nE la spada di Saul non tornava senza successo."},{"p":"23","v":23},{"p":"Saul e Gionatan, gli amabili e i piacevoli durante la loro vita,\nE nella loro morte non furono separati.\nErano più veloci delle aquile,\nErano più potenti dei leoni."},{"p":"24","v":24},{"p":"O figlie d’Israele, piangete su Saul,\nChe vi vestiva di scarlatto con eleganza,\nChe poneva sulle vostre vesti ornamenti d’oro."},{"p":"25","v":25},{"p":"Come sono caduti i potenti in mezzo alla battaglia!\nGionatan ucciso sui tuoi alti luoghi!"},{"p":"26","v":26},{"p":"Sono angustiato per te, fratello mio Gionatan,\nMi eri molto piacevole.\nIl tuo amore era per me più meraviglioso dell’amore delle donne."},{"p":"27","v":27},{"p":"Come sono caduti i potenti\nE perite le armi da guerra!”"}]]}