{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"E avvenne al volgere dell’anno, nel tempo in cui i re fanno sortite, che Davide mandava Gioab e i suoi servitori con lui e tutto Israele, per ridurre in rovina i figli di Ammon e porre l’assedio a Rabba, mentre Davide dimorava a Gerusalemme."}],[{"p":"2","v":2},{"p":"E al tempo della sera avvenne che Davide si levava dal suo letto e camminava sulla terrazza della casa reale; e dalla terrazza scorse una donna che faceva il bagno e la donna era di ottimo aspetto."},{"p":"3","v":3},{"p":"Quindi Davide mandò a domandare della donna e qualcuno disse: “Non è questa Betsabea figlia di Eliam moglie di Uria l’ittita?”"},{"p":"4","v":4},{"p":"Dopo ciò Davide mandò messaggeri a prenderla. Essa venne dunque da lui ed egli giacque con lei, mentre essa si santificava dalla sua impurità. Più tardi essa tornò a casa sua."}],[{"p":"5","v":5},{"p":"E la donna rimase incinta. Di conseguenza mandò a riferirlo a Davide, dicendo: “Sono incinta”."},{"p":"6","v":6},{"p":"A ciò Davide mandò a dire a Gioab: “Mandami Uria l’ittita”. Gioab mandò dunque Uria da Davide."},{"p":"7","v":7},{"p":"Quando Uria fu venuto da lui, Davide chiedeva come stava Gioab e come stava il popolo e come andava la guerra."},{"p":"8","v":8},{"p":"Infine Davide disse a Uria: “Scendi alla tua casa e lavati i piedi”. Pertanto Uria uscì dalla casa del re, e il dono di cortesia del re uscì dietro a lui."},{"p":"9","v":9},{"p":"Comunque, Uria giacque all’ingresso della casa del re con tutti gli altri servitori del suo signore, e non scese alla sua propria casa."},{"p":"10","v":10},{"p":"Lo riferirono dunque a Davide, dicendo: “Uria non è sceso alla sua propria casa”. A ciò Davide disse a Uria: “Sei venuto da un viaggio, non è vero? Perché non sei sceso alla tua propria casa?”"},{"p":"11","v":11},{"p":"A ciò Uria disse a Davide: “L’Arca e Israele e Giuda dimorano in capanne, e il mio signore Gioab e i servitori del mio signore sono accampati sulla faccia del campo, e io, entrerò io nella mia propria casa per mangiare e bere e giacere con mia moglie? Come tu vivi e come vive la tua anima, non farò questa cosa!”"}],[{"p":"12","v":12},{"p":"Davide disse quindi a Uria: “Dimora qui anche oggi, e domani ti manderò via”. Perciò Uria continuò a dimorare a Gerusalemme quel giorno e il giorno seguente."},{"p":"13","v":13},{"p":"Inoltre, Davide lo chiamò perché mangiasse e bevesse davanti a lui. Lo fece dunque ubriacare. Ciò nonostante, egli uscì la sera per giacere sul suo letto con i servitori del suo signore, e non scese alla sua propria casa."},{"p":"14","v":14},{"p":"E la mattina avvenne che Davide scriveva una lettera a Gioab e la mandava per mano di Uria."},{"p":"15","v":15},{"p":"Scrisse dunque nella lettera, dicendo: “Mettete Uria di fronte alle più impetuose cariche di battaglia, e voi vi dovete ritirare di dietro a lui, ed egli deve essere abbattuto e morire”."}],[{"p":"16","v":16},{"p":"E avvenne che mentre Gioab sorvegliava la città mantenne Uria nel luogo dove sapeva che c’erano uomini valorosi."},{"p":"17","v":17},{"p":"Quando gli uomini della città uscirono e combattevano contro Gioab, alcuni del popolo, i servitori di Davide, caddero e morì anche Uria l’ittita."},{"p":"18","v":18},{"p":"Gioab mandò allora a riferire a Davide tutte le cose della guerra."},{"p":"19","v":19},{"p":"E comandava al messaggero, dicendo: “Appena finisci di parlare al re di tutte le cose della guerra,"},{"p":"20","v":20},{"p":"deve quindi accadere che se il furore del re sale ed egli veramente ti dice: ‘Perché vi dovevate accostare tanto alla città per combattere? Non sapevate che avrebbero tirato dall’alto delle mura?"},{"p":"21","v":21},{"p":"Chi fu ad abbattere Abimelec figlio di Ierubbeset? Non fu una donna che gettò sopra di lui la macina superiore di un mulino dall’alto delle mura così che morì a Tebez? Perché vi siete accostati tanto alle mura?’ allora devi dire: ‘È morto anche il tuo servitore Uria l’ittita’”."}],[{"p":"22","v":22},{"p":"Il messaggero dunque andò e, giunto, riferì a Davide tutto ciò per cui Gioab lo aveva mandato."},{"p":"23","v":23},{"p":"E il messaggero proseguì, dicendo a Davide: “Gli uomini si mostrarono superiori a noi, così che uscirono contro di noi nel campo; ma noi continuammo a far pressione su di loro fino all’ingresso della porta."},{"p":"24","v":24},{"p":"E i tiratori tiravano sui tuoi servitori dall’alto delle mura, così che alcuni dei servitori del re morirono; e morì anche il tuo servitore Uria l’ittita”."},{"p":"25","v":25},{"p":"Allora Davide disse al messaggero: “Dirai questo a Gioab: ‘Questa cosa non appaia cattiva ai tuoi occhi, poiché la spada divora sia l’uno che l’altro. Intensifica la tua battaglia contro la città e abbattila’. E incoraggialo”."}],[{"p":"26","v":26},{"p":"E la moglie di Uria udiva che Uria suo marito era morto, e faceva lamento sul suo proprietario."},{"p":"27","v":27},{"p":"Quando il periodo del lutto fu passato, Davide immediatamente mandò e l’accolse in casa sua, ed essa divenne sua moglie. A suo tempo gli partorì un figlio, ma la cosa che Davide aveva fatto parve cattiva agli occhi di Geova."}]]}