{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"E Geova mandava Natan da Davide. Egli venne dunque da lui e gli disse: “C’erano due uomini che si trovavano in una città, uno ricco e l’altro di pochi mezzi."},{"p":"2","v":2},{"p":"Il ricco aveva moltissime pecore e bovini;"},{"p":"3","v":3},{"p":"ma l’uomo di pochi mezzi non aveva null’altro che un’agnella, piccola, che aveva acquistato. E la conservava in vita, ed essa cresceva con lui e con i suoi figli, tutti insieme. Mangiava dal suo boccone, e beveva dal suo calice, e giaceva nel suo seno e gli divenne come una figlia."},{"p":"4","v":4},{"p":"Dopo un po’ venne dall’uomo ricco un visitatore, ma egli risparmiò di prendere dalle sue proprie pecore e dai suoi propri bovini qualcosa da preparare al viaggiatore che era venuto da lui. Prese dunque l’agnella dell’uomo di pochi mezzi e la preparò per l’uomo che era venuto da lui”."}],[{"p":"5","v":5},{"p":"A ciò l’ira di Davide si accese grandemente contro l’uomo, tanto che disse a Natan: “Come Geova vive, l’uomo che ha fatto questo merita di morire!"},{"p":"6","v":6},{"p":"E per l’agnella deve dare compenso con quattro, per la ragione che ha fatto questa cosa e perché non ha avuto compassione”."}],[{"p":"7","v":7},{"p":"Quindi Natan disse a Davide: “Tu stesso sei l’uomo! Geova, l’Iddio d’Israele, ha detto questo: ‘Io stesso ti ho unto come re su Israele, e io stesso ti ho liberato dalla mano di Saul."},{"p":"8","v":8},{"p":"Ed ero disposto a darti la casa del tuo signore e le mogli del tuo signore nel tuo seno, e a darti la casa d’Israele e di Giuda. E se non fosse stato abbastanza, ero disposto ad aggiungerti cose come queste e altre cose ancora."},{"p":"9","v":9},{"p":"Perché hai disprezzato la parola di Geova facendo ciò che è male ai suoi occhi? Hai abbattuto Uria l’ittita con la spada, e hai preso sua moglie come moglie tua, e hai ucciso lui con la spada dei figli di Ammon."},{"p":"10","v":10},{"p":"E ora una spada non si allontanerà dalla tua propria casa a tempo indefinito, in conseguenza del fatto che mi hai disprezzato così che hai preso la moglie di Uria l’ittita per farla tua moglie’."},{"p":"11","v":11},{"p":"Geova ha detto questo: ‘Ecco, farò sorgere contro di te la calamità dalla tua propria casa; e certamente prenderò le tue mogli sotto i tuoi propri occhi e le darò al tuo prossimo, ed egli certamente giacerà con le tue mogli sotto gli occhi di questo sole."},{"p":"12","v":12},{"p":"Mentre tu stesso hai agito in segreto, io, da parte mia, farò questa cosa di fronte a tutto Israele e di fronte al sole’”."}],[{"p":"13","v":13},{"p":"Davide ora disse a Natan: “Ho peccato contro Geova”. A ciò Natan disse a Davide: “Geova, a sua volta, fa passare in effetti il tuo peccato. Tu non morirai."},{"p":"14","v":14},{"p":"Ciò nonostante, poiché senza dubbio hai mancato di rispetto a Geova mediante questa cosa, anche il figlio stesso, che ti è appena nato, positivamente morirà”."}],[{"p":"15","v":15},{"p":"Quindi Natan andò alla sua propria casa.\nE Geova colpiva il piccolo che la moglie di Uria aveva partorito a Davide, così che si ammalò."},{"p":"16","v":16},{"p":"E Davide cercava il [vero] Dio a favore del bambino, e Davide fece un rigoroso digiuno ed entrò a passare la notte e giacque a terra."},{"p":"17","v":17},{"p":"Gli anziani della sua casa stettero dunque su di lui per farlo levare da terra, ma egli non acconsentì e non prese pane in loro compagnia."},{"p":"18","v":18},{"p":"E avvenne il settimo giorno che il piccolo gradualmente morì. E i servitori di Davide avevano timore di riferirgli che il piccolo era morto; poiché dissero: “Ecco, mentre il piccolo continuava a vivere gli abbiamo parlato, e non ha ascoltato la nostra voce; come possiamo dunque dirgli: ‘Il piccolo è morto’? Quindi farà certamente qualcosa di male”."}],[{"p":"19","v":19},{"p":"Quando Davide vide che i suoi servitori bisbigliavano fra loro, Davide discerneva che il piccolo era morto. Davide disse dunque ai suoi servitori: “È morto il piccolo?” A ciò dissero: “È morto”."},{"p":"20","v":20},{"p":"Quindi Davide si levò da terra e si lavò e si spalmò d’olio e si cambiò i mantelli e andò alla casa di Geova e si prostrò; dopo di che entrò nella sua propria casa e chiese, e prontamente gli posero davanti del pane ed egli si mise a mangiare."},{"p":"21","v":21},{"p":"Di conseguenza i suoi servitori gli dissero: “Che significa questa cosa che hai fatto? Per amore del piccolo mentre era in vita hai digiunato e hai continuato a piangere; e appena il piccolo è morto ti sei levato e hai cominciato a mangiare pane”."},{"p":"22","v":22},{"p":"A ciò egli disse: “Mentre il piccolo era ancora in vita digiunavo e piangevo, perché mi ero detto: ‘Chissà se Geova mi mostrerà favore e il piccolo certamente vivrà?’"},{"p":"23","v":23},{"p":"Ora che è morto, perché digiunare? Posso io farlo ritornare? Io andrò a lui, ma, in quanto a lui, non tornerà a me”."}],[{"p":"24","v":24},{"p":"E Davide confortava Betsabea sua moglie. Inoltre, entrò da lei e giacque con lei. A suo tempo essa partorì un figlio, e gli fu messo nome Salomone. E Geova stesso in effetti lo amò."},{"p":"25","v":25},{"p":"Mandò dunque per mezzo di Natan il profeta e gli mise nome Iedidia, per amore di Geova."}],[{"p":"26","v":26},{"p":"E Gioab continuò a combattere contro Rabba dei figli di Ammon e catturava la città del regno."},{"p":"27","v":27},{"p":"Gioab mandò dunque messaggeri a Davide e disse: “Ho combattuto contro Rabba. Ho anche catturato la città delle acque."},{"p":"28","v":28},{"p":"E ora raccogli il resto del popolo e accampati contro la città, e catturala; affinché non sia io stesso a catturare la città, e su di essa non si invochi il mio nome”."}],[{"p":"29","v":29},{"p":"Pertanto Davide raccolse tutto il popolo e andò a Rabba e combatté contro di essa e la catturò."},{"p":"30","v":30},{"p":"E prese la corona di Malcam dal suo capo, il peso della quale era di un talento d’oro, insieme a pietre preziose; e fu sulla testa di Davide. E le spoglie della città che portò via erano moltissime."},{"p":"31","v":31},{"p":"E fece uscire il popolo che era in essa per metterlo a segar pietre e ad affilati strumenti di ferro e a scuri di ferro, e lo fece servire nella fabbricazione di mattoni. E faceva così a tutte le città dei figli di Ammon. Infine Davide e tutto il popolo tornarono a Gerusalemme."}]]}