{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"E avvenne dopo tali cose che Absalom figlio di Davide aveva una bella sorella il cui nome era Tamar, e Amnon figlio di Davide si innamorò di lei."},{"p":"2","v":2},{"p":"E per Amnon era così angustioso che si sentì male a motivo di Tamar sua sorella, perché essa era vergine, ed era difficile agli occhi di Amnon farle alcuna cosa."},{"p":"3","v":3},{"p":"Ora Amnon aveva un compagno il cui nome era Gionadab, figlio di Simea, fratello di Davide; e Gionadab era un uomo molto saggio."},{"p":"4","v":4},{"p":"Così gli disse: “Perché tu, il figlio del re, sei tanto abbattuto, di mattina in mattina? Non me lo dichiarerai?” A ciò Amnon gli disse: “Sono innamorato di Tamar sorella di Absalom mio fratello”."},{"p":"5","v":5},{"p":"A ciò Gionadab gli disse: “Giaci sul tuo letto e fingiti malato. E tuo padre certamente verrà a vederti, e gli devi dire: ‘Ti prego, venga Tamar mia sorella e mi dia pane come a un paziente, e dovrà fare il pane di consolazione sotto i miei occhi perché io lo veda, e dovrò mangiare dalla sua mano’”."}],[{"p":"6","v":6},{"p":"Pertanto Amnon giacque e si finse malato, e il re venne dunque a vederlo. Quindi Amnon disse al re: “Ti prego, venga Tamar mia sorella a cuocere due frittelle a forma di cuore sotto i miei occhi, affinché io, come paziente, prenda pane dalla sua mano”"},{"p":"7","v":7},{"p":"Allora Davide mandò a dire a Tamar in casa: “Va, ti prego, alla casa di Amnon tuo fratello e fagli il pane di consolazione”."},{"p":"8","v":8},{"p":"Tamar andò dunque alla casa di Amnon suo fratello mentre egli era a giacere. Quindi prese la pasta e la intrise e fece delle frittelle sotto i suoi occhi e cosse le frittelle a forma di cuore."},{"p":"9","v":9},{"p":"Infine prese la padella fonda e [le] versò davanti a lui, ma Amnon si rifiutò di mangiare e disse: “Fate uscire tutti da me!” Tutti uscirono quindi da lui."}],[{"p":"10","v":10},{"p":"Amnon disse ora a Tamar: “Porta il pane di consolazione nella stanza interna, perché io lo prenda come paziente dalla tua mano”. Tamar prese dunque le frittelle a forma di cuore che aveva fatto e le portò ad Amnon suo fratello nella stanza interna."},{"p":"11","v":11},{"p":"Quando gli si fu accostata perché mangiasse, egli subito l’afferrò e le disse: “Vieni, giaci con me, sorella mia”."},{"p":"12","v":12},{"p":"Comunque, essa gli disse: “No, fratello mio! Non mi umiliare; poiché non è solito fare in questo modo in Israele. Non fare questa vergognosa follia."},{"p":"13","v":13},{"p":"E io, dove farò andare il mio biasimo? E tu, tu diverrai come uno degli uomini insensati in Israele. Ed ora parla, ti prego, al re; poiché egli non mi tratterrà da te”."},{"p":"14","v":14},{"p":"Ed egli non acconsentì ad ascoltare la sua voce, ma usò forza superiore alla sua e la umiliò e giacque con lei."},{"p":"15","v":15},{"p":"E Amnon cominciò a odiarla con un odio grandissimo, perché l’odio con cui la odiò era maggiore dell’amore col quale l’aveva amata, tanto che Amnon le disse: “Levati, vattene!”"},{"p":"16","v":16},{"p":"A ciò essa gli disse: “No, fratello mio; poiché questo torto di mandarmi via è maggiore dell’altro che mi hai fatto!” Ed egli non acconsentì ad ascoltarla."}],[{"p":"17","v":17},{"p":"Allora egli chiamò il suo servitore che lo serviva e disse: “Manda via da me questa persona, ti prego, di fuori, e serrale dietro la porta”."},{"p":"18","v":18},{"p":"(Ora essa aveva addosso una lunga veste a righe; poiché così vestivano le figlie del re, le vergini, con manti senza maniche). Il suo cameriere la conduceva dunque fuori, e le serrò dietro la porta."},{"p":"19","v":19},{"p":"Tamar si pose quindi cenere sulla testa, e si strappò la lunga veste a righe che aveva addosso; e si metteva le mani sulla testa e se ne andava, gridando mentre camminava."}],[{"p":"20","v":20},{"p":"A ciò Absalom suo fratello le disse: “È stato Amnon tuo fratello a stare con te? Ed ora, sorella mia, taci. È tuo fratello. Non prendere a cuore questa cosa”. E Tamar dimorava nella casa di Absalom suo fratello, mentre le era impedito di avere contatti [con altri]."},{"p":"21","v":21},{"p":"E il re Davide stesso udì di tutte queste cose, e si adirò molto."},{"p":"22","v":22},{"p":"E Absalom non parlò con Amnon né in male né in bene; poiché Absalom odiava Amnon per il fatto che aveva umiliato Tamar sua sorella."}],[{"p":"23","v":23},{"p":"E dopo due anni interi avvenne che Absalom aveva i tosatori di pecore a Baal-Hazor, che è presso Efraim; e Absalom invitava tutti i figli del re."},{"p":"24","v":24},{"p":"Absalom venne dunque dal re e disse: “Ecco, ora, il tuo servitore ha i tosatori di pecore! Venga il re, ti prego, e anche i suoi servitori, col tuo servitore”."},{"p":"25","v":25},{"p":"Ma il re disse ad Absalom: “No, figlio mio! Non andiamoci tutti, ti prego, affinché non ti siamo di peso”. Benché continuasse a sollecitarlo, non acconsentì ad andare ma lo benedisse."},{"p":"26","v":26},{"p":"Infine Absalom disse: “Se non [tu], fa venire con noi Amnon mio fratello, ti prego”. A ciò il re gli disse: “Perché dovrebbe egli venire con te?”"},{"p":"27","v":27},{"p":"E Absalom lo sollecitava, tanto che egli mandò con lui Amnon e tutti i figli del re."}],[{"p":"28","v":28},{"p":"Absalom comandò quindi ai suoi servitori, dicendo: “Vedete, vi prego, che non appena il cuore di Amnon è allegro per il vino, e io certamente vi dirò: ‘Abbattete Amnon!’ allora lo dovete mettere a morte. Non abbiate timore. Non vi ho comandato io stesso? Siate forti e mostratevi uomini valorosi”."},{"p":"29","v":29},{"p":"E i servitori di Absalom facevano ad Amnon proprio come Absalom aveva comandato; e tutti gli altri figli del re si levavano e montavano ciascuno sul suo mulo e si davano alla fuga."},{"p":"30","v":30},{"p":"E avvenne che, mentre erano per via, giunse a Davide la notizia che diceva: “Absalom ha abbattuto tutti i figli del re, e non ne è restato nemmeno uno”."},{"p":"31","v":31},{"p":"A ciò il re si levò e si strappò le vesti e giacque a terra, e tutti i suoi servitori stavano lì con le vesti strappate."}],[{"p":"32","v":32},{"p":"Comunque, Gionadab figlio di Simea, fratello di Davide, rispose e disse: “Non pensi il mio signore che tutti i giovani, i figli del re, siano stati messi a morte, poiché è morto solo Amnon, perché per ordine di Absalom è accaduto come cosa stabilita dal giorno che egli umiliò Tamar sua sorella."},{"p":"33","v":33},{"p":"E ora il mio signore il re non prenda a cuore la parola che dice: ‘Tutti i figli stessi del re sono morti’, mentre è morto solo Amnon”."}],[{"p":"34","v":34},{"p":"Intanto, Absalom si diede alla fuga. Più tardi il giovane, la sentinella, alzò gli occhi e vide, ed ecco, molta gente veniva dalla strada dietro di lui al lato del monte."},{"p":"35","v":35},{"p":"A ciò Gionadab disse al re: “Ecco, i figli stessi del re sono venuti. Secondo la parola del tuo servitore, così è accaduto”."},{"p":"36","v":36},{"p":"E avvenne che, appena ebbe finito di parlare, ecco, i figli stessi del re entrarono, e alzavano la voce e piangevano; e anche il re e tutti i suoi servitori piansero con un grandissimo pianto."},{"p":"37","v":37},{"p":"In quanto ad Absalom, fuggì per andare da Talmai figlio di Ammiud re di Ghesur. E [Davide] continuò a fare lutto su suo figlio tutti i giorni."},{"p":"38","v":38},{"p":"In quanto ad Absalom, fuggì e andava a Ghesur; e vi stette tre anni."}],[{"p":"39","v":39},{"p":"Infine [l’anima di] Davide il re ebbe gran desiderio di uscire verso Absalom; poiché si era confortato riguardo ad Amnon, perché era morto."}]]}