{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Ora Gioab figlio di Zeruia seppe che il cuore del re era verso Absalom."},{"p":"2","v":2},{"p":"Gioab mandò pertanto a Tecoa e prese di là una donna saggia e le disse: “Mettiti a lutto, ti prego, e indossa vesti da lutto, ti prego, e non ti spalmare d’olio; e devi divenire come una donna che, ecco, ha fatto lutto per molti giorni su qualcuno morto."},{"p":"3","v":3},{"p":"E devi entrare dal re a pronunciargli una parola come questa”. Allora Gioab le mise le parole in bocca."}],[{"p":"4","v":4},{"p":"E la donna tecoita entrava dal re e cadeva con la faccia a terra e si prostrava e diceva: “Salva, o re!”"},{"p":"5","v":5},{"p":"A ciò il re le disse: “Che hai?” Allora disse: “In realtà sono una vedova, ora che mio marito è morto."},{"p":"6","v":6},{"p":"E la tua serva aveva due figli, e i due lottavano nel campo l’uno con l’altro mentre non c’era nessun liberatore che li separasse. Infine l’uno abbatté l’altro e lo mise a morte."},{"p":"7","v":7},{"p":"Ed ecco, tutta la famiglia si è levata contro la tua serva e continua a dire: ‘Consegna colui che ha colpito suo fratello, affinché lo mettiamo a morte per l’anima di suo fratello che ha ucciso, e annientiamo anche l’erede!’ E certamente estingueranno il bagliore dei miei carboni che è rimasto, in modo da non assegnare a mio marito né un nome né un rimanente sulla superficie del suolo”."}],[{"p":"8","v":8},{"p":"Il re disse quindi alla donna: “Va a casa tua, e io stesso darò comando riguardo a te”."},{"p":"9","v":9},{"p":"A ciò la donna tecoita disse al re: “Su di me, o mio signore il re, sia l’errore, e anche sulla casa di mio padre, mentre il re e il suo trono sono innocenti”."},{"p":"10","v":10},{"p":"E il re proseguì, dicendo: “Se qualcuno ti parla, lo devi anche condurre da me, ed egli non ti farà mai più male”."},{"p":"11","v":11},{"p":"Ma essa disse: “Si ricordi il re, ti prego, di Geova tuo Dio, affinché il vendicatore del sangue non causi rovina di continuo e affinché non annientino mio figlio”. A ciò egli disse: “Come Geova vive, nemmeno un capello di tuo figlio cadrà a terra”."},{"p":"12","v":12},{"p":"La donna ora disse: “Lascia, ti prego, che la tua serva pronunci una parola al mio signore il re”. Ed egli disse: “Parla!”"}],[{"p":"13","v":13},{"p":"E la donna proseguì, dicendo: “Perché, allora, hai ragionato in questo modo contro il popolo di Dio? Mentre il re pronuncia questa parola è simile a uno che è colpevole, in quanto il re non fa ritornare colui che egli stesso ha bandito."},{"p":"14","v":14},{"p":"Poiché immancabilmente moriremo e saremo come acque versate a terra, che non si possono raccogliere. Ma Dio non toglierà un’anima, ed egli ha riflettuto sulle ragioni per cui chi è bandito non dev’essere bandito da lui."},{"p":"15","v":15},{"p":"E ora che sono venuta a pronunciare questa parola al mio signore il re, è perché il popolo mi ha messo timore. Ha detto dunque la tua serva: ‘Fammi parlare al re, ti prego. Forse il re agirà sulla parola della sua schiava."},{"p":"16","v":16},{"p":"Siccome il re ascoltava in modo da liberare la sua schiava dalla palma della mano dell’uomo [che cerca] di annientare me e il mio unico figlio dall’eredità data da Dio’,"},{"p":"17","v":17},{"p":"quindi la tua serva ha detto: ‘La parola del mio signore il re serva, ti prego, a dare riposo’. Poiché proprio come un angelo del [vero] Dio è il mio signore il re, per distinguere il bene e il male, e Geova tuo Dio stesso mostri d’essere con te”."}],[{"p":"18","v":18},{"p":"Il re ora rispose e disse alla donna: “Suvvia, non occultarmi nessuna cosa di quanto ti chiederò”. A ciò la donna disse: “Parli il mio signore il re, ti prego”."},{"p":"19","v":19},{"p":"E il re proseguì, dicendo: “È la mano di Gioab con te in tutto questo?” Quindi la donna rispose e disse: “Come la tua anima vive, o mio signore il re, nessun uomo può andare a destra o a sinistra da tutto ciò che il mio signore il re ha proferito; poiché è stato il tuo servitore Gioab a comandarmi, ed è stato lui a mettere tutte queste parole in bocca alla tua serva."},{"p":"20","v":20},{"p":"Al fine di alterare l’aspetto della faccenda, il tuo servitore Gioab ha fatto questa cosa, ma il mio signore è saggio come con la sapienza dell’angelo del [vero] Dio in modo da sapere tutto ciò che è sulla terra”."}],[{"p":"21","v":21},{"p":"Il re disse in seguito a Gioab: “Ecco, ora, certamente farò questa cosa. Va dunque, riconduci il giovane Absalom”."},{"p":"22","v":22},{"p":"A ciò Gioab cadde con la faccia a terra e si prostrò e benedisse il re; e Gioab diceva: “Oggi il tuo servitore davvero sa che ha trovato favore ai tuoi occhi, o mio signore il re, perché il re ha agito sulla parola del suo servitore”."},{"p":"23","v":23},{"p":"Allora Gioab si levò e andò a Ghesur e condusse Absalom a Gerusalemme."},{"p":"24","v":24},{"p":"Comunque, il re disse: “Si diriga verso la sua propria casa, ma non può vedere la mia faccia”. Absalom si diresse dunque verso la sua propria casa, e non vide la faccia del re."}],[{"p":"25","v":25},{"p":"Ora in paragone con Absalom non c’era in tutto Israele nessun uomo così bello da essere tanto lodato. Dalla pianta del piede alla sommità della testa non c’era in lui alcun difetto."},{"p":"26","v":26},{"p":"E quando si radeva la testa — e avveniva alla fine di ogni anno che la radeva; siccome era così pesante su di lui, la radeva — pesava i capelli della sua testa, duecento sicli secondo il peso di pietra del re."},{"p":"27","v":27},{"p":"E nacquero ad Absalom tre figli e una figlia il cui nome era Tamar. Essa era una donna di bellissimo aspetto."}],[{"p":"28","v":28},{"p":"E Absalom continuò a dimorare a Gerusalemme per due anni interi, e non vide la faccia del re."},{"p":"29","v":29},{"p":"Absalom mandò dunque a [chiamare] Gioab per mandarlo dal re, ed egli non acconsentì a venire da lui. Mandò quindi [a chiamarlo] di nuovo, una seconda volta, ed egli non acconsentì a venire."},{"p":"30","v":30},{"p":"Infine disse ai suoi servitori: “Vedete il tratto di terra di Gioab accanto al mio, e là ha l’orzo. Andate e dategli fuoco”. Pertanto i servitori di Absalom diedero fuoco al tratto di terra."},{"p":"31","v":31},{"p":"A ciò Gioab si levò e andò a casa di Absalom e gli disse: “Perché i tuoi servitori hanno dato fuoco al tratto di terra che è mio?”"},{"p":"32","v":32},{"p":"Absalom disse dunque a Gioab: “Ecco, io ti mandai a dire: ‘Vieni qui e lascia che ti mandi dal re, dicendo: “Perché sono venuto da Ghesur? Sarebbe meglio per me che io stessi ancora là. E ora fammi vedere la faccia del re e, se c’è in me alcun errore, egli mi deve quindi mettere a morte”’”."}],[{"p":"33","v":33},{"p":"Gioab venne in seguito dal re e glielo riferì. Chiamò quindi Absalom, che ora entrò dal re e gli si prostrò, [cadendo] con la faccia a terra davanti al re; dopo di che il re baciò Absalom."}]]}