{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"E dopo tali cose avvenne che Absalom si faceva fare un carro, con cavalli e con cinquanta uomini che correvano davanti a lui."},{"p":"2","v":2},{"p":"E Absalom si alzava di buon’ora e stava al lato della strada [che conduceva] alla porta. E avveniva che quando qualche uomo aveva una causa per cui doveva venire dal re per il giudizio, allora Absalom lo chiamava e diceva: “Di quale città sei?” ed egli diceva: “Il tuo servitore è di una delle tribù d’Israele”."},{"p":"3","v":3},{"p":"E Absalom gli diceva: “Vedi, le tue ragioni sono buone e rette; ma da parte del re non c’è nessuno che ti dia ascolto”."},{"p":"4","v":4},{"p":"E Absalom continuava a dire: “Oh fossi io nominato giudice nel paese, affinché venisse da me ogni uomo che ha una causa o un giudizio! Allora gli farei certamente giustizia”."}],[{"p":"5","v":5},{"p":"Accadeva anche che, quando un uomo si avvicinava per inchinarsi davanti a lui, gli tendeva la mano e lo afferrava e lo baciava."},{"p":"6","v":6},{"p":"E Absalom continuò a fare una cosa simile a tutti gli israeliti che venivano dal re per il giudizio; e Absalom continuò a rubare il cuore degli uomini d’Israele."}],[{"p":"7","v":7},{"p":"E avvenne alla fine di quarant’anni che Absalom diceva al re: “Fammi andare, ti prego, a Ebron a pagare il mio voto che feci solennemente a Geova."},{"p":"8","v":8},{"p":"Poiché il tuo servitore fece un voto solenne quando dimoravo a Ghesur di Siria, dicendo: ‘Se Geova immancabilmente mi ricondurrà a Gerusalemme, devo anche rendere servizio a Geova’”."},{"p":"9","v":9},{"p":"Il re dunque gli disse: “Va in pace”. Allora si levò e andò a Ebron."}],[{"p":"10","v":10},{"p":"Absalom mandò ora spie per tutte le tribù d’Israele, dicendo: “Appena udite il suono del corno, allora dovete dire: ‘Absalom è divenuto re a Ebron!’”"},{"p":"11","v":11},{"p":"Ora da Gerusalemme erano andati con Absalom duecento uomini, che erano stati chiamati e andavano senza nutrire sospetto, e non sapevano nessuna cosa."},{"p":"12","v":12},{"p":"Inoltre, quando offrì i sacrifici, Absalom mandò a [chiamare] Ahitofel il ghilonita, consigliere di Davide, dalla sua città, Ghilo. E la cospirazione continuò a rafforzarsi, e presso Absalom il popolo cresceva continuamente di numero."}],[{"p":"13","v":13},{"p":"A suo tempo un informatore venne da Davide, dicendo: “Il cuore degli uomini d’Israele è dietro ad Absalom”."},{"p":"14","v":14},{"p":"Subito Davide disse a tutti i suoi servitori che erano con lui a Gerusalemme: “Levatevi, e fuggiamo; poiché non ci sarà scampo per noi a causa di Absalom! Andate in fretta, affinché egli non si affretti e davvero non ci raggiunga e rechi su di noi ciò che è male e colpisca la città col taglio della spada!”"},{"p":"15","v":15},{"p":"A ciò i servitori del re dissero al re: “Secondo tutto ciò che il mio signore il re scelga, ecco i tuoi servitori”."},{"p":"16","v":16},{"p":"Il re uscì dunque con tutta la sua casa ai suoi piedi, e il re lasciò dieci donne, concubine, ad aver cura della casa."},{"p":"17","v":17},{"p":"E il re continuò a uscire con tutto il popolo ai suoi piedi; e si fermarono a Bet-Merac."}],[{"p":"18","v":18},{"p":"E tutti i suoi servitori passavano al suo fianco; e tutti i cheretei e tutti i peletei e tutti i gattiti, seicento uomini che l’avevano seguito da Gat, passavano davanti alla faccia del re."},{"p":"19","v":19},{"p":"Il re disse quindi a Ittai il gattita: “Perché devi venire anche tu con noi? Torna e dimora col re; poiché tu sei uno straniero e, inoltre, sei esiliato dal tuo luogo."},{"p":"20","v":20},{"p":"Fu ieri che venisti e oggi ti farò vagare con noi, per andare quando vado dovunque io vada? Torna e riconduci con te i tuoi fratelli, [e Geova eserciti verso di te] amorevole benignità e fidatezza!”"},{"p":"21","v":21},{"p":"Ma Ittai rispose al re e disse: “Come Geova vive e come vive il mio signore il re, nel luogo dove sarà il mio signore il re, sia per la morte che per la vita, lì sarà il tuo servitore!”"},{"p":"22","v":22},{"p":"Allora Davide disse a Ittai: “Va e passa”. Ittai il gattita dunque passò, e anche tutti gli uomini e tutti i piccoli che erano con lui."}],[{"p":"23","v":23},{"p":"E tutto il popolo del paese piangeva ad alta voce, e tutto il popolo passava, e il re stava presso la valle del torrente Chidron, e tutto il popolo passava per la strada aperta [che conduceva] al deserto."},{"p":"24","v":24},{"p":"Ed ecco, c’era anche Zadoc e con lui tutti i leviti che portavano l’arca del patto del [vero] Dio; e deponevano l’arca del [vero] Dio presso Abiatar finché tutto il popolo finì di passare [uscendo] dalla città."},{"p":"25","v":25},{"p":"Ma il re disse a Zadoc: “Riporta in città l’arca del [vero] Dio. Se troverò favore agli occhi di Geova, allora egli certamente mi ricondurrà e mi farà vedere essa e il suo luogo di dimora."},{"p":"26","v":26},{"p":"Ma se egli dicesse questo: ‘Non ho provato diletto in te’, eccomi, mi faccia proprio come è bene ai suoi occhi”."},{"p":"27","v":27},{"p":"E il re proseguì, dicendo a Zadoc il sacerdote: “Sei un veggente, vero? Torna in pace alla città, e anche Ahimaaz tuo figlio e Gionatan figlio di Abiatar, i due figli vostri, con voi."},{"p":"28","v":28},{"p":"Vedi, mi indugerò presso i guadi del deserto finché mi giunga da voi parola per informarmi”."},{"p":"29","v":29},{"p":"Pertanto Zadoc e Abiatar riportarono l’arca del [vero] Dio a Gerusalemme e continuarono a dimorarvi."}],[{"p":"30","v":30},{"p":"E Davide saliva per l’ascesa degli Ulivi, piangendo mentre saliva, con la testa coperta; e camminava scalzo, e tutto il popolo che era con lui si coprì ciascuno la testa, e saliva, piangendo mentre saliva."},{"p":"31","v":31},{"p":"E a Davide fu riferito, dicendo: “Ahitofel stesso è fra quelli che cospirano con Absalom”. A ciò Davide disse: “Volgi, ti prego, il consiglio di Ahitofel in stoltezza, o Geova!”"}],[{"p":"32","v":32},{"p":"E avvenne che quando Davide stesso fu giunto alla sommità dove la gente si inchinava dinanzi a Dio, ecco che ad incontrarlo c’era Husai l’archita, con la lunga veste strappata e terra sulla testa."},{"p":"33","v":33},{"p":"Comunque, Davide gli disse: “Se tu realmente passassi con me, allora mi diverresti certamente un carico."},{"p":"34","v":34},{"p":"Ma se torni alla città e realmente dici ad Absalom: ‘Sono tuo servitore, o re. Mi mostravo servitore di tuo padre, anch’io in quel tempo, ma ora anch’io sono tuo servitore’, devi quindi frustrare per me il consiglio di Ahitofel."},{"p":"35","v":35},{"p":"Lì con te non ci sono Zadoc e Abiatar i sacerdoti? E deve avvenire che ogni cosa che tu oda dalla casa del re devi riferirla a Zadoc e ad Abiatar i sacerdoti."},{"p":"36","v":36},{"p":"Ecco, lì con loro ci sono i loro due figli, Ahimaaz che appartiene a Zadoc e Gionatan che appartiene ad Abiatar; e per mezzo di loro dovete mandarmi ogni cosa che udite”."},{"p":"37","v":37},{"p":"Husai, compagno di Davide, entrò dunque in città. In quanto ad Absalom, entrava a Gerusalemme."}]]}