{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Quando Davide stesso fu passato un po’ oltre la sommità, c’era ad incontrarlo Ziba servitore di Mefiboset con una coppia di asini sellati e su di essi duecento pani e cento schiacciate d’uva secca e cento carichi di frutta estiva e una grossa giara di vino."},{"p":"2","v":2},{"p":"Il re disse quindi a Ziba: “Che significano queste cose da parte tua?” A ciò Ziba disse: “Gli asini sono per la casa del re per cavalcarli, e il pane e il carico di frutta estiva sono per dare da mangiare ai giovani, e il vino è per dare da bere allo stanco nel deserto”."},{"p":"3","v":3},{"p":"Il re ora disse: “E dov’è il figlio del tuo padrone?” A ciò Ziba disse al re: “Ecco, dimora a Gerusalemme; poiché disse: ‘Oggi la casa d’Israele mi ridarà il governo reale di mio padre’”."},{"p":"4","v":4},{"p":"Il re disse quindi a Ziba: “Ecco, ogni cosa che appartiene a Mefiboset è tua”. A ciò Ziba disse: “Davvero mi inchino. Fammi trovare favore ai tuoi occhi, mio signore il re”."}],[{"p":"5","v":5},{"p":"E il re Davide giunse fino a Baurim, ed ecco, di là usciva un uomo della famiglia della casa di Saul, e il suo nome era Simei, figlio di Ghera, che usciva e invocava il male mentre usciva."},{"p":"6","v":6},{"p":"E gettava pietre a Davide e a tutti i servitori del re Davide; e tutto il popolo e tutti gli uomini potenti erano alla sua destra e alla sua sinistra."},{"p":"7","v":7},{"p":"E questo è ciò che Simei disse mentre invocava il male: “Esci, esci, uomo colpevole di sangue e uomo buono a nulla!"},{"p":"8","v":8},{"p":"Geova ha fatto ricadere su di te la colpa di tutto il sangue della casa di Saul in luogo del quale hai regnato; e Geova dà il regno in mano ad Absalom tuo figlio. Ed ecco, tu sei nella tua calamità, perché sei un uomo colpevole di sangue!”"}],[{"p":"9","v":9},{"p":"Infine Abisai figlio di Zeruia disse al re: “Perché deve questo cane morto invocare il male sul mio signore il re? Fammi passare, ti prego, a staccargli la testa”."},{"p":"10","v":10},{"p":"Ma il re disse: “Che ho a che fare con voi figli di Zeruia? Lasciate che egli invochi così il male, perché Geova stesso gli ha detto: ‘Invoca il male su Davide!’ Chi dunque direbbe: ‘Perché hai fatto in questo modo?’”"},{"p":"11","v":11},{"p":"E Davide proseguì, dicendo ad Abisai e a tutti i suoi servitori: “Ecco, il mio proprio figlio, che è uscito dalle mie proprie parti interiori, cerca la mia anima; e quanto più ora un beniaminita! Lasciatelo stare affinché invochi il male, poiché glielo ha detto Geova!"},{"p":"12","v":12},{"p":"Forse Geova vedrà col suo occhio, e Geova mi renderà bontà invece della sua maledizione in questo giorno”."},{"p":"13","v":13},{"p":"Allora Davide e i suoi uomini continuarono ad andare avanti per la strada, mentre Simei camminava sul lato del monte, camminando di fianco a lui per invocare il male; e continuò a gettare pietre mentre era di fianco a lui, e gettò molta polvere."}],[{"p":"14","v":14},{"p":"Alla fine il re e tutto il popolo che era con lui arrivarono stanchi. Là dunque si ristorarono."}],[{"p":"15","v":15},{"p":"In quanto ad Absalom e a tutto il popolo, gli uomini d’Israele, entrarono a Gerusalemme; e Ahitofel era con lui."},{"p":"16","v":16},{"p":"E avvenne che, appena Husai l’archita, compagno di Davide, venne da Absalom, Husai diceva ad Absalom: “Viva il re! Viva il re!”"},{"p":"17","v":17},{"p":"A ciò Absalom disse a Husai: “Questa è la tua amorevole benignità verso il tuo compagno, vero? Perché non sei andato col tuo compagno?”"},{"p":"18","v":18},{"p":"Husai disse dunque ad Absalom: “No; ma colui che Geova e anche questo popolo e tutti gli uomini d’Israele hanno scelto, io diverrò suo, e con lui dimorerò."},{"p":"19","v":19},{"p":"E per la seconda volta [devo dire]: Chi servirò io stesso? Non è davanti a suo figlio? Proprio come ho servito davanti a tuo padre, così mostrerò d’essere davanti a te”."}],[{"p":"20","v":20},{"p":"Più tardi Absalom disse ad Ahitofel: “Voi, date consiglio da parte vostra. Che faremo?”"},{"p":"21","v":21},{"p":"Ahitofel disse quindi ad Absalom: “Abbi relazione con le concubine di tuo padre, che egli ha lasciato ad aver cura della casa. E tutto Israele certamente udrà che ti sei reso un fetore a tuo padre, e le mani di tutti quelli che sono con te certamente si rafforzeranno”."},{"p":"22","v":22},{"p":"Pertanto tesero una tenda per Absalom sulla terrazza, e Absalom aveva relazione con le concubine di suo padre sotto gli occhi di tutto Israele."}],[{"p":"23","v":23},{"p":"E il consiglio di Ahitofel, con cui consigliava in quei giorni, era proprio come quando un uomo domanda della parola del [vero] Dio. Così era tutto il consiglio di Ahitofel sia per Davide che per Absalom."}]]}