{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"E Ahitofel diceva ad Absalom: “Lascia, ti prego, che io scelga dodicimila uomini e che mi levi e insegua questa notte Davide."},{"p":"2","v":2},{"p":"E verrò su di lui quando è affaticato e debole in entrambe le mani, e certamente lo farò tremare; e tutto il popolo che è con lui dovrà fuggire, e certamente abbatterò il re solo."},{"p":"3","v":3},{"p":"E lascia che ti riconduca tutto il popolo. L’uomo che tu cerchi equivale al ritorno di tutti; [e] tutto il popolo sarà esso stesso in pace”."},{"p":"4","v":4},{"p":"E la parola era proprio retta agli occhi di Absalom e agli occhi di tutti gli anziani d’Israele."}],[{"p":"5","v":5},{"p":"Comunque, Absalom disse: “Chiamate, vi prego, anche Husai l’archita, e udiamo ciò che è nella sua bocca, sì, nella sua”."},{"p":"6","v":6},{"p":"Husai entrò dunque da Absalom. Quindi Absalom gli disse: “Ahitofel ha parlato secondo questa parola. Agiremo in base alla sua parola? Se no, parla tu stesso”."},{"p":"7","v":7},{"p":"A ciò Husai disse ad Absalom: “Il consiglio col quale Ahitofel ha consigliato non è buono in questo caso!”"}],[{"p":"8","v":8},{"p":"E Husai proseguì, dicendo: “Tu stesso conosci bene tuo padre e i suoi uomini, che sono potenti, e hanno l’anima amareggiata come un’orsa che ha perduto i suoi orsacchiotti nella campagna; e tuo padre è un guerriero, e non passerà la notte col popolo."},{"p":"9","v":9},{"p":"Ecco, ora si nasconde in una delle cavità o in uno degli altri luoghi; e certamente accadrà che, appena sarà piombato su di loro all’inizio, chi lo udrà sarà quindi costretto a udire e a dire: ‘C’è stata una sconfitta fra il popolo che segue Absalom!’"},{"p":"10","v":10},{"p":"E anche l’uomo valoroso il cui cuore è come il cuore del leone verrà meno per la debolezza; poiché tutto Israele è consapevole che tuo padre è un uomo potente e tali sono anche gli uomini valorosi che sono con lui."},{"p":"11","v":11},{"p":"Io stesso dico in effetti come consiglio: Immancabilmente si raccolga a te tutto Israele, da Dan a Beer-Seba, come i granelli di sabbia che sono presso il mare per moltitudine, e tu stesso va di persona al combattimento."},{"p":"12","v":12},{"p":"E dobbiamo andare contro di lui in uno dei luoghi dove certamente deve trovarsi, e noi stessi saremo su di lui proprio come la rugiada cade sul suolo; e certamente non sarà lasciato nemmeno uno fra lui e tutti gli uomini che sono con lui."},{"p":"13","v":13},{"p":"E se si ritirerà in qualche città, tutto Israele deve anche portare funi a quella città, e certamente la trascineremo alla valle del torrente, finché non vi si trovi nemmeno un sassolino”."}],[{"p":"14","v":14},{"p":"Quindi Absalom e tutti gli uomini d’Israele dissero: “Il consiglio di Husai l’archita è migliore del consiglio di Ahitofel!” E Geova stesso aveva dato comando di frustrare il consiglio di Ahitofel quantunque buono, affinché Geova facesse ricadere la calamità su Absalom."}],[{"p":"15","v":15},{"p":"Più tardi Husai disse a Zadoc e ad Abiatar i sacerdoti: “Così e così Ahitofel ha consigliato Absalom e gli anziani d’Israele; e così e così ho consigliato io stesso."},{"p":"16","v":16},{"p":"E ora mandate rapidamente a riferire a Davide, dicendo: ‘Non albergare nelle aride pianure del deserto questa notte, ma anche tu devi passare immancabilmente, affinché il re e tutta la gente che è con lui non siano inghiottiti’”."}],[{"p":"17","v":17},{"p":"Mentre Gionatan e Ahimaaz stavano a En-Roghel, una serva andò e li informò. Essi stessi dunque se ne andarono, giacché dovevano informare il re Davide; poiché non potevano far vedere che entravano in città."},{"p":"18","v":18},{"p":"Comunque, un giovane li vide e lo riferì ad Absalom. Così tutt’e due se ne andarono rapidamente e giunsero alla casa di un uomo di Baurim, che nel cortile aveva un pozzo; e vi scesero dentro."},{"p":"19","v":19},{"p":"Dopo ciò la donna prese un telo e lo stese sulla faccia del pozzo e vi ammucchiò sopra grano stritolato; e non se ne seppe nulla."},{"p":"20","v":20},{"p":"I servitori di Absalom ora vennero dalla donna nella sua casa e dissero: “Dove sono Ahimaaz e Gionatan?” A ciò la donna disse loro: “Da qui sono passati alle acque”. Continuarono quindi a cercare, e non li trovarono e così tornarono a Gerusalemme."}],[{"p":"21","v":21},{"p":"E avvenne, dopo che erano andati via, che essi salirono fuori del pozzo e andarono oltre a riferire al re Davide e dissero a Davide: “Levatevi, e passate rapidamente le acque; perché in questo modo Ahitofel ha consigliato contro di voi”."},{"p":"22","v":22},{"p":"Davide si levò immediatamente e anche tutto il popolo che era con lui, e passavano il Giordano finché si fece la luce del mattino, finché non mancò nemmeno uno che non avesse passato il Giordano."}],[{"p":"23","v":23},{"p":"In quanto ad Ahitofel, vide che il suo consiglio non era stato seguito, e sellava un asino e si levava e se ne andava a casa sua nella sua propria città. Quindi diede comandi alla sua casa e si strangolò e così morì. Fu dunque sepolto nel luogo di sepoltura dei suoi antenati."}],[{"p":"24","v":24},{"p":"In quanto a Davide, giunse a Maanaim, e Absalom stesso passò il Giordano, lui e tutti gli uomini d’Israele con lui."},{"p":"25","v":25},{"p":"E Amasa era colui che Absalom aveva messo al posto di Gioab sull’esercito; e Amasa era figlio di un uomo il cui nome era Itra l’israelita, che aveva avuto relazione con Abigail figlia di Naas, sorella di Zeruia, madre di Gioab."},{"p":"26","v":26},{"p":"E Israele e Absalom si accampavano nel paese di Galaad."}],[{"p":"27","v":27},{"p":"E avvenne che appena Davide giunse a Maanaim, Sobi figlio di Naas da Rabba dei figli di Ammon, e Machir figlio di Ammiel da Lo-Debar, e Barzillai il galaadita da Roghelim"},{"p":"28","v":28},{"p":"[portarono] letti e catini e vasi di vasaio, e frumento e orzo e farina e grano arrostito e fave e lenticchie e grano tostato;"},{"p":"29","v":29},{"p":"e presentarono miele e burro e pecore e cagliate di vacca per Davide e per la gente che era con lui affinché mangiassero, poiché dissero: “La gente ha fame e stanchezza e sete nel deserto”."}]]}