{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"E Davide contava il popolo che era con lui e poneva su di essi capi di migliaia e capi di centinaia."},{"p":"2","v":2},{"p":"Inoltre, Davide mandò un terzo del popolo sotto la mano di Gioab e un terzo sotto la mano di Abisai figlio di Zeruia, fratello di Gioab, e un terzo sotto la mano di Ittai il gattita. Quindi il re disse al popolo: “Io stesso uscirò immancabilmente con voi”."},{"p":"3","v":3},{"p":"Ma il popolo disse: “Non devi uscire, poiché anche se noi fuggissimo non rivolgerebbero il cuore a noi; e se metà di noi morissimo, non rivolgerebbero il cuore a noi, perché tu vali diecimila di noi; e ora sarebbe meglio se tu ci fossi utile per dare aiuto dalla città”."},{"p":"4","v":4},{"p":"Così il re disse loro: “Farò qualunque cosa sembri bene ai vostri occhi”. E il re stava al lato della porta, e tutto il popolo stesso uscì a centinaia e a migliaia."},{"p":"5","v":5},{"p":"E il re comandava a Gioab e ad Abisai e a Ittai, dicendo: “Trattate gentilmente il giovane Absalom per amor mio”. E tutto il popolo stesso udì quando il re comandò a tutti i capi circa la faccenda di Absalom."}],[{"p":"6","v":6},{"p":"E il popolo continuò a uscire nel campo incontro a Israele; e la battaglia ebbe luogo nella foresta di Efraim."},{"p":"7","v":7},{"p":"Infine il popolo d’Israele vi fu sconfitto davanti ai servitori di Davide, e lì la strage fu grande quel giorno, di ventimila uomini."},{"p":"8","v":8},{"p":"E lì la battaglia si spargeva per tutto il paese che era in vista. Per di più, la foresta divorò quel giorno più gente di quanta non ne divorasse la spada."}],[{"p":"9","v":9},{"p":"Infine Absalom si trovò davanti ai servitori di Davide. E Absalom cavalcava un mulo, e il mulo andava sotto l’intreccio dei rami di un grosso albero massiccio, così che la sua testa si impigliò nel grosso albero, ed egli fu sollevato fra i cieli e la terra, mentre il mulo stesso che gli stava sotto passò oltre."},{"p":"10","v":10},{"p":"Quindi un certo uomo lo vide e lo riferì a Gioab e disse: “Ecco, ho visto Absalom appeso a un grosso albero”."},{"p":"11","v":11},{"p":"A ciò Gioab disse all’uomo che glielo riferiva: “Ed ecco, l’hai visto, e perché non l’hai abbattuto lì a terra? Quindi sarebbe stato mio obbligo darti dieci pezzi d’argento e una cintura”."},{"p":"12","v":12},{"p":"Ma l’uomo disse a Gioab: “Se anche sentissi pesare sulle palme delle mie mani mille pezzi d’argento, non stenderei la mano contro il figlio del re; poiché ai nostri orecchi il re comandò a te e ad Abisai e a Ittai, dicendo: ‘Badate, chiunque [voi siate], al giovane, ad Absalom’."},{"p":"13","v":13},{"p":"Altrimenti avrei agito slealmente contro la sua anima e l’intera cosa stessa non sarebbe occultata al re, e tu stesso ti trarresti da parte”."},{"p":"14","v":14},{"p":"A ciò Gioab disse: “Non farmi trattenere in questo modo davanti a te!” Allora prese tre dardi nella palma della sua mano e li configgeva nel cuore di Absalom mentre era ancora in vita nel cuore del grosso albero."},{"p":"15","v":15},{"p":"Quindi dieci servitori che portavano le armi di Gioab accerchiarono e colpirono Absalom, per metterlo a morte."},{"p":"16","v":16},{"p":"Gioab suonò ora il corno, perché il popolo tornasse dall’inseguire Israele; poiché Gioab aveva trattenuto il popolo."},{"p":"17","v":17},{"p":"Infine presero Absalom e lo gettarono in una grande cavità nella foresta ed eressero su di lui un mucchio di pietre molto grande. In quanto a tutto Israele, ciascun uomo fuggì alla sua casa."}],[{"p":"18","v":18},{"p":"Ora Absalom stesso, mentre era in vita, aveva preso e si erigeva un cippo, che è nel Bassopiano del Re, poiché disse: “Non ho nessun figlio per conservare il ricordo del mio nome”. Diede dunque al cippo il suo proprio nome, e continua a chiamarsi Monumento di Absalom fino a questo giorno."}],[{"p":"19","v":19},{"p":"Ora riguardo ad Ahimaaz figlio di Zadoc, egli disse: “Fammi correre, ti prego, a portare la notizia al re, perché Geova lo ha giudicato [per liberarlo] dalla mano dei suoi nemici”."},{"p":"20","v":20},{"p":"Ma Gioab gli disse: “Non sei un uomo di notizie in questo giorno, e devi portare le notizie un altro giorno; ma in questo giorno non devi portare notizie, per la medesima ragione che il figlio stesso del re è morto”."},{"p":"21","v":21},{"p":"Gioab disse quindi al cusita: “Va, riferisci al re ciò che hai visto”. Allora il cusita si inchinò davanti a Gioab e si mise a correre."},{"p":"22","v":22},{"p":"Ahimaaz figlio di Zadoc ora disse di nuovo a Gioab: “Accada, ora, quel che accada, lascia che anch’io corra dietro al cusita, ti prego”. Comunque, Gioab disse: “Perché devi correre anche tu, figlio mio, quando non si trova notizia per te?”"},{"p":"23","v":23},{"p":"[Egli disse ancora:] “Accada, ora, quel che accada, lasciami correre”. Così gli disse: “Corri!” E Ahimaaz correva per la via del Distretto, e infine oltrepassò il cusita."}],[{"p":"24","v":24},{"p":"Ora Davide sedeva fra le due porte. Intanto, la sentinella andò sul terrazzo della porta presso il muro. Alla fine alzò gli occhi e vide, ed ecco, c’era un uomo che correva da solo."},{"p":"25","v":25},{"p":"La sentinella dunque chiamò e riferì al re, al che il re disse: “Se è da solo, c’è una notizia nella sua bocca”. Ed egli veniva, avvicinandosi sempre più."},{"p":"26","v":26},{"p":"La sentinella vide ora un altro uomo che correva. La sentinella chiamò pertanto il portinaio e disse: “Ecco, un altro uomo che corre da solo!” al che il re disse: “Anche questo è un portatore di notizie”."},{"p":"27","v":27},{"p":"E la sentinella proseguì, dicendo: “Vedo che il modo di correre del primo è simile al modo di correre di Ahimaaz figlio di Zadoc”, al che il re disse: “Questo è un uomo buono, e dovrebbe venire con buone notizie”."},{"p":"28","v":28},{"p":"Alla fine Ahimaaz chiamò e disse al re: “Sta bene!” Allora si inchinò davanti al re con la faccia a terra. E diceva: “Benedetto Geova tuo Dio, che ha ceduto gli uomini che avevano alzato la mano contro il mio signore il re!”"}],[{"p":"29","v":29},{"p":"Comunque, il re disse: “Sta bene il giovane Absalom?” A ciò Ahimaaz disse: “Vidi grande agitazione allorché Gioab mandò il servitore del re e il tuo servitore, e non sapevo che cosa fosse”."},{"p":"30","v":30},{"p":"Il re dunque disse: “Fatti da parte, prendi posto qui”. Allora si fece da parte e stava fermo."}],[{"p":"31","v":31},{"p":"Ed ecco venire il cusita, e il cusita diceva: “Il mio signore il re accetti la notizia, poiché Geova ti ha giudicato oggi [per liberarti] dalla mano di tutti quelli che si erano levati contro di te”."},{"p":"32","v":32},{"p":"Ma il re disse al cusita: “Sta bene il giovane Absalom?” A ciò il cusita disse: “Divengano i nemici del mio signore il re e tutti quelli che si levarono contro di te per il male come il giovane”."}],[{"p":"33","v":33},{"p":"Quindi il re si turbò e salì nella camera in terrazza sopra la porta e si mise a piangere; e questo è ciò che diceva mentre camminava: “Figlio mio Absalom, figlio mio, figlio mio Absalom! Oh fossi morto io, io stesso, invece di te, Absalom figlio mio, figlio mio!”"}]]}