{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Più tardi fu riferito a Gioab: “Ecco, il re piange, e fa lutto su Absalom”."},{"p":"2","v":2},{"p":"La salvezza divenne dunque quel giorno occasione di lutto da parte di tutto il popolo, perché il popolo udì dire quel giorno: “Il re si è addolorato per suo figlio”."},{"p":"3","v":3},{"p":"E il popolo quel giorno se ne andava furtivamente per entrare in città, proprio come il popolo se ne va furtivamente quando prova vergogna perché è fuggito in battaglia."},{"p":"4","v":4},{"p":"E il re stesso si coprì la faccia, e il re continuò a gridare ad alta voce: “Figlio mio Absalom! Figlio mio Absalom, figlio mio!”"}],[{"p":"5","v":5},{"p":"Infine Gioab entrò dal re nella casa e disse: “Oggi hai svergognato la faccia di tutti i tuoi servitori, quelli che oggi hanno provveduto scampo alla tua anima e all’anima dei tuoi figli e delle tue figlie e all’anima delle tue mogli e all’anima delle tue concubine,"},{"p":"6","v":6},{"p":"amando quelli che ti odiano e odiando quelli che ti amano; poiché oggi hai fatto sapere che capi e servitori non sono nulla per te, perché oggi so bene che se solo Absalom fosse vivo e tutti noi fossimo oggi morti, ebbene, in tal caso sarebbe retto ai tuoi occhi."},{"p":"7","v":7},{"p":"E ora levati, esci e parla direttamente al cuore dei tuoi servitori, perché, per Geova, veramente giuro che, qualora tu non esca, non albergherà con te questa notte nemmeno un uomo; e questo sarà per te certamente peggio di tutto il danno che è venuto su di te dalla tua giovinezza fino ad ora”."},{"p":"8","v":8},{"p":"Pertanto il re si levò e si mise a sedere alla porta, e a tutto il popolo fu riferito, dicendo: “Ecco, il re siede alla porta”. E tutto il popolo veniva davanti al re.\nIn quanto a Israele, erano fuggiti ciascuno alla sua casa."},{"p":"9","v":9},{"p":"E tutto il popolo fu coinvolto in una disputa in tutte le tribù d’Israele, dicendo: “Fu il re a liberarci dalla palma della mano dei nostri nemici, e fu lui a provvederci scampo dalla palma della mano dei filistei; e ora egli è fuggito dal paese a causa di Absalom."},{"p":"10","v":10},{"p":"In quanto ad Absalom, che ungemmo su di noi, è morto in battaglia. Or dunque perché non fate nulla per far tornare il re?”"}],[{"p":"11","v":11},{"p":"In quanto al re Davide, mandò a dire a Zadoc e ad Abiatar i sacerdoti: “Parlate agli anziani di Giuda, dicendo: ‘Perché dovete essere gli ultimi a far tornare a casa il re, quando la parola di tutto Israele stesso è giunta al re nella sua casa?"},{"p":"12","v":12},{"p":"Voi siete miei fratelli; siete mio osso e mia carne. Perché dovete dunque essere gli ultimi a far tornare il re?’"},{"p":"13","v":13},{"p":"E ad Amasa dovete dire: ‘Non sei tu mio osso e mia carne? Così mi faccia Dio e così vi aggiunga se tu non diverrai capo dell’esercito davanti a me per sempre invece di Gioab’”."}],[{"p":"14","v":14},{"p":"E piegava il cuore di tutti gli uomini di Giuda come un sol uomo, così che mandarono a dire al re: “Torna, tu e tutti i tuoi servitori”."}],[{"p":"15","v":15},{"p":"E il re tornava e veniva fino al Giordano. In quanto a Giuda, vennero a Ghilgal per andare incontro al re, per far passare il Giordano al re."},{"p":"16","v":16},{"p":"Quindi Simei figlio di Ghera il beniaminita, che era di Baurim, si affrettò e scese con gli uomini di Giuda incontro al re Davide."},{"p":"17","v":17},{"p":"E c’erano con lui mille uomini di Beniamino. (E anche Ziba servitore della casa di Saul e i suoi quindici figli e venti suoi servitori erano con lui, e riuscirono a scendere al Giordano davanti al re."},{"p":"18","v":18},{"p":"Ed egli passò il guado per far passare dall’altra parte la casa del re e per fare ciò che era bene ai suoi occhi). In quanto a Simei figlio di Ghera, cadde davanti al re quando stava per passare il Giordano."},{"p":"19","v":19},{"p":"Disse ora al re: “Non mi attribuisca errore il mio signore, e non ricordarti del male che il tuo servitore fece il giorno che il mio signore il re uscì da Gerusalemme, così che il re lo prenda a cuore."},{"p":"20","v":20},{"p":"Poiché il tuo servitore sa bene che sono io che ho peccato; ed ecco, oggi sono dunque venuto per primo di tutta la casa di Giuseppe per scendere incontro al mio signore il re”."}],[{"p":"21","v":21},{"p":"Subito Abisai figlio di Zeruia rispose e disse: “In cambio di questo non dovrebbe Simei esser messo a morte, in quanto invocò il male sull’unto di Geova?”"},{"p":"22","v":22},{"p":"Ma Davide disse: “Che ho a che fare con voi, figli di Zeruia, che dovete divenirmi oggi uno che fa resistenza? Sarà qualcuno messo oggi a morte in Israele? Poiché non so bene io che oggi sono re su Israele?”"},{"p":"23","v":23},{"p":"Il re disse quindi a Simei: “Non morirai”. E il re glielo giurava."}],[{"p":"24","v":24},{"p":"In quanto a Mefiboset nipote di Saul, scese incontro al re; ed egli non aveva avuto cura dei propri piedi né aveva avuto cura dei baffi né si era lavate le vesti dal giorno che il re era andato via fino al giorno che era venuto in pace."},{"p":"25","v":25},{"p":"E accadde che, quando venne a Gerusalemme incontro al re, il re gli disse: “Perché non venisti con me, Mefiboset?”"},{"p":"26","v":26},{"p":"A ciò egli disse: “Mio signore il re, fu il mio servitore a imbrogliarmi. Poiché il tuo servitore aveva detto: ‘Lasciami sellare l’asina perché io monti su di essa e vada col re’, poiché il tuo servitore è zoppo."},{"p":"27","v":27},{"p":"Egli calunniò dunque il tuo servitore presso il mio signore il re. Ma il mio signore il re è come un angelo del [vero] Dio, e dunque fa ciò che è bene ai tuoi occhi."},{"p":"28","v":28},{"p":"Poiché tutta la casa di mio padre non sarebbe stata che condannata a morte presso il mio signore il re, eppure tu ponesti il tuo servitore fra quelli che mangiavano alla tua tavola. Che diritto ho dunque più di reclamare ancora al re?”"}],[{"p":"29","v":29},{"p":"Comunque, il re gli disse: “Perché continui ancora a pronunciare le tue parole? In effetti dico: Tu e Ziba dovete condividere il campo”."},{"p":"30","v":30},{"p":"A ciò Mefiboset disse al re: “Prenda pure tutto, ora che il mio signore il re è venuto in pace alla sua casa”."}],[{"p":"31","v":31},{"p":"E lo stesso Barzillai il galaadita scese da Roghelim per passare al Giordano col re in modo da scortarlo al Giordano."},{"p":"32","v":32},{"p":"E Barzillai era molto vecchio, avendo ottant’anni di età; e aveva provveduto lui stesso al sostentamento del re mentre dimorava a Maanaim, poiché era un uomo molto grande."},{"p":"33","v":33},{"p":"Il re disse dunque a Barzillai: “Passa tu stesso con me, e io provvederò certamente al tuo sostentamento presso di me a Gerusalemme”."},{"p":"34","v":34},{"p":"Ma Barzillai disse al re: “Che sono i giorni degli anni della mia vita, che io debba salire col re a Gerusalemme?"},{"p":"35","v":35},{"p":"Oggi ho ottant’anni. Potrei io discernere fra il bene e il male, o potrebbe il tuo servitore gustare ciò che mangerei e ciò che berrei, o potrei più ascoltare la voce dei cantori e delle cantatrici? Perché dunque dovrebbe più divenire il tuo servitore un peso per il mio signore il re?"},{"p":"36","v":36},{"p":"Poiché solo per poco il tuo servitore potrebbe condurre il re al Giordano, e perché dovrebbe il re ripagarmi con questa ricompensa?"},{"p":"37","v":37},{"p":"Lascia che il tuo servitore torni, ti prego, e che io muoia nella mia città presso il luogo di sepoltura di mio padre e di mia madre. Ma ecco il tuo servitore Chimam. Passi lui col mio signore il re; e fa a lui ciò che è bene ai tuoi occhi”."}],[{"p":"38","v":38},{"p":"Pertanto il re disse: “Chimam passerà con me, e io stesso gli farò ciò che è bene ai tuoi occhi; e tutto ciò che tu scelga [di porre] su di me te lo farò”."},{"p":"39","v":39},{"p":"Tutto il popolo passava ora il Giordano, e il re stesso passò; ma il re baciò Barzillai e lo benedisse, dopo di che egli tornò al suo luogo."},{"p":"40","v":40},{"p":"Quando il re passò dall’altro lato a Ghilgal, Chimam stesso passò con lui, e anche tutto il popolo di Giuda, e anche metà del popolo d’Israele, per far passare il re."}],[{"p":"41","v":41},{"p":"Ed ecco, tutti gli uomini d’Israele venivano dal re e dicevano al re: “Perché i nostri fratelli, gli uomini di Giuda, ti hanno rubato per far passare il Giordano al re e alla sua casa e a tutti gli uomini di Davide con lui?”"},{"p":"42","v":42},{"p":"A ciò tutti gli uomini di Giuda risposero agli uomini d’Israele: “Perché il re è nostro parente stretto; e perché vi siete adirati per questa cosa? Abbiamo forse mangiato a spese del re o ci è stato portato un dono?”"}],[{"p":"43","v":43},{"p":"Gli uomini d’Israele risposero comunque agli uomini di Giuda e dissero: “Noi abbiamo dieci parti nel re, così che anche in Davide noi siamo più di te. Perché, quindi, ci hai trattato con disprezzo, e perché non è stato affar nostro far tornare per primi il nostro re?” Ma la parola degli uomini di Giuda fu più severa della parola degli uomini d’Israele."}]]}