{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"E dopo ciò avvenne che Davide interrogava Geova, dicendo: “Salirò in una delle città di Giuda?” A ciò Geova gli disse: “Sali”. E Davide proseguì, dicendo: “Dove salirò?” Quindi egli disse: “A Ebron”."},{"p":"2","v":2},{"p":"Pertanto Davide vi salì e anche le sue due mogli, Ahinoam l’izreelita e Abigail moglie di Nabal il carmelita."},{"p":"3","v":3},{"p":"E Davide fece salire gli uomini che erano con lui, ciascuno con la sua casa; e presero a dimorare nelle città [del territorio] di Ebron."},{"p":"4","v":4},{"p":"Quindi gli uomini di Giuda vennero e lì unsero Davide come re sulla casa di Giuda.\nE vennero a riferire a Davide, dicendo: “Gli uomini di Iabes-Galaad furono quelli che seppellirono Saul”."},{"p":"5","v":5},{"p":"Perciò Davide mandò messaggeri agli uomini di Iabes-Galaad e disse loro: “Siate benedetti da Geova, perché esercitaste questa amorevole benignità verso il vostro signore, verso Saul, in quanto lo seppelliste."},{"p":"6","v":6},{"p":"E ora Geova eserciti verso di voi amorevole benignità e fidatezza, e anch’io eserciterò verso di voi questa bontà perché avete fatto questa cosa."},{"p":"7","v":7},{"p":"E ora si rafforzino le vostre mani e mostratevi uomini valorosi, perché il vostro signore Saul è morto, e io stesso sono colui che la casa di Giuda ha unto come re su di loro”."}],[{"p":"8","v":8},{"p":"In quanto ad Abner figlio di Ner, capo dell’esercito che era appartenuto a Saul, prese Is-Boset, figlio di Saul, e lo faceva passare a Maanaim,"},{"p":"9","v":9},{"p":"e lo faceva re su Galaad e gli asuriti e Izreel e su Efraim e Beniamino e su Israele, tutto quanto."},{"p":"10","v":10},{"p":"Is-Boset, figlio di Saul, aveva quarant’anni quando divenne re su Israele, e regnò per due anni. Solo la casa di Giuda mostrò di seguire Davide."},{"p":"11","v":11},{"p":"E il numero dei giorni che Davide regnò a Ebron sulla casa di Giuda fu di sette anni e sei mesi."}],[{"p":"12","v":12},{"p":"A suo tempo Abner figlio di Ner e i servitori di Is-Boset, figlio di Saul, uscirono da Maanaim verso Gabaon."},{"p":"13","v":13},{"p":"In quanto a Gioab figlio di Zeruia e ai servitori di Davide, uscirono e in seguito si incontrarono insieme presso la piscina di Gabaon; e sedevano gli uni da un lato della piscina e gli altri dall’altro lato della piscina."},{"p":"14","v":14},{"p":"Infine Abner disse a Gioab: “Si levino i giovani, ti prego, e contendano davanti a noi”. A ciò Gioab disse: “Si levino”."},{"p":"15","v":15},{"p":"Allora si levarono e passarono per numero, dodici che appartenevano a Beniamino e a Is-Boset, figlio di Saul, e dodici dei servitori di Davide."},{"p":"16","v":16},{"p":"E si afferravano gli uni gli altri per la testa, con la spada di ciascuno nel fianco dell’altro, così che caddero insieme. E quel luogo fu chiamato Elcat-Azzurim, che è a Gabaon."}],[{"p":"17","v":17},{"p":"E il combattimento fu estremamente duro quel giorno, e Abner e gli uomini d’Israele furono infine sconfitti davanti ai servitori di Davide."},{"p":"18","v":18},{"p":"Ora là si trovavano i tre figli di Zeruia, Gioab e Abisai e Asael; e Asael era veloce di piedi come una delle gazzelle che sono nella campagna."},{"p":"19","v":19},{"p":"E Asael si mise a inseguire Abner, e non deviò né a destra né a sinistra dal seguire Abner."},{"p":"20","v":20},{"p":"Alla fine Abner guardò dietro di sé e disse: “Sei tu, Asael?” al che egli disse: “Sono io”."},{"p":"21","v":21},{"p":"Quindi Abner gli disse: “Piega a destra o a sinistra e afferrati uno dei giovani e prenditi le sue spoglie”. E Asael non volle deviare dal seguirlo."},{"p":"22","v":22},{"p":"Abner disse dunque di nuovo ad Asael: “Devia dal seguirmi. Perché ti dovrei stendere a terra? Come potrei quindi alzare la faccia verso Gioab tuo fratello?”"},{"p":"23","v":23},{"p":"Ma egli si rifiutava di deviare; e Abner lo colpì all’addome con il calcio della lancia, così che la lancia gli uscì dal dorso; e lì cadde e morì dov’era. E avvenne che tutti quelli che venivano al luogo dove Asael era caduto e poi era morto si fermavano."}],[{"p":"24","v":24},{"p":"E Gioab e Abisai andarono all’inseguimento di Abner. Mentre il sole tramontava essi stessi giunsero al colle di Amma, che è di fronte a Ghia sulla via del deserto di Gabaon."},{"p":"25","v":25},{"p":"E i figli di Beniamino si radunavano dietro ad Abner, e divennero una sola compagnia e stavano in cima a un colle."},{"p":"26","v":26},{"p":"E Abner chiamava Gioab e diceva: “Divorerà la spada all’infinito? Non sai realmente che alla fine ci sarà amarezza? Fino a quando non dirai dunque al popolo di volgersi dal seguire i loro fratelli?”"},{"p":"27","v":27},{"p":"Allora Gioab disse: “Come vive il [vero] Dio, se tu non avessi parlato, solo la mattina il popolo si sarebbe ritirato, ciascuno dal seguire il proprio fratello”."},{"p":"28","v":28},{"p":"Gioab suonò ora il corno, e tutto il popolo si fermò e non continuò più a inseguire Israele, e non ripresero più il combattimento."}],[{"p":"29","v":29},{"p":"In quanto ad Abner e ai suoi uomini, marciarono per l’Araba tutta quella notte e passavano il Giordano e marciavano per l’intero burrone e giunsero infine a Maanaim."},{"p":"30","v":30},{"p":"In quanto a Gioab, si volse dal seguire Abner e radunava tutto il popolo. E dei servitori di Davide mancavano diciannove uomini e Asael."},{"p":"31","v":31},{"p":"E i servitori di Davide, da parte loro, avevano abbattuto quelli di Beniamino e degli uomini di Abner: morirono trecentosessanta uomini."},{"p":"32","v":32},{"p":"E portavano Asael e lo seppellivano nel luogo di sepoltura di suo padre, che è a Betleem. Quindi Gioab e i suoi uomini marciavano tutta la notte, e a Ebron si fece per loro la luce del giorno."}]]}