{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Ora accadde che là c’era un uomo buono a nulla, il cui nome era Seba, figlio di Bicri, un beniaminita; ed egli suonava il corno e diceva: “Noi non abbiamo parte in Davide, e non abbiamo eredità nel figlio di Iesse. Ognuno ai suoi dèi, o Israele!”"},{"p":"2","v":2},{"p":"Allora tutti gli uomini d’Israele salivano dal seguire Davide per seguire Seba figlio di Bicri; ma in quanto agli uomini di Giuda, restarono attaccati al loro re dal Giordano a Gerusalemme."}],[{"p":"3","v":3},{"p":"Alla fine Davide giunse nella sua casa a Gerusalemme. Il re prese quindi le dieci donne, le concubine che aveva lasciato ad aver cura della casa, e le mise in una casa di reclusione, ma continuò a provvedere al loro sostentamento. E con loro non ebbe più relazione, ma rimasero rigorosamente chiuse fino al giorno della loro morte, in vedovanza con un [marito] vivente."}],[{"p":"4","v":4},{"p":"Il re disse ora ad Amasa: “Convocami gli uomini di Giuda entro tre giorni, e tu stesso sta qui”."},{"p":"5","v":5},{"p":"Amasa andò dunque a convocare Giuda; ma venne più tardi del tempo fissato che gli aveva stabilito."},{"p":"6","v":6},{"p":"Davide disse quindi ad Abisai: “Ora Seba figlio di Bicri sarà per noi peggiore di Absalom. Prendi tu stesso i servitori del tuo signore e inseguilo, affinché realmente non si trovi città fortificate e scampi davanti ai nostri occhi”."},{"p":"7","v":7},{"p":"Pertanto gli uomini di Gioab e i cheretei e i peletei e tutti gli uomini potenti uscirono dietro a lui; e uscirono da Gerusalemme per inseguire Seba figlio di Bicri."},{"p":"8","v":8},{"p":"Erano presso la grande pietra che è a Gabaon, e Amasa stesso venne loro incontro. Ora Gioab era cinto, vestito di una veste; e su di lui era cinta una spada attaccata al fianco, nel suo fodero. Ed egli stesso venne avanti, e così essa cadde."}],[{"p":"9","v":9},{"p":"E Gioab diceva ad Amasa: “Stai bene, fratello mio?” La mano destra di Gioab afferrò quindi la barba di Amasa come per baciarlo."},{"p":"10","v":10},{"p":"In quanto ad Amasa, non era in guardia contro la spada che era nella mano di Gioab; così che questi lo colpì con essa all’addome, e gli intestini gli si sparsero a terra, e non glielo dovette fare di nuovo. Così morì. E Gioab e Abisai suo fratello, da parte loro, inseguirono Seba figlio di Bicri."}],[{"p":"11","v":11},{"p":"E uno dei giovani di Gioab stette presso di lui e diceva: “Chiunque ha provato diletto in Gioab e chiunque appartiene a Davide, segua Gioab!”"},{"p":"12","v":12},{"p":"Frattanto Amasa si voltolava nel sangue in mezzo alla strada maestra. Quando l’uomo vide che tutto il popolo si fermava, spostò quindi Amasa dalla strada maestra al campo. Infine gli gettò sopra una veste, come vide che ognuno che veniva fino a lui si fermava."},{"p":"13","v":13},{"p":"Appena l’ebbe tolto dalla strada maestra, ciascun uomo passò oltre seguendo Gioab per inseguire Seba figlio di Bicri."}],[{"p":"14","v":14},{"p":"E [Seba] passava attraverso tutte le tribù d’Israele fino ad Abel di Bet-Maaca. In quanto a tutti i bicriti, si congregarono e anch’essi gli andarono dietro."}],[{"p":"15","v":15},{"p":"E venivano a porgli l’assedio ad Abel di Bet-Maaca e ad elevare un bastione d’assedio contro la città, dato che essa stava dentro un baluardo. E tutto il popolo che era con Gioab scalzava le mura, per farle cadere."},{"p":"16","v":16},{"p":"E una donna saggia chiamava dalla città: “Ascoltate, ascoltate! Dite, vi prego, a Gioab: ‘Avvicinati fin qui, e fammi parlare con te’”."},{"p":"17","v":17},{"p":"Si avvicinò dunque a lei, e la donna allora gli disse: “Sei tu Gioab?” al che egli disse: “Sono io”. A ciò gli disse: “Ascolta le parole della tua schiava”. A sua volta egli disse: “Ascolto”."},{"p":"18","v":18},{"p":"Ed essa proseguì, dicendo: “Senza eccezione nei tempi passati si usava parlare, dicendo: ‘Domandino pure in Abel, e così certamente porranno fine alla questione’."},{"p":"19","v":19},{"p":"Io rappresento i pacifici e i fedeli d’Israele. Tu cerchi di mettere a morte una città e una madre in Israele. Perché devi inghiottire l’eredità di Geova?”"},{"p":"20","v":20},{"p":"A ciò Gioab rispose e disse: “È del tutto impensabile da parte mia inghiottire e ridurre in rovina."},{"p":"21","v":21},{"p":"La questione non sta così, ma un uomo della regione montagnosa di Efraim, il cui nome è Seba figlio di Bicri, ha alzato la mano contro il re Davide. Consegnate lui solo, e io certamente mi ritirerò dalla città”. La donna disse quindi a Gioab: “Ecco, la sua testa ti [sarà] gettata dall’alto delle mura!”"}],[{"p":"22","v":22},{"p":"Subito la donna andò nella sua sapienza da tutto il popolo, ed essi stroncavano la testa di Seba figlio di Bicri e la gettavano a Gioab. A ciò egli suonò il corno, e si dispersero dunque dalla città, ciascuno alla sua casa; e Gioab stesso tornò a Gerusalemme dal re."}],[{"p":"23","v":23},{"p":"E Gioab era su tutto l’esercito d’Israele; e Benaia figlio di Ieoiada era sui cheretei e sui peletei."},{"p":"24","v":24},{"p":"E Adoram era su quelli coscritti per i lavori forzati; e Giosafat figlio di Ailud era cancelliere."},{"p":"25","v":25},{"p":"E Seva era segretario, e Zadoc e Abiatar erano sacerdoti."},{"p":"26","v":26},{"p":"E anche Ira lo iairita divenne sacerdote di Davide."}]]}