{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Ora ai giorni di Davide ci fu una carestia di tre anni, anno dopo anno; e Davide consultava la faccia di Geova. Quindi Geova disse: “Su Saul e sulla sua casa c’è la colpa di sangue, perché mise a morte i gabaoniti”."},{"p":"2","v":2},{"p":"Il re chiamò dunque i gabaoniti e parlò loro. (Incidentalmente, i gabaoniti non erano dei figli d’Israele, ma del rimanente degli amorrei; e gli stessi figli d’Israele avevano giurato loro, ma Saul aveva cercato di abbatterli nel suo sentimento di gelosia per i figli d’Israele e di Giuda)."},{"p":"3","v":3},{"p":"E Davide proseguì, dicendo ai gabaoniti: “Che vi farò, e con che cosa farò espiazione, affinché certamente benediciate l’eredità di Geova?”"},{"p":"4","v":4},{"p":"I gabaoniti dunque gli dissero: “Per noi non è questione d’argento o d’oro riguardo a Saul e alla sua casa, né sta a noi mettere un uomo a morte in Israele”. Allora egli disse: “Qualunque cosa voi diciate la farò per voi”."},{"p":"5","v":5},{"p":"A ciò dissero al re: “L’uomo che ci ha sterminati e che ha progettato di annientarci per non farci sussistere in nessuna parte del territorio d’Israele,"},{"p":"6","v":6},{"p":"ci siano dati sette uomini dei suoi figli; e li dobbiamo esporre a Geova a Ghibea di Saul, l’eletto di Geova”. Pertanto il re disse: “Li darò io stesso”."}],[{"p":"7","v":7},{"p":"Il re provò comunque compassione per Mefiboset figlio di Gionatan figlio di Saul a motivo del giuramento di Geova che c’era fra loro, fra Davide e Gionatan figlio di Saul."},{"p":"8","v":8},{"p":"Di conseguenza il re prese i due figli di Rizpa figlia di Aia che essa aveva partorito a Saul, Armoni e Mefiboset, e i cinque figli di Mical figlia di Saul che essa aveva partorito ad Adriel figlio di Barzillai il meolatita."},{"p":"9","v":9},{"p":"Li diede quindi in mano ai gabaoniti ed essi li esponevano sul monte dinanzi a Geova, così che caddero tutt’e sette insieme; ed essi stessi furono messi a morte nei primi giorni della mietitura, all’inizio della mietitura dell’orzo."},{"p":"10","v":10},{"p":"Comunque, Rizpa figlia di Aia prese un sacco e se lo stese sulla roccia dall’inizio della mietitura fino a che si versò su di loro acqua dai cieli; e non permise ai volatili dei cieli di posarsi su di loro di giorno né alle bestie selvagge della campagna di notte."}],[{"p":"11","v":11},{"p":"Alla fine fu riferito a Davide ciò che aveva fatto Rizpa figlia di Aia, concubina di Saul."},{"p":"12","v":12},{"p":"Davide andò e prese dunque le ossa di Saul e le ossa di Gionatan suo figlio dai proprietari di terre di Iabes-Galaad, che le avevano rubate dalla pubblica piazza di Bet-San, dove i filistei li avevano appesi il giorno che i filistei avevano abbattuto Saul sul Ghilboa."},{"p":"13","v":13},{"p":"E di là trasportava le ossa di Saul e le ossa di Gionatan suo figlio; inoltre, raccolsero le ossa degli uomini che erano stati esposti."},{"p":"14","v":14},{"p":"Quindi seppellirono le ossa di Saul e di Gionatan suo figlio nel paese di Beniamino a Zela nel luogo di sepoltura di Chis suo padre, per fare ogni cosa che il re aveva comandato. Dopo ciò Dio si lasciò dunque supplicare per il paese."}],[{"p":"15","v":15},{"p":"E i filistei fecero di nuovo guerra a Israele. Pertanto Davide e i suoi servitori con lui scesero e combatterono i filistei; e Davide si stancò."},{"p":"16","v":16},{"p":"E Isbi-Benob, che era fra i nati dei refaim, il peso della cui lancia era di trecento sicli di rame e che aveva cinto una spada nuova, pensava di abbattere Davide."},{"p":"17","v":17},{"p":"Subito Abisai figlio di Zeruia venne in suo aiuto e abbatté il filisteo e lo mise a morte. In quel tempo gli uomini di Davide gli giurarono, dicendo: “Non devi più uscire con noi in battaglia, affinché tu non estingua la lampada d’Israele!”"}],[{"p":"18","v":18},{"p":"E dopo ciò avvenne che ci fu di nuovo guerra con i filistei a Gob. Fu allora che Sibbecai l’husatita abbatté Saf, che era fra i nati dei refaim."}],[{"p":"19","v":19},{"p":"E ci fu di nuovo guerra a Gob con i filistei, ed Elanan figlio di Iaare-Oreghim il betleemita abbatteva Golia il gattita, l’asta della cui lancia era come il subbio dei lavoratori al telaio."}],[{"p":"20","v":20},{"p":"E ci fu di nuovo guerra a Gat, quando ci fu un uomo di statura straordinaria, con sei dita in ciascuna delle sue mani e sei dita in ciascuno dei suoi piedi, ventiquattro di numero; e anche lui era nato ai refaim."},{"p":"21","v":21},{"p":"E biasimava Israele. Infine Gionatan figlio di Simei, fratello di Davide, lo abbatté."}],[{"p":"22","v":22},{"p":"Questi quattro erano nati ai refaim a Gat; e caddero per mano di Davide e per mano dei suoi servitori."}]]}