{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"E Davide pronunciava a Geova le parole di questo cantico nel giorno che Geova l’aveva liberato dalla palma della mano di tutti i suoi nemici e dalla palma della mano di Saul;"},{"p":"2","v":2},{"p":"e diceva:\n“Geova è la mia rupe e la mia fortezza e Colui che mi provvede scampo."},{"p":"3","v":3},{"p":"Il mio Dio è la mia roccia. Mi rifugerò in lui,\nIl mio scudo e il mio corno di salvezza, la mia sicura altezza,\nE il mio luogo di fuga, il mio Salvatore; tu mi salvi dalla violenza."},{"p":"4","v":4},{"p":"Invocherò Colui che dev’essere lodato, Geova,\nE sarò salvato dai miei nemici."},{"p":"5","v":5},{"p":"Poiché mi circondarono frangenti onde mortali;\nFiumane di [uomini] buoni a nulla mi atterrivano."},{"p":"6","v":6},{"p":"Le stesse funi dello Sceol mi accerchiarono;\nMi si presentarono i lacci della morte."},{"p":"7","v":7},{"p":"Nella mia angustia invocavo Geova,\nE invocavo il mio Dio.\nQuindi dal suo tempio egli udì la mia voce,\nCon la mia invocazione di soccorso nei suoi orecchi."},{"p":"8","v":8},{"p":"E la terra cominciò a scuotersi da una parte all’altra e a sobbalzare;\nLe stesse fondamenta dei cieli si agitarono,\nE si scuotevano da una parte all’altra perché egli si era adirato."},{"p":"9","v":9},{"p":"Fumo gli salì alle narici, e fuoco stesso divorava dalla sua bocca;\nCarboni stessi divamparono da lui."},{"p":"10","v":10},{"p":"Ed egli curvava i cieli e scendeva;\nE sotto i suoi piedi c’era fitta oscurità."},{"p":"11","v":11},{"p":"E venne cavalcando un cherubino e venne volando;\nEd era visibile sulle ali di uno spirito."},{"p":"12","v":12},{"p":"Quindi mise intorno a sé tenebre come capanne,\nTenebrose acque, fitte nubi."},{"p":"13","v":13},{"p":"Dal fulgore di fronte a lui divamparono carboni di fuoco ardenti."},{"p":"14","v":14},{"p":"Dal cielo Geova tuonava,\nE l’Altissimo stesso emetteva la sua voce."},{"p":"15","v":15},{"p":"E scagliava frecce, per disperderli;\nLampi, per gettarli in confusione."},{"p":"16","v":16},{"p":"E divennero visibili gli alvei del mare,\nSi scoprirono le fondamenta del paese produttivo,\nAl rimprovero di Geova, dal soffio dell’alito delle sue narici."},{"p":"17","v":17},{"p":"Mandava dall’alto, mi prendeva,\nMi traeva dalle grandi acque."},{"p":"18","v":18},{"p":"Mi liberava dal mio forte nemico,\nDa quelli che mi odiavano; perché erano più forti di me."},{"p":"19","v":19},{"p":"Mi affrontavano nel giorno del mio disastro,\nMa Geova divenne il mio sostegno."},{"p":"20","v":20},{"p":"E mi faceva uscire in un luogo spazioso;\nMi liberava, perché aveva provato diletto in me."},{"p":"21","v":21},{"p":"Geova mi ricompensa secondo la mia giustizia;\nMi ripaga secondo la purezza delle mie mani."},{"p":"22","v":22},{"p":"Poiché ho osservato le vie di Geova,\nE non mi sono malvagiamente allontanato dal mio Dio."},{"p":"23","v":23},{"p":"Poiché tutte le sue decisioni giudiziarie sono di fronte a me;\nE in quanto ai suoi statuti, non mi allontanerò da essi."},{"p":"24","v":24},{"p":"E mi mostrerò senza difetto verso di lui,\nE certamente da parte mia mi asterrò dall’errore."},{"p":"25","v":25},{"p":"E Geova mi ripaghi secondo la mia giustizia,\nSecondo la mia purezza di fronte ai suoi occhi."},{"p":"26","v":26},{"p":"Con qualcuno leale agirai con lealtà;\nCol potente senza difetto ti comporterai senza difetto;"},{"p":"27","v":27},{"p":"Con chi si mantiene puro ti mostrerai puro,\nE con chi è perverso agirai come da sciocco."},{"p":"28","v":28},{"p":"E salverai la gente umile;\nMa i tuoi occhi sono contro gli alteri, [per] abbassar[li]."},{"p":"29","v":29},{"p":"Poiché tu sei la mia lampada, o Geova,\nEd è Geova che fa risplendere le mie tenebre."},{"p":"30","v":30},{"p":"Poiché con te posso correre contro una banda di predoni;\nCon il mio Dio posso scalare un muro."},{"p":"31","v":31},{"p":"In quanto al [vero] Dio, la sua via è perfetta;\nIl detto di Geova è raffinato.\nEgli è uno scudo per tutti quelli che si rifugiano in lui."},{"p":"32","v":32},{"p":"Poiché chi è Dio oltre a Geova,\nE chi è una roccia oltre al nostro Dio?"},{"p":"33","v":33},{"p":"Il [vero] Dio è la mia salda fortezza,\nEd egli renderà perfetta la mia via,"},{"p":"34","v":34},{"p":"Rendendo i miei piedi come quelli delle cerve;\nE mi fa stare su luoghi alti per me."},{"p":"35","v":35},{"p":"Egli addestra le mie mani alla guerra;\nE le mie braccia hanno teso un arco di rame."},{"p":"36","v":36},{"p":"E mi darai il tuo scudo di salvezza,\nEd è la tua umiltà che mi fa grande."},{"p":"37","v":37},{"p":"Farai un posto abbastanza largo per i miei passi sotto di me;\nE le mie caviglie certo non vacilleranno."},{"p":"38","v":38},{"p":"Certamente inseguirò i miei nemici, per annientarli,\nE non tornerò finché non siano sterminati."},{"p":"39","v":39},{"p":"E li sterminerò e li farò a pezzi, affinché non si levino;\nE cadranno sotto i miei piedi."},{"p":"40","v":40},{"p":"E tu mi cingerai di energia vitale per la battaglia;\nFarai crollare sotto di me quelli che mi si levano contro."},{"p":"41","v":41},{"p":"E in quanto ai miei nemici, mi darai certamente la [loro] nuca;\nQuelli che mi odiano intensamente, essi pure ridurrò al silenzio."},{"p":"42","v":42},{"p":"Gridano aiuto, ma non c’è salvatore;\nA Geova, ma in realtà non risponde loro."},{"p":"43","v":43},{"p":"E li pesterò minutamente come la polvere della terra;\nLi polverizzerò come il fango delle strade;\nLi schiaccerò."},{"p":"44","v":44},{"p":"E tu mi provvederai scampo dai biasimi del mio popolo.\nMi salvaguarderai perché io sia capo di nazioni;\nUn popolo che non ho conosciuto, mi servirà."},{"p":"45","v":45},{"p":"Stranieri stessi verranno a chinarsi servilmente davanti a me;\nOrecchi saranno ubbidienti per udirmi."},{"p":"46","v":46},{"p":"Stranieri stessi verranno meno,\nE usciranno tremando dai loro baluardi."},{"p":"47","v":47},{"p":"Geova vive; e benedetta sia la mia Roccia;\nE sia esaltato l’Iddio della roccia della mia salvezza."},{"p":"48","v":48},{"p":"Il [vero] Dio è Colui che mi dà atti di vendetta\nE Colui che abbassa i popoli sotto di me,"},{"p":"49","v":49},{"p":"E Colui che mi sottrae ai miei nemici.\nE mi innalzerai al di sopra di quelli che si levano contro di me;\nMi libererai dall’uomo di opere violente."},{"p":"50","v":50},{"p":"Perciò ti ringrazierò, o Geova, fra le nazioni;\nE innalzerò melodie al tuo nome."},{"p":"51","v":51},{"p":"Colui che fa grandi atti di salvezza per il suo re\nEd esercita amorevole benignità verso il suo unto,\nVerso Davide e il suo seme a tempo indefinito”."}]]}