{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"E queste sono le ultime parole di Davide:\n“Espressione di Davide figlio di Iesse,\nEd espressione dell’uomo robusto che fu levato in alto,\nL’unto dell’Iddio di Giacobbe,\nE il piacevole delle melodie d’Israele."},{"p":"2","v":2},{"p":"Lo spirito di Geova parlò mediante me,\nE la sua parola fu sulla mia lingua."},{"p":"3","v":3},{"p":"L’Iddio d’Israele disse,\nA me parlò la Roccia d’Israele:\n‘Quando chi governa il genere umano è giusto,\nGovernando nel timore di Dio,"},{"p":"4","v":4},{"p":"Allora è come la luce del mattino, quando rifulge il sole,\nUn mattino senza nubi.\nDal fulgore, dalla pioggia, [spunta] erba dalla terra’."},{"p":"5","v":5},{"p":"Poiché non è così la mia casa con Dio?\nPerché egli mi ha assegnato un patto di durata indefinita,\nMesso in bell’ordine in ogni cosa e assicurato.\nSiccome esso è tutta la mia salvezza e tutto il mio diletto,\nNon è questa la ragione per cui lo farà crescere?"},{"p":"6","v":6},{"p":"Ma le persone buone a nulla sono scacciate, come spine, tutte quante;\nPoiché non si devono prendere con la mano."},{"p":"7","v":7},{"p":"Quando un uomo le tocca\nDev’essere completamente armato di ferro e dell’asta di una lancia,\nE saranno interamente bruciate col fuoco”."}],[{"p":"8","v":8},{"p":"Questi sono i nomi degli uomini potenti che appartenevano a Davide: Ioseb-Bassebet un tachemonita, capo dei tre. Egli brandiva la sua lancia su ottocento, uccisi in una sola volta."},{"p":"9","v":9},{"p":"Dopo di lui, Eleazaro figlio di Dodo figlio di Aoi era fra i tre uomini potenti con Davide quando biasimarono i filistei. Si erano raccolti là per la battaglia, e così gli uomini d’Israele si ritirarono."},{"p":"10","v":10},{"p":"Fu lui a levarsi e ad abbattere i filistei finché gli si affaticò la mano e la sua mano rimase attaccata alla spada, così che Geova compì quel giorno una grande salvezza; e in quanto al popolo, tornò dietro a lui solo per spogliare [quelli che erano stati abbattuti]."}],[{"p":"11","v":11},{"p":"E dopo di lui c’era Samma figlio di Aghee l’hararita. E i filistei si raccoglievano a Lehi, dove allora c’era un tratto di campo pieno di lenticchie; e il popolo stesso fuggì a causa dei filistei."},{"p":"12","v":12},{"p":"Ma egli si pose in mezzo al tratto e lo liberò e abbatteva i filistei, così che Geova compì una grande salvezza."}],[{"p":"13","v":13},{"p":"E tre dei trenta capi scendevano e venivano al [tempo della] mietitura da Davide, nella caverna di Adullam; e un villaggio di tende dei filistei era accampato nel bassopiano dei refaim."},{"p":"14","v":14},{"p":"E Davide era allora nel luogo di difficile accesso; e un avamposto dei filistei era allora a Betleem."},{"p":"15","v":15},{"p":"Dopo un po’ Davide espresse la sua brama e disse: “Oh potessi avere un sorso d’acqua della cisterna di Betleem che è alla porta!”"},{"p":"16","v":16},{"p":"Allora i tre uomini potenti si aprirono a forza un varco nel campo dei filistei e attinsero acqua dalla cisterna di Betleem che è alla porta e la presero e la portarono a Davide; ed egli non acconsentì a berla, ma la versò a Geova."},{"p":"17","v":17},{"p":"E diceva: “È impensabile da parte mia, o Geova, che io faccia questo! [Berrò io] il sangue degli uomini che sono andati a rischio delle loro anime?” E non acconsentì a berla.\nQueste sono le cose che fecero i tre uomini potenti."}],[{"p":"18","v":18},{"p":"In quanto ad Abisai fratello di Gioab figlio di Zeruia, era capo dei trenta, e brandiva la lancia su trecento uccisi, e aveva una reputazione simile a quella dei tre."},{"p":"19","v":19},{"p":"Benché si distinguesse anche più del resto dei trenta, e divenisse loro capo, non pervenne al rango dei [primi] tre."}],[{"p":"20","v":20},{"p":"In quanto a Benaia figlio di Ieoiada figlio di un uomo valoroso, che compì molte imprese a Cabzeel, egli stesso abbatté i due figli di Ariel di Moab; ed egli stesso scese e abbatté un leone dentro una cisterna in un giorno di nevicata."},{"p":"21","v":21},{"p":"E fu lui ad abbattere l’egiziano che era di statura straordinaria. Benché nella mano dell’egiziano ci fosse una lancia, tuttavia egli scese a lui con un bastone e strappò la lancia dalla mano dell’egiziano e lo uccise con la sua propria lancia."},{"p":"22","v":22},{"p":"Queste cose fece Benaia figlio di Ieoiada; e aveva una reputazione simile a quella dei tre uomini potenti."},{"p":"23","v":23},{"p":"Benché si distinguesse anche più dei trenta, non pervenne al rango dei tre; ma Davide lo nominò sulla sua propria guardia del corpo."}],[{"p":"24","v":24},{"p":"Asael fratello di Gioab era fra i trenta; Elanan figlio di Dodo di Betleem,"},{"p":"25","v":25},{"p":"Samma l’harodita, Elica l’harodita,"},{"p":"26","v":26},{"p":"Elez il paltita, Ira figlio di Icches il tecoita,"},{"p":"27","v":27},{"p":"Abiezer l’anatotita, Mebunnai l’husatita,"},{"p":"28","v":28},{"p":"Zalmon l’aoita, Maarai il netofatita,"},{"p":"29","v":29},{"p":"Eleb figlio di Baana il netofatita, Ittai figlio di Ribai di Ghibea dei figli di Beniamino,"},{"p":"30","v":30},{"p":"Benaia un piratonita, Iddai delle valli del torrente di Gaas,"},{"p":"31","v":31},{"p":"Abi-Albon l’arbatita, Azmavet il bar-humita,"},{"p":"32","v":32},{"p":"Eliaba il saalbonita, i figli di Iasen, Gionatan,"},{"p":"33","v":33},{"p":"Samma l’hararita, Aiam figlio di Sarar l’hararita,"},{"p":"34","v":34},{"p":"Elifelet figlio di Aasbai figlio del maacatita, Eliam figlio di Ahitofel il ghilonita,"},{"p":"35","v":35},{"p":"Ezro il carmelita, Paarai l’arbita,"},{"p":"36","v":36},{"p":"Igal figlio di Natan di Zoba, Bani il gadita,"},{"p":"37","v":37},{"p":"Zelec l’ammonita, Naharai il beerotita, scudieri di Gioab figlio di Zeruia,"},{"p":"38","v":38},{"p":"Ira l’itrita, Gareb l’itrita,"},{"p":"39","v":39},{"p":"Uria l’ittita, trentasette in tutto."}]]}