{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"E l’ira di Geova si accese di nuovo contro Israele, quando uno incitò Davide contro di loro, dicendo: “Va, fa il conto di Israele e di Giuda”."},{"p":"2","v":2},{"p":"Il re disse dunque a Gioab capo delle forze militari che era con lui: “Percorri, suvvia, tutte le tribù d’Israele, da Dan a Beer-Seba, e registrate il popolo, e certamente conoscerò il numero del popolo”."},{"p":"3","v":3},{"p":"Ma Gioab disse al re: “Geova tuo Dio aggiunga al popolo perfino cento volte quanti sono mentre i medesimi occhi del mio signore il re lo vedono. Ma in quanto al mio signore il re, perché ha provato diletto in questa cosa?”"}],[{"p":"4","v":4},{"p":"Infine la parola del re prevalse su Gioab e sui capi delle forze militari. Gioab e i capi delle forze militari uscirono dunque d’innanzi al re per registrare il popolo d’Israele."},{"p":"5","v":5},{"p":"Quindi passarono il Giordano e si accampavano ad Aroer a destra della città che è in mezzo alla valle del torrente, verso i gaditi, e a Iazer."},{"p":"6","v":6},{"p":"Dopo ciò giunsero a Galaad e al paese di Tatim-Odsi e continuarono verso Dan-Iaan e andarono intorno a Sidone."},{"p":"7","v":7},{"p":"Quindi giunsero alla fortezza di Tiro e a tutte le città degli ivvei e dei cananei e giunsero al punto in cui termina il Negheb di Giuda a Beer-Seba."},{"p":"8","v":8},{"p":"Percorsero così tutto il paese e giunsero a Gerusalemme alla fine di nove mesi e venti giorni."},{"p":"9","v":9},{"p":"Gioab diede ora al re il numero della registrazione del popolo; e Israele ammontava a ottocentomila uomini valorosi che traevano la spada, e gli uomini di Giuda erano cinquecentomila uomini."}],[{"p":"10","v":10},{"p":"E a Davide batteva il cuore dopo aver così contato il popolo. Di conseguenza Davide disse a Geova: “Ho peccato moltissimo in ciò che ho fatto. E ora, Geova, fa passare l’errore del tuo servitore, ti prego; poiché ho agito molto stoltamente”."},{"p":"11","v":11},{"p":"Quando Davide si levava la mattina, la parola stessa di Geova fu indirizzata a Gad il profeta, visionario di Davide, dicendo:"},{"p":"12","v":12},{"p":"“Va, e devi dire a Davide: ‘Geova ha detto questo: “Ti propongo tre cose. Sceglitene una perché io te la faccia”’”."},{"p":"13","v":13},{"p":"Pertanto Gad entrò da Davide e gli riferì e gli disse: “Ti devono venire sette anni di carestia nel tuo paese, o per tre mesi devi fuggire davanti ai tuoi avversari, che ti inseguiranno, o devono accadere tre giorni di pestilenza nel tuo paese? Ora sappi e vedi ciò che devo rispondere a Colui che mi manda”."},{"p":"14","v":14},{"p":"Davide disse dunque a Gad: “È molto angustioso per me. Cadiamo, ti prego, nella mano di Geova, poiché molte sono le sue misericordie; ma che io non cada nella mano dell’uomo”."}],[{"p":"15","v":15},{"p":"Geova mandò quindi una pestilenza in Israele dalla mattina fino al tempo fissato, così che morirono settantamila persone del popolo da Dan a Beer-Seba."},{"p":"16","v":16},{"p":"E l’angelo continuò a tenere la mano tesa verso Gerusalemme per ridurla in rovina; e Geova cominciò a rammaricarsi della calamità, e disse dunque all’angelo che causava rovina fra il popolo: “Basta! Ora lascia cadere la tua mano”. E l’angelo stesso di Geova era presso l’aia di Arauna il gebuseo."}],[{"p":"17","v":17},{"p":"E Davide diceva a Geova, quando ebbe visto l’angelo che abbatteva il popolo, sì, diceva: “Ecco, sono io che ho peccato e sono io che ho agito male; ma queste pecore, che hanno fatto? Venga la tua mano, ti prego, su di me e sulla casa di mio padre”."}],[{"p":"18","v":18},{"p":"Più tardi Gad venne da Davide quel giorno e gli disse: “Sali, erigi a Geova un altare nell’aia di Arauna il gebuseo”."},{"p":"19","v":19},{"p":"E Davide saliva secondo la parola di Gad, secondo ciò che Geova aveva comandato."},{"p":"20","v":20},{"p":"Quando Arauna ebbe guardato giù ed ebbe visto il re e i suoi servitori passare verso di lui, Arauna subito uscì e si inchinò davanti al re con la faccia a terra."},{"p":"21","v":21},{"p":"Quindi Arauna disse: “Perché è venuto il mio signore il re dal suo servitore?” A ciò Davide disse: “Per acquistare da te l’aia per edificare un altare a Geova, affinché il flagello si arresti di sopra il popolo”."},{"p":"22","v":22},{"p":"Ma Arauna disse a Davide: “La prenda il mio signore il re e offra ciò che è buono ai suoi occhi. Ecco i bovini per l’olocausto e la trebbia e gli arnesi dei bovini come legna."},{"p":"23","v":23},{"p":"Ogni cosa, o re, Arauna dà in effetti al re”. E Arauna proseguì, dicendo al re: “Geova il tuo Dio si compiaccia di te”."}],[{"p":"24","v":24},{"p":"Comunque, il re disse ad Arauna: “No, ma immancabilmente l’acquisterò da te per un prezzo; e non offrirò a Geova mio Dio sacrifici bruciati senza costo”. Davide acquistò pertanto l’aia e i bovini per cinquanta sicli d’argento."},{"p":"25","v":25},{"p":"E Davide vi edificava un altare a Geova e offriva sacrifici bruciati e sacrifici di comunione, e Geova si lasciava supplicare per il paese, così che il flagello si arrestò di sopra Israele."}]]}