{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"E la guerra fra la casa di Saul e la casa di Davide si protrasse a lungo; e Davide si andava rafforzando, e la casa di Saul declinava sempre più."}],[{"p":"2","v":2},{"p":"Frattanto, erano nati a Davide dei figli a Ebron, e il suo primogenito fu Amnon da Ahinoam l’izreelita."},{"p":"3","v":3},{"p":"E il suo secondo fu Chileab da Abigail moglie di Nabal il carmelita, e il terzo fu Absalom figlio di Maaca figlia di Talmai re di Ghesur."},{"p":"4","v":4},{"p":"E il quarto fu Adonia figlio di Agghit, e il quinto fu Sefatia figlio di Abital."},{"p":"5","v":5},{"p":"E il sesto fu Itream da Egla, moglie di Davide. Questi nacquero a Davide a Ebron."}],[{"p":"6","v":6},{"p":"E avvenne che, mentre la guerra fra la casa di Saul e la casa di Davide proseguiva, Abner stesso rafforzava di continuo la sua posizione nella casa di Saul."},{"p":"7","v":7},{"p":"Ora Saul aveva avuto una concubina il cui nome era Rizpa, figlia di Aia. Più tardi Is-Boset disse ad Abner: “Perché avesti relazione con la concubina di mio padre?”"},{"p":"8","v":8},{"p":"E Abner si adirò molto alle parole di Is-Boset e diceva: “Sono io la testa di un cane che appartiene a Giuda? Oggi continuo a esercitare amorevole benignità verso la casa di Saul tuo padre, verso i suoi fratelli e i suoi amici personali, e non ti ho fatto trovare nella mano di Davide; eppure oggi mi chiedi conto di un errore riguardo a una donna."},{"p":"9","v":9},{"p":"Così Dio faccia ad Abner e così vi aggiunga se, proprio come Geova giurò a Davide, non è il modo in cui io farò a lui,"},{"p":"10","v":10},{"p":"in maniera da trasferire il regno dalla casa di Saul e da stabilire il trono di Davide su Israele e su Giuda da Dan a Beer-Seba”."},{"p":"11","v":11},{"p":"Ed egli non poté più dire ad Abner una parola di risposta perché aveva timore di lui."}],[{"p":"12","v":12},{"p":"All’istante Abner mandò dunque messaggeri a Davide, dicendo: “A chi appartiene il paese?” aggiungendo: “Concludi con me il tuo patto, ed ecco, la mia mano sarà con te per volgere al tuo fianco tutto Israele”."},{"p":"13","v":13},{"p":"A ciò egli disse: “Bene! Io stesso concluderò un patto con te. Solo una cosa ti chiedo, dicendo: ‘Non puoi vedere la mia faccia salvo che prima tu non mi conduca Mical, figlia di Saul, quando vieni a vedere la mia faccia’”."},{"p":"14","v":14},{"p":"Inoltre, Davide mandò messaggeri a Is-Boset, figlio di Saul, dicendo: “Ridammi mia moglie Mical, con la quale mi fidanzai per cento prepuzi dei filistei”."},{"p":"15","v":15},{"p":"Is-Boset dunque mandò e la prese da suo marito, Paltiel figlio di Lais."},{"p":"16","v":16},{"p":"Ma suo marito camminava con lei, piangendo mentre camminava dietro di lei fino a Baurim. Quindi Abner gli disse: “Va, torna!” Allora egli tornò."}],[{"p":"17","v":17},{"p":"Frattanto Abner si era messo in comunicazione con gli anziani d’Israele, dicendo: “Ieri e in precedenza mostraste di cercare Davide come re su di voi."},{"p":"18","v":18},{"p":"E ora agite, poiché Geova stesso disse a Davide: ‘Per mano di Davide mio servitore salverò il mio popolo Israele dalla mano dei filistei e dalla mano di tutti i loro nemici’”."},{"p":"19","v":19},{"p":"Quindi Abner parlò anche agli orecchi di Beniamino, dopo di che Abner andò a parlare anche agli orecchi di Davide a Ebron di tutto ciò che era buono agli occhi d’Israele e agli occhi dell’intera casa di Beniamino."}],[{"p":"20","v":20},{"p":"Quando Abner venne da Davide a Ebron, e con lui venti uomini, Davide faceva un banchetto ad Abner e agli uomini che erano con lui."},{"p":"21","v":21},{"p":"Quindi Abner disse a Davide: “Lascia che io mi levi e vada a radunare tutto Israele presso il mio signore il re, perché concludano un patto con te, e certamente diverrai re su tutto ciò che la tua anima brama”. Davide mandò dunque via Abner, ed egli se ne andava in pace."}],[{"p":"22","v":22},{"p":"Ed ecco, i servitori di Davide e Gioab venivano da un’incursione, e le spoglie che portavano con sé erano abbondanti. In quanto ad Abner, egli non era con Davide a Ebron, poiché lo aveva mandato via, e se ne era andato in pace."},{"p":"23","v":23},{"p":"E Gioab e tutto l’esercito che era con lui vennero, e ora riferirono a Gioab, dicendo: “Abner figlio di Ner è venuto dal re, ed egli lo ha mandato via, e se ne va in pace”."},{"p":"24","v":24},{"p":"Gioab andò dunque dal re e disse: “Che hai fatto? Ecco, Abner è venuto da te. Perché lo hai mandato via così che se n’è andato liberamente?"},{"p":"25","v":25},{"p":"Tu conosci bene Abner figlio di Ner, che è venuto per ingannarti e per sapere il tuo uscire e il tuo entrare e per sapere ogni cosa che fai”."}],[{"p":"26","v":26},{"p":"Allora Gioab uscì da presso Davide e mandò messaggeri dietro ad Abner, ed essi lo fecero quindi tornare dalla cisterna di Sira; e Davide stesso non lo sapeva."},{"p":"27","v":27},{"p":"Quando Abner tornò a Ebron, Gioab lo trasse ora da parte dentro la porta per parlare quietamente con lui. Comunque, lì lo colpì all’addome, così che morì a causa del sangue di Asael suo fratello."},{"p":"28","v":28},{"p":"Quando poi Davide lo udì, subito disse: “Io e il mio regno, dal punto di vista di Geova, siamo innocenti a tempo indefinito della colpa del sangue di Abner figlio di Ner."},{"p":"29","v":29},{"p":"Ricada sulla testa di Gioab e sull’intera casa di suo padre, e non sia stroncato dalla casa di Gioab uomo con lo scolo o lebbroso o uomo che afferri il fuso che gira o uno che cada di spada o uno che abbia bisogno di pane!”"},{"p":"30","v":30},{"p":"In quanto a Gioab e ad Abisai suo fratello, uccisero Abner per il fatto che aveva messo a morte Asael loro fratello nella battaglia di Gabaon."}],[{"p":"31","v":31},{"p":"Quindi Davide disse a Gioab e a tutta la gente che era con lui: “Strappatevi le vesti e cingetevi di sacco e fate lamento davanti ad Abner”. Anche il re Davide camminava dietro la bara."},{"p":"32","v":32},{"p":"E seppellirono Abner a Ebron; e il re alzava la voce e piangeva presso il luogo di sepoltura di Abner, e tutto il popolo si abbandonò al pianto."},{"p":"33","v":33},{"p":"E il re intonava un canto su Abner e diceva:\n“Doveva Abner morire come della morte di una persona insensata?"}],[{"p":"34","v":34},{"p":"Le tue mani non erano state legate,\nE i tuoi piedi non erano stati serrati in ceppi di rame.\nCome si cade davanti ai figli d’ingiustizia, tu sei caduto”.\n\nAllora tutto il popolo pianse di nuovo su di lui."}],[{"p":"35","v":35},{"p":"Più tardi tutto il popolo venne a dare a Davide pane di consolazione mentre era ancora quel giorno, ma Davide giurò, dicendo: “Così mi faccia Dio e così vi aggiunga, se prima che il sole tramonti assaggerò affatto pane o alcuna cosa!”"},{"p":"36","v":36},{"p":"E tutto il popolo stesso lo notò, ed era bene ai suoi occhi. Come ogni cosa che il re faceva, fu bene agli occhi di tutto il popolo."},{"p":"37","v":37},{"p":"E tutto il popolo e tutto Israele seppe quel giorno che non aveva avuto origine dal re il mettere a morte Abner figlio di Ner."},{"p":"38","v":38},{"p":"E il re diceva ai suoi servitori: “Non sapete che in questo giorno è caduto in Israele un principe e un grande uomo?"},{"p":"39","v":39},{"p":"E io oggi sono debole benché unto re, e questi uomini, i figli di Zeruia, sono troppo severi per me. Geova ripaghi l’operatore di ciò che è male secondo la sua propria malizia”."}]]}