{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Quando il figlio di Saul udì che Abner era morto a Ebron, allora le sue mani si infiacchirono e gli israeliti stessi erano tutti turbati."},{"p":"2","v":2},{"p":"E c’erano due uomini, capi di bande di predoni, che appartenevano al figlio di Saul, e il nome dell’uno era Baana e il nome dell’altro era Recab, figli di Rimmon il beerotita, dei figli di Beniamino; poiché anche Beerot si contava come parte di Beniamino."},{"p":"3","v":3},{"p":"E i beerotiti fuggivano a Ghittaim, e là divennero residenti forestieri fino a questo giorno."}],[{"p":"4","v":4},{"p":"Ora Gionatan, figlio di Saul, aveva un figlio dai piedi zoppi. Aveva cinque anni quando da Izreel giunse la notizia intorno a Saul e a Gionatan; e la sua balia lo portava fuggendo, ma avvenne che mentre essa correva nel panico della fuga, egli cadde e divenne zoppo. E il suo nome era Mefiboset."}],[{"p":"5","v":5},{"p":"E i figli di Rimmon il beerotita, Recab e Baana, andavano e giungevano alla casa di Is-Boset verso il caldo del giorno, mentre prendeva il suo riposo meridiano."},{"p":"6","v":6},{"p":"Ed ecco, entrarono nel mezzo della casa come uomini che prendevano il frumento, e quindi lo colpirono all’addome; e gli stessi Recab e Baana suo fratello scamparono senza essere scoperti."},{"p":"7","v":7},{"p":"Quando furono entrati nella casa, egli giaceva sul suo letto nella sua stanza da letto interna, e quindi lo colpirono così che lo misero a morte, dopo di che gli staccarono la testa e, presa la sua testa, camminarono per la strada dell’Araba tutta la notte."},{"p":"8","v":8},{"p":"Alla fine portarono la testa di Is-Boset a Davide a Ebron e dissero al re: “Ecco la testa di Is-Boset figlio di Saul tuo nemico che cercava la tua anima; ma Geova dà al mio signore il re vendetta in questo giorno contro Saul e la sua progenie”."}],[{"p":"9","v":9},{"p":"Comunque, Davide rispose a Recab e a Baana suo fratello, figli di Rimmon il beerotita, e disse loro: “Come vive Geova che redense la mia anima da ogni angustia,"},{"p":"10","v":10},{"p":"quando ci fu uno che mi riferì, dicendo: ‘Ecco, Saul è morto’, ed egli stesso divenne ai suoi propri occhi come un portatore di buone notizie, io, comunque, lo presi e lo uccisi a Ziclag quando era doveroso [da parte mia] dargli il compenso del messaggero;"},{"p":"11","v":11},{"p":"quanto più allorché uomini malvagi stessi hanno ucciso un uomo giusto nella sua propria casa sul suo letto! E ora non dovrei io richiedere il suo sangue dalle vostre mani, e non devo eliminarvi dalla terra?”"},{"p":"12","v":12},{"p":"Allora Davide comandò ai giovani ed essi li uccisero e mozzarono loro le mani e i piedi e li appesero presso la piscina di Ebron; e presero la testa di Is-Boset e la seppellirono quindi nel luogo di sepoltura di Abner a Ebron."}]]}