{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"A suo tempo tutte le tribù d’Israele vennero da Davide a Ebron e dissero: “Ecco, noi stessi siamo tuo osso e tua carne."},{"p":"2","v":2},{"p":"Sia ieri che in precedenza mentre Saul era re su di noi, tu stesso divenisti colui che faceva uscire ed entrare Israele. E Geova ti diceva: ‘Tu stesso pascerai il mio popolo Israele, e tu stesso diverrai condottiero su Israele’”."},{"p":"3","v":3},{"p":"Tutti gli anziani d’Israele vennero dunque a Ebron dal re, e il re Davide concluse con loro un patto dinanzi a Geova a Ebron; dopo di che unsero Davide come re su Israele."}],[{"p":"4","v":4},{"p":"Davide aveva trent’anni quando divenne re. Regnò per quarant’anni."},{"p":"5","v":5},{"p":"A Ebron regnò su Giuda sette anni e sei mesi e a Gerusalemme regnò trentatré anni su tutto Israele e su Giuda."},{"p":"6","v":6},{"p":"Di conseguenza il re e i suoi uomini andarono a Gerusalemme contro i gebusei che abitavano nel paese, ed essi dicevano a Davide: “Tu non entrerai qui, ma i ciechi e gli zoppi certamente ti respingeranno”, pensando: “Davide non entrerà qui”."},{"p":"7","v":7},{"p":"Ciò nonostante, Davide catturava la fortezza di Sion, cioè la Città di Davide."},{"p":"8","v":8},{"p":"Davide disse dunque quel giorno: “Chiunque colpisca i gebusei si incontri, per mezzo del tunnel dell’acqua, sia con gli zoppi che con i ciechi, odiosi all’anima di Davide!” Perciò dicono: “Il cieco e lo zoppo non entreranno nella casa”."},{"p":"9","v":9},{"p":"E Davide prese a dimorare nella fortezza, e fu chiamata la Città di Davide; e Davide edificava tutt’intorno dal Terrapieno in dentro."},{"p":"10","v":10},{"p":"Così Davide continuò a divenire sempre più grande, e Geova, l’Iddio degli eserciti, era con lui."}],[{"p":"11","v":11},{"p":"E Hiram re di Tiro mandava messaggeri a Davide, e anche alberi di cedro e lavoratori del legno e lavoratori della pietra per le mura, ed edificavano una casa a Davide."},{"p":"12","v":12},{"p":"E Davide seppe che Geova lo aveva fermamente stabilito come re su Israele e che aveva esaltato il suo regno per amore del suo popolo Israele."}],[{"p":"13","v":13},{"p":"Intanto, Davide continuò a prendere da Gerusalemme altre concubine e mogli dopo esser venuto da Ebron; e continuarono a nascere a Davide altri figli e figlie."},{"p":"14","v":14},{"p":"E questi sono i nomi di quelli che gli nacquero a Gerusalemme: Sammua e Sobab e Natan e Salomone,"},{"p":"15","v":15},{"p":"e Ibar ed Elisua e Nefeg e Iafia,"},{"p":"16","v":16},{"p":"ed Elisama ed Eliada ed Elifelet."}],[{"p":"17","v":17},{"p":"E i filistei udivano che avevano unto Davide come re su Israele. Allora tutti i filistei salirono a cercare Davide. Quando Davide l’ebbe udito, scese dunque al luogo di difficile accesso."},{"p":"18","v":18},{"p":"E i filistei, da parte loro, vennero e si spargevano per il bassopiano di Refaim."},{"p":"19","v":19},{"p":"E Davide interrogava Geova, dicendo: “Salirò contro i filistei? Me li darai in mano?” A ciò Geova disse a Davide: “Sali, poiché immancabilmente darò i filistei nelle tue mani”."},{"p":"20","v":20},{"p":"Davide andò dunque a Baal-Perazim, e là Davide li abbatteva. Allora disse: “Geova ha fatto irruzione fra i miei nemici davanti a me, come una breccia fatta dalle acque”. Perciò diede a quel luogo il nome di Baal-Perazim."},{"p":"21","v":21},{"p":"Di conseguenza lasciarono là i loro idoli, e Davide e i suoi uomini li portarono dunque via."}],[{"p":"22","v":22},{"p":"In seguito i filistei salirono di nuovo e si sparsero per il bassopiano di Refaim."},{"p":"23","v":23},{"p":"Allora Davide interrogò Geova, ma egli disse: “Non devi salire. Gira dietro di loro, e devi venire contro di loro di fronte alle macchie di baca."},{"p":"24","v":24},{"p":"E avvenga che, quando odi il suono di una marcia sulle cime delle macchie di baca, allora agisci con decisione, perché allora Geova sarà uscito davanti a te per abbattere l’accampamento dei filistei”."},{"p":"25","v":25},{"p":"Davide fece pertanto così, proprio come Geova gli aveva comandato, e abbatteva i filistei da Gheba fino a Ghezer."}]]}