{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"E Davide raccoglieva di nuovo tutti gli uomini scelti d’Israele, trentamila."},{"p":"2","v":2},{"p":"Quindi Davide e tutto il popolo che era con lui si levarono e andarono a Baale-Giuda per far salire da lì l’arca del [vero] Dio, dove si invoca un nome, il nome di Geova degli eserciti, che siede sui cherubini."},{"p":"3","v":3},{"p":"Comunque, fecero montare l’arca del [vero] Dio su un carro nuovo, per portarla dalla casa di Abinadab, che era sul colle; e Uzza e Ahio, figli di Abinadab, conducevano il carro nuovo."}],[{"p":"4","v":4},{"p":"Lo portarono dunque dalla casa di Abinadab, che era sul colle, con l’arca del [vero] Dio; e Ahio camminava davanti all’Arca."},{"p":"5","v":5},{"p":"E Davide e tutta la casa d’Israele festeggiavano dinanzi a Geova con ogni sorta di strumenti di legno di ginepro e con arpe e con strumenti a corda e con tamburelli e con sistri e con cembali."},{"p":"6","v":6},{"p":"E gradualmente giunsero fino all’aia di Nacon, e Uzza stese ora [la mano] verso l’arca del [vero] Dio e l’afferrò, poiché i bovini quasi la fecero rovesciare."},{"p":"7","v":7},{"p":"Allora l’ira di Geova divampò contro Uzza e il [vero] Dio lo abbatté lì per l’atto irriverente, così che morì lì presso l’arca del [vero] Dio."},{"p":"8","v":8},{"p":"E Davide si adirò per il fatto che Geova aveva fatto irruzione in una rottura contro Uzza, e quel luogo fu chiamato Perez-Uzza fino a questo giorno."},{"p":"9","v":9},{"p":"E Davide quel giorno ebbe timore di Geova e diceva: “Come verrà da me l’arca di Geova?”"},{"p":"10","v":10},{"p":"E Davide non voleva portare l’arca di Geova presso di sé nella Città di Davide. Davide la fece dunque portare nella casa di Obed-Edom il gattita."}],[{"p":"11","v":11},{"p":"E l’arca di Geova continuò a dimorare nella casa di Obed-Edom il gattita per tre mesi; e Geova benediceva Obed-Edom e tutta la sua casa."},{"p":"12","v":12},{"p":"Infine fu riferito al re Davide, dicendo: “Geova ha benedetto la casa di Obed-Edom e tutto ciò che è suo a causa dell’arca del [vero] Dio”. Allora Davide andava e faceva salire l’arca del [vero] Dio dalla casa di Obed-Edom alla Città di Davide con allegrezza."},{"p":"13","v":13},{"p":"E avvenne che quando i portatori dell’arca di Geova ebbero fatto sei passi, egli sacrificò immediatamente un toro e un [animale] ingrassato."}],[{"p":"14","v":14},{"p":"E Davide danzava in giro con tutta la sua potenza dinanzi a Geova, mentre Davide era cinto di un efod di lino."},{"p":"15","v":15},{"p":"E Davide e tutta la casa d’Israele facevano salire l’arca di Geova con urla di gioia e suono di corno."},{"p":"16","v":16},{"p":"E accadde che quando l’arca di Geova entrò nella Città di Davide, Mical, figlia di Saul, guardò giù dalla finestra e vedeva il re Davide che saltava e danzava in giro dinanzi a Geova; e in cuor suo cominciò a disprezzarlo."},{"p":"17","v":17},{"p":"Portarono dunque l’arca di Geova e la posero nel suo luogo dentro la tenda che Davide aveva piantato per essa; dopo di che Davide offrì sacrifici bruciati e sacrifici di comunione dinanzi a Geova."},{"p":"18","v":18},{"p":"Quando Davide ebbe finito di offrire i sacrifici bruciati e i sacrifici di comunione, benedisse quindi il popolo nel nome di Geova degli eserciti."},{"p":"19","v":19},{"p":"Inoltre, distribuì a tutto il popolo, all’intera folla d’Israele, sia uomo che donna, a ciascuno una focaccia di pane a ciambella e una schiacciata di datteri e una schiacciata d’uva secca, dopo di che tutto il popolo andò ciascuno alla sua propria casa."}],[{"p":"20","v":20},{"p":"Davide ora tornò a benedire la sua propria casa, e Mical, figlia di Saul, uscì incontro a Davide e quindi disse: “Come si è reso glorioso oggi il re d’Israele quando oggi si è scoperto agli occhi delle schiave dei suoi servitori, proprio come si scopre interamente uno degli uomini dalla testa vuota!”"},{"p":"21","v":21},{"p":"A ciò Davide disse a Mical: “È stato dinanzi a Geova, che ha scelto me invece di tuo padre e di tutta la sua casa per mettermi al comando come condottiero su Israele, popolo di Geova, e certamente festeggerò dinanzi a Geova."},{"p":"22","v":22},{"p":"E di sicuro mi farò stimare ancor meno di così, e per certo diverrò basso ai miei occhi; e presso le schiave che tu hai menzionato, presso di loro ho deciso di glorificarmi”."},{"p":"23","v":23},{"p":"Così, in quanto a Mical, figlia di Saul, non ebbe nessun figlio fino al giorno della sua morte."}]]}