{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"E avvenne che, quando il re dimorava nella sua propria casa e Geova stesso gli aveva dato riposo da tutti i suoi nemici all’intorno,"},{"p":"2","v":2},{"p":"il re disse dunque a Natan il profeta: “Vedi, ora, io dimoro in una casa di cedri mentre l’arca del [vero] Dio dimora in mezzo a teli di tenda”."},{"p":"3","v":3},{"p":"A ciò Natan disse al re: “Tutto ciò che è nel tuo cuore, va, fallo, perché Geova è con te”."}],[{"p":"4","v":4},{"p":"E avvenne che quella notte la parola di Geova fu indirizzata a Natan, dicendo:"},{"p":"5","v":5},{"p":"“Va, e devi dire al mio servitore Davide: ‘Geova ha detto questo: “Devi tu stesso edificarmi una casa perché io vi dimori?"},{"p":"6","v":6},{"p":"Poiché io non ho dimorato in una casa dal giorno che feci salire i figli d’Israele dall’Egitto fino a questo giorno, ma camminavo di continuo in una tenda e in un tabernacolo."},{"p":"7","v":7},{"p":"Durante tutto il tempo che ho camminato fra tutti i figli d’Israele, ci fu una parola che io pronunciassi ad alcuna delle tribù d’Israele a cui avevo comandato di pascere il mio popolo Israele, dicendo: ‘Perché non mi avete edificato una casa di cedri?’”’"},{"p":"8","v":8},{"p":"E ora al mio servitore Davide dirai questo: ‘Geova degli eserciti ha detto questo: “Io stesso ti presi dal pascolo, dal seguire il gregge, perché tu divenissi condottiero sul mio popolo Israele."},{"p":"9","v":9},{"p":"E mostrerò d’essere con te dovunque realmente andrai, e di sicuro stroncherò tutti i tuoi nemici d’innanzi a te; e certamente ti farò un nome grande, come il nome dei grandi che sono sulla terra."},{"p":"10","v":10},{"p":"E certamente assegnerò un luogo per il mio popolo Israele e lo pianterò, e realmente risiederà dov’è, e non sarà più turbato; e i figli di ingiustizia non lo affliggeranno più come fecero in principio,"},{"p":"11","v":11},{"p":"fin dal giorno che posi dei giudici al comando del mio popolo Israele; e di sicuro ti darò riposo da tutti i tuoi nemici.\n“‘“E Geova ti ha dichiarato che una casa è ciò che Geova ti farà."},{"p":"12","v":12},{"p":"Quando i tuoi giorni si saranno compiuti, e dovrai giacere con i tuoi antenati, allora certamente susciterò dopo di te il tuo seme, che uscirà dalle tue parti interiori; e in realtà stabilirò fermamente il suo regno."},{"p":"13","v":13},{"p":"Egli è colui che edificherà una casa al mio nome, e io di sicuro stabilirò fermamente il trono del suo regno a tempo indefinito."},{"p":"14","v":14},{"p":"Io stesso diverrò suo padre, ed egli stesso diverrà mio figlio. Quando agirà male, allora di sicuro lo riprenderò con la verga degli uomini e con i colpi dei figli di Adamo."},{"p":"15","v":15},{"p":"In quanto alla mia amorevole benignità, non si allontanerà da lui come la ritirai da Saul, che rimossi a motivo tuo."},{"p":"16","v":16},{"p":"E la tua casa e il tuo regno saranno certamente saldi a tempo indefinito davanti a te; il tuo medesimo trono diverrà fermamente stabilito a tempo indefinito”’”."}],[{"p":"17","v":17},{"p":"Natan parlò a Davide secondo tutte queste parole e secondo tutta questa visione."}],[{"p":"18","v":18},{"p":"Allora il re Davide entrò e si sedette dinanzi a Geova e disse: “Chi sono io, o Sovrano Signore Geova? E che cos’è la mia casa, che mi hai portato fin qui?"},{"p":"19","v":19},{"p":"E come se questo fosse poca cosa ai tuoi occhi, o Sovrano Signore Geova, ancora parli riguardo alla casa del tuo servitore pure fino a un lontano tempo futuro; e questa è la legge data per il genere umano, o Sovrano Signore Geova."},{"p":"20","v":20},{"p":"E che altro può Davide aggiungere e proferirti, quando tu stesso conosci bene il tuo servitore, o Sovrano Signore Geova?"},{"p":"21","v":21},{"p":"Per amore della tua parola e secondo il tuo proprio cuore hai fatto tutte queste grandi cose per farle conoscere al tuo servitore."},{"p":"22","v":22},{"p":"Perciò sei davvero grande, o Sovrano Signore Geova; poiché non c’è nessun altro simile a te, e non c’è Dio all’infuori di te fra tutti quelli dei quali abbiamo udito con i nostri orecchi."},{"p":"23","v":23},{"p":"E quale unica nazione sulla terra è simile al tuo popolo Israele, che Dio andò a redimere a sé come popolo e ad assegnarsi un nome e a fare per loro cose grandi e tremende: scacciare a causa del tuo popolo, che hai redento a te stesso dall’Egitto, le nazioni e i loro dèi?"},{"p":"24","v":24},{"p":"E ti stabilivi il tuo popolo Israele fermamente come tuo popolo a tempo indefinito; e tu stesso, o Geova, sei divenuto il loro Dio."}],[{"p":"25","v":25},{"p":"“E ora, Geova Dio, esegui la parola che hai pronunciato riguardo al tuo servitore e riguardo alla sua casa a tempo indefinito e fa proprio come hai parlato."},{"p":"26","v":26},{"p":"E il tuo proprio nome divenga grande a tempo indefinito, dicendo: ‘Geova degli eserciti è Dio su Israele’, e la medesima casa del tuo servitore Davide divenga fermamente stabilita dinanzi a te."},{"p":"27","v":27},{"p":"Poiché tu, Geova degli eserciti, Dio d’Israele, hai fatto una rivelazione all’orecchio del tuo servitore, dicendo: ‘Ti edificherò una casa’. Perciò il tuo servitore ha preso a cuore di pregarti con questa preghiera."},{"p":"28","v":28},{"p":"E ora, o Sovrano Signore Geova, tu sei il [vero] Dio; e in quanto alle tue parole, mostrino d’essere verità, giacché prometti al tuo servitore questa bontà."},{"p":"29","v":29},{"p":"E ora assumiti l’impegno di benedire la casa del tuo servitore [perché essa] duri a tempo indefinito dinanzi a te; poiché tu stesso, o Sovrano Signore Geova, hai promesso, e a motivo della tua benedizione la casa del tuo servitore sia benedetta a tempo indefinito”."}]]}