{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"E in seguito avvenne che Davide abbatteva i filistei e li sottometteva, e Davide prese Meteg-Amma dalla mano dei filistei."}],[{"p":"2","v":2},{"p":"E abbatteva i moabiti e li misurava con una corda, facendoli giacere a terra, al fine di misurare due corde per metterli a morte, e un’intera corda per conservarli in vita; e i moabiti divennero servitori di Davide per portare il tributo."}],[{"p":"3","v":3},{"p":"E Davide abbatteva Adadezer figlio di Reob re di Zoba mentre egli se ne andava a ristabilire il suo controllo presso il fiume Eufrate."},{"p":"4","v":4},{"p":"E Davide gli catturava millesettecento cavalieri e ventimila uomini a piedi; e Davide tagliava i garretti a tutti i cavalli dei carri, ma lasciò rimanere d’essi cento cavalli dei carri."}],[{"p":"5","v":5},{"p":"Quando la Siria di Damasco venne in aiuto di Adadezer re di Zoba, Davide abbatté quindi fra i siri ventiduemila uomini."},{"p":"6","v":6},{"p":"Inoltre, Davide pose guarnigioni nella Siria di Damasco; e i siri divennero servitori di Davide per portare il tributo. E Geova continuò a salvare Davide dovunque andasse."},{"p":"7","v":7},{"p":"Per di più, Davide prese gli scudi circolari d’oro che si trovarono sui servitori di Adadezer e li portò a Gerusalemme."},{"p":"8","v":8},{"p":"E da Beta e Berotai, città di Adadezer, il re Davide prese rame in grandissima quantità."}],[{"p":"9","v":9},{"p":"Ora Toi re di Amat udiva che Davide aveva abbattuto tutte le forze militari di Adadezer."},{"p":"10","v":10},{"p":"Toi mandò dunque Ioram suo figlio dal re Davide per informarsi della sua salute e per congratularsi con lui del fatto che aveva combattuto contro Adadezer così che l’aveva abbattuto (poiché Adadezer si era addestrato nella guerra contro Toi); e nella sua mano c’erano oggetti d’argento e oggetti d’oro e oggetti di rame."},{"p":"11","v":11},{"p":"Il re Davide santificò anche questi a Geova, insieme all’argento e all’oro che aveva santificato da tutte le nazioni che aveva sottomesso,"},{"p":"12","v":12},{"p":"dalla Siria e da Moab e dai figli di Ammon e dai filistei e da Amalec e dalle spoglie di Adadezer figlio di Reob re di Zoba."},{"p":"13","v":13},{"p":"E Davide si faceva un nome quando tornò dall’aver abbattuto gli edomiti nella Valle del Sale: diciottomila."},{"p":"14","v":14},{"p":"E tenne guarnigioni dislocate in Edom. In tutto Edom pose guarnigioni, e tutti gli edomiti divennero servitori di Davide; e Geova continuò a salvare Davide dovunque andasse."}],[{"p":"15","v":15},{"p":"E Davide continuò a regnare su tutto Israele; e Davide rendeva di continuo decisione giudiziaria e giustizia a tutto il suo popolo."},{"p":"16","v":16},{"p":"E Gioab figlio di Zeruia era sull’esercito; e Giosafat figlio di Ailud era cancelliere."},{"p":"17","v":17},{"p":"E Zadoc figlio di Ahitub e Ahimelec figlio di Abiatar erano sacerdoti, e Seraia era segretario."},{"p":"18","v":18},{"p":"E Benaia figlio di Ieoiada [era incaricato sui] cheretei e [sui] peletei. In quanto ai figli di Davide, divennero sacerdoti."}]]}