{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"E Davide diceva: “È rimasto ancora qualcuno della casa di Saul, affinché io eserciti verso di lui amorevole benignità per amore di Gionatan?”"},{"p":"2","v":2},{"p":"Ora la casa di Saul aveva un servitore il cui nome era Ziba. Lo chiamarono dunque presso Davide, e il re quindi gli disse: “Sei tu Ziba?” al che egli disse: “Sono tuo servitore”."},{"p":"3","v":3},{"p":"E il re proseguì, dicendo: “Non c’è più nessuno della casa di Saul, affinché io eserciti verso di lui l’amorevole benignità di Dio?” A ciò Ziba disse al re: “C’è ancora un figlio di Gionatan, dai piedi zoppi”."},{"p":"4","v":4},{"p":"Quindi il re gli disse: “Dov’è?” Ziba disse dunque al re: “Ecco, è nella casa di Machir figlio di Ammiel a Lo-Debar”."}],[{"p":"5","v":5},{"p":"Il re Davide lo mandò immediatamente a prendere dalla casa di Machir figlio di Ammiel a Lo-Debar."},{"p":"6","v":6},{"p":"Quando Mefiboset figlio di Gionatan figlio di Saul entrò da Davide, cadde subito sulla sua faccia e si prostrò. Quindi Davide disse: “Mefiboset!” al che egli disse: “Ecco il tuo servitore”."},{"p":"7","v":7},{"p":"E Davide proseguì, dicendogli: “Non aver timore, poiché immancabilmente eserciterò amorevole benignità verso di te per amore di Gionatan tuo padre; e ti devo ridare tutto il campo di Saul tuo nonno, e tu stesso mangerai pane alla mia tavola di continuo”."}],[{"p":"8","v":8},{"p":"Allora egli si prostrò e disse: “Che cos’è il tuo servitore, che tu rivolga la faccia al cane morto quale io sono?”"},{"p":"9","v":9},{"p":"Il re chiamò ora Ziba, servitore di Saul, e gli disse: “Tutto ciò che apparteneva a Saul e a tutta la sua casa lo do in effetti al nipote del tuo padrone."},{"p":"10","v":10},{"p":"E devi coltivare il suolo per lui, tu e i tuoi figli e i tuoi servitori, e devi fare la raccolta, e deve servire di cibo [a quelli che appartengono] al nipote del tuo padrone, e devono mangiare; ma Mefiboset stesso, nipote del tuo padrone, mangerà pane alla mia tavola di continuo”.\nOra Ziba aveva quindici figli e venti servitori."},{"p":"11","v":11},{"p":"Ziba disse dunque al re: “Secondo tutto ciò che il mio signore il re comanda al suo servitore il tuo servitore farà; ma Mefiboset mangia alla mia tavola come uno dei figli del re”."},{"p":"12","v":12},{"p":"Ora Mefiboset aveva un figlio giovane il cui nome era Mica, e tutti quelli che dimoravano nella casa di Ziba erano servitori di Mefiboset."},{"p":"13","v":13},{"p":"E Mefiboset stesso dimorava a Gerusalemme, poiché mangiava di continuo alla tavola del re; ed era zoppo di entrambi i piedi."}]]}