{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Después de estas cosas, cuando la furia del rey Asuero se había apaciguado, se acordó de Vasti y de lo que ella había hecho y de lo que se había decidido contra ella."},{"p":"2","v":2},{"p":"Entonces los servidores del rey, sus ministros, dijeron: “Búsquense para el rey mujeres jóvenes, vírgenes, de hermosa apariencia,"},{"p":"3","v":3},{"p":"y nombre el rey comisionados en todos los distritos jurisdiccionales de su reino, y que ellos junten a todas las jóvenes, vírgenes, de hermosa apariencia, en Susa el castillo, en la casa de las mujeres a cargo de Hegai el eunuco del rey, el guardián de las mujeres; y que haya un dárseles sus masajes."},{"p":"4","v":4},{"p":"Y la joven que parezca grata a los ojos del rey será reina en lugar de Vasti”. Y la cosa fue grata a los ojos del rey, y procedió a hacerlo así."}],[{"p":"5","v":5},{"p":"Cierto hombre, un judío, se hallaba en Susa el castillo, y su nombre era Mardoqueo hijo de Jaír hijo de Simeí hijo de Quis un benjaminita,"},{"p":"6","v":6},{"p":"quien había sido llevado al destierro desde Jerusalén con la gente deportada que fue llevada al destierro con Jeconías el rey de Judá, a quien Nabucodonosor el rey de Babilonia había llevado al destierro."},{"p":"7","v":7},{"p":"Y él llegó a ser el cuidador de Hadassá, es decir, Ester, la hija del hermano de su padre, porque ella no tenía ni padre ni madre; y la joven era de bonita figura y hermosa apariencia, y al tiempo de morir el padre y la madre de ella, Mardoqueo la tomó por hija suya."},{"p":"8","v":8},{"p":"Y aconteció que, cuando se oyó la palabra del rey y su ley, y cuando se juntaron muchas jóvenes en Susa el castillo a cargo de Hegai, entonces Ester fue llevada a la casa del rey a cargo de Hegai el guardián de las mujeres."}],[{"p":"9","v":9},{"p":"Ahora bien, la joven fue grata a los ojos de él, de modo que se granjeó bondad amorosa ante él, y él se apresuró a darle sus masajes y su alimento apropiado, y a darle siete jóvenes selectas de la casa del rey, y procedió a trasladarlas a ella y a sus mujeres jóvenes al mejor lugar de la casa de las mujeres."},{"p":"10","v":10},{"p":"Ester no había informado acerca de su pueblo ni de sus parientes, porque Mardoqueo mismo le había impuesto el mandato de que no lo informara."},{"p":"11","v":11},{"p":"Y día tras día Mardoqueo se paseaba delante del patio de la casa de las mujeres para saber del bienestar de Ester y lo que se hacía con ella."}],[{"p":"12","v":12},{"p":"Y cuando a cada joven le llegaba el turno de entrar a donde el rey Asuero, después que por doce meses le había sucedido conforme al reglamento para las mujeres —porque de esa manera se cumplían gradualmente los días de su procedimiento de masajes, seis meses con aceite de mirra y seis meses con aceite balsámico y con los masajes de las mujeres—;"},{"p":"13","v":13},{"p":"entonces, cumplidas estas condiciones, la joven misma entraba a donde el rey. Todo lo que ella mencionaba se le daba, para que fuera con ella de la casa de las mujeres a la casa del rey."},{"p":"14","v":14},{"p":"Al atardecer ella misma entraba, y por la mañana ella misma regresaba a la segunda casa de las mujeres a cargo de Saasgaz el eunuco del rey, el guardián de las concubinas. No entraba más a donde el rey a no ser que el rey se hubiera deleitado en ella y ella hubiera sido llamada por nombre."}],[{"p":"15","v":15},{"p":"Y cuando llegó el turno de Ester la hija de Abiháil el tío de Mardoqueo —a la que este había tomado como hija suya— para que ella entrara a donde el rey, ella no solicitó nada salvo lo que Hegai el eunuco del rey, el guardián de las mujeres, procedió a mencionar (durante todo aquel tiempo Ester continuamente se granjeaba favor a los ojos de todos los que la veían)."},{"p":"16","v":16},{"p":"Entonces Ester fue llevada al rey Asuero, en su casa real, en el mes décimo, es decir, el mes de Tebet, en el séptimo año de su reinado."},{"p":"17","v":17},{"p":"Y el rey llegó a amar a Ester más que a todas las demás mujeres, de manera que ella se granjeó más favor y bondad amorosa ante él que todas las demás vírgenes. Y él procedió a poner el adorno de realeza sobre la cabeza de ella y a hacerla reina en lugar de Vasti."},{"p":"18","v":18},{"p":"Y el rey pasó a celebrar un gran banquete para todos sus príncipes y sus siervos, el banquete de Ester; y otorgó una amnistía para los distritos jurisdiccionales, y siguió dando presentes conforme a los recursos del rey."}],[{"p":"19","v":19},{"p":"Ahora bien, cuando por segunda vez se juntaron vírgenes, Mardoqueo estaba sentado en la puerta del rey."},{"p":"20","v":20},{"p":"Ester no informaba acerca de sus parientes ni de su pueblo, tal como Mardoqueo le había impuesto el mandato; y Ester ejecutaba el dicho de Mardoqueo, como cuando se hallaba bajo el cuidado de él."}],[{"p":"21","v":21},{"p":"En aquellos días, mientras Mardoqueo estaba sentado en la puerta del rey, Bigtán y Teres, dos oficiales de la corte del rey, guardas de la puerta, se indignaron y siguieron tratando de echar mano al rey Asuero."},{"p":"22","v":22},{"p":"Y la cosa llegó a ser conocida de Mardoqueo, y él inmediatamente lo refirió a Ester la reina. A su vez, Ester habló al rey en nombre de Mardoqueo."},{"p":"23","v":23},{"p":"De manera que se indagó el asunto, y con el tiempo fue descubierto, y los dos por fin fueron colgados en un madero; después de lo cual esto se escribió en el libro de los asuntos de los días delante del rey."}]]}