{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Después de estas cosas el rey Asuero engrandeció a Hamán hijo de Hamedata el agaguita, y procedió a ensalzarlo y a poner su trono por encima de todos los demás príncipes que estaban con él."},{"p":"2","v":2},{"p":"Y todos los siervos del rey que estaban en la puerta del rey estaban inclinándose y postrándose ante Hamán, porque así había mandado el rey respecto a él. Pero en cuanto a Mardoqueo, él no se inclinaba ni se postraba."},{"p":"3","v":3},{"p":"Y los siervos del rey que estaban en la puerta del rey empezaron a decir a Mardoqueo: “¿Por qué traspasas el mandamiento del rey?”."},{"p":"4","v":4},{"p":"Y aconteció que, como le hablaban día a día, y él no les escuchaba, entonces lo refirieron a Hamán para ver si los asuntos de Mardoqueo permanecerían en pie; porque les había informado que él era judío."}],[{"p":"5","v":5},{"p":"Ahora bien, Hamán siguió viendo que Mardoqueo no se inclinaba ni se postraba ante él, y Hamán se llenó de furia."},{"p":"6","v":6},{"p":"Pero era cosa despreciable a sus ojos echar mano a Mardoqueo sólo, porque le habían informado acerca del pueblo de Mardoqueo; y Hamán empezó a buscar la manera de aniquilar a todos los judíos que se hallaban en todo el reino de Asuero, al pueblo de Mardoqueo."}],[{"p":"7","v":7},{"p":"En el primer mes, es decir, el mes de Nisán, en el año duodécimo del rey Asuero, alguien echó Pur, es decir, la Suerte, delante de Hamán de día en día y de mes en mes, [hasta] el duodécimo, es decir, el mes de Adar."},{"p":"8","v":8},{"p":"Y Hamán procedió a decir al rey Asuero: “Hay cierto pueblo esparcido y separado entre los pueblos en todos los distritos jurisdiccionales de tu reino; y sus leyes son diferentes de las de todo otro pueblo, y ellos no están ejecutando las propias leyes del rey, y para el rey no es apropiado dejarlos en paz."},{"p":"9","v":9},{"p":"Si al rey de veras le parece bien, que haya un escribir para que sean destruidos; y yo pagaré diez mil talentos de plata en manos de los que hagan la obra, y haré que [esto] ingrese en la tesorería del rey”."}],[{"p":"10","v":10},{"p":"Ante aquello, el rey se quitó su anillo de sellar de su propia mano y lo dio a Hamán hijo de Hamedata el agaguita, el que estaba mostrando hostilidad a los judíos."},{"p":"11","v":11},{"p":"Y el rey pasó a decir a Hamán: “La plata se te da, también el pueblo, para que hagas con ellos según sea bueno a tus propios ojos”."},{"p":"12","v":12},{"p":"Entonces se llamó a los secretarios del rey en el primer mes, en el día trece de él, y se efectuó la escritura conforme a todo lo que Hamán mandó a los sátrapas del rey y a los gobernadores que estaban sobre los diferentes distritos jurisdiccionales, y a los príncipes de los diferentes pueblos, de cada distrito jurisdiccional, en su propio estilo de escribir, y a cada pueblo en su propia lengua; en el nombre del rey Asuero se escribió, y se selló con el anillo de sellar del rey."}],[{"p":"13","v":13},{"p":"Y hubo un enviar las cartas por medio de correos a todos los distritos jurisdiccionales del rey, para aniquilar, para matar y para destruir a todos los judíos, a joven así como a viejo, pequeñuelos y mujeres, en un mismo día, el [día] trece del mes duodécimo, es decir, el mes de Adar, y para saquear el despojo de ellos."},{"p":"14","v":14},{"p":"Una copia del escrito que había de darse como ley en todos los diferentes distritos jurisdiccionales se estuvo publicando a todos los pueblos, [para que] estuvieran listos para este día."},{"p":"15","v":15},{"p":"Los correos mismos salieron, impelidos a velocidad debido a la palabra del rey, y la ley misma se dio en Susa el castillo. En cuanto al rey y Hamán, ellos se sentaron a beber; pero en cuanto a la ciudad de Susa, estaba en confusión."}]]}