{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Y Mardoqueo mismo llegó a saber de todo lo que se había hecho; y Mardoqueo procedió a rasgar sus prendas de vestir, y a ponerse saco y ceniza, y a salir en medio de la ciudad y clamar con un fuerte y amargo clamor."},{"p":"2","v":2},{"p":"Finalmente llegó hasta enfrente de la puerta del rey, porque nadie había de entrar dentro de la puerta del rey en ropa de tela de saco."},{"p":"3","v":3},{"p":"Y en todos los diferentes distritos jurisdiccionales, adondequiera que llegaba la palabra del rey y su ley, había gran duelo entre los judíos, y ayuno y llanto y plañido. Saco y ceniza mismos se tendieron como lecho para muchos."},{"p":"4","v":4},{"p":"Y las jóvenes de Ester y sus eunucos empezaron a entrar y referírselo. Y la reina quedó muy adolorida. Entonces envió prendas de vestir para vestir a Mardoqueo y para quitar su saco de sobre él. Y él no [las] aceptó."},{"p":"5","v":5},{"p":"Ante esto, Ester llamó a Hatac, uno de los eunucos del rey, a quien este había puesto para atenderla, y procedió a darle un mandato respecto a Mardoqueo, para saber lo que esto significaba y de qué se trataba todo esto."}],[{"p":"6","v":6},{"p":"De manera que Hatac salió a donde Mardoqueo, a la plaza pública de la ciudad que estaba delante de la puerta del rey."},{"p":"7","v":7},{"p":"Entonces Mardoqueo le informó acerca de todas las cosas que le habían acaecido y la declaración exacta del dinero que Hamán había dicho que se pagara a la tesorería del rey en contra de los judíos, para destruirlos."},{"p":"8","v":8},{"p":"Y le dio una copia del escrito de la ley que se había dado en Susa para que se los aniquilara, a fin de que se la mostrara a Ester y le informara y le diera el mandato de entrar a donde el rey y suplicar favor de él y presentar solicitud directamente delante de él por el propio pueblo de ella."}],[{"p":"9","v":9},{"p":"Hatac ahora entró y refirió a Ester las palabras de Mardoqueo."},{"p":"10","v":10},{"p":"Entonces Ester dijo a Hatac y le mandó respecto de Mardoqueo:"},{"p":"11","v":11},{"p":"“Todos los siervos del rey y el pueblo de los distritos jurisdiccionales del rey están enterados de que, en cuanto a cualquier hombre o mujer que entre a donde el rey en el patio interior sin ser llamado, su única ley es la de darle muerte; solo en caso de que el rey le extienda el cetro de oro, entonces ciertamente quedará vivo. En cuanto a mí, no se me ha llamado para entrar a donde el rey desde hace ya treinta días”."}],[{"p":"12","v":12},{"p":"Y procedieron a informar a Mardoqueo las palabras de Ester."},{"p":"13","v":13},{"p":"Entonces Mardoqueo dijo que respondieran a Ester: “No te imagines dentro de tu propia alma que la casa del rey escapará más que todos los demás judíos."},{"p":"14","v":14},{"p":"Porque si estás callada por completo en este tiempo, alivio y liberación mismos se levantarán para los judíos de algún otro lugar; pero en cuanto a ti y la casa de tu padre, ustedes perecerán. Y ¿quién hay que sepa si has alcanzado la dignidad real para un tiempo como este?”."}],[{"p":"15","v":15},{"p":"Por consiguiente, Ester dijo que se respondiera a Mardoqueo:"},{"p":"16","v":16},{"p":"“Ve, reúne a todos los judíos que se hallan en Susa, y ayunen por mí, y ni coman ni beban por tres días, noche y día. Yo también, con mis jóvenes, ayunaré igualmente, y tras eso entraré a donde el rey, lo cual no es conforme a la ley; y en caso de que tenga que perecer, tendré que perecer”."},{"p":"17","v":17},{"p":"Ante esto, Mardoqueo pasó adelante y procedió a hacer todo lo que Ester le había dado el mandato de hacer."}]]}