{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Y aconteció que al tercer día Ester se puso a vestirse regiamente, después de lo cual tomó su puesto en el patio interior de la casa del rey, frente a la casa del rey, mientras el rey estaba sentado en su trono real, en la casa real, frente a la entrada de la casa."},{"p":"2","v":2},{"p":"Y aconteció que, en cuanto el rey vio a Ester la reina de pie en el patio, ella se granjeó favor a los ojos de él, de manera que el rey extendió hacia Ester el cetro de oro que estaba en su mano. Ester ahora se acercó y tocó la parte superior del cetro."}],[{"p":"3","v":3},{"p":"Entonces el rey le dijo: “¿Qué tienes, oh Ester la reina, y cuál es tu solicitud? ¡Hasta la mitad de la gobernación real... que aun se te dé!”."},{"p":"4","v":4},{"p":"A su vez, Ester dijo: “Si al rey de veras le parece bien, venga hoy el rey con Hamán al banquete que he hecho para él”."},{"p":"5","v":5},{"p":"En conformidad, el rey dijo: “Hagan que Hamán obre prestamente de acuerdo con la palabra de Ester”. Más tarde, el rey y Hamán fueron al banquete que Ester había hecho."}],[{"p":"6","v":6},{"p":"Después de un rato el rey dijo a Ester durante el banquete de vino: “¿Cuál es tu petición? ¡Que aun se te otorgue! ¿Y cuál es tu solicitud? ¡Hasta la mitad de la gobernación real... que aun sea hecho!”."},{"p":"7","v":7},{"p":"Ante esto, Ester contestó y dijo: “Mi petición y mi solicitud es:"},{"p":"8","v":8},{"p":"Si he hallado favor a los ojos del rey, y si al rey de veras le parece bueno otorgar mi petición y obrar de acuerdo con mi solicitud, que el rey y Hamán vengan al banquete que yo celebraré para ellos [mañana], y mañana haré conforme a la palabra del rey”."}],[{"p":"9","v":9},{"p":"En consecuencia, Hamán salió aquel día gozoso y alegre de corazón; pero en cuanto Hamán vio a Mardoqueo en la puerta del rey, y que este no se levantó y no retembló a causa de él, Hamán inmediatamente se llenó de furia contra Mardoqueo."},{"p":"10","v":10},{"p":"Sin embargo, Hamán se contuvo, y entró en su casa. Entonces envió e hizo entrar a sus amigos y a Zeres su esposa;"},{"p":"11","v":11},{"p":"y Hamán procedió a declararles la gloria de sus riquezas y el gran número de sus hijos, y toda cosa con que el rey lo había engrandecido, y cómo lo había ensalzado sobre los príncipes y los siervos del rey."}],[{"p":"12","v":12},{"p":"Y Hamán pasó a decir: “Lo que es más, a nadie introdujo Ester la reina con el rey al banquete que ella había hecho sino a mí, y también mañana estoy invitado a donde ella con el rey."},{"p":"13","v":13},{"p":"Pero todo esto... nada de ello me satisface en tanto que esté viendo a Mardoqueo el judío sentado en la puerta del rey”."},{"p":"14","v":14},{"p":"Ante esto, Zeres su esposa y todos sus amigos le dijeron: “Que hagan un madero de cincuenta codos de altura. Entonces, por la mañana, di al rey que cuelguen en él a Mardoqueo. Entonces entra gozoso con el rey al banquete”. De modo que la cosa pareció buena ante Hamán, y procedió a mandar hacer el madero."}]]}