{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Durante aquella noche el sueño del rey huyó. Por lo tanto dijo que se trajera el libro de los registros de los asuntos de los tiempos. De modo que hubo lectura de estos delante del rey."},{"p":"2","v":2},{"p":"Por fin se halló escrito lo que Mardoqueo había informado acerca de Bigtana y Teres, dos oficiales de la corte del rey, guardas de la puerta, que habían tratado de echar mano al rey Asuero."},{"p":"3","v":3},{"p":"Entonces dijo el rey: “¿Qué honra y gran cosa se ha hecho a Mardoqueo por esto?”. A esto los servidores del rey, sus ministros, dijeron: “Nada se ha hecho con él”."}],[{"p":"4","v":4},{"p":"Más tarde el rey dijo: “¿Quién está en el patio?”. Ahora bien, Hamán mismo había entrado en el patio exterior de la casa del rey para decir al rey que colgara a Mardoqueo en el madero que él había hecho preparar para este."},{"p":"5","v":5},{"p":"Por consiguiente, los servidores del rey le dijeron: “Aquí está Hamán parado en el patio”. De manera que el rey dijo: “Que entre”."}],[{"p":"6","v":6},{"p":"Cuando Hamán entró, el rey procedió a decirle: “¿Qué ha de hacerse al hombre en cuya honra el rey mismo se ha deleitado?”. Ante esto, Hamán dijo en su corazón: “¿A quién le deleitaría al rey rendir una honra más que a mí?”."},{"p":"7","v":7},{"p":"Por lo tanto, Hamán dijo al rey: “En cuanto al hombre en cuya honra el rey mismo se haya deleitado,"},{"p":"8","v":8},{"p":"tráigase ropaje real, con el cual de veras se viste el rey, y un caballo sobre el cual el rey de veras cabalga y en cuya cabeza se haya puesto el adorno de la realeza."},{"p":"9","v":9},{"p":"Y que haya un poner del ropaje y del caballo a cargo de uno de los príncipes nobles del rey; y tienen que vestir al hombre en cuya honra el rey mismo se ha deleitado, y tienen que hacer que vaya montado sobre el caballo en la plaza pública de la ciudad, y tienen que proclamar delante de él: ‘Así se le hace al hombre en cuya honra el rey mismo se ha deleitado’”."},{"p":"10","v":10},{"p":"En seguida el rey dijo a Hamán: “Apresúrate, toma el ropaje y el caballo, tal como has dicho, y haz así a Mardoqueo el judío, que está sentado en la puerta del rey. No dejes que nada quede sin cumplirse de todo  lo  que  has  hablado”."}],[{"p":"11","v":11},{"p":"Y Hamán procedió a tomar el ropaje y el caballo, y a vestir a Mardoqueo y a hacerlo cabalgar en la plaza pública de la ciudad y a proclamar delante de él: “Así se hace al hombre en cuya honra el rey mismo se ha deleitado”."},{"p":"12","v":12},{"p":"Después Mardoqueo volvió a la puerta del rey. En cuanto a Hamán, él se fue apresuradamente a su casa, desconsolado y con la cabeza cubierta."},{"p":"13","v":13},{"p":"Y Hamán pasó a contar a Zeres su esposa y a todos sus amigos todo lo que le había acaecido. Ante esto, sus sabios y Zeres su esposa le dijeron: “Si es de la descendencia de los judíos este Mardoqueo, delante de quien has comenzado a caer, no prevalecerás contra él, sino que sin falta caerás delante de él”."}],[{"p":"14","v":14},{"p":"Mientras todavía estaban hablando con él, los oficiales mismos de la corte del rey llegaron y procedieron a llevar a Hamán apresuradamente al banquete que Ester había hecho."}]]}