{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Entonces el rey y Hamán entraron a banquetear con Ester la reina."},{"p":"2","v":2},{"p":"El rey ahora dijo a Ester también el segundo día durante el banquete de vino: “¿Cuál es tu petición, oh Ester la reina? Que aun se te dé. ¿Y cuál es tu solicitud? ¡Hasta la mitad de la gobernación real... que aun sea hecho!”."},{"p":"3","v":3},{"p":"Ante esto, Ester la reina contestó y dijo: “Si he hallado favor a tus ojos, oh rey, y si al rey de veras le parece bien, que se me dé mi propia alma por petición mía, y mi pueblo por solicitud mía."},{"p":"4","v":4},{"p":"Porque hemos sido vendidos, yo y mi pueblo, para que se nos aniquile, mate y destruya. Ahora bien, si se nos hubiera vendido para simplemente [ser] esclavos y simplemente [ser] siervas, me habría quedado callada. Pero la angustia no es apropiada cuando [resulta en] perjuicio para el rey”."}],[{"p":"5","v":5},{"p":"El rey Asuero ahora dijo, sí, pasó a decir a Ester la reina: “¿Quién es este, y precisamente dónde está el que se ha envalentonado para obrar así?”."}],[{"p":"6","v":6},{"p":"Entonces Ester dijo: “El hombre, el adversario y enemigo, es este miserable Hamán”.\r\nEn cuanto a Hamán, se aterrorizó a causa del rey y de la reina."},{"p":"7","v":7},{"p":"En cuanto al rey, él se levantó en su furia del banquete de vino [para ir] al jardín del palacio; y Hamán mismo se puso de pie para presentar solicitud por su alma a Ester la reina, porque vio que lo malo había sido determinado contra él por el rey."},{"p":"8","v":8},{"p":"Y el rey mismo volvió del jardín del palacio a la casa del banquete de vino; y Hamán estaba caído sobre el lecho en que estaba Ester. En consecuencia, el rey dijo: “¿Acaso también se ha de forzar a la reina, estando yo en la casa?”. La palabra misma salió de la boca del rey, y a Hamán le cubrieron el rostro."},{"p":"9","v":9},{"p":"Harboná, uno de los oficiales de la corte delante del rey, ahora dijo: “También, el madero que Hamán hizo para Mardoqueo, el que había hablado lo bueno respecto al rey, está plantado en casa de Hamán... cincuenta codos de alto”. A lo que dijo el rey: “Cuélguenlo en él”."},{"p":"10","v":10},{"p":"Y procedieron a colgar a Hamán en el madero que él había preparado para Mardoqueo; y la furia misma del rey se apaciguó."}]]}