{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Y en el mes duodécimo, es decir, el mes de Adar, en el día trece de este, cuando la palabra del rey y su ley habían de ser ejecutadas, en el día que los enemigos de los judíos habían esperado para enseñorearse dominantemente de ellos, aun hubo un volverse a lo contrario, puesto que los judíos mismos se enseñorearon dominantemente de los que los odiaban."},{"p":"2","v":2},{"p":"Los judíos se congregaron en sus ciudades, en todos los distritos jurisdiccionales del rey Asuero, para echar mano a los que buscaban su perjuicio, y ningún hombre se mantuvo firme ante ellos, porque el pavor de ellos había caído sobre todos los pueblos."},{"p":"3","v":3},{"p":"Y todos los príncipes de los distritos jurisdiccionales, y los sátrapas, y los gobernadores, y los que manejaban el negocio que pertenecía al rey estaban ayudando a los judíos, porque el pavor de Mardoqueo había caído sobre ellos."},{"p":"4","v":4},{"p":"Porque Mardoqueo era grande en la casa del rey, y su fama corría por todos los distritos jurisdiccionales, porque el hombre Mardoqueo iba engrandeciéndose más y más."}],[{"p":"5","v":5},{"p":"Y los judíos se pusieron a derribar a todos sus enemigos con un degüello a espada, y con una matanza y destrucción, y fueron haciendo conforme a su gusto con los que los odiaban."},{"p":"6","v":6},{"p":"Y en Susa el castillo los judíos mataron, y hubo una destrucción de quinientos hombres."},{"p":"7","v":7},{"p":"También a Parsandatá y Dalfón y Aspatá"},{"p":"8","v":8},{"p":"y Poratá y Adalía y Aridatá"},{"p":"9","v":9},{"p":"y Parmastá y Arisai y Aridai y Vaizata"},{"p":"10","v":10},{"p":"—los diez hijos de Hamán hijo de Hamedata, el que mostró hostilidad a los judíos— los mataron; pero en el botín no pusieron la mano."}],[{"p":"11","v":11},{"p":"En aquel día el número de los muertos en Susa el castillo llegó [a anunciarse] ante el rey."}],[{"p":"12","v":12},{"p":"Y el rey procedió a decir a Ester la reina: “En Susa el castillo los judíos han matado, y ha habido un destruir de quinientos hombres y de los diez hijos de Hamán. En los demás distritos jurisdiccionales del rey, ¿qué han hecho? ¿Y cuál es tu petición? Que aun se te dé. ¿Y cuál es tu solicitud adicional? Que aun sea hecha”."},{"p":"13","v":13},{"p":"Por consiguiente, Ester dijo: “Si al rey de veras le parece bien, que se otorgue también mañana a los judíos que están en Susa hacer conforme a la ley de hoy; y que los diez hijos de Hamán sean colgados en el madero”."},{"p":"14","v":14},{"p":"De manera que el rey dijo que se hiciera así. Entonces se dio una ley en Susa, y los diez hijos de Hamán fueron colgados."}],[{"p":"15","v":15},{"p":"Y los judíos que estaban en Susa procedieron a congregarse también el día catorce del mes de Adar, y lograron matar en Susa a trescientos hombres; pero en el botín no pusieron la mano."}],[{"p":"16","v":16},{"p":"En cuanto a los demás judíos que estaban en los distritos jurisdiccionales del rey, se congregaron, y hubo un ponerse de pie en defensa de sus almas, y hubo un vengarse en sus enemigos y un matar a setenta y cinco mil entre los que los odiaban; pero en el botín no pusieron la mano,"},{"p":"17","v":17},{"p":"el día trece del mes de Adar; y hubo un descanso el [día] catorce de él, y hubo un hacer de él un día de banquete y de regocijo."}],[{"p":"18","v":18},{"p":"En cuanto a los judíos que estaban en Susa, ellos se congregaron el [día] trece de él y el [día] catorce de él, y hubo un descanso el [día] quince de él, y hubo un hacer de él un día de banquete y de regocijo."},{"p":"19","v":19},{"p":"Por eso los judíos del campo, que habitaban las ciudades de los distritos remotos, estuvieron haciendo del día catorce del mes de Adar un regocijo y un banquete y un día bueno y un envío de porciones los unos a los otros."}],[{"p":"20","v":20},{"p":"Y Mardoqueo procedió a escribir estas cosas y a enviar documentos escritos a todos los judíos que estaban en todos los distritos jurisdiccionales del rey Asuero, los cercanos y los lejanos,"},{"p":"21","v":21},{"p":"para imponerles la obligación de celebrar con regularidad el día catorce del mes de Adar y el día quince de él, en cada año sin excepción,"},{"p":"22","v":22},{"p":"con arreglo a los días en que los judíos habían descansado de sus enemigos, y el mes que fue cambiado para ellos de desconsuelo en regocijo y de duelo en un día bueno, para celebrarlos como días de banquete y regocijo y envío de porciones los unos a los otros, y de regalos a los pobres."}],[{"p":"23","v":23},{"p":"Y los judíos aceptaron lo que habían comenzado a hacer y lo que Mardoqueo les había escrito."},{"p":"24","v":24},{"p":"Porque Hamán hijo de Hamedata, el agaguita, el que mostró hostilidad a todos los judíos, había tramado él mismo contra los judíos para destruirlos, y había hecho echar Pur, es decir, la Suerte, para inquietarlos y destruirlos."},{"p":"25","v":25},{"p":"Pero cuando Ester entró delante del rey, él dijo con el documento escrito: “Que esta mala trama que él ha tramado contra los judíos recaiga sobre su propia cabeza”; y los colgaron a él y a sus hijos en el madero."},{"p":"26","v":26},{"p":"Por eso llamaron a estos días Purim, por el nombre del Pur. Por eso, de acuerdo con todas las palabras de esta carta, y lo que habían visto en cuanto a esto, y lo que les había sobrevenido,"},{"p":"27","v":27},{"p":"los judíos se impusieron y aceptaron sobre sí y sobre su prole y sobre todos los que se unieran a ellos, para que no pasara, la obligación de estar celebrando con regularidad estos dos días, conforme a lo que estaba escrito respecto a ellos, y con arreglo a su tiempo señalado en cada año sin excepción."},{"p":"28","v":28},{"p":"Y estos días habían de ser recordados y celebrados en toda y cada generación, en cada familia, cada distrito jurisdiccional y cada ciudad, y estos días de Purim mismos no habían de pasar de entre los judíos, ni la conmemoración misma de ellos fenecer entre su prole."}],[{"p":"29","v":29},{"p":"Y Ester la reina, hija de Abiháil, y Mardoqueo el judío, procedieron a escribir con pleno vigor para confirmar esta segunda carta acerca de Purim."},{"p":"30","v":30},{"p":"Entonces él envió documentos escritos a todos los judíos en los ciento veintisiete distritos jurisdiccionales, el reino de Asuero, [en] palabras de paz y verdad,"},{"p":"31","v":31},{"p":"para confirmar estos días de Purim en sus tiempos señalados, tal como Mardoqueo el judío y Ester la reina les habían impuesto, y tal como ellos habían impuesto sobre su propia alma y sobre su prole, los asuntos de los ayunos y su clamor por socorro."},{"p":"32","v":32},{"p":"Y el mismísimo dicho de Ester confirmó estos asuntos de Purim, y esto se escribió en un libro."}]]}