{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"In the eighth month in the second year of Da·riʹus, the word of Jehovah came to the prophet Zech·a·riʹah son of Ber·e·chiʹah son of Idʹdo, saying:"},{"p":"2","v":2},{"p":"“Jehovah grew greatly indignant at your fathers."}],[{"p":"3","v":3},{"p":"“Say to them, ‘This is what Jehovah of armies says: “‘Return to me,’ declares Jehovah of armies, ‘and I will return to you,’ says Jehovah of armies.”’"}],[{"p":"4","v":4},{"p":"“‘Do not become like your fathers, to whom the former prophets proclaimed: “This is what Jehovah of armies says, ‘Turn away, please, from your evil ways and your evil deeds.’”’\r\n“‘But they did not listen, and they paid no attention to me,’ declares Jehovah."}],[{"p":"5","v":5},{"p":"“‘Where are your fathers now? And did the prophets live forever?"},{"p":"6","v":6},{"p":"However, my words and my decrees that I commanded my servants, the prophets, caught up with your fathers, did they not?’ So they returned to me and said: ‘Jehovah of armies has dealt with us according to our ways and our deeds, just as he had determined to do.’”"}],[{"p":"7","v":7},{"p":"On the 24th day of the 11th month, that is, the month of Sheʹbat, in the second year of Da·riʹus, the word of Jehovah came to the prophet Zech·a·riʹah son of Ber·e·chiʹah son of Idʹdo, saying:"},{"p":"8","v":8},{"p":"“I saw a vision in the night. There was a man riding on a red horse, and he stood still among the myrtle trees in the ravine; and behind him there were red, reddish-brown, and white horses.”"}],[{"p":"9","v":9},{"p":"So I said: “Who are these, my lord?”\r\nThe angel who was speaking with me replied: “I will show you who these are.”"}],[{"p":"10","v":10},{"p":"Then the man who was standing still among the myrtle trees said: “These are the ones whom Jehovah has sent out to walk about in the earth.”"},{"p":"11","v":11},{"p":"And they said to the angel of Jehovah who was standing among the myrtle trees: “We have walked about in the earth, and look! the whole earth is quiet and undisturbed.”"}],[{"p":"12","v":12},{"p":"So the angel of Jehovah said: “O Jehovah of armies, how long will you withhold your mercy from Jerusalem and the cities of Judah, with whom you have been indignant these 70 years?”"}],[{"p":"13","v":13},{"p":"Jehovah answered the angel who was speaking with me, with kind and comforting words."},{"p":"14","v":14},{"p":"Then the angel who was speaking with me told me: “Call out, ‘This is what Jehovah of armies says: “I am zealous for Jerusalem and for Zion with a great zeal."},{"p":"15","v":15},{"p":"With great indignation I am indignant with the nations that are at ease, because I felt indignant to a small extent, but they added to the calamity.”’"}],[{"p":"16","v":16},{"p":"“Therefore this is what Jehovah says: ‘“I will return to Jerusalem with mercy, and my own house will be built in her,” declares Jehovah of armies, “and a measuring line will be stretched out over Jerusalem.”’"}],[{"p":"17","v":17},{"p":"“Call out once more and say, ‘This is what Jehovah of armies says: “My cities will again overflow with goodness; and Jehovah will again comfort Zion and again choose Jerusalem.”’”"}],[{"p":"18","v":18},{"p":"Then I looked up and saw four horns."},{"p":"19","v":19},{"p":"So I asked the angel who was speaking with me: “What are these?” He replied: “These are the horns that dispersed Judah, Israel, and Jerusalem.”"}],[{"p":"20","v":20},{"p":"Jehovah then showed me four craftsmen."}],[{"p":"21","v":21},{"p":"I asked: “What are these coming to do?”\r\nHe said: “These are the horns that dispersed Judah to such an extent that no one was able to raise his head. These others will come to terrify them, to cast down the horns of the nations that lifted up their horns against the land of Judah, in order to disperse her.”"}]]}