{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“Ask Jehovah for rain in the time of the spring rain.\r\nIt is Jehovah who makes the storm clouds,Who pours rain for them,And gives vegetation in the field to everyone."},{"p":"2","v":2},{"p":"For the teraphim statues have spoken deception;And the diviners have visioned a lie.\r\nThey speak about worthless dreams,And in vain they try to comfort.\r\nThat is why they will wander like sheep.\r\nThey will suffer, for there is no shepherd."},{"p":"3","v":3},{"p":"Against the shepherds my anger burns,And against the oppressive leaders I will hold an accounting;For Jehovah of armies has turned his attention to his flock, to the house of Judah,And he has made them like his majestic horse in the battle."},{"p":"4","v":4},{"p":"From him comes the keyman,From him comes the supporting ruler,From him comes the battle bow;From him goes forth every overseer, all of them together."},{"p":"5","v":5},{"p":"And they will become like warriors,Trampling down the mud of the streets in the battle.\r\nThey will wage war, for Jehovah is with them;And the riders of horses will be put to shame."},{"p":"6","v":6},{"p":"I will make the house of Judah superior,And the house of Joseph I will save.\r\nI will restore them,For I will show them mercy;And they will be as though I had never cast them off;For I am Jehovah their God, and I will answer them."},{"p":"7","v":7},{"p":"Those of Eʹphra·im must become like a mighty warrior,And their heart will rejoice as though from wine.\r\nTheir sons will see this and rejoice;Their heart will be joyful in Jehovah."},{"p":"8","v":8},{"p":"‘I will whistle for them and gather them together;For I will redeem them, and they will become many,And continue to be many."},{"p":"9","v":9},{"p":"Though I scatter them like seed among the peoples,They will remember me in the distant places;With their sons they will revive and return."},{"p":"10","v":10},{"p":"I will bring them back from the land of EgyptAnd gather them from As·syrʹi·a;I will bring them to the land of Gilʹe·ad and Lebʹa·non,And there will be no more room for them."},{"p":"11","v":11},{"p":"He must pass through the sea with distress;And in the sea he will strike down the waves;All the depths of the Nile will dry up.\r\nThe pride of As·syrʹi·a will be brought down,And the scepter of Egypt will depart."},{"p":"12","v":12},{"p":"I will make them superior in Jehovah,And they will walk about in his name,’ declares Jehovah.”"}]]}