{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“Open your doors, O Lebʹa·non,So that a fire may consume your cedars."},{"p":"2","v":2},{"p":"Wail, you juniper, for the cedar has fallen;The majestic trees have been destroyed!\r\nWail, you oaks of Baʹshan,For the dense forest has come down!"},{"p":"3","v":3},{"p":"Listen! The wailing of shepherds,For their majesty has been devastated.\r\nListen! The roaring of young lions,For the dense thickets along the Jordan have been destroyed."}],[{"p":"4","v":4},{"p":"“This is what Jehovah my God says, ‘Shepherd the flock meant for the slaughter,"},{"p":"5","v":5},{"p":"whose buyers slaughtered them and are not held guilty. And those who sell them say, “May Jehovah be praised, for I will become rich.” And their shepherds have no compassion for them.’"}],[{"p":"6","v":6},{"p":"“‘For I will no longer show compassion on the inhabitants of the land,’ declares Jehovah. ‘So I will cause each man to fall into the hand of his neighbor and his king; and they will crush the land, and I will not rescue them out of their hand.’”"}],[{"p":"7","v":7},{"p":"And I began to shepherd the flock meant for slaughter, in your behalf, O afflicted ones of the flock. So I took two staffs, and I called one Pleasantness, and the other Union, and I began to shepherd the flock."},{"p":"8","v":8},{"p":"And I dismissed three shepherds in one month, for I became impatient with them, and they detested me as well."},{"p":"9","v":9},{"p":"And I said: “I will not keep shepherding you. Let the one who is dying die, and let the one perishing perish. As for those who are left, let them devour one another’s flesh.”"},{"p":"10","v":10},{"p":"So I took my staff Pleasantness and cut it up, breaking my covenant that I had made with all the peoples."},{"p":"11","v":11},{"p":"So it was broken in that day, and the afflicted ones of the flock who were watching me knew that it was the word of Jehovah."}],[{"p":"12","v":12},{"p":"Then I said to them: “If it seems good to you, give me my wages; but if not, withhold them.” And they paid my wages, 30 pieces of silver."}],[{"p":"13","v":13},{"p":"Then Jehovah said to me: “Throw it into the treasury—the magnificent value with which they valued me.” So I took the 30 pieces of silver and threw it into the treasury at the house of Jehovah."}],[{"p":"14","v":14},{"p":"Then I cut up my second staff, the Union, breaking the brotherhood between Judah and Israel."}],[{"p":"15","v":15},{"p":"And Jehovah said to me: “Now take the equipment of a useless shepherd."},{"p":"16","v":16},{"p":"For I am letting a shepherd rise up in the land. He will not take care of the sheep that are perishing; he will not seek out the young or heal the injured or feed those able to stand. Instead, he devours the flesh of the fat one and tears off the hooves of the sheep."},{"p":"17","v":17},{"p":"Woe to my worthless shepherd, who is abandoning the flock!\r\nA sword will strike his arm and his right eye.\r\nHis arm will wither completely,And his right eye will go completely blind.”"}]]}