{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Then I looked up again and saw four chariots coming from between two mountains, and the mountains were of copper."},{"p":"2","v":2},{"p":"The first chariot had red horses, and the second chariot, black horses."},{"p":"3","v":3},{"p":"The third chariot had white horses, and the fourth chariot, speckled and dappled horses."}],[{"p":"4","v":4},{"p":"I asked the angel who was speaking with me: “What are these, my lord?”"}],[{"p":"5","v":5},{"p":"The angel answered me: “These are the four spirits of the heavens that are going out after having taken their station before the Lord of the whole earth."},{"p":"6","v":6},{"p":"The one with the black horses is going out to the land of the north; the white ones are going out beyond the sea; and the speckled ones are going out to the land of the south."},{"p":"7","v":7},{"p":"And the dappled ones were eager to go out to walk about through the earth.” Then he said: “Go, walk about through the earth.” And they began walking about through the earth."}],[{"p":"8","v":8},{"p":"He then called out to me and said: “See, those going out to the land of the north have caused the spirit of Jehovah to rest in the land of the north.”"}],[{"p":"9","v":9},{"p":"The word of Jehovah again came to me, saying:"},{"p":"10","v":10},{"p":"“Take from Helʹdai, To·biʹjah, and Je·daʹiah what they brought from the people in exile; and on that day, you must go to the house of Jo·siʹah the son of Zeph·a·niʹah along with these who have come from Babylon."},{"p":"11","v":11},{"p":"You should take silver and gold and make a crown and put it on the head of Joshua son of Je·hozʹa·dak, the high priest."}],[{"p":"12","v":12},{"p":"And say to him,“‘This is what Jehovah of armies says: “Here is the man whose name is Sprout. He will sprout from his own place, and he will build the temple of Jehovah."},{"p":"13","v":13},{"p":"He is the one who will build the temple of Jehovah, and he is the one who will assume the majesty. He will sit down on his throne and rule, and he will also be a priest on his throne, and there will be a peaceable agreement between the two."},{"p":"14","v":14},{"p":"And the crown will serve as a memorial for Heʹlem, To·biʹjah, Je·daʹiah, and Hen the son of Zeph·a·niʹah, in the temple of Jehovah."},{"p":"15","v":15},{"p":"And those who are far away will come and take part in building the temple of Jehovah.” And you will have to know that Jehovah of armies has sent me to you. And it will occur—if you do not fail to listen to the voice of Jehovah your God.’”"}]]}