{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"And in the fourth year of King Da·riʹus, the word of Jehovah came to Zech·a·riʹah on the fourth day of the ninth month, that is, the month of Chisʹlev."},{"p":"2","v":2},{"p":"The people of Bethʹel sent Shar·eʹzer and Reʹgem-melʹech and his men to beg for the favor of Jehovah,"},{"p":"3","v":3},{"p":"saying to the priests of the house of Jehovah of armies and to the prophets: “Should I weep in the fifth month and abstain from food, as I have done for so many years?”"}],[{"p":"4","v":4},{"p":"The word of Jehovah of armies again came to me, saying:"},{"p":"5","v":5},{"p":"“Say to all the people of the land and to the priests, ‘When you fasted and wailed in the fifth month and in the seventh month for 70 years, did you really fast for me?"},{"p":"6","v":6},{"p":"And when you would eat and drink, were you not eating for yourselves and drinking for yourselves?"},{"p":"7","v":7},{"p":"Should you not obey the words that Jehovah proclaimed through the former prophets, while Jerusalem and her surrounding cities were inhabited and at peace, and while the Negʹeb and the She·pheʹlah were inhabited?’”"}],[{"p":"8","v":8},{"p":"The word of Jehovah again came to Zech·a·riʹah, saying:"},{"p":"9","v":9},{"p":"“This is what Jehovah of armies says, ‘Judge with true justice, and deal with one another in loyal love and mercy."},{"p":"10","v":10},{"p":"Do not defraud the widow or the fatherless child, the foreigner or the poor; and do not scheme evil against one another in your hearts.’"},{"p":"11","v":11},{"p":"But they kept refusing to pay attention, and they stubbornly turned their backs, and they stopped up their ears so as not to hear."},{"p":"12","v":12},{"p":"They made their heart like a diamond and would not obey the law and the words that Jehovah of armies sent by his spirit through the former prophets. So there came great indignation from Jehovah of armies.”"}],[{"p":"13","v":13},{"p":"“‘Just as they did not listen when I called, so I would not listen when they called,’ says Jehovah of armies."},{"p":"14","v":14},{"p":"‘And I scattered them with a storm wind throughout all the nations that they had not known, and the land was left desolate behind them, with no one passing through or returning; for they turned the desirable land into an object of horror.’”"}]]}