{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"The word of Jehovah of armies again came, saying:"},{"p":"2","v":2},{"p":"“This is what Jehovah of armies says, ‘I will be zealous for Zion with a great zeal, and with great wrath I will be zealous for her.’”"}],[{"p":"3","v":3},{"p":"“This is what Jehovah says, ‘I will return to Zion and reside in Jerusalem; and Jerusalem will be called the city of truth, and the mountain of Jehovah of armies, the holy mountain.’”"}],[{"p":"4","v":4},{"p":"“This is what Jehovah of armies says, ‘Old men and women will again sit in the public squares of Jerusalem, each with his staff in his hand because of his great age."},{"p":"5","v":5},{"p":"And the public squares of the city will be filled with boys and girls playing there.’”"}],[{"p":"6","v":6},{"p":"“This is what Jehovah of armies says, ‘Although it may seem too difficult to the remaining ones of this people in those days, should it seem too difficult also to me?’ declares Jehovah of armies.”"}],[{"p":"7","v":7},{"p":"“This is what Jehovah of armies says, ‘Here I am saving my people from the lands of the east and the west."},{"p":"8","v":8},{"p":"And I will bring them in, and they will reside in Jerusalem; and they will become my people, and I will become their God in truth and in righteousness.’”"}],[{"p":"9","v":9},{"p":"“This is what Jehovah of armies says, ‘Let your hands be strong, you who now hear these words from the mouth of the prophets, the same words that were spoken on the day the foundation of the house of Jehovah of armies was laid for the temple to be built."},{"p":"10","v":10},{"p":"For before that time, there were no wages being paid either for man or for beast; and it was not safe to come and go because of the adversary, for I turned all men one against another.’"}],[{"p":"11","v":11},{"p":"“‘But now I will not deal with the remaining ones of this people as in the former days,’ declares Jehovah of armies."},{"p":"12","v":12},{"p":"‘For the seed of peace will be sown; the vine will produce its fruit and the earth its yield, and the heavens will give their dew; and I will cause the remaining ones of this people to inherit all these things."},{"p":"13","v":13},{"p":"And just as you became an object of cursing among the nations, O house of Judah and house of Israel, so I will save you, and you will become a blessing. Do not be afraid! Let your hands be strong.’"}],[{"p":"14","v":14},{"p":"“For this is what Jehovah of armies says, ‘“Just as I had determined to bring calamity on you because your forefathers made me indignant,” says Jehovah of armies, “and I felt no regret,"},{"p":"15","v":15},{"p":"so at this time I have determined to do good to Jerusalem and to the house of Judah. Do not be afraid!”’"}],[{"p":"16","v":16},{"p":"“‘These are the things you should do: Speak the truth with one another, and the judgments in your gates must promote truth and peace."},{"p":"17","v":17},{"p":"Do not scheme calamity against one another in your hearts, and do not love any false oath; for these are all things that I hate,’ declares Jehovah.”"}],[{"p":"18","v":18},{"p":"The word of Jehovah of armies again came to me, saying:"},{"p":"19","v":19},{"p":"“This is what Jehovah of armies says, ‘The fast of the fourth month, the fast of the fifth month, the fast of the seventh month, and the fast of the tenth month will be occasions for exultation and joy for the house of Judah—festivals of rejoicing. So love truth and peace.’"}],[{"p":"20","v":20},{"p":"“This is what Jehovah of armies says, ‘It will yet come to pass that peoples and the inhabitants of many cities will come;"},{"p":"21","v":21},{"p":"and the inhabitants of one city will go to those of another and say: “Let us earnestly go to beg for the favor of Jehovah and to seek Jehovah of armies. I am also going.”"},{"p":"22","v":22},{"p":"And many peoples and mighty nations will come to seek Jehovah of armies in Jerusalem and to beg for the favor of Jehovah.’"}],[{"p":"23","v":23},{"p":"“This is what Jehovah of armies says, ‘In those days ten men out of all the languages of the nations will take hold, yes, they will take firm hold of the robe of a Jew, saying: “We want to go with you, for we have heard that God is with you people.”’”"}]]}