{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"1","v":1},{"p":"神および主イエス･キリストの奴隷ヤコブから，各地に散っている十二部族へ:\r\nあいさつを送ります。"}],[{"p":"2","v":2},{"p":"わたしの兄弟たち，さまざまな試練に遭うとき，それをすべて喜びとしなさい。"},{"p":"3","v":3},{"p":"あなた方が知っているように，こうして試されるあなた方の信仰の質は忍耐を生み出すからです。"},{"p":"4","v":4},{"p":"しかし，忍耐にはその働きを全うさせなさい。それは，あなた方が完全に，またすべての点で健全になり，何事にも欠けるところのない者となるためです。"}],[{"p":"5","v":5},{"p":"それで，あなた方の中に知恵の欠けた人がいるなら，その人は神に求めつづけなさい。[神]はすべての人に寛大に，またとがめることなく与えてくださるのです。そのようにすれば，それは与えられます。"},{"p":"6","v":6},{"p":"しかし，信仰のうちに求めつづけるべきであり，疑うようなことがあってはなりません。疑う人は，風に吹かれて揺れ動く海の波のようだからです。"},{"p":"7","v":7},{"p":"実際，その人は自分がエホバから何かをいただけるなどと思ってはなりません。"},{"p":"8","v":8},{"p":"その人は優柔不断であり，そのすべての道において不安定です。"}],[{"p":"9","v":9},{"p":"しかし，低い立場にある兄弟は自分が高められることを大いに喜びなさい。"},{"p":"10","v":10},{"p":"そして，富んだ人は自分が低められることを[大いに喜びなさい]。[富んだ人]は草木の花のように過ぎ行くからです。"},{"p":"11","v":11},{"p":"太陽が焼けつくような暑さを伴って昇り，草木を枯らすと，その花は落ち，その外観の美しさはうせるのです。富んだ人もそれと同じように，生涯の途上で消えてゆきます。"}],[{"p":"12","v":12},{"p":"試練に耐えてゆく人は幸いです。なぜなら，その人は是認されるとき，エホバがご自分を愛し続ける者たちに約束されたもの，すなわち命の冠を受けるからです。"},{"p":"13","v":13},{"p":"試練に遭うとき，だれも，「わたしは神から試練を受けている」と言ってはなりません。悪い事柄で神が試練に遭うということはありえませんし，[そのようにして]ご自身がだれかに試練を与えることもないからです。"},{"p":"14","v":14},{"p":"むしろ，おのおの自分の欲望に引き出されて誘われることにより試練を受けるのです。"},{"p":"15","v":15},{"p":"次いで欲望は，はらんだときに，罪を産みます。そして罪は，遂げられたときに，死を生み出すのです。"}],[{"p":"16","v":16},{"p":"わたしの愛する兄弟たち，惑わされてはなりません。"},{"p":"17","v":17},{"p":"あらゆる良い賜物，またあらゆる完全な贈り物は上から来ます。[天の]光の父から下って来るのです。そして[父]には影の回転による変化もありません。"},{"p":"18","v":18},{"p":"[父]は自らそう意図されたので，わたしたちを真理の言葉によって生み出し，わたしたちがある意味で被造物の初穂となるようにされました。"}],[{"p":"19","v":19},{"p":"わたしの愛する兄弟たち，このことを知っておきなさい。すべての人は，聞くことに速く，語ることに遅く，憤ることに遅くあるべきです。"},{"p":"20","v":20},{"p":"人の憤りは神の義の実践とはならないからです。"},{"p":"21","v":21},{"p":"したがって，あらゆる汚れ，そしてあの余分なものである悪を捨て去り，あなた方の魂を救いうる言葉が植え付けられるのを温和に受け入れなさい。"}],[{"p":"22","v":22},{"p":"しかし，み言葉を行なう者となりなさい。ただ聞くだけで，虚偽の推論によって自分を欺く者となってはなりません。"},{"p":"23","v":23},{"p":"み言葉を聞いても行なわない人がいるなら，その人は，鏡で自分の生まれつきの顔を見る人のようなものだからです。"},{"p":"24","v":24},{"p":"その人は自分を見はしますが，そこを離れると，自分がどのような者であるかをすぐに忘れてしまうのです。"},{"p":"25","v":25},{"p":"しかし，自由に属する完全な律法の中を熟視し，[それ]を守り通す人，その人は，聞いてすぐに忘れる人ではなく，業を行なう人となっているので，[それを]行なうことによって幸福になります。"}],[{"p":"26","v":26},{"p":"自分では正しい方式に従う崇拝者であると思っていても，自分の舌にくつわをかけず，自らの心を欺いている人がいれば，その人の崇拝の方式は無益です。"},{"p":"27","v":27},{"p":"わたしたちの神また父から見て清く，汚れのない崇拝の方式はこうです。すなわち，孤児ややもめをその患難のときに世話すること，また自分を世から汚点のない状態に保つことです。"}]]}