{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"一方ボアズは門のところに上って行って，そこに座した。すると，見よ，その買い戻し人，すなわちボアズがさきに述べた者が通りかかった。そこで彼は言った，「しかじかの方，是非こちらに寄って，ここに腰を下ろしてください」。それでその人は立ち寄って，そこに腰を下ろした。"},{"p":"2","v":2},{"p":"そののち彼はその都市の年長者十人を連れて来て，こう言った。「こちらに腰を下ろしてください」。それで，その人々は腰を下ろした。"}],[{"p":"3","v":3},{"p":"それから彼はその買い戻し人に言った，「わたしたちの兄弟エリメレクのものであった一続きの畑のことですが，モアブの野から戻って来たナオミはそれを売らなければなりません。"},{"p":"4","v":4},{"p":"わたしとしては，その件をあなたに明らかにして，このように言うべきであると思いました。『ここに住む人々とわたしの民の年長者たちとの前でそれを買い取ってください。あなたがそれを買い戻そうとされるのでしたら，それを買い戻してください。しかし，もし買い戻さないのでしたら，是非わたしに言って，そのことをわたしに知らせてください。買い戻しをすべき人はあなたのほかにいませんし，わたしはあなたの次の立場にいるからです』」。 するとその人は言った，「わたしがそれを買い戻す者となりましょう」。"},{"p":"5","v":5},{"p":"その時ボアズは言った，「あなたがその畑をナオミの手から買い取る日には，死んだ人の妻であるモアブの女ルツからもそれを買い取って，死んだ人の名をその相続地の上に起こすようにしなければなりません」。"},{"p":"6","v":6},{"p":"すると，その買い戻し人は言った，「わたしは，それを自分のために買い戻すことはできない。自分の相続分まで損なうことになりかねない。わたしの買い戻しの権利で，あなたが自分でそれを買い戻しなさい。わたしは買い戻しをすることはできないのだ」。"}],[{"p":"7","v":7},{"p":"さて，買い戻しの権利やそのやり取りに関していっさいの事柄を確立するための昔のイスラエルの習慣はこうであった。すなわち，人は自分のサンダルを脱いでそれを仲間に与えなければならなかった。これがイスラエルにおける証しであった。"},{"p":"8","v":8},{"p":"それで，その買い戻し人は，「あなたが自分でそれを買い取りなさい」とボアズに言った時，自分のサンダルを脱ぐのであった。"},{"p":"9","v":9},{"p":"そこでボアズは年長者たちとすべての民にこう言った。「エリメレクに属していたすべてのもの，またキルヨンとマフロンに属していたすべてのものを，ナオミの手からわたしが確かに買い取ることについて，皆さんは今日その証人です。"},{"p":"10","v":10},{"p":"そしてまた，マフロンの妻であるモアブの女ルツをわたしは自分の妻として確かに買い取り，死んだ人の名をその相続地の上に起こすようにします。死んだ人の名がその兄弟たちの中から，その人の[住んだ]場所の門から断たれることのないようにするためです。皆さんは今日証人です」。"}],[{"p":"11","v":11},{"p":"すると門の内にいた民のすべてと年長者たちは言った，「証人です！ あなたの家に入るこの妻を，エホバが，ラケルのように，そしてレアのようにならせてくださいますように。その二人がイスラエルの家を築きました。そしてあなたはエフラタで自分の真価を示し，ベツレヘムで名を揚げるのです。"},{"p":"12","v":12},{"p":"そして，エホバがこの若い女から与える子孫によって，あなたの家は，タマルがユダに産んだペレツの家のようになりますように」。"}],[{"p":"13","v":13},{"p":"こうしてボアズはルツをめとり，彼女はその妻となり，彼はこれと関係を持った。そしてエホバは彼女を身ごもらせ，彼女は男の子を産んだ。"},{"p":"14","v":14},{"p":"すると女たちはナオミにこう言うようになった。「今日あなたのために買い戻す者が絶えることのないようにしてくださったエホバがほめたたえられますように。これは，その名がイスラエルでふれ告げられるためなのです。"},{"p":"15","v":15},{"p":"そして，これは，あなたの魂を回復させる者，あなたの老年を養う者となりました。あなたを真に愛するあなたの嫁，あなたにとって七人の息子に勝る者がこれを産んだのです」。"},{"p":"16","v":16},{"p":"その後ナオミはその子を取って自分の懐に抱き，その子守りとなった。"},{"p":"17","v":17},{"p":"すると，近隣の婦人たちはその子に名を付けて，「ナオミに男の子が生まれた」と言い，その子の名をオベデと呼ぶようになった。これはダビデの父エッサイの父である。"}],[{"p":"18","v":18},{"p":"さて，ペレツの後の世代は次のとおりである。ペレツはヘツロンの父となり，"},{"p":"19","v":19},{"p":"ヘツロンはラムの父となり，ラムはアミナダブの父となり，"},{"p":"20","v":20},{"p":"アミナダブはナフションの父となり，ナフションはサルモンの父となり，"},{"p":"21","v":21},{"p":"サルモンはボアズの父となり，ボアズはオベデの父となり，"},{"p":"22","v":22},{"p":"オベデはエッサイの父となり，エッサイはダビデの父となった。"}]]}