{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Ho composto il primo racconto, o Teofilo, intorno a tutte le cose che Gesù cominciò a fare e a insegnare,"},{"p":"2","v":2},{"p":"fino al giorno in cui fu assunto, dopo aver dato comandamento per mezzo dello spirito santo agli apostoli che aveva scelto."},{"p":"3","v":3},{"p":"Anche a questi con molte positive prove si mostrò vivente dopo aver sofferto, essendo da essi visto durante quaranta giorni e parlando delle cose concernenti il regno di Dio."},{"p":"4","v":4},{"p":"E mentre era radunato con loro diede loro [questi] ordini: “Non vi allontanate da Gerusalemme, ma continuate ad aspettare ciò che il Padre ha promesso, di cui avete udito da me;"},{"p":"5","v":5},{"p":"perché Giovanni, in realtà, battezzò con acqua, ma voi sarete battezzati nello spirito santo fra non molti giorni”."}],[{"p":"6","v":6},{"p":"Or quando si furono riuniti, gli chiesero: “Signore, ristabilirai in questo tempo il regno d’Israele?”"},{"p":"7","v":7},{"p":"Egli disse loro: “Non sta a voi acquistar conoscenza dei tempi o delle stagioni che il Padre ha posto nella propria autorità;"},{"p":"8","v":8},{"p":"ma riceverete potenza quando lo spirito santo sarà arrivato su di voi, e mi sarete testimoni in Gerusalemme e in tutta la Giudea e la Samaria e fino alla più distante parte della terra”."},{"p":"9","v":9},{"p":"E, dette queste cose, mentre essi guardavano, fu innalzato e una nube lo nascose alla loro vista."},{"p":"10","v":10},{"p":"E come guardavano fisso in cielo mentre egli se ne andava, ecco quindi che due uomini in vesti bianche stettero accanto a loro,"},{"p":"11","v":11},{"p":"e dissero: “Uomini di Galilea, perché state a guardare in cielo? Questo Gesù che di fra voi è stato assunto in cielo verrà nella stessa maniera in cui l’avete visto andare in cielo”."}],[{"p":"12","v":12},{"p":"Allora tornarono a Gerusalemme dal monte chiamato monte degli Ulivi, che è vicino a Gerusalemme, essendo distante il cammino di un sabato."},{"p":"13","v":13},{"p":"E quando furono entrati, salirono nella camera superiore dove stavano di solito, sia Pietro che Giovanni e Giacomo e Andrea, Filippo e Tommaso, Bartolomeo e Matteo, Giacomo [figlio] di Alfeo e Simone lo zelante, e Giuda [figlio] di Giacomo."},{"p":"14","v":14},{"p":"Di comune accordo tutti questi perseveravano nella preghiera, insieme ad alcune donne e a Maria madre di Gesù e ai fratelli di lui."}],[{"p":"15","v":15},{"p":"Ora in quei giorni Pietro si alzò in mezzo ai fratelli e disse (la folla di persone era nell’insieme di circa centoventi):"},{"p":"16","v":16},{"p":"“Uomini, fratelli, era necessario che si adempisse la scrittura che lo spirito santo dichiarò in anticipo per bocca di Davide intorno a Giuda, il quale divenne la guida di quelli che arrestarono Gesù,"},{"p":"17","v":17},{"p":"perché era stato del nostro numero e aveva ottenuto una parte in questo ministero."},{"p":"18","v":18},{"p":"(Questo stesso uomo, dunque, acquistò un campo col salario dell’ingiustizia e, cadendo a capofitto, si squarciò rumorosamente nel mezzo, e tutti i suoi intestini si sparsero."},{"p":"19","v":19},{"p":"E ciò divenne noto a tutti gli abitanti di Gerusalemme, così che quel campo fu chiamato nella loro lingua Akeldamà, cioè: Campo di Sangue)."},{"p":"20","v":20},{"p":"Poiché è scritto nel libro dei Salmi: ‘Il suo alloggiamento divenga desolato, e in esso non ci sia abitante’, e: ‘Prenda qualcun altro il suo incarico di sorveglianza’."},{"p":"21","v":21},{"p":"È perciò necessario che degli uomini che si sono riuniti con noi in tutto il tempo in cui il Signore Gesù è entrato e uscito fra noi,"},{"p":"22","v":22},{"p":"cominciando col suo battesimo ad opera di Giovanni e fino al giorno in cui fu assunto in alto di fra noi, uno di questi uomini divenga con noi testimone della sua risurrezione”."}],[{"p":"23","v":23},{"p":"E ne proposero due, Giuseppe chiamato Barsabba, che era soprannominato Giusto, e Mattia."},{"p":"24","v":24},{"p":"E pregarono, dicendo: “Tu, Geova, che conosci i cuori di tutti, designa quale di questi due uomini hai eletto,"},{"p":"25","v":25},{"p":"per prendere il posto di questo ministero e apostolato, dal quale Giuda deviò per andarsene al suo proprio posto”."},{"p":"26","v":26},{"p":"E gettarono le sorti su di loro, e la sorte cadde su Mattia; e fu annoverato con gli undici apostoli."}]]}