{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ora a Cesarea c’era un certo uomo di nome Cornelio, ufficiale dell’esercito della coorte chiamata italica,"},{"p":"2","v":2},{"p":"uomo devoto che temeva Dio insieme a tutta la sua casa, e faceva al popolo molti doni di misericordia e faceva di continuo supplicazione a Dio."},{"p":"3","v":3},{"p":"Verso la nona ora del giorno vide chiaramente in una visione un angelo di Dio venire da lui e dirgli: “Cornelio!”"},{"p":"4","v":4},{"p":"L’uomo lo guardò fisso e, spaventandosi, disse: “Che c’è, Signore?” Gli disse: “Le tue preghiere e i tuoi doni di misericordia sono ascesi a ricordo dinanzi a Dio."},{"p":"5","v":5},{"p":"E ora manda degli uomini a Ioppe e fa chiamare un certo Simone che è soprannominato Pietro."},{"p":"6","v":6},{"p":"Quest’uomo è ospitato da un certo Simone, un conciatore, che ha la casa presso il mare”."},{"p":"7","v":7},{"p":"Appena l’angelo che gli parlò fu partito, egli chiamò due dei suoi domestici e un soldato devoto fra quelli che erano costantemente presso di lui,"},{"p":"8","v":8},{"p":"e narrò loro ogni cosa e li inviò a Ioppe."}],[{"p":"9","v":9},{"p":"Il giorno dopo, mentre essi erano in viaggio e si avvicinavano alla città, Pietro salì sulla terrazza verso la sesta ora a pregare."},{"p":"10","v":10},{"p":"Ma gli venne molta fame e voleva mangiare. Mentre preparavano, cadde in estasi"},{"p":"11","v":11},{"p":"e vide il cielo aperto e una sorta di vaso scendere come una grande tela di lino, che veniva calata per le sue quattro estremità sulla terra;"},{"p":"12","v":12},{"p":"e in esso c’era ogni sorta di quadrupedi e cose striscianti della terra e uccelli del cielo."},{"p":"13","v":13},{"p":"E gli giunse una voce: “Alzati, Pietro, scanna e mangia!”"},{"p":"14","v":14},{"p":"Ma Pietro disse: “Niente affatto, Signore, perché non ho mai mangiato nulla di contaminato né di impuro”."},{"p":"15","v":15},{"p":"E la voce gli [disse] di nuovo, per la seconda volta: “Smetti di chiamare contaminate le cose che Dio ha purificato”."},{"p":"16","v":16},{"p":"Questo avvenne una terza volta, e immediatamente il vaso fu ritirato in cielo."}],[{"p":"17","v":17},{"p":"Or mentre Pietro era fra sé molto perplesso su ciò che potesse significare la visione che aveva visto, ecco, gli uomini inviati da Cornelio avevano domandato della casa di Simone e stavano lì alla porta."},{"p":"18","v":18},{"p":"E chiamarono e domandarono se Simone soprannominato Pietro era ospitato là."},{"p":"19","v":19},{"p":"Mentre Pietro ripensava alla visione, lo spirito disse: “Ecco, tre uomini ti stanno cercando."},{"p":"20","v":20},{"p":"Comunque, alzati, scendi giù e avviati con loro, non dubitando affatto, perché li ho inviati io”."},{"p":"21","v":21},{"p":"E Pietro scese dagli uomini e disse: “Ecco, sono io quello che cercate. Qual è il motivo per cui siete [qui] presenti?”"},{"p":"22","v":22},{"p":"Dissero: “Cornelio, ufficiale dell’esercito, uomo giusto che teme Dio e del quale l’intera nazione dei giudei rende buona testimonianza, ha ricevuto divine istruzioni da un santo angelo di farti venire alla sua casa e di udire le cose che tu hai da dire”."},{"p":"23","v":23},{"p":"Perciò li invitò a entrare e li ospitò.\nIl giorno seguente si alzò e andò con loro, e alcuni dei fratelli di Ioppe andarono con lui."},{"p":"24","v":24},{"p":"Il giorno appresso entrò a Cesarea. Cornelio, naturalmente, li attendeva e aveva radunato i suoi parenti e i suoi intimi amici."},{"p":"25","v":25},{"p":"Come Pietro entrò, Cornelio gli andò incontro, cadde ai suoi piedi e gli rese omaggio."},{"p":"26","v":26},{"p":"Ma Pietro lo fece levare, dicendo: “Alzati; anch’io sono un uomo”."},{"p":"27","v":27},{"p":"E conversando con lui, entrò e trovò molte persone riunite,"},{"p":"28","v":28},{"p":"e disse loro: “Voi sapete bene come sia illecito a un giudeo unirsi o accostarsi a un uomo di un’altra razza; eppure Dio mi ha mostrato di non chiamare contaminato o impuro nessun uomo."},{"p":"29","v":29},{"p":"Quindi sono venuto, realmente senza obiezione, quando sono stato mandato a chiamare. Perciò domando la ragione per cui mi avete mandato a chiamare”."}],[{"p":"30","v":30},{"p":"Quindi Cornelio disse: “Quattro giorni fa, a contare da quest’ora, stavo pregando alla nona ora nella mia casa, quando, ecco, mi stette davanti un uomo in veste splendente"},{"p":"31","v":31},{"p":"e disse: ‘Cornelio, la tua preghiera è stata udita favorevolmente e i tuoi doni di misericordia sono stati ricordati dinanzi a Dio."},{"p":"32","v":32},{"p":"Manda dunque a Ioppe a chiamare Simone, che è soprannominato Pietro. Quest’uomo è ospitato nella casa di Simone, un conciatore, presso il mare’."},{"p":"33","v":33},{"p":"Perciò ti mandai subito [a chiamare], e hai fatto bene a venire qui. E adesso siamo dunque tutti presenti dinanzi a Dio per udire tutte le cose che Geova ti ha comandato di dire”."}],[{"p":"34","v":34},{"p":"Allora Pietro aprì la bocca e disse: “Per certo comprendo che Dio non è parziale,"},{"p":"35","v":35},{"p":"ma in ogni nazione l’uomo che lo teme e opera giustizia gli è accetto."},{"p":"36","v":36},{"p":"Egli ha mandato la parola ai figli d’Israele per dichiarare loro la buona notizia della pace per mezzo di Gesù Cristo: Questi è Signore di tutti [gli altri]."},{"p":"37","v":37},{"p":"Voi conoscete l’argomento di cui si è parlato in tutta la Giudea, a cominciare dalla Galilea dopo il battesimo predicato da Giovanni,"},{"p":"38","v":38},{"p":"cioè Gesù che era di Nazaret, come Dio lo unse con spirito santo e potenza, e andò per il paese facendo il bene e sanando tutti quelli che erano oppressi dal Diavolo; perché Dio era con lui."},{"p":"39","v":39},{"p":"E noi siamo testimoni di tutte le cose che egli fece sia nel paese dei giudei che a Gerusalemme; ma essi lo soppressero, appendendolo a un palo."},{"p":"40","v":40},{"p":"Dio lo destò il terzo giorno e gli concesse di manifestarsi,"},{"p":"41","v":41},{"p":"non a tutto il popolo, ma a testimoni costituiti in anticipo da Dio, a noi, che mangiammo e bevemmo con lui dopo che era sorto dai morti."},{"p":"42","v":42},{"p":"E ci ordinò di predicare al popolo e di dare completa testimonianza che questi è Colui che Dio ha decretato esser giudice dei vivi e dei morti."},{"p":"43","v":43},{"p":"A lui tutti i profeti rendono testimonianza, che chiunque ripone fede in lui ottiene il perdono dei peccati per mezzo del suo nome”."}],[{"p":"44","v":44},{"p":"Mentre Pietro stava ancora parlando di queste cose lo spirito santo cadde su tutti quelli che udivano la parola."},{"p":"45","v":45},{"p":"E i fedeli venuti con Pietro che erano di quelli circoncisi si meravigliarono, perché il gratuito dono dello spirito santo era versato anche su persone delle nazioni."},{"p":"46","v":46},{"p":"Poiché li udivano parlare in lingue e magnificare Dio. Allora Pietro rispose:"},{"p":"47","v":47},{"p":"“Può qualcuno proibire l’acqua affinché non siano battezzati questi che hanno ricevuto lo spirito santo proprio come noi?”"},{"p":"48","v":48},{"p":"Così comandò che fossero battezzati nel nome di Gesù Cristo. Allora lo pregarono di rimanere alcuni giorni."}]]}