{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ora gli apostoli e i fratelli che erano in Giudea udirono che anche persone delle nazioni avevano ricevuto la parola di Dio."},{"p":"2","v":2},{"p":"E quando Pietro fu salito a Gerusalemme, i [sostenitori] della circoncisione contendevano con lui,"},{"p":"3","v":3},{"p":"dicendo che era entrato nella casa di uomini incirconcisi e aveva mangiato con loro."},{"p":"4","v":4},{"p":"Allora Pietro cominciò a spiegare loro i particolari e proseguì, dicendo:"}],[{"p":"5","v":5},{"p":"“Io stavo pregando nella città di Ioppe, e in estasi vidi una visione, una sorta di vaso che scendeva come una grande tela di lino calata per le sue quattro estremità dal cielo, e venne fino a me."},{"p":"6","v":6},{"p":"Guardandolo fisso, osservai e vidi quadrupedi della terra e bestie selvagge e cose striscianti e uccelli del cielo."},{"p":"7","v":7},{"p":"E udii una voce dirmi: ‘Alzati, Pietro, scanna e mangia!’"},{"p":"8","v":8},{"p":"Ma io dissi: ‘Niente affatto, Signore, perché nella mia bocca non è mai entrato nulla di contaminato o di impuro’."},{"p":"9","v":9},{"p":"La seconda volta la voce dal cielo rispose: ‘Smetti di chiamare contaminate le cose che Dio ha purificato’."},{"p":"10","v":10},{"p":"Questo avvenne una terza volta, e ogni cosa fu ritirata di nuovo in cielo."},{"p":"11","v":11},{"p":"Ed ecco, in quell’istante tre uomini stavano davanti alla casa nella quale eravamo, essendo stati inviati a me da Cesarea."},{"p":"12","v":12},{"p":"E lo spirito mi disse di andare con loro, non dubitando affatto. Ma anche questi sei fratelli vennero con me ed entrammo nella casa dell’uomo."}],[{"p":"13","v":13},{"p":"“Egli ci riferì come aveva visto l’angelo stare nella sua casa e dire: ‘Invia degli uomini a Ioppe e fa venire Simone che è soprannominato Pietro,"},{"p":"14","v":14},{"p":"ed egli ti dirà le cose mediante le quali tu e tutta la tua casa potrete essere salvati’."},{"p":"15","v":15},{"p":"Ma quando cominciai a parlare, lo spirito santo cadde su di loro come in principio su di noi."},{"p":"16","v":16},{"p":"Allora rammentai la parola del Signore, come diceva: ‘Giovanni, da parte sua, battezzò con acqua, ma voi sarete battezzati nello spirito santo’."},{"p":"17","v":17},{"p":"Se Dio ha dato perciò lo stesso gratuito dono a loro come anche a noi che abbiamo creduto nel Signore Gesù Cristo, chi ero io da potermi opporre a Dio?”"}],[{"p":"18","v":18},{"p":"Or avendo udito queste cose, si acquietarono e glorificarono Dio, dicendo: “Dunque, Dio ha concesso anche a persone delle nazioni il pentimento per la vita”."}],[{"p":"19","v":19},{"p":"Quindi quelli che erano stati dispersi dalla tribolazione sorta a motivo di Stefano andarono fino in Fenicia e a Cipro e ad Antiochia, ma non annunciando la parola a nessuno se non ai soli giudei."},{"p":"20","v":20},{"p":"Comunque, fra loro c’erano alcuni uomini di Cipro e Cirene che erano venuti ad Antiochia e parlavano alla gente di lingua greca, dichiarando la buona notizia del Signore Gesù."},{"p":"21","v":21},{"p":"Inoltre, la mano di Geova era con loro e un gran numero [di persone], divenute credenti, si volsero al Signore."}],[{"p":"22","v":22},{"p":"La notizia intorno a loro giunse agli orecchi della congregazione che era a Gerusalemme, e mandarono Barnaba fino ad Antiochia."},{"p":"23","v":23},{"p":"Quando egli giunse e vide l’immeritata benignità di Dio, si rallegrò e li incoraggiava tutti a rimanere nel Signore con proponimento di cuore;"},{"p":"24","v":24},{"p":"poiché era un uomo buono, pieno di spirito santo e di fede. E una considerevole folla si aggiunse al Signore."},{"p":"25","v":25},{"p":"Ed egli andò a Tarso a cercare accuratamente Saulo"},{"p":"26","v":26},{"p":"e, dopo averlo trovato, lo condusse ad Antiochia. Avvenne così che per un anno intero radunarono a sé nella congregazione e ammaestrarono una grande folla, e fu ad Antiochia che per la prima volta i discepoli furono per divina provvidenza chiamati cristiani."}],[{"p":"27","v":27},{"p":"Ora, in quei giorni, dei profeti scesero da Gerusalemme ad Antiochia."},{"p":"28","v":28},{"p":"Uno di loro, di nome Agabo, si alzò e indicava per mezzo dello spirito che una grande carestia stava per abbattersi sull’intera terra abitata; la quale, infatti, avvenne al tempo di Claudio."},{"p":"29","v":29},{"p":"E quelli dei discepoli determinarono, ciascuno come poteva, di mandare un soccorso ai fratelli dimoranti in Giudea;"},{"p":"30","v":30},{"p":"e questo fecero, inviandolo agli anziani per mano di Barnaba e Saulo."}]]}