{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Verso quello stesso tempo il re Erode mise mano a maltrattare alcuni di quelli della congregazione."},{"p":"2","v":2},{"p":"Soppresse Giacomo fratello di Giovanni con la spada."},{"p":"3","v":3},{"p":"Vedendo che faceva piacere ai giudei, continuò, arrestando anche Pietro. (E quelli erano i giorni dei pani non fermentati)."},{"p":"4","v":4},{"p":"E afferratolo, lo mise in prigione, consegnandolo a quattro turni di quattro soldati ciascuno perché lo custodissero, poiché aveva intenzione di farlo comparire davanti al popolo dopo la pasqua."},{"p":"5","v":5},{"p":"Quindi Pietro era tenuto nella prigione; ma preghiera era intensamente rivolta a Dio per lui dalla congregazione."}],[{"p":"6","v":6},{"p":"Or quando Erode stava per farlo comparire, quella notte Pietro dormiva legato con due catene fra due soldati, e le guardie davanti alla porta custodivano la prigione."},{"p":"7","v":7},{"p":"Ma, ecco, si presentò l’angelo di Geova e una luce risplendé nella cella della prigione. Colpendo Pietro al fianco, lo svegliò, dicendo: “Alzati, presto!” E le catene gli caddero dalle mani."},{"p":"8","v":8},{"p":"L’angelo gli disse: “Cingiti e calza i tuoi sandali”. Egli fece così. Infine gli disse: “Mettiti il mantello e seguimi”."},{"p":"9","v":9},{"p":"Ed egli uscì e lo seguiva, ma non sapeva che ciò che stava avvenendo per mezzo dell’angelo era reale. Infatti, supponeva di vedere una visione."},{"p":"10","v":10},{"p":"Oltrepassata la prima guardia e la seconda, giunsero alla porta di ferro che conduce nella città, e questa si aprì da sé davanti a loro. E dopo essere usciti si inoltrarono in una via, e immediatamente l’angelo partì da lui."},{"p":"11","v":11},{"p":"E Pietro, tornato in sé, disse: “Ora so effettivamente che Geova ha mandato il suo angelo e mi ha liberato dalla mano di Erode e da tutto ciò che il popolo dei giudei si attendeva”."}],[{"p":"12","v":12},{"p":"E dopo aver considerato [la cosa], andò alla casa di Maria, la madre di Giovanni soprannominato Marco, dove parecchi erano radunati e pregavano."},{"p":"13","v":13},{"p":"Avendo egli bussato alla porta d’ingresso, una serva di nome Roda venne a sentire chi era,"},{"p":"14","v":14},{"p":"e, riconosciuta la voce di Pietro, per la gioia non aprì la porta, ma corse dentro e riferì che Pietro stava davanti all’ingresso."},{"p":"15","v":15},{"p":"Essi le dissero: “Tu sei pazza”. Ma essa continuava ad affermare vigorosamente che era così. Essi dicevano: “È il suo angelo”."},{"p":"16","v":16},{"p":"Ma Pietro rimaneva lì a bussare. Quando aprirono, lo videro e furono stupiti."},{"p":"17","v":17},{"p":"Ma egli fece loro cenno con la mano di tacere e narrò loro nei particolari come Geova l’aveva condotto fuori della prigione, e disse: “Riferite queste cose a Giacomo e ai fratelli”. Allora uscì e se ne andò in un altro luogo."}],[{"p":"18","v":18},{"p":"E quando si fece giorno, ci fu non poca eccitazione fra i soldati per ciò che era realmente avvenuto di Pietro."},{"p":"19","v":19},{"p":"Erode lo ricercò diligentemente e, non avendolo trovato, interrogò le guardie e comandò che fossero condotte [alla punizione]; e scese dalla Giudea a Cesarea e vi trascorse qualche tempo."}],[{"p":"20","v":20},{"p":"Ora egli era di umore aggressivo verso il popolo di Tiro e Sidone. E di comune accordo essi vennero da lui e, dopo aver persuaso Blasto, che era incaricato della camera da letto del re, chiedevano pace, perché il loro paese era rifornito di cibo da quello del re."},{"p":"21","v":21},{"p":"Ma in un giorno stabilito Erode indossò la veste reale e sedette in tribunale e pronunciava loro un discorso pubblico."},{"p":"22","v":22},{"p":"A sua volta il popolo riunito gridava: “Voce di un dio e non di un uomo!”"},{"p":"23","v":23},{"p":"All’istante l’angelo di Geova lo colpì, perché non aveva dato la gloria a Dio; ed essendo roso dai vermi, spirò."}],[{"p":"24","v":24},{"p":"Ma la parola di Geova cresceva e si diffondeva."}],[{"p":"25","v":25},{"p":"In quanto a Barnaba e Saulo, dopo aver pienamente recato il soccorso a Gerusalemme, tornarono e presero con sé Giovanni, quello soprannominato Marco."}]]}