{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Ora ad Antiochia c’erano profeti e maestri nella congregazione locale, sia Barnaba che Simeone che era chiamato Negro, e Lucio di Cirene, e Manaen che era stato educato con Erode il governante del distretto, e Saulo."},{"p":"2","v":2},{"p":"Mentre servivano pubblicamente Geova e digiunavano, lo spirito santo disse: “Fra tutti appartatemi Barnaba e Saulo per l’opera a cui li ho chiamati”."},{"p":"3","v":3},{"p":"Allora digiunarono e pregarono e posero su di loro le mani, e li lasciarono andare."}],[{"p":"4","v":4},{"p":"Così questi uomini, mandati dallo spirito santo, scesero a Seleucia, e di là salparono per Cipro."},{"p":"5","v":5},{"p":"E giunti a Salamina proclamavano la parola di Dio nelle sinagoghe dei giudei. E avevano anche Giovanni come servitore."}],[{"p":"6","v":6},{"p":"Avendo attraversato tutta l’isola fino a Pafo, trovarono un certo uomo, stregone, falso profeta, un giudeo il cui nome era Bar-Gesù,"},{"p":"7","v":7},{"p":"che era col proconsole Sergio Paolo, uomo intelligente. Chiamati a sé Barnaba e Saulo, quest’uomo cercò premurosamente di udire la parola di Dio."},{"p":"8","v":8},{"p":"Ma Elima, lo stregone (così infatti si traduce il suo nome), si opponeva loro, cercando di allontanare il proconsole dalla fede."},{"p":"9","v":9},{"p":"Saulo, che è anche Paolo, essendo pieno di spirito santo, lo guardò attentamente"},{"p":"10","v":10},{"p":"e disse: “O uomo pieno di ogni sorta di frode e di ogni sorta di furfanteria, figlio del Diavolo, nemico di ogni cosa giusta, non smetterai di pervertire le giuste vie di Geova?"},{"p":"11","v":11},{"p":"E ora, ecco, la mano di Geova è su di te e sarai cieco, non vedendo la luce del sole per un periodo di tempo”. All’istante fitta caligine e tenebre caddero su di lui, e andava in giro cercando uomini che lo conducessero per mano."},{"p":"12","v":12},{"p":"Allora il proconsole, visto ciò che era accaduto, divenne credente, essendo stupito dell’insegnamento di Geova."}],[{"p":"13","v":13},{"p":"Gli uomini, insieme a Paolo, salparono quindi da Pafo e arrivarono a Perga in Panfilia. Ma Giovanni si ritirò da loro e tornò a Gerusalemme."},{"p":"14","v":14},{"p":"Essi, comunque, andarono oltre Perga e giunsero ad Antiochia di Pisidia, ed entrati nella sinagoga in giorno di sabato, si misero a sedere."},{"p":"15","v":15},{"p":"Dopo la lettura pubblica della Legge e dei Profeti, i presidenti della sinagoga mandarono a dire loro: “Uomini, fratelli, se avete qualche parola d’incoraggiamento per il popolo, ditela”."},{"p":"16","v":16},{"p":"E Paolo si alzò, e facendo cenno con la mano, disse:\n“Uomini, israeliti e voi [altri] che temete Dio, udite."},{"p":"17","v":17},{"p":"L’Iddio di questo popolo Israele scelse i nostri antenati, ed esaltò il popolo durante la loro residenza come forestieri nel paese d’Egitto e li condusse fuori di esso con braccio levato."},{"p":"18","v":18},{"p":"E per un periodo di circa quarant’anni sopportò la loro maniera d’agire nel deserto."},{"p":"19","v":19},{"p":"Dopo aver distrutto sette nazioni nel paese di Canaan, distribuì loro il paese a sorte:"},{"p":"20","v":20},{"p":"tutto questo durante circa quattrocentocinquant’anni.\n“E dopo queste cose diede loro dei giudici fino al profeta Samuele."},{"p":"21","v":21},{"p":"Ma da allora in poi richiesero un re, e Dio diede loro Saul figlio di Chis, uomo della tribù di Beniamino, per quarant’anni."},{"p":"22","v":22},{"p":"E dopo averlo rimosso, suscitò loro Davide come re, riguardo al quale rese testimonianza e disse: ‘Ho trovato Davide, figlio di Iesse, uomo secondo il mio cuore, che farà tutte le cose che desidero’."},{"p":"23","v":23},{"p":"Dalla progenie di quest’[uomo], secondo la sua promessa, Dio ha recato a Israele un salvatore, Gesù,"},{"p":"24","v":24},{"p":"dopo che Giovanni, prima dell’entrata di Lui, aveva predicato pubblicamente a tutto il popolo d’Israele il battesimo [in simbolo] di pentimento."},{"p":"25","v":25},{"p":"Ma mentre Giovanni compiva il suo corso, diceva: ‘Che supponete che io sia? Non sono io. Ma, ecco, dopo di me viene uno al quale io non sono degno di sciogliere i sandali dai piedi’."}],[{"p":"26","v":26},{"p":"“Uomini, fratelli, figli della stirpe di Abraamo e quanti [altri] fra voi temono Dio, la parola di questa salvezza è stata mandata a noi."},{"p":"27","v":27},{"p":"Poiché gli abitanti di Gerusalemme e i loro governanti non Lo hanno conosciuto, ma, quando agivano da giudici, adempirono le cose pronunciate dai Profeti, le quali sono lette ad alta voce ogni sabato,"},{"p":"28","v":28},{"p":"e, benché non trovassero nessuna colpa [meritevole] di morte, richiesero a Pilato che fosse giustiziato."},{"p":"29","v":29},{"p":"Or quando ebbero compiuto tutte le cose scritte di lui, lo calarono dal palo e lo posero in una tomba commemorativa."},{"p":"30","v":30},{"p":"Ma Dio lo destò dai morti;"},{"p":"31","v":31},{"p":"e per molti giorni fu visibile a quelli che erano saliti con lui dalla Galilea a Gerusalemme, i quali sono ora suoi testimoni presso il popolo."}],[{"p":"32","v":32},{"p":"“E noi vi dichiariamo dunque la buona notizia circa la promessa fatta agli antenati,"},{"p":"33","v":33},{"p":"che Dio l’ha interamente adempiuta per noi, loro figli, in quanto ha risuscitato Gesù; come è anche scritto nel secondo salmo: ‘Tu sei mio figlio, io oggi ti ho generato’."},{"p":"34","v":34},{"p":"E questo fatto, che lo ha risuscitato dai morti, non più destinato a tornare nella corruzione, l’ha dichiarato in questo modo: ‘Vi darò le amorevoli benignità [promesse] a Davide, che sono fedeli’."},{"p":"35","v":35},{"p":"Perciò anche in un altro salmo dice: ‘Non permetterai che il tuo leale veda la corruzione’."},{"p":"36","v":36},{"p":"Poiché Davide, dopo aver servito nella propria generazione l’espressa volontà di Dio, si addormentò [nella morte] e fu posto con i suoi antenati e vide la corruzione."},{"p":"37","v":37},{"p":"Invece colui che Dio ha destato non ha visto la corruzione."}],[{"p":"38","v":38},{"p":"“Vi sia perciò noto, fratelli, che per mezzo di Lui vi è proclamato il perdono dei peccati;"},{"p":"39","v":39},{"p":"e che di tutte le cose di cui non potevate essere dichiarati senza colpa per mezzo della legge di Mosè, chiunque crede è dichiarato senza colpa per mezzo di Lui."},{"p":"40","v":40},{"p":"Perciò guardate che non venga su di voi ciò che è detto nei Profeti:"},{"p":"41","v":41},{"p":"‘Vedetela, o disprezzatori, e meravigliatevene, e svanite, perché compio un’opera ai vostri giorni, un’opera che non credereste affatto nemmeno se qualcuno ve la narrasse nei particolari’”."}],[{"p":"42","v":42},{"p":"Or quando uscivano, la gente [li] supplicava di parlare loro di queste cose il sabato seguente."},{"p":"43","v":43},{"p":"E sciolta l’assemblea della sinagoga, molti dei giudei e dei proseliti che adoravano [Dio] seguirono Paolo e Barnaba, che parlando loro li esortavano a perseverare nell’immeritata benignità di Dio."}],[{"p":"44","v":44},{"p":"Il sabato seguente quasi tutta la città si radunò per udire la parola di Geova."},{"p":"45","v":45},{"p":"Quando i giudei videro le folle, furono pieni di gelosia e contraddicevano in modo blasfemo le cose dette da Paolo."},{"p":"46","v":46},{"p":"E parlando intrepidamente, Paolo e Barnaba dissero: “Era necessario che la parola di Dio fosse annunciata per prima a voi. Siccome la respingete e non vi giudicate degni della vita eterna, ecco, noi ci rivolgiamo alle nazioni."},{"p":"47","v":47},{"p":"Infatti, Geova ci ha imposto comandamento con queste parole: ‘Ti ho costituito come luce di nazioni, affinché tu sia una salvezza fino all’estremità della terra’”."}],[{"p":"48","v":48},{"p":"Udendo ciò, quelli delle nazioni si rallegravano e glorificavano la parola di Geova, e tutti quelli che erano giustamente disposti per la vita eterna divennero credenti."},{"p":"49","v":49},{"p":"Inoltre, la parola di Geova si diffondeva in tutto il paese."},{"p":"50","v":50},{"p":"Ma i giudei istigarono le donne rispettabili che adoravano [Dio] e gli uomini principali della città, e suscitarono una persecuzione contro Paolo e Barnaba e li cacciarono fuori dei loro confini."},{"p":"51","v":51},{"p":"Questi scossero la polvere dei loro piedi contro di loro e andarono a Iconio."},{"p":"52","v":52},{"p":"E i discepoli erano pieni di gioia e di spirito santo."}]]}