{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Ora a Iconio entrarono insieme nella sinagoga dei giudei e parlarono in maniera tale che una grande moltitudine sia di giudei che di greci divennero credenti."},{"p":"2","v":2},{"p":"Ma i giudei che non credettero eccitarono e istigarono le anime di persone delle nazioni contro i fratelli."},{"p":"3","v":3},{"p":"Perciò trascorsero considerevole tempo, parlando intrepidamente mediante l’autorità di Geova, che rendeva testimonianza alla parola della sua immeritata benignità concedendo che segni e portenti avvenissero mediante le loro mani."},{"p":"4","v":4},{"p":"Comunque, la moltitudine della città fu divisa, e alcuni erano per i giudei ma altri per gli apostoli."},{"p":"5","v":5},{"p":"Or quando fu fatto un tentativo violento, da parte sia di persone delle nazioni che dei giudei con i loro governanti, di trattarli insolentemente e colpirli con pietre,"},{"p":"6","v":6},{"p":"essi, essendone stati informati, fuggirono nelle città della Licaonia, Listra e Derbe e nel paese dintorno;"},{"p":"7","v":7},{"p":"e vi dichiararono la buona notizia."}],[{"p":"8","v":8},{"p":"Ora a Listra stava a sedere un uomo inabile ai piedi, zoppo dal seno di sua madre, e non aveva mai camminato."},{"p":"9","v":9},{"p":"Quest’uomo ascoltava parlare Paolo, che, guardando attentamente e vedendo che aveva fede per essere sanato,"},{"p":"10","v":10},{"p":"disse ad alta voce: “Alzati dritto sui tuoi piedi”. Ed egli saltò su e camminava."},{"p":"11","v":11},{"p":"E le folle, vedendo ciò che Paolo aveva fatto, alzarono la loro voce, dicendo in lingua licaonica: “Gli dèi sono divenuti simili agli uomini e sono scesi a noi!”"},{"p":"12","v":12},{"p":"E chiamavano Barnaba Zeus, ma Paolo Hermes, siccome era quello che prendeva la direttiva nel parlare."},{"p":"13","v":13},{"p":"E il sacerdote di Zeus, il cui [tempio] era davanti alla città, portò tori e ghirlande alle porte e desiderava offrire sacrifici con le folle."}],[{"p":"14","v":14},{"p":"Comunque, gli apostoli Barnaba e Paolo, udito ciò, si strapparono i mantelli e saltarono in mezzo alla folla, gridando"},{"p":"15","v":15},{"p":"e dicendo: “Uomini, perché fate queste cose? Anche noi siamo uomini e abbiamo le stesse infermità che avete voi, e vi dichiariamo la buona notizia, affinché vi volgiate da queste cose vane all’Iddio vivente, che ha fatto il cielo e la terra e il mare e tutte le cose che sono in essi."},{"p":"16","v":16},{"p":"Nelle generazioni passate egli ha permesso a tutte le nazioni di seguire le loro vie,"},{"p":"17","v":17},{"p":"benché, in realtà, non si sia lasciato senza testimonianza in quanto ha fatto del bene, dandovi piogge dal cielo e stagioni fruttifere, riempiendo i vostri cuori di cibo e allegrezza”."},{"p":"18","v":18},{"p":"E dicendo queste cose, a stento trattenevano le folle dall’offrire loro sacrifici."}],[{"p":"19","v":19},{"p":"Ma dei giudei arrivarono da Antiochia e da Iconio e persuasero le folle, e lapidarono Paolo e lo trascinarono fuori della città, immaginando che fosse morto."},{"p":"20","v":20},{"p":"Comunque, avendolo i discepoli circondato, egli si alzò ed entrò nella città. E il giorno dopo partì con Barnaba per Derbe."},{"p":"21","v":21},{"p":"E dopo aver dichiarato la buona notizia a quella città e aver fatto parecchi discepoli, tornarono a Listra e a Iconio e ad Antiochia,"},{"p":"22","v":22},{"p":"rafforzando le anime dei discepoli, incoraggiandoli a rimanere nella fede e [dicendo]: “Dobbiamo entrare nel regno di Dio attraverso molte tribolazioni”."},{"p":"23","v":23},{"p":"Inoltre, costituirono per loro anziani in ciascuna congregazione e, pregando con digiuni, li affidarono a Geova in cui erano divenuti credenti."}],[{"p":"24","v":24},{"p":"E attraversata la Pisidia vennero in Panfilia,"},{"p":"25","v":25},{"p":"e, dopo avere annunciato la parola a Perga, scesero ad Attalia."},{"p":"26","v":26},{"p":"E di là salparono per Antiochia, dove erano stati affidati all’immeritata benignità di Dio per l’opera che avevano pienamente compiuto."}],[{"p":"27","v":27},{"p":"Quando furono arrivati ed ebbero radunato la congregazione, riferivano le molte cose che Dio aveva fatto per mezzo d’essi e che aveva aperto alle nazioni la porta della fede."},{"p":"28","v":28},{"p":"E trascorsero non poco tempo con i discepoli."}]]}