{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"E alcuni, essendo scesi dalla Giudea, insegnavano ai fratelli: “Se non siete circoncisi secondo l’usanza di Mosè, non potete essere salvati”."},{"p":"2","v":2},{"p":"Ma essendo avvenuto non poco dissenso e disputa da parte di Paolo e Barnaba con loro, disposero che Paolo e Barnaba e alcuni altri di loro salissero a Gerusalemme dagli apostoli e dagli anziani per questa disputa."}],[{"p":"3","v":3},{"p":"Così, dopo essere stati accompagnati per un tratto dalla congregazione, questi uomini continuarono per la loro via attraverso la Fenicia e la Samaria, narrando nei particolari la conversione di persone delle nazioni, e procuravano a tutti i fratelli grande gioia."},{"p":"4","v":4},{"p":"Arrivati a Gerusalemme, furono ricevuti benignamente dalla congregazione e dagli apostoli e dagli anziani, e raccontarono le molte cose che Dio aveva fatto per mezzo loro."},{"p":"5","v":5},{"p":"Ma alcuni di quelli della setta dei farisei che avevano creduto si alzarono dai loro posti e dissero: “È necessario circonciderli e ordinare loro di osservare la legge di Mosè”."}],[{"p":"6","v":6},{"p":"E gli apostoli e gli anziani si radunarono per considerare la questione."},{"p":"7","v":7},{"p":"Or essendovi stata molta disputa, Pietro si alzò e disse loro: “Uomini, fratelli, voi ben sapete che dai primi giorni Dio fece fra voi la scelta che per bocca mia persone delle nazioni udissero la parola della buona notizia e credessero;"},{"p":"8","v":8},{"p":"e Dio, che conosce il cuore, rese testimonianza dando loro lo spirito santo, come fece anche con noi."},{"p":"9","v":9},{"p":"E non fece nessuna distinzione fra noi e loro, ma purificò i loro cuori mediante la fede."},{"p":"10","v":10},{"p":"Or dunque, perché mettete Dio alla prova, ponendo sul collo dei discepoli un giogo che né i nostri antenati né noi siamo stati capaci di portare?"},{"p":"11","v":11},{"p":"Al contrario, noi confidiamo di essere salvati per mezzo dell’immeritata benignità del Signore Gesù nello stesso modo che anche quelle persone”."}],[{"p":"12","v":12},{"p":"Allora l’intera moltitudine tacque, e ascoltavano Barnaba e Paolo narrare i molti segni e portenti che Dio aveva fatto per mezzo loro fra le nazioni."},{"p":"13","v":13},{"p":"Dopo che ebbero smesso di parlare, Giacomo rispose, dicendo: “Uomini, fratelli, uditemi."},{"p":"14","v":14},{"p":"Simeone ha narrato completamente come Dio per la prima volta rivolse l’attenzione alle nazioni per trarne un popolo per il suo nome."},{"p":"15","v":15},{"p":"E con questo sono concordi le parole dei Profeti, come è scritto:"},{"p":"16","v":16},{"p":"‘Dopo queste cose tornerò e riedificherò la capanna di Davide che è caduta; e riedificherò le sue rovine e la erigerò di nuovo,"},{"p":"17","v":17},{"p":"affinché quelli che rimangono degli uomini cerchino premurosamente Geova, insieme a persone di tutte le nazioni, persone che sono chiamate con il mio nome, dice Geova che fa queste cose,"},{"p":"18","v":18},{"p":"note dall’antichità’."},{"p":"19","v":19},{"p":"Quindi la mia decisione è di non turbare quelli delle nazioni che si volgono a Dio,"},{"p":"20","v":20},{"p":"ma di scrivere loro di astenersi dalle cose contaminate dagli idoli, e dalla fornicazione e da ciò che è strangolato e dal sangue."},{"p":"21","v":21},{"p":"Poiché dai tempi antichi Mosè ha avuto di città in città quelli che lo predicano, perché è letto ad alta voce ogni sabato nelle sinagoghe”."}],[{"p":"22","v":22},{"p":"Allora parve bene agli apostoli e agli anziani insieme all’intera congregazione di inviare ad Antiochia con Paolo e Barnaba uomini eletti fra loro, cioè Giuda che era chiamato Barsabba e Sila, uomini che prendevano la direttiva tra i fratelli;"},{"p":"23","v":23},{"p":"e per mano loro scrissero:\n“Gli apostoli e i fratelli anziani a quei fratelli di Antiochia e di Siria e di Cilicia che sono delle nazioni: Salute!"},{"p":"24","v":24},{"p":"Siccome abbiamo udito che alcuni di fra noi vi hanno turbato con parole, cercando di sovvertire le vostre anime, benché non avessimo dato loro nessuna istruzione,"},{"p":"25","v":25},{"p":"siamo pervenuti a un accordo unanime e ci è parso bene di scegliere uomini da mandarvi insieme ai nostri amati Barnaba e Paolo,"},{"p":"26","v":26},{"p":"uomini che hanno ceduto le loro anime per il nome del nostro Signore Gesù Cristo."},{"p":"27","v":27},{"p":"Inviamo perciò Giuda e Sila, affinché anche loro vi riferiscano verbalmente le stesse cose."},{"p":"28","v":28},{"p":"Poiché allo spirito santo e a noi è parso bene di non aggiungervi nessun altro peso, eccetto queste cose necessarie:"},{"p":"29","v":29},{"p":"che vi asteniate dalle cose sacrificate agli idoli e dal sangue e da ciò che è strangolato e dalla fornicazione. Se vi asterrete attentamente da queste cose, prospererete. State sani!”"}],[{"p":"30","v":30},{"p":"Così, quando questi uomini furono lasciati andare, scesero ad Antiochia e, radunata la moltitudine, consegnarono loro la lettera."},{"p":"31","v":31},{"p":"Dopo averla letta, essi si rallegrarono dell’incoraggiamento."},{"p":"32","v":32},{"p":"E Giuda e Sila, siccome erano anche loro profeti, incoraggiarono i fratelli con molti discorsi e li rafforzarono."},{"p":"33","v":33},{"p":"E dopo aver trascorso qualche tempo, i fratelli li lasciarono andare in pace da quelli che li avevano mandati."},{"p":"34","v":34},{"p":"—"},{"p":"35","v":35},{"p":"Comunque, Paolo e Barnaba trascorrevano il tempo ad Antiochia, insegnando e dichiarando, anche con molti altri, la buona notizia della parola di Geova."}],[{"p":"36","v":36},{"p":"Ora dopo alcuni giorni Paolo disse a Barnaba: “Soprattutto, torniamo a visitare i fratelli in ognuna delle città nelle quali abbiamo proclamato la parola di Geova, per vedere come stanno”."},{"p":"37","v":37},{"p":"Da parte sua, Barnaba era deciso a condurre anche Giovanni, che era chiamato Marco."},{"p":"38","v":38},{"p":"Ma Paolo non pensava fosse conveniente condurre questi con loro, dal momento che si era separato da loro in Panfilia e non era andato con loro nell’opera."},{"p":"39","v":39},{"p":"Allora ci fu un’accesa esplosione d’ira, così che si separarono l’uno dall’altro; e Barnaba, preso con sé Marco, salpò verso Cipro."},{"p":"40","v":40},{"p":"Paolo scelse Sila e se ne andò dopo essere stato affidato dai fratelli all’immeritata benignità di Geova."},{"p":"41","v":41},{"p":"Ma attraversò la Siria e la Cilicia, rafforzando le congregazioni."}]]}