{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"E arrivò a Derbe e anche a Listra. Ed ecco, là c’era un certo discepolo di nome Timoteo, figlio di una donna giudea credente ma di padre greco,"},{"p":"2","v":2},{"p":"e di lui rendevano buona testimonianza i fratelli di Listra e di Iconio."},{"p":"3","v":3},{"p":"Paolo espresse il desiderio che quest’uomo andasse con lui e, presolo, lo circoncise a causa dei giudei che erano in quei luoghi, poiché tutti sapevano che suo padre era greco."},{"p":"4","v":4},{"p":"Or mentre viaggiavano per le città, trasmettevano a quelli che erano in esse, affinché li osservassero, i decreti emessi dagli apostoli e dagli anziani a Gerusalemme."},{"p":"5","v":5},{"p":"Perciò, in realtà, le congregazioni erano rese ferme nella fede e aumentavano di numero di giorno in giorno."}],[{"p":"6","v":6},{"p":"E andarono attraverso la Frigia e il paese della Galazia, perché era stato impedito loro dallo spirito santo di annunciare la parola nel [distretto del]l’Asia."},{"p":"7","v":7},{"p":"Inoltre, scesi nella Misia, fecero sforzi per entrare in Bitinia, ma lo spirito di Gesù non lo permise loro."},{"p":"8","v":8},{"p":"E passarono la Misia e scesero a Troas."},{"p":"9","v":9},{"p":"E durante la notte apparve a Paolo una visione: Un uomo macedone stava in piedi e lo supplicava e diceva: “Passa in Macedonia e aiutaci”."},{"p":"10","v":10},{"p":"Ora appena ebbe visto la visione, cercammo di andare in Macedonia, traendo la conclusione che Dio ci aveva chiamati a dichiarare loro la buona notizia."}],[{"p":"11","v":11},{"p":"Perciò salpammo da Troas e giungemmo con rotta diretta a Samotracia, ma il giorno seguente a Neapoli,"},{"p":"12","v":12},{"p":"e di là a Filippi, una colonia, che è la principale città del distretto della Macedonia. Rimanemmo in questa città, trascorrendovi alcuni giorni."},{"p":"13","v":13},{"p":"E il giorno di sabato uscimmo fuori della porta lungo il fiume, dove pensavamo ci fosse un luogo di preghiera; e ci mettemmo a sedere e parlavamo alle donne che si erano radunate."},{"p":"14","v":14},{"p":"E una certa donna di nome Lidia, venditrice di porpora, della città di Tiatira e adoratrice di Dio, ascoltava, e Geova le aprì pienamente il cuore affinché prestasse attenzione alle cose che erano dette da Paolo."},{"p":"15","v":15},{"p":"Ora essendo stata battezzata, lei e la sua casa, supplicò dicendo: “Se mi avete giudicata fedele a Geova, entrate nella mia casa e restate”. E ci costrinse ad accettare."}],[{"p":"16","v":16},{"p":"E accadde che mentre andavamo al luogo di preghiera, una serva con uno spirito, un demonio di divinazione, ci venne incontro. Essa forniva ai suoi signori molto guadagno praticando l’arte della predizione."},{"p":"17","v":17},{"p":"Questa [ragazza] seguiva Paolo e noi e gridava, dicendo: “Questi uomini sono schiavi dell’Iddio Altissimo, che vi proclamano la via della salvezza”."},{"p":"18","v":18},{"p":"Questo continuò a fare per molti giorni. Infine Paolo se ne stancò e, voltatosi, disse allo spirito: “Ti ordino in nome di Gesù Cristo di uscire da lei”. Ed esso uscì in quella stessa ora."}],[{"p":"19","v":19},{"p":"E avendo i suoi signori visto che la loro speranza di guadagno era svanita, presero Paolo e Sila e li trascinarono nel luogo di mercato dai governanti,"},{"p":"20","v":20},{"p":"e, condottili dai magistrati civili, dissero: “Questi uomini disturbano moltissimo la nostra città, essendo giudei,"},{"p":"21","v":21},{"p":"e proclamano usanze che non ci è lecito accettare né praticare, visto che siamo romani”."},{"p":"22","v":22},{"p":"E la folla sorse insieme contro di loro; e i magistrati civili, avendo strappato loro i mantelli, diedero il comando di batterli con le verghe."},{"p":"23","v":23},{"p":"Dopo avere inflitto loro molti colpi, li gettarono in prigione, ordinando al carceriere di tenerli sotto stretta custodia."},{"p":"24","v":24},{"p":"Siccome ricevette tale ordine, egli li gettò nella prigione interna e assicurò i loro piedi nei ceppi."}],[{"p":"25","v":25},{"p":"Ma verso la mezzanotte Paolo e Sila pregavano e lodavano Dio con cantici; sì, i prigionieri li udivano."},{"p":"26","v":26},{"p":"Improvvisamente ci fu un grande terremoto, così che le fondamenta del carcere furono scosse. Inoltre, tutte le porte si aprirono all’istante, e i legami di tutti si sciolsero."},{"p":"27","v":27},{"p":"Il carceriere, svegliato dal sonno e vedendo che le porte della prigione erano aperte, sguainò la spada e stava per sopprimersi, immaginando che i prigionieri fossero fuggiti."},{"p":"28","v":28},{"p":"Ma Paolo gridò ad alta voce, dicendo: “Non farti del male, poiché siamo tutti qui!”"},{"p":"29","v":29},{"p":"Ed egli, chiesti dei lumi, saltò dentro e, preso da tremore, cadde davanti a Paolo e Sila."},{"p":"30","v":30},{"p":"E li condusse fuori e disse: “Signori, che devo fare per essere salvato?”"},{"p":"31","v":31},{"p":"Essi dissero: “Credi nel Signore Gesù e sarai salvato, tu e la tua casa”."},{"p":"32","v":32},{"p":"E annunciarono la parola di Geova a lui e a tutti quelli della sua casa."},{"p":"33","v":33},{"p":"Ed egli, presili con sé in quell’ora della notte, lavò le loro ferite; e tutti, lui e i suoi, furono battezzati senza indugio."},{"p":"34","v":34},{"p":"E li condusse nella sua casa e apparecchiò loro la tavola, e si rallegrò grandemente con tutta la sua casa ora che aveva creduto in Dio."}],[{"p":"35","v":35},{"p":"Quando si fece giorno, i magistrati civili inviarono i littori a dire: “Liberate quegli uomini”."},{"p":"36","v":36},{"p":"E il carceriere riferì le loro parole a Paolo: “I magistrati civili hanno inviato degli uomini affinché voi [due] siate liberati. Ora, perciò, uscite e andatevene in pace”."},{"p":"37","v":37},{"p":"Ma Paolo disse loro: “Ci hanno fustigato pubblicamente senza essere stati condannati, noi che siamo uomini romani, e ci hanno gettato in prigione; e ora ci mandano fuori segretamente? No davvero, ma vengano essi stessi a condurci fuori”."},{"p":"38","v":38},{"p":"E i littori riferirono queste parole ai magistrati civili. Questi ebbero timore quando udirono che gli uomini erano romani."},{"p":"39","v":39},{"p":"Quindi vennero e li supplicarono e, dopo averli condotti fuori, li pregarono di partire dalla città."},{"p":"40","v":40},{"p":"Ma essi uscirono dalla prigione e andarono a casa di Lidia e, visti i fratelli, li incoraggiarono e partirono."}]]}