{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Ora passarono per Anfipoli e Apollonia e giunsero a Tessalonica, dov’era una sinagoga dei giudei."},{"p":"2","v":2},{"p":"E secondo la sua abitudine, Paolo entrò da loro e per tre sabati ragionò con loro [attingendo] dalle Scritture,"},{"p":"3","v":3},{"p":"spiegando e provando con riferimenti come era necessario che il Cristo soffrisse e sorgesse dai morti, e [dicendo]: “Questo è il Cristo, questo Gesù che io vi proclamo”."},{"p":"4","v":4},{"p":"Come risultato alcuni di loro divennero credenti e si unirono a Paolo e Sila, come pure una grande moltitudine dei greci che adoravano [Dio] e non poche delle donne principali."}],[{"p":"5","v":5},{"p":"Ma i giudei, mossi a gelosia, presero con sé certi uomini malvagi degli oziosi del mercato e formarono una turba e mettevano la città in subbuglio. E assalirono la casa di Giasone e li cercavano per condurli dalla gentaglia."},{"p":"6","v":6},{"p":"Non avendoli trovati, trascinarono Giasone e certi fratelli dai capi della città, gridando: “Questi uomini che hanno messo sottosopra la terra abitata sono presenti anche qui,"},{"p":"7","v":7},{"p":"e Giasone li ha ricevuti con ospitalità. E tutti questi agiscono contro i decreti di Cesare, dicendo che c’è un altro re, Gesù”."},{"p":"8","v":8},{"p":"In realtà agitarono la folla e i capi della città che udivano queste cose;"},{"p":"9","v":9},{"p":"e dopo aver preso una cauzione sufficiente da Giasone e dagli altri li lasciarono andare."}],[{"p":"10","v":10},{"p":"Immediatamente i fratelli inviarono di notte Paolo e Sila a Berea, e questi, arrivati, andarono nella sinagoga dei giudei."},{"p":"11","v":11},{"p":"Ora questi ultimi erano di mente più nobile di quelli di Tessalonica, poiché ricevettero la parola con la massima premura di mente, esaminando attentamente le Scritture ogni giorno per vedere se queste cose stavano così."},{"p":"12","v":12},{"p":"Perciò molti di loro divennero credenti, e anche non poche delle donne greche rispettabili e degli uomini."},{"p":"13","v":13},{"p":"Ma avendo saputo i giudei di Tessalonica che la parola di Dio era proclamata da Paolo anche a Berea, vennero pure là a incitare e agitare le masse."},{"p":"14","v":14},{"p":"Allora i fratelli mandarono immediatamente via Paolo perché andasse fino al mare; ma Sila e Timoteo rimasero là indietro."},{"p":"15","v":15},{"p":"Comunque, quelli che accompagnavano Paolo lo condussero fino ad Atene e, dopo aver ricevuto il comando che Sila e Timoteo venissero da lui il più presto possibile, partirono."}],[{"p":"16","v":16},{"p":"Or mentre Paolo li aspettava ad Atene, il suo spirito si irritava in lui, vedendo che la città era piena di idoli."},{"p":"17","v":17},{"p":"Quindi ragionava nella sinagoga con i giudei e con le altre persone che adoravano [Dio] e ogni giorno nel luogo di mercato con quelli che vi si trovavano."},{"p":"18","v":18},{"p":"Ma certuni dei filosofi epicurei e stoici si misero a conversare con lui in tono polemico, e alcuni dicevano: “Che vuol dire questo chiacchierone?” Altri: “Sembra che sia un proclamatore di divinità straniere”. Questo avveniva perché dichiarava la buona notizia di Gesù e la risurrezione."},{"p":"19","v":19},{"p":"E presolo lo condussero all’Areopago, dicendo: “Possiamo sapere qual è questo nuovo insegnamento di cui parli?"},{"p":"20","v":20},{"p":"Poiché tu rechi alcune cose strane ai nostri orecchi. Perciò desideriamo sapere che significano queste cose”."},{"p":"21","v":21},{"p":"Infatti, tutti gli ateniesi e gli stranieri che risiedevano temporaneamente lì trascorrevano il loro tempo libero in nient’altro che a dire o ad ascoltare qualcosa di nuovo."},{"p":"22","v":22},{"p":"Paolo, dunque, stando in mezzo all’Areopago, disse:\n“Uomini di Atene, vedo che in ogni cosa voi sembrate dediti al timore delle divinità più di altri."},{"p":"23","v":23},{"p":"Per esempio, passando e osservando attentamente i vostri oggetti di venerazione ho anche trovato un altare sul quale era stato inciso ‘A un Dio sconosciuto’. Perciò quello al quale rendete santa devozione senza conoscerlo, quello io vi proclamo."},{"p":"24","v":24},{"p":"L’Iddio che ha fatto il mondo e tutte le cose che sono in esso, essendo, come Questi è, Signore del cielo e della terra, non dimora in templi fatti con mani,"},{"p":"25","v":25},{"p":"né è servito da mani umane come se avesse bisogno di qualcosa, perché egli stesso dà a tutti la vita e il respiro e ogni cosa."},{"p":"26","v":26},{"p":"E ha fatto da un solo [uomo] ogni nazione degli uomini, perché dimorino sull’intera superficie della terra, e ha decretato i tempi fissati e i limiti stabiliti della dimora degli [uomini],"},{"p":"27","v":27},{"p":"perché cerchino Dio, se possono andare come a tastoni e realmente trovarlo, benché, in effetti, non sia lontano da ciascuno di noi."},{"p":"28","v":28},{"p":"Poiché mediante lui abbiamo la vita e ci muoviamo ed esistiamo, come anche certi poeti fra voi hanno detto: ‘Poiché siamo pure sua progenie’."}],[{"p":"29","v":29},{"p":"“Vedendo, perciò, che siamo la progenie di Dio, non dobbiamo immaginare che l’Essere Divino sia simile all’oro o all’argento o alla pietra, simile a qualcosa di scolpito dall’arte e dall’ingegno dell’uomo."},{"p":"30","v":30},{"p":"È vero che Dio non ha tenuto conto dei tempi di tale ignoranza, ma ora dice al genere umano che tutti, in ogni luogo, si pentano."},{"p":"31","v":31},{"p":"Poiché ha stabilito un giorno in cui si propone di giudicare la terra abitata con giustizia mediante un uomo che ha costituito, e ne ha fornito garanzia a tutti in quanto lo ha risuscitato dai morti”."}],[{"p":"32","v":32},{"p":"E avendo udito della risurrezione dei morti, alcuni se ne facevano beffe, mentre altri dissero: “Su ciò ti udremo ancora un’altra volta”."},{"p":"33","v":33},{"p":"Quindi Paolo uscì di mezzo a loro,"},{"p":"34","v":34},{"p":"ma alcuni uomini si unirono a lui e divennero credenti, fra i quali anche Dionisio, giudice del tribunale dell’Areopago, e una donna di nome Damaride, e altri con loro."}]]}