{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Dopo queste cose partì da Atene e giunse a Corinto."},{"p":"2","v":2},{"p":"E trovò un certo giudeo di nome Aquila, nativo del Ponto, che era di recente venuto dall’Italia, e Priscilla sua moglie, per il fatto che Claudio aveva ordinato che tutti i giudei partissero da Roma. E andò da loro"},{"p":"3","v":3},{"p":"e siccome era dello stesso mestiere restò nella loro casa, e lavoravano, poiché erano di mestiere fabbricanti di tende."},{"p":"4","v":4},{"p":"Comunque, ogni sabato pronunciava un discorso nella sinagoga e persuadeva giudei e greci."}],[{"p":"5","v":5},{"p":"Or quando Sila e Timoteo scesero dalla Macedonia, Paolo si occupava intensamente della parola, testimoniando ai giudei per provare che Gesù è il Cristo."},{"p":"6","v":6},{"p":"Ma poiché essi si opponevano e parlavano ingiuriosamente, scosse le sue vesti e disse loro: “Il vostro sangue ricada sulle vostre proprie teste. Io [ne] sono puro. Da ora in poi andrò alle persone delle nazioni”."},{"p":"7","v":7},{"p":"Quindi si trasferì di là ed entrò nella casa di un uomo di nome Tizio Giusto, adoratore di Dio, la cui casa era adiacente alla sinagoga."},{"p":"8","v":8},{"p":"Ma Crispo, presidente della sinagoga, divenne credente nel Signore, e così tutta la sua casa. E molti dei corinti che udirono credevano ed erano battezzati."},{"p":"9","v":9},{"p":"Inoltre, di notte il Signore disse a Paolo per mezzo di una visione: “Non aver timore, ma continua a parlare e non tacere,"},{"p":"10","v":10},{"p":"perché io sono con te e nessuno ti assalirà per farti del male; poiché ho un gran popolo in questa città”."},{"p":"11","v":11},{"p":"E vi stette un anno e sei mesi, insegnando fra loro la parola di Dio."}],[{"p":"12","v":12},{"p":"Or mentre Gallione era proconsole dell’Acaia, i giudei sorsero di comune accordo contro Paolo e lo condussero in tribunale,"},{"p":"13","v":13},{"p":"dicendo: “Contro la legge costui persuade gli uomini ad adorare Dio in un altro modo”."},{"p":"14","v":14},{"p":"Ma mentre Paolo stava per aprire la bocca, Gallione disse ai giudei: “Se si trattasse, in realtà, di qualche torto o malvagio atto di furfanteria, o giudei, a ragione vi sopporterei pazientemente."},{"p":"15","v":15},{"p":"Ma se si tratta di controversie su parole e nomi e sulla legge fra voi, ve la dovete vedere voi. Io non desidero essere giudice di queste cose”."},{"p":"16","v":16},{"p":"Allora li mandò via dal tribunale."},{"p":"17","v":17},{"p":"E tutti afferrarono Sostene, presidente della sinagoga, e lo percuotevano davanti al tribunale. Ma Gallione non si dava affatto pensiero di queste cose."}],[{"p":"18","v":18},{"p":"Comunque, dopo essere rimasto ancora per parecchi giorni, Paolo si accomiatò dai fratelli e salpò per la Siria, e con lui Priscilla e Aquila, dopo essersi fatto radere il capo a Cencrea, poiché aveva fatto un voto."},{"p":"19","v":19},{"p":"E arrivarono a Efeso, e là li lasciò; ma egli entrò nella sinagoga e ragionò con i giudei."},{"p":"20","v":20},{"p":"Benché lo pregassero di rimanere più a lungo, non acconsentì,"},{"p":"21","v":21},{"p":"ma si accomiatò da loro e disse: “Tornerò da voi di nuovo, se Geova vuole”. E salpò da Efeso"},{"p":"22","v":22},{"p":"e scese a Cesarea. E salì e salutò la congregazione, e scese ad Antiochia."}],[{"p":"23","v":23},{"p":"E quando vi ebbe trascorso qualche tempo partì e andò di luogo in luogo attraverso il paese della Galazia e della Frigia, rafforzando tutti i discepoli."}],[{"p":"24","v":24},{"p":"Ora un certo giudeo di nome Apollo, nativo di Alessandria, uomo eloquente, arrivò a Efeso; ed era ben versato nelle Scritture."},{"p":"25","v":25},{"p":"Quest’[uomo] era stato istruito oralmente nella via di Geova e, siccome era fervente nello spirito, parlava e insegnava con correttezza le cose intorno a Gesù, ma conoscendo solo il battesimo di Giovanni."},{"p":"26","v":26},{"p":"E quest’[uomo] cominciò a parlare intrepidamente nella sinagoga. Dopo averlo udito, Priscilla e Aquila lo presero con sé e gli spiegarono più correttamente la via di Dio."},{"p":"27","v":27},{"p":"Inoltre, giacché desiderava passare in Acaia, i fratelli scrissero ai discepoli, esortandoli a riceverlo benignamente. E quando fu giunto, aiutò grandemente quelli che avevano creduto a motivo dell’immeritata benignità [di Dio];"},{"p":"28","v":28},{"p":"poiché con intensità provava completamente in pubblico che i giudei avevano torto, mentre dimostrava con le Scritture che Gesù era il Cristo."}]]}