{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Nel corso degli avvenimenti, mentre Apollo era a Corinto, Paolo attraversò le parti interne e scese a Efeso, e trovò alcuni discepoli;"},{"p":"2","v":2},{"p":"e disse loro: “Avete ricevuto lo spirito santo quando siete divenuti credenti?” Gli dissero: “Ma non abbiamo mai udito se c’è uno spirito santo”."},{"p":"3","v":3},{"p":"Ed egli disse: “In che, dunque, siete stati battezzati?” Dissero: “Nel battesimo di Giovanni”."},{"p":"4","v":4},{"p":"Paolo disse: “Giovanni battezzò col battesimo [in simbolo] di pentimento, dicendo al popolo di credere in colui che veniva dopo di lui, cioè in Gesù”."},{"p":"5","v":5},{"p":"Udito questo, furono battezzati nel nome del Signore Gesù."},{"p":"6","v":6},{"p":"E quando Paolo pose su di loro le mani, lo spirito santo venne su di loro, e parlavano in lingue e profetizzavano."},{"p":"7","v":7},{"p":"In tutto, c’erano circa dodici uomini."}],[{"p":"8","v":8},{"p":"Entrato nella sinagoga, parlò intrepidamente per tre mesi, pronunciando discorsi e usando persuasione riguardo al regno di Dio."},{"p":"9","v":9},{"p":"Ma quando alcuni continuarono a indurirsi e a non credere, parlando ingiuriosamente della Via davanti alla moltitudine, egli si ritirò da loro, e separò da loro i discepoli pronunciando ogni giorno discorsi nella scuola di Tiranno."},{"p":"10","v":10},{"p":"Questo avvenne per due anni, così che tutti quelli che abitavano nel [distretto del]l’Asia udirono la parola del Signore, sia giudei che greci."}],[{"p":"11","v":11},{"p":"E Dio compiva straordinarie opere di potenza per mezzo delle mani di Paolo,"},{"p":"12","v":12},{"p":"così che perfino panni e grembiuli erano portati dal suo corpo ai malati, e le malattie li lasciavano, e gli spiriti malvagi uscivano."},{"p":"13","v":13},{"p":"Ma certuni dei giudei ambulanti che praticavano l’espulsione dei demoni si misero a pronunciare anche loro il nome del Signore Gesù su quelli che avevano spiriti malvagi, dicendo: “Vi ordino solennemente per il Gesù che Paolo predica”."},{"p":"14","v":14},{"p":"Ora c’erano sette figli di un certo Sceva, capo sacerdote giudeo, che facevano questo."},{"p":"15","v":15},{"p":"Ma rispondendo, lo spirito malvagio disse loro: “Conosco Gesù e so chi è Paolo; ma voi chi siete?”"},{"p":"16","v":16},{"p":"Allora l’uomo in cui era lo spirito malvagio saltò su di loro, li sopraffece l’uno dopo l’altro, e prevalse contro di loro, così che fuggirono fuori di quella casa nudi e feriti."},{"p":"17","v":17},{"p":"Questo divenne noto a tutti quelli, giudei e greci, che dimoravano a Efeso; e timore cadde su tutti loro, e il nome del Signore Gesù era magnificato."},{"p":"18","v":18},{"p":"E molti di quelli che erano divenuti credenti venivano, confessando e dichiarando apertamente le loro pratiche."},{"p":"19","v":19},{"p":"In realtà, un gran numero di quelli che avevano praticato le arti magiche misero insieme i loro libri e li bruciarono davanti a tutti. E calcolarono nell’insieme i loro prezzi e trovarono che valevano cinquantamila pezzi d’argento."},{"p":"20","v":20},{"p":"Così in modo potente la parola di Geova cresceva e prevaleva."}],[{"p":"21","v":21},{"p":"Or quando furono compiute queste cose, Paolo si propose nel suo spirito che, dopo aver attraversato la Macedonia e l’Acaia, si sarebbe messo in viaggio per Gerusalemme, dicendo: “Dopo essere stato là dovrò vedere anche Roma”."},{"p":"22","v":22},{"p":"E inviò in Macedonia due di quelli che lo servivano, Timoteo ed Erasto, ma egli stesso si trattenne per qualche tempo nel [distretto del]l’Asia."}],[{"p":"23","v":23},{"p":"In quel particolare tempo sorse non poco disturbo riguardo alla Via."},{"p":"24","v":24},{"p":"Poiché un certo uomo di nome Demetrio, argentiere, facendo tempietti d’argento di Artemide forniva agli artefici non poco guadagno;"},{"p":"25","v":25},{"p":"e radunò questi e coloro che lavoravano a tali cose e disse: “Uomini, voi sapete bene che da questo commercio abbiamo la nostra prosperità."},{"p":"26","v":26},{"p":"E vedete e udite come non solo a Efeso ma in quasi tutto [il distretto del]l’Asia questo Paolo ha persuaso una considerevole folla e l’ha volta a un’altra opinione, dicendo che quelli che sono fatti da mani non sono dèi."},{"p":"27","v":27},{"p":"Inoltre, esiste il pericolo non solo che questa nostra occupazione cada in discredito, ma anche che il tempio della grande dea Artemide sia stimato come nulla e perfino la magnificenza di colei che l’intero [distretto dell’]Asia e la terra abitata adorano sia ridotta a nulla”."},{"p":"28","v":28},{"p":"Udito ciò e divenuti pieni d’ira, gli uomini gridavano, dicendo: “Grande è l’Artemide degli efesini!”"}],[{"p":"29","v":29},{"p":"E la città fu piena di confusione, e di comune accordo corsero nel teatro, conducendo a forza con sé Gaio e Aristarco, macedoni, compagni di viaggio di Paolo."},{"p":"30","v":30},{"p":"Da parte sua, Paolo voleva andare dentro dal popolo, ma i discepoli non glielo permisero."},{"p":"31","v":31},{"p":"Anche alcuni dei commissari delle feste e dei giochi, che erano amichevoli verso di lui, mandarono a supplicarlo che non si arrischiasse nel teatro."},{"p":"32","v":32},{"p":"Intanto alcuni gridavano una cosa e altri un’altra; poiché l’assemblea era in confusione, e la maggioranza d’essi non sapeva la ragione per cui si erano radunati."},{"p":"33","v":33},{"p":"E insieme condussero fuori della folla Alessandro, che i giudei spingevano avanti; e Alessandro fece cenno con la mano e voleva fare la sua difesa davanti al popolo."},{"p":"34","v":34},{"p":"Ma avendo essi riconosciuto che era giudeo, si levò da parte di tutti una sola voce, e per circa due ore gridarono: “Grande è l’Artemide degli efesini!”"}],[{"p":"35","v":35},{"p":"Quando infine il cancelliere della città ebbe acquietato la folla, disse: “Uomini di Efeso, chi c’è in realtà fra il genere umano che non sappia che la città degli efesini è la custode del tempio della grande Artemide e dell’immagine che cadde dal cielo?"},{"p":"36","v":36},{"p":"Perciò, siccome queste cose sono incontestabili, conviene che vi manteniate calmi e che non agiate avventatamente."},{"p":"37","v":37},{"p":"Poiché avete condotto questi uomini che non sono né ladroni di templi né bestemmiatori della nostra dea."},{"p":"38","v":38},{"p":"Perciò se Demetrio e gli artefici che sono con lui hanno una causa contro qualcuno, ci sono i giorni delle udienze in tribunale e ci sono i proconsoli; presentino accuse l’uno contro l’altro."},{"p":"39","v":39},{"p":"Se, però, andate in cerca di qualcosa al di là di questo, si deve decidere in un’assemblea regolare."},{"p":"40","v":40},{"p":"Poiché siamo realmente in pericolo di essere accusati di sedizione per la questione di oggi, non esistendo nessun motivo che ci permetta di rendere conto di questa turba disordinata”."},{"p":"41","v":41},{"p":"E, dette queste cose, sciolse l’assemblea."}]]}