{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Or mentre era in corso il giorno della [festa della] Pentecoste, erano tutti insieme nello stesso luogo,"},{"p":"2","v":2},{"p":"e improvvisamente si fece dal cielo un rumore proprio come quello di una forte brezza che soffia, e riempì tutta la casa in cui erano seduti."},{"p":"3","v":3},{"p":"E divennero loro visibili lingue come di fuoco che si distribuirono, posandosi una su ciascuno di loro,"},{"p":"4","v":4},{"p":"e furono tutti pieni di spirito santo e cominciarono a parlare diverse lingue, come lo spirito concedeva loro di esprimersi."}],[{"p":"5","v":5},{"p":"Ora dimoravano a Gerusalemme giudei, uomini riverenti, di ogni nazione di quelle sotto il cielo."},{"p":"6","v":6},{"p":"E fattosi questo suono, la moltitudine si riunì e fu perplessa, perché ciascuno li udiva parlare nella propria lingua."},{"p":"7","v":7},{"p":"In realtà, erano stupiti e si meravigliavano, dicendo: “Ecco, tutti questi che parlano sono galilei, non è vero?"},{"p":"8","v":8},{"p":"E come mai udiamo ciascuno la nostra propria lingua nella quale siamo nati?"},{"p":"9","v":9},{"p":"Parti e medi ed elamiti, e gli abitanti di Mesopotamia e Giudea e Cappadocia, Ponto e [il distretto del]l’Asia,"},{"p":"10","v":10},{"p":"e Frigia e Panfilia, Egitto e le parti della Libia, che è verso Cirene, e residenti temporanei di Roma, sia giudei che proseliti,"},{"p":"11","v":11},{"p":"cretesi e arabi, li udiamo parlare nelle nostre lingue delle magnifiche cose di Dio”."},{"p":"12","v":12},{"p":"Sì, erano tutti stupiti e perplessi, dicendosi l’un l’altro: “Che significa questo?”"},{"p":"13","v":13},{"p":"Comunque, diversi se ne facevano beffe, e dicevano: “Sono pieni di vino dolce”."}],[{"p":"14","v":14},{"p":"Ma Pietro, stando in piedi con gli undici, alzò la voce e, rivolgendosi loro, si espresse così: “Uomini di Giudea e voi tutti, abitanti di Gerusalemme, vi sia noto questo e prestate orecchio alle mie parole."},{"p":"15","v":15},{"p":"Questi, in realtà, non sono ubriachi, come voi supponete, poiché è la terza ora del giorno."},{"p":"16","v":16},{"p":"Al contrario, questo è ciò che fu detto per mezzo del profeta Gioele:"},{"p":"17","v":17},{"p":"‘“E negli ultimi giorni”, dice Dio, “verserò del mio spirito su ogni sorta di carne, e i vostri figli e le vostre figlie profetizzeranno e i vostri giovani vedranno visioni e i vostri vecchi sogneranno sogni;"},{"p":"18","v":18},{"p":"e anche sui miei schiavi e sulle mie schiave verserò in quei giorni del mio spirito, e profetizzeranno."},{"p":"19","v":19},{"p":"E farò portenti nel cielo di sopra e segni sulla terra di sotto, sangue e fuoco e vapor di fumo;"},{"p":"20","v":20},{"p":"il sole sarà mutato in tenebre e la luna in sangue prima che arrivi il grande e illustre giorno di Geova."},{"p":"21","v":21},{"p":"E chiunque invocherà il nome di Geova sarà salvato”’."}],[{"p":"22","v":22},{"p":"“Uomini d’Israele, udite queste parole: Gesù il Nazareno, uomo pubblicamente mostratovi da Dio per mezzo di opere potenti e portenti e segni che Dio fece fra voi per mezzo di lui, come voi stessi sapete,"},{"p":"23","v":23},{"p":"quest’uomo, come uno consegnato per determinato consiglio e prescienza di Dio, voi lo metteste al palo per mano di uomini illegali, sopprimendolo."},{"p":"24","v":24},{"p":"Ma Dio lo ha risuscitato, sciogliendo le doglie della morte, perché non era possibile che ne fosse ritenuto."},{"p":"25","v":25},{"p":"Poiché Davide dice di lui: ‘Avevo di continuo Geova dinanzi agli occhi; poiché egli è alla mia destra, affinché io non sia mai scosso."},{"p":"26","v":26},{"p":"Per questo il mio cuore si è rallegrato e la mia lingua ha giubilato. Inoltre, anche la mia carne risiederà nella speranza;"},{"p":"27","v":27},{"p":"poiché non lascerai la mia anima nell’Ades, né permetterai che il tuo leale veda la corruzione."},{"p":"28","v":28},{"p":"Mi hai fatto conoscere le vie della vita, mi riempirai di allegrezza con la tua faccia’."}],[{"p":"29","v":29},{"p":"“Uomini, fratelli, vi si può parlare con libertà di parola del capofamiglia Davide, che decedette e fu sepolto e la sua tomba è fino a questo giorno tra noi."},{"p":"30","v":30},{"p":"Perciò, essendo profeta e sapendo che Dio gli aveva promesso con giuramento che avrebbe fatto sedere uno del frutto dei suoi lombi sul suo trono,"},{"p":"31","v":31},{"p":"vide in anticipo e parlò della risurrezione del Cristo, che non fu abbandonato nell’Ades e che la sua carne non vide la corruzione."},{"p":"32","v":32},{"p":"Questo Gesù ha Dio risuscitato, del quale fatto noi siamo tutti testimoni."},{"p":"33","v":33},{"p":"Perciò, essendo stato esaltato alla destra di Dio e avendo ricevuto dal Padre il promesso spirito santo, egli ha versato questo che vedete e udite."},{"p":"34","v":34},{"p":"In effetti Davide non ascese ai cieli, ma egli stesso dice: ‘Geova ha detto al mio Signore: “Siedi alla mia destra,"},{"p":"35","v":35},{"p":"finché io ponga i tuoi nemici a sgabello dei tuoi piedi”’."},{"p":"36","v":36},{"p":"Sappia dunque per certo tutta la casa d’Israele che Dio l’ha fatto Signore e Cristo, questo Gesù che voi avete messo al palo”."}],[{"p":"37","v":37},{"p":"Ora avendo udito questo, furono compunti nel cuore, e dissero a Pietro e al resto degli apostoli: “Uomini, fratelli, che dobbiamo fare?”"},{"p":"38","v":38},{"p":"Pietro [disse] loro: “Pentitevi, e ciascuno di voi si battezzi nel nome di Gesù Cristo per il perdono dei vostri peccati, e riceverete il gratuito dono dello spirito santo."},{"p":"39","v":39},{"p":"Poiché la promessa è per voi e per i vostri figli e per tutti quelli che sono lontani, quanti Geova nostro Dio chiami a sé”."},{"p":"40","v":40},{"p":"E con molte altre parole rese completa testimonianza e li esortava, dicendo: “Salvatevi da questa perversa generazione”."},{"p":"41","v":41},{"p":"Perciò quelli che accolsero di cuore la sua parola furono battezzati, e quel giorno si aggiunsero circa tremila anime."},{"p":"42","v":42},{"p":"E continuavano a dedicarsi all’insegnamento degli apostoli e a partecipare [l’uno con l’altro], a prendere i pasti e alle preghiere."}],[{"p":"43","v":43},{"p":"In realtà, il timore si abbatteva su ogni anima, e molti portenti e segni avvenivano per mezzo degli apostoli."},{"p":"44","v":44},{"p":"Tutti quelli che divennero credenti erano insieme, avendo ogni cosa in comune,"},{"p":"45","v":45},{"p":"e vendevano i loro possedimenti e proprietà e ne distribuivano il [ricavato] a tutti, secondo che ognuno ne aveva bisogno."},{"p":"46","v":46},{"p":"E di giorno in giorno erano con costanza assidui nel tempio, di comune accordo, e prendevano i loro pasti nelle case private e partecipavano al cibo con grande allegrezza e sincerità di cuore,"},{"p":"47","v":47},{"p":"lodando Dio e trovando favore presso tutto il popolo. Nello stesso tempo Geova continuava a unire loro ogni giorno quelli che erano salvati."}]]}