{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Ora, dopo che il tumulto si era acquietato, Paolo mandò a chiamare i discepoli, e quando li ebbe incoraggiati e salutati, si mise in viaggio per la Macedonia."},{"p":"2","v":2},{"p":"Dopo avere attraversato quelle parti e avere incoraggiato quelli di là con molte parole, venne in Grecia."},{"p":"3","v":3},{"p":"E quando vi ebbe trascorso tre mesi, essendo stato ordito un complotto contro di lui dai giudei mentre stava per salpare per la Siria, decise di tornare attraverso la Macedonia."},{"p":"4","v":4},{"p":"Lo accompagnavano Sopatro figlio di Pirro di Berea, Aristarco e Secondo dei tessalonicesi, e Gaio di Derbe, e Timoteo, e dal [distretto del]l’Asia Tichico e Trofimo."},{"p":"5","v":5},{"p":"Questi andarono avanti e ci aspettavano a Troas;"},{"p":"6","v":6},{"p":"ma noi salpammo da Filippi dopo i giorni dei pani non fermentati, e giungemmo da loro a Troas in cinque giorni; e vi trascorremmo sette giorni."}],[{"p":"7","v":7},{"p":"Il primo giorno della settimana, quando eravamo radunati per prendere un pasto, Paolo discorreva con loro, poiché sarebbe partito il giorno seguente; e prolungò il suo discorso fino a mezzanotte."},{"p":"8","v":8},{"p":"E c’erano parecchie lampade nella camera superiore dove eravamo radunati."},{"p":"9","v":9},{"p":"Seduto alla finestra, un certo giovane di nome Eutico fu preso da un sonno profondo mentre Paolo continuava a parlare e, vinto dal sonno, cadde dal terzo piano e fu raccolto morto."},{"p":"10","v":10},{"p":"Ma Paolo scese le scale, si gettò su di lui e, abbracciatolo, disse: “Smettete di suscitar clamore, poiché la sua anima è in lui”."},{"p":"11","v":11},{"p":"Quindi andò sopra e cominciò il pasto e prendeva cibo, e dopo aver conversato per parecchio tempo, fino all’alba, infine partì."},{"p":"12","v":12},{"p":"E condussero il ragazzo vivo e furono confortati oltre ogni dire."}],[{"p":"13","v":13},{"p":"Ora noi, andati avanti sulla nave, salpammo per Asso, dove intendevamo prendere a bordo Paolo, poiché, dopo aver dato istruzioni in tal senso, egli stesso intendeva andare a piedi."},{"p":"14","v":14},{"p":"E quando ci ebbe raggiunti ad Asso, lo prendemmo a bordo e andammo a Mitilene;"},{"p":"15","v":15},{"p":"e, salpando di là il giorno seguente, arrivammo di fronte a Chio, ma il giorno dopo approdammo a Samo, e il giorno successivo arrivammo a Mileto."},{"p":"16","v":16},{"p":"Paolo infatti aveva deciso di passare oltre Efeso, per non trascorrere tempo nel [distretto del]l’Asia; poiché si affrettava per arrivare a Gerusalemme il giorno della [festa della] Pentecoste se gli fosse stato possibile."}],[{"p":"17","v":17},{"p":"Comunque, da Mileto mandò a Efeso a chiamare gli anziani della congregazione."},{"p":"18","v":18},{"p":"Quando furono giunti da lui disse loro: “Voi sapete bene come dal primo giorno che misi piede nel [distretto del]l’Asia sono stato per tutto il tempo con voi,"},{"p":"19","v":19},{"p":"facendo lo schiavo per il Signore con la più grande modestia di mente e lacrime e prove che si abbatterono su di me per i complotti dei giudei;"},{"p":"20","v":20},{"p":"mentre non mi sono trattenuto dal dirvi nessuna delle cose che erano profittevoli né dall’insegnarvi pubblicamente e di casa in casa."},{"p":"21","v":21},{"p":"Ma ho completamente reso testimonianza a giudei e greci intorno al pentimento verso Dio e alla fede nel nostro Signore Gesù."},{"p":"22","v":22},{"p":"Ed ora, ecco, legato nello spirito, sono in viaggio verso Gerusalemme, benché non sappia quali cose mi accadranno là,"},{"p":"23","v":23},{"p":"eccetto che di città in città lo spirito santo ripetutamente mi rende testimonianza, dicendo che mi attendono legami e tribolazioni."},{"p":"24","v":24},{"p":"Tuttavia, non considero la mia anima per nessun motivo a me cara, se solo posso finire la mia corsa e il ministero che ho ricevuto dal Signore Gesù, per rendere completa testimonianza alla buona notizia dell’immeritata benignità di Dio."}],[{"p":"25","v":25},{"p":"“Ed ora, ecco, so che voi tutti fra i quali sono andato predicando il regno non vedrete più la mia faccia."},{"p":"26","v":26},{"p":"In questo giorno vi invito quindi a testimoniare che sono puro del sangue di tutti gli uomini,"},{"p":"27","v":27},{"p":"poiché non mi sono trattenuto dal dirvi tutto il consiglio di Dio."},{"p":"28","v":28},{"p":"Prestate attenzione a voi stessi e a tutto il gregge, fra il quale lo spirito santo vi ha costituiti sorveglianti, per pascere la congregazione di Dio, che egli acquistò col sangue del suo proprio [Figlio]."},{"p":"29","v":29},{"p":"So che dopo la mia partenza entreranno fra voi oppressivi lupi i quali non tratteranno il gregge con tenerezza,"},{"p":"30","v":30},{"p":"e che fra voi stessi sorgeranno uomini che diranno cose storte per trarsi dietro i discepoli."}],[{"p":"31","v":31},{"p":"“Perciò state svegli, e tenete presente che per tre anni, notte e giorno, non ho cessato di ammonire ciascuno con lacrime."},{"p":"32","v":32},{"p":"E ora vi affido a Dio e alla parola della sua immeritata benignità, la quale [parola] vi può edificare e vi può dare l’eredità fra tutti i santificati."},{"p":"33","v":33},{"p":"Non ho concupito né l’argento né l’oro né la veste di nessuno."},{"p":"34","v":34},{"p":"Voi stessi sapete che queste mani hanno provveduto ai bisogni miei e di quelli che erano con me."},{"p":"35","v":35},{"p":"In ogni cosa vi ho mostrato che, faticando così, dovete assistere quelli che sono deboli, e dovete tenere presenti le parole del Signore Gesù, che egli stesso disse: ‘C’è più felicità nel dare che nel ricevere’”."}],[{"p":"36","v":36},{"p":"E quando ebbe detto queste cose, si inginocchiò con tutti loro e pregò."},{"p":"37","v":37},{"p":"In realtà, tutti piansero parecchio, e gettatisi al collo di Paolo, lo baciarono teneramente,"},{"p":"38","v":38},{"p":"perché erano particolarmente addolorati per la parola che aveva detto, che non avrebbero più visto la sua faccia. E lo conducevano alla nave."}]]}