{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Or quando ci fummo strappati da loro, prendemmo il largo e, facendo rotta diretta, giungemmo a Cos, ma il [giorno] dopo a Rodi, e di là a Patara."},{"p":"2","v":2},{"p":"E avendo trovato una nave che faceva la traversata verso la Fenicia, salimmo a bordo e salpammo."},{"p":"3","v":3},{"p":"Dopo essere giunti in vista [dell’isola] di Cipro la lasciammo a sinistra e continuammo a navigare verso la Siria, e approdammo a Tiro, poiché la nave vi doveva scaricare il carico."},{"p":"4","v":4},{"p":"Dopo una ricerca trovammo i discepoli e rimanemmo lì sette giorni. Ma per mezzo dello spirito essi dissero ripetutamente a Paolo di non mettere piede a Gerusalemme."},{"p":"5","v":5},{"p":"E quando avemmo compiuto i giorni, usciti, ci avviammo; ma tutti, insieme alle donne e ai figli, ci condussero sin fuori della città. E inginocchiatici sulla spiaggia, pregammo"},{"p":"6","v":6},{"p":"e ci salutammo gli uni gli altri, e noi salimmo sulla nave ma essi tornarono alle loro case."}],[{"p":"7","v":7},{"p":"Completammo quindi la navigazione e da Tiro arrivammo a Tolemaide, e salutammo i fratelli e restammo un giorno con loro."},{"p":"8","v":8},{"p":"Il giorno dopo partimmo e arrivammo a Cesarea, ed entrati nella casa di Filippo l’evangelizzatore, che era uno dei sette uomini, restammo con lui."},{"p":"9","v":9},{"p":"Quest’uomo aveva quattro figlie, vergini, che profetizzavano."},{"p":"10","v":10},{"p":"Ma mentre rimanevamo per parecchi giorni, un certo profeta di nome Agabo scese dalla Giudea,"},{"p":"11","v":11},{"p":"e venne da noi e prese la cintura di Paolo, si legò i piedi e le mani e disse: “Così dice lo spirito santo: ‘L’uomo al quale appartiene questa cintura, i giudei lo legheranno in questa maniera a Gerusalemme e lo consegneranno nelle mani di persone delle nazioni’”."},{"p":"12","v":12},{"p":"Or avendo udito questo, noi e quelli di quel luogo lo supplicavamo di non salire a Gerusalemme."},{"p":"13","v":13},{"p":"Quindi Paolo rispose: “Che fate, piangendo e indebolendomi il cuore? Siate certi che io sono pronto non solo ad esser legato ma anche a morire a Gerusalemme per il nome del Signore Gesù”."},{"p":"14","v":14},{"p":"Poiché non si lasciava dissuadere, ci rassegnammo con le parole: “Si compia la volontà di Geova”."}],[{"p":"15","v":15},{"p":"Or dopo questi giorni facemmo i preparativi per il viaggio e salivamo a Gerusalemme."},{"p":"16","v":16},{"p":"Ma vennero con noi anche alcuni dei discepoli di Cesarea, per condurci dall’uomo nella cui casa dovevamo essere ospitati, un certo Mnasone di Cipro, uno dei primi discepoli."},{"p":"17","v":17},{"p":"Essendo entrati a Gerusalemme, i fratelli ci ricevettero lietamente."},{"p":"18","v":18},{"p":"Ma il [giorno] seguente Paolo entrò con noi da Giacomo; ed erano presenti tutti gli anziani."},{"p":"19","v":19},{"p":"E li salutò e si mise a narrare nei particolari le cose che Dio aveva fatto fra le nazioni per mezzo del suo ministero."}],[{"p":"20","v":20},{"p":"Dopo avere udito questo, essi glorificavano Dio, e gli dissero: “Vedi, fratello, quante migliaia di credenti ci sono fra i giudei; e tutti sono zelanti nella Legge."},{"p":"21","v":21},{"p":"Ma hanno udito dire a tuo riguardo che hai insegnato a tutti i giudei fra le nazioni l’apostasia da Mosè, dicendo loro di non circoncidere i loro figli e di non camminare secondo le usanze [solenni]."},{"p":"22","v":22},{"p":"Quindi, che c’è da fare? In ogni caso udranno che sei arrivato."},{"p":"23","v":23},{"p":"Perciò fa questo che ti diciamo: Abbiamo quattro uomini che hanno fatto un voto."},{"p":"24","v":24},{"p":"Prendi questi uomini con te e purificati cerimonialmente con loro, e fatti carico delle loro spese, affinché si facciano radere la testa. E così tutti sapranno che non c’è nulla [di vero] nelle voci che sono state loro riferite intorno a te, ma che cammini ordinatamente, osservando anche tu la Legge."},{"p":"25","v":25},{"p":"In quanto ai credenti delle nazioni, abbiamo comunicato, prendendo la nostra decisione, che si astengano da ciò che è sacrificato agli idoli come pure dal sangue e da ciò che è strangolato e dalla fornicazione”."}],[{"p":"26","v":26},{"p":"Allora Paolo prese con sé gli uomini il giorno dopo e si purificò cerimonialmente con loro ed entrò nel tempio, per rendere noti i giorni che si dovevano compiere per la purificazione cerimoniale, finché si presentasse l’offerta per ciascuno di loro."}],[{"p":"27","v":27},{"p":"Or quando i sette giorni stavano quasi per terminare, i giudei dell’Asia, vedendolo nel tempio, cominciarono a sobillare tutta la folla, e gli misero le mani addosso,"},{"p":"28","v":28},{"p":"gridando: “Uomini d’Israele, aiuto! Questo è l’uomo che insegna a tutti in ogni luogo contro il popolo e contro la Legge e contro questo luogo e, per di più, ha perfino condotto dei greci nel tempio e ha contaminato questo luogo santo”."},{"p":"29","v":29},{"p":"Poiché precedentemente avevano visto Trofimo l’efesino in città con lui, e immaginavano che Paolo l’avesse condotto nel tempio."},{"p":"30","v":30},{"p":"E l’intera città fu messa in tumulto e ci fu un accorrere di popolo; e afferrarono Paolo e lo trascinarono fuori del tempio. E immediatamente le porte furono serrate."},{"p":"31","v":31},{"p":"E mentre cercavano di ucciderlo, giunse al comandante della coorte la notizia che tutta Gerusalemme era in confusione;"},{"p":"32","v":32},{"p":"e prese subito soldati e ufficiali dell’esercito e corse da loro. Quando scorsero il comandante militare e i soldati, cessarono di percuotere Paolo."}],[{"p":"33","v":33},{"p":"Allora il comandante militare si avvicinò e lo prese e diede il comando di legarlo con due catene; e domandava chi fosse e che avesse fatto."},{"p":"34","v":34},{"p":"Ma alcuni della folla gridavano una cosa, e altri un’altra. E non potendo sapere nulla di certo a causa del tumulto, comandò di condurlo al quartiere dei soldati."},{"p":"35","v":35},{"p":"Ma quando giunse sulle scale, la situazione divenne tale che egli era portato dai soldati a causa della violenza della folla;"},{"p":"36","v":36},{"p":"poiché la moltitudine del popolo seguiva, gridando: “Toglilo di mezzo!”"}],[{"p":"37","v":37},{"p":"E mentre stava per essere condotto dentro il quartiere dei soldati, Paolo disse al comandante militare: “Mi è permesso dirti qualcosa?” Egli disse: “Sai parlare greco?"},{"p":"38","v":38},{"p":"Non sei tu realmente l’egiziano che prima di questi giorni suscitò una sedizione e condusse nel deserto i quattromila uomini armati di pugnale?”"},{"p":"39","v":39},{"p":"Quindi Paolo disse: “In realtà sono un giudeo, di Tarso di Cilicia, cittadino di una non oscura città. E ti prego, permettimi di parlare al popolo”."},{"p":"40","v":40},{"p":"Dopo che egli ebbe dato il permesso, Paolo, stando in piedi sulle scale, fece cenno con la mano al popolo. E, fattosi un gran silenzio, parlò loro in lingua ebraica, dicendo:"}]]}