{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“Uomini, fratelli e padri, udite ora la mia difesa davanti a voi”."},{"p":"2","v":2},{"p":"(E quando udirono che parlava loro nella lingua ebraica, tanto più fecero silenzio, ed egli disse):"},{"p":"3","v":3},{"p":"“Io sono un giudeo, nato a Tarso di Cilicia, ma educato in questa città ai piedi di Gamaliele, istruito secondo il rigore della Legge degli antenati, essendo zelante verso Dio come oggi lo siete tutti voi."},{"p":"4","v":4},{"p":"E ho perseguitato questa Via a morte, legando e consegnando alle prigioni uomini e donne,"},{"p":"5","v":5},{"p":"come il sommo sacerdote e tutta l’assemblea degli anziani possono rendermi testimonianza. E da loro mi procurai lettere per i fratelli di Damasco e me ne andavo per condurre legati a Gerusalemme anche quelli che erano là, perché fossero puniti."}],[{"p":"6","v":6},{"p":"“Ma mentre ero in viaggio e mi avvicinavo a Damasco, verso mezzogiorno, improvvisamente dal cielo una gran luce mi sfolgorò intorno,"},{"p":"7","v":7},{"p":"e caddi a terra e udii una voce dirmi: ‘Saulo, Saulo, perché mi perseguiti?’"},{"p":"8","v":8},{"p":"Io risposi: ‘Chi sei, Signore?’ Ed egli mi disse: ‘Sono Gesù il Nazareno che tu perseguiti’."},{"p":"9","v":9},{"p":"Ora gli uomini che erano con me videro, in realtà, la luce ma non udirono la voce di colui che mi parlava."},{"p":"10","v":10},{"p":"Allora dissi: ‘Che farò, Signore?’ Il Signore mi disse: ‘Alzati, va a Damasco, e là ti sarà detta ogni cosa riguardo a ciò che ti è ordinato di fare’."},{"p":"11","v":11},{"p":"Ma siccome non potevo vedere nulla per la gloria di quella luce, arrivai a Damasco condotto per mano da quelli che erano con me."}],[{"p":"12","v":12},{"p":"“Ora un certo Anania, uomo riverente secondo la Legge, del quale tutti i giudei che dimoravano là parlavano bene,"},{"p":"13","v":13},{"p":"venne da me e, standomi accanto, mi disse: ‘Saulo, fratello, ricupera la vista!’ E io lo vidi in quella stessa ora."},{"p":"14","v":14},{"p":"Egli disse: ‘L’Iddio dei nostri antenati ti ha scelto per farti conoscere la sua volontà e per vedere il Giusto e udire la voce della sua bocca,"},{"p":"15","v":15},{"p":"perché gli sarai testimone davanti a tutti gli uomini delle cose che hai visto e udito."},{"p":"16","v":16},{"p":"E ora perché indugi? Alzati, battezzati e lava i tuoi peccati invocando il suo nome’."}],[{"p":"17","v":17},{"p":"“Ma quando fui tornato a Gerusalemme e pregavo nel tempio, caddi in estasi"},{"p":"18","v":18},{"p":"e lo vidi mentre mi diceva: ‘Affrettati ed esci presto da Gerusalemme, perché non accetteranno la tua testimonianza riguardo a me’."},{"p":"19","v":19},{"p":"E dissi: ‘Signore, essi stessi sanno bene che imprigionavo e fustigavo in una sinagoga dopo l’altra quelli che credevano in te;"},{"p":"20","v":20},{"p":"e quando era versato il sangue di Stefano, tuo testimone, anch’io stavo lì e approvavo, custodendo i mantelli di quelli che lo sopprimevano’."},{"p":"21","v":21},{"p":"Ed egli mi disse: ‘Va, perché ti manderò a nazioni lontane’”."}],[{"p":"22","v":22},{"p":"Ora lo ascoltarono fino a questa parola, e alzarono la voce, dicendo: “Togli un tal [uomo] dalla terra, poiché non è degno di vivere!”"},{"p":"23","v":23},{"p":"E siccome gridavano e gettavano i loro mantelli e lanciavano polvere in aria,"},{"p":"24","v":24},{"p":"il comandante militare ordinò di condurlo nel quartiere dei soldati e disse che doveva essere interrogato mediante flagellazione, per sapere pienamente per quale motivo gridavano in questo modo contro di lui."},{"p":"25","v":25},{"p":"Ma quando lo ebbero steso per sferzarlo, Paolo disse all’ufficiale dell’esercito che stava lì: “Vi è lecito flagellare un uomo che è romano e non è stato condannato?”"},{"p":"26","v":26},{"p":"E l’ufficiale dell’esercito, udito questo, andò dal comandante militare e riferì, dicendo: “Che intendi fare? Quest’uomo infatti è romano”."},{"p":"27","v":27},{"p":"Quindi il comandante militare si accostò e gli disse: “Dimmi: Sei romano?” Egli disse: “Sì”."},{"p":"28","v":28},{"p":"Il comandante militare rispose: “Io ho acquistato questi diritti di cittadino con una grossa somma [di denaro]”. Paolo disse: “Ma io [ci] sono nato”."}],[{"p":"29","v":29},{"p":"Immediatamente, perciò, gli uomini che stavano per interrogarlo mediante tortura si ritirarono da lui; e il comandante militare ebbe timore, dopo avere accertato che era romano e che lo aveva legato."}],[{"p":"30","v":30},{"p":"E il giorno dopo, poiché desiderava sapere con certezza perché era accusato dai giudei, lo sciolse [dai legami] e comandò che i capi sacerdoti e tutto il Sinedrio si riunissero. E fece scendere Paolo e lo pose in mezzo a loro."}]]}