{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Guardando attentamente il Sinedrio, Paolo disse: “Uomini, fratelli, fino a questo giorno mi sono comportato dinanzi a Dio con perfetta buona coscienza”."},{"p":"2","v":2},{"p":"Allora il sommo sacerdote Anania ordinò a quelli che gli stavano accanto di colpirlo sulla bocca."},{"p":"3","v":3},{"p":"Quindi Paolo gli disse: “Dio colpirà te, muro imbiancato. Siedi per giudicarmi secondo la Legge e nello stesso tempo, trasgredendo la Legge, comandi che io sia colpito?”"},{"p":"4","v":4},{"p":"Quelli che gli stavano accanto dissero: “Oltraggi il sommo sacerdote di Dio?”"},{"p":"5","v":5},{"p":"E Paolo disse: “Fratelli, non sapevo che fosse sommo sacerdote. Poiché è scritto: ‘Non devi parlare ingiuriosamente di un governante del tuo popolo’”."}],[{"p":"6","v":6},{"p":"Ora Paolo, notando che una parte erano sadducei ma l’altra farisei, gridava nel Sinedrio: “Uomini, fratelli, io sono fariseo, figlio di farisei. Sono giudicato circa la speranza della risurrezione dei morti”."},{"p":"7","v":7},{"p":"Siccome disse questo, sorse un dissenso tra i farisei e i sadducei, e la moltitudine fu divisa."},{"p":"8","v":8},{"p":"Poiché i sadducei dicono che non c’è né risurrezione né angelo né spirito, ma i farisei li dichiarano pubblicamente tutti."},{"p":"9","v":9},{"p":"E si levarono alte grida, e alcuni degli scribi del partito dei farisei si alzarono e contendevano furiosamente, dicendo: “Non troviamo nulla di male in quest’uomo; ma se gli ha parlato uno spirito o un angelo, . . .”."},{"p":"10","v":10},{"p":"Or quando il dissenso si fece grande, il comandante militare ebbe paura che Paolo fosse da loro fatto a pezzi, e comandò che il corpo dei soldati scendesse a portarlo via di mezzo a loro per condurlo nel quartiere dei soldati."}],[{"p":"11","v":11},{"p":"Ma la notte seguente il Signore gli stette accanto e disse: “Fatti coraggio! Poiché come mi hai dato completa testimonianza a Gerusalemme sulle cose che mi riguardano, così mi devi rendere testimonianza anche a Roma”."}],[{"p":"12","v":12},{"p":"Or quando si fece giorno, i giudei formarono una cospirazione e si legarono con una maledizione, dicendo che non avrebbero mangiato né bevuto finché non avessero ucciso Paolo."},{"p":"13","v":13},{"p":"C’erano più di quaranta uomini che avevano formato questa cospirazione con giuramento;"},{"p":"14","v":14},{"p":"e andarono dai capi sacerdoti e dagli anziani e dissero: “Noi ci siamo solennemente legati con una maledizione a non prendere un boccone di cibo finché non abbiamo ucciso Paolo."},{"p":"15","v":15},{"p":"Or dunque, voi insieme al Sinedrio fate sapere al comandante militare perché deve farlo scendere da voi, come se intendeste determinare più accuratamente le cose che lo riguardano. Ma noi prima che si avvicini saremo pronti a sopprimerlo”."}],[{"p":"16","v":16},{"p":"Comunque, il figlio della sorella di Paolo udì che erano in agguato, e venne ed entrò nel quartiere dei soldati e lo riferì a Paolo."},{"p":"17","v":17},{"p":"E Paolo chiamò a sé uno degli ufficiali dell’esercito e disse: “Conduci questo giovane dal comandante militare poiché ha qualcosa da riferirgli”."},{"p":"18","v":18},{"p":"Perciò quest’uomo lo prese e lo condusse dal comandante militare e disse: “Il prigioniero Paolo mi ha chiamato a sé e mi ha pregato di condurti questo giovane, perché ha qualcosa da dirti”."},{"p":"19","v":19},{"p":"Il comandante militare lo prese per la mano e, ritiratosi, domandava privatamente: “Che hai da riferirmi?”"},{"p":"20","v":20},{"p":"Egli disse: “I giudei si sono messi d’accordo per pregarti di far scendere domani Paolo nel Sinedrio, come se intendessero sapere qualcosa di più accurato intorno a lui."},{"p":"21","v":21},{"p":"Non lasciarti comunque persuadere, poiché più di quaranta uomini dei loro gli tendono un agguato, e si sono legati con una maledizione a non mangiare né bere finché non lo abbiano soppresso; e ora sono pronti, aspettando da te la promessa”."},{"p":"22","v":22},{"p":"Perciò il comandante militare lasciò andare il giovane dopo avergli ordinato: “Non palesare a nessuno di avermi fatto sapere queste cose”."}],[{"p":"23","v":23},{"p":"E, chiamati a sé due ufficiali dell’esercito, disse: “Preparate duecento soldati per marciare fino a Cesarea, e settanta cavalieri e duecento lancieri, alla terza ora della notte."},{"p":"24","v":24},{"p":"E provvedete bestie da soma affinché vi facciano montare Paolo e lo portino sano e salvo dal governatore Felice”."},{"p":"25","v":25},{"p":"E scrisse una lettera di questo tenore:"}],[{"p":"26","v":26},{"p":"“Claudio Lisia a sua eccellenza il governatore Felice: Salute!"},{"p":"27","v":27},{"p":"Quest’uomo era stato afferrato dai giudei e stava per essere soppresso da loro, ma venni improvvisamente con un corpo di soldati e lo liberai, perché seppi che era romano."},{"p":"28","v":28},{"p":"E desiderando accertare il motivo per cui lo accusavano, lo feci scendere nel loro Sinedrio."},{"p":"29","v":29},{"p":"Trovai che era accusato per questioni della loro Legge, ma non c’era a suo carico una sola cosa meritevole di morte o di legami."},{"p":"30","v":30},{"p":"Ma siccome mi è stato rivelato che si trama un complotto contro l’uomo, te lo mando subito, comandando agli accusatori di parlare contro di lui davanti a te”."}],[{"p":"31","v":31},{"p":"Perciò questi soldati presero Paolo secondo i loro ordini e lo portarono di notte ad Antipatride."},{"p":"32","v":32},{"p":"Il giorno dopo permisero ai cavalieri di proseguire con lui, ed essi tornarono al quartiere dei soldati."},{"p":"33","v":33},{"p":"I [cavalieri] entrarono a Cesarea e consegnarono la lettera al governatore e gli presentarono anche Paolo."},{"p":"34","v":34},{"p":"Così egli la lesse e domandò di quale provincia era, e si accertò che era della Cilicia."},{"p":"35","v":35},{"p":"“Ti ascolterò completamente”, disse, “quando saranno arrivati anche i tuoi accusatori”. E comandò che fosse custodito nel palazzo pretorio di Erode."}]]}