{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Cinque giorni dopo il sommo sacerdote Anania scese con alcuni anziani e un oratore pubblico, un certo Tertullo, e diedero al governatore informazioni contro Paolo."},{"p":"2","v":2},{"p":"Quando fu chiamato, Tertullo cominciò ad accusarlo, dicendo:\n“Visto che per mezzo tuo godiamo grande pace e che per tua previdenza hanno luogo riforme in questa nazione,"},{"p":"3","v":3},{"p":"in ogni tempo e anche in ogni luogo [le] riceviamo, eccellentissimo Felice, con la più grande riconoscenza."},{"p":"4","v":4},{"p":"Ma per non trattenerti oltre, ti supplico di udirci brevemente nella tua benignità."},{"p":"5","v":5},{"p":"Poiché abbiamo trovato che quest’uomo è una peste che suscita sedizioni fra tutti i giudei in tutta la terra abitata ed è un capo della setta dei nazareni,"},{"p":"6","v":6},{"p":"il quale ha anche cercato di profanare il tempio e che noi abbiamo afferrato."},{"p":"7","v":7},{"p":"—"},{"p":"8","v":8},{"p":"Da lui potrai tu stesso, interrogandolo, accertare tutte queste cose delle quali lo accusiamo”."}],[{"p":"9","v":9},{"p":"Allora anche i giudei si unirono nell’attacco, affermando che queste cose stavano così."},{"p":"10","v":10},{"p":"E Paolo, quando il governatore gli ebbe fatto cenno di parlare, rispose:\n“Sapendo bene che questa nazione ti ha avuto come giudice per molti anni, parlo prontamente in mia difesa delle cose che mi riguardano,"},{"p":"11","v":11},{"p":"poiché sei in grado di accertare che da non più di dodici giorni sono salito a Gerusalemme per adorare;"},{"p":"12","v":12},{"p":"e non mi hanno trovato né nel tempio a discutere con qualcuno né a causare un radunamento di turba nelle sinagoghe o per la città."},{"p":"13","v":13},{"p":"Né ti possono provare le cose delle quali ora mi accusano."},{"p":"14","v":14},{"p":"Ma ti confesso questo, che, secondo la via che essi chiamano ‘setta’, in questa maniera rendo sacro servizio all’Iddio dei miei antenati, poiché credo a tutte le cose esposte nella Legge e scritte nei Profeti;"},{"p":"15","v":15},{"p":"e ho in Dio la speranza, che questi [uomini] pure nutrono, che ci sarà una risurrezione sia dei giusti che degli ingiusti."},{"p":"16","v":16},{"p":"A questo riguardo, in realtà, mi esercito continuamente per avere la consapevolezza di non aver commesso nessuna offesa contro Dio e contro gli uomini."},{"p":"17","v":17},{"p":"E dopo parecchi anni arrivai per portare doni di misericordia alla mia nazione, e offerte."},{"p":"18","v":18},{"p":"Mentre ero occupato in queste cose mi trovarono purificato cerimonialmente nel tempio, ma non con una folla né con un tumulto. Ma c’erano certi giudei [del distretto] dell’Asia,"},{"p":"19","v":19},{"p":"che dovrebbero essere presenti davanti a te e mi dovrebbero accusare se avessero qualcosa contro di me."},{"p":"20","v":20},{"p":"Oppure dicano gli stessi [uomini] che sono qui che male hanno trovato quando stavo davanti al Sinedrio,"},{"p":"21","v":21},{"p":"se non riguardo a quest’unica espressione che gridai mentre stavo in mezzo a loro: ‘Sono giudicato oggi dinanzi a voi circa la risurrezione dei morti!’”"}],[{"p":"22","v":22},{"p":"Comunque, Felice, conoscendo molto accuratamente le cose che concernono questa Via, rimandava gli [uomini] dicendo: “Quando sarà sceso Lisia, il comandante militare, deciderò su queste cose che vi riguardano”."},{"p":"23","v":23},{"p":"E ordinò all’ufficiale dell’esercito di custodire l’uomo e di fargli avere una certa libertà, e di non proibire a nessuno dei suoi di assisterlo."}],[{"p":"24","v":24},{"p":"Alcuni giorni dopo Felice arrivò con Drusilla sua moglie, che era giudea, e fece chiamare Paolo e lo ascoltò intorno alla credenza in Cristo Gesù."},{"p":"25","v":25},{"p":"Ma mentre egli parlava della giustizia e della padronanza di sé e del giudizio avvenire, Felice si spaventò e rispose: “Per il momento vattene, ma quando troverò il tempo opportuno ti farò chiamare di nuovo”."},{"p":"26","v":26},{"p":"Nello stesso tempo, però, sperava che Paolo gli desse del denaro. Per tale motivo lo fece chiamare anche più frequentemente e conversava con lui."},{"p":"27","v":27},{"p":"Ma, quando furono trascorsi due anni, Felice ebbe per successore Porcio Festo; e siccome Felice desiderava guadagnare il favore dei giudei, lasciò Paolo legato."}]]}