{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Perciò Festo, entrato nel [governo della] provincia, salì tre giorni dopo da Cesarea a Gerusalemme;"},{"p":"2","v":2},{"p":"e i capi sacerdoti e gli uomini principali dei giudei gli diedero informazioni contro Paolo. E lo supplicavano,"},{"p":"3","v":3},{"p":"chiedendo per sé come favore contro l’[uomo] che lo facesse venire a Gerusalemme, poiché gli tendevano un’imboscata per sopprimerlo lungo la strada."},{"p":"4","v":4},{"p":"Comunque, Festo rispose che Paolo doveva essere custodito a Cesarea e che egli stesso sarebbe partito fra breve per andarvi."},{"p":"5","v":5},{"p":"“Quindi quelli che fra voi hanno autorità”, egli disse, “vengano con me e lo accusino, se vi è riguardo all’uomo qualcosa fuori posto”."}],[{"p":"6","v":6},{"p":"E quando ebbe trascorso fra loro non più di otto o dieci giorni, scese a Cesarea, e il giorno dopo sedette in tribunale e comandò di condurre Paolo."},{"p":"7","v":7},{"p":"Quando fu arrivato, i giudei che erano scesi da Gerusalemme lo circondarono, rivolgendo contro di lui molte e gravi accuse per le quali non potevano mostrare alcuna prova."}],[{"p":"8","v":8},{"p":"Ma Paolo disse in sua difesa: “Non ho commesso nessun peccato né contro la Legge dei giudei né contro il tempio né contro Cesare”."},{"p":"9","v":9},{"p":"Festo, desiderando guadagnare il favore dei giudei, disse in risposta a Paolo: “Desideri salire a Gerusalemme ed essere giudicato là davanti a me intorno a queste cose?”"},{"p":"10","v":10},{"p":"Ma Paolo disse: “Sto davanti al tribunale di Cesare, dove devo essere giudicato. Non ho fatto nulla di male ai giudei, come anche tu stai vedendo molto bene."},{"p":"11","v":11},{"p":"Se sono realmente un trasgressore e ho commesso qualcosa meritevole di morte, non ricuso di morire; se invece non esiste alcuna delle cose di cui questi [uomini] mi accusano, nessuno mi può consegnare loro per favore. Mi appello a Cesare!”"},{"p":"12","v":12},{"p":"Allora Festo, dopo aver parlato con l’assemblea dei consiglieri, rispose: “Ti sei appellato a Cesare; a Cesare andrai”."}],[{"p":"13","v":13},{"p":"Or quando furono passati alcuni giorni, il re Agrippa e Berenice arrivarono a Cesarea per fare a Festo una visita di cortesia."},{"p":"14","v":14},{"p":"E mentre vi trascorrevano diversi giorni, Festo espose al re le cose relative a Paolo, dicendo:\n“C’è un uomo lasciato prigioniero da Felice,"},{"p":"15","v":15},{"p":"e quando ero a Gerusalemme i capi sacerdoti e gli anziani dei giudei presentarono su di lui informazioni, chiedendo un giudizio di condanna contro di lui."},{"p":"16","v":16},{"p":"Ma io risposi loro che non è conforme alla procedura romana consegnare alcun uomo per favore prima che l’accusato incontri faccia a faccia i suoi accusatori e abbia avuto l’opportunità di parlare in propria difesa riguardo all’accusa."},{"p":"17","v":17},{"p":"Perciò, essendosi essi riuniti qui, non indugiai, ma il giorno dopo sedetti in tribunale e comandai di condurre l’uomo."},{"p":"18","v":18},{"p":"Comparsi gli accusatori, non presentarono nessuna accusa delle cose malvage che avevo supposto di lui."},{"p":"19","v":19},{"p":"Avevano con lui semplicemente certe dispute riguardo alla loro propria adorazione della divinità e riguardo a un certo Gesù che era morto ma che Paolo affermava essere vivo."},{"p":"20","v":20},{"p":"Ed essendo perplesso sulla disputa circa queste cose, chiedevo se voleva andare a Gerusalemme ed essere giudicato là su queste cose."},{"p":"21","v":21},{"p":"Ma avendo Paolo fatto appello per essere riservato alla decisione di Augusto, comandai che fosse custodito finché io lo mandassi a Cesare”."}],[{"p":"22","v":22},{"p":"E Agrippa [disse] a Festo: “Io stesso vorrei pure udire l’uomo”. “Domani”, disse, “lo udrai”."},{"p":"23","v":23},{"p":"Perciò, il giorno dopo, Agrippa e Berenice vennero con gran pompa ed entrarono nella sala delle udienze insieme ai comandanti militari e agli uomini eminenti della città, e avendo Festo dato il comando, fu fatto entrare Paolo."},{"p":"24","v":24},{"p":"E Festo disse: “Re Agrippa e voi tutti che siete presenti con noi, vedete quest’uomo circa il quale tutta la moltitudine dei giudei si è rivolta a me sia a Gerusalemme che qui, gridando che non doveva più vivere."},{"p":"25","v":25},{"p":"Ma io ho compreso che non ha commesso nulla che meriti la morte. E avendo costui fatto appello ad Augusto, ho deciso di mandarlo."},{"p":"26","v":26},{"p":"Ma a suo riguardo non ho nulla di certo da scrivere al [mio] Signore. Perciò l’ho condotto davanti a voi, e specialmente davanti a te, re Agrippa, affinché, avvenuto l’interrogatorio, io abbia qualcosa da scrivere."},{"p":"27","v":27},{"p":"Poiché mi sembra irragionevole mandare un prigioniero e non indicare anche le accuse contro di lui”."}]]}