{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Agrippa disse a Paolo: “Ti è permesso di parlare in tuo favore”. Allora Paolo stese la mano e diceva in sua difesa:"}],[{"p":"2","v":2},{"p":"“Riguardo a tutte le cose delle quali sono accusato dai giudei, o re Agrippa, mi considero felice di dovermi in questo giorno difendere davanti a te,"},{"p":"3","v":3},{"p":"specialmente perché sei esperto di tutte le usanze e le controversie dei giudei. Perciò ti supplico di udirmi pazientemente."}],[{"p":"4","v":4},{"p":"“In realtà, circa la maniera di vivere fin dalla giovinezza che ho seguito dal principio fra la mia nazione e a Gerusalemme, tutti i giudei"},{"p":"5","v":5},{"p":"che mi hanno precedentemente conosciuto dall’inizio sanno, se solo desiderano rendere testimonianza, che secondo la più rigorosa setta della nostra forma di adorazione io son vissuto da fariseo."},{"p":"6","v":6},{"p":"Eppure ora sono chiamato in giudizio per la speranza della promessa che fu fatta da Dio ai nostri antenati;"},{"p":"7","v":7},{"p":"mentre le nostre dodici tribù hanno la speranza di conseguire l’adempimento di questa promessa rendendogli intensamente sacro servizio notte e giorno. Riguardo a questa speranza, o re, sono accusato dai giudei."}],[{"p":"8","v":8},{"p":"“Perché è giudicato incredibile fra voi che Dio desti i morti?"},{"p":"9","v":9},{"p":"In quanto a me, realmente pensavo in me stesso di dover commettere molti atti di opposizione contro il nome di Gesù il Nazareno;"},{"p":"10","v":10},{"p":"ciò che, infatti, feci a Gerusalemme, e rinchiusi in prigioni molti dei santi, avendo ricevuto autorità dai capi sacerdoti; e quando dovevano essere giustiziati, davo il mio voto contro di loro."},{"p":"11","v":11},{"p":"E punendoli molte volte, in tutte le sinagoghe, cercavo di costringerli a ritrattare; e siccome ero estremamente infuriato contro di loro, arrivai fino al punto di perseguitarli in città di fuori."}],[{"p":"12","v":12},{"p":"“Nel mezzo di queste cose, mentre viaggiavo verso Damasco con autorità e un mandato dei capi sacerdoti,"},{"p":"13","v":13},{"p":"vidi a mezzogiorno sulla strada, o re, una luce oltre lo splendore del sole che dal cielo sfolgorò intorno a me e intorno a quelli che viaggiavano con me."},{"p":"14","v":14},{"p":"E quando fummo tutti caduti a terra udii una voce che mi diceva in lingua ebraica: ‘Saulo, Saulo, perché mi perseguiti? Ti è duro continuare a ricalcitrare contro i pungoli’."},{"p":"15","v":15},{"p":"Ma io dissi: ‘Chi sei, Signore?’ E il Signore disse: ‘Io sono Gesù, che tu perseguiti."},{"p":"16","v":16},{"p":"Tuttavia, alzati e sta in piedi. Poiché a tal fine mi sono reso visibile a te, per sceglierti come servitore e testimone sia delle cose che hai visto che delle cose che ti farò vedere riguardo a me;"},{"p":"17","v":17},{"p":"mentre ti libero da [questo] popolo e dalle nazioni, ai quali ti mando"},{"p":"18","v":18},{"p":"per aprire i loro occhi, per farli volgere dalle tenebre alla luce e dall’autorità di Satana a Dio, affinché ricevano il perdono dei peccati e un’eredità fra i santificati mediante la [loro] fede in me’."}],[{"p":"19","v":19},{"p":"“Perciò, o re Agrippa, non fui disubbidiente alla visione celeste,"},{"p":"20","v":20},{"p":"ma a quelli a Damasco prima e a quelli a Gerusalemme, e in tutto il paese della Giudea e alle nazioni, portai il messaggio che dovevano pentirsi e volgersi a Dio, facendo opere degne di pentimento."},{"p":"21","v":21},{"p":"A motivo di queste cose i giudei mi afferrarono nel tempio e tentarono di uccidermi."},{"p":"22","v":22},{"p":"Comunque, siccome ho ottenuto l’aiuto che è da Dio, continuo fino a questo giorno a rendere testimonianza sia a piccoli che a grandi, ma non dicendo nulla tranne le cose che i Profeti e Mosè dichiararono dover avvenire,"},{"p":"23","v":23},{"p":"che il Cristo doveva soffrire e, come primo a essere risuscitato dai morti, doveva proclamare la luce a questo popolo e alle nazioni”."}],[{"p":"24","v":24},{"p":"Or mentre diceva queste cose in sua difesa, Festo disse ad alta voce: “Tu divieni pazzo, Paolo! Il gran sapere ti conduce alla pazzia!”"},{"p":"25","v":25},{"p":"Ma Paolo disse: “Non divengo pazzo, eccellentissimo Festo, ma esprimo parole di verità e di sanità di mente."},{"p":"26","v":26},{"p":"In realtà, il re al quale parlo con libertà di parola conosce bene queste cose; poiché sono persuaso che nemmeno una di queste cose sfugge alla sua attenzione, giacché questo non è stato fatto in un angolo."},{"p":"27","v":27},{"p":"Credi tu, o re Agrippa, ai Profeti? Io so che tu credi”."},{"p":"28","v":28},{"p":"Ma Agrippa disse a Paolo: “In breve tempo mi persuaderesti a divenire cristiano”."},{"p":"29","v":29},{"p":"Allora Paolo disse: “Desidererei dinanzi a Dio che in breve tempo o in lungo tempo non solo tu ma anche tutti quelli che oggi mi odono divenissero tali quale sono io, a eccezione di questi legami”."}],[{"p":"30","v":30},{"p":"E il re si alzò e così fecero il governatore e Berenice e gli uomini che erano seduti con loro."},{"p":"31","v":31},{"p":"Ma mentre si ritiravano, parlavano gli uni con gli altri, dicendo: “Quest’uomo non pratica nulla che meriti morte o legami”."},{"p":"32","v":32},{"p":"Inoltre, Agrippa disse a Festo: “Quest’uomo poteva essere liberato se non si fosse appellato a Cesare”."}]]}