{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Ora siccome fu deciso che salpassimo per l’Italia, consegnavano Paolo e certi altri detenuti a un ufficiale dell’esercito di nome Giulio della coorte di Augusto."},{"p":"2","v":2},{"p":"Saliti a bordo di una nave di Adramittio che stava per fare vela verso i luoghi della costa [del distretto] dell’Asia, salpammo, essendo con noi Aristarco, macedone di Tessalonica."},{"p":"3","v":3},{"p":"E il giorno dopo approdammo a Sidone, e Giulio trattò Paolo con benignità umana e gli permise di andare dai suoi amici e di ricevere le [loro] cure."}],[{"p":"4","v":4},{"p":"Salpati di là, navigammo al riparo di Cipro, perché i venti erano contrari;"},{"p":"5","v":5},{"p":"e attraversammo il mare aperto della Cilicia e della Panfilia ed entrammo in porto a Mira di Licia."},{"p":"6","v":6},{"p":"Ma l’ufficiale dell’esercito vi trovò una nave di Alessandria che salpava per l’Italia, e ci fece salire su di essa."},{"p":"7","v":7},{"p":"Quindi, dopo aver navigato lentamente per parecchi giorni ed essere giunti a Cnido con difficoltà, perché il vento non ci permetteva di andare oltre, navigammo al riparo di Creta presso Salmone,"},{"p":"8","v":8},{"p":"e costeggiandola con difficoltà giungemmo in un certo luogo chiamato Bei Porti, vicino al quale era la città di Lasea."}],[{"p":"9","v":9},{"p":"Siccome era trascorso un tempo considerevole e ora la navigazione era pericolosa perché era già passato anche il digiuno [del giorno dell’espiazione], Paolo fece una raccomandazione,"},{"p":"10","v":10},{"p":"dicendo loro: “Uomini, vedo che la navigazione sarà con danno e grande perdita non solo del carico e della nave, ma anche delle nostre anime”."},{"p":"11","v":11},{"p":"Comunque, l’ufficiale dell’esercito prestava ascolto più al timoniere e al proprietario della nave che alle cose dette da Paolo."},{"p":"12","v":12},{"p":"Ora siccome il porto era scomodo per svernare, la maggioranza consigliò di salpare di là, per vedere se in qualche modo potevano svernare a Fenice, porto di Creta aperto verso nord-est e verso sud-est."}],[{"p":"13","v":13},{"p":"Inoltre, quando soffiò leggermente il vento meridionale, pensavano di avere ormai realizzato il loro proposito, e levarono l’ancora e costeggiarono Creta da vicino."},{"p":"14","v":14},{"p":"Dopo non molto, comunque, si scatenò su di essa un vento tempestoso chiamato Euraquilone."},{"p":"15","v":15},{"p":"Ed essendo la nave violentemente afferrata e non potendo tener testa al vento, [la] lasciammo andare ed eravamo portati alla deriva."},{"p":"16","v":16},{"p":"Quindi corremmo al riparo di una certa isoletta chiamata Cauda, ma a fatica riuscimmo a impadronirci della scialuppa [di poppa]."},{"p":"17","v":17},{"p":"Ma dopo averla sollevata a bordo usavano i ripari per cingere la nave di sotto; e avendo timore di incagliarsi nella Sirte, calarono l’equipaggiamento e così erano portati alla deriva."},{"p":"18","v":18},{"p":"Ma siccome eravamo violentemente sbattuti dalla tempesta, il [giorno] seguente alleggerivano la nave;"},{"p":"19","v":19},{"p":"e il terzo [giorno], con le loro proprie mani, gettarono l’attrezzatura della nave."}],[{"p":"20","v":20},{"p":"Or quando non erano apparsi da molti giorni né il sole né le stelle, e ci sovrastava una non piccola tempesta, era infine perduta ogni speranza di salvarci."},{"p":"21","v":21},{"p":"Ed essendovi stata una lunga astinenza dal cibo, Paolo, stando quindi in piedi in mezzo a loro, disse: “Uomini, certamente avreste dovuto ascoltare il mio consiglio e non salpare da Creta e sostenere questo danno e questa perdita."},{"p":"22","v":22},{"p":"Ma ora vi raccomando di essere di buon umore, poiché non si perderà nessun’anima fra voi, ma solo la nave."},{"p":"23","v":23},{"p":"Poiché questa notte mi si è presentato un angelo dell’Iddio al quale appartengo e al quale rendo sacro servizio,"},{"p":"24","v":24},{"p":"dicendo: ‘Non aver timore, Paolo. Ti devi presentare davanti a Cesare, ed ecco, Dio ti ha dato gratuitamente tutti quelli che navigano con te’."},{"p":"25","v":25},{"p":"Perciò siate di buon umore, uomini; poiché ho fede in Dio che avverrà esattamente come mi è stato detto."},{"p":"26","v":26},{"p":"Comunque, dobbiamo essere gettati a riva su un’isola”."}],[{"p":"27","v":27},{"p":"Ora come scese la quattordicesima notte ed eravamo sbattuti qua e là nel [mare di] Adria, a mezzanotte i marinai sospettavano di avvicinarsi a qualche terra."},{"p":"28","v":28},{"p":"E scandagliarono la profondità e trovarono venti braccia; e procedettero per breve distanza e di nuovo scandagliarono e trovarono quindici braccia."},{"p":"29","v":29},{"p":"E siccome avevano timore che fossimo gettati in qualche luogo sulle rocce, gettarono quattro ancore da poppa e si auguravano che venisse il giorno."},{"p":"30","v":30},{"p":"Ma quando i marinai cercavano di fuggire dalla nave e avevano messo la scialuppa in mare con il pretesto di voler calare le ancore da prua,"},{"p":"31","v":31},{"p":"Paolo disse all’ufficiale dell’esercito e ai soldati: “Se questi uomini non rimangono nella nave, non potete essere salvati”."},{"p":"32","v":32},{"p":"Allora i soldati tagliarono le corde della scialuppa e la lasciarono cadere."}],[{"p":"33","v":33},{"p":"Or mentre si avvicinava il giorno Paolo incoraggiava tutti senza eccezione a prendere del cibo, dicendo: “Oggi è il quattordicesimo giorno che siete in attesa e rimanete senza cibo, non prendendo nulla per voi stessi."},{"p":"34","v":34},{"p":"Perciò vi incoraggio a prendere del cibo, poiché questo è per la vostra salvezza; poiché non perirà un capello della testa di nessuno di voi”."},{"p":"35","v":35},{"p":"Detto questo e preso un pane, rese grazie a Dio davanti a tutti e lo spezzò e cominciò a mangiare."},{"p":"36","v":36},{"p":"E tutti divennero allegri ed essi stessi prendevano del cibo."},{"p":"37","v":37},{"p":"Ora, tutti insieme, eravamo nella nave duecentosettantasei anime."},{"p":"38","v":38},{"p":"Quando si furono saziati di cibo, alleggerirono la nave gettando il grano in mare."}],[{"p":"39","v":39},{"p":"Infine, quando fu giorno, non riconoscevano il paese ma osservavano una baia con spiaggia, e su questa erano decisi, se potevano, a spingere la nave."},{"p":"40","v":40},{"p":"E tagliate le [gomene delle] ancore, le lasciarono cadere nel mare, sciogliendo nello stesso tempo i legami dei timoni e, dopo avere spiegato la vela maestra al vento, si diressero verso la spiaggia."},{"p":"41","v":41},{"p":"Imbattutisi in un banco di sabbia bagnato dal mare da entrambi i lati, fecero arenare la nave e la prua si incagliò e rimase immobile, ma la poppa era violentemente fatta a pezzi."},{"p":"42","v":42},{"p":"Allora i soldati presero la determinazione di uccidere i detenuti, affinché nessuno fuggisse a nuoto."},{"p":"43","v":43},{"p":"Ma l’ufficiale dell’esercito desiderava salvare Paolo e li trattenne dal loro proposito. E comandò a quelli che sapevano nuotare di gettarsi in mare e andare a terra per primi,"},{"p":"44","v":44},{"p":"e agli altri di farlo, alcuni su tavole e alcuni su certe cose della nave. E così avvenne che tutti giunsero a terra sani e salvi."}]]}