{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"E quando fummo in salvo, apprendemmo quindi che l’isola si chiamava Malta."},{"p":"2","v":2},{"p":"E le persone di lingua straniera ci mostrarono straordinaria benignità umana, poiché accesero un fuoco e ci ricevettero tutti soccorrevolmente a causa della pioggia che cadeva e a causa del freddo."},{"p":"3","v":3},{"p":"Ma allorché Paolo raccolse un fascio di rami e lo pose sul fuoco, una vipera ne uscì per il calore e gli si attaccò alla mano."},{"p":"4","v":4},{"p":"Quando quelli di lingua straniera scorsero la creatura velenosa che gli pendeva dalla mano, si dicevano gli uni gli altri: “Sicuramente quest’uomo è un assassino, e benché si sia salvato dal mare, la giustizia vendicatrice non gli ha permesso di continuare a vivere”."},{"p":"5","v":5},{"p":"Comunque, egli scosse la creatura velenosa nel fuoco e non subì alcun danno."},{"p":"6","v":6},{"p":"Ma essi attendevano che si gonfiasse per l’infiammazione o che cadesse improvvisamente morto. Dopo aver aspettato a lungo e aver visto che non gli accadeva nulla di male, cambiarono pensiero e dicevano che era un dio."}],[{"p":"7","v":7},{"p":"Ora nelle vicinanze di quel luogo l’uomo principale dell’isola, di nome Publio, aveva dei campi; e ci ricevette con ospitalità e ci accolse benevolmente per tre giorni."},{"p":"8","v":8},{"p":"Ma accadde che il padre di Publio giaceva afflitto da febbre e dissenteria, e Paolo entrò da lui e pregò, pose le mani su di lui e lo sanò."},{"p":"9","v":9},{"p":"Avvenuto questo, anche gli altri dell’isola che avevano malattie venivano da lui ed erano guariti."},{"p":"10","v":10},{"p":"E ci onorarono anche con molti doni e, quando stavamo per salpare, ci caricarono di cose per soddisfare le nostre necessità."}],[{"p":"11","v":11},{"p":"Tre mesi dopo salpammo su una nave di Alessandria che aveva svernato nell’isola e aveva l’insegna “Figli di Zeus”."},{"p":"12","v":12},{"p":"E approdati al porto di Siracusa, vi rimanemmo tre giorni,"},{"p":"13","v":13},{"p":"dal qual luogo girammo e arrivammo a Reggio. E dopo un giorno si levò un vento meridionale e il secondo giorno giungemmo a Pozzuoli."},{"p":"14","v":14},{"p":"Qui trovammo dei fratelli e fummo supplicati di rimanere con loro sette giorni; e in questo modo venimmo verso Roma."},{"p":"15","v":15},{"p":"E di là i fratelli, quando udirono la notizia riguardo a noi, vennero a incontrarci fino al Mercato Appio e alle Tre Taverne e, scortili, Paolo ringraziò Dio e si fece coraggio."},{"p":"16","v":16},{"p":"Quando, infine, fummo entrati a Roma, fu permesso a Paolo di restare per conto suo col soldato che gli faceva la guardia."}],[{"p":"17","v":17},{"p":"Comunque, tre giorni dopo egli convocò quelli che erano gli uomini principali dei giudei. Quando si furono riuniti, diceva loro: “Uomini, fratelli, benché io non avessi fatto nulla contro il popolo o contro le usanze dei nostri antenati, sono stato da Gerusalemme consegnato come prigioniero nelle mani dei romani."},{"p":"18","v":18},{"p":"E questi, dopo avermi interrogato, desideravano liberarmi, poiché non c’era in me nessuna colpa [meritevole] di morte."},{"p":"19","v":19},{"p":"Ma continuando i giudei a opporsi, fui costretto ad appellarmi a Cesare, ma non come se avessi alcuna cosa di cui accusare la mia nazione."},{"p":"20","v":20},{"p":"Realmente per questo motivo ho supplicato di vedervi e parlarvi, poiché a motivo della speranza d’Israele ho intorno a me questa catena”."},{"p":"21","v":21},{"p":"Essi gli dissero: “Noi non abbiamo ricevuto lettere riguardo a te dalla Giudea, né alcuno dei fratelli che è arrivato ha riferito o detto qualcosa di malvagio sul tuo conto."},{"p":"22","v":22},{"p":"Ma pensiamo sia conveniente udire da te quali siano i tuoi pensieri, poiché veramente in quanto a questa setta ci è noto che dappertutto si parla contro di essa”."}],[{"p":"23","v":23},{"p":"Avendogli dunque fissato un giorno, vennero in maggior numero da lui nel suo alloggio. Ed egli spiegò loro la cosa, rendendo completa testimonianza riguardo al regno di Dio e usando con loro persuasione riguardo a Gesù mediante la legge di Mosè e i Profeti, dalla mattina fino alla sera."},{"p":"24","v":24},{"p":"E alcuni credevano alle cose dette; ma altri non credevano."},{"p":"25","v":25},{"p":"E siccome erano in disaccordo gli uni con gli altri, se ne andavano, mentre Paolo fece quest’unico commento:\n“Lo spirito santo parlò appropriatamente ai vostri antenati per mezzo del profeta Isaia,"},{"p":"26","v":26},{"p":"dicendo: ‘Va da questo popolo e di’: “Udendo, voi udrete ma non capirete affatto; e, guardando, guarderete ma non vedrete affatto."},{"p":"27","v":27},{"p":"Poiché il cuore di questo popolo è divenuto ottuso, e con gli orecchi hanno udito con indifferenza, e hanno chiuso gli occhi; affinché non vedano con gli occhi e non odano con gli orecchi e non capiscano col cuore e non si convertano e io non li sani”’."},{"p":"28","v":28},{"p":"Perciò vi sia noto che questo, il mezzo mediante cui Dio salva, è stato mandato alle nazioni; esse certamente l’ascolteranno”."},{"p":"29","v":29},{"p":"—"}],[{"p":"30","v":30},{"p":"E rimase due anni interi nella propria casa, che aveva affittato, e riceveva benignamente tutti quelli che venivano da lui,"},{"p":"31","v":31},{"p":"predicando loro il regno di Dio e insegnando le cose inerenti al Signore Gesù Cristo con la più grande libertà di parola, senza impedimento."}]]}