{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ora Pietro e Giovanni salivano nel tempio per l’ora della preghiera, la nona ora,"},{"p":"2","v":2},{"p":"e veniva portato un uomo che era zoppo dal seno di sua madre, e lo mettevano ogni giorno vicino alla porta del tempio chiamata Bella, per chiedere doni di misericordia a quelli che entravano nel tempio."},{"p":"3","v":3},{"p":"Avendo scorto Pietro e Giovanni che stavano per entrare nel tempio, egli [li] pregava per ottenere doni di misericordia."},{"p":"4","v":4},{"p":"Ma Pietro, insieme a Giovanni, lo guardò fisso e disse: “Guardaci”."},{"p":"5","v":5},{"p":"Ed egli li guardò attentamente, aspettandosi di ottenere da loro qualcosa."},{"p":"6","v":6},{"p":"Comunque, Pietro disse: “Non possiedo né argento né oro, ma quello che ho te lo do: Nel nome di Gesù Cristo il Nazareno, cammina!”"},{"p":"7","v":7},{"p":"Allora lo afferrò per la mano destra e lo alzò. All’istante le piante dei suoi piedi e le ossa delle sue caviglie furon rese ferme;"},{"p":"8","v":8},{"p":"e, saltando, si alzò in piedi e camminava, ed entrò con loro nel tempio, camminando e saltando e lodando Dio."},{"p":"9","v":9},{"p":"E tutto il popolo lo vide camminare e lodare Dio."},{"p":"10","v":10},{"p":"Inoltre, lo riconoscevano, che questo era l’uomo il quale, per [chiedere] doni di misericordia, sedeva alla Porta Bella del tempio, e furono pieni di stupore ed estasi per ciò che gli era accaduto."}],[{"p":"11","v":11},{"p":"E poiché l’uomo si teneva stretto a Pietro e Giovanni, tutto il popolo accorse da loro presso il colonnato detto di Salomone, oltremodo sorpreso."},{"p":"12","v":12},{"p":"Vedendo questo, Pietro disse al popolo: “Uomini d’Israele, perché vi meravigliate di questo o perché fissate lo sguardo su di noi come se lo avessimo fatto camminare per personale potere o santa devozione?"},{"p":"13","v":13},{"p":"L’Iddio di Abraamo e di Isacco e di Giacobbe, l’Iddio dei nostri antenati, ha glorificato il suo Servitore, Gesù, che voi, da parte vostra, consegnaste e rinnegaste davanti alla faccia di Pilato, quando egli aveva deciso di liberarlo."},{"p":"14","v":14},{"p":"Sì, voi rinnegaste quel santo e giusto, e chiedeste che vi fosse rilasciato un uomo, un assassino,"},{"p":"15","v":15},{"p":"mentre uccideste il principale Agente della vita. Ma Dio l’ha destato dai morti, del qual fatto noi siamo testimoni."},{"p":"16","v":16},{"p":"Quindi il suo nome, mediante la [nostra] fede nel suo nome, ha reso forte quest’uomo che vedete e conoscete, e la fede che è per mezzo di lui gli ha dato questa completa sanità davanti a tutti voi."},{"p":"17","v":17},{"p":"E ora, fratelli, io so che avete agito per ignoranza, come anche i vostri governanti."},{"p":"18","v":18},{"p":"Ma in questo modo Dio ha adempiuto le cose che aveva annunciato in anticipo per bocca di tutti i profeti, che il suo Cristo avrebbe sofferto."}],[{"p":"19","v":19},{"p":"“Pentitevi, perciò, e convertitevi perché i vostri peccati siano cancellati, affinché vengano dalla persona di Geova stagioni di ristoro"},{"p":"20","v":20},{"p":"e affinché mandi il Cristo che ha costituito per voi, Gesù,"},{"p":"21","v":21},{"p":"che il cielo deve in realtà ritenere fino ai tempi della restaurazione di tutte le cose di cui Dio parlò per bocca dei suoi santi profeti dell’antichità."},{"p":"22","v":22},{"p":"Infatti, Mosè disse: ‘Geova Dio susciterà per voi, di tra i vostri fratelli, un profeta come me. Lo dovrete ascoltare secondo tutte le cose che vi dirà."},{"p":"23","v":23},{"p":"In realtà, ogni anima che non ascolterà quel Profeta sarà completamente distrutta di fra il popolo’."},{"p":"24","v":24},{"p":"E tutti i profeti, infatti, da Samuele in poi e quelli in successione, quanti hanno parlato, hanno anche annunciato chiaramente questi giorni."},{"p":"25","v":25},{"p":"Voi siete i figli dei profeti e del patto che Dio stipulò con i vostri antenati, dicendo ad Abraamo: ‘E nel tuo seme tutte le famiglie della terra saranno benedette’."},{"p":"26","v":26},{"p":"A voi per primi Dio, dopo aver fatto sorgere il suo Servitore, l’ha mandato per benedirvi, allontanando ciascuno dalle sue opere malvage”."}]]}