{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Or mentre i [due] parlavano al popolo, piombarono su di loro i capi sacerdoti e il capitano del tempio e i sadducei,"},{"p":"2","v":2},{"p":"infastiditi perché insegnavano al popolo e annunciavano chiaramente la risurrezione dai morti nel caso di Gesù;"},{"p":"3","v":3},{"p":"e misero loro le mani addosso e li posero sotto custodia fino al giorno dopo, poiché era già sera."},{"p":"4","v":4},{"p":"Comunque, molti di quelli che avevano ascoltato il discorso credettero, e il numero degli uomini crebbe a circa cinquemila."}],[{"p":"5","v":5},{"p":"Il giorno dopo ebbe luogo a Gerusalemme l’adunanza dei loro governanti e anziani e scribi"},{"p":"6","v":6},{"p":"(e Anna capo sacerdote e Caiafa e Giovanni e Alessandro e quanti erano della parentela del capo sacerdote),"},{"p":"7","v":7},{"p":"e li posero in mezzo a loro e domandavano: “Con quale potere o nel nome di chi avete fatto questo?”"},{"p":"8","v":8},{"p":"Allora Pietro, pieno di spirito santo, disse loro:\n“Governanti del popolo e anziani,"},{"p":"9","v":9},{"p":"se in questo giorno siamo interrogati, in base a un’opera buona fatta a un uomo infermo, [per sapere] da chi quest’uomo è stato sanato,"},{"p":"10","v":10},{"p":"sia noto a tutti voi e a tutto il popolo d’Israele che nel nome di Gesù Cristo il Nazareno, che voi metteste al palo ma che Dio ha destato dai morti, mediante lui quest’[uomo] sta sano qui davanti a voi."},{"p":"11","v":11},{"p":"Questa è ‘la pietra, che è stata da voi edificatori considerata di nessun conto, la quale è divenuta la testa dell’angolo’."},{"p":"12","v":12},{"p":"Inoltre, non c’è salvezza in nessun altro, poiché non c’è sotto il cielo nessun altro nome dato fra gli uomini mediante cui dobbiamo essere salvati”."}],[{"p":"13","v":13},{"p":"Or vedendo essi la franchezza di Pietro e Giovanni, e avendo compreso che erano uomini illetterati e comuni, si meravigliavano. E riconoscevano a loro riguardo che erano stati con Gesù;"},{"p":"14","v":14},{"p":"e vedendo in piedi con loro l’uomo che era stato guarito, non avevano nulla da replicare."},{"p":"15","v":15},{"p":"E comandarono loro di andare fuori della sala del Sinedrio, e si consultavano tra loro,"},{"p":"16","v":16},{"p":"dicendo: “Che faremo con questi uomini? Perché, infatti, è avvenuto mediante loro un segno degno di nota, manifesto a tutti gli abitanti di Gerusalemme; e noi non lo possiamo negare."},{"p":"17","v":17},{"p":"Ma, affinché [la cosa] non si diffonda ulteriormente fra il popolo, diciamo loro con minacce di non parlare più a nessun uomo in base a questo nome”."}],[{"p":"18","v":18},{"p":"Allora li chiamarono e ingiunsero loro di non dire in nessun luogo alcuna espressione né di insegnare in base al nome di Gesù."},{"p":"19","v":19},{"p":"Ma, rispondendo, Pietro e Giovanni dissero loro: “Se è giusto dinanzi a Dio ascoltare voi anziché Dio, giudicatelo voi stessi."},{"p":"20","v":20},{"p":"Ma in quanto a noi, non possiamo smettere di parlare delle cose che abbiamo visto e udito”."},{"p":"21","v":21},{"p":"E, avendoli ulteriormente minacciati, li liberarono, giacché non trovarono nessun motivo per punirli e a causa del popolo, perché tutti glorificavano Dio per quanto era avvenuto;"},{"p":"22","v":22},{"p":"poiché l’uomo sul quale era avvenuto questo segno di guarigione aveva più di quarant’anni."}],[{"p":"23","v":23},{"p":"Dopo essere stati liberati, essi andarono dai propri compagni e riferirono le cose che avevano detto loro i capi sacerdoti e gli anziani."},{"p":"24","v":24},{"p":"Udito questo, alzarono di comune accordo le loro voci a Dio e dissero:\n“Sovrano Signore, tu sei Colui che ha fatto il cielo e la terra e il mare e tutte le cose che sono in essi,"},{"p":"25","v":25},{"p":"e che per mezzo dello spirito santo ha detto per bocca del nostro antenato Davide, tuo servitore: ‘Perché le nazioni son divenute tumultuose e i popoli han meditato cose vuote?"},{"p":"26","v":26},{"p":"I re della terra hanno preso posizione e i governanti si sono ammassati come un sol uomo contro Geova e contro il suo unto’."},{"p":"27","v":27},{"p":"E sia Erode che Ponzio Pilato con [gli uomini delle] nazioni e con i popoli d’Israele si sono effettivamente radunati in questa città contro il tuo santo servitore Gesù, che tu hai unto,"},{"p":"28","v":28},{"p":"per fare le cose che la tua mano e il tuo consiglio avevano preordinato che avvenissero."},{"p":"29","v":29},{"p":"E ora, Geova, presta attenzione alle loro minacce, e concedi ai tuoi schiavi di continuare ad annunciare la tua parola con ogni intrepidezza,"},{"p":"30","v":30},{"p":"mentre stendi la mano per fare guarigioni e mentre segni e portenti avvengono per mezzo del nome del tuo santo servitore Gesù”."}],[{"p":"31","v":31},{"p":"E quando ebbero fatto supplicazione, il luogo in cui erano radunati fu scosso; e furono tutti pieni di spirito santo e annunciavano la parola di Dio intrepidamente."}],[{"p":"32","v":32},{"p":"Inoltre, la moltitudine di quelli che avevano creduto aveva un solo cuore e una sola anima, e nemmeno uno diceva che fosse sua alcuna delle cose che possedeva; ma avevano ogni cosa in comune."},{"p":"33","v":33},{"p":"E con grande potenza gli apostoli rendevano testimonianza della risurrezione del Signore Gesù; e immeritata benignità era su tutti loro in grande misura."},{"p":"34","v":34},{"p":"Infatti, non c’era fra loro uno solo nel bisogno; poiché tutti quelli che erano proprietari di campi o case li vendevano e portavano il valore delle cose vendute"},{"p":"35","v":35},{"p":"e lo depositavano ai piedi degli apostoli. Quindi si faceva la distribuzione a ciascuno, secondo che ne aveva bisogno."},{"p":"36","v":36},{"p":"E Giuseppe, dagli apostoli soprannominato Barnaba, che tradotto significa Figlio di Conforto, un levita, nativo di Cipro,"},{"p":"37","v":37},{"p":"possedendo un pezzo di terra, lo vendette e, portato il denaro, lo depositò ai piedi degli apostoli."}]]}