{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Comunque, un certo uomo di nome Anania, insieme a sua moglie Saffira, vendette un possedimento"},{"p":"2","v":2},{"p":"e segretamente trattenne parte del prezzo, e anche sua moglie lo sapeva, e portò solo una parte e la depositò ai piedi degli apostoli."},{"p":"3","v":3},{"p":"Ma Pietro disse: “Anania, perché Satana ti ha imbaldanzito da farti mentire allo spirito santo, trattenendo segretamente parte del prezzo del campo?"},{"p":"4","v":4},{"p":"Finché rimaneva presso di te non rimaneva tuo? e dopo che era stato venduto non restava sotto il tuo controllo? Perché ti sei messo in cuore di fare un’azione come questa? Tu non hai mentito agli uomini, ma a Dio”."},{"p":"5","v":5},{"p":"Udite queste parole, Anania cadde a terra e spirò. E grande timore venne su tutti quelli che lo udirono."},{"p":"6","v":6},{"p":"Ma i giovani si alzarono, lo avvolsero in panni, e portatolo fuori lo seppellirono."}],[{"p":"7","v":7},{"p":"Ora, dopo un intervallo di circa tre ore, entrò sua moglie, non sapendo ciò che era accaduto."},{"p":"8","v":8},{"p":"Pietro le disse: “Dimmi, avete voi [due] venduto il campo per tanto?” Essa disse: “Sì, per tanto”."},{"p":"9","v":9},{"p":"E Pietro le [disse]: “Perché vi siete messi d’accordo fra voi [due] di mettere alla prova lo spirito di Geova? Ecco, i piedi di quelli che hanno sepolto tuo marito sono alla porta, e porteranno via anche te”."},{"p":"10","v":10},{"p":"All’istante essa cadde ai suoi piedi e spirò. Quando i giovani entrarono, la trovarono morta, e portatala via, la seppellirono accanto a suo marito."},{"p":"11","v":11},{"p":"Quindi grande timore venne su tutta la congregazione e su tutti quelli che udivano queste cose."}],[{"p":"12","v":12},{"p":"Inoltre, mediante le mani degli apostoli avvenivano fra il popolo molti segni e portenti; ed erano tutti di comune accordo sotto il colonnato di Salomone."},{"p":"13","v":13},{"p":"In realtà, nessuno degli altri aveva il coraggio di unirsi a loro; tuttavia, il popolo li esaltava."},{"p":"14","v":14},{"p":"Per di più, continuavano ad aggiungersi credenti nel Signore, moltitudini di uomini e donne;"},{"p":"15","v":15},{"p":"così che portavano i malati perfino nelle ampie vie e li ponevano sopra piccoli letti e brande, affinché, mentre Pietro passava, almeno la sua ombra cadesse su qualcuno di loro."},{"p":"16","v":16},{"p":"Anche la moltitudine [proveniente] dalle città intorno a Gerusalemme si radunava portando malati e quelli afflitti da spiriti impuri, e tutti venivano guariti."}],[{"p":"17","v":17},{"p":"Ma il sommo sacerdote e tutti quelli con lui, la setta esistente dei sadducei, si alzarono pieni di gelosia,"},{"p":"18","v":18},{"p":"e messe le mani sugli apostoli, li posero nel pubblico luogo di custodia."},{"p":"19","v":19},{"p":"Ma di notte l’angelo di Geova aprì le porte della prigione, li condusse fuori e disse:"},{"p":"20","v":20},{"p":"“Andate e, stando nel tempio, continuate a dire al popolo tutte le parole di questa vita”."},{"p":"21","v":21},{"p":"Udito ciò, entrarono all’alba nel tempio e insegnavano.\nOra essendo arrivati il sommo sacerdote e quelli con lui, convocarono il Sinedrio e tutta l’assemblea degli anziani dei figli d’Israele, e mandarono al carcere per farli condurre."},{"p":"22","v":22},{"p":"Ma quando gli ufficiali furono giunti, non li trovarono nella prigione. E tornati, riferirono,"},{"p":"23","v":23},{"p":"dicendo: “Abbiamo trovato il carcere serrato con ogni sicurezza e le guardie stavano alle porte, ma, avendo aperto, non abbiamo trovato nessuno dentro”."},{"p":"24","v":24},{"p":"E avendo il capitano del tempio e i capi sacerdoti udito queste parole, divennero titubanti su queste cose circa ciò che ne sarebbe derivato."},{"p":"25","v":25},{"p":"Ma arrivò un tale e riferì loro: “Ecco, gli uomini che avete messo nella prigione sono nel tempio, e stanno insegnando al popolo”."},{"p":"26","v":26},{"p":"Allora il capitano andò con i suoi ufficiali e li conduceva, ma senza violenza, poiché avevano timore di essere lapidati dal popolo."}],[{"p":"27","v":27},{"p":"E condottili, li fecero stare nella sala del Sinedrio. E il sommo sacerdote li interrogò,"},{"p":"28","v":28},{"p":"dicendo: “Noi vi abbiamo positivamente ordinato di non continuare a insegnare in base a questo nome, eppure, ecco, avete riempito Gerusalemme del vostro insegnamento, e avete determinato di recare su di noi il sangue di quell’uomo”."},{"p":"29","v":29},{"p":"Rispondendo, Pietro e gli altri apostoli dissero: “Dobbiamo ubbidire a Dio come governante anziché agli uomini."},{"p":"30","v":30},{"p":"L’Iddio dei nostri antenati ha destato Gesù, che voi avete ucciso, appendendolo a un palo."},{"p":"31","v":31},{"p":"Dio lo ha esaltato come principale Agente e Salvatore alla sua destra, per dare a Israele pentimento e perdono dei peccati."},{"p":"32","v":32},{"p":"E noi siamo testimoni di queste cose, e lo è anche lo spirito santo, che Dio ha dato a quelli che gli ubbidiscono quale governante”."}],[{"p":"33","v":33},{"p":"Udito questo, essi si sentirono profondamente feriti e volevano sopprimerli."},{"p":"34","v":34},{"p":"Ma nel Sinedrio si alzò un uomo, un fariseo di nome Gamaliele, maestro della Legge stimato da tutto il popolo, e comandò di far uscire per un po’ gli uomini."},{"p":"35","v":35},{"p":"E disse loro: “Uomini d’Israele, prestate attenzione a voi stessi in quanto a ciò che intendete fare riguardo a questi uomini."},{"p":"36","v":36},{"p":"Per esempio, prima di questi giorni sorse Teuda, dicendo di essere lui stesso qualcuno, e un certo numero di uomini, circa quattrocento, si unirono al suo partito. Ma egli fu soppresso, e tutti quelli che gli ubbidivano furono dispersi e ridotti a nulla."},{"p":"37","v":37},{"p":"Dopo di lui sorse Giuda il galileo, ai giorni della registrazione, e si trasse dietro della gente. E anche quell’uomo perì, e tutti quelli che gli ubbidivano furono dispersi."},{"p":"38","v":38},{"p":"E ora, nelle presenti circostanze, vi dico: Non vi immischiate con questi uomini, ma lasciateli stare; (perché, se questo progetto o quest’opera è dagli uomini, sarà rovesciata;"},{"p":"39","v":39},{"p":"ma se è da Dio, non li potrete rovesciare); altrimenti, potreste trovarvi a combattere effettivamente contro Dio”."},{"p":"40","v":40},{"p":"Allora gli prestarono ascolto e, chiamati a sé gli apostoli, li fustigarono e ordinarono loro di smettere di parlare in base al nome di Gesù, e li lasciarono andare."}],[{"p":"41","v":41},{"p":"Questi se ne andarono perciò dalla presenza del Sinedrio, rallegrandosi perché erano stati ritenuti degni di essere disonorati a favore del suo nome."},{"p":"42","v":42},{"p":"E ogni giorno, nel tempio e di casa in casa, continuavano senza posa a insegnare e a dichiarare la buona notizia intorno al Cristo, Gesù."}]]}