{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Ora, in quei giorni, mentre i discepoli aumentavano, sorse un mormorio da parte dei giudei di lingua greca contro i giudei di lingua ebraica, perché le loro vedove erano trascurate nella distribuzione di ogni giorno."},{"p":"2","v":2},{"p":"E i dodici, chiamata a sé la moltitudine dei discepoli, dissero: “Non è piacevole che noi lasciamo la parola di Dio per distribuire [cibo] alle tavole."},{"p":"3","v":3},{"p":"Quindi, fratelli, cercate fra voi sette uomini che abbiano buona testimonianza, pieni di spirito e sapienza, affinché li costituiamo su questa faccenda necessaria;"},{"p":"4","v":4},{"p":"ma noi ci dedicheremo alla preghiera e al ministero della parola”."},{"p":"5","v":5},{"p":"E la cosa detta piacque all’intera moltitudine, e scelsero Stefano, uomo pieno di fede e spirito santo, e Filippo e Procoro e Nicanore e Timone e Parmena e Nicolao, proselito di Antiochia;"},{"p":"6","v":6},{"p":"e li posero davanti agli apostoli, e, dopo aver pregato, questi posero su di loro le mani."}],[{"p":"7","v":7},{"p":"Quindi la parola di Dio cresceva, e il numero dei discepoli si moltiplicava moltissimo a Gerusalemme; e una gran folla di sacerdoti ubbidiva alla fede."}],[{"p":"8","v":8},{"p":"Ora Stefano, pieno di grazia e potenza, compiva grandi portenti e segni fra il popolo."},{"p":"9","v":9},{"p":"Ma sorsero certi uomini di quelli della cosiddetta Sinagoga dei Liberti, e dei cirenei e degli alessandrini e di quelli della Cilicia e dell’Asia, per disputare con Stefano;"},{"p":"10","v":10},{"p":"e non potevano resistere alla sapienza e allo spirito con cui egli parlava."},{"p":"11","v":11},{"p":"Allora indussero segretamente degli uomini a dire: “Lo abbiamo udito dire parole blasfeme contro Mosè e contro Dio”."},{"p":"12","v":12},{"p":"E sollevarono il popolo e gli anziani e gli scribi e, piombatigli addosso, lo presero con la forza e lo condussero al Sinedrio."},{"p":"13","v":13},{"p":"E presentarono falsi testimoni, che dissero: “Quest’uomo non smette di dire cose contro questo santo luogo e contro la Legge."},{"p":"14","v":14},{"p":"Per esempio, lo abbiamo udito dire che questo Gesù il Nazareno abbatterà questo luogo e cambierà le usanze tramandateci da Mosè”."}],[{"p":"15","v":15},{"p":"E mentre tutti quelli seduti nel Sinedrio lo guardavano fisso, videro che la sua faccia era come la faccia di un angelo."}]]}