{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ma il sommo sacerdote disse: “Stanno così queste cose?”"},{"p":"2","v":2},{"p":"Egli disse: “Uomini, fratelli e padri, udite. L’Iddio della gloria apparve al nostro antenato Abraamo mentre era in Mesopotamia, prima che si stabilisse ad Haran,"},{"p":"3","v":3},{"p":"e gli disse: ‘Esci dal tuo paese e dai tuoi parenti e vieni nel paese che io ti mostrerò’."},{"p":"4","v":4},{"p":"Allora uscì dal paese dei caldei e si stabilì ad Haran. E di là, dopo la morte di suo padre, [Dio] lo fece stabilire in questo paese in cui voi ora dimorate."},{"p":"5","v":5},{"p":"E non gli diede in esso nessun possedimento ereditario, no, nemmeno un piede di terra; ma promise di darlo in possesso a lui, e dopo di lui al suo seme, mentre non aveva ancora alcun figlio."},{"p":"6","v":6},{"p":"Inoltre, Dio parlò così, che il suo seme sarebbe stato residente forestiero in un paese straniero e che [il popolo] lo avrebbe reso schiavo e [lo] avrebbe afflitto per quattrocento anni."},{"p":"7","v":7},{"p":"‘E io giudicherò quella nazione della quale saranno schiavi’, disse Dio, ‘e dopo queste cose usciranno e mi renderanno sacro servizio in questo luogo’."}],[{"p":"8","v":8},{"p":"“E gli diede il patto della circoncisione; ed egli generò quindi Isacco e lo circoncise l’ottavo giorno, e Isacco [generò] Giacobbe, e Giacobbe i dodici capifamiglia."},{"p":"9","v":9},{"p":"E i capifamiglia divennero gelosi di Giuseppe e lo vendettero in Egitto. Ma Dio era con lui,"},{"p":"10","v":10},{"p":"e lo liberò da tutte le sue tribolazioni e gli diede grazia e sapienza davanti a Faraone re d’Egitto. Ed egli lo costituì per governare l’Egitto e tutta la sua casa."},{"p":"11","v":11},{"p":"Ma venne una carestia su tutto l’Egitto e Canaan, sì, una grande tribolazione; e i nostri antenati non trovavano viveri."},{"p":"12","v":12},{"p":"Ma Giacobbe udì che c’erano generi alimentari in Egitto e una prima volta mandò i nostri antenati."},{"p":"13","v":13},{"p":"E la seconda volta Giuseppe si fece riconoscere dai suoi fratelli; e la stirpe di Giuseppe fu manifesta a Faraone."},{"p":"14","v":14},{"p":"E Giuseppe mandò a chiamare Giacobbe suo padre e tutti i suoi parenti da quel luogo, in numero di settantacinque anime."},{"p":"15","v":15},{"p":"Giacobbe scese in Egitto. E decedette; e così i nostri antenati,"},{"p":"16","v":16},{"p":"e furono trasferiti a Sichem e posti nella tomba che Abraamo aveva comprato a prezzo con denaro d’argento dai figli di Emor, a Sichem."}],[{"p":"17","v":17},{"p":"“Mentre si avvicinava il tempo [dell’adempimento] della promessa che Dio aveva dichiarato apertamente ad Abraamo, il popolo crebbe e si moltiplicò in Egitto,"},{"p":"18","v":18},{"p":"finché sorse sull’Egitto un re diverso, che non conosceva Giuseppe."},{"p":"19","v":19},{"p":"Questi usò astuzia di governo contro la nostra razza e ingiustamente costrinse i padri a esporre i loro bambini, affinché non fossero conservati in vita."},{"p":"20","v":20},{"p":"In quel particolare tempo nacque Mosè, ed era divinamente bello. E fu allevato per tre mesi nella casa di [suo] padre."},{"p":"21","v":21},{"p":"Ma quando fu esposto, la figlia di Faraone lo raccolse e lo allevò come figlio suo."},{"p":"22","v":22},{"p":"Quindi Mosè fu istruito in tutta la sapienza degli egiziani. Infatti, era potente in parole e in opere."}],[{"p":"23","v":23},{"p":"“Or quando si compiva il tempo del suo quarantesimo anno, gli venne in cuore di ispezionare i suoi fratelli, i figli d’Israele."},{"p":"24","v":24},{"p":"E scortone uno che era trattato ingiustamente, lo difese e fece vendetta di colui che era maltrattato, abbattendo l’egiziano."},{"p":"25","v":25},{"p":"Egli supponeva che i suoi fratelli comprendessero che Dio dava loro salvezza per mano sua, ma essi non [lo] compresero."},{"p":"26","v":26},{"p":"E il giorno seguente si presentò loro mentre lottavano, e cercò di farli tornare in pace, dicendo: ‘Uomini, siete fratelli. Perché vi trattate l’un l’altro ingiustamente?’"},{"p":"27","v":27},{"p":"Ma quello che trattava il suo prossimo ingiustamente lo spinse via, dicendo: ‘Chi ti ha costituito governante e giudice su di noi?"},{"p":"28","v":28},{"p":"Non vuoi sopprimere me nella stessa maniera in cui ieri sopprimesti l’egiziano, vero?’"},{"p":"29","v":29},{"p":"A questa parola Mosè si diede alla fuga e divenne residente forestiero nel paese di Madian, dove generò due figli."}],[{"p":"30","v":30},{"p":"“E quando furono compiuti quarant’anni, un angelo gli apparve nel deserto del monte Sinai, nella fiamma ardente di un roveto."},{"p":"31","v":31},{"p":"Or quando Mosè lo vide si meravigliò della visione. Ma mentre si accostava per investigare, venne la voce di Geova:"},{"p":"32","v":32},{"p":"‘Io sono l’Iddio dei tuoi antenati, l’Iddio di Abraamo e di Isacco e di Giacobbe’. Preso da tremore, Mosè non osava investigare oltre."},{"p":"33","v":33},{"p":"Geova gli disse: ‘Togliti i sandali dai piedi, perché il luogo sul quale stai è terra santa."},{"p":"34","v":34},{"p":"Ho certamente visto l’ingiusto trattamento inflitto al mio popolo in Egitto, e ho udito il loro gemito e sono sceso a liberarli. E ora vieni, ti manderò in Egitto’."},{"p":"35","v":35},{"p":"Questo Mosè, che essi avevano rinnegato dicendo: ‘Chi ti ha costituito governante e giudice?’ quest’uomo Dio mandò come governante e liberatore per mano dell’angelo che gli era apparso nel roveto."},{"p":"36","v":36},{"p":"Quest’uomo li condusse fuori dopo aver fatto portenti e segni in Egitto e nel Mar Rosso e nel deserto per quarant’anni."}],[{"p":"37","v":37},{"p":"“Questi è il Mosè che disse ai figli d’Israele: ‘Dio susciterà per voi, di tra i vostri fratelli, un profeta come me’."},{"p":"38","v":38},{"p":"Questi è colui che fu tra la congregazione nel deserto, con l’angelo che gli parlò sul monte Sinai e con i nostri antenati, e che ricevette sacri oracoli viventi per darveli."},{"p":"39","v":39},{"p":"A lui i nostri antenati si rifiutarono di divenire ubbidienti, ma lo ripudiarono e nei loro cuori tornarono in Egitto,"},{"p":"40","v":40},{"p":"dicendo ad Aaronne: ‘Facci degli dèi che vadano davanti a noi. Poiché riguardo a questo Mosè, che ci condusse fuori del paese d’Egitto, non sappiamo che cosa gli sia accaduto’."},{"p":"41","v":41},{"p":"E fecero in quei giorni un vitello e portarono all’idolo un sacrificio e si rallegravano delle opere delle loro mani."},{"p":"42","v":42},{"p":"E Dio si volse e li abbandonò a rendere sacro servizio all’esercito del cielo, come è scritto nel libro dei profeti: ‘Non è a me che avete offerto vittime e sacrifici per quarant’anni nel deserto, o casa d’Israele, vero?"},{"p":"43","v":43},{"p":"Ma avete portato la tenda di Moloc e la stella del dio Refan, le figure che avete fatto per adorarle. Quindi vi deporterò oltre Babilonia’."}],[{"p":"44","v":44},{"p":"“I nostri antenati avevano la tenda della testimonianza nel deserto, come egli diede ordine quando disse a Mosè di farla secondo il modello che aveva visto."},{"p":"45","v":45},{"p":"E i nostri antenati che la ereditarono pure la portarono con Giosuè nel paese posseduto dalle nazioni, che Dio scacciò d’innanzi ai nostri antenati. Qui essa rimase fino ai giorni di Davide."},{"p":"46","v":46},{"p":"Egli trovò favore dinanzi a Dio e chiese [il privilegio] di provvedere un’abitazione per l’Iddio di Giacobbe."},{"p":"47","v":47},{"p":"Comunque, Salomone gli edificò una casa."},{"p":"48","v":48},{"p":"Tuttavia l’Altissimo non dimora in case fatte con mani; come dice il profeta:"},{"p":"49","v":49},{"p":"‘Il cielo è il mio trono, e la terra è lo sgabello dei miei piedi. Che sorta di casa mi edificherete? dice Geova. O qual è il luogo del mio riposo?"},{"p":"50","v":50},{"p":"La mia mano ha fatto tutte queste cose, non è vero?’"}],[{"p":"51","v":51},{"p":"“Uomini ostinati e incirconcisi di cuore e d’orecchi, voi resistete sempre allo spirito santo; come fecero i vostri antenati, così fate voi."},{"p":"52","v":52},{"p":"Quale dei profeti non perseguitarono i vostri antenati? Sì, uccisero quelli che preannunciarono la venuta del Giusto, di cui voi siete stati ora i traditori e gli assassini,"},{"p":"53","v":53},{"p":"voi che riceveste la Legge come trasmessa da angeli, ma non l’avete osservata”."}],[{"p":"54","v":54},{"p":"E udite queste cose furono feriti nel loro cuore e digrignavano i denti contro di lui."},{"p":"55","v":55},{"p":"Ma egli, essendo pieno di spirito santo, guardò fisso in cielo e scorse la gloria di Dio e Gesù in piedi alla destra di Dio,"},{"p":"56","v":56},{"p":"e disse: “Ecco, vedo i cieli aperti e il Figlio dell’uomo in piedi alla destra di Dio”."},{"p":"57","v":57},{"p":"Allora gridarono a gran voce e con le mani si coprirono gli orecchi e si scagliarono contro di lui di comune accordo."},{"p":"58","v":58},{"p":"E, dopo averlo cacciato fuori della città, gli tiravano pietre. E i testimoni deposero i loro mantelli ai piedi di un giovane chiamato Saulo."},{"p":"59","v":59},{"p":"E tiravano pietre a Stefano mentre faceva appello e diceva: “Signore Gesù, ricevi il mio spirito”."},{"p":"60","v":60},{"p":"Quindi, piegando le ginocchia, gridò a gran voce: “Geova, non imputare loro questo peccato”. E dopo aver detto questo si addormentò [nella morte]."}]]}