{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Saulo, da parte sua, approvava il suo assassinio.\nQuel giorno sorse una grande persecuzione contro la congregazione che era a Gerusalemme; tutti, eccetto gli apostoli, furono dispersi in tutte le regioni della Giudea e della Samaria."},{"p":"2","v":2},{"p":"Ma uomini riverenti portarono Stefano alla sepoltura, e fecero su di lui un gran lamento."},{"p":"3","v":3},{"p":"Saulo, però, cominciò a devastare la congregazione. Invadendo una casa dopo l’altra e trascinando fuori uomini e donne, li consegnava alla prigione."}],[{"p":"4","v":4},{"p":"Comunque, quelli che erano stati dispersi andarono per il paese dichiarando la buona notizia della parola."},{"p":"5","v":5},{"p":"E Filippo scese nella città di Samaria e predicava loro il Cristo."},{"p":"6","v":6},{"p":"Di comune accordo le folle prestavano attenzione alle cose dette da Filippo mentre ascoltavano e guardavano i segni che compiva."},{"p":"7","v":7},{"p":"Poiché c’erano molti che avevano spiriti impuri, e questi gridavano ad alta voce e uscivano. Inoltre, molti che erano paralizzati e zoppi venivano guariti."},{"p":"8","v":8},{"p":"E ci fu grande gioia in quella città."}],[{"p":"9","v":9},{"p":"Ora c’era nella città un uomo di nome Simone, il quale, prima di ciò, aveva praticato le arti magiche e aveva fatto meravigliare la nazione di Samaria, dicendo di essere lui stesso qualcuno grande."},{"p":"10","v":10},{"p":"E tutti, dal più piccolo fino al più grande, gli prestavano attenzione e dicevano: “Quest’uomo è la Potenza di Dio, la quale si può chiamare Grande”."},{"p":"11","v":11},{"p":"E gli prestavano attenzione perché li aveva fatti meravigliare per parecchio tempo con le sue arti magiche."},{"p":"12","v":12},{"p":"Ma quando ebbero creduto a Filippo, che dichiarava la buona notizia del regno di Dio e del nome di Gesù Cristo, erano battezzati, uomini e donne."},{"p":"13","v":13},{"p":"E Simone stesso divenne credente, e, dopo essere stato battezzato, era costantemente presso Filippo; e si meravigliava, vedendo i segni e le grandi opere potenti che avvenivano."}],[{"p":"14","v":14},{"p":"Avendo gli apostoli udito a Gerusalemme che Samaria aveva accettato la parola di Dio, inviarono loro Pietro e Giovanni;"},{"p":"15","v":15},{"p":"e questi scesero e pregarono per loro, affinché ottenessero lo spirito santo."},{"p":"16","v":16},{"p":"Poiché non era ancora caduto su nessuno di loro, ma erano solo stati battezzati nel nome del Signore Gesù."},{"p":"17","v":17},{"p":"Allora posero su di loro le mani, ed essi ricevevano lo spirito santo."}],[{"p":"18","v":18},{"p":"Or quando Simone vide che mediante l’imposizione delle mani degli apostoli veniva dato lo spirito, offrì loro del denaro,"},{"p":"19","v":19},{"p":"dicendo: “Date anche a me questa autorità, affinché chiunque sul quale io ponga le mani riceva lo spirito santo”."},{"p":"20","v":20},{"p":"Ma Pietro gli disse: “Il tuo argento perisca con te, perché hai pensato di acquistare col denaro il gratuito dono di Dio."},{"p":"21","v":21},{"p":"Tu non hai né parte né sorte in questa cosa, poiché il tuo cuore non è retto dinanzi a Dio."},{"p":"22","v":22},{"p":"Pentiti, perciò, di questa tua malizia, e supplica Geova che, se possibile, lo stratagemma del tuo cuore ti sia perdonato;"},{"p":"23","v":23},{"p":"poiché vedo che sei un fiele velenoso e un legame d’ingiustizia”."},{"p":"24","v":24},{"p":"Rispondendo, Simone disse: “Fate voi supplicazione per me a Geova affinché non venga su di me nessuna delle cose che avete detto”."}],[{"p":"25","v":25},{"p":"Perciò, quando ebbero dato completa testimonianza ed ebbero annunciato la parola di Geova, tornarono a Gerusalemme, dichiarando la buona notizia a molti villaggi dei samaritani."}],[{"p":"26","v":26},{"p":"Comunque, l’angelo di Geova parlò a Filippo, dicendo: “Alzati e va verso il meridione, sulla strada che scende da Gerusalemme a Gaza”. (Questa è una strada nel deserto)."},{"p":"27","v":27},{"p":"Allora egli si alzò e andò, ed ecco, un eunuco etiope, uomo al potere sotto Candace regina degli etiopi, e che era preposto a tutto il tesoro di lei. Egli era venuto a Gerusalemme ad adorare,"},{"p":"28","v":28},{"p":"ma tornava, seduto sul suo carro e leggeva ad alta voce il profeta Isaia."},{"p":"29","v":29},{"p":"E lo spirito disse a Filippo: “Accostati e unisciti a quel carro”."},{"p":"30","v":30},{"p":"Filippo accorse e lo udì leggere ad alta voce il profeta Isaia, e disse: “Capisci effettivamente quello che leggi?”"},{"p":"31","v":31},{"p":"Egli disse: “Realmente, come posso, se qualcuno non mi guida?” E pregò Filippo che salisse e sedesse con lui."},{"p":"32","v":32},{"p":"Ora il passo della Scrittura che leggeva ad alta voce era questo: “Come una pecora è stato portato al macello, e come un agnello che è senza voce davanti al suo tosatore, così egli non apre la sua bocca."},{"p":"33","v":33},{"p":"Durante la sua umiliazione gli fu tolto il giudizio. Chi narrerà i particolari della sua generazione? Perché la sua vita è tolta dalla terra”."}],[{"p":"34","v":34},{"p":"Rispondendo, l’eunuco disse a Filippo: “Ti prego: Di chi il profeta dice questo? Di se stesso o di qualche altro uomo?”"},{"p":"35","v":35},{"p":"Filippo aprì la bocca e, cominciando da questa Scrittura, gli dichiarò la buona notizia riguardo a Gesù."},{"p":"36","v":36},{"p":"Or mentre andavano per la strada, giunsero a uno specchio d’acqua, e l’eunuco disse: “Ecco, uno specchio d’acqua; che cosa mi impedisce di essere battezzato?”"},{"p":"37","v":37},{"p":"—"},{"p":"38","v":38},{"p":"Allora ordinò di fermare il carro, ed entrambi scesero nell’acqua, sia Filippo che l’eunuco; e lo battezzò."},{"p":"39","v":39},{"p":"Saliti fuori dell’acqua, presto lo spirito di Geova condusse via Filippo, e l’eunuco non lo vide più, poiché andava per la sua via, rallegrandosi."},{"p":"40","v":40},{"p":"Ma Filippo si trovò ad Asdod, e percorrendo il territorio, dichiarava la buona notizia a tutte le città, finché giunse a Cesarea."}]]}