{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ma Saulo, spirando ancora minaccia e assassinio contro i discepoli del Signore, andò dal sommo sacerdote"},{"p":"2","v":2},{"p":"e gli chiese lettere per le sinagoghe di Damasco, affinché se avesse trovato degli appartenenti alla Via, sia uomini che donne, li potesse condurre legati a Gerusalemme."}],[{"p":"3","v":3},{"p":"Or mentre viaggiava si avvicinò a Damasco, e una luce dal cielo gli sfolgorò improvvisamente intorno,"},{"p":"4","v":4},{"p":"e, caduto a terra, udì una voce dirgli: “Saulo, Saulo, perché mi perseguiti?”"},{"p":"5","v":5},{"p":"Egli disse: “Chi sei, Signore?” Disse: “Sono Gesù, che tu perseguiti."},{"p":"6","v":6},{"p":"Tuttavia, alzati ed entra nella città, e ti sarà detto ciò che dovrai fare”."},{"p":"7","v":7},{"p":"Ora gli uomini che viaggiavano con lui stavano fermi, senza parola, udendo, in realtà, il suono di una voce, ma non vedendo nessuno."},{"p":"8","v":8},{"p":"Ma Saulo si alzò da terra, e benché i suoi occhi fossero aperti non vedeva nulla. E lo condussero per mano e lo accompagnarono a Damasco."},{"p":"9","v":9},{"p":"E per tre giorni non vide nulla, e non mangiò né bevve."}],[{"p":"10","v":10},{"p":"A Damasco c’era un certo discepolo di nome Anania, e il Signore gli disse in una visione: “Anania!” Egli disse: “Eccomi, Signore”."},{"p":"11","v":11},{"p":"Il Signore gli disse: “Alzati, va sulla strada chiamata Diritta, e nella casa di Giuda cerca un uomo di nome Saulo, di Tarso. Poiché, ecco, sta pregando,"},{"p":"12","v":12},{"p":"e in una visione ha visto un uomo di nome Anania entrare e porre su di lui le mani, affinché ricuperi la vista”."},{"p":"13","v":13},{"p":"Ma Anania rispose: “Signore, ho udito da molti circa quest’uomo, quante cose dannose ha fatto ai tuoi santi in Gerusalemme."},{"p":"14","v":14},{"p":"E qui ha autorità dai capi sacerdoti di mettere in legami tutti quelli che invocano il tuo nome”."},{"p":"15","v":15},{"p":"Ma il Signore gli disse: “Va, perché quest’uomo è per me un vaso eletto per portare il mio nome alle nazioni e anche ai re e ai figli d’Israele."},{"p":"16","v":16},{"p":"Poiché gli mostrerò chiaramente quante cose debba soffrire per il mio nome”."}],[{"p":"17","v":17},{"p":"E Anania andò ed entrò nella casa, e poste su di lui le mani, disse: “Saulo, fratello, il Signore, il Gesù che ti apparve sulla strada per cui venivi, mi ha mandato, affinché tu ricuperi la vista e sia pieno di spirito santo”."},{"p":"18","v":18},{"p":"E immediatamente gli caddero dagli occhi come delle scaglie, e ricuperò la vista; e si alzò e fu battezzato,"},{"p":"19","v":19},{"p":"e prese del cibo e acquistò forza.\nE per alcuni giorni fu con i discepoli a Damasco,"},{"p":"20","v":20},{"p":"e immediatamente predicava nelle sinagoghe Gesù, che Questi è il Figlio di Dio."},{"p":"21","v":21},{"p":"Ma tutti quelli che lo udivano si stupivano e dicevano: “Non è costui l’uomo che faceva strage di quelli che a Gerusalemme invocano questo nome, e che era venuto qui proprio per questo scopo, per condurli legati ai capi sacerdoti?”"},{"p":"22","v":22},{"p":"Ma Saulo acquistava sempre più potenza e confondeva i giudei che dimoravano a Damasco, provando logicamente che questi è il Cristo."}],[{"p":"23","v":23},{"p":"Or quando si compivano molti giorni, i giudei tennero consiglio per sopprimerlo."},{"p":"24","v":24},{"p":"Comunque, il loro complotto contro di lui divenne noto a Saulo. Ma giorno e notte vigilavano attentamente anche alle porte, per sopprimerlo."},{"p":"25","v":25},{"p":"E i suoi discepoli lo presero e lo fecero scendere di notte da un’apertura del muro, calandolo in un cesto."}],[{"p":"26","v":26},{"p":"Arrivato a Gerusalemme, fece degli sforzi per unirsi ai discepoli; ma avevano tutti timore di lui, perché non credevano che fosse un discepolo."},{"p":"27","v":27},{"p":"E Barnaba venne in suo aiuto e lo condusse dagli apostoli, e narrò loro nei particolari come per la strada aveva visto il Signore e che gli aveva parlato, e come a Damasco aveva parlato intrepidamente nel nome di Gesù."},{"p":"28","v":28},{"p":"Ed egli restò con loro, entrando e uscendo a Gerusalemme, parlando intrepidamente nel nome del Signore;"},{"p":"29","v":29},{"p":"e parlava e disputava con i giudei di lingua greca. Ma questi fecero dei tentativi per sopprimerlo."},{"p":"30","v":30},{"p":"Quando i fratelli lo ebbero saputo, lo condussero a Cesarea e lo mandarono a Tarso."}],[{"p":"31","v":31},{"p":"Quindi, in realtà, in tutta la Giudea e la Galilea e la Samaria la congregazione entrò in un periodo di pace, essendo edificata; e mentre camminava nel timore di Geova e nel conforto dello spirito santo, si moltiplicava."}],[{"p":"32","v":32},{"p":"Or mentre Pietro andava per ogni [parte], scese anche dai santi che dimoravano a Lidda."},{"p":"33","v":33},{"p":"Là trovò un certo uomo di nome Enea, che giaceva disteso su una branda da otto anni, poiché era paralizzato."},{"p":"34","v":34},{"p":"E Pietro gli disse: “Enea, Gesù Cristo ti sana. Alzati e rifà il tuo letto”. E immediatamente si alzò."},{"p":"35","v":35},{"p":"E tutti quelli che abitavano a Lidda e nella [pianura di] Saron lo videro, e si volsero al Signore."}],[{"p":"36","v":36},{"p":"Ma a Ioppe c’era una certa discepola di nome Tabita, che, tradotto, significa Gazzella. Essa abbondava in buone opere e faceva doni di misericordia."},{"p":"37","v":37},{"p":"Ma accadde che in quei giorni si ammalò e morì. E lavatala, la posero in una camera superiore."},{"p":"38","v":38},{"p":"Ora poiché Lidda era vicino a Ioppe, i discepoli, avendo udito che Pietro era in quella città, gli inviarono due uomini per supplicar[lo]: “Ti preghiamo, non esitare a venire fino a noi”."},{"p":"39","v":39},{"p":"Allora Pietro si alzò e andò con loro. E quando fu arrivato, lo condussero nella camera superiore; e tutte le vedove gli si presentarono, piangendo e mostrando molte vesti e mantelli che Gazzella faceva mentre era con loro."},{"p":"40","v":40},{"p":"Ma Pietro mandò tutti fuori e, piegando le ginocchia, pregò, e, voltandosi verso il corpo, disse: “Tabita, alzati!” Essa aprì gli occhi e, scorto Pietro, si mise a sedere."},{"p":"41","v":41},{"p":"Datale la mano, egli la fece alzare e, chiamati i santi e le vedove, la presentò vivente."},{"p":"42","v":42},{"p":"Questo fu noto in tutta Ioppe e molti divennero credenti nel Signore."},{"p":"43","v":43},{"p":"Per parecchi giorni egli rimase a Ioppe con un certo Simone conciatore."}]]}