{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"En [el] principio Dios creó los cielos y la tierra."}],[{"p":"2","v":2},{"p":"Ahora bien, resultaba que la tierra se hallaba sin forma y desierta y había oscuridad sobre la superficie de [la] profundidad acuosa; y la fuerza activa de Dios se movía de un lado a otro sobre la superficie de las aguas."}],[{"p":"3","v":3},{"p":"Y Dios procedió a decir: “Llegue a haber luz”. Entonces llegó a haber luz."},{"p":"4","v":4},{"p":"Después de eso Dios vio que la luz era buena, y efectuó Dios una división entre la luz y la oscuridad."},{"p":"5","v":5},{"p":"Y Dios empezó a llamar a la luz Día, pero a la oscuridad llamó Noche. Y llegó a haber tarde y llegó a haber mañana, un día primero."}],[{"p":"6","v":6},{"p":"Y Dios pasó a decir: “Llegue a haber una expansión en medio de las aguas, y ocurra un dividir entre las aguas y las aguas”."},{"p":"7","v":7},{"p":"Entonces Dios procedió a hacer la expansión y a hacer una división entre las aguas que deberían estar debajo de la expansión y las aguas que deberían estar sobre la expansión. Y llegó a ser así."},{"p":"8","v":8},{"p":"Y Dios empezó a llamar a la expansión Cielo. Y llegó a haber tarde y llegó a haber mañana, un día segundo."}],[{"p":"9","v":9},{"p":"Y Dios pasó a decir: “Que las aguas [que están] debajo de los cielos se reúnan en un mismo lugar y aparezca lo seco”. Y llegó a ser así."},{"p":"10","v":10},{"p":"Y Dios empezó a llamar a lo seco Tierra, pero a la reunión de aguas llamó Mares. Además, vio Dios que [era] bueno."},{"p":"11","v":11},{"p":"Y pasó Dios a decir: “Haga brotar la tierra hierba, vegetación que dé semilla, árboles frutales que lleven fruto según sus géneros, cuya semilla esté en él, sobre la tierra”. Y llegó a ser así."},{"p":"12","v":12},{"p":"Y la tierra empezó a producir hierba, vegetación que da semilla según su género y árboles que llevan fruto, cuya semilla está en él según su género. Entonces Dios vio que [era] bueno."},{"p":"13","v":13},{"p":"Y llegó a haber tarde y llegó a haber mañana, un día tercero."}],[{"p":"14","v":14},{"p":"Y Dios pasó a decir: “Llegue a haber lumbreras en la expansión de los cielos para hacer una división entre el día y la noche; y tienen que servir de señales y para estaciones y para días y años."},{"p":"15","v":15},{"p":"Y tienen que servir de lumbreras en la expansión de los cielos para brillar sobre la tierra”. Y llegó a ser así."},{"p":"16","v":16},{"p":"Y Dios procedió a hacer las dos grandes lumbreras, la lumbrera mayor para dominar el día y la lumbrera menor para dominar la noche, y también las estrellas."},{"p":"17","v":17},{"p":"Así las puso Dios en la expansión de los cielos para brillar sobre la tierra,"},{"p":"18","v":18},{"p":"y para dominar de día y de noche y para hacer una división entre la luz y la oscuridad. Entonces vio Dios que [era] bueno."},{"p":"19","v":19},{"p":"Y llegó a haber tarde y llegó a haber mañana, un día cuarto."}],[{"p":"20","v":20},{"p":"Y Dios pasó a decir: “Enjambren las aguas un enjambre de almas vivientes, y vuelen criaturas voladoras por encima de la tierra sobre la faz de la expansión de los cielos”."},{"p":"21","v":21},{"p":"Y Dios procedió a crear los grandes monstruos marinos y toda alma viviente que se mueve, los cuales las aguas enjambraron según sus géneros, y toda criatura voladora alada según su género. Y llegó a ver Dios que [era] bueno."},{"p":"22","v":22},{"p":"Con eso los bendijo Dios, y dijo: “Sean fructíferos y háganse muchos y llenen las aguas en las cuencas de los mares, y háganse muchas las criaturas voladoras en la tierra”."},{"p":"23","v":23},{"p":"Y llegó a haber tarde y llegó a haber mañana, un día quinto."}],[{"p":"24","v":24},{"p":"Y Dios pasó a decir: “Produzca la tierra almas vivientes según sus géneros, animal doméstico y animal moviente y bestia salvaje de la tierra según su género”. Y llegó a ser así."},{"p":"25","v":25},{"p":"Y Dios procedió a hacer la bestia salvaje de la tierra según su género y el animal doméstico según su género y todo animal moviente del suelo según su género. Y Dios llegó a ver que [era] bueno."}],[{"p":"26","v":26},{"p":"Y Dios pasó a decir: “Hagamos [al] hombre a nuestra imagen, según nuestra semejanza, y tengan ellos en sujeción los peces del mar y las criaturas voladoras de los cielos y los animales domésticos y toda la tierra y todo animal moviente que se mueve sobre la tierra”."},{"p":"27","v":27},{"p":"Y Dios procedió a crear al hombre a su imagen, a la imagen de Dios lo creó; macho y hembra los creó."},{"p":"28","v":28},{"p":"Además, los bendijo Dios y les dijo Dios: “Sean fructíferos y háganse muchos y llenen la tierra y sojúzguenla, y tengan en sujeción los peces del mar y las criaturas voladoras de los cielos y toda criatura viviente que se mueve sobre la tierra”."}],[{"p":"29","v":29},{"p":"Y Dios pasó a decir: “Miren que les he dado toda vegetación que da semilla que está sobre la superficie de toda la tierra y todo árbol en el cual hay fruto de árbol que da semilla. Que les sirva de alimento."},{"p":"30","v":30},{"p":"Y a toda bestia salvaje de la tierra y a toda criatura voladora de los cielos y a todo lo que se mueve sobre la tierra en que hay vida como alma he dado toda la vegetación verde para alimento”. Y llegó a ser así."}],[{"p":"31","v":31},{"p":"Después de eso vio Dios todo lo que había hecho y, ¡mire!, [era] muy bueno. Y llegó a haber tarde y llegó a haber mañana, un día sexto."}]]}