{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"10","v":1},{"p":"Y esta es la historia de los hijos de Noé: Sem, Cam y Jafet.\r\nAhora bien, empezaron a nacerles hijos después del diluvio."},{"p":"2","v":2},{"p":"Los hijos de Jafet fueron Gómer y Magog y Madai y Javán y Tubal y Mesec y Tirás."}],[{"p":"3","v":3},{"p":"Y los hijos de Gómer fueron Askenaz y Rifat y Togarmá."}],[{"p":"4","v":4},{"p":"Y los hijos de Javán fueron Elisá y Tarsis, Kitim y Dodanim."}],[{"p":"5","v":5},{"p":"Procedente de estos la población de las islas de las naciones se esparció por sus tierras, cada una según su lengua, según sus familias, por sus naciones."}],[{"p":"6","v":6},{"p":"Y los hijos de Cam fueron Cus y Mizraim y Put y Canaán."}],[{"p":"7","v":7},{"p":"Y los hijos de Cus fueron Sebá y Havilá y Sabtá y Raamá y Sabtecá.Y los hijos de Raamá fueron Seba y Dedán."}],[{"p":"8","v":8},{"p":"Y Cus llegó a ser padre de Nemrod. Él dio comienzo a lo de hacerse un poderoso en la tierra."},{"p":"9","v":9},{"p":"Se exhibió [como un] poderoso cazador en oposición a Jehová. Por eso hay un dicho: “Como Nemrod, poderoso cazador en oposición a Jehová”."},{"p":"10","v":10},{"p":"Y el principio de su reino llegó a ser Babel y Erec y Akkad y Calné, en la tierra de Sinar."},{"p":"11","v":11},{"p":"De aquella tierra salió para Asiria y se puso a edificar a Nínive y a Rehobot-Ir y a Cálah"},{"p":"12","v":12},{"p":"y a Resen entre Nínive y Cálah: esta es la gran ciudad."}],[{"p":"13","v":13},{"p":"Y Mizraim llegó a ser padre de [los] ludim y de [los] anamim y de [los] lehabim y de [los] naftuhim"},{"p":"14","v":14},{"p":"y de [los] patrusim y de [los] casluhim (de entre quienes procedieron los filisteos) y de [los] caftorim."}],[{"p":"15","v":15},{"p":"Y Canaán llegó a ser padre de Sidón su primogénito y de Het"},{"p":"16","v":16},{"p":"y del jebuseo y del amorreo y del guirgaseo"},{"p":"17","v":17},{"p":"y del heveo y del arqueo y del sineo"},{"p":"18","v":18},{"p":"y del arvadeo y del zemareo y del hamateo; y después las familias del cananeo fueron esparcidas."},{"p":"19","v":19},{"p":"De modo que el límite del cananeo llegó a ser desde Sidón hasta Guerar, cerca de Gaza, hasta Sodoma y Gomorra y Admá y Zeboyim, cerca de Lasa."},{"p":"20","v":20},{"p":"Estos fueron los hijos de Cam según sus familias, según sus lenguas, en sus tierras, por sus naciones."}],[{"p":"21","v":21},{"p":"Y a Sem, el antepasado de todos los hijos de Éber, el hermano de Jafet el mayor, también le nació descendencia."},{"p":"22","v":22},{"p":"Los hijos de Sem fueron Elam y Asur y Arpaksad y Lud y Aram."}],[{"p":"23","v":23},{"p":"Y los hijos de Aram fueron Uz y Hul y Guéter y Mas."}],[{"p":"24","v":24},{"p":"Y Arpaksad llegó a ser padre de Selah, y Selah llegó a ser padre de Éber."}],[{"p":"25","v":25},{"p":"Y a Éber le nacieron dos hijos. El nombre del uno fue Péleg, porque en sus días se dividió la tierra; y el nombre de su hermano fue Joqtán."}],[{"p":"26","v":26},{"p":"Y Joqtán llegó a ser padre de Almodad y de Sélef y de Hazarmávet y de Jérah"},{"p":"27","v":27},{"p":"y de Hadoram y de Uzal y de Diqlá"},{"p":"28","v":28},{"p":"y de Obal y de Abimael y de Seba"},{"p":"29","v":29},{"p":"y de Ofir y de Havilá y de Jobab; todos estos fueron los hijos de Joqtán."}],[{"p":"30","v":30},{"p":"Y el lugar de su morada llegó a extenderse desde Mesá hasta Sefar, la región montañosa del Oriente."}],[{"p":"31","v":31},{"p":"Estos fueron los hijos de Sem según sus familias, según sus lenguas, en sus tierras, según sus naciones."}],[{"p":"32","v":32},{"p":"Estas fueron las familias de los hijos de Noé según sus descendencias familiares, por sus naciones, y procedentes de estas las naciones se esparcieron por la tierra después del diluvio."}]]}