{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Y Jehová procedió a decir a Abrán: “Vete de tu país y de tus parientes y de la casa de tu padre al país que yo te mostraré;"},{"p":"2","v":2},{"p":"y haré de ti una nación grande y te bendeciré y de veras haré grande tu nombre; y resulta ser tú una bendición."},{"p":"3","v":3},{"p":"Y ciertamente bendeciré a los que te bendigan, y al que invoque mal sobre ti lo maldeciré, y ciertamente se bendecirán por medio de ti todas las familias del suelo”."}],[{"p":"4","v":4},{"p":"Ante eso, Abrán se fue tal como le había hablado Jehová, y Lot lo acompañó. Y Abrán tenía setenta y cinco años de edad cuando salió de Harán."},{"p":"5","v":5},{"p":"Así que Abrán tomó a Sarai su esposa y a Lot el hijo de su hermano y todos los bienes que ellos habían acumulado y las almas que habían adquirido en Harán, y procedieron a salir para ir a la tierra de Canaán. Por fin llegaron a la tierra de Canaán."},{"p":"6","v":6},{"p":"Y Abrán siguió a través de la tierra hasta la ubicación de Siquem, cerca de los árboles grandes de Moré; y en aquel tiempo el cananeo estaba en la tierra."},{"p":"7","v":7},{"p":"Jehová ahora se apareció a Abrán y dijo: “A tu descendencia voy a dar esta tierra”. Después de eso él edificó allí un altar a Jehová, que se le había aparecido."},{"p":"8","v":8},{"p":"Más tarde se mudó de allí a la región montañosa, al este de Betel, y asentó su tienda, con Betel al oeste y Hai al este. Entonces edificó allí un altar a Jehová y empezó a invocar el nombre de Jehová."},{"p":"9","v":9},{"p":"Después Abrán levantó el campamento, y fue entonces de campamento en campamento hacia el Négueb."}],[{"p":"10","v":10},{"p":"Ahora bien, surgió un hambre en el país, y Abrán procedió a bajar hacia Egipto para residir allí como forastero, porque era grave el hambre en el país."},{"p":"11","v":11},{"p":"Y aconteció que tan pronto como estuvo próximo a entrar en Egipto, entonces dijo a Sarai su esposa: “¡Mira, por favor! Bien sé yo que eres mujer de hermosa apariencia."},{"p":"12","v":12},{"p":"Por eso de seguro sucederá que los egipcios te verán y dirán: ‘Esta es su esposa’. Y ciertamente me matarán, pero a ti te conservarán viva."},{"p":"13","v":13},{"p":"Por favor, di que eres mi hermana, a fin de que me vaya bien por causa tuya, y con certeza mi alma vivirá debido a ti”."}],[{"p":"14","v":14},{"p":"Sucedió, pues, que tan pronto como Abrán entró en Egipto, los egipcios llegaron a ver a la mujer, que ella era muy hermosa."},{"p":"15","v":15},{"p":"Y también los príncipes de Faraón llegaron a verla y empezaron a alabársela a Faraón, de modo que la mujer fue llevada a casa de Faraón."},{"p":"16","v":16},{"p":"Y él trató bien a Abrán por causa de ella, y este llegó a tener ovejas y ganado vacuno y asnos y siervos y siervas y asnas y camellos."},{"p":"17","v":17},{"p":"Entonces Jehová tocó a Faraón y a su casa con grandes plagas por causa de Sarai, esposa de Abrán."},{"p":"18","v":18},{"p":"Por lo tanto Faraón llamó a Abrán y dijo: “¿Qué es esto que me has hecho? ¿Por qué no me informaste que era tu esposa?"},{"p":"19","v":19},{"p":"¿Por qué dijiste: ‘Es mi hermana’, de modo que yo estuve a punto de tomarla por esposa? Y ahora, aquí está tu esposa. ¡Tómala y vete!”."},{"p":"20","v":20},{"p":"Y Faraón dio mandatos respecto de él a unos hombres, y estos se fueron acompañándolo en despedida a él y a su esposa y todo cuanto tenía."}]]}