{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Ahora bien, aconteció en los días de Amrafel rey de Sinar, Arioc rey de Elasar, Kedorlaomer rey de Elam y Tidal rey de Goyim,"},{"p":"2","v":2},{"p":"que estos hicieron guerra contra Bera rey de Sodoma, y contra Birsá rey de Gomorra, Sinab rey de Admá y Seméber rey de Zeboyim, y el rey de Bela (es decir, Zóar)."},{"p":"3","v":3},{"p":"Todos estos marcharon como aliados a la llanura baja de Sidim, es decir, el mar Salado."}],[{"p":"4","v":4},{"p":"Doce años habían servido a Kedorlaomer, pero al año decimotercero se rebelaron."},{"p":"5","v":5},{"p":"Y en el año decimocuarto vino Kedorlaomer, y también los reyes que con él estaban, y asestaron derrotas a los refaím en Asterot-qarnaim, y a los zuzim en Cam, y a los emim en Savé-quiryataim,"},{"p":"6","v":6},{"p":"y a los horeos en su montaña de Seír, hasta El-parán, que está junto al desierto."},{"p":"7","v":7},{"p":"Entonces se volvieron y vinieron a En-mispat, es decir, Qadés, y derrotaron a todo el campo de los amalequitas y también a los amorreos que moraban en Hazazón-tamar."}],[{"p":"8","v":8},{"p":"Entonces fue cuando salió en marcha el rey de Sodoma, y también el rey de Gomorra y el rey de Admá y el rey de Zeboyim y el rey de Bela (es decir, Zóar), y se formaron en orden de batalla contra ellos en la llanura baja de Sidim,"},{"p":"9","v":9},{"p":"contra Kedorlaomer rey de Elam y Tidal rey de Goyim y Amrafel rey de Sinar y Arioc rey de Elasar; cuatro reyes contra los cinco."},{"p":"10","v":10},{"p":"Ahora bien, la llanura baja de Sidim era pozo tras pozo de betún; y los reyes de Sodoma y Gomorra se dieron a la fuga y fueron cayendo en estos, y los que quedaron huyeron a la región montañosa."},{"p":"11","v":11},{"p":"Entonces los vencedores tomaron todos los bienes de Sodoma y Gomorra y todo su alimento y se fueron por su camino."},{"p":"12","v":12},{"p":"También tomaron a Lot, hijo del hermano de Abrán, y sus bienes, y siguieron su camino. En aquel entonces él moraba en Sodoma."}],[{"p":"13","v":13},{"p":"Después de eso, un hombre que había escapado vino y se lo informó a Abrán el hebreo. Él residía entonces entre los árboles grandes de Mamré el amorreo, el hermano de Escol y hermano de Aner; y ellos eran confederados de Abrán."},{"p":"14","v":14},{"p":"Así llegó a oír Abrán que su hermano había sido llevado cautivo. En seguida juntó en formación militar a sus hombres adiestrados, trescientos dieciocho esclavos nacidos en su casa, y fue en persecución de ellos hasta Dan."},{"p":"15","v":15},{"p":"Y de noche se puso a dividir sus fuerzas, él y sus esclavos, contra ellos, y así los derrotó y siguió persiguiéndolos hasta Hobá, que está al norte de Damasco."},{"p":"16","v":16},{"p":"Y procedió a recobrar todos los bienes, y recobró también a Lot su hermano, y sus bienes, y también a las mujeres y a la gente."}],[{"p":"17","v":17},{"p":"Entonces el rey de Sodoma salió a su encuentro después que él volvió de derrotar a Kedorlaomer y a los reyes que con él estaban, a la llanura baja de Savé, es decir, a la llanura baja del rey."},{"p":"18","v":18},{"p":"Y Melquisedec rey de Salem sacó pan y vino, y él era sacerdote del Dios Altísimo."},{"p":"19","v":19},{"p":"Entonces lo bendijo y dijo:“¡Bendito sea Abrán del Dios Altísimo,Productor de cielo y tierra;"},{"p":"20","v":20},{"p":"y bendito sea el Dios Altísimo,que ha entregado a tus opresores en tu mano!”.Ante aquello, Abrán le dio el décimo de todo."}],[{"p":"21","v":21},{"p":"Después de eso el rey de Sodoma dijo a Abrán: “Dame las almas, pero toma los bienes para ti”."},{"p":"22","v":22},{"p":"Ante esto, Abrán dijo al rey de Sodoma: “De veras alzo la mano [en juramento] a Jehová el Dios Altísimo, Productor de cielo y tierra,"},{"p":"23","v":23},{"p":"[y juro] que, desde un hilo hasta una correa de sandalia, no, no tomaré nada de lo que es tuyo, para que no digas: ‘Yo fui quien enriqueció a Abrán’."},{"p":"24","v":24},{"p":"¡Nada para mí! Solamente lo que ya hayan comido los jóvenes, y la parte que les corresponde a los hombres que fueron conmigo, Aner, Escol y Mamré... que tomen ellos la parte que les corresponde”."}]]}