{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Ahora bien, Sarai, esposa de Abrán, no le había dado hijos; pero ella tenía una sierva egipcia, y el nombre de esta era Agar."},{"p":"2","v":2},{"p":"Por lo tanto Sarai dijo a Abrán: “¡Ah, por favor! Jehová me ha excluido de dar a luz hijos. Por favor, ten relaciones con mi sierva. Quizás yo consiga hijos de ella”. De modo que Abrán escuchó la voz de Sarai."},{"p":"3","v":3},{"p":"Entonces Sarai, esposa de Abrán, tomó a Agar, su sierva egipcia, al cabo de diez años de haber morado Abrán en la tierra de Canaán, y se la dio por esposa a Abrán su marido."},{"p":"4","v":4},{"p":"Por consiguiente, él tuvo relaciones con Agar, y ella quedó encinta. Cuando ella se dio cuenta de que estaba encinta, entonces su ama empezó a ser despreciada a los ojos de ella."}],[{"p":"5","v":5},{"p":"Ante esto, Sarai dijo a Abrán: “Venga sobre ti la violencia que se me ha hecho. Yo misma entregué mi sierva en tu seno, y ella se dio cuenta de que estaba encinta, y empecé a ser despreciada a sus ojos. Juzgue Jehová entre yo y tú”."},{"p":"6","v":6},{"p":"De modo que Abrán dijo a Sarai: “¡Mira! Tu sierva está a disposición tuya. Hazle lo que parezca bien a tus ojos”. Entonces Sarai se puso a humillarla de modo que esta huyó de ella."}],[{"p":"7","v":7},{"p":"Más tarde, el ángel de Jehová la halló junto a una fuente de aguas en el desierto, junto a la fuente en el camino a Sur."},{"p":"8","v":8},{"p":"Y empezó a decir: “Agar, sierva de Sarai, ¿precisamente de dónde has venido, y a dónde vas?”. A lo cual dijo ella: “Pues, estoy huyendo de Sarai mi ama”."},{"p":"9","v":9},{"p":"Y el ángel de Jehová pasó a decirle: “Vuélvete a tu ama y humíllate bajo su mano”."},{"p":"10","v":10},{"p":"Entonces le dijo el ángel de Jehová: “Multiplicaré en gran manera tu descendencia, de modo que no será contada por su multitud”."},{"p":"11","v":11},{"p":"Además, el ángel de Jehová le añadió: “Mira que estás encinta, y ciertamente darás a luz un hijo, y tienes que llamarlo por nombre Ismael; porque Jehová ha oído tu aflicción."},{"p":"12","v":12},{"p":"En cuanto a él, llegará a ser un hombre [con características de] cebra. Su mano estará contra todos, y la mano de todos estará contra él; y delante del rostro de todos sus hermanos residirá”."}],[{"p":"13","v":13},{"p":"Entonces ella empezó a llamar por nombre a Jehová, que le estaba hablando: “Tú eres un Dios de la vista —porque dijo ella—: ¿Realmente he mirado yo aquí al que me ve?”."},{"p":"14","v":14},{"p":"Por eso se llamó al pozo Beer-lahai-roí. Aquí está entre Qadés y Bered."},{"p":"15","v":15},{"p":"Más tarde Agar le dio a luz un hijo a Abrán, y Abrán llamó por nombre Ismael a su hijo que Agar dio a luz."},{"p":"16","v":16},{"p":"Y Abrán tenía ochenta y seis años de edad cuando Agar dio a luz a Ismael a Abrán."}]]}