{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Cuando Abrán alcanzó la edad de noventa y nueve años, entonces Jehová se apareció a Abrán y le dijo: “Yo soy Dios Todopoderoso. Anda delante de mí y resulta exento de falta."},{"p":"2","v":2},{"p":"Y ciertamente daré mi pacto entre yo y tú, para multiplicarte muchísimo”."}],[{"p":"3","v":3},{"p":"Ante aquello, Abrán cayó sobre su rostro, y Dios continuó hablando con él, y dijo:"},{"p":"4","v":4},{"p":"“En cuanto a mí, ¡mira!, mi pacto es contigo, y ciertamente llegarás a ser padre de una muchedumbre de naciones."},{"p":"5","v":5},{"p":"Y ya no te llamarás más por el nombre Abrán, y tu nombre tiene que llegar a ser Abrahán, porque padre de una muchedumbre de naciones de seguro te haré yo."},{"p":"6","v":6},{"p":"Y ciertamente te haré fructífero en sumo grado, y de veras haré que llegues a ser naciones, y reyes saldrán de ti."}],[{"p":"7","v":7},{"p":"”Y ciertamente pondré por obra mi pacto entre yo y tú y tu descendencia después de ti según sus generaciones para un pacto hasta tiempo indefinido, para que yo resulte ser Dios para ti y para tu descendencia después de ti."},{"p":"8","v":8},{"p":"Y ciertamente te daré a ti, y a tu descendencia después de ti, la tierra de tus residencias como forastero, sí, toda la tierra de Canaán, por posesión hasta tiempo indefinido; y ciertamente resultaré ser Dios para ellos”."}],[{"p":"9","v":9},{"p":"Y Dios dijo además a Abrahán: “En cuanto a ti, tú has de guardar mi pacto, tú y tu descendencia después de ti según sus generaciones."},{"p":"10","v":10},{"p":"Este es mi pacto que ustedes guardarán, entre yo y ustedes, incluso tu descendencia después de ti: Todo varón de ustedes tiene que ser circuncidado."},{"p":"11","v":11},{"p":"Y tienen que ser circuncidados ustedes en la carne de su prepucio, y esto tiene que servir como señal del pacto entre yo y ustedes."},{"p":"12","v":12},{"p":"Y todo varón de ustedes que tenga ocho días de edad tiene que ser circuncidado, según sus generaciones, cualquiera nacido en la casa y cualquiera comprado con dinero de cualquier extranjero que no sea de tu descendencia."},{"p":"13","v":13},{"p":"Sin falta tiene que ser circuncidado todo el nacido en tu casa y todo el comprado con dinero tuyo; y mi pacto en la carne de ustedes tiene que servir de pacto hasta tiempo indefinido."},{"p":"14","v":14},{"p":"Y el varón incircunciso que no quiera circuncidarse la carne de su prepucio, esa misma alma tiene que ser cortada de su pueblo. Ha quebrantado mi pacto”."}],[{"p":"15","v":15},{"p":"Y Dios pasó a decir a Abrahán: “En cuanto a Sarai tu esposa, no debes llamarla por el nombre Sarai, porque su nombre es Sara."},{"p":"16","v":16},{"p":"Y ciertamente la bendeciré y también te daré de ella un hijo; y ciertamente la bendeciré, y ella de veras llegará a ser naciones; reyes de pueblos provendrán de ella”."},{"p":"17","v":17},{"p":"Ante esto, Abrahán cayó sobre su rostro y se puso a reír y a decir en su corazón: “¿A un hombre de cien años de edad le nacerá un hijo, y Sara, sí, una mujer de noventa años de edad, dará a luz?”."}],[{"p":"18","v":18},{"p":"Después Abrahán dijo al Dios [verdadero]: “¡Oh que viviera Ismael delante de ti!”."},{"p":"19","v":19},{"p":"A lo cual dijo Dios: “Sara tu esposa realmente te va a dar a luz un hijo, y tienes que llamarlo por nombre Isaac. Y ciertamente estableceré mi pacto con él por pacto hasta tiempo indefinido para su descendencia después de él."},{"p":"20","v":20},{"p":"Pero tocante a Ismael te he oído. ¡Mira! Ciertamente lo bendeciré y lo haré fructífero y lo multiplicaré muchísimo. Ciertamente producirá él doce principales, y de veras haré que llegue a ser una nación grande."},{"p":"21","v":21},{"p":"Sin embargo, mi pacto lo estableceré con Isaac, que Sara te dará a luz a este tiempo señalado el año próximo”."}],[{"p":"22","v":22},{"p":"Con eso Dios acabó de hablar con él y subió de donde [estaba] Abrahán."},{"p":"23","v":23},{"p":"Entonces Abrahán procedió a tomar a Ismael su hijo y a todos los hombres nacidos en su casa y a todos los comprados con dinero suyo, a todo varón entre los hombres de la casa de Abrahán, y se puso a circuncidar la carne de su prepucio en aquel mismo día, tal como había hablado Dios con él."},{"p":"24","v":24},{"p":"Y Abrahán tenía noventa y nueve años de edad cuando le fue circuncidada la carne de su prepucio."},{"p":"25","v":25},{"p":"E Ismael su hijo tenía trece años de edad cuando le fue circuncidada la carne de su prepucio."},{"p":"26","v":26},{"p":"En aquel mismo día fue circuncidado Abrahán, y también Ismael su hijo."},{"p":"27","v":27},{"p":"Y todos los hombres de su casa, todo nacido en la casa y todo comprado de extranjero por dinero, fueron circuncidados con él."}]]}