{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Después Jehová se le apareció entre los árboles grandes de Mamré, mientras él estaba sentado a la entrada de su tienda como al calor del día."},{"p":"2","v":2},{"p":"Cuando él alzó los ojos, entonces miró y allí estaban tres hombres de pie a alguna distancia de él. Cuando alcanzó a verlos, echó a correr a su encuentro desde la entrada de la tienda y procedió a inclinarse a tierra."},{"p":"3","v":3},{"p":"Entonces dijo: “Ah, Jehová, si he hallado favor a tus ojos, sírvete no pasar de largo a tu siervo."},{"p":"4","v":4},{"p":"Que se traiga un poco de agua, por favor, y se les tiene que lavar los pies. Entonces recuéstense debajo del árbol."},{"p":"5","v":5},{"p":"Y permítaseme traer un pedazo de pan, y refresquen sus corazones. Después de eso pueden pasar adelante, porque por eso han pasado por este camino a donde su siervo”. A lo cual dijeron: “Está bien. Puedes hacer tal como has hablado”."}],[{"p":"6","v":6},{"p":"De modo que Abrahán fue apresurándose a la tienda a donde Sara y dijo: “¡Apresúrate! Toma tres medidas de sea de flor de harina, amásala y haz tortas redondas”."},{"p":"7","v":7},{"p":"Luego Abrahán corrió a la vacada y procedió a tomar un toro joven, tierno y bueno, y a darlo al servidor, y este fue apresurándose a aderezarlo."},{"p":"8","v":8},{"p":"Tomó entonces mantequilla y leche y el toro joven que había aderezado y lo puso delante de ellos. Entonces él mismo se quedó de pie al lado de ellos debajo del árbol mientras ellos comían."}],[{"p":"9","v":9},{"p":"Ahora ellos le dijeron: “¿Dónde está Sara tu esposa?”. A lo cual él dijo: “¡Aquí en la tienda!”."},{"p":"10","v":10},{"p":"De modo que continuó él: “De seguro volveré a ti el año próximo por este tiempo, y, ¡mira!, Sara tu esposa tendrá un hijo”. Ahora bien, Sara estaba escuchando a la entrada de la tienda, y esta estaba detrás del hombre."},{"p":"11","v":11},{"p":"Y Abrahán y Sara eran viejos, avanzados en años. A Sara le había cesado la menstruación."},{"p":"12","v":12},{"p":"Por eso Sara empezó a reírse dentro de sí, diciendo: “Después que estoy gastada, ¿verdaderamente tendré placer, siendo, además, viejo mi señor?”."},{"p":"13","v":13},{"p":"Entonces Jehová dijo a Abrahán: “¿Por qué se rió Sara, y dijo: ‘¿Es que de veras y ciertamente daré a luz, aunque he envejecido?’?"},{"p":"14","v":14},{"p":"¿Hay cosa alguna demasiado extraordinaria para Jehová? Al tiempo señalado volveré a ti, el año próximo por este tiempo, y Sara tendrá un hijo”."},{"p":"15","v":15},{"p":"Pero Sara empezó a negarlo, diciendo: “¡No me reí!”. Pues tenía miedo. A lo cual dijo él: “¡No!, pero sí te reíste”."}],[{"p":"16","v":16},{"p":"Más tarde los hombres se levantaron de allí y miraron abajo hacia Sodoma, y Abrahán iba andando con ellos para acompañarlos."},{"p":"17","v":17},{"p":"Y Jehová dijo: “¿Estoy yo manteniendo encubierto de Abrahán lo que voy a hacer?"},{"p":"18","v":18},{"p":"Pues Abrahán de seguro llegará a ser una nación grande y poderosa, y todas las naciones de la tierra tendrán que bendecirse por medio de él."},{"p":"19","v":19},{"p":"Porque he llegado a conocerlo a fin de que dé mandato a sus hijos y a su casa después de él de modo que verdaderamente guarden el camino de Jehová para hacer justicia y juicio; a fin de que Jehová ciertamente haga venir sobre Abrahán lo que ha hablado acerca de él”."}],[{"p":"20","v":20},{"p":"Por consiguiente, Jehová dijo: “El clamor de queja acerca de Sodoma y Gomorra es ciertamente fuerte, y su pecado es ciertamente muy grave."},{"p":"21","v":21},{"p":"Estoy completamente resuelto a bajar para ver si obran del todo conforme al clamor que acerca de ello ha llegado a mí, y, si no, podré llegar a saberlo”."}],[{"p":"22","v":22},{"p":"Entonces los hombres se volvieron de allí y procedieron a irse a Sodoma; pero en cuanto a Jehová, él todavía estaba de pie delante de Abrahán."},{"p":"23","v":23},{"p":"Entonces Abrahán se aproximó y empezó a decir: “¿Verdaderamente barrerás al justo con el inicuo?"},{"p":"24","v":24},{"p":"Supongamos que haya cincuenta hombres justos en medio de la ciudad. ¿Los barrerás, pues, y no perdonarás el lugar por causa de los cincuenta justos que estén en él?"},{"p":"25","v":25},{"p":"¡Es inconcebible de ti el que vayas a obrar de esta manera para dar muerte al justo con el inicuo, de modo que tenga que ocurrirle al justo lo mismo que le ocurre al inicuo! Es inconcebible de ti. ¿El Juez de toda la tierra no va a hacer lo que es recto?”."},{"p":"26","v":26},{"p":"Entonces dijo Jehová: “Si hallo en Sodoma cincuenta hombres justos en medio de la ciudad, ciertamente perdonaré a todo el lugar por causa de ellos”."},{"p":"27","v":27},{"p":"Pero Abrahán pasó a contestar y decir: “Por favor, mira que he tomado a mi cargo hablar a Jehová, cuando soy polvo y ceniza."},{"p":"28","v":28},{"p":"Supongamos que de los cincuenta justos faltaran cinco. ¿Arruinarás por los cinco a toda la ciudad?”. A lo cual él dijo: “No la arruinaré si hallo allí cuarenta y cinco”."}],[{"p":"29","v":29},{"p":"Pero volvió a hablarle de nuevo, y dijo: “Supongamos que se hallen allí cuarenta”. A su vez, él dijo: “No lo haré por causa de los cuarenta”."},{"p":"30","v":30},{"p":"Pero continuó: “Que Jehová, por favor, no se enardezca de cólera, sino que se me permita seguir hablando: Supongamos que se hallen allí treinta”. A su vez, él dijo: “No lo haré si hallo allí treinta”."},{"p":"31","v":31},{"p":"Pero continuó: “Por favor, mira que he tomado a mi cargo hablar a Jehová: Supongamos que se hallen allí veinte”. A su vez, él dijo: “No la arruinaré por causa de los veinte”."},{"p":"32","v":32},{"p":"Por fin dijo: “Que Jehová, por favor, no se enardezca de cólera, sino que se me permita hablar esta sola vez: Supongamos que se hallen allí diez”. A su vez, él dijo: “No la arruinaré por causa de los diez”."},{"p":"33","v":33},{"p":"Entonces Jehová procedió a irse cuando hubo acabado de hablar a Abrahán, y Abrahán se volvió a su lugar."}]]}