{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Así quedaron terminados los cielos y la tierra y todo su ejército."},{"p":"2","v":2},{"p":"Y para el día séptimo Dios vio terminada su obra que había hecho, y procedió a descansar en el día séptimo de toda su obra que había hecho."},{"p":"3","v":3},{"p":"Y Dios procedió a bendecir el día séptimo y a hacerlo sagrado, porque en él ha estado descansando de toda su obra que Dios ha creado con el propósito de hacer."}],[{"p":"4","v":4},{"p":"Esta es una historia de los cielos y la tierra en el tiempo en que fueron creados, en el día que Jehová Dios hizo tierra y cielo."}],[{"p":"5","v":5},{"p":"Ahora bien, todavía no se hallaba ningún arbusto del campo en la tierra y ninguna vegetación del campo brotaba aún, porque Jehová Dios no había hecho llover sobre la tierra y no había hombre que cultivara el suelo."},{"p":"6","v":6},{"p":"Pero una neblina subía de la tierra y regaba toda la superficie del suelo."}],[{"p":"7","v":7},{"p":"Y Jehová Dios procedió a formar al hombre del polvo del suelo y a soplar en sus narices el aliento de vida, y el hombre vino a ser alma viviente."},{"p":"8","v":8},{"p":"Además, Jehová Dios plantó un jardín en Edén, hacia el este, y allí puso al hombre que había formado."},{"p":"9","v":9},{"p":"Así Jehová Dios hizo crecer del suelo todo árbol deseable a la vista de uno y bueno para alimento, y también el árbol de la vida en medio del jardín, y el árbol del conocimiento de lo bueno y lo malo."}],[{"p":"10","v":10},{"p":"Ahora bien, había un río que procedía de Edén para regar el jardín, y de allí empezaba a dividirse y llegaba a ser, por decirlo así, cuatro cabeceras."},{"p":"11","v":11},{"p":"El nombre del primer [río] es Pisón; es el que rodea toda la tierra de Havilá, donde hay oro."},{"p":"12","v":12},{"p":"Y el oro de aquella tierra es bueno. Allí hay también el bedelio y la piedra de ónice."},{"p":"13","v":13},{"p":"Y el nombre del segundo río es Guihón; es el que rodea toda la tierra de Cus."},{"p":"14","v":14},{"p":"Y el nombre del tercer río es Hidequel; es el que va al este de Asiria. Y el cuarto río es el Éufrates."}],[{"p":"15","v":15},{"p":"Y Jehová Dios procedió a tomar al hombre y a establecerlo en el jardín de Edén para que lo cultivara y lo cuidara."},{"p":"16","v":16},{"p":"Y también impuso Jehová Dios este mandato al hombre: “De todo árbol del jardín puedes comer hasta quedar satisfecho."},{"p":"17","v":17},{"p":"Pero en cuanto al árbol del conocimiento de lo bueno y lo malo, no debes comer de él, porque en el día que comas de él, positivamente morirás”."}],[{"p":"18","v":18},{"p":"Y Jehová Dios pasó a decir: “No es bueno que el hombre continúe solo. Voy a hacerle una ayudante, como complemento de él”."},{"p":"19","v":19},{"p":"Ahora bien, Jehová Dios estaba formando del suelo toda bestia salvaje del campo y toda criatura voladora de los cielos, y empezó a traerlas al hombre para ver lo que llamaría a cada una; y lo que el hombre la llamaba, a cada alma viviente, ese era su nombre."},{"p":"20","v":20},{"p":"De modo que el hombre iba dando nombres a todos los animales domésticos y a las criaturas voladoras de los cielos y a toda bestia salvaje del campo, pero para el hombre no se halló ayudante como complemento de él."},{"p":"21","v":21},{"p":"Por lo tanto Jehová Dios hizo caer un sueño profundo sobre el hombre y, mientras este dormía, tomó una de sus costillas y entonces cerró la carne sobre su lugar."},{"p":"22","v":22},{"p":"Y Jehová Dios procedió a construir de la costilla que había tomado del hombre una mujer, y a traerla al hombre."}],[{"p":"23","v":23},{"p":"Entonces dijo el hombre:“Esto por fin es hueso de mis huesosy carne de mi carne.Esta será llamada Mujer,porque del hombre fue tomada esta”."}],[{"p":"24","v":24},{"p":"Por eso el hombre dejará a su padre y a su madre, y tiene que adherirse a su esposa, y tienen que llegar a ser una sola carne."},{"p":"25","v":25},{"p":"Y ambos continuaban desnudos, el hombre y su esposa, y sin embargo no se avergonzaban."}]]}