{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Ahora bien, Abrahán mudó su campamento de allí a la tierra del Négueb y se puso a morar entre Qadés y Sur y a residir como forastero en Guerar."},{"p":"2","v":2},{"p":"Y repitió Abrahán respecto a Sara su esposa: “Es mi hermana”. Ante aquello, Abimélec rey de Guerar envió, y tomó a Sara."},{"p":"3","v":3},{"p":"Después Dios vino a Abimélec en un sueño de noche y le dijo: “Mira que puedes darte por muerto a causa de la mujer que has tomado, puesto que es poseída por otro dueño como esposa”."},{"p":"4","v":4},{"p":"Sin embargo, Abimélec no se había acercado a ella. Por eso dijo: “Jehová, ¿matarás a una nación que es verdaderamente justa?"},{"p":"5","v":5},{"p":"¿No me dijo él: ‘Es mi hermana’?, y ella... ¿no dijo ella también: ‘Es mi hermano’? En la honradez de mi corazón y con inocencia de mis manos he hecho esto”."},{"p":"6","v":6},{"p":"Ante aquello, el Dios [verdadero] le dijo en el sueño: “Yo también he sabido que has hecho esto en la honradez de tu corazón, y también estaba deteniéndote de pecar contra mí. Por eso no te permití tocarla."},{"p":"7","v":7},{"p":"Pero ahora, devuelve la esposa del hombre, porque es profeta, y él hará súplica por ti. Así que, sigue viviendo. Pero si no la vas a devolver, sabe que positivamente morirás, tú y todos los que son tuyos”."}],[{"p":"8","v":8},{"p":"De modo que Abimélec se levantó muy de mañana y procedió a llamar a todos sus siervos y a hablar de todas estas cosas a oídos de ellos. Y a los hombres les dio mucho miedo."},{"p":"9","v":9},{"p":"Entonces llamó Abimélec a Abrahán y le dijo: “¿Qué nos has hecho, y qué pecado he cometido yo contra ti, para que hayas traído sobre mí y sobre mi reino un pecado grande? Obras que no debieran haberse hecho has hecho tú respecto a mí”."},{"p":"10","v":10},{"p":"Y Abimélec pasó a decir a Abrahán: “¿Qué tenías en mira para que hayas hecho esta cosa?”."},{"p":"11","v":11},{"p":"A esto Abrahán dijo: “Fue porque me dije a mí mismo: ‘Sin duda no hay temor de Dios en este lugar, y ciertamente me matarán por causa de mi esposa’."},{"p":"12","v":12},{"p":"Y, además, ella en verdad es mi hermana, hija de mi padre, solo que no es hija de mi madre; y vino a ser mi esposa."},{"p":"13","v":13},{"p":"Y aconteció que, cuando Dios me hizo salir errante de la casa de mi padre, entonces le dije a ella: ‘Esta es tu bondad amorosa que puedes ejercer para conmigo: En todo lugar adonde lleguemos, di de mí: “Es mi hermano”’”."}],[{"p":"14","v":14},{"p":"Después de eso Abimélec tomó ovejas y ganado vacuno y siervos y siervas y los dio a Abrahán, y le devolvió a Sara su esposa."},{"p":"15","v":15},{"p":"Además dijo Abimélec: “Mira, mi tierra está a tu disposición. Mora donde parezca bien a tus ojos”."},{"p":"16","v":16},{"p":"Y a Sara dijo: “Mira que de veras doy mil piezas de moneda de plata a tu hermano. Mira que es para ti una cobertura de los ojos para todos los que están contigo, y ante todo el mundo, y quedas libre de oprobio”."},{"p":"17","v":17},{"p":"Y Abrahán se puso a hacer súplica al Dios [verdadero]; y Dios procedió a sanar a Abimélec y a su esposa y a sus esclavas, y estas empezaron a dar a luz hijos."},{"p":"18","v":18},{"p":"Porque Jehová había cerrado completamente toda matriz de la casa de Abimélec por causa de Sara, esposa de Abrahán."}]]}