{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Y Jehová dirigió su atención a Sara tal como había dicho, y ahora Jehová hizo para con Sara tal como había hablado."},{"p":"2","v":2},{"p":"Y Sara quedó encinta y entonces le dio a luz un hijo a Abrahán, en la vejez de él, al tiempo señalado del cual le había hablado Dios."},{"p":"3","v":3},{"p":"Por lo tanto Abrahán llamó por nombre Isaac a su hijo que le había nacido, que Sara le había dado a luz."},{"p":"4","v":4},{"p":"Y Abrahán procedió a circuncidar a Isaac su hijo cuando este tenía ocho días de edad, tal como le había mandado Dios."},{"p":"5","v":5},{"p":"Y Abrahán tenía cien años de edad cuando le nació Isaac su hijo."},{"p":"6","v":6},{"p":"Entonces dijo Sara: “Dios me ha preparado risa: todo el que oiga de ello se reirá de mí”."},{"p":"7","v":7},{"p":"Y añadió: “¿Quién hubiera expresado [esto] a Abrahán: ‘Sara ciertamente amamantará hijos’, cuando el caso es que he dado a luz un hijo cuando él es viejo?”."}],[{"p":"8","v":8},{"p":"Ahora bien, el niño siguió creciendo y llegó a ser destetado; y entonces Abrahán preparó un gran banquete el día en que Isaac fue destetado."},{"p":"9","v":9},{"p":"Y Sara observaba de continuo que el hijo de Agar la egipcia, que esta le había dado a luz a Abrahán, se burlaba."},{"p":"10","v":10},{"p":"De modo que empezó a decir a Abrahán: “¡Expulsa a esta esclava y a su hijo, porque el hijo de esta esclava no va a ser heredero con mi hijo, con Isaac!”."},{"p":"11","v":11},{"p":"Pero muy desagradable le resultó [aquella] cosa a Abrahán, en lo que tocaba a su hijo."},{"p":"12","v":12},{"p":"Entonces Dios dijo a Abrahán: “No te sea desagradable nada de lo que Sara siga diciéndote acerca del muchacho y acerca de tu esclava. Escucha su voz, porque es por medio de Isaac por quien lo que será llamado descendencia tuya será."},{"p":"13","v":13},{"p":"Y en cuanto al hijo de la esclava, también a él lo constituiré en nación, porque es prole tuya”."}],[{"p":"14","v":14},{"p":"De modo que Abrahán se levantó muy de mañana y tomó pan y un odre de agua y se lo dio a Agar, poniéndolo sobre el hombro de ella, y al niño, y entonces la despidió. Y ella se puso en marcha y anduvo errante por el desierto de Beer-seba."},{"p":"15","v":15},{"p":"Por fin se agotó el agua del odre, y ella arrojó al niño bajo uno de los arbustos."},{"p":"16","v":16},{"p":"Entonces siguió adelante y se sentó sola, como a la distancia de un tiro de arco, porque decía: “Que no vea yo cuando muera el niño”. De modo que se sentó a lo lejos y se puso a alzar la voz y a llorar."}],[{"p":"17","v":17},{"p":"En esto Dios oyó la voz del muchacho, y el ángel de Dios llamó a Agar desde los cielos y le dijo: “¿Qué te pasa, Agar? No tengas miedo, porque Dios ha escuchado la voz del muchacho allí donde está."},{"p":"18","v":18},{"p":"Levántate, alza al muchacho y áselo con tu mano, porque lo constituiré en nación grande”."},{"p":"19","v":19},{"p":"Entonces Dios le abrió los ojos de modo que ella alcanzara a ver un pozo de agua; y ella fue y se puso a llenar de agua el odre y a dar de beber al muchacho."},{"p":"20","v":20},{"p":"Y Dios continuó estando con el muchacho, y él siguió creciendo y morando en el desierto; y se hizo arquero."},{"p":"21","v":21},{"p":"Y se puso a morar en el desierto de Parán, y su madre procedió a tomarle esposa de la tierra de Egipto."}],[{"p":"22","v":22},{"p":"Ahora bien, por aquel tiempo aconteció que Abimélec, junto con Ficol, el jefe de su ejército, dijo a Abrahán: “Dios está contigo en todo lo que estás haciendo."},{"p":"23","v":23},{"p":"De modo que ahora júrame aquí por Dios que no me resultarás falso a mí, ni a mi prole, ni a mi posteridad; que, conforme al amor leal con que yo he tratado contigo, tú tratarás conmigo y con la tierra en la cual has estado residiendo como forastero”."},{"p":"24","v":24},{"p":"De modo que Abrahán dijo: “Juraré”."}],[{"p":"25","v":25},{"p":"Cuando Abrahán criticó severamente a Abimélec respecto al pozo de agua del que se habían apoderado con violencia los siervos de Abimélec,"},{"p":"26","v":26},{"p":"entonces dijo Abimélec: “No sé quién hizo esta cosa, ni tú mismo me lo informaste, y yo mismo tampoco lo he oído hasta hoy”."},{"p":"27","v":27},{"p":"Ante aquello, Abrahán tomó ovejas y ganado vacuno y los dio a Abimélec, y ambos procedieron a celebrar un pacto."},{"p":"28","v":28},{"p":"Cuando Abrahán puso aparte siete corderas del rebaño,"},{"p":"29","v":29},{"p":"Abimélec pasó a decir a Abrahán: “¿Pues qué significan estas siete corderas que has puesto aparte?”."},{"p":"30","v":30},{"p":"Entonces él dijo: “Has de aceptar de mi mano las siete corderas, para que ello me sirva de testimonio de que yo he cavado este pozo”."},{"p":"31","v":31},{"p":"Por eso llamó a aquel lugar Beer-seba, porque allí ambos habían prestado juramento."},{"p":"32","v":32},{"p":"Así que celebraron un pacto en Beer-seba, después de lo cual Abimélec se levantó junto con Ficol, el jefe de su ejército, y se volvieron a la tierra de los filisteos."},{"p":"33","v":33},{"p":"Después de aquello él plantó un tamarisco en Beer-seba e invocó allí el nombre de Jehová el Dios de duración indefinida."},{"p":"34","v":34},{"p":"Y Abrahán extendió su residencia como forastero en la tierra de los filisteos muchos días."}]]}