{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Ahora bien, después de estas cosas aconteció que el Dios [verdadero] puso a prueba a Abrahán. Por consiguiente, le dijo: “¡Abrahán!”, a lo cual dijo él: “¡Aquí estoy!”."},{"p":"2","v":2},{"p":"Y él pasó a decir: “Toma, por favor, a tu hijo, a tu hijo único a quien amas tanto, a Isaac, y haz un viaje a la tierra de Moria, y allí ofrécelo como ofrenda quemada sobre una de las montañas que yo te designaré”."}],[{"p":"3","v":3},{"p":"De modo que Abrahán se levantó muy de mañana y aparejó su asno y tomó consigo a dos de sus servidores y a Isaac su hijo; y partió la leña para la ofrenda quemada. Entonces se levantó y emprendió el viaje al lugar que le designó el Dios [verdadero]."},{"p":"4","v":4},{"p":"Fue por primera vez al tercer día cuando Abrahán alzó los ojos y empezó a ver el lugar desde lejos."},{"p":"5","v":5},{"p":"Entonces Abrahán dijo a sus servidores: “Quédense aquí con el asno, pero yo y el muchacho queremos ir allá, y adorar, y volver a ustedes”."}],[{"p":"6","v":6},{"p":"Después de eso, Abrahán tomó la leña de la ofrenda quemada y la puso sobre Isaac su hijo, y tomó en sus manos el fuego y el cuchillo de degüello, y ambos siguieron adelante juntos."},{"p":"7","v":7},{"p":"E Isaac empezó a decir a Abrahán su padre: “¡Padre mío!”. Él a su vez dijo: “¡Aquí estoy, hijo mío!”. De modo que continuó: “Aquí están el fuego y la leña, ¿pero dónde está la oveja para la ofrenda quemada?”."},{"p":"8","v":8},{"p":"A lo cual dijo Abrahán: “Dios se proveerá la oveja para la ofrenda quemada, hijo mío”. Y ambos siguieron andando juntos."}],[{"p":"9","v":9},{"p":"Finalmente llegaron al lugar que le había designado el Dios [verdadero], y allí Abrahán edificó un altar y puso en orden la leña y ató de manos y pies a Isaac su hijo y lo puso sobre el altar, encima de la leña."},{"p":"10","v":10},{"p":"Entonces Abrahán extendió la mano y tomó el cuchillo de degüello para matar a su hijo."},{"p":"11","v":11},{"p":"Pero el ángel de Jehová se puso a llamarlo desde los cielos y a decir: “¡Abrahán, Abrahán!”, a lo cual él contestó: “¡Aquí estoy!”."},{"p":"12","v":12},{"p":"Y pasó a decir: “No extiendas tu mano contra el muchacho y no le hagas nada, porque ahora sé de veras que eres temeroso de Dios, puesto que no has retenido de mí a tu hijo, tu único”."},{"p":"13","v":13},{"p":"En esto Abrahán alzó los ojos y miró, y allí, a poca distancia enfrente de él, había un carnero prendido por los cuernos en un matorral. De modo que Abrahán fue y tomó el carnero y lo ofreció como ofrenda quemada en lugar de su hijo."},{"p":"14","v":14},{"p":"Y Abrahán se puso a llamar aquel lugar por nombre Jehová-yiré. Por eso se acostumbra decir hoy: “En la montaña de Jehová se proveerá”."}],[{"p":"15","v":15},{"p":"Y el ángel de Jehová procedió a llamar a Abrahán por segunda vez desde los cielos"},{"p":"16","v":16},{"p":"y a decir: “‘Por mí mismo de veras juro —es la expresión de Jehová— que por motivo de que has hecho esta cosa y no has retenido a tu hijo, tu único,"},{"p":"17","v":17},{"p":"yo de seguro te bendeciré y de seguro multiplicaré tu descendencia como las estrellas de los cielos y como los granos de arena que hay en la orilla del mar; y tu descendencia tomará posesión de la puerta de sus enemigos."},{"p":"18","v":18},{"p":"Y mediante tu descendencia ciertamente se bendecirán todas las naciones de la tierra debido a que has escuchado mi voz’”."}],[{"p":"19","v":19},{"p":"Después de eso Abrahán volvió a sus servidores, y se levantaron, y juntos procedieron a irse a Beer-seba; y Abrahán continuó morando en Beer-seba."}],[{"p":"20","v":20},{"p":"Ahora bien, después de estas cosas aconteció que le llegó a Abrahán el informe: “Mira que Milcá misma también le ha dado a luz hijos a Nacor tu hermano:"},{"p":"21","v":21},{"p":"Uz su primogénito y Buz su hermano y Quemuel el padre de Aram,"},{"p":"22","v":22},{"p":"y Késed y Hazó y Pildás y Jidlaf y Betuel”."},{"p":"23","v":23},{"p":"Y Betuel llegó a ser padre de Rebeca. Estos ocho le dio a luz Milcá a Nacor el hermano de Abrahán."},{"p":"24","v":24},{"p":"Estaba también su concubina, cuyo nombre era Reumá. Con el tiempo ella misma también dio a luz a Tébah y Gaham y Tahas y Maacá."}]]}