{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Y la vida de Sara llegó a ciento veintisiete años. Estos fueron los años de la vida de Sara."},{"p":"2","v":2},{"p":"De modo que murió Sara en Quiryat-arbá, es decir, Hebrón, en la tierra de Canaán, y Abrahán entró a plañir a Sara y a llorarla."},{"p":"3","v":3},{"p":"Entonces se levantó Abrahán de delante de su muerto y procedió a hablar a los hijos de Het, diciendo:"},{"p":"4","v":4},{"p":"“Residente forastero y poblador soy yo entre ustedes. Denme la posesión de una sepultura entre ustedes para que entierre a mi muerto fuera del alcance de mi vista”."},{"p":"5","v":5},{"p":"Ante esto, los hijos de Het contestaron a Abrahán, y le dijeron:"},{"p":"6","v":6},{"p":"“Escúchanos, señor mío. Un principal de Dios eres tú en medio de nosotros. En la más selecta de nuestras sepulturas entierra a tu muerto. Ninguno de nosotros retendrá de ti su sepultura para impedir el entierro de tu muerto”."}],[{"p":"7","v":7},{"p":"Por lo tanto Abrahán se levantó y se inclinó ante los naturales, ante los hijos de Het,"},{"p":"8","v":8},{"p":"y habló con ellos, y dijo: “Si sus almas convienen en enterrar a mi muerto fuera del alcance de mi vista, escúchenme e insten por mí a Efrón el hijo de Zóhar,"},{"p":"9","v":9},{"p":"para que me dé la cueva de Macpelá, que es suya, la cual está a la extremidad de su campo. Por la plena cantidad de plata, que me la dé en medio de ustedes para la posesión de una sepultura”."}],[{"p":"10","v":10},{"p":"El caso era que Efrón estaba sentado en medio de los hijos de Het. Así que Efrón el hitita contestó a Abrahán, a oídos de los hijos de Het junto con todos los que entraban por la puerta de su ciudad, y dijo:"},{"p":"11","v":11},{"p":"“¡No, señor mío! Escúchame. El campo sí te lo doy, y la cueva que está en él a ti te la doy, sí. Ante los ojos de los hijos de mi pueblo de veras te la doy. Entierra a tu muerto”."},{"p":"12","v":12},{"p":"En esto se inclinó Abrahán ante los naturales"},{"p":"13","v":13},{"p":"y habló a Efrón, oyéndolo los naturales, y dijo: “Solamente si tú... ¡no, escúchame! Ciertamente te daré la cantidad de plata por el campo. Tómala de mí, para que yo entierre allí a mi muerto”."}],[{"p":"14","v":14},{"p":"Entonces contestó Efrón a Abrahán, diciéndole:"},{"p":"15","v":15},{"p":"“Señor mío, escúchame. Una porción de terreno que vale cuatrocientos siclos de plata, ¿qué es eso entre yo y tú? De modo que entierra a tu muerto”."},{"p":"16","v":16},{"p":"Por consiguiente, escuchó Abrahán a Efrón, y Abrahán le pesó a Efrón la cantidad de plata de que había hablado a oídos de los hijos de Het, cuatrocientos siclos de plata, corriente entre mercaderes."},{"p":"17","v":17},{"p":"Así el campo de Efrón que estaba en Macpelá, que está enfrente de Mamré, el campo y la cueva que estaba en él, y todos los árboles que estaban en el campo, que estaban dentro de todos sus límites en derredor, quedaron confirmados"},{"p":"18","v":18},{"p":"a Abrahán como propiedad suya comprada ante los ojos de los hijos de Het, entre todos los que entraban por la puerta de su ciudad."},{"p":"19","v":19},{"p":"Y después de aquello Abrahán enterró a Sara su esposa en la cueva del campo de Macpelá, enfrente de Mamré, es decir, Hebrón, en la tierra de Canaán."},{"p":"20","v":20},{"p":"Así el campo y la cueva que estaba en él quedaron confirmados a Abrahán para posesión de sepultura, de mano de los hijos de Het."}]]}