{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Ahora bien, Abrahán era viejo, avanzado en años; y Jehová había bendecido a Abrahán en todo."},{"p":"2","v":2},{"p":"Por lo tanto Abrahán dijo a su siervo, al más viejo de su casa, que administraba todo lo que tenía: “Pon tu mano, por favor, debajo de mi muslo,"},{"p":"3","v":3},{"p":"porque tengo que hacerte jurar por Jehová, el Dios de los cielos y el Dios de la tierra, que no tomarás esposa para mi hijo de las hijas de los cananeos, entre quienes estoy morando,"},{"p":"4","v":4},{"p":"sino que irás a mi país y a mis parientes, y ciertamente tomarás esposa para mi hijo, para Isaac”."}],[{"p":"5","v":5},{"p":"Sin embargo, el siervo le dijo: “¿Y si la mujer no desea venir conmigo a esta tierra? ¿Sin falta tendré que devolver a tu hijo a la tierra de donde saliste?”."},{"p":"6","v":6},{"p":"Ante esto, Abrahán le dijo: “Cuídate de devolver a mi hijo a aquel lugar."},{"p":"7","v":7},{"p":"Jehová el Dios de los cielos, que me tomó de la casa de mi padre y de la tierra de mis parientes, y que me habló y que me juró, diciendo: ‘A tu descendencia voy a dar esta tierra’, él enviará a su ángel delante de ti, y ciertamente tomarás de allá esposa para mi hijo."},{"p":"8","v":8},{"p":"Pero si la mujer no deseara venir contigo, tú también habrás quedado libre de este juramento que me prestaste. Solamente que no debes devolver a mi hijo a aquel lugar”."},{"p":"9","v":9},{"p":"Ante aquello, el siervo puso su mano debajo del muslo de Abrahán su amo y le juró respecto a este asunto."}],[{"p":"10","v":10},{"p":"De modo que el siervo tomó diez camellos de los camellos de su amo y procedió a ir con toda suerte de cosa buena de su amo en la mano. Entonces se levantó y se puso en camino a Mesopotamia, a la ciudad de Nacor."},{"p":"11","v":11},{"p":"Por fin hizo arrodillar los camellos fuera de la ciudad junto a un pozo de agua, como al atardecer, como a la hora en que acostumbraban salir las mujeres que sacan agua."},{"p":"12","v":12},{"p":"Y pasó a decir: “Jehová, el Dios de mi amo Abrahán, haz que suceda, por favor, ante mí en este día, y ejecuta bondad amorosa para con mi amo Abrahán."},{"p":"13","v":13},{"p":"Aquí estoy apostado junto a una fuente de agua, y las hijas de los hombres de la ciudad están saliendo para sacar agua."},{"p":"14","v":14},{"p":"Lo que tiene que suceder es que la joven a quien yo diga: ‘Baja tu jarro de agua, por favor, para que yo beba’, y que realmente diga: ‘Bebe, y también daré de beber a tus camellos’, esta sea la que tienes que asignar a tu siervo, a Isaac; y mediante esto déjame saber que has ejecutado amor leal para con mi amo”."}],[{"p":"15","v":15},{"p":"Ahora bien, aconteció que antes que hubiera acabado de hablar, pues, aquí venía saliendo Rebeca, que le había nacido a Betuel hijo de Milcá la esposa de Nacor, hermano de Abrahán, y llevaba su jarro de agua sobre el hombro."},{"p":"16","v":16},{"p":"Pues bien, la joven era de apariencia muy atractiva, virgen, y ningún hombre había tenido coito con ella; y vino bajando hasta la fuente y empezó a llenar su jarro de agua, y entonces subió."},{"p":"17","v":17},{"p":"En seguida el siervo corrió a su encuentro y dijo: “Dame, por favor, un sorbito de agua de tu jarro”."},{"p":"18","v":18},{"p":"Ella, a su vez, dijo: “Bebe, señor mío”. Con eso, rápidamente bajó su jarro sobre su mano y le dio de beber."},{"p":"19","v":19},{"p":"Cuando acabó de darle de beber, entonces dijo: “También para tus camellos sacaré agua hasta que acaben de beber”."},{"p":"20","v":20},{"p":"De modo que ella rápidamente vació su jarro en el abrevadero y corrió vez tras vez al pozo para sacar agua, y siguió sacando para todos los camellos de él."},{"p":"21","v":21},{"p":"Entretanto, el hombre se quedó mirándola con fijeza, admirado, guardando silencio para saber si Jehová había dado éxito a su viaje o no."}],[{"p":"22","v":22},{"p":"Por consiguiente, aconteció que, cuando los camellos habían acabado de beber, entonces el hombre tomó una nariguera de oro de medio siclo de peso, y dos brazaletes para las manos de ella —diez siclos de oro era el peso de estos—,"},{"p":"23","v":23},{"p":"y pasó a decir: “¿De quién eres hija? Infórmame, por favor. ¿Hay lugar en casa de tu padre para que pasemos la noche?”."},{"p":"24","v":24},{"p":"Ante aquello, ella le dijo: “Soy la hija de Betuel el hijo de Milcá, que ella le dio a luz a Nacor”."},{"p":"25","v":25},{"p":"Y además le dijo: “Hay con nosotros paja, así como también mucho forraje, también lugar donde pasar la noche”."},{"p":"26","v":26},{"p":"Y el hombre procedió a inclinarse y postrarse ante Jehová,"},{"p":"27","v":27},{"p":"y a decir: “Bendito sea Jehová el Dios de mi amo Abrahán, que no ha abandonado su bondad amorosa y su confiabilidad para con mi amo. Estando yo en camino, Jehová me ha guiado a la casa de los hermanos de mi amo”."}],[{"p":"28","v":28},{"p":"Y la joven echó a correr y refirió estas cosas a la casa de su madre."},{"p":"29","v":29},{"p":"Ahora bien, Rebeca tenía un hermano, y el nombre de este era Labán. Así que Labán fue corriendo a donde el hombre que estaba fuera, junto a la fuente."},{"p":"30","v":30},{"p":"Y aconteció que, al ver la nariguera, y los brazaletes en las manos de su hermana, y al oír las palabras de Rebeca su hermana, que decía: “De esta manera me habló el hombre”, entonces vino al hombre, y allí estaba él, de pie al lado de los camellos, junto a la fuente."},{"p":"31","v":31},{"p":"En seguida dijo: “Ven, bendito de Jehová. ¿Por qué te quedas parado aquí afuera, cuando yo mismo he alistado la casa, y lugar para los camellos?”."},{"p":"32","v":32},{"p":"Ante aquello, el hombre entró en la casa, y él se puso a desaparejar los camellos y a dar paja y forraje a los camellos y agua para lavar los pies de aquel y los pies de los hombres que con él estaban."},{"p":"33","v":33},{"p":"Entonces pusieron algo de comer delante de él, pero dijo: “No comeré hasta que haya hablado acerca de mis asuntos”. Por lo tanto él dijo: “¡Habla!”."}],[{"p":"34","v":34},{"p":"Entonces pasó a decir: “Soy siervo de Abrahán."},{"p":"35","v":35},{"p":"Y Jehová ha bendecido a mi amo muchísimo, por cuanto sigue haciéndolo más grande y dándole ovejas y ganado vacuno y plata y oro y siervos y siervas y camellos y asnos."},{"p":"36","v":36},{"p":"Además, Sara la esposa de mi amo le dio a luz un hijo a mi amo después de haber envejecido ella; y él le dará todo lo que tiene."},{"p":"37","v":37},{"p":"De modo que mi amo me hizo jurar, diciendo: ‘No debes tomar esposa para mi hijo de las hijas de los cananeos en cuya tierra estoy morando."},{"p":"38","v":38},{"p":"No, sino que irás a la casa de mi padre y a mi familia, y tienes que tomar esposa para mi hijo’."},{"p":"39","v":39},{"p":"Pero yo dije a mi amo: ‘¿Y si la mujer no quiere venir conmigo?’."},{"p":"40","v":40},{"p":"Entonces él me dijo: ‘Jehová, delante de quien he andado, enviará a su ángel contigo y ciertamente dará éxito a tu camino; y tienes que tomar esposa, para mi hijo, de mi familia y de la casa de mi padre."},{"p":"41","v":41},{"p":"En aquel tiempo quedarás desligado de tu obligación a mí por juramento cuando llegues a mi familia, y si no quieren dártela, entonces llegarás a estar libre de obligación a mí por juramento’."}],[{"p":"42","v":42},{"p":"”Cuando llegué a la fuente hoy, entonces dije: ‘Jehová el Dios de mi amo Abrahán, si realmente vas a dar éxito a mi camino por el cual estoy yendo,"},{"p":"43","v":43},{"p":"aquí estoy apostado junto a una fuente de agua. Lo que tiene que suceder es que la doncella que salga a sacar agua a quien yo en efecto diga: “Por favor, permíteme beber un poco de agua de tu jarro”,"},{"p":"44","v":44},{"p":"y que realmente me diga: “Bebe tú, y también sacaré agua para tus camellos”, ella es la mujer que Jehová ha asignado para el hijo de mi amo’."}],[{"p":"45","v":45},{"p":"”Antes que acabara de hablar en mi corazón, pues, allí estaba Rebeca que salía, con su jarro sobre el hombro; y vino bajando hasta la fuente y empezó a sacar agua. Entonces le dije: ‘Dame de beber, por favor’."},{"p":"46","v":46},{"p":"De modo que ella rápidamente bajó su jarro de sobre sí y dijo: ‘Bebe, y también daré de beber a tus camellos’. Entonces bebí, y también a los camellos dio ella de beber."},{"p":"47","v":47},{"p":"Después le pregunté y dije: ‘¿De quién eres hija?’, a lo cual ella dijo: ‘La hija de Betuel el hijo de Nacor, que Milcá le dio a luz’. Por consiguiente, le puse la nariguera en la nariz y los brazaletes en las manos."},{"p":"48","v":48},{"p":"Y procedí a inclinarme y postrarme ante Jehová y a bendecir a Jehová el Dios de mi amo Abrahán, que me había guiado por el camino verdadero a tomar la hija del hermano de mi amo para su hijo."},{"p":"49","v":49},{"p":"Y ahora, si ustedes realmente están ejerciendo bondad amorosa y confiabilidad para con mi amo, declárenmelo; pero si no, declárenmelo, para que me vuelva o a la derecha o a la izquierda”."}],[{"p":"50","v":50},{"p":"Entonces contestaron Labán y Betuel, y dijeron: “De Jehová ha procedido esta cosa. No podemos hablarte lo malo ni lo bueno."},{"p":"51","v":51},{"p":"Aquí está Rebeca delante de ti. Tómala y vete, y llegue ella a ser esposa del hijo de tu amo, tal como ha hablado Jehová”."},{"p":"52","v":52},{"p":"Y aconteció que cuando el siervo de Abrahán hubo oído sus palabras, en seguida se postró en tierra ante Jehová."},{"p":"53","v":53},{"p":"Y el siervo empezó a sacar objetos de plata y objetos de oro y prendas de vestir y a darlos a Rebeca; y dio cosas selectas al hermano y a la madre de ella."}],[{"p":"54","v":54},{"p":"Después comieron y bebieron, él y los hombres que con él estaban, y pasaron la noche allí, y se levantaron por la mañana.\r\nEntonces dijo él: “Envíenme a donde mi amo”."},{"p":"55","v":55},{"p":"A lo cual dijeron el hermano y la madre de ella: “Que la joven se quede con nosotros por lo menos diez días. Después de eso puede ir”."},{"p":"56","v":56},{"p":"Pero él les dijo: “No me detengan, ya que Jehová ha dado éxito a mi camino. Envíenme, para que vaya a mi amo”."},{"p":"57","v":57},{"p":"Así que dijeron: “Llamemos a la joven, e inquiramos de su boca”."},{"p":"58","v":58},{"p":"Entonces llamaron a Rebeca y le dijeron: “¿Quieres ir con este hombre?”. A su vez, ella dijo: “Estoy dispuesta a ir”."}],[{"p":"59","v":59},{"p":"Por lo tanto enviaron a Rebeca su hermana y a la nodriza de esta, y al siervo de Abrahán y sus hombres."},{"p":"60","v":60},{"p":"Y empezaron a bendecir a Rebeca y a decirle: “Oh tú, hermana nuestra, que llegues a ser millares de veces diez mil, y que tu descendencia tome posesión de la puerta de los que la odien”."},{"p":"61","v":61},{"p":"Después Rebeca y sus servidoras se levantaron y fueron cabalgando en los camellos y siguiendo al hombre; y el siervo tomó a Rebeca y procedió a irse."}],[{"p":"62","v":62},{"p":"Ahora bien, Isaac había venido del camino que va a Beer-lahai-roí, porque moraba en la tierra del Négueb."},{"p":"63","v":63},{"p":"E Isaac estaba afuera paseando a fin de meditar en el campo como al caer la tarde. Cuando alzó los ojos y miró, pues, ¡allí venían [unos] camellos!"},{"p":"64","v":64},{"p":"Cuando Rebeca alzó los ojos, alcanzó a ver a Isaac, y se bajó del camello."},{"p":"65","v":65},{"p":"Entonces dijo al siervo: “¿Quién es aquel hombre que viene andando por el campo a nuestro encuentro?”, y el siervo dijo: “Es mi amo”. Y ella procedió a tomar una mantilla y a cubrirse."},{"p":"66","v":66},{"p":"Y el siervo se puso a contar a Isaac todas las cosas que había hecho."},{"p":"67","v":67},{"p":"Después Isaac la introdujo en la tienda de Sara su madre. Así tomó a Rebeca, y ella llegó a ser su esposa; y él se enamoró de ella, e Isaac halló consuelo después de la pérdida de su madre."}]]}