{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Además, Abrahán volvió a tomar esposa, y el nombre de esta fue Queturá."},{"p":"2","v":2},{"p":"Con el tiempo, ella le dio a luz a Zimrán y a Joqsán y a Medán y a Madián y a Isbaq y a Súah."}],[{"p":"3","v":3},{"p":"Y Joqsán llegó a ser padre de Seba y de Dedán.Y los hijos de Dedán llegaron a ser [los] asurim y [los] letusim y [los] leumim."}],[{"p":"4","v":4},{"p":"Y los hijos de Madián fueron Efá y Éfer y Hanok y Abidá y Eldaá.\r\nTodos estos fueron los hijos de Queturá."}],[{"p":"5","v":5},{"p":"Más tarde Abrahán dio todo cuanto tenía a Isaac,"},{"p":"6","v":6},{"p":"pero a los hijos de las concubinas que Abrahán tuvo, Abrahán dio dádivas. Entonces los envió de donde estaba Isaac su hijo, mientras todavía estaba vivo, hacia el este, a la tierra del Oriente."},{"p":"7","v":7},{"p":"Y estos son los días de los años de la vida de Abrahán que él vivió: ciento setenta y cinco años."},{"p":"8","v":8},{"p":"Entonces expiró Abrahán y murió en buena vejez, viejo y satisfecho, y fue recogido a su pueblo."},{"p":"9","v":9},{"p":"De modo que Isaac e Ismael sus hijos lo enterraron en la cueva de Macpelá, en el campo de Efrón el hijo de Zóhar el hitita, que está enfrente de Mamré,"},{"p":"10","v":10},{"p":"el campo que Abrahán había comprado a los hijos de Het. Allí fue enterrado Abrahán, y también Sara su esposa."},{"p":"11","v":11},{"p":"Y resultó que después de la muerte de Abrahán Dios continuó bendiciendo a Isaac su hijo, e Isaac moraba cerca de Beer-lahai-roí."}],[{"p":"12","v":12},{"p":"Y esta es la historia de Ismael, hijo de Abrahán, que Agar la egipcia, la sierva de Sara, le dio a luz a Abrahán."}],[{"p":"13","v":13},{"p":"Ahora bien, estos son los nombres de los hijos de Ismael, por sus nombres, según los orígenes de sus familias: el primogénito de Ismael, Nebayot, y Quedar y Adbeel y Mibsam"},{"p":"14","v":14},{"p":"y Mismá y Dumá y Masá,"},{"p":"15","v":15},{"p":"Hadad y Temá, Jetur, Nafís y Quedemá."},{"p":"16","v":16},{"p":"Estos son los hijos de Ismael, y estos son sus nombres por sus patios y por sus campamentos amurallados: doce principales según sus clanes."},{"p":"17","v":17},{"p":"Y estos son los años de la vida de Ismael: ciento treinta y siete años. Entonces expiró y murió y fue recogido a su pueblo."},{"p":"18","v":18},{"p":"Y se pusieron a residir desde Havilá cerca de Sur, que está enfrente de Egipto, hasta Asiria. Enfrente de todos sus hermanos se estableció."}],[{"p":"19","v":19},{"p":"Y esta es la historia de Isaac el hijo de Abrahán.\r\nAbrahán llegó a ser padre de Isaac."},{"p":"20","v":20},{"p":"Y contaba Isaac con cuarenta años de edad cuando tomó por esposa a Rebeca la hija de Betuel el sirio de Padán-aram, hermana de Labán el sirio."},{"p":"21","v":21},{"p":"E Isaac siguió rogando a Jehová especialmente por su esposa, porque ella era estéril; así que Jehová se dejó rogar a favor de él, y Rebeca su esposa quedó encinta."},{"p":"22","v":22},{"p":"Y los hijos dentro [del vientre] de ella empezaron a pugnar el uno con el otro, de modo que ella dijo: “Si es de esta manera, ¿exactamente por qué estoy viva?”. Y se fue a inquirir de Jehová."},{"p":"23","v":23},{"p":"Y Jehová procedió a decirle: “Dos naciones están en tu vientre, y dos grupos nacionales serán separados de tus entrañas; y un grupo nacional será más fuerte que el otro grupo nacional, y el mayor servirá al menor”."}],[{"p":"24","v":24},{"p":"Gradualmente se le cumplieron los días para dar a luz, y, ¡mire!, había gemelos en su vientre."},{"p":"25","v":25},{"p":"Entonces salió el primero, rojo por todas partes como un vestido oficial de pelo; así que lo llamaron por nombre Esaú."},{"p":"26","v":26},{"p":"Y después salió su hermano, y con la mano tenía asido el talón de Esaú; de modo que él lo llamó por nombre Jacob. E Isaac tenía sesenta años de edad cuando ella los dio a luz."}],[{"p":"27","v":27},{"p":"Y fueron creciendo los muchachos, y Esaú llegó a ser hombre que sabía cazar, hombre del campo, pero Jacob hombre sin culpa, que moraba en tiendas."},{"p":"28","v":28},{"p":"E Isaac amaba a Esaú, porque significaba caza en su boca, mientras que Rebeca amaba a Jacob."},{"p":"29","v":29},{"p":"Una vez Jacob estaba cociendo un guisado, cuando Esaú venía del campo, y estaba cansado."},{"p":"30","v":30},{"p":"De modo que Esaú dijo a Jacob: “¡Aprisa, por favor, dame un bocado de lo rojo... lo rojo [que está] allí, porque estoy cansado!”. Por eso fue llamado por nombre Edom."},{"p":"31","v":31},{"p":"A esto dijo Jacob: “¡Véndeme, ante todo, tu derecho de primogénito!”."},{"p":"32","v":32},{"p":"Y Esaú continuó: “Aquí estoy que simplemente voy a morirme, ¿y de qué provecho me es una primogenitura?”."},{"p":"33","v":33},{"p":"Y añadió Jacob: “¡Júrame, ante todo!”. Y procedió a jurarle, y a vender su derecho de primogénito a Jacob."},{"p":"34","v":34},{"p":"Y Jacob dio a Esaú pan y guisado de lentejas, y él se puso a comer y beber. Entonces se levantó y se puso en marcha. Así que Esaú despreció la primogenitura."}]]}