{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Ahora bien, surgió un hambre en el país, además de la primera hambre que ocurrió en los días de Abrahán, de modo que Isaac se dirigió hacia Abimélec, rey de los filisteos, a Guerar."},{"p":"2","v":2},{"p":"Entonces Jehová se le apareció y dijo: “No bajes a Egipto. Reside en el país que yo te designe."},{"p":"3","v":3},{"p":"Reside como forastero en este país, y yo continuaré contigo y te bendeciré, porque a ti y a tu descendencia daré todas estas tierras, y ciertamente pondré por obra la declaración jurada que juré a Abrahán tu padre:"},{"p":"4","v":4},{"p":"‘Y ciertamente multiplicaré tu descendencia como las estrellas de los cielos y verdaderamente daré a tu descendencia todas estas tierras; y por medio de tu descendencia ciertamente se bendecirán todas las naciones de la tierra’,"},{"p":"5","v":5},{"p":"debido a que Abrahán escuchó mi voz y continuó guardando sus obligaciones para conmigo, mis mandatos, mis estatutos y mis leyes”."},{"p":"6","v":6},{"p":"De modo que Isaac siguió morando en Guerar."}],[{"p":"7","v":7},{"p":"Ahora bien, los hombres del lugar preguntaban de continuo acerca de su esposa, y él decía: “Es mi hermana”. Pues tenía miedo de decir: “Mi esposa”, por temor de que, según decía él, “los hombres del lugar me maten a causa de Rebeca”, porque era de apariencia atractiva."},{"p":"8","v":8},{"p":"Aconteció, pues, que como se le extendían los días allí, Abimélec, rey de los filisteos, estaba mirando por la ventana y observando la escena, y allí estaba Isaac divirtiéndose con Rebeca su esposa."},{"p":"9","v":9},{"p":"En seguida Abimélec llamó a Isaac y dijo: “¡Claro está que ella es tu esposa! Entonces, ¿cómo es que dijiste: ‘Es mi hermana’?”. Ante esto, le dijo Isaac: “Lo dije por temor de morir a causa de ella”."},{"p":"10","v":10},{"p":"Pero Abimélec continuó: “¿Qué es esto que nos has hecho? ¡Un poco más y ciertamente alguno del pueblo se hubiera acostado con tu esposa, y habrías traído sobre nosotros culpa!”."},{"p":"11","v":11},{"p":"Entonces mandó Abimélec a todo el pueblo, diciendo: “¡Cualquiera que toque a este hombre y a su esposa, de seguro será muerto!”."}],[{"p":"12","v":12},{"p":"Después Isaac empezó a sembrar en aquella tierra, y en aquel año estaba consiguiendo hasta cien medidas por una, puesto que Jehová lo estaba bendiciendo."},{"p":"13","v":13},{"p":"Por consiguiente, el hombre se engrandeció y siguió avanzando más y más y engrandeciéndose, hasta que se hizo muy grande."},{"p":"14","v":14},{"p":"Y llegó a tener rebaños de ovejas y manadas de ganado vacuno y una gran servidumbre, de modo que los filisteos empezaron a envidiarle."}],[{"p":"15","v":15},{"p":"En cuanto a todos los pozos que habían cavado los siervos de su padre en los días de Abrahán su padre, estos los cegaron los filisteos, y los llenaron de tierra seca."},{"p":"16","v":16},{"p":"Por fin Abimélec dijo a Isaac: “Múdate de nuestra vecindad, porque te has hecho mucho más fuerte que nosotros”."},{"p":"17","v":17},{"p":"Así que Isaac se mudó de allí y acampó en el valle torrencial de Guerar, y se puso a morar allí."},{"p":"18","v":18},{"p":"E Isaac procedió a cavar de nuevo los pozos de agua que habían cavado en los días de Abrahán su padre, pero los cuales los filisteos fueron cegando después de la muerte de Abrahán; y volvió a ponerles por nombre los nombres que su padre les había puesto."}],[{"p":"19","v":19},{"p":"Y los siervos de Isaac siguieron cavando en el valle torrencial, y así hallaron allí un pozo de agua dulce."},{"p":"20","v":20},{"p":"Y los pastores de Guerar se pusieron a reñir con los pastores de Isaac, diciendo: “¡Nuestra es el agua!”. Por lo tanto, él llamó al pozo por nombre Éseq, porque habían contendido con él."},{"p":"21","v":21},{"p":"Y se dirigieron a cavar otro pozo, y se pusieron a reñir por él también. Por lo tanto lo llamó por nombre Sitná."},{"p":"22","v":22},{"p":"Más tarde se mudó de allí y cavó otro pozo, pero no riñeron por él. Por lo tanto lo llamó por nombre Rehobot, y dijo: “Es porque ahora nos ha dado Jehová amplio espacio y nos ha hecho fructíferos en la tierra”."}],[{"p":"23","v":23},{"p":"Entonces subió de allí a Beer-seba."},{"p":"24","v":24},{"p":"Y Jehová procedió a aparecérsele durante aquella noche y a decir: “Yo soy el Dios de Abrahán tu padre. No tengas miedo, porque yo estoy contigo, y ciertamente te bendeciré, y multiplicaré tu descendencia por causa de Abrahán mi siervo”."},{"p":"25","v":25},{"p":"Por consiguiente, él edificó allí un altar e invocó el nombre de Jehová y asentó allí su tienda, y los siervos de Isaac se pusieron a excavar un pozo allí."}],[{"p":"26","v":26},{"p":"Más tarde Abimélec vino a él desde Guerar con Ahuzat su amigo íntimo y Ficol el jefe de su ejército."},{"p":"27","v":27},{"p":"Por lo cual les dijo Isaac: “¿Por qué han venido a mí, puesto que ustedes mismos me odiaron y por eso me enviaron fuera de su vecindad?”."},{"p":"28","v":28},{"p":"A esto dijeron: “Hemos visto, innegablemente, que Jehová ha resultado estar contigo. Por eso dijimos: ‘Ocurra, por favor, un juramento de obligación entre nosotros, entre nosotros y tú, y déjanos celebrar un pacto contigo,"},{"p":"29","v":29},{"p":"de que no harás nada malo para con nosotros así como nosotros no te hemos tocado a ti y así como nosotros hemos hecho solamente lo bueno para contigo puesto que te enviamos en paz. Tú ahora eres el bendito de Jehová’”."},{"p":"30","v":30},{"p":"Entonces él les hizo un banquete y comieron y bebieron."},{"p":"31","v":31},{"p":"A la mañana siguiente madrugaron y se hicieron declaraciones juradas el uno al otro. Después Isaac los envió y ellos se fueron de él en paz."}],[{"p":"32","v":32},{"p":"Ahora bien, en aquel día ocurrió que los siervos de Isaac procedieron a venir a él e informarle acerca del pozo que habían cavado, y a decirle: “¡Hemos hallado agua!”."},{"p":"33","v":33},{"p":"Por lo tanto lo llamó por nombre Sibá. Por eso el nombre de la ciudad es Beer-seba, hasta el día de hoy."}],[{"p":"34","v":34},{"p":"Y Esaú llegó a tener cuarenta años de edad. Entonces tomó por esposa a Judit hija de Beerí el hitita, y también a Basemat hija de Elón el hitita."},{"p":"35","v":35},{"p":"Y ellas fueron una fuente de amargura de espíritu para Isaac y Rebeca."}]]}