{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Por consiguiente, Isaac llamó a Jacob y lo bendijo y le mandó y le dijo: “No debes tomar esposa de las hijas de Canaán."},{"p":"2","v":2},{"p":"Levántate, ve a Padán-aram, a la casa de Betuel, padre de tu madre, y de allí tómate una esposa de las hijas de Labán el hermano de tu madre."},{"p":"3","v":3},{"p":"Y Dios Todopoderoso te bendecirá y te hará fructífero y te multiplicará, y ciertamente llegarás a ser una congregación de pueblos."},{"p":"4","v":4},{"p":"Y a ti te dará la bendición de Abrahán, a ti y a tu descendencia contigo, para que tomes posesión de la tierra de tus residencias como forastero, que Dios ha dado a Abrahán”."}],[{"p":"5","v":5},{"p":"De modo que Isaac envió a Jacob, y este partió para Padán-aram, hacia Labán hijo de Betuel el sirio, hermano de Rebeca, madre de Jacob y Esaú."}],[{"p":"6","v":6},{"p":"Cuando Esaú vio que Isaac había bendecido a Jacob y lo había enviado a Padán-aram para que se tomara esposa de allá, y que cuando lo bendijo le impuso el mandato, diciendo: “No tomes esposa de las hijas de Canaán”;"},{"p":"7","v":7},{"p":"y que Jacob estaba obedeciendo a su padre y a su madre y estaba yendo a Padán-aram;"},{"p":"8","v":8},{"p":"entonces vio Esaú que las hijas de Canaán eran desagradables a los ojos de Isaac su padre."},{"p":"9","v":9},{"p":"Por lo tanto Esaú fue a Ismael y tomó por esposa a Mahalat la hija de Ismael el hijo de Abrahán, la hermana de Nebayot, además de sus otras esposas."}],[{"p":"10","v":10},{"p":"Y Jacob continuó su salida de Beer-seba y siguió encaminándose hacia Harán."},{"p":"11","v":11},{"p":"Con el tiempo llegó a un lugar y se puso a pasar la noche allí porque se había puesto el sol. De modo que tomó una de las piedras del lugar y la puso como apoyo para su cabeza, y se acostó en aquel lugar."},{"p":"12","v":12},{"p":"Y empezó a soñar, y, ¡mire!, allí estaba una escalera situada sobre la tierra, y su parte superior alcanzaba hasta los cielos; y, ¡mire!, allí estaban los ángeles de Dios ascendiendo y descendiendo por ella."}],[{"p":"13","v":13},{"p":"Y, ¡mire!, allí estaba Jehová apostado por encima de ella, y procedió a decir:“Yo soy Jehová el Dios de Abrahán tu padre y el Dios de Isaac. La tierra sobre la cual estás acostado, a ti te la voy a dar, y a tu descendencia."},{"p":"14","v":14},{"p":"Y tu descendencia ciertamente llegará a ser como las partículas de polvo de la tierra, y ciertamente te extenderás hacia el oeste y hacia el este y hacia el norte y hacia el sur, y por medio de ti y por medio de tu descendencia todas las familias del suelo ciertamente se bendecirán."},{"p":"15","v":15},{"p":"Y aquí estoy yo contigo y ciertamente te guardaré en todo el camino por el cual estás yendo, y ciertamente te haré volver a este suelo, porque no voy a dejarte hasta que realmente haya hecho lo que te he hablado”."}],[{"p":"16","v":16},{"p":"Entonces Jacob despertó de su sueño y dijo: “Verdaderamente Jehová está en este lugar, y yo mismo no lo sabía”."},{"p":"17","v":17},{"p":"Y se llenó de temor, y añadió: “¡Cuán inspirador de temor es este lugar! Esta no es otra cosa sino la casa de Dios, y esta es la puerta de los cielos”."},{"p":"18","v":18},{"p":"Así que Jacob se levantó muy de mañana y tomó la piedra que estaba allí como apoyo de su cabeza y la erigió como columna y derramó aceite sobre la parte superior de ella."},{"p":"19","v":19},{"p":"Además, llamó a aquel lugar por nombre Betel; pero, de hecho, Luz era el nombre de la ciudad anteriormente."}],[{"p":"20","v":20},{"p":"Y Jacob pasó a hacer un voto, diciendo: “Si continúa Dios conmigo y con certeza me guarda en este camino por el cual estoy yendo, y con certeza me da pan que comer y prendas de vestir que ponerme,"},{"p":"21","v":21},{"p":"y con certeza vuelvo en paz a la casa de mi padre, entonces Jehová habrá resultado ser mi Dios."},{"p":"22","v":22},{"p":"Y esta piedra que he erigido como columna llegará a ser casa de Dios, y en cuanto a todo lo que me des, sin falta te daré la décima parte de ello”."}]]}