{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Cuando Raquel llegó a ver que no le había dado hijos a Jacob, Raquel se puso celosa de su hermana y empezó a decir a Jacob: “Dame hijos, o si no seré mujer muerta”."},{"p":"2","v":2},{"p":"Ante esto, la cólera de Jacob ardió contra Raquel, y él dijo: “¿Estoy yo en el lugar de Dios, que ha retenido de ti el fruto del vientre?”."},{"p":"3","v":3},{"p":"De modo que ella dijo: “Aquí está mi esclava Bilhá. Ten relaciones con ella, para que dé a luz sobre mis rodillas y para que yo, sí, yo, consiga de ella hijos”."},{"p":"4","v":4},{"p":"Con eso le dio a Bilhá su sierva por esposa, y Jacob tuvo relaciones con ella."},{"p":"5","v":5},{"p":"Y Bilhá quedó encinta y con el tiempo le dio a luz un hijo a Jacob."},{"p":"6","v":6},{"p":"Entonces dijo Raquel: “Dios ha obrado como juez mío y también ha escuchado mi voz, de modo que me dio un hijo”. Por eso lo llamó por nombre Dan."},{"p":"7","v":7},{"p":"Y Bilhá, la sierva de Raquel, quedó encinta otra vez, y con el tiempo le dio a luz un segundo hijo a Jacob."},{"p":"8","v":8},{"p":"Entonces dijo Raquel: “Con enérgicas luchas he luchado con mi hermana. ¡También he salido vencedora!”. De modo que lo llamó por nombre Neftalí."}],[{"p":"9","v":9},{"p":"Cuando Lea llegó a ver que había cesado de dar a luz, procedió a tomar a Zilpá su sierva y darla a Jacob por esposa."},{"p":"10","v":10},{"p":"Con el tiempo Zilpá, la sierva de Lea, le dio a luz un hijo a Jacob."},{"p":"11","v":11},{"p":"Entonces dijo Lea: “¡Con buena fortuna!”. De modo que lo llamó por nombre Gad."},{"p":"12","v":12},{"p":"Después Zilpá, la sierva de Lea, le dio a luz un segundo hijo a Jacob."},{"p":"13","v":13},{"p":"Entonces dijo Lea: “¡Con mi felicidad! Porque las hijas ciertamente me pronunciarán feliz”. De modo que lo llamó por nombre Aser."}],[{"p":"14","v":14},{"p":"Ahora bien, Rubén fue a andar en los días de la siega del trigo y llegó a hallar mandrágoras en el campo. Así que las llevó a Lea su madre. Entonces Raquel dijo a Lea: “Dame, por favor, de las mandrágoras de tu hijo”."},{"p":"15","v":15},{"p":"Ante esto, ella le dijo: “¿Es esto cosa pequeña, el que hayas tomado a mi esposo, que ahora hayas de tomar también las mandrágoras de mi hijo?”. De modo que Raquel dijo: “Por esa razón él va a acostarse contigo esta noche a cambio de las mandrágoras de tu hijo”."}],[{"p":"16","v":16},{"p":"Cuando Jacob venía del campo al atardecer, Lea salió a su encuentro y entonces dijo: “Es conmigo con quien vas a tener relaciones, porque te he alquilado directamente con las mandrágoras de mi hijo”. Por consiguiente, él se acostó con ella aquella noche."},{"p":"17","v":17},{"p":"Y Dios oyó a Lea y le respondió, y ella quedó encinta y con el tiempo le dio a luz un quinto hijo a Jacob."},{"p":"18","v":18},{"p":"Entonces dijo Lea: “Dios me ha dado salario de persona alquilada, por haberle dado mi sierva a mi esposo”. De modo que lo llamó por nombre Isacar."},{"p":"19","v":19},{"p":"Y otra vez quedó encinta Lea y con el tiempo le dio a luz un sexto hijo a Jacob."},{"p":"20","v":20},{"p":"Entonces dijo Lea: “Dios me ha dotado a mí, sí, a mí, con una buena dote. Por fin me tolerará mi esposo, porque le he dado a luz seis hijos”. De modo que lo llamó por nombre Zabulón."},{"p":"21","v":21},{"p":"Y después dio a luz una hija y entonces la llamó por nombre Dina."}],[{"p":"22","v":22},{"p":"Por fin Dios se acordó de Raquel, y Dios la oyó y le respondió, por cuanto le abrió la matriz."},{"p":"23","v":23},{"p":"Y ella quedó encinta y dio a luz un hijo. Entonces dijo: “¡Dios ha quitado mi oprobio!”."},{"p":"24","v":24},{"p":"De modo que lo llamó por nombre José, diciendo: “Jehová me añade otro hijo”."}],[{"p":"25","v":25},{"p":"Y resultó que cuando Raquel hubo dado a luz a José, Jacob dijo inmediatamente a Labán: “Envíame para que me vaya a mi lugar y a mi país."},{"p":"26","v":26},{"p":"Entrégame mis esposas y mis hijos, por quienes he servido contigo, para que me vaya; porque tú mismo debes saber el servicio que te he prestado”."},{"p":"27","v":27},{"p":"Entonces le dijo Labán: “Si ahora he hallado favor a tus ojos..., por los agüeros he entendido que Jehová me está bendiciendo debido a ti”."},{"p":"28","v":28},{"p":"Y añadió: “Estipúlame tu salario y lo daré”."},{"p":"29","v":29},{"p":"De modo que él le dijo: “Tú mismo tienes que saber cómo te he servido y cómo le ha ido a tu manada conmigo;"},{"p":"30","v":30},{"p":"que era poco lo que realmente tenías antes de mi venida, y se fue ensanchando hasta ser una multitud, puesto que Jehová te bendijo desde que yo entré. De modo que, ahora, ¿cuándo he de hacer algo yo también por mi propia casa?”."}],[{"p":"31","v":31},{"p":"Entonces él dijo: “¿Qué te daré?”. Y pasó a decir Jacob: “¡No me darás absolutamente nada! Si quieres hacerme esta cosa, volveré a pastorear tu rebaño. Continuaré guardándolo."},{"p":"32","v":32},{"p":"Ciertamente pasaré hoy entre todo tu rebaño. Aparta tú de allí toda oveja moteada y con manchas de color, y toda oveja morena oscura entre los carneros jóvenes y cualquiera con manchas de color y moteada entre las cabras. De aquí en adelante las tales tienen que ser mi salario."},{"p":"33","v":33},{"p":"Y mi recto obrar tiene que responder por mí en cualquier día futuro que vengas para examinar mi salario; todo lo que no sea moteado y con manchas de color entre las cabras y moreno oscuro entre los carneros jóvenes es algo hurtado si se halla conmigo”."}],[{"p":"34","v":34},{"p":"Ante esto, Labán dijo: “¡Pues, eso es excelente! Sea conforme a tu palabra”."},{"p":"35","v":35},{"p":"Entonces apartó en aquel día los machos cabríos rayados y con manchas de color y todas las cabras moteadas y con manchas de color, todo aquel en que hubiera algo de blanco y todo el que fuera moreno oscuro entre los carneros jóvenes, pero los entregó en manos de sus hijos."},{"p":"36","v":36},{"p":"Después de eso fijó una distancia de tres días de camino entre él y Jacob, y Jacob estaba pastoreando los rebaños de Labán que quedaban."}],[{"p":"37","v":37},{"p":"Entonces Jacob tomó para su uso varas todavía húmedas de estoraque y de almendro y de plátano, y descortezó en ellas partecitas blancas descortezadas por medio de dejar al descubierto los lugares blancos que había en las varas."},{"p":"38","v":38},{"p":"Por fin colocó las varas que había descortezado enfrente del rebaño, en los canales, en los abrevaderos de agua, adonde venían los rebaños a beber, para que se pusieran en celo delante de ellos cuando vinieran a beber."}],[{"p":"39","v":39},{"p":"Por consiguiente, se ponían en celo los rebaños delante de las varas, y los rebaños producían [carneros] rayados, moteados y manchados de color."},{"p":"40","v":40},{"p":"Y Jacob separó los carneros jóvenes y entonces volvió las caras de los rebaños hacia los rayados y todos los morenos oscuros entre los rebaños de Labán. Entonces puso sus propios hatos aparte y no los puso cerca de los rebaños de Labán."},{"p":"41","v":41},{"p":"Y siempre sucedía que, cuando los rebaños robustos se ponían en celo, Jacob colocaba las varas en los canales delante de los ojos de los rebaños, para que se pusieran en celo cerca de las varas."},{"p":"42","v":42},{"p":"Pero cuando los rebaños se mostraban endebles, no las colocaba allí. Así que los endebles siempre llegaban a ser de Labán, pero los robustos de Jacob."}],[{"p":"43","v":43},{"p":"Y el hombre siguió aumentando más y más, y llegaron a ser suyos grandes rebaños, y siervas y siervos, y camellos y asnos."}]]}