{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Y en cuanto a Jacob, él se puso en camino, y ahora los ángeles de Dios se encontraron con él."},{"p":"2","v":2},{"p":"Inmediatamente dijo Jacob, cuando los vio: “¡El campamento de Dios es este!”. Por lo tanto llamó a aquel lugar por nombre Mahanaim."}],[{"p":"3","v":3},{"p":"Entonces envió Jacob mensajeros delante de sí a Esaú su hermano, a la tierra de Seír, al campo de Edom,"},{"p":"4","v":4},{"p":"y les dio orden, diciendo: “Esto es lo que dirán a mi señor, a Esaú: ‘Esto es lo que ha dicho tu siervo Jacob: “Con Labán he residido como forastero y me he quedado por largo tiempo hasta ahora."},{"p":"5","v":5},{"p":"Y he llegado a tener toros y asnos, ovejas, y siervos y siervas, y quisiera enviar a notificar a mi señor, para hallar favor a tus ojos”’”."}],[{"p":"6","v":6},{"p":"Con el tiempo los mensajeros volvieron a Jacob, y dijeron: “Llegamos a tu hermano Esaú, y él también viene a tu encuentro, y cuatrocientos hombres con él”."},{"p":"7","v":7},{"p":"Y a Jacob le dio mucho miedo, y se inquietó. De modo que dividió a la gente que venía con él, y los rebaños y el ganado vacuno y los camellos, en dos campamentos,"},{"p":"8","v":8},{"p":"y dijo: “Si viniera Esaú al primer campamento y lo asaltara, entonces de seguro habrá un campamento que quede para escapar”."}],[{"p":"9","v":9},{"p":"Después de eso dijo Jacob: “Oh Dios de mi padre Abrahán y Dios de mi padre Isaac, oh Jehová, tú que me estás diciendo: ‘Vuélvete a tu tierra y a tus parientes y yo ciertamente te trataré bien’,"},{"p":"10","v":10},{"p":"indigno soy de todas las bondades amorosas y de toda la fidelidad que has ejercido para con tu siervo, porque con solo mi bastón crucé este Jordán y ahora he llegado a ser dos campamentos."},{"p":"11","v":11},{"p":"Líbrame, te ruego, de la mano de mi hermano, de la mano de Esaú, porque tengo miedo de él, que venga y ciertamente me asalte, a madre juntamente con hijos."},{"p":"12","v":12},{"p":"Y tú, tú has dicho: ‘Indisputablemente te trataré bien y con certeza constituiré tu descendencia como los granos de arena del mar, que no pueden contarse por su multitud’”."}],[{"p":"13","v":13},{"p":"Y se quedó alojado allí aquella noche. Y de lo que venía a su mano procedió a tomar un regalo para Esaú su hermano:"},{"p":"14","v":14},{"p":"doscientas cabras y veinte machos cabríos, doscientas ovejas y veinte carneros,"},{"p":"15","v":15},{"p":"treinta camellas que estaban dando de mamar y sus crías, cuarenta vacas y diez toros, veinte asnas y diez asnos adultos."}],[{"p":"16","v":16},{"p":"Entonces entregó a sus siervos un hato tras otro por separado y dijo repetidas veces a sus siervos: “Crucen delante de mí, y han de fijar un intervalo entre hato y hato”."},{"p":"17","v":17},{"p":"Además dio orden al primero, y dijo: “En caso de que te encuentre Esaú mi hermano y te pregunte, diciendo: ‘¿A quién perteneces, y adónde vas y a quién pertenecen estos delante de ti?’,"},{"p":"18","v":18},{"p":"entonces tienes que decir: ‘A tu siervo, a Jacob. Un regalo es, enviado a mi señor, a Esaú, y ¡mira!, él mismo también está detrás de nosotros’”."},{"p":"19","v":19},{"p":"Y pasó a dar orden también al segundo, también al tercero, también a todos los que venían siguiendo a los hatos, diciendo: “Según esta palabra han de hablar a Esaú al encontrarlo."},{"p":"20","v":20},{"p":"Y también tienen que decir: ‘Aquí está tu siervo Jacob detrás de nosotros’”. Porque se decía a sí mismo: “Quizás lo aplaque mediante el regalo que va delante de mí, y después veré su rostro. Tal vez él dé una acogida afable”."},{"p":"21","v":21},{"p":"Así que el regalo fue cruzando delante de él, pero él mismo se alojó aquella noche en el campamento."}],[{"p":"22","v":22},{"p":"Más tarde durante aquella noche se levantó y tomó a sus dos esposas y a sus dos siervas y a sus once hijos jóvenes y cruzó el vado de Jaboq."},{"p":"23","v":23},{"p":"De modo que los tomó y los hizo pasar al otro lado del valle torrencial, e hizo pasar al otro lado lo que tenía."}],[{"p":"24","v":24},{"p":"Por fin Jacob quedó solo. Entonces un hombre se puso a forcejear con él hasta ascender el alba."},{"p":"25","v":25},{"p":"Cuando llegó a ver que no había prevalecido contra él, entonces tocó el hueco de la coyuntura de su muslo; y el hueco de la coyuntura del muslo de Jacob se salió de su lugar mientras forcejeaba con él."},{"p":"26","v":26},{"p":"Después de eso él dijo: “Suéltame, porque ha ascendido el alba”. A lo cual dijo él: “No te voy a soltar hasta que me bendigas”."},{"p":"27","v":27},{"p":"De modo que le dijo: “¿Cuál es tu nombre?”, a lo cual dijo: “Jacob”."},{"p":"28","v":28},{"p":"Entonces él dijo: “Ya no serás llamado por nombre Jacob, sino Israel, porque has contendido con Dios y con hombres de modo que por fin prevaleciste”."},{"p":"29","v":29},{"p":"A su vez, Jacob preguntó y dijo: “Declárame, por favor, tu nombre”. Sin embargo, él dijo: “¿Por qué preguntas por mi nombre?”. Con eso lo bendijo allí."},{"p":"30","v":30},{"p":"Por eso Jacob llamó al lugar por nombre Peniel, porque, dijo él: “He visto a Dios cara a cara y, no obstante, mi alma fue librada”."}],[{"p":"31","v":31},{"p":"Y el sol empezó a fulgurar sobre él tan pronto como pasó por Penuel, pero él iba cojeando sobre su muslo."},{"p":"32","v":32},{"p":"Por eso los hijos de Israel no acostumbran comer el tendón del nervio del muslo, que está en el hueco de la coyuntura del muslo, hasta el día de hoy, porque él tocó el hueco de la coyuntura del muslo de Jacob cerca del tendón del nervio del muslo."}]]}