{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Con el tiempo Jacob alzó los ojos y miró, y aquí venía Esaú, y con él cuatrocientos hombres. Por consiguiente, procedió a repartir los hijos a Lea y a Raquel y a las dos siervas,"},{"p":"2","v":2},{"p":"y puso a las siervas y sus hijos en el primer lugar, y a Lea y sus hijos después de ellos, y a Raquel y José detrás de ellos."},{"p":"3","v":3},{"p":"Y él mismo se adelantó a ellos y procedió a inclinarse a tierra siete veces hasta que llegó cerca de su hermano."}],[{"p":"4","v":4},{"p":"Y Esaú fue corriendo a su encuentro, y empezó a abrazarlo y a caer sobre su cuello y besarlo, y prorrumpieron en lágrimas."},{"p":"5","v":5},{"p":"Entonces alzó los ojos y vio a las mujeres y a los niños y dijo: “¿Quiénes son estos [que están] contigo?”, a lo cual él dijo: “Los hijos con quienes Dios ha favorecido a tu siervo”."},{"p":"6","v":6},{"p":"En esto se presentaron las siervas, ellas y sus hijos, y se inclinaron;"},{"p":"7","v":7},{"p":"y se presentó también Lea, y sus hijos, y se inclinaron, y después se presentó José, y Raquel, y se inclinaron."}],[{"p":"8","v":8},{"p":"Ahora dijo él: “¿Qué quieres decir con todo este campamento de viajeros que he encontrado?”. A lo cual él dijo: “A fin de hallar favor a los ojos de mi señor”."},{"p":"9","v":9},{"p":"Entonces dijo Esaú: “Tengo muchísimo, hermano mío. Continúe tuyo lo que es tuyo”."},{"p":"10","v":10},{"p":"Sin embargo, Jacob dijo: “No, por favor. Si he hallado favor a tus ojos, pues, entonces tienes que aceptar mi regalo de mi mano, porque en armonía con su propósito he visto tu rostro como si viera el rostro de Dios, puesto que me recibiste con placer."},{"p":"11","v":11},{"p":"Toma, por favor, el regalo que te fue traído que encierra mi bendición, porque Dios me ha favorecido y porque yo lo tengo todo”. Y continuó instándolo, de modo que lo tomó."}],[{"p":"12","v":12},{"p":"Más tarde dijo: “Partamos y vámonos, y déjame ir delante de ti”."},{"p":"13","v":13},{"p":"Pero él le dijo: “Mi señor se da cuenta de que los niños son delicados y que ovejas y ganado vacuno que están dando de mamar están a mi cargo, y si los arrean con demasiada prisa un solo día, entonces todo el rebaño ciertamente morirá."},{"p":"14","v":14},{"p":"Pase mi señor, por favor, delante de su siervo, pero que yo mismo continúe el viaje a mi comodidad, según el paso del ganado que va delante de mí y según el paso de los niños, hasta que llegue a mi señor en Seír”."},{"p":"15","v":15},{"p":"Entonces dijo Esaú: “Déjame, por favor, poner a disposición tuya parte de la gente que viene conmigo”. A lo cual dijo él: “¿Para qué esto? Halle yo favor a los ojos de mi señor”."},{"p":"16","v":16},{"p":"Así que en aquel día Esaú se volvió por su camino a Seír."}],[{"p":"17","v":17},{"p":"Y Jacob partió para Sucot, y procedió a edificarse una casa, y para su manada hizo cabañas. Por eso llamó el lugar por nombre Sucot."}],[{"p":"18","v":18},{"p":"Con el tiempo Jacob llegó sano y salvo a la ciudad de Siquem, que está en la tierra de Canaán, cuando venía de Padán-aram; y asentó campamento enfrente de la ciudad."},{"p":"19","v":19},{"p":"Entonces adquirió una porción del campo donde asentó su tienda, de la mano de los hijos de Hamor el padre de Siquem, por cien piezas de moneda."},{"p":"20","v":20},{"p":"Después de eso erigió allí un altar y lo llamó Dios el Dios de Israel."}]]}