{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Ahora bien, solía salir Dina la hija de Lea, que esta le había dado a luz a Jacob, para ver a las hijas del país."},{"p":"2","v":2},{"p":"Y llegó a verla Siquem el hijo de Hamor el heveo, un principal del país, y entonces la tomó y se acostó con ella y la violó."},{"p":"3","v":3},{"p":"Y su alma empezó a adherirse a Dina la hija de Jacob, y se enamoró de la joven, y hablaba persuasivamente a la joven."},{"p":"4","v":4},{"p":"Por fin Siquem dijo a Hamor su padre: “Consígueme a esta jovencilla por esposa”."}],[{"p":"5","v":5},{"p":"Y Jacob oyó que este había contaminado a Dina su hija. Y sus hijos se hallaban en el campo con la manada de él; y guardó silencio Jacob hasta que ellos vinieran."},{"p":"6","v":6},{"p":"Más tarde, Hamor, el padre de Siquem, salió a Jacob para hablar con él."},{"p":"7","v":7},{"p":"Y los hijos de Jacob volvieron del campo tan pronto como oyeron de ello; y quedaron los hombres heridos en su sensibilidad, y se encolerizaron mucho, porque él había cometido una locura deshonrosa contra Israel al acostarse con la hija de Jacob, cuando no se debía hacer cosa semejante."}],[{"p":"8","v":8},{"p":"Y Hamor procedió a hablar con ellos, y dijo: “En cuanto a Siquem mi hijo, su alma se ha apegado a la hija de ustedes. Dénsela, por favor, por esposa,"},{"p":"9","v":9},{"p":"y formen alianzas matrimoniales con nosotros. Ustedes han de darnos sus hijas, y han de tomar nuestras hijas para ustedes."},{"p":"10","v":10},{"p":"Y pueden morar con nosotros, y la tierra llegará a estar a su disposición. Moren y negocien en ella y establézcanse en ella”."},{"p":"11","v":11},{"p":"Entonces dijo Siquem al padre y a los hermanos de ella: “Halle yo favor a los ojos de ustedes, y lo que me digan lo daré."},{"p":"12","v":12},{"p":"Suban muy alto el dinero matrimonial y la dádiva impuesta sobre mí, y me hallo dispuesto a dar según lo que me digan; solo denme a la joven por esposa”."}],[{"p":"13","v":13},{"p":"Y los hijos de Jacob empezaron a contestar a Siquem y a Hamor su padre con engaño, y a hablar así porque él había contaminado a Dina su hermana."},{"p":"14","v":14},{"p":"Y pasaron a decirles: “No nos es posible hacer tal cosa, dar nuestra hermana a un hombre que tiene prepucio, porque eso es un oprobio para nosotros."},{"p":"15","v":15},{"p":"Solo con esta condición podemos darles consentimiento, que lleguen a ser como nosotros, siendo circuncidado todo varón de ustedes."},{"p":"16","v":16},{"p":"Entonces ciertamente les daremos nuestras hijas, y tomaremos las hijas suyas para nosotros, y ciertamente moraremos con ustedes y llegaremos a ser un solo pueblo."},{"p":"17","v":17},{"p":"Pero si no nos escuchan para circuncidarse, entonces ciertamente tomaremos a nuestra hija y nos iremos”."}],[{"p":"18","v":18},{"p":"Y sus palabras parecieron buenas a los ojos de Hamor y a los ojos de Siquem, el hijo de Hamor,"},{"p":"19","v":19},{"p":"y el joven no tardó en ejecutar la condición, porque de veras se deleitaba en la hija de Jacob, y él era el más honorable de toda la casa de su padre."}],[{"p":"20","v":20},{"p":"De modo que Hamor y Siquem su hijo fueron a la puerta de su ciudad y empezaron a hablar a los hombres de su ciudad, diciendo:"},{"p":"21","v":21},{"p":"“Estos hombres son amadores de la paz para con nosotros. Por lo tanto, que moren en el país y negocien en él, puesto que la tierra es bastante ancha delante de ellos. Podemos tomar sus hijas por esposas nuestras y les podemos dar nuestras propias hijas."},{"p":"22","v":22},{"p":"Solo con esta condición nos darán los hombres su consentimiento para morar con nosotros para llegar a ser un solo pueblo: que cada varón nuestro sea circuncidado así como ellos están circuncidados."},{"p":"23","v":23},{"p":"Entonces sus bienes y su caudal y todos sus ganados, ¿no serán nuestros? Solo démosles nuestro consentimiento para que moren con nosotros”."},{"p":"24","v":24},{"p":"Entonces todos los que salían por la puerta de su ciudad escucharon a Hamor y a Siquem su hijo, y todos los varones fueron circuncidados, todos los que salían por la puerta de su ciudad."}],[{"p":"25","v":25},{"p":"Sin embargo, aconteció que al tercer día, cuando se hallaban adoloridos, los dos hijos de Jacob: Simeón y Leví, hermanos de Dina, procedieron a tomar cada uno su espada y a ir insospechadamente a la ciudad y a matar a todo varón."},{"p":"26","v":26},{"p":"Y a Hamor y a Siquem su hijo mataron a filo de espada. Entonces tomaron a Dina de la casa de Siquem y se salieron."},{"p":"27","v":27},{"p":"Los otros hijos de Jacob atacaron a los hombres mortalmente heridos y se pusieron a saquear la ciudad, porque habían contaminado a su hermana."},{"p":"28","v":28},{"p":"Tomaron sus rebaños y sus vacadas y sus asnos y lo que había en la ciudad y lo que había en el campo."},{"p":"29","v":29},{"p":"Y todos sus medios de mantenimiento y todos sus niñitos y sus esposas se los llevaron cautivos, de modo que saquearon todo lo que había en las casas."}],[{"p":"30","v":30},{"p":"Ante aquello, Jacob dijo a Simeón y a Leví: “Me han acarreado extrañamiento, haciendo de mí un hedor a los habitantes del país, para los cananeos y los perizitas; mientras que yo soy pocos en número, y ellos ciertamente se reunirán contra mí y me asaltarán y tendré que ser aniquilado, yo y mi casa”."},{"p":"31","v":31},{"p":"A su vez, ellos dijeron: “¿Había alguien de tratar a nuestra hermana como a una prostituta?”."}]]}