{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Después de eso Dios dijo a Jacob: “Levántate, sube a Betel y mora allí, y haz allí un altar al Dios [verdadero] que se te apareció cuando estabas huyendo de Esaú tu hermano”."}],[{"p":"2","v":2},{"p":"Entonces Jacob dijo a su casa y a todos los que con él estaban: “Aparten los dioses extranjeros que hay en medio de ustedes y límpiense y muden sus mantos,"},{"p":"3","v":3},{"p":"y levantémonos y subamos a Betel. Y allí haré un altar al Dios [verdadero] que me contestó en el día de mi angustia, puesto que resultó estar conmigo en el camino por el cual he ido”."},{"p":"4","v":4},{"p":"Así que ellos dieron a Jacob todos los dioses extranjeros que había en sus manos y los aretes que traían en las orejas, y Jacob los escondió debajo del árbol grande que estaba cerca de Siquem."}],[{"p":"5","v":5},{"p":"Después de eso partieron, y el terror de Dios vino a estar sobre las ciudades que estaban en derredor de ellos, de modo que no corrieron tras los hijos de Jacob."},{"p":"6","v":6},{"p":"Con el tiempo Jacob llegó a Luz, que está en la tierra de Canaán, es decir, a Betel, él y toda la gente que estaba con él."},{"p":"7","v":7},{"p":"Entonces edificó allí un altar y empezó a llamar al lugar El-betel, porque allí se le había revelado el Dios [verdadero] cuando él huía de su hermano."},{"p":"8","v":8},{"p":"Más tarde murió Débora, la nodriza de Rebeca, y fue enterrada al pie de Betel, debajo de un árbol macizo. Por eso él lo llamó por nombre Alón-bacut."}],[{"p":"9","v":9},{"p":"Ahora Dios apareció otra vez a Jacob mientras venía este de Padán-aram, y lo bendijo."},{"p":"10","v":10},{"p":"Y Dios pasó a decirle: “Tu nombre es Jacob. Ya no has de ser llamado por nombre Jacob, sino que Israel llegará a ser tu nombre”. Y empezó a llamarlo por nombre Israel."},{"p":"11","v":11},{"p":"Y Dios dijo además: “Yo soy Dios Todopoderoso. Sé fructífero y hazte muchos. Naciones y una congregación de naciones procederán de ti, y reyes saldrán de tus lomos."},{"p":"12","v":12},{"p":"En cuanto a la tierra que he dado a Abrahán y a Isaac, a ti te la daré, y a tu descendencia después de ti daré la tierra”."},{"p":"13","v":13},{"p":"Después de eso Dios subió de sobre él en el lugar donde había hablado con él."}],[{"p":"14","v":14},{"p":"Por consiguiente, Jacob estacionó una columna en el lugar donde había hablado con él, una columna de piedra, y derramó sobre ella una libación y derramó sobre ella aceite."},{"p":"15","v":15},{"p":"Y Jacob continuó llamando por nombre Betel al lugar donde Dios había hablado con él."}],[{"p":"16","v":16},{"p":"Entonces partieron de Betel. Y mientras todavía quedaba un buen trecho de tierra antes de llegar a Efrat, Raquel procedió a dar a luz, y le estaba siendo trabajoso el parto."},{"p":"17","v":17},{"p":"Pero sucedió que, mientras experimentaba dificultad en el parto, la partera le dijo: “No tengas miedo, porque tendrás este hijo también”."},{"p":"18","v":18},{"p":"Y el resultado fue que, al ir saliendo el alma de ella (porque murió), lo llamó por nombre Ben-oní; pero su padre lo llamó Benjamín."},{"p":"19","v":19},{"p":"Así murió Raquel, y fue enterrada en el camino a Efrat, es decir, Belén."},{"p":"20","v":20},{"p":"Por lo tanto Jacob estacionó una columna sobre el sepulcro de ella. Esta es la columna del sepulcro de Raquel hasta el día de hoy."}],[{"p":"21","v":21},{"p":"Después Israel partió y asentó su tienda a alguna distancia más allá de la torre de Éder."}],[{"p":"22","v":22},{"p":"Y mientras Israel residía en aquella tierra, aconteció que una vez Rubén fue y se acostó con Bilhá la concubina de su padre, e Israel llegó a oír de ello.\r\nDe modo que llegó a haber doce hijos de Jacob."},{"p":"23","v":23},{"p":"Los hijos de Lea: el primogénito de Jacob, Rubén, y Simeón y Leví y Judá e Isacar y Zabulón."},{"p":"24","v":24},{"p":"Los hijos de Raquel: José y Benjamín."},{"p":"25","v":25},{"p":"Y los hijos de Bilhá, la sierva de Raquel: Dan y Neftalí."},{"p":"26","v":26},{"p":"Y los hijos de Zilpá, la sierva de Lea: Gad y Aser. Estos son los hijos de Jacob que le nacieron en Padán-aram."}],[{"p":"27","v":27},{"p":"Por fin llegó Jacob a donde Isaac su padre, a Mamré, a Quiryat-arbá, es decir, Hebrón, donde Abrahán y también Isaac habían residido como forasteros."},{"p":"28","v":28},{"p":"Y los días de Isaac ascendieron a ciento ochenta años."},{"p":"29","v":29},{"p":"Después Isaac expiró y murió y fue recogido a su pueblo, viejo y satisfecho de días, y Esaú y Jacob, sus hijos, lo enterraron."}]]}