{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Y esta es la historia de Esaú, es decir, Edom."}],[{"p":"2","v":2},{"p":"Esaú tomó sus esposas de las hijas de Canaán: Adá hija de Elón el hitita y Oholibamá hija de Anah, nieta de Zibeón el heveo,"},{"p":"3","v":3},{"p":"y Basemat hija de Ismael, hermana de Nebayot."}],[{"p":"4","v":4},{"p":"Y a Esaú, Adá procedió a dar a luz a Elifaz, y Basemat dio a luz a Reuel,"}],[{"p":"5","v":5},{"p":"y Oholibamá dio a luz a Jeús y a Jalam y a Coré.\r\nEstos son los hijos de Esaú que le nacieron en la tierra de Canaán."},{"p":"6","v":6},{"p":"Después de eso Esaú tomó a sus esposas y a sus hijos y a sus hijas y a todas las almas de su casa, y su manada y todas sus otras bestias y todo su caudal, que había acumulado en la tierra de Canaán, y se fue a un país lejos de Jacob su hermano,"},{"p":"7","v":7},{"p":"porque los bienes de ellos se habían hecho demasiado grandes para que moraran juntos, y la tierra de sus residencias como forasteros no podía sustentarlos como resultado de sus manadas."},{"p":"8","v":8},{"p":"De modo que Esaú se puso a morar en la región montañosa de Seír. Esaú es Edom."}],[{"p":"9","v":9},{"p":"Y esta es la historia de Esaú el padre de Edom en la región montañosa de Seír."}],[{"p":"10","v":10},{"p":"Estos son los nombres de los hijos de Esaú: Elifaz hijo de Adá, esposa de Esaú; Reuel hijo de Basemat, esposa de Esaú."}],[{"p":"11","v":11},{"p":"Y los hijos de Elifaz llegaron a ser: Temán, Omar, Zefó y Gatam y Quenaz."},{"p":"12","v":12},{"p":"Y Timná vino a ser concubina de Elifaz, hijo de Esaú. Con el tiempo, a Elifaz ella le dio a luz a Amaleq. Estos son los hijos de Adá, esposa de Esaú."}],[{"p":"13","v":13},{"p":"Estos son los hijos de Reuel: Náhat y Zérah, Samah y Mizá. Estos llegaron a ser los hijos de Basemat, esposa de Esaú."}],[{"p":"14","v":14},{"p":"Y estos llegaron a ser los hijos de Oholibamá la hija de Anah, nieta de Zibeón, esposa de Esaú, puesto que a Esaú ella le dio a luz a Jeús y Jalam y Coré."}],[{"p":"15","v":15},{"p":"Estos son los jeques de los hijos de Esaú: Los hijos de Elifaz, primogénito de Esaú: El jeque Temán, el jeque Omar, el jeque Zefó, el jeque Quenaz,"},{"p":"16","v":16},{"p":"el jeque Coré, el jeque Gatam, el jeque Amaleq. Estos son los jeques de Elifaz en la tierra de Edom. Estos son los hijos de Adá."}],[{"p":"17","v":17},{"p":"Estos son los hijos de Reuel, hijo de Esaú: El jeque Náhat, el jeque Zérah, el jeque Samah, el jeque Mizá. Estos son los jeques de Reuel en la tierra de Edom. Estos son los hijos de Basemat, esposa de Esaú."}],[{"p":"18","v":18},{"p":"Por último, estos son los hijos de Oholibamá, esposa de Esaú: El jeque Jeús, el jeque Jalam, el jeque Coré. Estos son los jeques de Oholibamá la hija de Anah, esposa de Esaú."}],[{"p":"19","v":19},{"p":"Estos son los hijos de Esaú, y estos son sus jeques. Él es Edom."}],[{"p":"20","v":20},{"p":"Estos son los hijos de Seír el horeo, los habitantes del país: Lotán y Sobal y Zibeón y Anah"},{"p":"21","v":21},{"p":"y Disón y Ézer y Disán. Estos son los jeques del horeo, los hijos de Seír, en la tierra de Edom."}],[{"p":"22","v":22},{"p":"Y los hijos de Lotán llegaron a ser Horí y Hemam; y la hermana de Lotán era Timná."}],[{"p":"23","v":23},{"p":"Y estos son los hijos de Sobal: Alván y Manáhat y Ebal, Sefó y Onam."}],[{"p":"24","v":24},{"p":"Y estos son los hijos de Zibeón: Ayá y Anah. Este es el Anah que halló los manantiales de aguas termales en el desierto mientras estaba cuidando los asnos a Zibeón su padre."}],[{"p":"25","v":25},{"p":"Y estos son los hijos de Anah: Disón y Oholibamá la hija de Anah."}],[{"p":"26","v":26},{"p":"Y estos son los hijos de Disón: Hemdán y Esbán e Itrán y Kerán."}],[{"p":"27","v":27},{"p":"Estos son los hijos de Ézer: Bilhán y Zaaván y Aqán."}],[{"p":"28","v":28},{"p":"Estos son los hijos de Disán: Uz y Arán."}],[{"p":"29","v":29},{"p":"Estos son los jeques del horeo: El jeque Lotán, el jeque Sobal, el jeque Zibeón, el jeque Anah,"},{"p":"30","v":30},{"p":"el jeque Disón, el jeque Ézer, el jeque Disán. Estos son los jeques del horeo según sus jeques en la tierra de Seír."}],[{"p":"31","v":31},{"p":"Ahora bien, estos son los reyes que reinaron en la tierra de Edom antes que reinara rey alguno sobre los hijos de Israel."},{"p":"32","v":32},{"p":"Y Bela el hijo de Beor procedió a reinar en Edom, y el nombre de su ciudad fue Dinhabá."},{"p":"33","v":33},{"p":"Cuando murió Bela, Jobab el hijo de Zérah de Bozrá empezó a reinar en lugar de él."},{"p":"34","v":34},{"p":"Cuando murió Jobab, Husam de la tierra de los temanitas empezó a reinar en lugar de él."},{"p":"35","v":35},{"p":"Cuando murió Husam, Hadad el hijo de Bedad, que derrotó a los madianitas en el campo de Moab, empezó a reinar en lugar de él, y el nombre de su ciudad fue Avit."},{"p":"36","v":36},{"p":"Cuando murió Hadad, Samlá de Masreqá empezó a reinar en lugar de él."},{"p":"37","v":37},{"p":"Cuando murió Samlá, Shaúl de Rehobot junto al Río empezó a reinar en lugar de él."},{"p":"38","v":38},{"p":"Cuando murió Shaúl, Baal-hanán el hijo de Acbor empezó a reinar en lugar de él."},{"p":"39","v":39},{"p":"Cuando murió Baal-hanán el hijo de Acbor, Hadar empezó a reinar en lugar de él; y el nombre de su ciudad fue Paú, y el nombre de su esposa fue Mehetabel la hija de Matred la hija de Mezahab."}],[{"p":"40","v":40},{"p":"De modo que estos son los nombres de los jeques de Esaú según sus familias, según sus lugares, por sus nombres: El jeque Timná, el jeque Alvá, el jeque Jetet,"},{"p":"41","v":41},{"p":"el jeque Oholibamá, el jeque Elah, el jeque Pinón,"},{"p":"42","v":42},{"p":"el jeque Quenaz, el jeque Temán, el jeque Mibzar,"},{"p":"43","v":43},{"p":"el jeque Magdiel, el jeque Iram. Estos son los jeques de Edom según sus moradas en la tierra de su posesión. Este es Esaú padre de Edom."}]]}