{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Y Jacob continuó morando en la tierra de las residencias de forastero de su padre, en la tierra de Canaán."}],[{"p":"2","v":2},{"p":"Esta es la historia de Jacob.\r\nJosé, a los diecisiete años de edad, se hallaba cuidando ovejas con sus hermanos entre el rebaño, y, puesto que solo era un muchacho, estaba con los hijos de Bilhá y con los hijos de Zilpá, las esposas de su padre. Así que José llevó un mal informe acerca de ellos a su padre."},{"p":"3","v":3},{"p":"E Israel amaba a José más que a todos sus otros hijos, porque era el hijo de su vejez; y mandó hacerle una prenda de vestir parecida a camisa, larga y rayada."},{"p":"4","v":4},{"p":"Cuando sus hermanos llegaron a ver que su padre lo amaba más que a todos sus hermanos, empezaron a odiarlo, y no podían hablarle pacíficamente."}],[{"p":"5","v":5},{"p":"Más tarde José tuvo un sueño y lo refirió a sus hermanos, y ellos hallaron más razón para odiarlo."},{"p":"6","v":6},{"p":"Y pasó a decirles: “Escuchen, por favor, este sueño que he soñado."},{"p":"7","v":7},{"p":"Resulta, pues, que estábamos atando gavillas en medio del campo, cuando sucedió que mi gavilla se levantó y también quedó enhiesta, y sucedió que las gavillas de ustedes procedieron a rodear mi gavilla y a inclinarse ante ella”."},{"p":"8","v":8},{"p":"Y sus hermanos empezaron a decirle: “¿Vas a ser rey sobre nosotros de seguro?, ¿o vas a dominar sobre nosotros de seguro?”. Así que hallaron nueva razón para odiarlo por sus sueños y por sus palabras."}],[{"p":"9","v":9},{"p":"Después, todavía tuvo otro sueño, y lo contó a sus hermanos y dijo: “Miren que otra vez he tenido un sueño, y resulta que el sol y la luna y once estrellas estaban inclinándose ante mí”."},{"p":"10","v":10},{"p":"Entonces lo contó a su padre así como a sus hermanos, y su padre empezó a reprenderlo y a decirle: “¿Qué significa este sueño que has soñado? ¿Acaso yo y también tu madre y tus hermanos vamos a venir de seguro e inclinarnos a tierra ante ti?”."},{"p":"11","v":11},{"p":"Y sus hermanos se pusieron celosos de él, pero su padre observó el dicho."}],[{"p":"12","v":12},{"p":"Luego sus hermanos fueron a apacentar el rebaño de su padre cerca de Siquem."},{"p":"13","v":13},{"p":"Poco después, Israel dijo a José: “¿No están tus hermanos cuidando [rebaños] cerca de Siquem? Ven, y déjame enviarte a ellos”. Ante esto, él le dijo: “¡Aquí estoy!”."},{"p":"14","v":14},{"p":"De modo que le dijo: “Anda, por favor. Ve si tus hermanos están sanos y salvos y si el rebaño está sano y salvo, y tráeme palabra de vuelta”. Con eso, lo envió de la llanura baja de Hebrón, y él prosiguió hacia Siquem."},{"p":"15","v":15},{"p":"Más tarde lo halló un hombre, y sucedía que andaba errante en un campo. Entonces el hombre le preguntó, diciendo: “¿Qué estás buscando?”."},{"p":"16","v":16},{"p":"A esto él dijo: “Es a mis hermanos a quienes estoy buscando. Infórmame, por favor: ¿Dónde están cuidando rebaños?”."},{"p":"17","v":17},{"p":"Y el hombre continuó: “Han partido de aquí, porque les oí decir: ‘Vamos a Dotán’”. De modo que José siguió tras sus hermanos y los halló en Dotán."}],[{"p":"18","v":18},{"p":"Ahora bien, ellos alcanzaron a verlo de lejos, y antes que llegara cerca de ellos se pusieron a maquinar astutamente contra él para darle muerte."},{"p":"19","v":19},{"p":"De modo que se dijeron unos a otros: “¡Miren! Ahí viene ese soñador."},{"p":"20","v":20},{"p":"Y ahora vengan y matémoslo y arrojémoslo en una de las cisternas; y tenemos que decir que una feroz bestia salvaje lo devoró. Entonces veremos en qué vendrán a parar sus sueños”."},{"p":"21","v":21},{"p":"Cuando Rubén oyó esto, trató de librarlo de las manos de ellos. Por eso dijo: “No hiramos mortalmente su alma”."},{"p":"22","v":22},{"p":"Y Rubén pasó a decirles: “No viertan sangre. Arrójenlo en esta cisterna que está en el desierto y no pongan sobre él mano violenta”. Era su propósito librarlo de la mano de ellos a fin de devolverlo a su padre."}],[{"p":"23","v":23},{"p":"De modo que aconteció que, en cuanto José llegó a sus hermanos, estos se pusieron a quitar a José su prenda de vestir larga, sí, la larga prenda de vestir rayada que llevaba puesta;"},{"p":"24","v":24},{"p":"después de eso lo tomaron y lo arrojaron en la cisterna. En aquella ocasión la cisterna estaba vacía; no había agua en ella."}],[{"p":"25","v":25},{"p":"Entonces se sentaron a comer pan. Cuando alzaron los ojos y miraron, pues, aquí venía de Galaad una caravana de ismaelitas, y sus camellos iban cargados de ládano y bálsamo y cáscara resinosa, e iban bajando para llevarlo a Egipto."},{"p":"26","v":26},{"p":"En esto Judá dijo a sus hermanos: “¿Qué ganancia habría en caso de que matáramos a nuestro hermano y de veras encubriéramos su sangre?"},{"p":"27","v":27},{"p":"Vengan y vendámoslo a los ismaelitas, y no esté nuestra mano sobre él. Después de todo, es nuestro hermano, nuestra carne”. Así que ellos escucharon a su hermano."},{"p":"28","v":28},{"p":"Ahora bien, iban pasando hombres, mercaderes madianitas. Por lo tanto halaron y alzaron a José de la cisterna, y entonces vendieron a José a los ismaelitas por veinte piezas de plata. Con el tiempo estos llevaron a José a Egipto."}],[{"p":"29","v":29},{"p":"Más tarde Rubén volvió a la cisterna, y resultó que José no estaba en la cisterna. Por consiguiente, rasgó sus prendas de vestir."},{"p":"30","v":30},{"p":"Cuando volvió a sus otros hermanos exclamó: “¡El niño ha desaparecido! Y yo... ¿adónde realmente he de ir yo?”."}],[{"p":"31","v":31},{"p":"Sin embargo, ellos tomaron la larga prenda de vestir de José y degollaron un macho cabrío y metieron la larga prenda de vestir repetidas veces en la sangre."},{"p":"32","v":32},{"p":"Luego enviaron la larga prenda de vestir rayada y la mandaron llevar a su padre y dijeron: “Esto es lo que hallamos. Examina, por favor, si es la prenda de vestir larga de tu hijo o no”."},{"p":"33","v":33},{"p":"Y él se puso a examinarla y exclamó: “¡Es la larga prenda de vestir de mi hijo! ¡Una feroz bestia salvaje debe de haberlo devorado! ¡De seguro ha sido despedazado José!”."},{"p":"34","v":34},{"p":"Con eso, Jacob rasgó sus mantos y se puso saco sobre las caderas y se dio al duelo de su hijo por muchos días."},{"p":"35","v":35},{"p":"Y todos sus hijos y todas sus hijas siguieron levantándose para consolarlo, pero él siguió rehusando recibir consuelo, y diciendo: “¡Porque en duelo bajaré a donde mi hijo, al Seol!”. Y su padre continuó llorándolo."}],[{"p":"36","v":36},{"p":"Sin embargo, los madianitas lo vendieron en [manos de] Egipto, a Potifar, un oficial de la corte de Faraón, el jefe de la guardia de corps."}]]}