{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"En cuanto a José, él fue bajado a Egipto, y Potifar, un oficial de la corte de Faraón, el jefe de la guardia de corps, egipcio, llegó a comprarlo de la mano de los ismaelitas que lo habían bajado allá."},{"p":"2","v":2},{"p":"Pero Jehová resultó estar con José, de modo que este llegó a ser un hombre que en todo tenía éxito, y vino a estar sobre la casa de su amo, el egipcio."},{"p":"3","v":3},{"p":"Y su amo llegó a ver que Jehová estaba con él y que Jehová hacía que todo lo que él efectuaba tuviera éxito en su mano."}],[{"p":"4","v":4},{"p":"Y José siguió hallando favor a sus ojos, y lo atendía de continuo, de modo que él lo nombró sobre su casa, y todo lo que era suyo lo dio en su mano."},{"p":"5","v":5},{"p":"Y resultó que, desde el tiempo en que lo nombró sobre su casa y a cargo de todo lo suyo, Jehová siguió bendiciendo la casa del egipcio debido a José, y la bendición de Jehová vino a estar sobre todo lo que él tenía en la casa y en el campo."},{"p":"6","v":6},{"p":"Finalmente él dejó todo lo suyo en la mano de José; e ignoraba por completo lo que estaba con él salvo el pan que comía. Además, José llegó a ser de hermosa figura y de hermosa apariencia."}],[{"p":"7","v":7},{"p":"Ahora bien, después de estas cosas aconteció que la esposa de su amo empezó a alzar los ojos hacia José y a decir: “Acuéstate conmigo”."},{"p":"8","v":8},{"p":"Pero él rehusaba, y decía a la esposa de su amo: “Mira que mi amo ignora lo que está conmigo en la casa, y todo lo que tiene lo ha dado en mi mano."},{"p":"9","v":9},{"p":"No hay nadie mayor que yo en esta casa, y él no ha retenido de mí cosa alguna salvo a ti, porque eres su esposa. Así es que, ¿cómo podría yo cometer esta gran maldad y realmente pecar contra Dios?”."}],[{"p":"10","v":10},{"p":"Resultó, pues, que al hablar ella a José día tras día, él no la escuchó para acostarse a su lado, para continuar con ella."},{"p":"11","v":11},{"p":"Pero sucedió que en este día, como en otros días, él entró en la casa para atender a su negocio, y no había ninguno de los hombres de la casa allí en la casa."},{"p":"12","v":12},{"p":"Entonces ella se agarró de él por su prenda de vestir, y dijo: “¡Acuéstate conmigo!”. Pero él dejó su prenda de vestir en la mano de ella y echó a huir y salió afuera."},{"p":"13","v":13},{"p":"Sucedió, pues, que luego que ella vio que él había dejado su prenda de vestir en la mano de ella para poder huir afuera,"},{"p":"14","v":14},{"p":"se puso a gritar a los hombres de su casa y a decirles: “¡Miren! Él nos trajo un hombre, un hebreo, para hacer de nosotros un hazmerreír. Este vino a mí para acostarse conmigo, pero yo me puse a gritar a voz en cuello."},{"p":"15","v":15},{"p":"Y resultó que luego que oyó que yo alzaba la voz y gritaba, entonces dejó su prenda de vestir a mi lado y echó a huir y salió afuera”."},{"p":"16","v":16},{"p":"Después de aquello, ella mantuvo la prenda de vestir de él colocada a su lado hasta que el amo de él vino a casa."}],[{"p":"17","v":17},{"p":"Entonces ella le habló de acuerdo con estas palabras, y dijo: “El siervo hebreo que nos trajiste vino a mí para hacer de mí un hazmerreír."},{"p":"18","v":18},{"p":"Pero sucedió que luego que alcé la voz y empecé a gritar, entonces dejó su prenda de vestir al lado mío y se fue huyendo afuera”."},{"p":"19","v":19},{"p":"El resultado fue que luego que el amo de él oyó las palabras de su esposa que ella le habló, diciendo: “De esta y esta manera me hizo tu siervo”, la cólera de él se encendió."},{"p":"20","v":20},{"p":"De modo que el amo de José lo tomó y lo entregó a la casa de encierro, al lugar donde tenían en reclusión a los presos del rey, y él continuó allí en la casa de encierro."}],[{"p":"21","v":21},{"p":"Sin embargo, Jehová continuó con José y siguió extendiéndole bondad amorosa y otorgándole hallar favor a los ojos del oficial principal de la casa de encierro."},{"p":"22","v":22},{"p":"Así que el oficial principal de la casa de encierro entregó en la mano de José a todos los presos que estaban en la casa de encierro; y resultó que él era quien se encargaba de que se hiciera todo lo que ellos hacían allí."},{"p":"23","v":23},{"p":"El oficial principal de la casa de encierro no atendía a absolutamente nada de lo que estaba en su mano, porque Jehová estaba con [José], y lo que él efectuaba, Jehová hacía que tuviera éxito."}]]}