{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ahora bien, Adán tuvo coito con Eva su esposa, y ella quedó encinta. Con el tiempo ella dio a luz a Caín y dijo: “He producido un hombre con la ayuda de Jehová”."}],[{"p":"2","v":2},{"p":"Más tarde volvió a dar a luz, a su hermano Abel.\r\nY Abel llegó a ser pastor de ovejas, pero Caín se hizo cultivador del suelo."},{"p":"3","v":3},{"p":"Y al cabo de algún tiempo aconteció que Caín procedió a traer algunos frutos del suelo como ofrenda a Jehová."},{"p":"4","v":4},{"p":"Pero en cuanto a Abel, él también trajo algunos primogénitos de su rebaño, aun sus trozos grasos. Ahora bien, aunque Jehová miraba con favor a Abel y su ofrenda,"},{"p":"5","v":5},{"p":"no miraba con ningún favor a Caín ni su ofrenda. Y Caín se enardeció de gran cólera, y empezó a decaérsele el semblante."},{"p":"6","v":6},{"p":"Por lo cual Jehová dijo a Caín: “¿Por qué estás enardecido de cólera, y por qué se te ha decaído el semblante?"},{"p":"7","v":7},{"p":"Si te diriges a hacer lo bueno, ¿no habrá ensalzamiento? Pero si no te diriges a hacer lo bueno, hay pecado agazapado a la entrada, y su deseo vehemente es por ti; y tú, por tu parte, ¿lograrás el dominio sobre él?”."}],[{"p":"8","v":8},{"p":"Después de eso, Caín dijo a Abel su hermano: [“Vamos allá al campo”.] De modo que aconteció que, mientras estaban en el campo, Caín procedió a atacar a Abel su hermano y a matarlo."},{"p":"9","v":9},{"p":"Más tarde Jehová dijo a Caín: “¿Dónde está Abel tu hermano?”, y él dijo: “No sé. ¿Soy yo el guardián de mi hermano?”."},{"p":"10","v":10},{"p":"A lo cual él dijo: “¿Qué has hecho? ¡Escucha! La sangre de tu hermano está clamando a mí desde el suelo."},{"p":"11","v":11},{"p":"Y ahora se te maldice con destierro del suelo, que ha abierto su boca para recibir la sangre de tu hermano [derramada] por mano tuya."},{"p":"12","v":12},{"p":"Cuando cultives el suelo, no te devolverá su poder. Errante y fugitivo llegarás a ser en la tierra”."},{"p":"13","v":13},{"p":"Por lo cual Caín dijo a Jehová: “Mi castigo por el error es demasiado grande para llevarlo."},{"p":"14","v":14},{"p":"Aquí efectivamente estás expulsándome hoy de sobre la superficie del suelo, y de tu rostro estaré oculto; y tendré que llegar a ser errante y fugitivo en la tierra, y es cosa segura que cualquiera que me halle me matará”."}],[{"p":"15","v":15},{"p":"Ante eso, Jehová le dijo: “Por esa razón, cualquiera que mate a Caín tiene que sufrir venganza siete veces”.\r\nDe modo que Jehová estableció una señal para Caín a fin de que nadie que lo hallara lo hiriese."},{"p":"16","v":16},{"p":"Con eso, Caín se fue de ante el rostro de Jehová y se puso a morar en la tierra de la Condición de Fugitivo, al este de Edén."}],[{"p":"17","v":17},{"p":"Después Caín tuvo coito con su esposa, y ella quedó encinta y dio a luz a Enoc. Entonces [Caín] se ocupó en edificar una ciudad, y llamó la ciudad por el nombre de su hijo Enoc."},{"p":"18","v":18},{"p":"Más tarde, a Enoc le nació Irad. E Irad llegó a ser padre de Mehujael, y Mehujael llegó a ser padre de Metusael, y Metusael llegó a ser padre de Lamec."}],[{"p":"19","v":19},{"p":"Y Lamec procedió a tomar para sí dos esposas. El nombre de la primera fue Adá y el nombre de la segunda fue Zilá."},{"p":"20","v":20},{"p":"Con el tiempo, Adá dio a luz a Jabal. Él resultó fundador de los que moran en tiendas y tienen ganado."},{"p":"21","v":21},{"p":"Y el nombre de su hermano fue Jubal. Él resultó fundador de todos los que manejan el arpa y el caramillo."},{"p":"22","v":22},{"p":"En cuanto a Zilá, ella también dio a luz a Tubal-caín, forjador de toda clase de herramienta de cobre y de hierro. Y la hermana de Tubal-caín fue Naamá."},{"p":"23","v":23},{"p":"Por consiguiente, Lamec compuso estas palabras para sus esposas Adá y Zilá:“Oigan mi voz, esposas de Lamec;presten oído a mi dicho:A un hombre he matado por haberme herido,sí, a un joven por haberme dado un golpe."},{"p":"24","v":24},{"p":"Si siete veces ha de ser vengado Caín,entonces Lamec setenta veces y siete”."}],[{"p":"25","v":25},{"p":"Y Adán procedió a tener coito otra vez con su esposa, de modo que ella dio a luz un hijo y lo llamó por nombre Set, porque, según dijo ella: “Dios ha nombrado otra descendencia en lugar de Abel, porque Caín lo mató”."},{"p":"26","v":26},{"p":"Y a Set también le nació un hijo, y él procedió a llamarlo por nombre Enós. En aquel tiempo se dio comienzo a invocar el nombre de Jehová."}]]}