{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Ahora bien, después de estas cosas aconteció que el copero del rey de Egipto y el panadero pecaron contra su señor el rey de Egipto."},{"p":"2","v":2},{"p":"Y Faraón se indignó contra sus dos oficiales, contra el jefe de los coperos y contra el jefe de los panaderos."},{"p":"3","v":3},{"p":"De modo que mandó meterlos en la cárcel de la casa del jefe de la guardia de corps, en la casa de encierro, el lugar donde estaba preso José."},{"p":"4","v":4},{"p":"Entonces el jefe de la guardia de corps asignó a José a estar con ellos para que los atendiera; y ellos continuaron en la cárcel algunos días."}],[{"p":"5","v":5},{"p":"Y ambos procedieron a soñar un sueño, cada uno su propio sueño en la misma noche, cada uno su sueño con su propia interpretación, el copero y el panadero que pertenecían al rey de Egipto [y] que estaban presos en la casa de encierro."},{"p":"6","v":6},{"p":"Cuando José entró a donde ellos por la mañana y los vio, pues, sucedía que se veían decaídos."},{"p":"7","v":7},{"p":"Y él se puso a inquirir de los oficiales de Faraón que estaban con él en la cárcel de la casa de su amo, diciendo: “¿Por qué razón están tristes hoy sus rostros?”."},{"p":"8","v":8},{"p":"Por lo cual le dijeron: “Hemos soñado un sueño, y no hay intérprete con nosotros”. De modo que les dijo José: “¿No pertenecen a Dios las interpretaciones? Cuéntenmelo, por favor”."}],[{"p":"9","v":9},{"p":"Y el jefe de los coperos se puso a contar su sueño a José y a decirle: “En mi sueño, pues, mira que había una vid delante de mí."},{"p":"10","v":10},{"p":"Y en la vid había tres ramitas, y al parecer brotaba sarmientos. Salieron sus flores. Sus racimos maduraron sus uvas."},{"p":"11","v":11},{"p":"Y yo tenía en la mano la copa de Faraón, y procedí a tomar las uvas y a exprimirlas en la copa de Faraón. Después di la copa en la mano de Faraón”."},{"p":"12","v":12},{"p":"Entonces le dijo José: “Esta es su interpretación: Las tres ramitas son tres días."},{"p":"13","v":13},{"p":"Dentro de tres días Faraón alzará tu cabeza y ciertamente te devolverá a tu puesto; y ciertamente darás la copa de Faraón en su mano, según la costumbre anterior cuando estabas de copero suyo."},{"p":"14","v":14},{"p":"Sin embargo, tienes que guardarme en tu memoria tan pronto como te vaya bien, y, por favor, tienes que ejercer bondad amorosa conmigo y mencionarme a Faraón, y tienes que sacarme de esta casa."},{"p":"15","v":15},{"p":"Porque de hecho fui secuestrado de la tierra de los hebreos; y tampoco aquí he hecho cosa alguna para que me metieran en el hoyo carcelario”."}],[{"p":"16","v":16},{"p":"Cuando el jefe de los panaderos vio que había interpretado algo bueno, él, a su vez, dijo a José: “También yo estaba en mi sueño, y mira que yo tenía tres cestas de pan blanco sobre la cabeza,"},{"p":"17","v":17},{"p":"y en la cesta de encima había toda clase de comestibles para Faraón, el producto de un panadero, y había aves comiéndoselos de la cesta sobre mi cabeza”."},{"p":"18","v":18},{"p":"Entonces José contestó y dijo: “Esta es su interpretación: Las tres cestas son tres días."},{"p":"19","v":19},{"p":"Dentro de tres días Faraón alzará tu cabeza de sobre ti y ciertamente te colgará en un madero; y las aves ciertamente comerán tu carne de sobre ti”."}],[{"p":"20","v":20},{"p":"Ahora bien, al tercer día resultó que era el cumpleaños de Faraón, y él procedió a hacer un banquete para todos sus siervos y a alzar la cabeza del jefe de los coperos y la cabeza del jefe de los panaderos en medio de sus siervos."},{"p":"21","v":21},{"p":"Por consiguiente, devolvió al jefe de los coperos a su puesto de copero, y este continuó dando la copa en la mano de Faraón."},{"p":"22","v":22},{"p":"Pero al jefe de los panaderos lo colgó, tal como les había dado la interpretación José."},{"p":"23","v":23},{"p":"Sin embargo, el jefe de los coperos no se acordó de José, y siguió olvidándolo."}]]}