{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"Y al cabo de dos años completos aconteció que Faraón estaba soñando, y he aquí que estaba de pie junto al río Nilo."},{"p":"2","v":2},{"p":"Y sucedía que del río Nilo venían ascendiendo siete vacas de hermosa apariencia y gruesas de carnes, y se pusieron a pacer entre la hierba del Nilo."},{"p":"3","v":3},{"p":"Y aquí otras siete vacas venían ascendiendo del río Nilo tras ellas, de fea apariencia y flacas de carnes, y se pararon al lado de las vacas junto a la margen del río Nilo."},{"p":"4","v":4},{"p":"Entonces las vacas de fea apariencia y flacas de carnes se pusieron a devorar a las siete vacas de hermosa apariencia y gordas. Con eso, Faraón despertó."}],[{"p":"5","v":5},{"p":"Sin embargo, volvió a dormirse y soñó por segunda vez. Y he aquí que siete espigas estaban subiendo en una sola caña, gruesas y buenas."},{"p":"6","v":6},{"p":"Y sucedía que siete espigas, delgadas y chamuscadas por el viento del este, estaban creciendo después de ellas."},{"p":"7","v":7},{"p":"Y las espigas delgadas empezaron a tragarse a las siete espigas gruesas y llenas. Con eso, Faraón despertó, y he aquí que era un sueño."}],[{"p":"8","v":8},{"p":"Y por la mañana resultó que se le agitó el espíritu. De modo que envió y llamó a todos los sacerdotes practicantes de magia de Egipto y a todos los sabios de este, y se puso Faraón a contarles sus sueños. Pero no hubo intérprete de estos para Faraón."}],[{"p":"9","v":9},{"p":"Entonces el jefe de los coperos habló con Faraón, y dijo: “De mis pecados hoy hago mención."},{"p":"10","v":10},{"p":"Faraón estaba indignado con sus siervos. De modo que mandó que me metieran en la cárcel de la casa del jefe de la guardia de corps, tanto a mí como al jefe de los panaderos."},{"p":"11","v":11},{"p":"Después, ambos soñamos un sueño en la misma noche, yo y también él. Soñamos cada uno su sueño con su propia interpretación."},{"p":"12","v":12},{"p":"Y estaba allí con nosotros un joven, un hebreo, siervo del jefe de la guardia de corps. Cuando se los contamos a él, él procedió a interpretarnos nuestros sueños. Le interpretó a cada uno según su sueño."},{"p":"13","v":13},{"p":"Y resultó que, tal como nos lo había interpretado, así sucedió. A mí me devolvió a mi puesto, pero a él lo colgó”."}],[{"p":"14","v":14},{"p":"Y Faraón procedió a enviar y llamar a José, para que lo trajeran apresuradamente del hoyo carcelario. Por lo tanto, él se afeitó y mudó sus mantos y entró a donde Faraón."},{"p":"15","v":15},{"p":"Entonces Faraón dijo a José: “He soñado un sueño, pero no hay intérprete de él. Ahora bien, yo mismo he oído decir de ti que al oír un sueño puedes interpretarlo”."},{"p":"16","v":16},{"p":"En esto José contestó a Faraón, y dijo: “¡A mí no se me tiene que tomar en cuenta! Dios anunciará bienestar a Faraón”."}],[{"p":"17","v":17},{"p":"Y Faraón pasó a hablar a José: “Pues bien, en mi sueño yo estaba de pie en la margen del río Nilo."},{"p":"18","v":18},{"p":"Y aquí venían ascendiendo del río Nilo siete vacas, gruesas de carnes y hermosas de forma, y se pusieron a pacer entre la hierba del Nilo."},{"p":"19","v":19},{"p":"Y aquí venían ascendiendo otras siete vacas detrás de ellas, pobres y de forma muy mala y flacas de carnes. En cuanto a lo malo, no he visto cosa semejante a ellas en toda la tierra de Egipto."},{"p":"20","v":20},{"p":"Y las vacas flacas y malas empezaron a devorar a las primeras siete vacas gordas."},{"p":"21","v":21},{"p":"Así es que estas entraron en sus vientres, y, no obstante, no podía saberse que hubieran entrado en sus vientres, porque su apariencia era mala lo mismo que al comienzo. Con eso desperté."}],[{"p":"22","v":22},{"p":"”Después de eso vi en mi sueño, y sucedía que estaban subiendo siete espigas en una sola caña, llenas y buenas."},{"p":"23","v":23},{"p":"Y sucedía que había siete espigas secas, delgadas, chamuscadas por el viento del este, que venían creciendo después de ellas."},{"p":"24","v":24},{"p":"Y las espigas delgadas empezaron a tragarse a las siete espigas buenas. De modo que se lo dije a los sacerdotes practicantes de magia, pero no hubo quien me lo declarara”."}],[{"p":"25","v":25},{"p":"Entonces José dijo a Faraón: “El sueño de Faraón es uno solo. Lo que el Dios [verdadero] va a hacer lo ha declarado a Faraón."},{"p":"26","v":26},{"p":"Las siete vacas buenas son siete años. Igualmente, las siete espigas buenas son siete años. El sueño es uno solo."},{"p":"27","v":27},{"p":"Y las siete vacas flacas y malas que subieron después de ellas son siete años; y las siete espigas vacías, chamuscadas por el viento del este, resultarán ser siete años de hambre."},{"p":"28","v":28},{"p":"Esta es la cosa que he hablado a Faraón: Lo que el Dios [verdadero] va a hacer, él ha hecho que Faraón lo vea."}],[{"p":"29","v":29},{"p":"”Mira que vienen siete años de gran abundancia en toda la tierra de Egipto."},{"p":"30","v":30},{"p":"Pero ciertamente se levantarán siete años de hambre después de ellos, y ciertamente será olvidada toda la abundancia en la tierra de Egipto, y el hambre simplemente consumirá la tierra."},{"p":"31","v":31},{"p":"Y la abundancia que habrá habido en el país no se conocerá como resultado de aquella hambre [que habrá] después, porque esta ciertamente será muy grave."},{"p":"32","v":32},{"p":"Y el hecho de que el sueño le fue repetido dos veces a Faraón significa que la cosa está firmemente establecida de parte del Dios [verdadero], y el Dios [verdadero] está apresurándose a hacerlo."}],[{"p":"33","v":33},{"p":"”Por tanto, busque Faraón un hombre discreto y sabio y establézcalo sobre la tierra de Egipto."},{"p":"34","v":34},{"p":"Actúe Faraón y nombre superintendentes sobre la tierra, y tiene que recoger la quinta parte de la tierra de Egipto durante los siete años de abundancia."},{"p":"35","v":35},{"p":"Y que junten todos los víveres de estos buenos años que vienen, y que amontonen grano bajo la mano de Faraón como víveres en las ciudades, y tienen que resguardarlo."},{"p":"36","v":36},{"p":"Y los víveres tienen que servir de abastecimiento a la tierra para los siete años de hambre, que van a producirse en la tierra de Egipto, a fin de que la tierra no sea cortada por el hambre”."}],[{"p":"37","v":37},{"p":"Pues bien, la cosa pareció buena a los ojos de Faraón y de todos sus siervos."},{"p":"38","v":38},{"p":"De modo que Faraón dijo a sus siervos: “¿Podrá hallarse otro hombre como este en quien está el espíritu de Dios?”."},{"p":"39","v":39},{"p":"Después Faraón dijo a José: “Puesto que Dios te ha hecho saber todo esto, no hay nadie tan discreto y sabio como tú."},{"p":"40","v":40},{"p":"Tú estarás personalmente sobre mi casa, y todo mi pueblo te obedecerá sin reserva. Solo en cuanto al trono seré yo más grande que tú”."},{"p":"41","v":41},{"p":"Y añadió Faraón a José: “Mira, de veras te coloco sobre toda la tierra de Egipto”."},{"p":"42","v":42},{"p":"Con eso se quitó Faraón su anillo de sellar de su propia mano y lo puso en la mano de José, y lo vistió con prendas de vestir de lino fino y le colocó un collar de oro alrededor del cuello."},{"p":"43","v":43},{"p":"Además, hizo que fuera montado en el segundo carro de honor que tenía, para que clamaran delante de él: “¡Avrekj!”, y así lo puso sobre toda la tierra de Egipto."}],[{"p":"44","v":44},{"p":"Y Faraón dijo además a José: “Yo soy Faraón, pero sin autorización tuya no podrá hombre alguno alzar la mano ni el pie en toda la tierra de Egipto”."},{"p":"45","v":45},{"p":"Después de aquello Faraón llamó a José por nombre Zafenat-panéah, y le dio por esposa a Asenat la hija de Potifera el sacerdote de On. Y José empezó a salir por toda la tierra de Egipto."}],[{"p":"46","v":46},{"p":"Y José tenía treinta años de edad cuando estuvo de pie delante de Faraón el rey de Egipto.\r\nEntonces José salió de delante de Faraón y recorrió toda la tierra de Egipto."},{"p":"47","v":47},{"p":"Y durante los siete años de abundancia la tierra siguió produciendo a manos llenas."},{"p":"48","v":48},{"p":"Y él siguió juntando todos los víveres de los siete años que vinieron sobre la tierra de Egipto, y ponía los víveres en las ciudades. Los productos alimenticios del campo circundante a una ciudad, los ponía en medio de ella."},{"p":"49","v":49},{"p":"Y José continuó amontonando grano en grandísima cantidad, como la arena del mar, hasta que por fin cesaron de contarlo, porque era sin número."}],[{"p":"50","v":50},{"p":"Y antes que llegara el año del hambre, le nacieron a José dos hijos, que le dio a luz Asenat la hija de Potifera el sacerdote de On."},{"p":"51","v":51},{"p":"De modo que José llamó al primogénito por nombre Manasés, porque, decía él: “Dios me ha hecho olvidar todas mis desgracias y toda la casa de mi padre”."},{"p":"52","v":52},{"p":"Y al segundo lo llamó por nombre Efraín, porque, decía él: “Dios me ha hecho fructífero en la tierra de mi miseria”."}],[{"p":"53","v":53},{"p":"Y gradualmente terminaron los siete años de abundancia que hubo en la tierra de Egipto,"},{"p":"54","v":54},{"p":"y, a su vez, comenzaron a venir los siete años de hambre, tal como había dicho José. Y se produjo el hambre en todos los países, pero en toda la tierra de Egipto se halló pan."},{"p":"55","v":55},{"p":"Por fin toda la tierra de Egipto llegó a tener hambre, y el pueblo empezó a clamar a Faraón por pan. Entonces dijo Faraón a todos los egipcios: “Vayan a José. Lo que les diga, eso han de hacer”."},{"p":"56","v":56},{"p":"Y el hambre se halló sobre toda la superficie de la tierra. Entonces José empezó a abrir todos los depósitos de grano que había entre ellos, y a vender a los egipcios, puesto que el hambre se agarró fuertemente de la tierra de Egipto."},{"p":"57","v":57},{"p":"Además, personas de toda la tierra vinieron a Egipto a comprarle a José, porque el hambre tenía fuertemente agarrada a toda la tierra."}]]}