{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Por fin Jacob llegó a ver que había cereales en Egipto. Entonces Jacob dijo a sus hijos: “¿Por qué siguen mirándose unos a otros?”."},{"p":"2","v":2},{"p":"Y añadió: “Miren que he oído que hay cereales en Egipto. Bajen allá y cómprennos de allí, para que nos mantengamos vivos y no muramos”."},{"p":"3","v":3},{"p":"Por consiguiente, bajaron diez hermanos de José a comprar grano de Egipto."},{"p":"4","v":4},{"p":"Pero Jacob no envió a Benjamín, el hermano de José, con sus otros hermanos, porque dijo: “De otro modo puede que le acaezca un accidente mortal”."}],[{"p":"5","v":5},{"p":"Así que vinieron los hijos de Israel con los otros que venían a comprar, porque existía el hambre en la tierra de Canaán."},{"p":"6","v":6},{"p":"Y José era el hombre que estaba en el poder sobre el país. Él era quien hacía la venta a toda la gente de la tierra. Por consiguiente, vinieron los hermanos de José y se inclinaron ante él, rostro a tierra."},{"p":"7","v":7},{"p":"Cuando José llegó a ver a sus hermanos, en seguida los reconoció, pero se hizo irreconocible para ellos. De modo que les habló con dureza y les dijo: “¿De dónde han venido?”, a lo cual dijeron: “De la tierra de Canaán para comprar víveres”."}],[{"p":"8","v":8},{"p":"Así reconoció José a sus hermanos, pero ellos mismos no lo reconocieron a él."},{"p":"9","v":9},{"p":"Inmediatamente se acordó José de los sueños que había soñado acerca de ellos, y pasó a decirles: “¡Son espías! ¡Han venido para ver la condición desvalida del país!”."},{"p":"10","v":10},{"p":"Entonces ellos le dijeron: “No, señor mío, sino que tus siervos han venido para comprar víveres."},{"p":"11","v":11},{"p":"Todos nosotros somos hijos de un mismo hombre. Somos hombres rectos. Tus siervos no actúan como espías”."},{"p":"12","v":12},{"p":"Pero él les dijo: “¡No es así! ¡Porque han venido para ver la condición desvalida del país!”."},{"p":"13","v":13},{"p":"A lo cual dijeron ellos: “Tus siervos somos doce hermanos. Somos hijos de un mismo hombre, en la tierra de Canaán; y mira que el más joven está con nuestro padre hoy, mientras que el otro ya no es”."}],[{"p":"14","v":14},{"p":"Sin embargo, José les dijo: “Es lo que les he hablado, diciendo: ‘¡Son espías!’."},{"p":"15","v":15},{"p":"Mediante esto serán probados. Tan ciertamente como que Faraón vive, no saldrán de aquí sino hasta que venga acá su hermano menor."},{"p":"16","v":16},{"p":"Envíen a uno de ustedes para que consiga a su hermano mientras ustedes quedan atados, para que sus palabras sean probadas como la verdad en el caso de ustedes. Y si no, entonces, tan ciertamente como que Faraón vive, son espías”."},{"p":"17","v":17},{"p":"Con eso, los puso juntos en custodia por tres días."}],[{"p":"18","v":18},{"p":"Después José les dijo al tercer día: “Hagan esto y manténganse vivos. Yo temo al Dios [verdadero]."},{"p":"19","v":19},{"p":"Si son rectos, que uno de sus hermanos se quede atado en su casa de custodia, pero los demás de ustedes vayan, lleven cereales para el hambre de sus casas."},{"p":"20","v":20},{"p":"Entonces me traerán a su hermano menor, para que sus palabras sean halladas fidedignas; y no morirán”. Y ellos procedieron a hacer aquello."}],[{"p":"21","v":21},{"p":"Y empezaron a decirse uno a otro: “Indisputablemente somos culpables tocante a nuestro hermano, porque vimos la angustia de su alma cuando suplicaba de nosotros que tuviéramos compasión, pero no escuchamos. Por eso nos ha sobrevenido esta angustia”."},{"p":"22","v":22},{"p":"Entonces les contestó Rubén, y dijo: “¿No les dije yo: ‘No pequen contra el niño’, pero no escucharon? Y ahora, miren, su sangre ciertamente está siendo reclamada”."},{"p":"23","v":23},{"p":"En cuanto a ellos, no sabían que José estaba escuchando, porque había un intérprete entre ellos."},{"p":"24","v":24},{"p":"Por consiguiente, él se apartó de ellos y empezó a llorar. Entonces volvió a ellos y les habló y tomó de ellos a Simeón y lo ató ante los ojos de ellos."},{"p":"25","v":25},{"p":"Después de eso José dio el mandato, y se pusieron a llenarles de grano sus receptáculos. Además, habían de devolver el dinero de los hombres al saco individual de cada uno y darles provisiones para el viaje. En efecto, así se hizo con ellos."}],[{"p":"26","v":26},{"p":"De modo que ellos cargaron sus cereales sobre sus asnos y procedieron a irse de allí."},{"p":"27","v":27},{"p":"Cuando uno abrió su saco para dar pienso a su asno en el lugar de alojamiento, llegó a ver su dinero, y aquí estaba en la boca de su costal."},{"p":"28","v":28},{"p":"Ante aquello, dijo a sus hermanos: “¡Me ha sido devuelto mi dinero, y ahora aquí está en mi costal!”. Entonces se les hundió el corazón, de modo que, temblando, se dirigieron unos a otros y dijeron: “¿Qué es esto que nos ha hecho Dios?”."}],[{"p":"29","v":29},{"p":"Por fin llegaron a donde Jacob su padre, a la tierra de Canaán, y le refirieron todas las cosas que les habían acaecido, diciendo:"},{"p":"30","v":30},{"p":"“El hombre que es el señor del país nos habló con dureza, puesto que nos tomó por hombres que espiaban el país."},{"p":"31","v":31},{"p":"Pero nosotros le dijimos: ‘Somos hombres rectos. No actuamos como espías."},{"p":"32","v":32},{"p":"Somos doce hermanos, los hijos de nuestro padre. Uno ya no es, y el menor está hoy con nuestro padre en la tierra de Canaán’."},{"p":"33","v":33},{"p":"Pero el hombre que es el señor del país nos dijo: ‘Por medio de esto sabré que son rectos: Hagan que uno de sus hermanos se quede conmigo. Entonces tomen algo para el hambre [que hay] en sus casas y váyanse."},{"p":"34","v":34},{"p":"Y tráiganme a su hermano menor, para que sepa yo que no son espías, sino que son rectos. Les devolveré a su hermano, y pueden negociar en el país’”."}],[{"p":"35","v":35},{"p":"Y aconteció que, al vaciar sus sacos, he aquí que el atado de dinero de cada uno estaba en su saco. Y llegaron a ver, tanto ellos como su padre, sus atados de dinero, y les dio miedo."},{"p":"36","v":36},{"p":"Entonces Jacob su padre les exclamó: “¡Es a mí a quien han privado de hijos! ¡José ya no es y Simeón ya no es, y a Benjamín se lo van a llevar! ¡Es sobre mí sobre quien han venido todas estas cosas!”."},{"p":"37","v":37},{"p":"Pero Rubén dijo a su padre: “A los dos hijos míos les puedes dar muerte si no te lo traigo de vuelta. Entrégalo a mi cuidado, y yo seré el que te lo devuelva”."},{"p":"38","v":38},{"p":"Sin embargo, él dijo: “No bajará mi hijo con ustedes, porque su hermano está muerto y él ha quedado solo. Si le acaeciera un accidente mortal por el camino en que fueran, entonces ciertamente harían descender mis canas con desconsuelo al Seol”."}]]}