{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"Más tarde él dio orden al hombre que estaba sobre su casa, y dijo: “Llena de alimento los costales de los hombres hasta el límite de lo que puedan llevar, y coloca el dinero de cada uno en la boca de su costal."},{"p":"2","v":2},{"p":"Pero tienes que colocar mi copa, la copa de plata, en la boca del costal del más joven, y el dinero de los cereales de él”. De modo que él hizo según la palabra de José que este había hablado."}],[{"p":"3","v":3},{"p":"Había rayado el alba cuando los hombres fueron enviados, ellos y también sus asnos."},{"p":"4","v":4},{"p":"Salieron de la ciudad. No habían ido lejos cuando José dijo al hombre que estaba sobre su casa: “¡Levántate! Corre tras los hombres y alcánzalos de seguro y diles: ‘¿Por qué han pagado mal por bien?"},{"p":"5","v":5},{"p":"¿No es esta la cosa en que bebe mi amo y por la cual con pericia lee agüeros? Es un hecho malo el que han cometido’”."}],[{"p":"6","v":6},{"p":"Por fin él los alcanzó y les habló estas palabras."},{"p":"7","v":7},{"p":"Pero ellos le dijeron: “¿Por qué habla mi señor tales palabras? Es inconcebible que tus siervos hicieran cosa semejante."},{"p":"8","v":8},{"p":"¡Si el dinero que hallamos en la boca de nuestros costales te lo trajimos de vuelta desde la tierra de Canaán! Entonces, ¿cómo podríamos hurtar plata u oro de la casa de tu amo?"},{"p":"9","v":9},{"p":"Que muera aquel de tus esclavos con quien se halle, y que nosotros mismos también lleguemos a ser esclavos de mi amo”."},{"p":"10","v":10},{"p":"Entonces dijo él: “Sea ahora exactamente conforme a sus palabras. Así aquel con quien se halle llegará a ser esclavo mío, pero ustedes mismos quedarán probados inocentes”."},{"p":"11","v":11},{"p":"Ante aquello, apresuradamente bajó cada uno su costal a tierra y abrió cada uno su propio costal."},{"p":"12","v":12},{"p":"Y él se puso a escudriñar cuidadosamente. Comenzó por el de más edad y acabó por el más joven. Por fin se halló la copa en el costal de Benjamín."}],[{"p":"13","v":13},{"p":"Entonces ellos rasgaron sus mantos, y cada uno alzó su carga otra vez sobre su asno y volvieron a la ciudad."},{"p":"14","v":14},{"p":"Y Judá y sus hermanos fueron entrando en la casa de José, y él estaba allí todavía; y procedieron a caer a tierra delante de él."},{"p":"15","v":15},{"p":"José ahora les dijo: “¿Qué suerte de acción es esta que han hecho? ¿No sabían que un hombre como yo puede leer con pericia los agüeros?”."},{"p":"16","v":16},{"p":"A lo cual exclamó Judá: “¿Qué podemos decir a mi amo? ¿Qué podemos hablar? ¿Y cómo podemos probarnos justos? El Dios [verdadero] ha descubierto el error de tus esclavos. ¡Mira que somos esclavos de mi amo, tanto nosotros como aquel en cuya mano se halló la copa!”."},{"p":"17","v":17},{"p":"Sin embargo, él dijo: “¡Es inconcebible que yo haga esto! El hombre en cuya mano se halló la copa es el que llegará a ser esclavo mío. En cuanto a los demás de ustedes, suban en paz a donde su padre”."}],[{"p":"18","v":18},{"p":"Judá ahora se le acercó y dijo: “Te ruego, amo mío, que por favor permitas a tu esclavo hablar una palabra a oídos de mi amo, y que no se enardezca tu cólera contra tu esclavo, porque es lo mismo contigo que con Faraón."},{"p":"19","v":19},{"p":"Mi amo preguntó a sus esclavos, diciendo: ‘¿Tienen padre o hermano?’."},{"p":"20","v":20},{"p":"De modo que dijimos a mi amo: ‘Sí, tenemos un padre envejecido y un niño de su vejez, el más joven. Pero su hermano murió, de modo que él es el único que queda de su madre, y su padre de veras lo ama’."},{"p":"21","v":21},{"p":"Después de eso dijiste a tus esclavos: ‘Bájenmelo para que ponga mi ojo sobre él’."},{"p":"22","v":22},{"p":"Pero nosotros dijimos a mi amo: ‘El muchacho no puede dejar a su padre. Si dejara a su padre, él ciertamente moriría’."},{"p":"23","v":23},{"p":"Entonces dijiste a tus esclavos: ‘A menos que baje con ustedes su hermano menor, no podrán volver a ver mi rostro’."}],[{"p":"24","v":24},{"p":"”Y aconteció que subimos a donde tu esclavo mi padre y entonces le referimos las palabras de mi amo."},{"p":"25","v":25},{"p":"Posteriormente dijo nuestro padre: ‘Vuelvan, cómprennos un poco de alimento’."},{"p":"26","v":26},{"p":"Pero nosotros dijimos: ‘No podemos bajar. Si nuestro hermano menor está con nosotros ciertamente bajaremos, porque no podemos verle el rostro al hombre en caso de no estar con nosotros nuestro hermano menor’."},{"p":"27","v":27},{"p":"Entonces nos dijo tu esclavo mi padre: ‘Ustedes mismos bien saben que mi esposa solo me dio a luz dos hijos."},{"p":"28","v":28},{"p":"Más tarde el uno salió de mi compañía, y exclamé: “¡Ah, de seguro ha sido despedazado!”, y no lo he visto hasta ahora."},{"p":"29","v":29},{"p":"Si se llevaran a este también fuera de mi vista y le acaeciera un accidente mortal, ciertamente harían descender mis canas con calamidad al Seol’."}],[{"p":"30","v":30},{"p":"”Y ahora, luego que llegara yo a tu esclavo mi padre sin el muchacho junto con nosotros, siendo que el alma de aquel está ligada con el alma de este,"},{"p":"31","v":31},{"p":"entonces con certeza sucederá que tan pronto como vea que no está allí el muchacho, simplemente morirá, y tus esclavos realmente harán descender las canas de tu esclavo nuestro padre con desconsuelo al Seol."},{"p":"32","v":32},{"p":"Porque tu esclavo se hizo fianza por el muchacho cuando estuviera ausente de su padre, y dijo: ‘Si no te lo traigo de vuelta, entonces habré pecado contra mi padre para siempre’."},{"p":"33","v":33},{"p":"Ahora pues, por favor, deja que tu esclavo quede en vez del muchacho por esclavo de mi amo, para que el muchacho suba con sus hermanos."},{"p":"34","v":34},{"p":"Porque ¿cómo podré yo subir a donde mi padre sin el muchacho junto conmigo, por temor de que entonces mire la calamidad que descubrirá a mi padre?”."}]]}