{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Por consiguiente, Israel partió con todos los suyos y vino a Beer-seba, y se puso a sacrificar sacrificios al Dios de su padre Isaac."},{"p":"2","v":2},{"p":"Entonces Dios habló a Israel en visiones de la noche y dijo: “¡Jacob, Jacob!”, a lo cual dijo él: “¡Aquí estoy!”."},{"p":"3","v":3},{"p":"Y él pasó a decir: “Yo soy el Dios [verdadero], el Dios de tu padre. No tengas miedo de bajar a Egipto, porque allí te constituiré en gran nación."},{"p":"4","v":4},{"p":"Yo mismo bajaré contigo a Egipto y yo mismo de seguro te haré subir también; y José pondrá su mano sobre tus ojos”."}],[{"p":"5","v":5},{"p":"Después de eso Jacob procedió a levantarse de Beer-seba, y los hijos de Israel continuaron transportando a Jacob su padre y a sus pequeñuelos y a sus esposas en los carruajes que Faraón había enviado para transportarlo."},{"p":"6","v":6},{"p":"Además, se llevaron sus manadas y sus bienes, que habían acumulado en la tierra de Canaán. Por fin entraron en Egipto, Jacob y toda su prole con él."},{"p":"7","v":7},{"p":"Trajo consigo a sus hijos y a los hijos de sus hijos, a sus hijas y a las hijas de sus hijos, aun a toda su prole, consigo a Egipto."}],[{"p":"8","v":8},{"p":"Ahora bien, estos son los nombres de los hijos de Israel que entraron en Egipto: Jacob y sus hijos: El primogénito de Jacob, Rubén."}],[{"p":"9","v":9},{"p":"Y los hijos de Rubén: Hanok y Palú y Hezrón y Carmí."}],[{"p":"10","v":10},{"p":"Y los hijos de Simeón: Jemuel y Jamín y Ohad y Jakín y Zóhar y Shaúl el hijo de una cananea."}],[{"p":"11","v":11},{"p":"Y los hijos de Leví: Guersón, Qohat y Merarí."}],[{"p":"12","v":12},{"p":"Y los hijos de Judá: Er y Onán y Selah y Pérez y Zérah. Sin embargo, Er y Onán murieron en la tierra de Canaán.Y los hijos de Pérez llegaron a ser Hezrón y Hamul."}],[{"p":"13","v":13},{"p":"Y los hijos de Isacar: Tolá y Puvá y Yob y Simrón."}],[{"p":"14","v":14},{"p":"Y los hijos de Zabulón: Séred y Elón y Jahleel."}],[{"p":"15","v":15},{"p":"Estos son los hijos de Lea, que ella le dio a luz a Jacob en Padán-aram, junto con su hija Dina. Todas las almas de sus hijos y de sus hijas fueron treinta y tres."}],[{"p":"16","v":16},{"p":"Y los hijos de Gad: Zifión y Haguí, Suní y Ezbón, Erí y Arodí y Arelí."}],[{"p":"17","v":17},{"p":"Y los hijos de Aser: Imnah e Isvá e Isví y Berías, y Sérah hermana de ellos.Y los hijos de Berías: Héber y Malkiel."}],[{"p":"18","v":18},{"p":"Estos son los hijos de Zilpá, la cual Labán dio a su hija Lea. Con el tiempo le dio a luz estos a Jacob: dieciséis almas."}],[{"p":"19","v":19},{"p":"Los hijos de Raquel, esposa de Jacob: José y Benjamín."}],[{"p":"20","v":20},{"p":"Y llegaron a nacerle a José, en la tierra de Egipto, Manasés y Efraín, los cuales le dio a luz Asenat la hija de Potifera el sacerdote de On."}],[{"p":"21","v":21},{"p":"Y los hijos de Benjamín: Bela y Béker y Asbel, Guerá y Naamán, Ehí y Ros, Mupim y Hupim y Ard."}],[{"p":"22","v":22},{"p":"Estos son los hijos de Raquel que le nacieron a Jacob. Todas las almas fueron catorce."}],[{"p":"23","v":23},{"p":"Y los hijos de Dan: Husim."}],[{"p":"24","v":24},{"p":"Y los hijos de Neftalí: Jahzeel y Guní y Jézer y Silem."}],[{"p":"25","v":25},{"p":"Estos son los hijos de Bilhá, la cual Labán dio a su hija Raquel. Con el tiempo le dio a luz estos a Jacob; todas las almas fueron siete."}],[{"p":"26","v":26},{"p":"Todas las almas que vinieron con Jacob a Egipto fueron las que procedieron de la parte superior de su muslo, aparte de las esposas de los hijos de Jacob. Todas las almas fueron sesenta y seis."},{"p":"27","v":27},{"p":"Y los hijos de José que le nacieron en Egipto fueron dos almas. Todas las almas de la casa de Jacob que entraron en Egipto fueron setenta."}],[{"p":"28","v":28},{"p":"Y él envió a Judá delante de sí a José para impartir información antes de él a Gosén. Después de eso entraron en la tierra de Gosén."},{"p":"29","v":29},{"p":"Entonces José hizo alistar su carro y subió al encuentro de Israel su padre en Gosén. Cuando se le apareció, cayó al instante sobre su cuello y cedió a las lágrimas sobre su cuello vez tras vez."},{"p":"30","v":30},{"p":"Al fin Israel dijo a José: “Esta vez estoy dispuesto a morir, ya que he visto tu rostro, puesto que todavía estás vivo”."}],[{"p":"31","v":31},{"p":"Entonces José dijo a sus hermanos y a la casa de su padre: “Déjenme subir y presentar informe a Faraón y decirle: ‘Mis hermanos y la casa de mi padre, que estaban en la tierra de Canaán, han venido acá a mí."},{"p":"32","v":32},{"p":"Y los hombres son pastores, porque se hicieron ganaderos; y sus rebaños y sus vacadas y todo cuanto tienen lo han traído acá’."},{"p":"33","v":33},{"p":"Y lo que tiene que suceder es que cuando Faraón los llame y realmente les diga: ‘¿Cuál es su ocupación?’,"},{"p":"34","v":34},{"p":"tienen que decir: ‘Tus siervos hemos continuado siendo ganaderos desde nuestra juventud hasta ahora, tanto nosotros como nuestros antepasados’, a fin de que moren en la tierra de Gosén, porque todo pastor de ovejas es cosa detestable a Egipto”."}]]}