{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"Por consiguiente, José vino y presentó informe a Faraón y dijo: “Mi padre y mis hermanos y sus rebaños y sus vacadas y todo cuanto tienen han venido de la tierra de Canaán, y aquí están en la tierra de Gosén”."},{"p":"2","v":2},{"p":"Y del número cabal de sus hermanos tomó a cinco hombres, para presentárselos a Faraón."}],[{"p":"3","v":3},{"p":"Entonces dijo Faraón a sus hermanos: “¿Cuál es su ocupación?”. De modo que dijeron a Faraón: “Tus siervos somos pastores de ovejas, tanto nosotros como nuestros antepasados”."},{"p":"4","v":4},{"p":"Después dijeron a Faraón: “Hemos venido a residir como forasteros en la tierra, porque no hay pastos para el rebaño que tienen tus siervos, porque es grave el hambre en la tierra de Canaán. Y ahora permite que tus siervos moren, por favor, en la tierra de Gosén”."},{"p":"5","v":5},{"p":"Ante esto, Faraón dijo a José: “Tu padre y tus hermanos han venido acá a ti."},{"p":"6","v":6},{"p":"La tierra de Egipto está a tu disposición. En lo mejor de la tierra haz morar a tu padre y a tus hermanos. Que moren en la tierra de Gosén, y si sabes que hay entre ellos hombres valientes, tienes que nombrarlos mayorales del ganado sobre lo mío”."}],[{"p":"7","v":7},{"p":"Entonces José trajo a Jacob su padre y se lo presentó a Faraón, y procedió Jacob a bendecir a Faraón."},{"p":"8","v":8},{"p":"Faraón ahora dijo a Jacob: “¿Cuántos son los días de los años de tu vida?”."},{"p":"9","v":9},{"p":"Así que Jacob dijo a Faraón: “Los días de los años de mis residencias como forastero son ciento treinta años. Pocos y angustiosos han resultado los días de los años de mi vida, y no han alcanzado a los días de los años de la vida de mis padres en los días de sus residencias como forasteros”."},{"p":"10","v":10},{"p":"Después de eso Jacob bendijo a Faraón y salió de delante de Faraón."}],[{"p":"11","v":11},{"p":"Así José hizo morar a su padre y a sus hermanos, y les dio una posesión en la tierra de Egipto, en lo mejor de la tierra, en la tierra de Ramesés, tal como había mandado Faraón."},{"p":"12","v":12},{"p":"Y José siguió proveyendo de pan a su padre y a sus hermanos y a toda la casa de su padre, según el número de los pequeñuelos."}],[{"p":"13","v":13},{"p":"Ahora bien, no había pan en todo el país, porque era muy grave el hambre; y la tierra de Egipto y la tierra de Canaán quedaron agotadas como resultado del hambre."},{"p":"14","v":14},{"p":"Y José siguió recogiendo todo el dinero que se hallaba en la tierra de Egipto y en la tierra de Canaán por los cereales que la gente iba comprando; y José siguió introduciendo el dinero en la casa de Faraón."},{"p":"15","v":15},{"p":"Con el tiempo se agotó el dinero de la tierra de Egipto y de la tierra de Canaán, y todos los egipcios empezaron a venir a José, y a decir: “¡Danos pan! Y ¿por qué debemos morir enfrente de ti porque se ha acabado el dinero?”."},{"p":"16","v":16},{"p":"Entonces dijo José: “Entreguen su ganado y les daré pan a cambio de su ganado, si se ha acabado el dinero”."},{"p":"17","v":17},{"p":"Y ellos empezaron a traer su ganado a José; y José siguió dándoles pan a cambio de sus caballos y del ganado del rebaño y del ganado de la vacada y los asnos, y siguió proveyéndoles pan a cambio de todo su ganado durante aquel año."}],[{"p":"18","v":18},{"p":"Gradualmente terminó aquel año, y ellos empezaron a venir a él el año siguiente y a decirle: “No se lo ocultaremos a mi señor, pero el dinero y las manadas de animales domésticos se han gastado ante mi señor. No queda nada delante de mi señor sino nuestros cuerpos y nuestra tierra."},{"p":"19","v":19},{"p":"¿Por qué debemos morir delante de tus ojos, tanto nosotros como nuestra tierra? Cómpranos a nosotros y a nuestra tierra por pan, y nosotros junto con nuestra tierra nos haremos esclavos de Faraón; y danos semilla para que vivamos y no muramos y nuestra tierra no vaya a quedar desolada”."},{"p":"20","v":20},{"p":"Así que José compró toda la tierra de los egipcios para Faraón, por cuanto los egipcios vendieron cada uno su campo, porque el hambre los tenía fuertemente agarrados; y la tierra llegó a ser de Faraón."}],[{"p":"21","v":21},{"p":"En cuanto al pueblo, él lo trasladó a las ciudades desde un extremo del territorio de Egipto hasta su otro extremo."},{"p":"22","v":22},{"p":"Solo la tierra de los sacerdotes no compró, porque las raciones de los sacerdotes provenían de Faraón y ellos comían sus raciones que les daba Faraón. Por eso no vendieron su tierra."},{"p":"23","v":23},{"p":"Entonces José dijo al pueblo: “Miren, hoy los he comprado a ustedes y su tierra para Faraón. Aquí tienen semilla, y tienen que sembrar la tierra con ella."},{"p":"24","v":24},{"p":"Cuando haya resultado en producto, entonces tendrán que dar la quinta parte a Faraón, pero cuatro partes llegarán a ser de ustedes como semilla para el campo y como alimento para ustedes y para los que están en sus casas y para que coman sus pequeñuelos”."},{"p":"25","v":25},{"p":"Por consiguiente, ellos dijeron: “Nos has conservado la vida. Hallemos favor a los ojos de mi señor, y nos haremos esclavos de Faraón”."},{"p":"26","v":26},{"p":"Y José procedió a hacer que fuera decreto hasta el día de hoy sobre los terrenos de Egipto el que Faraón recibiera la quinta parte. Solo la tierra de los sacerdotes como grupo distinto no llegó a ser de Faraón."}],[{"p":"27","v":27},{"p":"E Israel continuó morando en la tierra de Egipto, en la tierra de Gosén; y quedaron establecidos en ella y fueron fructíferos y llegaron a ser muchísimos."},{"p":"28","v":28},{"p":"Y Jacob siguió viviendo en la tierra de Egipto diecisiete años, de modo que los días de Jacob, los años de su vida, llegaron a ser ciento cuarenta y siete años."}],[{"p":"29","v":29},{"p":"Gradualmente se aproximaron los días en que Israel había de morir. De modo que llamó a su hijo José y le dijo: “Si, pues, he hallado favor a tus ojos, coloca tu mano, por favor, debajo de mi muslo, y tienes que ejercer bondad amorosa y confiabilidad para conmigo. (Por favor, no me entierres en Egipto.)"},{"p":"30","v":30},{"p":"Y tengo que yacer con mis padres, y tienes que sacarme de Egipto y enterrarme en el sepulcro de ellos”. Por consiguiente, él dijo: “Yo mismo haré en conformidad con tu palabra”."},{"p":"31","v":31},{"p":"Entonces él dijo: “Júramelo”. De modo que se lo juró. Tras esto, Israel se postró sobre la cabecera del lecho."}]]}