{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Y después de estas cosas aconteció que le fue dicho a José: “Mira, tu padre está debilitándose”. Por lo cual él tomó consigo a sus dos hijos, Manasés y Efraín."},{"p":"2","v":2},{"p":"Entonces le fue informado a Jacob y dicho: “Mira que tu hijo José ha venido a ti”. De modo que Israel hizo un gran esfuerzo y se incorporó en su lecho."}],[{"p":"3","v":3},{"p":"Y Jacob se puso a decir a José:“Dios Todopoderoso se me apareció en Luz, en la tierra de Canaán, para bendecirme."},{"p":"4","v":4},{"p":"Y pasó a decirme: ‘Mira que estoy haciéndote fructífero, y ciertamente haré que seas muchos y de veras te transformaré en congregación de pueblos y ciertamente daré esta tierra a tu descendencia después de ti para posesión hasta tiempo indefinido’."},{"p":"5","v":5},{"p":"Y ahora tus dos hijos, que te nacieron en la tierra de Egipto antes que yo viniera acá a ti en Egipto, son míos. Efraín y Manasés llegarán a ser míos como Rubén y Simeón."},{"p":"6","v":6},{"p":"Pero tu descendencia de la cual llegarás a ser padre después de ellos llegará a ser tuya. Junto con el nombre de sus hermanos serán llamados en su herencia."},{"p":"7","v":7},{"p":"Y en cuanto a mí, cuando yo venía de Padán, Raquel murió al lado mío en la tierra de Canaán, en el camino, mientras todavía quedaba un buen trecho de tierra antes de llegar a Efrat, de modo que la enterré allí en el camino a Efrat, es decir, Belén”."}],[{"p":"8","v":8},{"p":"Entonces Israel vio a los hijos de José y dijo: “¿Quiénes son estos?”."},{"p":"9","v":9},{"p":"De modo que José dijo a su padre: “Son mis hijos que Dios me ha dado en este lugar”. A lo cual dijo él: “Tráemelos, por favor, para que los bendiga”."},{"p":"10","v":10},{"p":"Ahora bien, los ojos de Israel estaban ofuscados debido a la vejez. No podía ver. Por consiguiente, él se los acercó, y entonces él los besó y los abrazó."},{"p":"11","v":11},{"p":"E Israel pasó a decir a José: “No tenía idea de que vería tu rostro, pero mira que Dios me ha dejado ver también a tu prole”."},{"p":"12","v":12},{"p":"Después José los hizo salir de entre las rodillas de aquel, y se inclinó, rostro a tierra."}],[{"p":"13","v":13},{"p":"José ahora tomó a los dos, a Efraín con su mano derecha a la izquierda de Israel, y a Manasés con su mano izquierda a la derecha de Israel, y se los acercó a él."},{"p":"14","v":14},{"p":"Sin embargo, Israel extendió su mano derecha y la puso sobre la cabeza de Efraín, aunque era el menor, y su mano izquierda sobre la cabeza de Manasés. De propósito puso sus manos así, pues Manasés era el primogénito."},{"p":"15","v":15},{"p":"Y procedió a bendecir a José y decir:“El Dios [verdadero] delante de quien anduvieron mis padres Abrahán e Isaac,el Dios [verdadero] que ha estado pastoreándome durante toda mi existencia hasta el día de hoy,"},{"p":"16","v":16},{"p":"el ángel que ha estado recobrándome de toda calamidad, bendiga a los muchachos.Y sea llamado sobre ellos mi nombre y el nombre de mis padres, Abrahán e Isaac,y aumenten hasta una multitud en medio de la tierra”."}],[{"p":"17","v":17},{"p":"Al ver José que su padre mantenía su mano derecha puesta sobre la cabeza de Efraín, le fue desagradable, y trató de asir la mano de su padre para apartarla de la cabeza de Efraín a la cabeza de Manasés."},{"p":"18","v":18},{"p":"Por lo tanto José dijo a su padre: “Así no, padre mío, porque este es el primogénito. Pon tu mano derecha sobre su cabeza”."},{"p":"19","v":19},{"p":"Pero su padre siguió rehusando y dijo: “Lo sé, hijo mío, lo sé. Él también llegará a ser pueblo y él también llegará a ser grande. Pero, de todos modos, su hermano menor llegará a ser más grande que él, y su prole llegará a ser el pleno equivalente de naciones”."}],[{"p":"20","v":20},{"p":"Y continuó bendiciéndolos en aquel día, diciendo:“Por medio de ti pronuncie Israel bendición repetidas veces, diciendo:‘Constitúyate Dios como a Efraín y como a Manasés’”.Así siguió él poniendo a Efraín antes de Manasés."}],[{"p":"21","v":21},{"p":"Después de eso Israel dijo a José: “Mira, estoy para morir, pero Dios ciertamente continuará con ustedes y los volverá a la tierra de sus antepasados."},{"p":"22","v":22},{"p":"En cuanto a mí, de veras te doy yo una porción saliente [de tierra] más que a tus hermanos, la cual tomé de la mano de los amorreos mediante mi espada y mediante mi arco”."}]]}