{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Algún tiempo después Jacob llamó a sus hijos y dijo: “Reúnanse para que les declare lo que les sucederá a ustedes en la parte final de los días."},{"p":"2","v":2},{"p":"Júntense y escuchen, hijos de Jacob, sí, escuchen a Israel su padre."}],[{"p":"3","v":3},{"p":"”Rubén, tú eres mi primogénito, mi vigor y el principio de mi facultad generativa, la excelencia de dignidad y la excelencia de fuerza."},{"p":"4","v":4},{"p":"Con precipitada licencia como de aguas, no sobresalgas, porque has subido a la cama de tu padre. En aquella ocasión profanaste mi canapé. ¡Subió a él!"}],[{"p":"5","v":5},{"p":"”Simeón y Leví son hermanos. Instrumentos de violencia son sus armas de degüello."},{"p":"6","v":6},{"p":"En su grupo íntimo no entres, oh alma mía. Con su congregación no vayas a unirte, oh disposición mía, porque en su cólera mataron a hombres, y en su arbitrariedad desjarretaron toros."},{"p":"7","v":7},{"p":"Maldita sea su cólera, porque es cruel, y su furor, porque actúa con dureza. Permítaseme distribuirlos en Jacob, y permítaseme esparcirlos en Israel."}],[{"p":"8","v":8},{"p":"”En cuanto a ti, Judá, tus hermanos te elogiarán. Tu mano estará en la cerviz de tus enemigos. Ante ti se postrarán los hijos de tu padre."},{"p":"9","v":9},{"p":"Cachorro de león es Judá. De la presa, hijo mío, ciertamente subirás. Se inclinó, se estiró como león y, como león, ¿quién se atreve a hacer que se levante?"},{"p":"10","v":10},{"p":"El cetro no se apartará de Judá, ni el bastón de comandante de entre sus pies, hasta que venga Siló; y a él pertenecerá la obediencia de los pueblos."},{"p":"11","v":11},{"p":"Él atará su asno adulto a una vid, y el descendiente de su propia asna a una vid selecta, y ciertamente lavará su ropa en vino y su prenda de vestir en la sangre de uvas."},{"p":"12","v":12},{"p":"De color rojo oscuro están sus ojos debido al vino, y la blancura de sus dientes se debe a la leche."}],[{"p":"13","v":13},{"p":"”Zabulón residirá junto a la orilla del mar, y estará junto a la orilla donde se hallan ancladas las naves; y su lado remoto estará hacia Sidón."}],[{"p":"14","v":14},{"p":"”Isacar es un asno de huesos fuertes, echado entre las dos alforjas."},{"p":"15","v":15},{"p":"Y verá que el descansadero es bueno y que la tierra es agradable; y doblará su hombro para llevar cargas y llegará a estar sujeto a trabajos forzados de esclavo."}],[{"p":"16","v":16},{"p":"”Dan juzgará a su pueblo como una de las tribus de Israel."},{"p":"17","v":17},{"p":"Resulte ser Dan serpiente a la orilla del camino, culebra cornuda a la orilla del sendero, que muerde los talones del caballo de modo que su jinete cae hacia atrás."},{"p":"18","v":18},{"p":"Verdaderamente esperaré salvación de parte tuya, oh Jehová."}],[{"p":"19","v":19},{"p":"”En cuanto a Gad, una partida merodeadora hará incursión contra él, pero él hará incursión contra la extrema retaguardia."}],[{"p":"20","v":20},{"p":"”De Aser su pan será pingüe, y él dará los bocados exquisitos de un rey."}],[{"p":"21","v":21},{"p":"”Neftalí es una cierva delgada. Está dando palabras de elegancia."}],[{"p":"22","v":22},{"p":"”Retoño de árbol frutal, José es retoño de árbol frutal junto a la fuente, que impele sus ramas por encima de un muro."},{"p":"23","v":23},{"p":"Pero los arqueros siguieron hostigándolo, y dispararon contra él y siguieron abrigándole animosidad."},{"p":"24","v":24},{"p":"Y sin embargo su arco moraba en lugar permanente, y la fuerza de sus manos era flexible. De las manos del Poderoso de Jacob, de allí es el Pastor, la Piedra de Israel."},{"p":"25","v":25},{"p":"Él procede del Dios de tu padre, y él te ayudará; y él está con el Todopoderoso, y te bendecirá con las bendiciones de los cielos arriba, con las bendiciones de la profundidad acuosa que yace allá abajo, con las bendiciones de los pechos y la matriz."},{"p":"26","v":26},{"p":"Las bendiciones de tu padre ciertamente serán superiores a las bendiciones de las montañas eternas, al adorno de las colinas de duración indefinida. Continuarán sobre la cabeza de José, aun sobre la coronilla de la cabeza del singularizado de entre sus hermanos."}],[{"p":"27","v":27},{"p":"”Benjamín seguirá desgarrando como lobo. Por la mañana se comerá el animal prendido, y al atardecer dividirá el despojo”."}],[{"p":"28","v":28},{"p":"Todos estos son las doce tribus de Israel, y esto es lo que les habló su padre cuando estuvo bendiciéndolos. Bendijo a cada uno conforme a su propia bendición."}],[{"p":"29","v":29},{"p":"Después de eso les mandó y les dijo: “Voy a ser recogido a mi pueblo. Entiérrenme con mis padres, en la cueva que está en el campo de Efrón el hitita,"},{"p":"30","v":30},{"p":"en la cueva que está en el campo de Macpelá, que está enfrente de Mamré, en la tierra de Canaán, el campo que Abrahán compró a Efrón el hitita para la posesión de una sepultura."},{"p":"31","v":31},{"p":"Allí enterraron a Abrahán y a Sara su esposa. Allí enterraron a Isaac y a Rebeca su esposa, y allí enterré yo a Lea."},{"p":"32","v":32},{"p":"El campo que se compró y la cueva que hay en él provinieron de los hijos de Het”."}],[{"p":"33","v":33},{"p":"Así acabó Jacob de dar mandatos a sus hijos. Entonces recogió los pies en el lecho y expiró, y fue recogido a su pueblo."}]]}