{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Entonces José cayó sobre el rostro de su padre y prorrumpió en lágrimas sobre él y lo besó."},{"p":"2","v":2},{"p":"Luego mandó José a sus siervos, los médicos, que embalsamaran a su padre. De modo que los médicos embalsamaron a Israel,"},{"p":"3","v":3},{"p":"y tomaron cuarenta días completos para él, pues esos son los días que suelen tomar para el embalsamamiento, y los egipcios continuaron derramando lágrimas por él setenta días."}],[{"p":"4","v":4},{"p":"Por fin pasaron los días de llorarlo, y José habló a la casa de Faraón, diciendo: “Si es que he hallado favor a los ojos de ustedes, hablen, por favor, a oídos de Faraón, y digan:"},{"p":"5","v":5},{"p":"‘Mi padre me hizo jurar, y dijo: “¡Mira! Estoy para morir. En mi sepultura que he excavado para mí en la tierra de Canaán es donde has de enterrarme”. Y ahora, por favor, permíteme subir y enterrar a mi padre, después de lo cual estoy dispuesto a volver’”."},{"p":"6","v":6},{"p":"Por consiguiente, Faraón dijo: “Sube y entierra a tu padre tal como él te hizo jurar”."}],[{"p":"7","v":7},{"p":"De modo que José subió para enterrar a su padre, y con él subieron todos los siervos de Faraón, los ancianos de su casa y todos los ancianos de la tierra de Egipto,"},{"p":"8","v":8},{"p":"y toda la casa de José y sus hermanos y la casa de su padre. Solo a sus niñitos y sus rebaños y sus vacadas dejaron en la tierra de Gosén."},{"p":"9","v":9},{"p":"También subieron con él tanto carros como hombres de a caballo, y el campamento llegó a ser muy numeroso."},{"p":"10","v":10},{"p":"Entonces llegaron a la era de Atad, que está en la región del Jordán, y allí se dieron a un plañido muy grande y grave, y él siguió con los ritos de duelo por su padre siete días."},{"p":"11","v":11},{"p":"Y los habitantes de la tierra, los cananeos, llegaron a ver los ritos de duelo en la era de Atad, y exclamaron: “¡Grave duelo es este para los egipcios!”. Por eso se le llamó por nombre Abel-mizraim, que está en la región del Jordán."}],[{"p":"12","v":12},{"p":"Y sus hijos procedieron a hacer con él exactamente como les había mandado."},{"p":"13","v":13},{"p":"De modo que lo llevaron sus hijos a la tierra de Canaán y lo enterraron en la cueva del campo de Macpelá, el campo que Abrahán había comprado para posesión de sepultura a Efrón el hitita, enfrente de Mamré."},{"p":"14","v":14},{"p":"Después José volvió a Egipto, él y sus hermanos y todos los que subieron con él para enterrar a su padre, después que él hubo enterrado a su padre."}],[{"p":"15","v":15},{"p":"Al ver los hermanos de José que su padre había muerto, se pusieron a decir: “Quizás José nos esté abrigando animosidad y sin falta nos haya de pagar todo el mal que le hemos hecho”."},{"p":"16","v":16},{"p":"Por eso le expresaron un mandato a José en estas palabras: “Antes de su muerte tu padre dio el mandato, diciendo:"},{"p":"17","v":17},{"p":"‘Esto es lo que han de decir a José: “Te ruego, perdona, por favor, la sublevación de tus hermanos y su pecado, por cuanto te han hecho mal”’. Y ahora perdona, por favor, la sublevación de los siervos del Dios de tu padre”. Y José prorrumpió en lágrimas cuando le hablaron."},{"p":"18","v":18},{"p":"Tras eso sus hermanos vinieron también y cayeron delante de él y dijeron: “¡Aquí estamos como esclavos tuyos!”."},{"p":"19","v":19},{"p":"Entonces les dijo José: “No tengan miedo, ¿pues acaso estoy yo en el lugar de Dios?"},{"p":"20","v":20},{"p":"En cuanto a ustedes, ustedes tenían pensado un mal contra mí. Dios lo tenía pensado para bien, con el propósito de obrar como sucede hoy, para conservar viva a mucha gente."},{"p":"21","v":21},{"p":"Ahora pues, no tengan miedo. Yo mismo seguiré proveyéndoles alimento a ustedes y a sus niñitos”. Así los consoló y les habló alentadoramente."}],[{"p":"22","v":22},{"p":"Y José continuó morando en Egipto, él y la casa de su padre; y vivió José ciento diez años."},{"p":"23","v":23},{"p":"Y José logró ver a los hijos de Efraín de la tercera generación, también a los hijos de Makir, hijo de Manasés. Nacieron sobre las rodillas de José."},{"p":"24","v":24},{"p":"Al fin José dijo a sus hermanos: “Estoy para morir; pero Dios sin falta dirigirá su atención a ustedes, y ciertamente los hará subir de esta tierra a la tierra acerca de la cual juró a Abrahán, a Isaac y a Jacob”."},{"p":"25","v":25},{"p":"Por eso José hizo jurar a los hijos de Israel, y dijo: “Dios sin falta dirigirá su atención a ustedes. Por consiguiente, tienen que llevarse de aquí mis huesos”."},{"p":"26","v":26},{"p":"Después de eso José murió, a la edad de ciento diez años; y mandaron embalsamarlo, y fue puesto en un ataúd en Egipto."}]]}