{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Ahora bien, aconteció que cuando los hombres comenzaron a crecer en número sobre la superficie del suelo y les nacieron hijas,"},{"p":"2","v":2},{"p":"entonces los hijos del Dios [verdadero] empezaron a fijarse en las hijas de los hombres, que ellas eran bien parecidas; y se pusieron a tomar esposas para sí, a saber, todas las que escogieron."},{"p":"3","v":3},{"p":"Después de eso dijo Jehová: “Ciertamente no obrará mi espíritu para con el hombre por tiempo indefinido, ya que él también es carne. Por consiguiente, sus días tendrán que llegar a ser ciento veinte años”."}],[{"p":"4","v":4},{"p":"Los nefilim se hallaban en la tierra en aquellos días, y también después, cuando los hijos del Dios [verdadero] continuaron teniendo relaciones con las hijas de los hombres y ellas les dieron a luz hijos, estos fueron los poderosos que eran de la antigüedad, los hombres de fama."}],[{"p":"5","v":5},{"p":"Por consiguiente, Jehová vio que la maldad del hombre abundaba en la tierra, y que toda inclinación de los pensamientos del corazón de este era solamente mala todo el tiempo."},{"p":"6","v":6},{"p":"Y Jehová sintió pesar por haber hecho a hombres en la tierra, y se sintió herido en el corazón."},{"p":"7","v":7},{"p":"De modo que Jehová dijo: “Voy a borrar de sobre la superficie del suelo a hombres que he creado, desde hombre hasta animal doméstico, hasta animal moviente y hasta criatura voladora de los cielos, porque de veras me pesa haberlos hecho”."},{"p":"8","v":8},{"p":"Pero Noé halló favor a los ojos de Jehová."}],[{"p":"9","v":9},{"p":"Esta es la historia de Noé.\r\nNoé fue hombre justo. Resultó exento de falta entre sus contemporáneos. Noé andaba con el Dios [verdadero]."},{"p":"10","v":10},{"p":"Con el tiempo Noé llegó a ser padre de tres hijos: Sem, Cam y Jafet."},{"p":"11","v":11},{"p":"Y la tierra llegó a estar arruinada a la vista del Dios [verdadero], y la tierra se llenó de violencia."},{"p":"12","v":12},{"p":"De modo que Dios vio la tierra y, ¡mire!, estaba arruinada, porque toda carne había arruinado su camino sobre la tierra."}],[{"p":"13","v":13},{"p":"Después de eso Dios dijo a Noé: “El fin de toda carne ha llegado delante de mí, porque la tierra está llena de violencia como resultado de ellos; y, ¡mira!, voy a arruinarlos junto con la tierra."},{"p":"14","v":14},{"p":"Haz para ti un arca de madera de árbol resinoso. Harás compartimientos en el arca, y tendrás que cubrirla por dentro y por fuera con alquitrán."},{"p":"15","v":15},{"p":"Y de esta manera la harás: trescientos codos la longitud del arca, cincuenta codos su anchura, y treinta codos su altura."},{"p":"16","v":16},{"p":"Harás un tsóhar [techo; o ventana] para el arca, y la completarás hasta el punto de un codo hacia arriba, y pondrás la entrada del arca en su costado; la harás con un [piso] bajo, un [piso] segundo y un [piso] tercero."}],[{"p":"17","v":17},{"p":"”Y en cuanto a mí, aquí voy a traer el diluvio de aguas sobre la tierra para arruinar de debajo de los cielos a toda carne en la cual está activa la fuerza de vida. Todo lo que está en la tierra expirará."},{"p":"18","v":18},{"p":"Y de veras establezco mi pacto contigo; y tienes que entrar en el arca, tú y tus hijos y tu esposa y las esposas de tus hijos contigo."},{"p":"19","v":19},{"p":"Y de toda criatura viviente de toda clase de carne, dos de cada una, traerás dentro del arca para conservarlas vivas contigo. Macho y hembra serán."},{"p":"20","v":20},{"p":"De las criaturas voladoras según sus géneros y de los animales domésticos según sus géneros, de todos los animales movientes del suelo según sus géneros, dos de cada uno entrarán a donde ti allí para conservarlos vivos."},{"p":"21","v":21},{"p":"Y en cuanto a ti, toma para ti toda clase de alimento que se come; y tienes que recogértelo, y tiene que servir de alimento para ti y para ellos”."}],[{"p":"22","v":22},{"p":"Y Noé procedió a hacer conforme a todo lo que le había mandado Dios. Hizo precisamente así."}]]}