{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Después de eso Jehová dijo a Noé: “Entra, tú y toda tu casa, en el arca, porque es a ti a quien he visto justo delante de mí en medio de esta generación."},{"p":"2","v":2},{"p":"De toda bestia limpia tienes que tomar para ti de siete en siete, el macho y su hembra; y de toda bestia que no es limpia solamente dos, el macho y su hembra;"},{"p":"3","v":3},{"p":"también de las criaturas voladoras de los cielos de siete en siete, macho y hembra, para conservar viva prole sobre la superficie de toda la tierra."},{"p":"4","v":4},{"p":"Porque dentro de solo siete días más voy a hacer que llueva sobre la tierra cuarenta días y cuarenta noches; y ciertamente borraré de sobre la superficie del suelo toda cosa existente que he hecho”."},{"p":"5","v":5},{"p":"Y Noé procedió a hacer conforme a todo lo que le había mandado Jehová."}],[{"p":"6","v":6},{"p":"Y Noé tenía seiscientos años de edad cuando ocurrió el diluvio de aguas sobre la tierra."},{"p":"7","v":7},{"p":"De modo que entró Noé, y con él sus hijos, y su esposa, y las esposas de sus hijos, en el arca antes de [que empezaran] las aguas del diluvio."},{"p":"8","v":8},{"p":"De toda bestia limpia y de toda bestia que no es limpia, y de las criaturas voladoras y de todo lo que se mueve sobre el suelo,"},{"p":"9","v":9},{"p":"entraron de dos en dos a donde Noé en el arca, macho y hembra, tal como Dios había mandado a Noé."},{"p":"10","v":10},{"p":"Y a los siete días resultó que las aguas del diluvio vinieron sobre la tierra."}],[{"p":"11","v":11},{"p":"En el año seiscientos de la vida de Noé, en el segundo mes, en el día diecisiete del mes, en este día fueron rotos todos los manantiales de la vasta profundidad acuosa, y las compuertas de los cielos fueron abiertas."},{"p":"12","v":12},{"p":"Y siguió la fuerte precipitación sobre la tierra por cuarenta días y cuarenta noches."},{"p":"13","v":13},{"p":"En ese mismo día entró Noé —y con él Sem y Cam y Jafet, los hijos de Noé, y la esposa de Noé y las tres esposas de sus hijos— en el arca;"},{"p":"14","v":14},{"p":"ellos y toda bestia salvaje según su género, y todo animal doméstico según su género, y todo animal moviente que se mueve sobre la tierra según su género, y toda criatura voladora según su género, todo pájaro, toda criatura alada."},{"p":"15","v":15},{"p":"Y siguieron yendo a Noé dentro del arca, de dos en dos, de toda clase de carne en la cual estaba activa la fuerza de vida."},{"p":"16","v":16},{"p":"Y los que iban entrando, macho y hembra de toda clase de carne, entraron, tal como le había mandado Dios. Después Jehová cerró tras él la puerta."}],[{"p":"17","v":17},{"p":"Y el diluvio siguió sobre la tierra por cuarenta días, y las aguas siguieron aumentando y empezaron a llevar el arca, y esta estaba flotando muy por encima de la tierra."},{"p":"18","v":18},{"p":"Y las aguas se hicieron anegadoras y siguieron aumentando mucho sobre la tierra, pero el arca siguió yendo sobre la superficie de las aguas."},{"p":"19","v":19},{"p":"Y a grado tan grande anegaron la tierra las aguas que todas las altas montañas que estaban debajo de todos los cielos quedaron cubiertas."},{"p":"20","v":20},{"p":"Hasta quince codos [por encima] las anegaron las aguas, y las montañas quedaron cubiertas."}],[{"p":"21","v":21},{"p":"De modo que expiró toda carne que estaba moviéndose sobre la tierra, entre las criaturas voladoras y entre los animales domésticos y entre las bestias salvajes y entre todos los enjambres que estaban enjambrando sobre la tierra, y toda la humanidad."},{"p":"22","v":22},{"p":"Todo lo que tenía activo en sus narices el aliento de la fuerza de vida, a saber, cuanto había en el suelo seco, murió."},{"p":"23","v":23},{"p":"Así borró él toda cosa existente que había sobre la superficie del suelo, desde hombre hasta bestia, hasta animal moviente y hasta criatura voladora de los cielos, y fueron borrados de sobre la tierra; y solo Noé y los que con él estaban en el arca siguieron sobreviviendo."},{"p":"24","v":24},{"p":"Y las aguas continuaron anegando la tierra por ciento cincuenta días."}]]}