{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Después de eso Dios se acordó de Noé y de toda bestia salvaje y de todo animal doméstico que estaba con él en el arca, y Dios hizo pasar un viento sobre la tierra, y las aguas empezaron a bajar."},{"p":"2","v":2},{"p":"Y se cerraron los manantiales de la profundidad acuosa y las compuertas de los cielos, y así se contuvo la fuerte precipitación del cielo."},{"p":"3","v":3},{"p":"Y las aguas empezaron a retirarse de sobre la tierra, retirándose progresivamente; y al cabo de ciento cincuenta días faltaban las aguas."},{"p":"4","v":4},{"p":"Y en el séptimo mes, en el día diecisiete del mes, el arca llegó a descansar sobre las montañas de Ararat."},{"p":"5","v":5},{"p":"Y las aguas siguieron menguando progresivamente hasta el mes décimo. En el mes décimo, en el primer día del mes, aparecieron las cimas de las montañas."}],[{"p":"6","v":6},{"p":"Así sucedió que al cabo de cuarenta días Noé procedió a abrir la ventana del arca que había hecho."},{"p":"7","v":7},{"p":"A continuación envió un cuervo, y este continuó volando al aire libre, yendo y volviendo, hasta que las aguas se secaron de sobre la tierra."}],[{"p":"8","v":8},{"p":"Más tarde él envió de consigo una paloma para ver si las aguas habían decrecido de sobre la superficie del suelo."},{"p":"9","v":9},{"p":"Y la paloma no halló lugar de descanso para la planta de su pie, de modo que volvió a él dentro del arca porque las aguas todavía estaban sobre la superficie de toda la tierra. Por lo cual él alargó la mano y la tomó y la trajo a sí dentro del arca."},{"p":"10","v":10},{"p":"Y siguió esperando aún otros siete días, y volvió a enviar la paloma fuera del arca."},{"p":"11","v":11},{"p":"Más tarde la paloma volvió a él como a la hora del atardecer y, ¡mire!, tenía en el pico una hoja de olivo recién arrancada, y así Noé se enteró de que las aguas habían decrecido de sobre la tierra."},{"p":"12","v":12},{"p":"Y siguió esperando aún otros siete días. Entonces envió a la paloma, pero esta ya no volvió más a él."}],[{"p":"13","v":13},{"p":"Ahora bien, en el año seiscientos uno, en el primer mes, en el primer día del mes, aconteció que se habían secado las aguas de sobre la tierra; y Noé procedió a quitar la cubierta del arca y a mirar, y resultó que la superficie del suelo se había desecado."},{"p":"14","v":14},{"p":"Y en el segundo mes, en el día veintisiete del mes, la tierra quedó completamente seca."}],[{"p":"15","v":15},{"p":"Ahora Dios habló a Noé, y dijo:"},{"p":"16","v":16},{"p":"“Sal del arca, tú y tu esposa y tus hijos y las esposas de tus hijos contigo."},{"p":"17","v":17},{"p":"Toda criatura viviente que está contigo de toda clase de carne, entre las criaturas voladoras y entre las bestias y entre todos los animales movientes que se mueven sobre la tierra, sácala contigo, puesto que tienen que enjambrar en la tierra y ser fructíferos y llegar a ser muchos sobre la tierra”."}],[{"p":"18","v":18},{"p":"Con eso salió Noé, y con él también sus hijos y su esposa y las esposas de sus hijos."},{"p":"19","v":19},{"p":"Toda criatura viviente, todo animal moviente y toda criatura voladora, todo lo que se mueve sobre la tierra, según sus familias salieron del arca."},{"p":"20","v":20},{"p":"Y Noé empezó a edificar un altar a Jehová y a tomar algunas de todas las bestias limpias y de todas las criaturas voladoras limpias y a ofrecer ofrendas quemadas sobre el altar."},{"p":"21","v":21},{"p":"Y Jehová empezó a oler un olor conducente a descanso, de modo que dijo Jehová en su corazón: “Nunca más invocaré el mal sobre el suelo a causa del hombre, porque la inclinación del corazón del hombre es mala desde su juventud; y nunca más asestaré un golpe a toda cosa viviente tal como he hecho."},{"p":"22","v":22},{"p":"Durante todos los días que continúe la tierra, nunca cesarán siembra y cosecha, y frío y calor, y verano e invierno, y día y noche”."}]]}