{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Y Dios pasó a bendecir a Noé y a sus hijos y a decirles: “Sean fructíferos y háganse muchos y llenen la tierra."},{"p":"2","v":2},{"p":"Y un temor a ustedes y un terror a ustedes continuarán sobre toda criatura viviente de la tierra y sobre toda criatura voladora de los cielos, sobre todo lo que va moviéndose sobre el suelo, y sobre todos los peces del mar. En mano de ustedes ahora se han dado."},{"p":"3","v":3},{"p":"Todo animal moviente que está vivo puede servirles de alimento. Como en el caso de la vegetación verde, de veras lo doy todo a ustedes."},{"p":"4","v":4},{"p":"Solo carne con su alma —su sangre— no deben comer."},{"p":"5","v":5},{"p":"Y, además de eso, su sangre de sus almas la reclamaré. De la mano de toda criatura viviente la reclamaré; y de la mano del hombre, de la mano de cada uno que es su hermano, reclamaré el alma del hombre."},{"p":"6","v":6},{"p":"Cualquiera que derrame la sangre del hombre, por el hombre será derramada su propia sangre, porque a la imagen de Dios hizo él al hombre."},{"p":"7","v":7},{"p":"Y en cuanto a ustedes, sean fructíferos y lleguen a ser muchos, hagan que la tierra enjambre de ustedes y lleguen a ser muchos en ella”."}],[{"p":"8","v":8},{"p":"Y Dios pasó a decir a Noé y a sus hijos con él:"},{"p":"9","v":9},{"p":"“Y en cuanto a mí, aquí estoy estableciendo mi pacto con ustedes y con su prole después de ustedes,"},{"p":"10","v":10},{"p":"y con toda alma viviente que está con ustedes, entre aves, entre bestias y entre todas las criaturas vivientes de la tierra con ustedes, desde todas las que salieron del arca hasta toda criatura viviente de la tierra."},{"p":"11","v":11},{"p":"Sí, de veras establezco mi pacto con ustedes: Nunca más será cortada [de la vida] toda carne por aguas de un diluvio, y nunca más ocurrirá un diluvio para arruinar la tierra”."}],[{"p":"12","v":12},{"p":"Y Dios añadió: “Esta es la señal del pacto que estoy dando entre yo y ustedes y toda alma viviente que está con ustedes, por las generaciones hasta tiempo indefinido."},{"p":"13","v":13},{"p":"De veras doy mi arco iris en la nube, y tiene que servir como señal del pacto entre yo y la tierra."},{"p":"14","v":14},{"p":"Y tiene que suceder que cuando yo traiga una nube sobre la tierra, entonces ciertamente aparecerá el arco iris en la nube."},{"p":"15","v":15},{"p":"Y ciertamente me acordaré de mi pacto que hay entre yo y ustedes y toda alma viviente entre toda carne; y nunca más llegarán a ser las aguas un diluvio para arruinar toda carne."},{"p":"16","v":16},{"p":"Y el arco iris tiene que ocurrir en la nube, y ciertamente lo veré para acordarme del pacto hasta tiempo indefinido entre Dios y toda alma viviente entre toda carne que está sobre la tierra”."}],[{"p":"17","v":17},{"p":"Y le repitió Dios a Noé: “Esta es la señal del pacto que de veras establezco entre yo y toda carne que está sobre la tierra”."}],[{"p":"18","v":18},{"p":"Y los hijos de Noé que salieron del arca fueron Sem y Cam y Jafet. Más tarde, Cam fue padre de Canaán."},{"p":"19","v":19},{"p":"Estos tres fueron los hijos de Noé, y de estos se esparció la población de toda la tierra."}],[{"p":"20","v":20},{"p":"Ahora bien, Noé comenzó [a trabajar] de labrador y procedió a plantar una viña."},{"p":"21","v":21},{"p":"Y empezó a beber del vino y se embriagó, y así se desarropó en medio de su tienda."},{"p":"22","v":22},{"p":"Más tarde, Cam el padre de Canaán vio la desnudez de su padre y se puso a informarlo a sus dos hermanos afuera."},{"p":"23","v":23},{"p":"Ante aquello, Sem y Jafet tomaron un manto y se lo pusieron sobre los dos hombros y entraron caminando hacia atrás. Así cubrieron la desnudez de su padre, mientras tenían vuelto el rostro, y no vieron la desnudez de su padre."}],[{"p":"24","v":24},{"p":"Por fin Noé despertó de su vino y llegó a saber lo que le había hecho su hijo menor."},{"p":"25","v":25},{"p":"Por lo cual dijo:“Maldito sea Canaán.Llegue a ser él el esclavo más bajo para sus hermanos”."}],[{"p":"26","v":26},{"p":"Y añadió:“Bendito sea Jehová, el Dios de Sem,y llegue a ser Canaán esclavo para él."}],[{"p":"27","v":27},{"p":"Conceda Dios amplio espacio a Jafet,y resida él en las tiendas de Sem.\r\nLlegue a ser Canaán esclavo para él también”."}],[{"p":"28","v":28},{"p":"Y Noé continuó viviendo trescientos cincuenta años después del diluvio."},{"p":"29","v":29},{"p":"De modo que todos los días de Noé ascendieron a novecientos cincuenta años, y murió."}]]}