{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Now in the days of A·has·u·eʹrus, that is, the A·has·u·eʹrus who ruled over 127 provinces from Inʹdi·a to E·thi·oʹpi·a,"},{"p":"2","v":2},{"p":"in those days when King A·has·u·eʹrus was sitting on his royal throne in Shuʹshan the citadel,"},{"p":"3","v":3},{"p":"in the third year of his reign, he held a banquet for all his princes and his servants. The army of Persia and Meʹdi·a, the nobles, and the princes of the provinces were before him,"},{"p":"4","v":4},{"p":"and he showed them the wealth of his glorious kingdom and the grandeur and the splendor of his magnificence for many days, 180 days."},{"p":"5","v":5},{"p":"And when these days were completed, the king held a banquet for seven days for all the people present in Shuʹshan the citadel, from the greatest to the least, in the courtyard of the garden of the king’s palace."},{"p":"6","v":6},{"p":"There were linen, fine cotton, and blue material held fast in ropes of fine fabric, purple wool in silver rings, pillars of marble, and couches of gold and silver on a pavement of porphyry, marble, pearl, and black marble."}],[{"p":"7","v":7},{"p":"Wine was served in gold cups; each cup was different from the other, and the royal wine was plentiful, according to the means of the king."},{"p":"8","v":8},{"p":"The drinking was according to the rule that no one was under compulsion, for the king had arranged with the officials of his palace that each should do as he pleased."}],[{"p":"9","v":9},{"p":"Queen Vashʹti also held a banquet for the women at the royal house of King A·has·u·eʹrus."}],[{"p":"10","v":10},{"p":"On the seventh day, when the king’s heart was in a cheerful mood because of the wine, he told Me·huʹman, Bizʹtha, Har·boʹna, Bigʹtha, A·bagʹtha, Zeʹthar, and Carʹkas, the seven court officials who were personal attendants to King A·has·u·eʹrus,"},{"p":"11","v":11},{"p":"to bring before the king Queen Vashʹti, wearing the royal headdress, to show the peoples and the princes her beauty, for she was very beautiful."},{"p":"12","v":12},{"p":"But Queen Vashʹti kept refusing to come at the king’s order that was conveyed through the court officials. At this the king became very angry, and his rage flared up within him."}],[{"p":"13","v":13},{"p":"The king then spoke to the wise men who had insight with regard to precedents (for in this way the king’s matter came before all those versed in law and legal cases,"},{"p":"14","v":14},{"p":"and those closest to him were Car·sheʹna, Sheʹthar, Ad·maʹtha, Tarʹshish, Meʹres, Mar·seʹna, and Me·muʹcan, seven princes of Persia and Meʹdi·a, who had access to the king and who occupied the highest positions in the kingdom)."},{"p":"15","v":15},{"p":"The king asked: “According to law, what is to be done with Queen Vashʹti because she has not obeyed the order of King A·has·u·eʹrus conveyed through the court officials?”"}],[{"p":"16","v":16},{"p":"To this Me·muʹcan said in the presence of the king and the princes: “It is not against the king alone that Queen Vashʹti has done wrong, but against all the princes and against all the peoples in all the provinces of King A·has·u·eʹrus."},{"p":"17","v":17},{"p":"For what the queen did will become known by all the wives, and they will despise their husbands and say, ‘King A·has·u·eʹrus said to bring in Queen Vashʹti before him, but she refused to come.’"},{"p":"18","v":18},{"p":"This very day the princesses of Persia and Meʹdi·a who know about what the queen did will talk to all the princes of the king, resulting in much contempt and indignation."},{"p":"19","v":19},{"p":"If it seems good to the king, let a royal decree be issued from him, and let it be written among the laws of Persia and Meʹdi·a, which cannot be repealed, that Vashʹti may never again come in before King A·has·u·eʹrus; and let the king confer her royal position on a woman who is better than she is."},{"p":"20","v":20},{"p":"And when the decree of the king is heard in all his vast realm, all the wives will give honor to their husbands, from the greatest to the least.”"}],[{"p":"21","v":21},{"p":"This proposal pleased the king and the princes, and the king did what Me·muʹcan said."},{"p":"22","v":22},{"p":"So he sent letters to all the royal provinces, to each province in its own script and to each people in its own language, for every husband to be master in his own house and to speak in the language of his own people."}]]}