{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"When Morʹde·cai learned of everything that had been done, he ripped his garments apart and put on sackcloth and ashes. Then he went out into the middle of the city, crying out loudly and bitterly."},{"p":"2","v":2},{"p":"He went only as far as the king’s gate, for no one was to enter the king’s gate wearing sackcloth."},{"p":"3","v":3},{"p":"And in every province where the king’s word and his decree reached, there was great mourning among the Jews, along with fasting and weeping and wailing. Many were lying down in sackcloth and ashes."},{"p":"4","v":4},{"p":"When Esther’s female attendants and her eunuchs came in and told her, the queen was deeply distressed. Then she sent garments for Morʹde·cai to wear instead of his sackcloth, but he refused them."},{"p":"5","v":5},{"p":"At this Esther summoned Haʹthach, one of the king’s eunuchs, whom he had appointed to serve her, and she ordered him to find out from Morʹde·cai what this meant and what was happening."}],[{"p":"6","v":6},{"p":"So Haʹthach went out to Morʹde·cai in the public square of the city in front of the king’s gate."},{"p":"7","v":7},{"p":"Morʹde·cai told him about everything that had happened to him and the exact amount of money that Haʹman had promised to pay to the king’s treasury for the Jews to be destroyed."},{"p":"8","v":8},{"p":"He also gave him a copy of the written decree that had been issued in Shuʹshan for their annihilation. He was to show it to Esther and explain it to her and instruct her to go in to the king to beg for his favor and to plead directly with him in behalf of her people."}],[{"p":"9","v":9},{"p":"Haʹthach came back and told Esther what Morʹde·cai had said."},{"p":"10","v":10},{"p":"Esther replied to Haʹthach with instructions to tell Morʹde·cai:"},{"p":"11","v":11},{"p":"“All the king’s servants and the people of the king’s provinces are aware that if any man or woman goes into the king’s inner courtyard without being summoned, there is only one law that applies: He is to be put to death; he may live only if the king holds out to him the golden scepter. And I have not been summoned to the king now for 30 days.”"}],[{"p":"12","v":12},{"p":"When Morʹde·cai was told what Esther had said,"},{"p":"13","v":13},{"p":"he replied to Esther: “Do not imagine that because you are in the king’s household you are any more likely to escape than all the other Jews."},{"p":"14","v":14},{"p":"For if you remain silent at this time, relief and deliverance will come to the Jews from another source, but you and your father’s house will perish. And who knows whether it is for a time like this that you have attained to your royal status?”"}],[{"p":"15","v":15},{"p":"Then Esther replied to Morʹde·cai:"},{"p":"16","v":16},{"p":"“Go, gather all the Jews who are found in Shuʹshan and fast in my behalf. Do not eat or drink for three days, night and day. I along with my female attendants will also fast. I will go in to the king, which is against the law, and if I am to perish, I will perish.”"},{"p":"17","v":17},{"p":"So Morʹde·cai went his way and did all that Esther had instructed him to do."}]]}