{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"So the king and Haʹman came in to Queen Esther’s banquet."},{"p":"2","v":2},{"p":"The king said to Esther again on the second day during the banquet of wine: “What is your petition, Queen Esther? It will be granted you. And what is your request? Even to the half of my kingdom, it will be done!”"},{"p":"3","v":3},{"p":"Queen Esther answered: “If I have found favor with you, O king, and if it pleases the king, let my life be granted as my petition, and my people as my request."},{"p":"4","v":4},{"p":"For we have been sold, I and my people, to be annihilated, killed, and destroyed. If we had simply been sold as male and female slaves, I would have kept silent. But the distress is not proper, for it will be damaging to the king.”"}],[{"p":"5","v":5},{"p":"King A·has·u·eʹrus then said to Queen Esther: “Who is this, and where is the man who has dared to do such a thing?”"}],[{"p":"6","v":6},{"p":"Esther said: “The adversary and enemy is this evil Haʹman.”\r\nHaʹman became terrified because of the king and the queen."},{"p":"7","v":7},{"p":"The king rose up in a rage from the banquet of wine and went into the palace garden, but Haʹman stood up to plead with Queen Esther for his life, for he realized that the king was determined to punish him."},{"p":"8","v":8},{"p":"The king returned from the palace garden to the house of the wine banquet and saw that Haʹman had thrown himself on the couch where Esther was. The king exclaimed: “Is he also going to rape the queen in my own house?” As soon as these words left the king’s mouth, they covered Haʹman’s face."},{"p":"9","v":9},{"p":"Har·boʹna, one of the king’s court officials, now said: “Haʹman also prepared a stake for Morʹde·cai, whose report saved the king. It is standing at Haʹman’s house, 50 cubits high.” At that the king said: “Hang him on it.”"},{"p":"10","v":10},{"p":"So they hanged Haʹman on the stake that he had prepared for Morʹde·cai, and the king’s rage subsided."}]]}