{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Das Wort Jehovas, das an Zephạnja erging, den Sohn Kụschis, des Sohnes Gedạljas, des Sohnes Amạrjas, des Sohnes Hiskịas, in den Tagen Josịas, des Sohnes Ạmons, des Königs von Juda:"}],[{"p":"2","v":2},{"p":"„Ich werde ganz bestimmt allem, was sich auf der Oberfläche des Erdbodens befindet, ein Ende machen“ ist der Ausspruch Jehovas."}],[{"p":"3","v":3},{"p":"„Ich werde dem Erdenmenschen und dem Tier ein Ende machen. Ich werde den fliegenden Geschöpfen der Himmel und den Fischen des Meeres ein Ende machen und den Ursachen zum Straucheln samt den Bösen; und ich will die Menschen von der Oberfläche des Erdbodens wegtilgen“ ist der Ausspruch Jehovas."},{"p":"4","v":4},{"p":"„Und ich will meine Hand gegen Juda und gegen alle Bewohner Jerusalems ausstrecken, und ich will von diesem Ort die Übriggebliebenen des Baal wegtilgen, den Namen der Priester fremdländischer Götter samt den Priestern"},{"p":"5","v":5},{"p":"und diejenigen, die sich auf den Dächern vor dem Heer der Himmel niederbeugen, und diejenigen, die sich niederbeugen, wobei sie Jehova Eidschwüre leisten und bei Mạlkam Eidschwüre leisten,"},{"p":"6","v":6},{"p":"und diejenigen, die sich davon zurückziehen, Jehova zu folgen, und die Jehova nicht gesucht haben und ihn nicht befragt haben.“"}],[{"p":"7","v":7},{"p":"Bewahre Schweigen vor dem Souveränen Herrn Jehova; denn der Tag Jehovas ist nahe, denn Jehova hat ein Schlachtopfer zubereitet; er hat seine Geladenen geheiligt."}],[{"p":"8","v":8},{"p":"„Und es soll geschehen am Tag des Schlachtopfers Jehovas, daß ich die Aufmerksamkeit auf die Fürsten richten will und auf die Söhne des Königs und alle, die fremdländische Kleidung tragen."},{"p":"9","v":9},{"p":"Und ich will die Aufmerksamkeit auf einen jeden richten, der an jenem Tag auf die Plattform steigt, diejenigen, die das Haus ihrer Herren mit Gewalttat und Trug füllen."},{"p":"10","v":10},{"p":"Und es soll an jenem Tag geschehen“, ist der Ausspruch Jehovas, „[daß] ein Geschrei vom Fischtor her erschallt und ein Geheul vom zweiten Stadtteil her und ein großes Krachen von den Hügeln her."},{"p":"11","v":11},{"p":"Heult, ihr Bewohner von Mạchtesch, denn alles Volk der Händler ist zum Schweigen gebracht worden; alle, die Silber darwiegen, sind weggetilgt worden."}],[{"p":"12","v":12},{"p":"Und es soll geschehen zu jener Zeit, daß ich Jerusalem sorgfältig mit Leuchten durchsuchen werde, und ich will den Männern Aufmerksamkeit schenken, die auf ihren Hefen erstarren [und] die in ihrem Herzen sprechen: ‚Jehova wird nicht Gutes tun, und er wird nicht Böses tun.‘"},{"p":"13","v":13},{"p":"Und ihr Vermögen soll zum Raub werden und ihre Häuser zu einer wüsten Einöde. Und sie werden Häuser bauen, aber sie werden [sie] nicht bewohnen; und sie werden Weingärten pflanzen, aber sie werden nicht den Wein davon trinken."}],[{"p":"14","v":14},{"p":"Der große Tag Jehovas ist nahe. Er ist nahe, und [er] eilt sehr. Der Schall des Tages Jehovas ist bitter. Da stößt ein starker Mann einen Schrei aus."},{"p":"15","v":15},{"p":"Jener Tag ist ein Tag des Zornausbruchs, ein Tag der Bedrängnis und Angst, ein Tag des Sturms und der Verödung, ein Tag der Finsternis und der Dunkelheit, ein Tag des Gewölks und dichten Dunkels,"},{"p":"16","v":16},{"p":"ein Tag des Horns und des Alarmsignals gegen die befestigten Städte und gegen die hohen Ecktürme."},{"p":"17","v":17},{"p":"Und ich will die Menschen in Bedrängnis bringen, und sie werden gewiß wie Blinde einhergehen; denn gegen Jehova haben sie gesündigt. Und ihr Blut wird tatsächlich verschüttet werden wie Staub und ihre Eingeweide wie Dung."},{"p":"18","v":18},{"p":"Weder ihr Silber noch ihr Gold wird sie am Tag des Zornausbruchs Jehovas befreien können; sondern durch das Feuer seines Eifers wird die ganze Erde verzehrt werden, denn er wird eine Ausrottung aller Bewohner der Erde, ja eine schreckliche, herbeiführen.“"}]]}