{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Versammelt euch, ja führe das Sammeln durch, o Nation, die nicht vor Scham erbleicht."},{"p":"2","v":2},{"p":"Ehe [die] Satzung [irgend etwas] gebiert, [ehe der] Tag wie Spreu vorübergegangen ist, ehe die Zornglut Jehovas über euch kommt, ehe der Tag des Zornes Jehovas über euch kommt,"},{"p":"3","v":3},{"p":"sucht Jehova, all ihr Sanftmütigen der Erde, die [ihr] SEINE eigene richterliche Entscheidung ausgeführt habt. Sucht Gerechtigkeit, sucht Sanftmut. Wahrscheinlich könnt ihr am Tag des Zornes Jehovas geborgen werden."},{"p":"4","v":4},{"p":"Denn was Gạsa betrifft, eine verlassene [Stadt] wird es werden; und Ạskalon soll eine wüste Einöde sein. Was Ạschdod betrifft, am hellen Mittag wird man es vertreiben; und was Ẹkron betrifft, es wird entwurzelt werden."}],[{"p":"5","v":5},{"p":"„Wehe denen, die die Gegend am Meer bewohnen, der Nation von Kerethịtern! Das Wort Jehovas ergeht gegen euch. O Kạnaan, du Land der Philịster, ich will auch dich vernichten, so daß es keinen Bewohner geben wird."},{"p":"6","v":6},{"p":"Und das Gebiet am Meer soll zu Weidegründen werden, [mit] Brunnen für Hirten und Steinhürden für Schafe."},{"p":"7","v":7},{"p":"Und es soll ein Gebiet für die Übriggebliebenen des Hauses Juda werden. Darauf werden sie weiden. In den Häusern Ạskalons werden sie sich abends lagern. Denn Jehova, ihr Gott, wird ihnen seine Aufmerksamkeit zuwenden und gewiß ihre Gefangenen zurückkehren lassen.“"}],[{"p":"8","v":8},{"p":"„Ich habe die Schmähung Mọabs und die Schimpfworte der Söhne Ạmmons gehört, mit denen sie mein Volk geschmäht und ständig großgetan haben gegen sein Gebiet."},{"p":"9","v":9},{"p":"Darum, so wahr ich lebe“, ist der Ausspruch Jehovas der Heerscharen, des Gottes Israels, „wird Mọab selbst so wie Sọdom werden und die Söhne Ạmmons wie Gomọrra, ein Ort als Besitztum der Nesseln und eine Salzgrube und eine wüste Einöde, ja bis auf unabsehbare Zeit. Die Übriggebliebenen meines Volkes werden sie plündern, und der Überrest meiner eigenen Nation wird sie in Besitz nehmen."},{"p":"10","v":10},{"p":"Dies ist, was sie statt ihres Stolzes haben werden, weil sie geschmäht und ständig großgetan haben gegen das Volk Jehovas der Heerscharen."},{"p":"11","v":11},{"p":"Furchteinflößend wird Jehova gegen sie sein; denn er wird gewiß alle Götter der Erde hinschwinden lassen, und man wird sich vor ihm niederbeugen, jeder von seiner Stätte her, alle Inseln der Nationen."}],[{"p":"12","v":12},{"p":"Auch ihr, ihr Äthiopier, ihr selbst werdet von meinem Schwert Erschlagene sein."}],[{"p":"13","v":13},{"p":"Und er wird seine Hand gegen Norden ausstrecken, und er wird Assyrien vernichten. Und er wird Nịnive zu einer wüsten Einöde machen, zu einer wasserlosen Gegend wie die Wildnis."},{"p":"14","v":14},{"p":"Und in seiner Mitte werden sich gewiß Herden lagern, alle wildlebenden Tiere einer Nation. Sowohl Pelikan als auch Stachelschwein werden direkt zwischen ihren Säulenkapitellen die Nacht verbringen. Eine Stimme wird fortwährend im Fenster singen. Verwüstung wird auf der Schwelle sein; denn er wird bestimmt sogar die Täfelung bloßlegen."},{"p":"15","v":15},{"p":"Das ist die frohlockende Stadt, die in Sicherheit saß, die in ihrem Herzen sprach: ‚Ich bin’s, und da ist niemand sonst.‘ O wie sie zu einem Gegenstand des Entsetzens geworden ist, zu einem Lagerplatz für die wildlebenden Tiere! Jeder, der daran vorübergeht, wird pfeifen; er wird seine Hand schütteln.“"}]]}