{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Wehe der rebellierenden und sich verunreinigenden, der bedrückenden Stadt!"},{"p":"2","v":2},{"p":"Sie hörte nicht auf eine Stimme; sie nahm keine Zucht an. Auf Jehova vertraute sie nicht. Ihrem Gott nahte sie nicht."},{"p":"3","v":3},{"p":"Ihre Fürsten in ihrer Mitte waren brüllende Löwen. Ihre Richter waren Abendwölfe, die nicht [Knochen] zernagten bis zum Morgen."},{"p":"4","v":4},{"p":"Ihre Propheten waren frech, waren Männer der Treulosigkeit. Selbst ihre Priester entweihten, was heilig war; sie taten dem Gesetz Gewalt an."},{"p":"5","v":5},{"p":"Jehova war gerecht in ihrer Mitte; er übte keine Ungerechtigkeit. Morgen für Morgen gab er fortwährend seine eigene richterliche Entscheidung aus. Am lichten Tag fehlte sie sicherlich nicht. Doch der Ungerechte kannte keine Scham."}],[{"p":"6","v":6},{"p":"„Ich tilgte Nationen weg; ihre Ecktürme wurden verödet. Ich verwüstete ihre Straßen, so daß niemand hindurchzog. Ihre Städte wurden verwüstet, so daß kein Mann da war, so daß kein Bewohner da war."},{"p":"7","v":7},{"p":"Ich sprach: ‚Sicherlich wirst du mich fürchten; du wirst Zucht annehmen‘, so daß ihre Wohnung nicht weggetilgt würde — für all das muß ich sie zur Rechenschaft ziehen. Wahrhaftig, rasch handelten sie, all ihre Taten verderbt zu machen."}],[{"p":"8","v":8},{"p":"‚Darum harrt auf mich‘, ist der Ausspruch Jehovas, ‚auf den Tag, an dem ich aufstehe zur Beute, denn meine richterliche Entscheidung ist, Nationen zu sammeln, daß ich Königreiche zusammenbringe, um meine Strafankündigung über sie auszugießen, die ganze Glut meines Zorns; denn durch das Feuer meines Eifers wird die ganze Erde verzehrt werden."},{"p":"9","v":9},{"p":"Denn dann werde ich [die Sprache der] Völker in eine reine Sprache umwandeln, damit sie alle den Namen Jehovas anrufen, um ihm Schulter an Schulter zu dienen.‘"}],[{"p":"10","v":10},{"p":"Von der Gegend der Ströme Äthiopiens werden mir die, die mich inständig bitten, [nämlich] die Tochter meiner Zerstreuten, eine Gabe bringen."},{"p":"11","v":11},{"p":"An jenem Tag wirst du nicht beschämt werden wegen all deiner Handlungen, mit denen du dich gegen mich vergangen hast, denn dann werde ich aus deiner Mitte deine hochmütig Frohlockenden entfernen; und du wirst nie wieder hochmütig sein auf meinem heiligen Berg."},{"p":"12","v":12},{"p":"Und ich werde gewiß in deiner Mitte ein demütiges und geringes Volk übriglassen, und sie werden wirklich Zuflucht nehmen zum Namen Jehovas."},{"p":"13","v":13},{"p":"Was die Übriggebliebenen Israels betrifft, sie werden keine Ungerechtigkeit tun noch Lügen reden, noch wird in ihrem Mund eine trügerische Zunge gefunden werden; denn sie selbst werden weiden und tatsächlich lagern, und niemand wird dasein, der [sie] aufschreckt.“"}],[{"p":"14","v":14},{"p":"Juble, o Tochter Zion! Brich in Freudenrufe aus, o Israel! Freue dich, und frohlocke mit ganzem Herzen, o Tochter Jerusalem!"},{"p":"15","v":15},{"p":"Jehova hat die auf dir [lastenden] Gerichte entfernt. Er hat deinen Feind weggeschafft. Der König Israels, Jehova, ist in deiner Mitte. Du wirst kein Unglück mehr fürchten."},{"p":"16","v":16},{"p":"An jenem Tag wird zu Jerusalem gesagt werden: „Fürchte dich nicht, o Zion. Mögen deine Hände nicht erschlaffen."},{"p":"17","v":17},{"p":"Jehova, dein Gott, ist in deiner Mitte. Als ein Starker wird er retten. Er wird mit Freuden über dich frohlocken. Er wird schweigen in seiner Liebe. Er wird sich über dich freuen mit Jubelrufen."}],[{"p":"18","v":18},{"p":"Die in [ihrer] Abwesenheit von [deiner] Festzeit Bekümmerten werde ich gewiß versammeln; von dir fern waren sie, weil sie ihretwegen Schmach ertrugen."},{"p":"19","v":19},{"p":"Siehe, ich handle gegen alle, die dich niederdrücken zu jener Zeit; und ich will die Hinkende retten, und die Versprengte werde ich zusammenbringen. Und ich will sie zum Lobpreis und zum Namen setzen im ganzen Land ihrer Schande."},{"p":"20","v":20},{"p":"Zu jener Zeit werde ich euch herbeiführen, ja zu der Zeit, da ich euch zusammenbringe. Denn ich werde euch zum Namen und zum Lobpreis machen unter allen Völkern der Erde, wenn ich eure Gefangenen vor euren Augen zurückkehren lasse“, hat Jehova gesprochen."}]]}