{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"人々からではなく，人を通してでもなく，ただイエス･キリストと，[キリスト]を死人の中からよみがえらせた父なる神とによって使徒とされたパウロ，"},{"p":"2","v":2},{"p":"およびわたしと共にいる兄弟たちすべてから，ガラテアの諸会衆へ:"}],[{"p":"3","v":3},{"p":"わたしたちの父なる神と主イエス･キリストからの過分のご親切と平和があなた方にありますように。"},{"p":"4","v":4},{"p":"[キリスト]はわたしたちの罪のためにご自身を与えてくださいましたが，それは，わたしたちの神また父のご意志にしたがってわたしたちを現在の邪悪な事物の体制から救い出すためでした。"},{"p":"5","v":5},{"p":"[神]に栄光が限りなく永久にありますように。アーメン。"}],[{"p":"6","v":6},{"p":"あなた方が，キリストの過分のご親切をもってあなた方を召してくださった方から別の種類の良いたよりへと，これほど早く移って行くことを，わたしは不思議に思います。"},{"p":"7","v":7},{"p":"しかしそれは別の[たより]ではなく，ただ，あなた方を煩わせ，キリストについての良いたよりをゆがめようとしている者たちがいるというだけのことなのです。"},{"p":"8","v":8},{"p":"しかし，たとえわたしたちや天からのみ使いであろうと，わたしたちが良いたよりとして宣明した以上のことを良いたよりとしてあなた方に宣明するとすれば，その者はのろわれるべきです。"},{"p":"9","v":9},{"p":"わたしたちが上に述べたとおりのこと，それをわたしは今もう一度言います。あなた方が受け入れた以上のことを良いたよりとしてあなた方に宣明している者は，だれであろうとのろわれるべきです。"}],[{"p":"10","v":10},{"p":"いったい，わたしがいま説得しようとしているのは人間でしょうか，それとも神でしょうか。あるいは，わたしは人間を喜ばせようと努めているのでしょうか。もしいまだに人間を喜ばせているとすれば，わたしはキリストの奴隷ではありません。"},{"p":"11","v":11},{"p":"兄弟たち，あなた方に知らせておきますが，わたしが良いたよりとして宣明した良いたよりは人間的なものではないのです。"},{"p":"12","v":12},{"p":"わたしはそれを人間から受けたのでも，また，イエス･キリストの啓示による以外には，教えられたのでもないからです。"}],[{"p":"13","v":13},{"p":"もとよりあなた方は，以前ユダヤ教に入っていたころのわたしの行状について聞きました。つまり，わたしは甚だしいまでに神の会衆を迫害したり荒らしたりし，"},{"p":"14","v":14},{"p":"自分の民族の同年輩の多くの者に勝ってユダヤ教に進んでいました。自分の父たちの伝統に対してはるかに熱心であったからです。"},{"p":"15","v":15},{"p":"しかし，母の胎からわたしを分け，その過分のご親切によって[わたしを]召してくださった神が，"},{"p":"16","v":16},{"p":"わたしに関連してご自分のみ子を啓示することをよしとされ，こうしてわたしがその[み子]についての良いたよりを諸国民に宣明することになった時，わたしは直ちに血肉と協議したりはしませんでした。"},{"p":"17","v":17},{"p":"また，エルサレムに上って，わたしより先に使徒となっていた人たちのところへ行くこともせず，ただアラビアに行き，それから再びダマスカスに戻って来ました。"}],[{"p":"18","v":18},{"p":"それから三年後に，わたしはケファを訪ねるためエルサレムに上り，そのもとに十五日間滞在しました。"},{"p":"19","v":19},{"p":"しかしわたしは使徒のうちほかのだれにも会わず，ただ主の兄弟ヤコブに[会った]だけです。"},{"p":"20","v":20},{"p":"さて，わたしが[今]あなた方に書いている事柄について言えば，ご覧なさい，わたしは神のみ前にあって偽りを語ってはいません。"}],[{"p":"21","v":21},{"p":"その後，わたしはシリアとキリキア地方に入りました。"},{"p":"22","v":22},{"p":"しかし，わたしはキリストと結ばれたユダヤの諸会衆に顔を知られていませんでした。"},{"p":"23","v":23},{"p":"彼らはただ，「以前わたしたちを迫害した者が，今では，自分が以前に荒らしてまわった信仰についての良いたよりを宣明している」と聞いていただけでした。"},{"p":"24","v":24},{"p":"それで，彼らはわたしのことで神の栄光をたたえるようになりました。"}]]}