{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"ああ，無分別なガラテアの人たち，あなた方の目の前で，イエス･キリストは杭につけられた者としてあらわに描き出されたのに，そのあなた方を悪影響のもとに置いたのはだれですか。"},{"p":"2","v":2},{"p":"ただこのことをあなた方から聞きたいと思います。あなた方は律法の業のゆえに霊を受けたのですか，それとも信仰によって聞いたからですか。"},{"p":"3","v":3},{"p":"あなた方はそれほど無分別なのですか。霊において始めたのち，今は肉において完成されてゆくのですか。"},{"p":"4","v":4},{"p":"あなた方がこれほど多くの苦しみに遭ったことは無駄だったのですか。それがほんとうに無駄であったならばですが。"},{"p":"5","v":5},{"p":"また，あなた方に霊を供給し，あなた方の間で強力な業を行なわれる方，その方は律法の業のゆえにそれをなさるのですか，それとも信仰によって聞くからですか。"},{"p":"6","v":6},{"p":"アブラハムは「エホバに信仰を置き，彼に対してそれは義とみなされた」とあるとおりです。"}],[{"p":"7","v":7},{"p":"あなた方は，信仰を堅く守る者がアブラハムの子であることを知っているはずです。"},{"p":"8","v":8},{"p":"さて，聖書は，神が諸国の人々を信仰によって義と宣することを予見し，前もってアブラハムに良いたよりを宣明しました。すなわち，「あなたによってすべての国民が祝福されるであろう」と。"},{"p":"9","v":9},{"p":"したがって，信仰を堅く守る者は，忠実なアブラハムと共に祝福されているのです。"}],[{"p":"10","v":10},{"p":"というのは，律法の業に頼る者は皆のろいのもとにあるからです。「律法の巻き物に書かれているすべての事柄のうちにとどまってそれを行なわない者は皆のろわれる」と書かれています。"},{"p":"11","v":11},{"p":"さらに，律法によってはだれひとり神にあって義と宣せられないことは明白です。「義人は信仰のゆえに生きる」とあるからです。"},{"p":"12","v":12},{"p":"また，律法は信仰を堅く守るものではありません。むしろ，「それを行なう者はそれによって生きる」とあります。"},{"p":"13","v":13},{"p":"キリストはわたしたちの代わりにのろわれたものとなり，こうしてわたしたちを律法ののろいから買い取って釈放してくださったのです。「杭に掛けられる者は皆のろわれた者である」と書かれているからです。"},{"p":"14","v":14},{"p":"その目的は，アブラハムの祝福がイエス･キリストによって諸国民に及び，こうしてわたしたちが，約束された霊を自分の信仰によって受けるためです。"}],[{"p":"15","v":15},{"p":"兄弟たち，わたしは人間的な例えで話します。有効にされた契約は，たとえそれが人間のものであっても，だれも押しのけたり，それに付け加えたりはしません。"},{"p":"16","v":16},{"p":"さて，その約束はアブラハムとその胤に語られました。それが大勢いる場合のように，「また[多くの]胤に」とではなく，一人の場合のように，「またあなたの胤に」と述べてあり，それはキリストのことなのです。"},{"p":"17","v":17},{"p":"さらに，わたしはこの点を述べます。神によって以前に有効にされていた契約について言えば，四百三十年後に存在するようになった律法は，これを無効にしてその約束を廃棄するのではありません。"},{"p":"18","v":18},{"p":"相続財産が律法によるのであれば，それはもはや約束にはよらないからです。ところが神は約束によってそれをアブラハムに親切にお与えになったのです。"}],[{"p":"19","v":19},{"p":"では，律法はなぜ[与えられたの]ですか。それは違犯を明らかにするために付け加えられたのであり，約束のなされた胤が到来する時にまで及ぶのです。そして，それはみ使いたちを通し，仲介者の手によって伝えられました。"},{"p":"20","v":20},{"p":"さて，ただ一人の者しか関係していない場合には，仲介者はいません。しかし神はただひとりなのです。"},{"p":"21","v":21},{"p":"それでは，律法は神の約束に反するのですか。断じてそのようなことはないように！ 命を与えることのできる律法が与えられていたのであれば，義は実際には律法によってもたらされたはずだからです。"},{"p":"22","v":22},{"p":"しかし，聖書はすべてのものを共に罪の拘禁のもとに置き，こうして，イエス･キリストに対する信仰から生じる約束が，信仰を働かせる者たちに与えられるようにしたのです。"}],[{"p":"23","v":23},{"p":"しかしわたしたちは，信仰が到来する前には律法のもとに警護されており，共に拘禁されたまま，やがて表わし示されることになっていた信仰を望み見ていました。"},{"p":"24","v":24},{"p":"したがって，律法は，わたしたちをキリストに導く養育係となったのであり，それは，わたしたちが信仰によって義と宣せられるためでした。"},{"p":"25","v":25},{"p":"しかし，信仰が到来した今，わたしたちはもはや養育係のもとにはいません。"}],[{"p":"26","v":26},{"p":"現にあなた方は皆，キリスト･イエスに対する信仰によって神の子なのです。"},{"p":"27","v":27},{"p":"キリストへのバプテスマを受けたあなた方は皆キリストを身に着けたからです。"},{"p":"28","v":28},{"p":"ユダヤ人もギリシャ人もなく，奴隷も自由人もなく，男性も女性もありません。あなた方は皆キリスト･イエスと結ばれて一人の[人]となっているからです。"},{"p":"29","v":29},{"p":"さらに，キリストに属しているのであれば，あなた方はまさにアブラハムの胤であり，約束に関連した相続人です。"}]]}