{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"では，わたしは言いますが，相続人がみどりごである間は，たとえすべての物の主ではあっても，奴隷と少しも異なることなく，"},{"p":"2","v":2},{"p":"その父があらかじめ定めた日までは，管理人や家令たちのもとにあります。"},{"p":"3","v":3},{"p":"同じようにわたしたちも，みどりごであった時には，世に属する基礎的な事柄によって奴隷にされていました。"},{"p":"4","v":4},{"p":"しかし，時の限りが満ちたとき，神はご自分のみ子を遣わし，その[み子]は女から出て律法のもとに置かれ，"},{"p":"5","v":5},{"p":"こうして彼が律法のもとにある者たちを買い取って釈放し，わたしたちが養子とされることになったのです。"}],[{"p":"6","v":6},{"p":"では，あなた方は子なのですから，神はご自分のみ子の霊をわたしたちの心の中に送ってくださり，それが，「アバ，父よ！」と叫ぶのです。"},{"p":"7","v":7},{"p":"ですから，もはや奴隷ではなくて子です。そして，子であれば，神による相続人でもあります。"}],[{"p":"8","v":8},{"p":"しかしながら，神を知らなかった時には，あなた方はもともと神でない者たちのために奴隷となっていました。"},{"p":"9","v":9},{"p":"それなのに，神を知るようになった今，いえむしろ，神に知られるようになった今，どうしてあなた方は，弱くて貧弱な基礎の事柄に逆戻りし，再びそれのために奴隷になろうとするのですか。"},{"p":"10","v":10},{"p":"あなた方は日や月や時節や年を細心に守っています。"},{"p":"11","v":11},{"p":"わたしは，自分があなた方に関して労苦したことが無駄になったのではないだろうかと，あなた方のことが心配です。"}],[{"p":"12","v":12},{"p":"兄弟たち，あなた方にお願いします。わたしのようになってください。わたしも常々あなた方のようになったのですから。あなた方はわたしに対して何も悪いことをしませんでした。"},{"p":"13","v":13},{"p":"むしろ，あなた方の知るとおり，わたしがあなた方に最初に良いたよりを宣明したのは，わたしの肉体の病気を通してでした。"},{"p":"14","v":14},{"p":"そして，わたしの肉体であなた方に試練となった事柄を，あなた方は侮べつをもってあしらったり，嫌悪してつばを掛けたりするようなことはありませんでした。かえって，わたしを神のみ使いのように，キリスト･イエスのように迎えてくれました。"},{"p":"15","v":15},{"p":"それなのに，あなた方の抱いていたあの幸福はどこにあるのですか。わたしは証ししますが，あなた方は，できることなら自分の目をえぐり出してわたしに与えようとさえしてくれました。"},{"p":"16","v":16},{"p":"では，あなた方に真理を告げるので，わたしはあなた方の敵となったのですか。"},{"p":"17","v":17},{"p":"彼らはあなた方を熱心に求めていますが，りっぱな態度でそうしているのではありません。あなた方を[わたしから]切り離し，それによってあなた方が彼らを熱心に求めるようにと望んでいるのです。"},{"p":"18","v":18},{"p":"しかし，りっぱなことのためであれば，あなた方が常に熱心に求められるのは良いことなのであり，それは，わたしがあなた方と一緒にいる場合だけに限りません。"},{"p":"19","v":19},{"p":"わたしの子供らよ，キリストがあなた方のうちに形造られるまで，わたしはあなた方について再び産みの苦しみを経験しています。"},{"p":"20","v":20},{"p":"しかしわたしは，今あなた方のもとにいて，これとは違った方法で話せたらとも思います。わたしはあなた方のことで困惑しているからです。"}],[{"p":"21","v":21},{"p":"律法のもとにいることを望む人たちよ，わたしに言ってください。あなた方は律法[の述べること]を聞いていないのですか。"},{"p":"22","v":22},{"p":"たとえば，アブラハムは二人の子を得たと書いてあります。ひとりは下女により，ひとりは自由の女によってです。"},{"p":"23","v":23},{"p":"しかし，下女による[子]は実際には肉の方法で生まれ，自由の女による[子]は約束によって[生まれ]ました。"},{"p":"24","v":24},{"p":"これらの事は象徴的な劇となっています。この[女]たちは二つの契約を表わしているからです。一方はシナイ山から出ていて，奴隷となる子供たちを生み出すもの，すなわちハガルです。"},{"p":"25","v":25},{"p":"そこで，このハガルは，アラビアにある山シナイを表わし，今日のエルサレムに当たります。彼女は自分の子供たちと共に奴隷の身分にあるからです。"},{"p":"26","v":26},{"p":"それに対し，上なるエルサレムは自由であって，それがわたしたちの母です。"}],[{"p":"27","v":27},{"p":"というのは，こう書かれているからです。「喜べ，子を産まないうまずめよ。声を上げて高らかに叫べ，産みの苦しみのない女よ。見捨てられた女の子供らは，夫のいる女の[子供ら]よりも多いからである」。"},{"p":"28","v":28},{"p":"そこで，兄弟たち，わたしたちは，イサクと同じように約束に属する子供です。"},{"p":"29","v":29},{"p":"しかし，その当時，肉の方法で生まれた者が霊の方法で生まれた者を迫害するようになりましたが，今もそれと同じです。"},{"p":"30","v":30},{"p":"しかしながら，聖書は何と言っていますか。「下女とその子とを追い出しなさい。下女の子が自由の女の子と一緒に相続人となることは決してないからです」。"},{"p":"31","v":31},{"p":"それゆえ，兄弟たち，わたしたちは，下女の子供ではなく，自由の女の[子供]なのです。"}]]}