{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"さて，アハシュエロス，すなわちインドからエチオピアまで，百二十七管轄地域[を]王として支配していたアハシュエロスの時代のこと，"},{"p":"2","v":2},{"p":"アハシュエロス王がシュシャン城にあるその王の座に座していたころ，"},{"p":"3","v":3},{"p":"その統治の第三年に彼はそのすべての君と僕たちのために宴会を催し，ペルシャとメディアの軍勢，貴族および各管轄地域の君たちは彼の前にいた。"},{"p":"4","v":4},{"p":"そのとき，彼はその栄光ある王国の富と，誉れ[と]彼の偉大さの麗しさを幾日も，百八十日間も示した。"},{"p":"5","v":5},{"p":"そして，これらの日が満ちると，王はシュシャン城にいたすべての民のため，小なる者にも大なる者のためにも，七日間，王の宮殿の園の中庭で宴会を催した。"},{"p":"6","v":6},{"p":"そこには亜麻布，上等の綿布と青布が上等の織物と赤紫に染めた羊毛の綱で銀の輪と大理石の柱にしっかり取り付けられており，金と銀でできた寝いすが斑岩や大理石や真珠および黒大理石の舗装の上にあった。"}],[{"p":"7","v":7},{"p":"そして，金の器で飲む[ぶどう酒を]回すことが行なわれたが，その器は一つ一つ違っており，また王の資力にふさわしく，王室のぶどう酒はおびただしくあった。"},{"p":"8","v":8},{"p":"飲むときについていえば，法令にしたがって，だれも強いる者はいなかった。これは王が，各々自分の好むところにしたがってするように，その家のすべての大いなる者のためにそのように取り決めておいたからである。"}],[{"p":"9","v":9},{"p":"王妃ワシテもまた，アハシュエロス王に属する王の家で女たちのために宴会を催した。"}],[{"p":"10","v":10},{"p":"七日目に，王の心がぶどう酒で楽しい気分になっていたとき，彼はメフマン，ビズタ，ハルボナ，ビグタおよびアバグタ，ゼタルおよびカルカス，すなわちアハシュエロス王の面前で奉仕していた七人の廷臣に言って，"},{"p":"11","v":11},{"p":"王妃ワシテに王妃の頭飾りをかぶらせて王の前に連れて来させ，その麗しさをもろもろの民と君たちに見せようとした。彼女は容姿が美しかったからである。"},{"p":"12","v":12},{"p":"しかし，ワシテ王妃は廷臣を通して[伝えられた]王の言葉に応じて来るのを拒み続けた。ここにおいて王は非常に憤慨し，その激しい怒りが彼の内で燃え上がった。"}],[{"p":"13","v":13},{"p":"そこで，王は時についての知識のある知者たちに言った（このようにして王の事柄は法令と訴訟に通じているすべての者たちの前に[もたらされた]のである。"},{"p":"14","v":14},{"p":"彼にごく近い者たちはカルシェナ，シェタル，アドマタ，タルシシュ，メレス，マルセナ[および]メムカン，ペルシャとメディアの七人の君たちで，王に接することができ，[また]王国で首位に座す者たちであった）:"},{"p":"15","v":15},{"p":"「ワシテ王妃は，廷臣によって伝えられたアハシュエロス王の言ったことを履行しなかったゆえに，法令にしたがって，どうされるべきであろうか」。"}],[{"p":"16","v":16},{"p":"これに対してメムカンは王と君たちの前で言った，「王妃ワシテは，ひとり王に対してのみならず，アハシュエロス王の全管轄地域にいるすべての民に対しても不当なことをしたのです。"},{"p":"17","v":17},{"p":"なぜなら，王妃の事がすべての妻たちに伝わってゆき，彼女たちは，『アハシュエロス王が，王妃ワシテを彼の前に連れて来るようにと言ったのに，彼女は来なかった』と言って，自分たちの目にその所有者を侮ることになるからです。"},{"p":"18","v":18},{"p":"それに今日，王妃の事を聞いたペルシャとメディアの君の夫人たちは，王のすべての君たちに話しかけ，大変な侮べつと憤りが生じるでしょう。"},{"p":"19","v":19},{"p":"もし，王にとって良いと思われるのでしたら，ワシテはアハシュエロス王の前に来てはならないという王の言葉をご自身から出し，それをペルシャとメディアの法令の中に書き入れ，それがなくなることのないようにされますように。その王妃としての威厳を，王は彼女の友，彼女よりも優れた女にお与えになりますように。"},{"p":"20","v":20},{"p":"そして，王の設けられるその布告はその全領域で聞かれなければなりません（それは広大ですから）。そうすれば，妻たちも皆，小なる者も大なる者も，その所有者に敬意を表するでしょう」。"}],[{"p":"21","v":21},{"p":"そして，この事は王と君たちの目に喜ばれたので，王はメムカンの言葉の通りに行なった。"},{"p":"22","v":22},{"p":"そこで[王]は王のすべての管轄地域に，各々の管轄地域にその独自の文体で，また各々の民にその独自の国語で書状を送り，夫はみな自分の家で引き続き君として行動し，自分の民の国語で話すようにさせた。"}]]}