{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Oui, vous savez vous-mêmes, frères, que notre visite chez vous n’a pas été sans résultat,"},{"p":"2","v":2},{"p":"mais que, après avoir d’abord souffert et avoir été traités avec insolence à Philippes (comme vous le savez), nous avons pris de la hardiesse par le moyen de notre Dieu pour vous dire la bonne nouvelle de Dieu au milieu de bien des combats."},{"p":"3","v":3},{"p":"Car l’exhortation que nous faisons ne provient pas de l’erreur ou de l’impureté ou de la tromperie,"},{"p":"4","v":4},{"p":"mais, tout comme nous avons été éprouvés par Dieu et jugés dignes d’être chargés de la bonne nouvelle, ainsi nous parlons, pour plaire, non aux hommes, mais à Dieu, qui éprouve nos cœurs."}],[{"p":"5","v":5},{"p":"Jamais, en effet, nous ne nous sommes présentés avec des paroles de flatterie (comme vous le savez) ou sous des apparences trompeuses pour dissimuler la convoitise, Dieu en est témoin !"},{"p":"6","v":6},{"p":"Nous n’avons pas non plus cherché la gloire chez les hommes, non, ni chez vous ni chez d’autres, alors que nous pouvions être un fardeau coûteux comme apôtres de Christ."},{"p":"7","v":7},{"p":"Au contraire, nous sommes devenus doux au milieu de vous, comme lorsqu’une mère entoure de soins ses enfants qu’elle nourrit."},{"p":"8","v":8},{"p":"Ainsi, ayant pour vous une tendre affection, nous étions contents de vous communiquer non seulement la bonne nouvelle de Dieu, mais encore nos âmes mêmes, parce que vous étiez devenus pour nous des bien-aimés."}],[{"p":"9","v":9},{"p":"Vous vous rappelez certainement, frères, notre labeur et notre peine. C’est en travaillant nuit et jour, pour n’imposer de fardeau coûteux à personne parmi vous, que nous vous avons prêché la bonne nouvelle de Dieu."},{"p":"10","v":10},{"p":"Vous êtes témoins, et Dieu l’est aussi, combien nous nous sommes montrés fidèles, justes et irréprochables envers vous, les croyants."},{"p":"11","v":11},{"p":"Ainsi, vous savez bien que, comme un père le fait pour ses enfants, nous n’avons cessé d’exhorter chacun de vous, de vous consoler et de rendre témoignage devant vous,"},{"p":"12","v":12},{"p":"afin que vous continuiez à marcher d’une manière digne de Dieu qui vous appelle à son royaume et à sa gloire."}],[{"p":"13","v":13},{"p":"Oui, voilà pourquoi, nous aussi, nous remercions Dieu constamment, parce que, quand vous avez reçu la parole de Dieu que vous entendiez de nous, vous l’avez acceptée, non comme la parole des hommes, mais, ainsi qu’elle l’est véritablement, comme la parole de Dieu, laquelle est aussi à l’œuvre en vous, les croyants."},{"p":"14","v":14},{"p":"Car vous êtes devenus, frères, les imitateurs des congrégations de Dieu qui sont en Judée, en union avec Christ Jésus, parce que, vous aussi, vous avez commencé à subir de la part de vos propres compatriotes les mêmes choses qu’elles aussi [subissent] de la part des Juifs,"},{"p":"15","v":15},{"p":"qui ont tué et le Seigneur Jésus et les prophètes, et qui nous ont persécutés. De plus, ils ne plaisent pas à Dieu, mais ils sont contre [les intérêts de] tous les hommes,"},{"p":"16","v":16},{"p":"car ils veulent nous empêcher de parler aux gens des nations pour que ceux-ci soient sauvés, de sorte qu’ils comblent toujours la mesure de leurs péchés. Mais à la fin sa colère est venue sur eux."}],[{"p":"17","v":17},{"p":"Quant à nous, frères, lorsque nous avons été privés de vous pour un petit moment — de personne, non de cœur —, nous nous sommes efforcés tout particulièrement de voir vos visages, avec un grand désir."},{"p":"18","v":18},{"p":"C’est pourquoi nous avons voulu venir chez vous, oui moi, Paul, et une fois, et une deuxième fois, mais Satan nous a barré la route."},{"p":"19","v":19},{"p":"Quelle est en effet notre espérance, ou notre joie, ou la couronne dont nous nous glorifions — eh bien, n’est-ce pas vous en fait ? — devant notre Seigneur Jésus lors de sa présence ?"},{"p":"20","v":20},{"p":"Oui, c’est vous qui êtes notre gloire et notre joie."}]]}