{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Aussi, quand nous n’avons pas pu le supporter plus longtemps, nous avons jugé bon de rester seuls à Athènes ;"},{"p":"2","v":2},{"p":"et nous avons envoyé Timothée, notre frère et le ministre de Dieu dans la bonne nouvelle concernant le Christ, afin de vous affermir et de vous consoler dans l’intérêt de votre foi,"},{"p":"3","v":3},{"p":"pour que personne ne soit ébranlé par ces tribulations. Car vous-mêmes vous savez que nous sommes destinés à cela."},{"p":"4","v":4},{"p":"Et en effet, quand nous étions chez vous, nous vous disions d’avance qu’il nous faudrait subir des tribulations, comme cela est aussi arrivé et comme vous le savez."},{"p":"5","v":5},{"p":"Voilà donc pourquoi, lorsque je n’ai pas pu le supporter plus longtemps, j’ai envoyé prendre des nouvelles de votre fidélité : il se pouvait que, de quelque manière, le Tentateur vous ait tentés et que notre labeur soit devenu vain."}],[{"p":"6","v":6},{"p":"Mais Timothée vient de nous arriver de chez vous et de nous apporter la bonne nouvelle concernant votre fidélité et votre amour ; [il dit] que vous gardez toujours un bon souvenir de nous [et] que vous désirez ardemment nous voir, tout comme nous aussi, bien sûr, nous désirons vous voir."},{"p":"7","v":7},{"p":"Voilà pourquoi, frères, nous avons été consolés à votre sujet dans toute notre détresse et tribulation grâce à la fidélité que vous montrez,"},{"p":"8","v":8},{"p":"parce que maintenant nous vivons si vous tenez ferme dans [le] Seigneur."},{"p":"9","v":9},{"p":"Quelle action de grâces, en effet, pouvons-nous rendre à Dieu à votre sujet pour toute la joie dont nous nous réjouissons à cause de vous devant notre Dieu,"},{"p":"10","v":10},{"p":"tandis que nuit et jour nous faisons des supplications plus qu’ardentes pour voir vos visages et pour compléter ce qui manque à votre foi ?"}],[{"p":"11","v":11},{"p":"Or, que notre Dieu et Père lui-même et notre Seigneur Jésus dirigent avec succès notre chemin vers vous."},{"p":"12","v":12},{"p":"D’autre part, que le Seigneur vous fasse croître, oui abonder, dans l’amour [que vous avez] les uns pour les autres et pour tous, comme nous aussi pour vous ;"},{"p":"13","v":13},{"p":"afin qu’il rende vos cœurs fermes, irréprochables en sainteté devant notre Dieu et Père lors de la présence de notre Seigneur Jésus avec tous ses saints."}]]}