{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Enfin, frères, nous vous demandons, et vous y exhortons par le Seigneur Jésus, tout comme vous avez reçu de nous [les directives] concernant la manière dont vous devez marcher et plaire à Dieu — comme d’ailleurs vous marchez —, [oui nous vous demandons] de toujours le faire plus pleinement."},{"p":"2","v":2},{"p":"Car vous savez quels ordres nous vous avons donnés de par le Seigneur Jésus."}],[{"p":"3","v":3},{"p":"Car voici ce que Dieu veut : votre sanctification, que vous vous absteniez de la fornication ;"},{"p":"4","v":4},{"p":"que chacun de vous sache se rendre maître de son propre vase dans la sanctification et l’honneur —"},{"p":"5","v":5},{"p":"non pas dans des désirs sexuels avides comme ceux qu’ont également ces nations qui ne connaissent pas Dieu ;"},{"p":"6","v":6},{"p":"que personne n’en vienne à nuire à son frère et à léser ses droits en cette affaire, parce que c’est Jéhovah qui inflige la punition pour toutes ces choses, comme nous vous l’avons déjà dit et vous l’avons aussi pleinement attesté."},{"p":"7","v":7},{"p":"Car Dieu nous a appelés, non pas pour tolérer l’impureté, mais au sujet de la sanctification."},{"p":"8","v":8},{"p":"Ainsi donc, celui qui repousse [cela] repousse, non pas un homme, mais Dieu, qui met son esprit saint en vous."}],[{"p":"9","v":9},{"p":"Cependant, pour ce qui est de l’amour fraternel, vous n’avez pas besoin qu’on vous en écrive, car vous êtes vous-mêmes enseignés par Dieu à vous aimer les uns les autres ;"},{"p":"10","v":10},{"p":"et c’est bien ce que vous faites envers tous les frères dans toute la Macédoine. Mais nous vous exhortons, frères, à toujours le faire plus pleinement"},{"p":"11","v":11},{"p":"et à vous efforcer de vivre tranquilles, à vous occuper de vos propres affaires et à travailler de vos mains, comme nous vous l’avons ordonné ;"},{"p":"12","v":12},{"p":"[cela] pour que vous marchiez avec décence en ce qui concerne les gens du dehors et que vous n’ayez besoin de rien."}],[{"p":"13","v":13},{"p":"D’autre part, frères, nous ne voulons pas que vous soyez dans l’ignorance au sujet de ceux qui dorment [dans la mort], afin que vous ne vous affligiez pas comme [s’affligent] aussi les autres qui n’ont pas d’espérance."},{"p":"14","v":14},{"p":"Car si nous croyons que Jésus est mort et qu’il est ressuscité, de même aussi ceux qui se sont endormis [dans la mort] par Jésus Dieu les amènera avec lui."},{"p":"15","v":15},{"p":"Car voici ce que nous vous disons par la parole de Jéhovah : que nous les vivants qui survivons jusqu’à la présence du Seigneur, nous ne précéderons en rien ceux qui se sont endormis [dans la mort] ;"},{"p":"16","v":16},{"p":"parce que le Seigneur lui-même descendra du ciel avec un cri de commandement, avec une voix d’archange et avec la trompette de Dieu, et ceux qui sont morts en union avec Christ ressusciteront d’abord."},{"p":"17","v":17},{"p":"Ensuite nous les vivants qui survivons, nous serons, ensemble avec eux, emportés dans des nuages à la rencontre du Seigneur dans les airs ; et de cette façon nous serons toujours avec [le] Seigneur."},{"p":"18","v":18},{"p":"Continuez donc à vous consoler les uns les autres par ces paroles."}]]}