{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Or, quant aux temps et aux époques, frères, vous n’avez pas besoin qu’on vous écrive quoi que ce soit."},{"p":"2","v":2},{"p":"Car vous savez très bien vous-mêmes que le jour de Jéhovah vient exactement comme un voleur dans la nuit."},{"p":"3","v":3},{"p":"Quand ils diront : “ Paix et sécurité ! ” alors une destruction subite sera sur eux à l’instant même, comme les douleurs sur une femme enceinte ; et ils n’échapperont en aucune façon."},{"p":"4","v":4},{"p":"Mais vous, frères, vous n’êtes pas dans les ténèbres, pour que ce jour vous surprenne comme [il surprendrait] des voleurs,"},{"p":"5","v":5},{"p":"car vous êtes tous fils de la lumière et fils du jour. Nous n’appartenons ni à la nuit ni aux ténèbres."}],[{"p":"6","v":6},{"p":"Ainsi donc, ne dormons pas comme les autres, mais demeurons éveillés et restons dans notre bon sens."},{"p":"7","v":7},{"p":"Ceux qui dorment, en effet, c’est la nuit qu’ils dorment, et ceux qui s’enivrent s’enivrent généralement la nuit."},{"p":"8","v":8},{"p":"Mais pour nous qui appartenons au jour, restons dans notre bon sens et portons la cuirasse de la foi et de l’amour, et pour casque l’espérance du salut ;"},{"p":"9","v":9},{"p":"parce que Dieu nous a désignés, non pas pour la colère, mais pour l’acquisition du salut grâce à notre Seigneur Jésus Christ."},{"p":"10","v":10},{"p":"Il est mort pour nous afin que, soit que nous restions éveillés, soit que nous dormions, nous vivions ensemble avec lui."},{"p":"11","v":11},{"p":"C’est pourquoi continuez à vous consoler mutuellement et à vous bâtir l’un l’autre, comme d’ailleurs vous le faites."}],[{"p":"12","v":12},{"p":"Or nous vous demandons, frères, d’avoir des égards pour ceux qui travaillent dur parmi vous, et qui vous président dans [le] Seigneur, et qui vous avertissent ;"},{"p":"13","v":13},{"p":"et de leur manifester une estime plus que particulière, dans l’amour, à cause de leur travail. Soyez en paix entre vous."},{"p":"14","v":14},{"p":"D’autre part, nous vous exhortons, frères : avertissez les désordonnés, parlez de façon consolante aux âmes déprimées, soutenez les faibles, soyez patients envers tous."},{"p":"15","v":15},{"p":"Veillez à ce que personne ne rende le mal pour le mal, mais poursuivez toujours ce qui est bon, [et cela] l’un envers l’autre et pour tous les autres."}],[{"p":"16","v":16},{"p":"Réjouissez-vous toujours."},{"p":"17","v":17},{"p":"Priez constamment."},{"p":"18","v":18},{"p":"Rendez grâces à propos de tout. C’est là en effet la volonté de Dieu en union avec Christ Jésus en ce qui vous concerne."},{"p":"19","v":19},{"p":"N’éteignez pas le feu de l’esprit."},{"p":"20","v":20},{"p":"Ne traitez pas les paroles prophétiques avec mépris."},{"p":"21","v":21},{"p":"Vérifiez toutes choses ; tenez ferme ce qui est excellent."},{"p":"22","v":22},{"p":"Abstenez-vous de toute forme de méchanceté."}],[{"p":"23","v":23},{"p":"Que le Dieu de paix lui-même vous sanctifie complètement. Et sans défaut à tous égards, que l’esprit et l’âme et le corps de vous, [frères,] soient conservés d’une manière irréprochable lors de la présence de notre Seigneur Jésus Christ."},{"p":"24","v":24},{"p":"Celui qui vous appelle est fidèle, et c’est lui qui aussi le fera."}],[{"p":"25","v":25},{"p":"Frères, continuez à prier pour nous."}],[{"p":"26","v":26},{"p":"Saluez tous les frères par un saint baiser."}],[{"p":"27","v":27},{"p":"Je vous impose l’obligation solennelle par le Seigneur de lire cette lettre à tous les frères."}],[{"p":"28","v":28},{"p":"Que la faveur imméritée de notre Seigneur Jésus Christ soit avec vous."}]]}