{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"여호수아가 죽은 후에 이스라엘 사람들이 여호와께 물었다. “우리 가운데 누가 먼저 가나안 사람들과 싸우러 올라가야 합니까?”"},{"p":"2","v":2},{"p":"여호와께서 대답하셨다. “유다가 올라가거라. 내가 그 땅을 그의 손에 넘겨주겠다.”"},{"p":"3","v":3},{"p":"그때에 유다가 자기 형제 시므온에게 말했다. “나와 함께 내 몫으로 정해진 땅으로 올라가서 가나안 사람들과 싸우자. 그러면 나도 너와 함께 네 몫으로 정해진 땅으로 가겠다.” 그래서 시므온이 그와 함께 갔다."}],[{"p":"4","v":4},{"p":"유다가 올라가자, 여호와께서 가나안 사람들과 브리스 사람들을 그들의 손에 넘겨주셨고, 그들은 베섹에서 1만 명을 쳐부수었다."},{"p":"5","v":5},{"p":"그들은 베섹에서 아도니베섹을 만나서, 그와 싸워 가나안 사람들과 브리스 사람들을 쳐부수었다."},{"p":"6","v":6},{"p":"아도니베섹이 도망치자, 그들은 그를 뒤쫓아 가서 붙잡고는 양쪽 엄지손가락과 양쪽 엄지발가락을 잘라 버렸다."},{"p":"7","v":7},{"p":"그러자 아도니베섹이 말했다. “양쪽 엄지손가락과 양쪽 엄지발가락이 잘린 왕 70명이 내 식탁 아래서 음식을 주워 먹고 있는데, 내가 한 그대로 하느님이 나에게 갚으시는구나.” 그들이 그를 예루살렘으로 끌고 갔고, 그는 거기서 죽었다."}],[{"p":"8","v":8},{"p":"유다 사람들은 예루살렘과 싸워 그곳을 점령하고 칼로 치고 그 도시를 불살랐다."},{"p":"9","v":9},{"p":"그 후에 유다 사람들은 산간 지방과 네게브와 세펠라에 거주하는 가나안 사람들과 싸우려고 내려갔다."},{"p":"10","v":10},{"p":"또 유다는 헤브론에 사는 가나안 사람들을 향해 진군했다. (헤브론의 이름이 전에는 기럇아르바였다.) 그들은 세새와 아히만과 달매를 쳐부수었다."}],[{"p":"11","v":11},{"p":"그들은 거기에서부터 드빌 주민을 치러 진군했다. (드빌의 이름이 전에는 기럇세벨이었다.)"},{"p":"12","v":12},{"p":"그때에 갈렙이 말했다. “기럇세벨을 쳐서 점령하는 사람에게는 내 딸 악사를 아내로 주겠소.”"},{"p":"13","v":13},{"p":"갈렙의 동생 그나스의 아들인 옷니엘이 그곳을 점령했다. 그래서 갈렙은 자기 딸 악사를 그에게 아내로 주었다."},{"p":"14","v":14},{"p":"악사는 남편의 집으로 갈 때에, 자기 아버지에게 땅을 요구하라고 남편을 부추겼다. 악사가 나귀에서 내리자 갈렙이 딸에게 “무엇을 원하느냐?” 하고 물었다."},{"p":"15","v":15},{"p":"악사가 아버지에게 말했다. “저를 축복해 주십시오. 아버지께서 저에게 남쪽 땅을 주셨으니 굴롯마임도 주십시오.” 그리하여 갈렙이 그에게 ‘위 굴롯’과 ‘아래 굴롯’을 주었다."}],[{"p":"16","v":16},{"p":"모세의 장인은 겐 사람이었는데, 그의 후손들이 유다 사람들과 함께 야자나무 도시에서 아랏 남쪽 유다 광야로 올라갔다. 그들은 그곳으로 가서 그 사람들 가운데 정착했다."},{"p":"17","v":17},{"p":"유다는 자기 형제 시므온과 함께 진군하여, 즈밧에 거주하는 가나안 사람들을 공격해서 그곳을 완전히 멸망시켰다. 그래서 그 도시의 이름을 호르마라고 했다."},{"p":"18","v":18},{"p":"그 후에 유다가 가자와 그 일대, 아스글론과 그 일대, 에그론과 그 일대를 점령했다."},{"p":"19","v":19},{"p":"여호와께서 유다와 함께하셨으므로 그들이 산간 지방을 차지했다. 하지만 평야의 주민은 철낫이 달린 병거를 가지고 있었기 때문에 쫓아내지 못했다."},{"p":"20","v":20},{"p":"모세가 약속한 대로 그들이 갈렙에게 헤브론을 주자, 그가 거기에서 아낙의 세 아들을 쫓아냈다."}],[{"p":"21","v":21},{"p":"그러나 베냐민 사람들은 예루살렘에 거주하는 여부스 사람들을 쫓아내지 않았다. 그래서 여부스 사람들이 오늘날까지 베냐민 사람들과 함께 예루살렘에 살고 있다."}],[{"p":"22","v":22},{"p":"한편 요셉 집안은 베델을 치러 올라갔는데, 여호와께서 그들과 함께 계셨다."},{"p":"23","v":23},{"p":"요셉 집안은 베델을 정탐했다. (그 도시의 이름이 전에는 루스였다.)"},{"p":"24","v":24},{"p":"정탐꾼들은 그 도시에서 한 사람이 나오는 것을 보고 그에게 말했다. “도시로 들어가는 길을 우리에게 알려 주십시오. 그러면 우리가 당신에게 친절을 베풀겠습니다.”"},{"p":"25","v":25},{"p":"그러자 그 사람이 도시로 들어가는 길을 그들에게 알려 주었다. 그들이 그 도시를 칼로 쳤지만, 그 사람과 그의 온 가족은 보내 주었다."},{"p":"26","v":26},{"p":"그 사람은 헷 사람들의 땅으로 가서 도시를 세우고 그 이름을 루스라고 했는데, 오늘날까지 그 이름으로 불린다."}],[{"p":"27","v":27},{"p":"므낫세는 벳스안과 그에 딸린 마을들, 다아낙과 그에 딸린 마을들, 돌 주민과 그에 딸린 마을들, 이블르암 주민과 그에 딸린 마을들, 므깃도 주민과 그에 딸린 마을들을 차지하지 않았다. 가나안 사람들은 이 땅에서 끈질기게 계속 살았다."},{"p":"28","v":28},{"p":"이스라엘은 강해졌을 때에 가나안 사람들에게 노역을 시켰지만 그들을 완전히 쫓아내지는 않았다."}],[{"p":"29","v":29},{"p":"에브라임도 게셀에 살고 있던 가나안 사람들을 쫓아내지 않았다. 가나안 사람들은 게셀에서 그들 가운데 계속 살았다."}],[{"p":"30","v":30},{"p":"스불론은 기트론 주민과 나할롤 주민을 쫓아내지 않았다. 가나안 사람들은 그들 가운데 계속 살면서 노역을 하게 되었다."}],[{"p":"31","v":31},{"p":"아셀은 악고 주민과 시돈, 알랍, 악십, 헬바, 아빅, 르홉의 주민을 쫓아내지 않았다."},{"p":"32","v":32},{"p":"그래서 아셀 사람들은 그 땅에 거주하는 가나안 사람들 가운데 계속 살았다. 아셀 사람들이 그들을 쫓아내지 않았기 때문이다."}],[{"p":"33","v":33},{"p":"납달리는 벳세메스 주민과 벳아낫 주민을 쫓아내지 않고, 그 땅에 거주하는 가나안 사람들 가운데 계속 살았다. 벳세메스와 벳아낫의 주민은 그들을 위해 노역을 하는 일꾼이 되었다."}],[{"p":"34","v":34},{"p":"아모리 사람들은 단 사람들을 산간 지방으로 몰아넣어서, 평야로 내려오지 못하게 했다."},{"p":"35","v":35},{"p":"아모리 사람들은 헤레스 산과 아얄론과 사알빔에서 끈질기게 계속 살았지만, 요셉 집안의 힘이 강해지자 힘든 노동을 하게 되었다."},{"p":"36","v":36},{"p":"아모리 사람들의 영토는 아그랍빔 오르막길부터, 셀라부터 그 위쪽이었다."}]]}