{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"이스라엘 사람들이 다시 여호와의 눈에 악한 일을 행하자, 여호와께서 그들을 40년 동안 블레셋 사람들의 손에 넘겨주셨다."}],[{"p":"2","v":2},{"p":"그때 소라에 단 사람들의 가족에 속한 사람이 하나 있었는데, 그의 이름은 마노아였다. 그의 아내는 임신하지 못해서 자식이 없었다."},{"p":"3","v":3},{"p":"그런데 여호와의 천사가 그 여자에게 나타나 말했다. “당신은 임신하지 못해서 자식이 없지만, 이제 수태하여 아들을 낳게 될 것입니다."},{"p":"4","v":4},{"p":"그러니 조심하여 포도주나 다른 술을 마시지 말고, 부정한 것은 어떤 것도 먹지 마십시오."},{"p":"5","v":5},{"p":"당신이 수태하여 아들을 낳게 될 것이니, 면도칼을 그의 머리에 대지 마십시오. 그 아이는 태어날 때부터 하느님의 나실인이 될 것이기 때문입니다. 그는 앞장서서 블레셋 사람들의 손에서 이스라엘을 구원할 것입니다.”"}],[{"p":"6","v":6},{"p":"그러자 그 여자가 남편에게 가서 말했다. “참하느님의 사람이 나에게 왔는데, 그 모습이 참하느님의 천사 같아서 매우 외경심을 불러일으켰어요. 나는 그가 어디에서 왔는지 묻지 못했고, 그도 나에게 자기 이름을 알려 주지 않았어요."},{"p":"7","v":7},{"p":"그런데 그가 나에게 ‘당신은 수태하여 아들을 낳게 될 것입니다. 그러니 포도주나 다른 술을 마시지 말고, 부정한 것은 어떤 것도 먹지 마십시오. 그 아이는 태어날 때부터 죽는 날까지 하느님의 나실인이 될 것이기 때문입니다’ 하고 말했습니다.”"}],[{"p":"8","v":8},{"p":"마노아가 여호와께 이렇게 간청했다. “여호와여, 죄송합니다. 주께서 방금 보내신 참하느님의 사람이 다시 와서, 태어날 아이에게 우리가 어떻게 해야 할지를 지시하게 해 주십시오.”"},{"p":"9","v":9},{"p":"참하느님께서 마노아의 말을 들어주셔서, 참하느님의 천사가 그 여자에게 다시 왔다. 그때에 그 여자는 들에 앉아 있었고, 그의 남편 마노아는 함께 있지 않았다."},{"p":"10","v":10},{"p":"그 여자가 급히 달려가서 남편에게 알렸다. “보세요! 저번에 나에게 왔던 그 사람이 다시 나타났어요.”"}],[{"p":"11","v":11},{"p":"그러자 마노아가 일어나 아내와 함께 그 사람에게 가서 물었다. “당신이 내 아내에게 말한 사람입니까?” 그가 “그렇습니다”라고 대답했다."},{"p":"12","v":12},{"p":"그러자 마노아가 말했다. “당신의 말이 이루어지기 바랍니다! 그 아이는 어떤 삶을 살 것이며 무슨 일을 할 것입니까?”"},{"p":"13","v":13},{"p":"여호와의 천사가 마노아에게 대답했다. “내가 당신의 아내에게 말한 모든 것을 그 여자가 멀리해야 합니다."},{"p":"14","v":14},{"p":"그 여자는 포도나무에서 나는 것은 어떤 것도 먹어서는 안 되고, 포도주나 다른 술을 마셔서도 안 되며, 부정한 것은 어떤 것도 먹어서는 안 됩니다. 내가 명령한 모든 것을 그 여자는 지켜야 합니다.”"}],[{"p":"15","v":15},{"p":"그러자 마노아가 여호와의 천사에게 말했다. “잠시 기다려 주십시오. 우리가 당신을 위해 새끼 염소 한 마리를 준비하겠습니다.”"},{"p":"16","v":16},{"p":"그러나 여호와의 천사는 마노아에게 말했다. “내가 기다리기는 해도, 당신이 주는 음식을 먹지는 않겠습니다. 그러나 당신이 여호와께 번제물을 바치고 싶다면, 바쳐도 좋습니다.” 마노아는 그가 여호와의 천사라는 것을 알지 못했다."},{"p":"17","v":17},{"p":"마노아가 여호와의 천사에게 말했다. “당신의 이름이 무엇입니까? 당신의 말씀이 이루어질 때에 우리가 당신을 높이 받들고 싶습니다.”"},{"p":"18","v":18},{"p":"그러나 여호와의 천사는 그에게 말했다. “내 이름은 경이로운 것인데 왜 묻는 것입니까?”"}],[{"p":"19","v":19},{"p":"마노아는 새끼 염소와 곡식 제물을 가져다가 바위 위에서 여호와께 바쳤다. 그분은 마노아와 그의 아내가 보고 있는 동안에 놀라운 일을 행하셨다."},{"p":"20","v":20},{"p":"제단에서 불길이 하늘로 올라가자, 마노아와 그의 아내가 보고 있는 동안에 여호와의 천사가 제단의 불길을 타고 올라갔다. 그 즉시 그들은 얼굴을 땅에 대고 엎드렸다."},{"p":"21","v":21},{"p":"여호와의 천사는 마노아와 그의 아내에게 다시는 나타나지 않았다. 그제야 마노아는 그가 여호와의 천사였음을 깨달았다."},{"p":"22","v":22},{"p":"그래서 마노아가 아내에게 말했다. “우리가 하느님을 보았으니 틀림없이 죽을 것이오.”"},{"p":"23","v":23},{"p":"그러나 그의 아내가 그에게 말했다. “만일 여호와께서 우리를 죽이려 하셨다면, 우리 손에서 번제물과 곡식 제물을 받지 않으셨을 거예요. 우리에게 이 모든 일을 보여 주지도 않으셨을 것이고, 이런 일들을 알려 주지도 않으셨을 거예요.”"}],[{"p":"24","v":24},{"p":"그 여자는 아들을 낳고 이름을 삼손이라고 했다. 그 소년이 자라는 동안, 여호와께서 그를 계속 축복하셨다."},{"p":"25","v":25},{"p":"얼마 후에 소라와 에스다올 사이에 있는 마하네단에서 여호와의 영이 그를 움직이기 시작했다."}]]}