{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"얼마 후 밀을 수확하는 때에, 삼손은 새끼 염소 한 마리를 가지고 자기 아내를 찾아가서 “내 아내의 침실로 들어가고 싶습니다” 하고 말했다. 그러나 그 여자의 아버지는 그가 들어가는 것을 허락하지 않았다."},{"p":"2","v":2},{"p":"그 여자의 아버지가 말했다. “나는 자네가 틀림없이 그 아이를 미워한다고 생각했네. 그래서 그 아이를 자네의 신랑 들러리에게 주었네. 그 아이보다 동생이 더 매력적이지 않나? 부디, 동생을 대신 아내로 삼게.”"},{"p":"3","v":3},{"p":"하지만 삼손이 그들에게 말했다. “내가 블레셋 사람들에게 해를 끼친다 해도, 이번에는 그들이 나를 탓할 수 없을 것이오.”"}],[{"p":"4","v":4},{"p":"삼손은 가서 여우 300마리를 잡고 홰를 가져다가, 꼬리와 꼬리를 묶고 그 두 꼬리 사이에 홰를 하나씩 매달았다."},{"p":"5","v":5},{"p":"그리고 홰에 불을 붙여서 그 여우들을 블레셋 사람들의 곡식밭으로 내보냈다. 그렇게 하여 곡식 단과 거두지 않은 곡식뿐만 아니라 포도원과 올리브밭까지 모든 것을 불태웠다."}],[{"p":"6","v":6},{"p":"블레셋 사람들이 “누가 이런 짓을 했느냐?” 하고 묻자 사람들이 대답했다. “팀나 사람의 사위 삼손이오. 삼손의 아내를 빼앗아 그의 신랑 들러리에게 주었기 때문이오.” 그래서 블레셋 사람들이 올라가서 그 여자와 그 아버지를 불태워 버렸다."},{"p":"7","v":7},{"p":"그러자 삼손이 그들에게 말했다. “당신들이 이렇게 한다면, 나도 당신들에게 복수하기 전에는 그만두지 않겠소.”"},{"p":"8","v":8},{"p":"삼손은 그들을 닥치는 대로 쳐서 크게 살육하고, 내려가서 에담 바위의 동굴에 머물렀다."}],[{"p":"9","v":9},{"p":"그 후에 블레셋 사람들이 올라와서 유다에 진을 치고 레히를 짓밟고 다녔다."},{"p":"10","v":10},{"p":"그러자 유다 사람들이 물었다. “당신들은 왜 우리를 치러 올라왔소?” 그들이 대답했다. “삼손을 붙잡아 그가 우리에게 한 그대로 해 주려고 올라왔소.”"},{"p":"11","v":11},{"p":"그래서 유다 사람 3000명이 에담 바위의 동굴로 내려가서 삼손에게 말했다. “당신은 블레셋 사람들이 우리를 다스리고 있다는 것을 모르시오? 그런데 어째서 우리에게 이렇게 했소?” 삼손이 대답했다. “그들이 나에게 한 그대로 나도 그들에게 한 것뿐이오.”"},{"p":"12","v":12},{"p":"그러나 그들이 삼손에게 말했다. “우리는 당신을 붙잡아 블레셋 사람들에게 넘겨주려고 왔소.” 그러자 삼손이 말했다. “당신들이 직접 나를 치지 않겠다고 맹세해 주시오.”"}],[{"p":"13","v":13},{"p":"그들이 삼손에게 말했다. “좋소. 우리가 당신을 묶어 그들에게 넘겨주기만 하고 죽이지는 않겠소.”\r\n그래서 그들이 새 밧줄 두 개로 그를 묶어 그 바위에서 데리고 올라왔다."},{"p":"14","v":14},{"p":"삼손이 레히에 오자, 블레셋 사람들은 그를 보고 환호성을 질렀다. 그때에 여호와의 영이 그에게 힘을 주자, 그의 팔을 묶은 밧줄이 불에 탄 아마실처럼 되어, 그를 묶은 포승이 녹아내리듯 손에서 떨어져 나갔다."},{"p":"15","v":15},{"p":"마침 그가 죽은 지 얼마 안 되는 수나귀의 턱뼈를 보고 손을 뻗어 그것을 집어 들고서 1000명을 쳐 죽였다."},{"p":"16","v":16},{"p":"그때에 삼손이 말했다.\r\n“나귀 턱뼈로 한 무더기, 두 무더기를 쌓았네!\r\n나귀 턱뼈로 1000명을 쳐 죽였네.”"}],[{"p":"17","v":17},{"p":"말을 마친 삼손은 턱뼈를 내던지고 그곳을 라맛레히라고 불렀다."},{"p":"18","v":18},{"p":"그때에 그가 몹시 목이 말라서, 여호와께 부르짖어 말했다. “주께서는 이 종의 손에 이 큰 구원을 주셨습니다. 그런데 이제 제가 목이 말라 죽어서, 할례받지 않은 자들의 손에 떨어져야 하겠습니까?”"},{"p":"19","v":19},{"p":"하느님께서 레히에 있는 우묵한 곳을 터지게 하시니, 거기에서 물이 솟아 나왔다. 삼손이 물을 마시자, 그의 영이 돌아와 그가 회복되었다. 그러므로 그가 그곳의 이름을 엔학고레라고 했는데, 그것이 오늘날까지 레히에 있다."}],[{"p":"20","v":20},{"p":"삼손은 블레셋 사람들의 날에 20년 동안 이스라엘을 재판했다."}]]}