{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"이스라엘에 왕이 없던 그때에, 에브라임 산간 지방의 외딴곳에 살고 있던 어떤 레위 사람이 유다 베들레헴에서 첩을 얻어 아내로 삼았다."},{"p":"2","v":2},{"p":"그런데 그의 첩이 그에게 불충실하게 행동하고, 그를 떠나 유다 베들레헴에 있는 자기 아버지의 집으로 가서 거기에서 네 달 동안 머물러 있었다."},{"p":"3","v":3},{"p":"그래서 그의 남편은 그 여자를 설득하여 다시 데려오려고, 남자 수종과 함께 나귀 두 마리를 끌고 그 여자를 찾아갔다. 그 여자가 그를 자기 아버지의 집으로 들어오게 하자, 그 여자의 아버지가 그를 보고 기뻐하며 맞이했다."},{"p":"4","v":4},{"p":"그의 장인 곧 그 젊은 여자의 아버지가 권하므로, 그가 3일 동안 장인과 함께 머물렀다. 그들은 먹고 마셨으며 그가 거기에서 밤을 지냈다."}],[{"p":"5","v":5},{"p":"4일째 되는 날에 그들이 아침 일찍 일어나 가려고 하자, 그 젊은 여자의 아버지가 사위에게 말했다. “음식을 먹고 기운을 차린 뒤에 가도록 하게.”"},{"p":"6","v":6},{"p":"그래서 그 두 사람이 앉아서 함께 먹고 마셨다. 그 후에 그 젊은 여자의 아버지가 그 사람에게 말했다. “부디, 하룻밤 더 묵으면서 즐겁게 지내게.”"},{"p":"7","v":7},{"p":"그 사람이 일어나 가려고 했지만, 그의 장인이 계속 강권하므로 그가 하룻밤을 더 묵었다."}],[{"p":"8","v":8},{"p":"5일째 되는 날에 그가 아침 일찍 일어나서 가려고 하자, 그 젊은 여자의 아버지가 “부디, 음식을 먹고 기운을 차리게” 하고 말했다. 그래서 그 두 사람이 날이 기울 때까지 지체하면서 음식을 먹었다."},{"p":"9","v":9},{"p":"이제 그 사람이 일어나서 자기 첩과 수종과 함께 가려고 하자, 그의 장인 곧 그 젊은 여자의 아버지가 그에게 말했다. “보게나! 저녁이 다 되었네. 부디, 하룻밤을 더 묵게. 이제 날이 저물어 가니, 여기서 하룻밤을 더 묵고 즐겁게 지내게. 내일 일찍 일어나서 길을 떠나 자네의 집으로 가도록 하게.”"},{"p":"10","v":10},{"p":"하지만 그 사람은 하룻밤을 더 묵고 싶지 않았으므로, 일어나 길을 떠나서 여부스 곧 예루살렘에 이르렀다. 안장을 얹은 나귀 두 마리와 그의 첩과 수종이 그와 함께 있었다."}],[{"p":"11","v":11},{"p":"그들이 여부스 근처에 이르렀을 때에, 날이 거의 기울었으므로, 수종이 주인에게 물었다. “이 여부스 사람들의 도시에 들러 여기서 하룻밤을 묵는 것이 어떻겠습니까?”"},{"p":"12","v":12},{"p":"그러나 주인이 대답했다. “이스라엘 사람들이 아닌 외국인들의 도시에 들어갈 수는 없다. 기브아까지 계속 가야 한다.”"},{"p":"13","v":13},{"p":"그는 또 수종에게 말했다. “자, 기브아나 라마 중에 한 곳으로 가서 하룻밤을 묵도록 하자.”"},{"p":"14","v":14},{"p":"그래서 그들이 계속 길을 갔는데, 베냐민에 속한 기브아에 가까이 왔을 때에 해가 지기 시작했다."}],[{"p":"15","v":15},{"p":"그들은 가던 길을 멈추어 기브아에서 하룻밤을 묵으려고 그리로 들어갔다. 그들이 들어가서 그 도시 광장에 앉았지만, 하룻밤을 묵으라고 집으로 맞아들이는 사람이 아무도 없었다."},{"p":"16","v":16},{"p":"얼마 후 그 저녁에 한 노인이 들에서 일을 마치고 들어왔다. 그는 에브라임 산간 지방 출신으로 기브아에 한동안 살고 있었다. 그러나 그 도시 주민들은 베냐민 사람들이었다."},{"p":"17","v":17},{"p":"그가 눈을 들어 보니 도시 광장에 나그네가 있었다. 그래서 노인은 “어디로 가는 길이오? 어디서 왔소?” 하고 물었다."},{"p":"18","v":18},{"p":"그 사람이 대답했다. “우리는 유다 베들레헴에서 에브라임 산간 지방의 외딴곳으로 가는 길입니다. 나는 그곳 출신입니다. 유다 베들레헴에 갔다가 여호와의 집으로 가는 중인데, 나를 집으로 맞아들이는 사람이 아무도 없습니다."},{"p":"19","v":19},{"p":"우리에게는 나귀들을 위한 짚과 여물이 충분히 있고, 나와 내 첩과 수종을 위한 빵과 포도주도 있습니다. 부족한 것은 아무것도 없습니다.”"},{"p":"20","v":20},{"p":"노인이 말했다. “당신에게 평화가 있기를 바라오! 당신에게 필요한 것은 내가 다 돌봐 주겠소. 광장에서 밤을 지내지는 마시오.”"},{"p":"21","v":21},{"p":"그러고서 노인은 그를 자기 집으로 데리고 들어가서 나귀들에게 먹이를 주었다. 그들은 발을 씻고 나서 먹고 마셨다."}],[{"p":"22","v":22},{"p":"그들이 즐겁게 지내고 있을 때에, 그 도시의 쓸모없는 자들이 그 집을 둘러싸고 문을 세게 두드리며, 집주인 노인에게 계속 말했다. “당신의 집으로 들어간 남자를 내보내시오. 우리가 그와 성관계를 가져야겠소.”"},{"p":"23","v":23},{"p":"그러자 집주인이 나가서 그들에게 말했다. “안 되오. 내 형제들이여, 악한 일을 하지 마시오. 이 사람은 내 집에 온 손님이니, 부디 이런 치욕스러운 짓을 하지 마시오."},{"p":"24","v":24},{"p":"여기 내 처녀 딸과 이 사람의 첩이 있소. 내가 그들을 내보낼 터이니, 굳이 원한다면 차라리 그들을 욕보이시오. 그러나 이 사람에게는 이런 치욕스러운 짓을 저질러서는 안 되오.”"}],[{"p":"25","v":25},{"p":"그러나 그 남자들은 그의 말을 들으려고 하지 않았다. 그래서 그 사람이 자기 첩을 붙들어 밖에 있는 그들에게 내보냈다. 그들은 그 여자를 강간하고, 아침까지 밤새도록 추행했다. 그러다가 새벽 동이 틀 때에야 그 여자를 보내 주었다."},{"p":"26","v":26},{"p":"아침 일찍 그 여자는 자기 주인이 있는 그 노인의 집으로 와서 그 입구에 쓰러져, 날이 밝을 때까지 거기에 누워 있었다."},{"p":"27","v":27},{"p":"그 여자의 주인이 아침에 일어나 다시 길을 떠나려고 그 집의 문을 열고 나가 보니, 자기 첩인 그 여자가 두 손을 문지방에 얹은 채 집 입구에 쓰러져 있었다."},{"p":"28","v":28},{"p":"그가 그 여자에게 “일어나시오. 갑시다” 하고 말했으나, 아무 대답이 없었다. 그러자 그 사람은 그 여자를 나귀에 싣고 길을 떠나 자기 집으로 갔다."}],[{"p":"29","v":29},{"p":"그는 자기 집으로 가서 도살용 칼을 가져다가 자기 첩을 붙잡아 열두 조각으로 마디마디 토막 낸 다음 이스라엘의 각 지역에 하나씩 보냈다."},{"p":"30","v":30},{"p":"그것을 본 모든 사람이 말했다. “이스라엘 사람들이 이집트 땅에서 올라온 날부터 오늘날까지 이런 일은 일어난 적도 없고 본 적도 없다. 이 일에 대해 생각해 보고 상의하여 어떻게 할지 말해 보자.”"}]]}