{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"그때에 여호와의 천사가 길갈에서 보김으로 올라가서 말했다. “나는 너희를 이집트에서 데리고 올라와 너희 조상에게 맹세한 땅으로 데리고 들어왔다. 내가 말했다. ‘나는 너희와 맺은 내 계약을 결코 깨뜨리지 않을 것이다."},{"p":"2","v":2},{"p":"너희는 이 땅 주민과 계약을 맺지 말고 그들의 제단을 무너뜨려야 한다.’ 그러나 너희는 내 목소리에 순종하지 않았다. 어째서 너희가 이렇게 했느냐?"},{"p":"3","v":3},{"p":"그래서 내가 또 말했다. ‘내가 그들을 너희 앞에서 쫓아내지 않을 것이다. 그들은 너희를 올무에 걸리게 할 것이며, 그들의 신들은 너희를 꾀어낼 것이다.’”"}],[{"p":"4","v":4},{"p":"여호와의 천사가 모든 이스라엘 사람에게 이 말을 하자, 백성이 큰 소리로 울었다."},{"p":"5","v":5},{"p":"그래서 그들은 그곳의 이름을 보김이라고 하고, 거기에서 여호와께 희생 제물을 바쳤다."}],[{"p":"6","v":6},{"p":"여호수아가 백성을 보내자, 이스라엘 사람들은 각자 자기의 상속지로 가서 그 땅을 차지했다."},{"p":"7","v":7},{"p":"백성은 여호수아가 살아 있는 동안 내내, 그리고 여호수아가 죽은 뒤에도, 여호와께서 이스라엘을 위해 행하신 모든 큰일을 본 장로들이 살아 있는 동안 내내 여호와를 섬겼다."},{"p":"8","v":8},{"p":"여호와의 종, 눈의 아들 여호수아는 110세에 죽었다."},{"p":"9","v":9},{"p":"그러자 사람들이 그가 상속지로 받은 땅, 곧 에브라임 산간 지방 가아스 산 북쪽에 있는 딤낫헤레스에 그를 장사 지냈다."},{"p":"10","v":10},{"p":"그 세대는 모두 자기들의 조상에게 합해졌다. 그들 뒤에 여호와를 알지 못하고 그분이 이스라엘을 위해 행하신 일도 알지 못하는 다른 세대가 일어났다."}],[{"p":"11","v":11},{"p":"이스라엘 사람들은 여호와의 눈에 악한 일을 행하고 바알들을 섬겼다."},{"p":"12","v":12},{"p":"이처럼 그들은 그 조상들의 하느님 여호와 곧 그들을 이집트 땅에서 데리고 나오신 분을 버렸다. 그들은 다른 신들 곧 주위에 있는 민족들의 신들을 따르고 그 신들에게 몸을 굽혀 여호와를 노하시게 했다."},{"p":"13","v":13},{"p":"그들은 여호와를 버리고 바알과 아스도렛 형상들을 섬겼다."},{"p":"14","v":14},{"p":"그러자 여호와의 분노가 이스라엘을 향해 타올라서, 그분이 그들을 약탈자들에게 넘겨주어 약탈당하게 하셨다. 그분이 그들을 주위의 적들의 손에 파셨으므로, 그들은 더 이상 적들을 당해 낼 수 없었다."},{"p":"15","v":15},{"p":"여호와께서 말씀하신 대로, 여호와께서 그들에게 맹세하신 대로, 그들이 어디로 가든 여호와의 손이 그들을 대적하여 그들에게 재앙을 내렸다. 그래서 그들은 심한 괴로움을 겪었다."},{"p":"16","v":16},{"p":"그러면 여호와께서 재판관들을 일으키셨고, 재판관들은 약탈자들의 손에서 그들을 구원하곤 했다."}],[{"p":"17","v":17},{"p":"그러나 그들은 재판관들의 말도 듣지 않았으며, 다른 신들과 매춘 행위를 하고 그 신들에게 몸을 굽혔다. 그들은 조상들이 걸어온 길에서 신속히 벗어났다. 그들의 조상들은 여호와의 계명에 순종했지만, 그들은 그렇게 하지 않았다."},{"p":"18","v":18},{"p":"여호와께서 그들을 위해 재판관을 일으키실 때마다, 여호와께서는 재판관과 함께 계셔서, 재판관이 살아 있는 동안 내내 적들의 손에서 그들을 구원하셨다. 압제하는 자들과 학대하는 자들 때문에 그들이 신음하는 소리를 듣고 여호와께서 그들을 불쌍히 여기셨기 때문이다."}],[{"p":"19","v":19},{"p":"그러나 재판관이 죽으면, 그들은 또다시 자기들의 조상보다 더 타락하여 다른 신들을 따르고 섬기며 그 신들에게 몸을 굽히곤 했다. 그들은 자기들의 행위와 고집 센 행실을 버리지 않았다."},{"p":"20","v":20},{"p":"마침내 여호와의 분노가 이스라엘을 향해 타올라서 그분이 말씀하셨다. “이 민족이 내가 그들의 조상에게 명령한 내 계약을 어기고 나에게 순종하지 않았으므로,"},{"p":"21","v":21},{"p":"나도 여호수아가 남기고 죽은 민족들 가운데 단 하나도 그들 앞에서 쫓아내지 않겠다."},{"p":"22","v":22},{"p":"이렇게 해서 이스라엘이 그 조상들처럼 여호와의 길을 지켜 그 길로 걷는지 시험해 보겠다.”"},{"p":"23","v":23},{"p":"그래서 여호와께서는 이 민족들을 남겨 두셨다. 그분은 그들을 신속히 쫓아내지 않으셨으며 그들을 여호수아의 손에 넘겨주지 않으셨다."}]]}