{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"그리하여 단에서부터 브엘세바까지, 또 길르앗 땅에서도 이스라엘 사람들이 모두 나왔다. 온 회중이 일제히 미스바에서 여호와 앞에 모였다."},{"p":"2","v":2},{"p":"백성과 이스라엘 모든 지파의 우두머리들이 하느님의 백성의 회중 가운데 자리를 잡고 섰는데, 칼로 무장한 보병이 40만 명이었다."}],[{"p":"3","v":3},{"p":"베냐민 사람들은 이스라엘 사람들이 미스바로 올라갔다는 소식을 들었다.\r\n그때에 이스라엘 사람들이 말했다. “말해 보시오. 어떻게 이런 끔찍한 일이 일어났소?”"},{"p":"4","v":4},{"p":"그러자 살해된 여자의 남편인 그 레위 사람이 대답했다. “나는 내 첩과 함께 하룻밤을 묵으려고 베냐민의 기브아로 갔습니다."},{"p":"5","v":5},{"p":"그런데 기브아의 주민들이 나를 대적하여 일어나서 밤에 집을 둘러쌌습니다. 그들은 나를 죽일 생각이었지만, 대신 내 첩을 강간하여 그가 죽고 말았습니다."},{"p":"6","v":6},{"p":"그래서 내가 내 첩의 시체를 가져다가 토막을 내어 이스라엘 상속지의 모든 곳으로 보냈습니다. 그들이 이스라엘에서 수치스럽고 치욕스러운 짓을 저질렀기 때문입니다."},{"p":"7","v":7},{"p":"모든 이스라엘 백성 여러분, 이제 여러분의 의견과 조언을 말해 보십시오.”"}],[{"p":"8","v":8},{"p":"그러자 모든 백성이 일제히 일어나 말했다. “우리는 아무도 자기 천막으로 가거나 자기 집으로 돌아가지 않겠다."},{"p":"9","v":9},{"p":"이제 우리가 기브아에 이렇게 하자. 제비를 뽑아서 그곳을 치러 올라가자."},{"p":"10","v":10},{"p":"우리가 이스라엘의 모든 지파에서 100명마다 10명을, 1000명마다 100명을, 1만 명마다 1000명을 뽑아 군대를 위해 식량을 조달하게 하고, 백성이 베냐민의 기브아를 치게 하자. 그들이 이스라엘에서 치욕스러운 짓을 저질렀기 때문이다.”"},{"p":"11","v":11},{"p":"그리하여 이스라엘의 모든 사람들이 일제히 연합하여 그 도시를 치려고 모였다."}],[{"p":"12","v":12},{"p":"이스라엘의 지파들이 베냐민 지파에 속한 모든 사람에게 사람들을 보내어 말했다. “당신들 가운데서 일어난 이 끔찍한 일은 어찌 된 것이오?"},{"p":"13","v":13},{"p":"이제 기브아의 그 쓸모없는 자들을 넘겨주어서, 우리가 그들을 죽여 이스라엘에서 악한 것을 없애 버리게 하시오.” 그러나 베냐민 사람들은 그들의 형제들인 이스라엘 사람들의 말을 들으려 하지 않았다."}],[{"p":"14","v":14},{"p":"베냐민 사람들은 이스라엘 사람들과 싸우러 나가려고 여러 도시에서 기브아로 모여들었다."},{"p":"15","v":15},{"p":"그날에 베냐민 사람들이 자기들의 도시에서 칼로 무장한 사람 2만 6000명을 소집했고, 그 외에도 기브아에서 700명의 정예병을 소집했다."},{"p":"16","v":16},{"p":"이 군대에는 왼손잡이 정예병 700명이 있었다. 이들은 모두 무릿매로 돌을 던져 머리카락 하나만큼도 빗나가지 않게 맞힐 수 있는 사람들이었다."}],[{"p":"17","v":17},{"p":"베냐민을 제외한 이스라엘 사람들도 칼로 무장한 사람 40만 명을 소집했는데 모두 경험 많은 전사였다."},{"p":"18","v":18},{"p":"이스라엘 백성이 일어나 베델로 올라가서 하느님께 물었다. “우리 중에 누가 앞장서서 베냐민 사람들과 싸우러 올라가야 합니까?” 여호와께서 대답하셨다. “유다가 앞장서라.”"}],[{"p":"19","v":19},{"p":"그 후에 이스라엘 사람들이 아침에 일어나 기브아를 향해 진을 쳤다."}],[{"p":"20","v":20},{"p":"이스라엘 사람들은 베냐민과 싸우려고 나가서, 기브아에서 그들과 맞서 전투 대형을 갖추었다."},{"p":"21","v":21},{"p":"그러자 베냐민 사람들이 기브아에서 나와서 그날에 이스라엘 사람 2만 2000명을 쳐 죽였다."},{"p":"22","v":22},{"p":"그러나 이스라엘 사람들의 군대는 용기를 내어, 첫날처럼 같은 곳에서 다시 전투 대형을 갖추었다."},{"p":"23","v":23},{"p":"그때에 이스라엘 사람들이 올라가서 여호와 앞에서 저녁까지 울며 여호와께 물었다. “우리가 우리 형제 베냐민 사람들과 다시 싸우러 가야 합니까?” 그러자 여호와께서 “그들을 치러 올라가거라” 하고 말씀하셨다."}],[{"p":"24","v":24},{"p":"그리하여 이스라엘 사람들이 둘째 날에 베냐민 사람들에게 다가갔다."},{"p":"25","v":25},{"p":"그런데 베냐민이 둘째 날에도 그들을 대항하려고 기브아에서 나와, 이스라엘 사람들 가운데 1만 8000명을 더 쳐 죽였다. 죽은 이들은 모두 칼로 무장한 사람이었다."},{"p":"26","v":26},{"p":"그러자 모든 이스라엘 사람이 베델로 올라갔다. 그들은 그곳에서 울며 여호와 앞에 앉아서 그날 저녁까지 단식하고 여호와 앞에 번제물과 친교 제물을 바쳤다."},{"p":"27","v":27},{"p":"그 후에 이스라엘 사람들이 여호와께 물었다. 그 당시에는 그곳에 참하느님의 계약의 궤가 있었다."},{"p":"28","v":28},{"p":"또 그 당시에는 아론의 아들 엘르아살의 아들 비느하스가 그 앞에서 섬기고 있었다. 그들은 “우리가 우리 형제 베냐민 사람들과 다시 싸우러 나가야 합니까, 아니면 그만두어야 합니까?” 하고 물었다. 여호와께서 대답하셨다. “올라가거라. 내일은 내가 그들을 네 손에 넘겨줄 것이기 때문이다.”"},{"p":"29","v":29},{"p":"그래서 이스라엘이 기브아 주위에 복병을 배치해 놓았다."}],[{"p":"30","v":30},{"p":"3일째 되는 날에 이스라엘 사람들이 베냐민 사람들을 치러 올라가서, 전처럼 기브아를 향해 전투 대형을 갖추었다."},{"p":"31","v":31},{"p":"베냐민 사람들이 그 군대와 맞서려고 나왔다가, 그 도시에서 멀리 떨어지게 되었다. 그때에 그들이 전처럼 그 사람들 중에 얼마를 큰길에서 공격하여 죽이기 시작했는데, 한쪽은 베델로 올라가는 큰길이었고 다른 한쪽은 기브아로 가는 큰길이었다. 그들이 그 들판에서 이스라엘 사람 30명쯤을 죽였다."},{"p":"32","v":32},{"p":"그러자 베냐민 사람들이 말했다. “그들이 전처럼 우리 앞에서 패하고 있다.” 그러나 이스라엘 사람들은 말했다. “우리가 후퇴하여 그들을 도시에서 큰길로 멀리 끌어내자.”"},{"p":"33","v":33},{"p":"그리하여 이스라엘의 모든 사람들은 자기 자리에서 일어나 바알다말에서 전투 대형을 갖추었으며, 매복해 있던 이스라엘 사람들은 기브아 근처의 자기 자리에서 나와서 돌격했다."},{"p":"34","v":34},{"p":"온 이스라엘의 정예병 1만 명이 기브아 앞에 이르자 싸움이 치열해졌다. 그러나 베냐민 사람들은 재앙이 다가오고 있음을 알지 못했다."}],[{"p":"35","v":35},{"p":"여호와께서 이스라엘 앞에서 베냐민을 패하게 하시므로, 그날에 이스라엘 사람들이 베냐민 가운데서 2만 5100명을 쳐 죽였다. 죽은 이들은 모두 칼로 무장한 사람이었다."}],[{"p":"36","v":36},{"p":"베냐민 사람들은 이스라엘 사람들이 베냐민에게서 후퇴할 때에 그들이 패할 것이라고 생각했다. 그러나 그들이 후퇴한 것은 기브아 쪽에 배치해 놓은 복병을 믿었기 때문이다."},{"p":"37","v":37},{"p":"복병들은 재빨리 기브아로 돌진하여, 흩어져서 온 도시를 칼로 쳤다."}],[{"p":"38","v":38},{"p":"이스라엘 사람들은 미리 정해 놓은 것이 있었는데, 도시 쪽에 매복해 있던 사람들이 그곳에서 연기 신호를 올리게 되어 있었다."}],[{"p":"39","v":39},{"p":"이스라엘 사람들이 싸우다가 돌아서자, 베냐민 사람들이 공격하기 시작하여 이스라엘 사람 30명쯤을 죽였다. 그러면서 “저들은 분명 지난번 전투에서처럼 우리 앞에서 패하고 있다” 하고 말했다."},{"p":"40","v":40},{"p":"그런데 도시에서 연기 신호가 기둥처럼 오르기 시작했다. 베냐민 사람들이 뒤돌아보니, 도시 전체를 삼킨 불길이 하늘로 치솟고 있었다."},{"p":"41","v":41},{"p":"이스라엘 사람들이 돌아서자, 베냐민 사람들은 자기들에게 재앙이 닥친 것을 보고 당황했다."},{"p":"42","v":42},{"p":"그래서 그들은 이스라엘 사람들에게서 돌아서서 광야 쪽으로 후퇴했지만, 군사들이 그들을 뒤쫓았다. 도시에서 나온 사람들도 합세하여 그들을 쳐 죽였다."},{"p":"43","v":43},{"p":"이스라엘 사람들은 베냐민 사람들을 둘러싸고 쉴 새 없이 추격하여, 동쪽 기브아 바로 앞에 이르기까지 그들을 짓밟았다."},{"p":"44","v":44},{"p":"마침내 베냐민 사람 1만 8000명이 쓰러졌다. 그들은 모두 강한 전사였다."}],[{"p":"45","v":45},{"p":"베냐민 사람들은 돌아서서 광야로 도망하여 림몬 바위에 이르렀다. 그러나 이스라엘 사람들은 큰길에서 그들 가운데 5000명을 죽였고, 기돔까지 그들을 계속 뒤쫓아 가서 2000명을 더 쳐 죽였다."},{"p":"46","v":46},{"p":"그날에 쓰러진 베냐민 사람은 모두 2만 5000명이었다. 그들은 모두 칼로 무장한 강한 전사였다."},{"p":"47","v":47},{"p":"그러나 600명은 광야로 후퇴하여 림몬 바위에 이르렀고, 림몬 바위에서 네 달 동안 머물러 있었다."}],[{"p":"48","v":48},{"p":"이스라엘 사람들은 베냐민 사람들에게 다시 돌아와서, 사람에서 가축에 이르기까지 그 도시에 있는 것들 곧 남아 있는 모든 것을 칼로 쳤다. 또한 닥치는 대로 모든 도시를 불태웠다."}]]}