{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"가나안에서 전쟁을 전혀 겪어 보지 않은 이스라엘의 모든 자를 시험하도록 여호와께서 남겨 두신 민족들은 이러하다."},{"p":"2","v":2},{"p":"(그것은 전에 그런 일들을 겪어 보지 않은 자들 곧 이스라엘 백성의 후대들이 전쟁을 겪게 하기 위한 것이었다.)"},{"p":"3","v":3},{"p":"그들은 블레셋 사람들의 다섯 성주, 모든 가나안 사람들, 시돈 사람들, 바알헤르몬 산에서부터 레보하맛까지 레바논 산에 거주하는 히위 사람들이다."},{"p":"4","v":4},{"p":"그들은 이스라엘을 시험하는 역할을 했다. 그것은 여호와께서 모세를 통해 그 조상에게 주신 계명에 이스라엘이 순종하는지 알아보시기 위한 것이었다."},{"p":"5","v":5},{"p":"그래서 이스라엘 사람들은 가나안 사람들, 헷 사람들, 아모리 사람들, 브리스 사람들, 히위 사람들, 여부스 사람들 가운데 살았다."},{"p":"6","v":6},{"p":"이스라엘 사람들은 그들의 딸들을 아내로 삼았고, 자기들의 딸들을 그들의 아들들에게 주었으며, 그들의 신들을 섬기기 시작했다."}],[{"p":"7","v":7},{"p":"이스라엘 사람들은 여호와의 눈에 악한 일을 행했으며, 자기들의 하느님 여호와를 잊어버리고 바알들과 신성한 목상들을 섬겼다."},{"p":"8","v":8},{"p":"그래서 여호와의 분노가 이스라엘을 향해 타올라서, 그분은 그들을 메소포타미아 왕 구산리사다임의 손에 파셨다. 이스라엘 사람들은 구산리사다임을 8년 동안 섬겼다."},{"p":"9","v":9},{"p":"이스라엘 사람들이 여호와께 도와 달라고 부르짖자, 여호와께서는 이스라엘 사람들을 구출하시려고 구원자를 일으키셨다. 그는 갈렙의 동생 그나스의 아들인 옷니엘이었다."},{"p":"10","v":10},{"p":"여호와의 영이 옷니엘에게 임하여, 그가 이스라엘의 재판관이 되었다. 옷니엘이 전투에 나가자, 여호와께서 메소포타미아 왕 구산리사다임을 그의 손에 넘겨주셔서, 그가 구산리사다임을 쳐서 이겼다."},{"p":"11","v":11},{"p":"그 후로 그 땅이 40년 동안 쉼을 누렸다. 그리고 그나스의 아들 옷니엘이 죽었다."}],[{"p":"12","v":12},{"p":"이스라엘 사람들이 다시 여호와의 눈에 악한 일을 행했다. 그러자 여호와께서 모압 왕 에글론이 이스라엘보다 우세하게 하셨는데, 그들이 여호와의 눈에 악한 일을 행했기 때문이다."},{"p":"13","v":13},{"p":"그는 이스라엘을 대적하여 암몬 사람들과 아말렉 사람들을 모았다. 그들은 이스라엘을 치고 야자나무 도시를 점령했다."},{"p":"14","v":14},{"p":"이스라엘 사람들은 모압 왕 에글론을 18년 동안 섬겼다."},{"p":"15","v":15},{"p":"이스라엘 사람들이 여호와께 도와 달라고 부르짖자, 여호와께서는 그들을 위해 구원자를 일으키셨다. 그는 베냐민 사람 게라의 아들 왼손잡이 에훗이었다. 이스라엘 사람들은 그를 통해 모압 왕 에글론에게 조공을 보냈다."},{"p":"16","v":16},{"p":"에훗은 자기를 위해 길이가 1큐빗인 쌍날칼을 만들어, 옷 속 오른쪽 넓적다리에 찼다."},{"p":"17","v":17},{"p":"그런 다음 모압 왕 에글론에게 조공을 바쳤다. 에글론은 살이 많이 찐 사람이었다."}],[{"p":"18","v":18},{"p":"에훗은 조공을 다 바친 후에, 조공을 메고 온 사람들을 돌려보냈다."},{"p":"19","v":19},{"p":"그러나 에훗 자신은 길갈에 있는 조각한 형상들에 이르자, 되돌아가서 “왕이여, 은밀하게 드릴 말씀이 있습니다” 하고 말했다. 왕이 시종들에게 물러가라고 명령하자, 그들이 모두 밖으로 나갔다."},{"p":"20","v":20},{"p":"에훗이 그에게 갔을 때에, 그는 시원한 옥상방에 혼자 앉아 있었다. 에훗이 “왕께 전해 드릴 하느님의 말씀이 있습니다” 하고 말하자, 그는 왕좌에서 일어났다."},{"p":"21","v":21},{"p":"그때에 에훗은 왼손으로 오른쪽 넓적다리에서 칼을 뽑아 그의 배를 찔렀다."},{"p":"22","v":22},{"p":"자루도 칼날을 따라 들어갔는데, 에훗이 그의 배에서 칼을 뽑지 않았으므로 기름이 칼날에 엉겼고 대변이 나왔다."},{"p":"23","v":23},{"p":"에훗은 옥상방의 문을 닫아 잠그고 베란다를 통해 나갔다."},{"p":"24","v":24},{"p":"그가 떠난 후에 왕의 종들이 돌아와서 보니, 옥상방의 문이 잠겨 있었다. 그래서 그들은 “시원한 내실에서 용변을 보고 계신가 보다” 하고 말했다."},{"p":"25","v":25},{"p":"그들은 기다리다가 차츰 불안해졌다. 왕이 옥상방의 문을 계속 열지 않자, 그들이 열쇠를 가지고 와서 문을 열어 보니, 그들의 주가 바닥에 쓰러져 죽어 있었다!"}],[{"p":"26","v":26},{"p":"에훗은 그들이 꾸물거리고 있는 동안에 도망하여, 조각한 형상들을 지나 무사히 스이라로 갔다."},{"p":"27","v":27},{"p":"그는 그곳에 이르러 에브라임 산간 지방에서 뿔나팔을 불었다. 그러자 이스라엘 사람들이 에훗을 앞세우고 산간 지방에서 내려갔다."},{"p":"28","v":28},{"p":"그때에 에훗이 그들에게 말했다. “나를 따르십시오. 여호와께서 여러분의 적 모압 사람들을 여러분의 손에 넘겨주셨기 때문입니다.” 그들은 그를 따라가서 요르단 강의 여울목들을 점령하고 모압 사람들의 길목을 막아, 아무도 건너가지 못하게 했다."},{"p":"29","v":29},{"p":"그때에 그들이 모압 사람들을 쳐서 약 1만 명을 쓰러뜨렸는데, 모두 강하고 용감한 사람이었지만 단 한 사람도 피하지 못했다."},{"p":"30","v":30},{"p":"그날에 모압은 이스라엘의 손 아래 굴복하게 되었다. 그 땅은 80년 동안 쉼을 누렸다."}],[{"p":"31","v":31},{"p":"아낫의 아들 삼갈이 에훗의 뒤를 이었는데, 그는 블레셋 사람 600명을 소몰이 막대기로 쳐 죽였다. 이렇게 삼갈도 이스라엘을 구원했다."}]]}