{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulo, apóstolo não da parte de homens nem por homem algum, mas por Jesus Cristo e por Deus, o Pai, que o levantou dentre os mortos,"},{"p":"2","v":2},{"p":"e todos os irmãos comigo, às congregações da Galácia:"}],[{"p":"3","v":3},{"p":"Que vocês tenham bondade imerecida e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."},{"p":"4","v":4},{"p":"Ele se entregou pelos nossos pecados a fim de nos livrar deste mundo mau, segundo a vontade do nosso Deus e Pai;"},{"p":"5","v":5},{"p":"a Ele seja dada a glória para todo o sempre. Amém."}],[{"p":"6","v":6},{"p":"Estou admirado de que vocês estejam se afastando tão depressa Daquele que os chamou com a bondade imerecida de Cristo, para seguirem outro tipo de boas novas."},{"p":"7","v":7},{"p":"Não que haja outras boas novas, mas há alguns que estão perturbando vocês e querendo distorcer as boas novas a respeito do Cristo."},{"p":"8","v":8},{"p":"No entanto, mesmo que um de nós ou um anjo do céu lhes declare como boas novas algo além das boas novas que lhes declaramos, que ele seja amaldiçoado."},{"p":"9","v":9},{"p":"Como acabamos de dizer, digo agora novamente: Quem quer que esteja lhes declarando como boas novas algo além daquilo que vocês aceitaram, seja amaldiçoado."}],[{"p":"10","v":10},{"p":"É, de fato, a homens que estou buscando persuadir agora, ou é a Deus? Ou estou tentando agradar a homens? Se eu ainda estivesse agradando a homens, não seria escravo de Cristo."},{"p":"11","v":11},{"p":"Pois quero que saibam, irmãos, que as boas novas que eu declarei a vocês não são de origem humana;"},{"p":"12","v":12},{"p":"porque não as recebi de um homem, e ninguém as ensinou a mim, mas elas me foram reveladas por Jesus Cristo."}],[{"p":"13","v":13},{"p":"Vocês, naturalmente, ouviram falar da minha conduta anterior no judaísmo, que eu perseguia intensamente a congregação de Deus e a devastava,"},{"p":"14","v":14},{"p":"e que eu fazia mais progresso no judaísmo do que muitos da minha nação que tinham a minha idade, visto que eu era muito mais zeloso das tradições de meus pais."},{"p":"15","v":15},{"p":"Mas, quando Deus, que causou o meu nascimento e me chamou por meio da Sua bondade imerecida, achou bom"},{"p":"16","v":16},{"p":"revelar o seu Filho por meu intermédio, para que eu declarasse às nações as boas novas a respeito dele, não fui imediatamente consultar homem algum;"},{"p":"17","v":17},{"p":"nem fui a Jerusalém, aos que eram apóstolos antes de mim, mas fui para a Arábia e depois voltei a Damasco."}],[{"p":"18","v":18},{"p":"Então, três anos depois, subi a Jerusalém para visitar Cefas e fiquei com ele 15 dias."},{"p":"19","v":19},{"p":"Mas não vi nenhum dos outros apóstolos, a não ser Tiago, o irmão do Senhor."},{"p":"20","v":20},{"p":"Quanto às coisas que estou escrevendo a vocês, eu lhes garanto, perante Deus, que não estou mentindo."}],[{"p":"21","v":21},{"p":"Depois disso, fui para as regiões da Síria e da Cilícia."},{"p":"22","v":22},{"p":"Mas as congregações da Judeia, que estavam em união com Cristo, não me conheciam pessoalmente."},{"p":"23","v":23},{"p":"Apenas ouviam dizer: “O homem que antes nos perseguia está agora declarando as boas novas a respeito da fé que antes devastava.”"},{"p":"24","v":24},{"p":"De modo que começaram a glorificar a Deus por minha causa."}]]}