{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Então, 14 anos depois, subi novamente a Jerusalém, com Barnabé, levando também Tito comigo."},{"p":"2","v":2},{"p":"Subi por causa de uma revelação, e eu apresentei aos irmãos as boas novas que estou pregando entre as nações. Mas fiz isso em particular, diante dos homens que eram bem-conceituados, para ter certeza de que eu não estava correndo, ou não tivesse corrido, em vão."},{"p":"3","v":3},{"p":"Contudo, nem mesmo Tito, que estava comigo, foi obrigado a ser circuncidado, embora fosse grego."},{"p":"4","v":4},{"p":"Mas essa questão surgiu por causa dos falsos irmãos introduzidos sorrateiramente, que se infiltraram para espionar a liberdade que desfrutamos em união com Cristo Jesus, a fim de nos escravizar completamente;"},{"p":"5","v":5},{"p":"não cedemos a eles, não, nem por um momento, para que a verdade das boas novas continuasse com vocês."}],[{"p":"6","v":6},{"p":"Mas, quanto aos que pareciam importantes — o que eles eram não faz diferença para mim, pois Deus não julga o homem pela aparência —, esses homens bem-conceituados não me transmitiram nada de novo."},{"p":"7","v":7},{"p":"Pelo contrário, quando viram que eu tinha sido incumbido das boas novas aos incircuncisos, assim como Pedro tinha sido aos circuncisos"},{"p":"8","v":8},{"p":"— pois aquele que deu a Pedro os poderes necessários para um apostolado aos circuncisos deu também a mim poderes para com os que são das nações —,"},{"p":"9","v":9},{"p":"e quando reconheceram a bondade imerecida que me tinha sido concedida, Tiago, Cefas e João, os que pareciam colunas, estenderam a mim e a Barnabé a mão direita em sinal de parceria, para que nós fôssemos às nações, mas eles aos circuncisos."},{"p":"10","v":10},{"p":"Pediram apenas que nos lembrássemos dos pobres, e isso eu também tenho me esforçado muito para fazer."}],[{"p":"11","v":11},{"p":"No entanto, quando Cefas chegou a Antioquia, eu me opus a ele face a face, porque ele estava claramente errado."},{"p":"12","v":12},{"p":"Pois, antes da chegada de certos homens da parte de Tiago, ele comia com pessoas das nações; mas, quando eles chegaram, parou de fazer isso e se separou dessas pessoas, temendo os da classe circuncisa."},{"p":"13","v":13},{"p":"Os outros judeus também se juntaram a ele nesse fingimento, de modo que até mesmo Barnabé se deixou levar pelo fingimento deles."},{"p":"14","v":14},{"p":"Mas, quando vi que eles não estavam andando de acordo com a verdade das boas novas, eu disse a Cefas na frente de todos eles: “Se você, embora seja judeu, vive como as nações, e não como os judeus, como pode obrigar as pessoas das nações a viver segundo as práticas judaicas?”"}],[{"p":"15","v":15},{"p":"Nós, os que somos judeus de nascimento, e não pecadores das nações,"},{"p":"16","v":16},{"p":"reconhecemos que o homem é declarado justo, não por obras exigidas por lei, mas apenas por meio da fé em Jesus Cristo. Portanto, depositamos a nossa fé em Cristo Jesus, para sermos declarados justos pela fé em Cristo, e não por obras exigidas por lei, pois ninguém será declarado justo por obras exigidas por lei."},{"p":"17","v":17},{"p":"Mas, se nós também somos achados pecadores ao buscarmos ser declarados justos por meio de Cristo, será que Cristo está então a serviço do pecado? De modo algum!"},{"p":"18","v":18},{"p":"Se eu edifico novamente as mesmas coisas que já derrubei, demonstro ser um transgressor."},{"p":"19","v":19},{"p":"Pois por meio da Lei eu morri para a Lei, a fim de viver para Deus."},{"p":"20","v":20},{"p":"Estou agora pregado na estaca com Cristo. Quem vive não sou mais eu, mas é Cristo que vive em união comigo. De fato, a vida que agora vivo na carne, eu vivo pela fé no Filho de Deus, que me amou e se entregou por mim."},{"p":"21","v":21},{"p":"Eu não rejeito a bondade imerecida de Deus; pois, se a justiça vem por meio de lei, Cristo realmente morreu em vão."}]]}