{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ó gálatas insensatos! Quem foi que sujeitou vocês a essa má influência, vocês que receberam uma explicação tão clara sobre a morte de Jesus Cristo na estaca?"},{"p":"2","v":2},{"p":"Há uma coisa que eu quero lhes perguntar: Foi por meio de obras exigidas por lei que vocês receberam o espírito, ou foi por causa da fé no que ouviram?"},{"p":"3","v":3},{"p":"Será que vocês são tão insensatos? Depois de terem começado num caminho espiritual, estão terminando num caminho carnal?"},{"p":"4","v":4},{"p":"Será que foi em vão que vocês sofreram tantas coisas? Tenho certeza de que não foi em vão!"},{"p":"5","v":5},{"p":"Portanto, será que aquele que lhes fornece o espírito e realiza obras poderosas entre vocês faz isso por causa das suas obras exigidas por lei, ou por causa da sua fé no que ouviram?"},{"p":"6","v":6},{"p":"É como aconteceu com Abraão: ele “depositou fé em Jeová, e isso lhe foi creditado como justiça”."}],[{"p":"7","v":7},{"p":"Certamente vocês sabem que os que têm fé é que são filhos de Abraão."},{"p":"8","v":8},{"p":"Certa passagem das Escrituras, prevendo que Deus declararia justas a pessoas das nações por meio da fé, declarou com antecedência as boas novas a Abraão, dizendo: “Por meio de você todas as nações serão abençoadas.”"},{"p":"9","v":9},{"p":"Portanto, os que têm fé são abençoados junto com Abraão, que tinha fé."}],[{"p":"10","v":10},{"p":"Todos os que confiam em obras exigidas por lei estão sob maldição, pois está escrito: “Maldito é todo aquele que não continua em todas as coisas escritas no rolo da Lei, deixando de fazê-las.”"},{"p":"11","v":11},{"p":"Além disso, é evidente que por lei ninguém é declarado justo diante de Deus, pois “o justo viverá em razão da fé”."},{"p":"12","v":12},{"p":"Ora, a Lei não se baseia em fé. Em vez disso, “quem fizer estas coisas viverá por meio delas”."},{"p":"13","v":13},{"p":"Cristo nos comprou, livrando-nos da maldição da Lei por se tornar maldição em nosso lugar, pois está escrito: “Maldito é todo aquele pendurado num madeiro.”"},{"p":"14","v":14},{"p":"Isso aconteceu para que a bênção de Abraão se estendesse às nações por meio de Cristo Jesus, a fim de que recebêssemos o espírito prometido por meio da nossa fé."}],[{"p":"15","v":15},{"p":"Irmãos, falo usando uma ilustração humana: uma vez que um pacto é validado, mesmo que por um simples homem, ninguém o anula nem faz acréscimos a ele."},{"p":"16","v":16},{"p":"Ora, as promessas foram feitas a Abraão e ao seu descendente. As Escrituras não dizem “e aos seus descendentes”, como se fossem muitos. Em vez disso, dizem “e ao seu descendente”, indicando um só, que é Cristo."},{"p":"17","v":17},{"p":"Além disso, digo o seguinte: A Lei, que veio à existência 430 anos depois, não invalida o pacto anteriormente feito por Deus, de modo a anular a promessa."},{"p":"18","v":18},{"p":"Pois, se a herança se baseia numa lei, não se baseia mais numa promessa; mas Deus a deu bondosamente a Abraão por meio de uma promessa."}],[{"p":"19","v":19},{"p":"Por que, então, a Lei? Ela foi acrescentada para tornar conhecidas as transgressões, até que chegasse o descendente a quem a promessa havia sido feita; e ela foi transmitida por meio de anjos, pela mão de um mediador."},{"p":"20","v":20},{"p":"Ora, não há mediador quando apenas uma pessoa está envolvida, mas Deus é apenas um."},{"p":"21","v":21},{"p":"Será que a Lei, então, é contra as promessas de Deus? De modo algum! Pois, se tivesse sido dada uma lei que fosse capaz de dar vida, a justiça teria realmente vindo por meio de lei."},{"p":"22","v":22},{"p":"Mas as Escrituras entregaram tudo à custódia do pecado, para que a promessa resultante da fé em Jesus Cristo fosse dada aos que exercessem fé."}],[{"p":"23","v":23},{"p":"No entanto, antes de chegar a fé, estávamos sendo guardados debaixo de lei, entregues à custódia, aguardando a fé que estava para ser revelada."},{"p":"24","v":24},{"p":"A Lei, portanto, tornou-se o nosso tutor, conduzindo a Cristo, para que fôssemos declarados justos por meio da fé."},{"p":"25","v":25},{"p":"Mas, agora que chegou a fé, não estamos mais debaixo de um tutor."}],[{"p":"26","v":26},{"p":"Todos vocês são, de fato, filhos de Deus, por meio da sua fé em Cristo Jesus."},{"p":"27","v":27},{"p":"Pois todos vocês, que foram batizados em Cristo, se revestiram de Cristo."},{"p":"28","v":28},{"p":"Não há nem judeu nem grego, nem escravo nem homem livre, nem homem nem mulher; pois todos vocês são um só em união com Cristo Jesus."},{"p":"29","v":29},{"p":"Além disso, se vocês pertencem a Cristo, são realmente a descendência de Abraão, herdeiros segundo uma promessa."}]]}