{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Digo porém que, enquanto o herdeiro é uma criancinha, não difere em nada de um escravo, embora seja senhor de tudo,"},{"p":"2","v":2},{"p":"mas está debaixo de supervisores e administradores até o dia marcado com antecedência por seu pai."},{"p":"3","v":3},{"p":"Da mesma forma, quando éramos crianças, nós também estávamos escravizados às coisas elementares do mundo."},{"p":"4","v":4},{"p":"Mas, quando se completou o tempo, Deus enviou o seu Filho, que nasceu de uma mulher e estava debaixo de lei,"},{"p":"5","v":5},{"p":"para livrar por meio de uma compra os debaixo de lei, para que nós recebêssemos a adoção como filhos."}],[{"p":"6","v":6},{"p":"Assim, visto que vocês são filhos, Deus enviou o espírito do seu Filho aos nossos corações, e o espírito clama: “Aba, Pai!”"},{"p":"7","v":7},{"p":"De modo que você não é mais escravo, mas filho; e, se é filho, então Deus também o fez herdeiro."}],[{"p":"8","v":8},{"p":"Contudo, quando vocês não conheciam a Deus, eram escravos dos que não são realmente deuses."},{"p":"9","v":9},{"p":"Mas, agora que vocês conhecem a Deus, ou melhor, são conhecidos por Deus, como é que voltam novamente às coisas elementares, fracas e mesquinhas, e querem novamente ser escravos delas?"},{"p":"10","v":10},{"p":"Vocês guardam rigorosamente dias, meses, épocas e anos."},{"p":"11","v":11},{"p":"Temo por vocês, que de algum modo os meus esforços por vocês tenham sido em vão."}],[{"p":"12","v":12},{"p":"Irmãos, eu lhes suplico: Tornem-se como eu, porque eu também era como vocês. Vocês não me fizeram nenhum mal."},{"p":"13","v":13},{"p":"Mas vocês sabem que foi por causa de uma doença que eu pude lhes declarar as boas novas pela primeira vez."},{"p":"14","v":14},{"p":"E, embora a minha condição física lhes tenha sido uma provação, vocês não me trataram com desprezo nem com repugnância; mas me receberam como a um anjo de Deus, como a Cristo Jesus."},{"p":"15","v":15},{"p":"Onde está aquela felicidade de vocês? Pois eu tenho certeza de que, se tivesse sido possível, vocês teriam até arrancado os próprios olhos e os teriam dado a mim."},{"p":"16","v":16},{"p":"Será então que eu me tornei seu inimigo por lhes dizer a verdade?"},{"p":"17","v":17},{"p":"Eles buscam zelosamente ganhar vocês, mas não com boas intenções; querem afastá-los de mim, para que vocês se dediquem a seguir a eles."},{"p":"18","v":18},{"p":"Na verdade, é sempre bom que alguém procure ganhá-los com boas intenções, e não somente quando estou presente entre vocês,"},{"p":"19","v":19},{"p":"que são meus filhinhos, pelos quais estou novamente em dores de parto até que Cristo seja formado em vocês."},{"p":"20","v":20},{"p":"Eu queria estar agora presente entre vocês e lhes falar de modo diferente, pois estou perplexo por sua causa."}],[{"p":"21","v":21},{"p":"Digam-me, vocês que querem estar debaixo de lei: Não dão ouvidos à Lei?"},{"p":"22","v":22},{"p":"Por exemplo, está escrito que Abraão teve dois filhos, um com a serva e o outro com a livre;"},{"p":"23","v":23},{"p":"mas o filho da serva foi gerado de maneira natural, e o outro, o filho da livre, por meio de uma promessa."},{"p":"24","v":24},{"p":"Essas coisas são um drama simbólico; pois essas mulheres representam dois pactos, um do monte Sinai, que gera filhos para a escravidão, e que é Agar."},{"p":"25","v":25},{"p":"Agar representa o Sinai, um monte na Arábia, e corresponde à Jerusalém atual, pois está em escravidão com os seus filhos."},{"p":"26","v":26},{"p":"Mas a Jerusalém de cima é livre, e ela é a nossa mãe."}],[{"p":"27","v":27},{"p":"Pois está escrito: “Alegre-se, ó mulher estéril, que não dá à luz; grite de alegria, ó mulher que não tem dores de parto; pois os filhos da mulher abandonada são mais numerosos do que os daquela que tem marido.”"},{"p":"28","v":28},{"p":"Vocês, irmãos, são filhos da promessa, assim como Isaque foi."},{"p":"29","v":29},{"p":"Mas, assim como naquele tempo o gerado de maneira natural começou a perseguir o gerado por meio do espírito, assim acontece agora."},{"p":"30","v":30},{"p":"Contudo, o que dizem as Escrituras? “Expulse a serva e o filho dela, pois o filho da serva de modo algum será herdeiro com o filho da livre.”"},{"p":"31","v":31},{"p":"Portanto, irmãos, não somos filhos de uma serva, mas da livre."}]]}