{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Irmãos, mesmo que um homem, sem perceber, dê um passo em falso, vocês que têm qualificações espirituais tentem reajustar esse homem num espírito de brandura. Mas olhe cada um para si mesmo, para que não seja tentado também."},{"p":"2","v":2},{"p":"Continuem levando os fardos uns dos outros e, dessa maneira, vocês cumprirão a lei do Cristo."},{"p":"3","v":3},{"p":"Pois, se alguém acha que é alguma coisa, quando não é nada, está enganando a si mesmo."},{"p":"4","v":4},{"p":"Mas examine cada um suas próprias ações, e então terá motivo para se alegrar apenas com respeito a si mesmo, e não em comparação com outra pessoa."},{"p":"5","v":5},{"p":"Pois cada um levará a sua própria carga."}],[{"p":"6","v":6},{"p":"Além disso, todo aquele a quem a palavra estiver sendo ensinada, partilhe todas as coisas boas com quem lhe ensina."}],[{"p":"7","v":7},{"p":"Não se enganem: de Deus não se zomba. Pois o que a pessoa semear, isso também colherá;"},{"p":"8","v":8},{"p":"porque aquele que semeia visando a sua carne colherá da carne destruição, mas aquele que semeia visando o espírito colherá do espírito vida eterna."},{"p":"9","v":9},{"p":"Assim, não desistamos de fazer o que é bom, pois colheremos no tempo devido, se não desanimarmos."},{"p":"10","v":10},{"p":"Então, enquanto tivermos oportunidade, façamos o bem a todos, mas especialmente aos que fazem parte da nossa família na fé."}],[{"p":"11","v":11},{"p":"Vejam com que grandes letras lhes escrevi com a minha própria mão."}],[{"p":"12","v":12},{"p":"Aqueles que querem causar uma boa impressão segundo padrões humanos são os que tentam obrigar vocês a ser circuncidados, e eles fazem isso só para não serem perseguidos por causa da estaca do Cristo."},{"p":"13","v":13},{"p":"Pois mesmo os que se submetem à circuncisão não cumprem a Lei, mas querem que vocês sejam circuncidados para que eles tenham motivo para se gabar do corpo de vocês."},{"p":"14","v":14},{"p":"No entanto, que eu nunca me orgulhe de nada, a não ser da estaca do nosso Senhor Jesus Cristo; por meio dele o mundo, para mim, está morto, e eu estou morto para o mundo."},{"p":"15","v":15},{"p":"Pois o que importa não é a circuncisão nem a incircuncisão, mas ser uma nova criação."},{"p":"16","v":16},{"p":"Que haja paz e misericórdia sobre todos os que vivem de acordo com essa regra, sim, sobre o Israel de Deus."}],[{"p":"17","v":17},{"p":"De agora em diante, que ninguém me cause dificuldades, pois trago no corpo as marcas de um escravo de Jesus."}],[{"p":"18","v":18},{"p":"Que a bondade imerecida do nosso Senhor Jesus Cristo esteja com o espírito que vocês mostram, irmãos. Amém."}]]}