{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Or il arriva, aux jours où les juges rendaient la justice, qu’une famine survint dans le pays, et un homme s’en alla alors de Bethléhem en Juda pour résider comme étranger dans les campagnes de Moab, lui, sa femme et ses deux fils."},{"p":"2","v":2},{"p":"Le nom de l’homme était Élimélek, le nom de sa femme était Naomi, et les noms de ses deux fils étaient Mahlôn et Kiliôn, des Éphrathites de Bethléhem en Juda. Finalement ils arrivèrent dans les campagnes de Moab et y restèrent."}],[{"p":"3","v":3},{"p":"Par la suite Élimélek le mari de Naomi mourut, si bien qu’elle resta, elle et ses deux fils."},{"p":"4","v":4},{"p":"Plus tard, ces hommes prirent pour eux des femmes, des Moabites. Le nom de l’une était Orpa, et le nom de l’autre Ruth. Ils demeurèrent là environ dix ans."},{"p":"5","v":5},{"p":"Par la suite tous les deux, Mahlôn et Kiliôn, moururent aussi, si bien que la femme resta, sans ses deux enfants ni son mari."},{"p":"6","v":6},{"p":"Alors elle se leva, elle et ses belles-filles, et s’en revint des campagnes de Moab, car elle avait appris dans la campagne de Moab que Jéhovah s’était occupé de son peuple en lui donnant du pain."}],[{"p":"7","v":7},{"p":"Elle sortit donc du lieu où elle était restée, et ses deux belles-filles étaient avec elle ; et elles marchaient sur la route pour retourner au pays de Juda."},{"p":"8","v":8},{"p":"Finalement Naomi dit à ses deux belles-filles : “ Allez, retournez chacune à la maison de sa mère. Que Jéhovah use de bonté de cœur envers vous, comme vous en avez usé envers ces hommes [qui sont] morts maintenant et envers moi-même."},{"p":"9","v":9},{"p":"Que Jéhovah vous fasse un don, et trouvez un lieu de repos, chacune dans la maison de son mari. ” Puis elle les embrassa ; alors elles élevèrent la voix et se mirent à pleurer."},{"p":"10","v":10},{"p":"Et elles lui disaient : “ Non, mais nous retournerons avec toi vers ton peuple. ”"},{"p":"11","v":11},{"p":"Mais Naomi dit : “ Retournez, mes filles. Pourquoi iriez-vous avec moi ? Ai-je encore des fils dans mon sein ? Faudra-t-il qu’ils deviennent vos maris ?"},{"p":"12","v":12},{"p":"Retournez, mes filles, allez, car je suis devenue trop vieille pour appartenir à un mari. [Même] si j’avais dit que j’ai encore l’espoir et d’appartenir cette nuit à un mari et aussi de mettre au monde des fils,"},{"p":"13","v":13},{"p":"est-ce que vous les attendriez jusqu’à ce qu’ils grandissent ? Est-ce que, pour eux, vous vivriez retirées afin de ne pas appartenir à un mari ? Non, mes filles, car c’est très amer pour moi, à cause de vous, que la main de Jéhovah soit sortie contre moi. ”"}],[{"p":"14","v":14},{"p":"Alors elles élevèrent la voix et pleurèrent encore, puis Orpa embrassa sa belle-mère. Quant à Ruth, elle s’attacha à elle."},{"p":"15","v":15},{"p":"Mais celle-ci dit : “ Regarde, ta belle-sœur veuve est retournée vers son peuple et vers ses dieux. Retourne avec ta belle-sœur veuve. ”"}],[{"p":"16","v":16},{"p":"Ruth dit alors : “ Ne me presse pas de t’abandonner, de m’en retourner d’auprès de toi ; car là où tu iras j’irai, et là où tu passeras la nuit je passerai la nuit. Ton peuple sera mon peuple, et ton Dieu mon Dieu."},{"p":"17","v":17},{"p":"Là où tu mourras je mourrai, et c’est là que je serai enterrée. Qu’ainsi me fasse Jéhovah et qu’il y ajoute, si autre chose que la mort venait à causer une séparation entre moi et toi. ”"}],[{"p":"18","v":18},{"p":"Quand celle-là vit qu’elle s’obstinait à aller avec elle, alors elle cessa de lui parler."},{"p":"19","v":19},{"p":"Elles poursuivirent donc toutes deux leur route jusqu’à ce qu’elles entrent à Bethléhem. Et il arriva, dès qu’elles entrèrent à Bethléhem, que toute la ville s’agita à leur sujet ; et les femmes disaient : “ Est-ce là Naomi ? ”"},{"p":"20","v":20},{"p":"Mais elle disait aux femmes : “ Ne m’appelez pas Naomi. Appelez-moi Mara, car le Tout-Puissant a rendu les choses très amères pour moi."},{"p":"21","v":21},{"p":"C’est pleine que je suis partie, et c’est les mains vides que Jéhovah m’a fait revenir. Pourquoi m’appelleriez-vous Naomi, alors que c’est Jéhovah qui m’a humiliée et que c’est le Tout-Puissant qui m’a causé du malheur ? ”"}],[{"p":"22","v":22},{"p":"Ainsi revint Naomi et, avec elle, Ruth la Moabite, sa belle-fille, s’en revenant des campagnes de Moab ; elles arrivèrent à Bethléhem au commencement de la moisson des orges."}]]}