{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Or Naomi avait un parent [du côté] de son mari, un homme puissant par la fortune, de la famille d’Élimélek ; son nom c’était Boaz."}],[{"p":"2","v":2},{"p":"Finalement Ruth la Moabite dit à Naomi : “ S’il te plaît, permets que j’aille aux champs glaner parmi les épis en suivant celui aux yeux de qui je trouverai faveur. ” Et elle lui dit : “ Va, ma fille. ”"},{"p":"3","v":3},{"p":"Elle partit donc et entra glaner dans le champ, derrière les moissonneurs. C’est ainsi que par hasard elle tomba sur la parcelle du champ appartenant à Boaz, qui était de la famille d’Élimélek."},{"p":"4","v":4},{"p":"Et, voyez, Boaz arriva de Bethléhem et se mit à dire aux moissonneurs : “ Jéhovah soit avec vous. ” Et ils lui disaient : “ Jéhovah te bénisse. ”"}],[{"p":"5","v":5},{"p":"Ensuite Boaz dit au jeune homme qui était établi sur les moissonneurs : “ À qui appartient cette jeune personne ? ”"},{"p":"6","v":6},{"p":"Alors le jeune homme établi sur les moissonneurs répondit et dit : “ [Cette] jeune personne est une Moabite qui est revenue avec Naomi de la campagne de Moab."},{"p":"7","v":7},{"p":"Alors elle a dit : ‘ S’il te plaît, permets-moi de glaner, et vraiment je ramasserai parmi les épis coupés, derrière les moissonneurs. ’ Elle est donc entrée et elle est restée debout depuis cette heure-là du matin jusqu’à maintenant ; elle vient de s’asseoir dans la maison pour un court instant. ”"}],[{"p":"8","v":8},{"p":"Plus tard, Boaz dit à Ruth : “ Tu as entendu, n’est-ce pas, ma fille ? Ne va pas glaner dans un autre champ ; il ne faut pas non plus que tu passes de cet endroit [vers un autre] ; de cette façon tu resteras tout près de mes jeunes personnes."},{"p":"9","v":9},{"p":"Que tes yeux soient sur le champ qu’on moissonnera, et tu dois aller avec elles. N’ai-je pas ordonné aux jeunes gens de ne pas te toucher ? Quand tu auras soif, alors il faudra que tu ailles vers les récipients et que tu boives de ce que puiseront les jeunes gens. ”"}],[{"p":"10","v":10},{"p":"Alors elle tomba sur sa face et se prosterna à terre, puis elle lui dit : “ Comment ai-je trouvé faveur à tes yeux pour qu’on me remarque, alors que je suis une étrangère ? ”"},{"p":"11","v":11},{"p":"Et Boaz répondit et lui dit : “ On m’a longuement rapporté tout ce que tu as fait pour ta belle-mère après la mort de ton mari, et comment tu as alors quitté ton père, ta mère et le pays de ta parenté pour aller vers un peuple que tu n’avais pas connu auparavant."},{"p":"12","v":12},{"p":"Que Jéhovah rétribue ta manière d’agir, et qu’il y ait pour toi un salaire parfait de la part de Jéhovah le Dieu d’Israël, sous les ailes de qui tu es venue chercher refuge. ”"},{"p":"13","v":13},{"p":"À quoi elle dit : “ Que je trouve faveur à tes yeux, mon seigneur, parce que tu m’as consolée et parce que tu as parlé à ta servante sur un ton rassurant, même si moi je ne suis pas comme une de tes servantes. ”"}],[{"p":"14","v":14},{"p":"Puis Boaz lui dit, au moment du repas : “ Avance ici ; il faut que tu manges un peu de ce pain et que tu trempes ton morceau dans le vinaigre. ” Elle s’assit donc à côté des moissonneurs ; et il lui tendait du grain rôti et elle mangeait, si bien qu’elle fut rassasiée et en eut encore de reste."},{"p":"15","v":15},{"p":"Puis elle se leva pour glaner. Alors Boaz donna ordre à ses jeunes gens, en disant : “ Laissez-la glaner aussi parmi les épis coupés, et vous ne devez pas la molester."},{"p":"16","v":16},{"p":"Et même vous devez avoir soin de tirer pour elle [quelques épis] des javelles ; vous devez les laisser pour qu’elle les glane, et vous ne devez pas la réprimander. ”"}],[{"p":"17","v":17},{"p":"Elle continua de glaner dans le champ jusqu’au soir, puis elle battit ce qu’elle avait glané ; cela fit environ un épha d’orge."},{"p":"18","v":18},{"p":"Alors elle prit cela et rentra dans la ville, et sa belle-mère vit ce qu’elle avait glané. Puis elle sortit la nourriture qu’elle avait eue de reste après s’être rassasiée et la lui donna."}],[{"p":"19","v":19},{"p":"Sa belle-mère lui dit alors : “ Où as-tu glané aujourd’hui et où as-tu travaillé ? Que celui qui t’a remarquée soit béni. ” Elle raconta donc à sa belle-mère chez qui elle avait travaillé ; puis elle dit : “ Le nom de l’homme chez qui j’ai travaillé aujourd’hui, c’est Boaz. ”"},{"p":"20","v":20},{"p":"Alors Naomi dit à sa belle-fille : “ Béni soit-il de Jéhovah, qui ne s’est pas départi de sa bonté de cœur envers les vivants et les morts. ” Puis Naomi lui dit : “ Cet homme est notre parent. C’est un de nos racheteurs. ”"},{"p":"21","v":21},{"p":"Alors Ruth la Moabite dit : “ Il m’a dit aussi : ‘ Tu resteras tout près des jeunes gens qui sont miens jusqu’à ce qu’ils aient achevé toute la moisson que j’ai. ’ ”"},{"p":"22","v":22},{"p":"Naomi donc dit à Ruth sa belle-fille : “ Il vaut mieux, ma fille, que tu sortes avec les jeunes personnes de [Boaz], de peur qu’on ne te tourmente dans un autre champ. ”"}],[{"p":"23","v":23},{"p":"Elle resta donc tout près des jeunes personnes de Boaz pour glaner, jusqu’à ce que la moisson des orges et la moisson des blés soient achevées. Et elle demeurait avec sa belle-mère."}]]}