{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Naomi sa belle-mère lui dit alors : “ Ma fille, ne dois-je pas chercher pour toi un lieu de repos, afin que tout aille bien pour toi ?"},{"p":"2","v":2},{"p":"Et maintenant Boaz n’est-il pas notre parent, lui avec les jeunes personnes de qui tu es restée ? Écoute ! Cette nuit il vanne l’orge sur l’aire de battage."},{"p":"3","v":3},{"p":"Il faut donc que tu te laves, que tu te frottes avec de l’huile, que tu mettes sur toi tes manteaux et que tu descendes vers l’aire de battage. Ne te fais pas reconnaître de l’homme jusqu’à ce qu’il ait achevé de manger et de boire."},{"p":"4","v":4},{"p":"Et voici ce qui devra arriver : quand il se couchera, alors il faudra que tu remarques le lieu où il se couche ; et tu devras venir, le découvrir près de ses pieds et te coucher ; et il t’indiquera lui-même ce que tu dois faire. ”"}],[{"p":"5","v":5},{"p":"Elle lui dit alors : “ Tout ce que tu me dis, je le ferai. ”"},{"p":"6","v":6},{"p":"Elle descendit donc vers l’aire de battage et fit selon tout ce que sa belle-mère lui avait ordonné."},{"p":"7","v":7},{"p":"Pendant ce temps, Boaz mangeait et buvait, et son cœur se sentait bien. Puis il alla se coucher à l’extrémité du tas de grains. Alors elle vint furtivement, le découvrit près de ses pieds et se coucha."},{"p":"8","v":8},{"p":"Et il arriva, à minuit, que l’homme se mit à trembler. Il se pencha alors en avant, et, voyez, une femme était couchée à ses pieds !"},{"p":"9","v":9},{"p":"Alors il dit : “ Qui es-tu ? ” Et elle dit : “ Je suis Ruth ton esclave ; tu dois étendre sur ton esclave le pan de ton [vêtement], car tu es racheteur. ”"},{"p":"10","v":10},{"p":"Alors il dit : “ Bénie sois-tu de Jéhovah, ma fille. Tu as montré ta bonté de cœur [encore] mieux la deuxième fois que la première, en ne courant pas après les jeunes gens, qu’ils soient d’humble condition ou riches."},{"p":"11","v":11},{"p":"Et maintenant, ma fille, n’aie pas peur. Tout ce que tu diras, je le ferai pour toi, car tout le monde dans la porte de mon peuple sait que tu es une excellente femme."},{"p":"12","v":12},{"p":"Et maintenant, s’il est vrai que je suis racheteur, il y a encore un racheteur, [un parent] plus proche que moi."},{"p":"13","v":13},{"p":"Loge ici cette nuit, et voici ce qui devra arriver au matin : s’il veut te racheter, c’est bien, qu’il rachète. Mais s’il ne prend pas plaisir à te racheter, alors c’est moi qui te rachèterai, oui, aussi vrai que Jéhovah est vivant. Reste couchée jusqu’au matin. ”"}],[{"p":"14","v":14},{"p":"Elle resta donc couchée à ses pieds jusqu’au matin, puis elle se leva avant qu’on puisse se reconnaître l’un l’autre. Il dit alors : “ Qu’on ne sache pas qu’une femme est venue à l’aire de battage. ”"},{"p":"15","v":15},{"p":"Puis il dit : “ Apporte la cape qui est sur toi et tiens-la déployée. ” Et elle la tint déployée ; alors il mesura six mesures d’orge et mit cela sur elle, puis il rentra dans la ville."}],[{"p":"16","v":16},{"p":"Elle se rendit chez sa belle-mère, qui dit alors : “ Qui es-tu, ma fille ? ” Elle lui raconta donc tout ce que l’homme avait fait pour elle."},{"p":"17","v":17},{"p":"Puis elle dit : “ Ces six mesures d’orge, il me les a données, car il m’a dit : ‘ N’arrive pas les mains vides chez ta belle-mère. ’ ”"},{"p":"18","v":18},{"p":"Alors celle-ci dit : “ Reste tranquille, ma fille, jusqu’à ce que tu saches comment tournera l’affaire, car cet homme n’aura de repos qu’il n’ait terminé l’affaire aujourd’hui même. ”"}]]}