{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Quant à Boaz, il monta à la porte, puis il s’assit là. Et, voyez, le racheteur vint à passer, celui dont Boaz avait fait mention. Alors il dit : “ Détourne-toi, assieds-toi ici, toi un tel. ” Et l’autre se détourna et s’assit."},{"p":"2","v":2},{"p":"Il prit alors dix hommes d’entre les anciens de la ville et dit : “ Asseyez-vous ici. ” Ils s’assirent donc."}],[{"p":"3","v":3},{"p":"Puis il dit au racheteur : “ La parcelle du champ qui appartenait à notre frère Élimélek, Naomi, qui est revenue de la campagne de Moab, doit la vendre."},{"p":"4","v":4},{"p":"Pour moi, je me suis dit que je devais te le révéler, en disant : ‘ Achète-la devant les habitants et les anciens de mon peuple. Si tu veux la racheter, rachète-la ; mais si tu ne veux pas la racheter, déclare-le-moi, que je le sache, car il n’y a personne d’autre que toi pour faire le rachat ; et moi je [ne viens qu’]après toi. ’ ” Alors il dit : “ C’est moi qui la rachèterai. ”"},{"p":"5","v":5},{"p":"Mais Boaz dit : “ Le jour où tu achèteras le champ de la main de Naomi, c’est aussi de Ruth la Moabite, la femme du mort, que tu devras l’acheter, pour faire se lever le nom du mort sur son héritage. ”"},{"p":"6","v":6},{"p":"À quoi le racheteur dit : “ Je ne peux pas le racheter pour moi, de peur que je ne ruine mon héritage. Toi, rachète-le pour toi avec mon droit de rachat, car je ne peux pas faire le rachat. ”"}],[{"p":"7","v":7},{"p":"Or voici quelle était autrefois la coutume en Israël, à propos du droit de rachat et à propos de l’échange, pour ratifier toutes sortes d’affaires : l’homme devait ôter sa sandale et la donner à son compagnon ; c’était là l’attestation en Israël."},{"p":"8","v":8},{"p":"Et quand le racheteur dit à Boaz : “ Achète-le pour toi ”, il se mit à ôter sa sandale."},{"p":"9","v":9},{"p":"Alors Boaz dit aux anciens et à tout le peuple : “ Vous êtes témoins aujourd’hui que j’achète bel et bien de la main de Naomi tout ce qui appartenait à Élimélek et tout ce qui appartenait à Kiliôn et à Mahlôn."},{"p":"10","v":10},{"p":"Et aussi Ruth la Moabite, la femme de Mahlôn, oui je l’achète pour moi comme femme, pour faire se lever le nom du mort sur son héritage et pour que le nom du mort ne soit pas retranché d’entre ses frères et de la porte de son lieu. Vous êtes témoins aujourd’hui. ”"}],[{"p":"11","v":11},{"p":"Alors tout le peuple qui était dans la porte et les anciens dirent : “ Témoins ! Que Jéhovah accorde à la femme qui entre dans ta maison d’être comme Rachel et comme Léa, qui ont toutes deux bâti la maison d’Israël ; et toi, montre ta valeur en Éphratha et fais-toi un nom remarquable dans Bethléhem."},{"p":"12","v":12},{"p":"Et que, de la descendance que Jéhovah te donnera de cette jeune femme, ta maison devienne comme la maison de Pérets que Tamar a donné à Juda. ”"}],[{"p":"13","v":13},{"p":"Boaz prit donc Ruth et elle devint sa femme ; il eut des rapports avec elle. Alors Jéhovah lui accorda de concevoir et elle mit au monde un fils."},{"p":"14","v":14},{"p":"Et les femmes disaient à Naomi : “ Béni soit Jéhovah qui, aujourd’hui, ne t’a pas laissé manquer d’un racheteur ; pour que son nom soit proclamé en Israël."},{"p":"15","v":15},{"p":"Et il est devenu celui qui rétablit ton âme et qui aura à entretenir ta vieillesse, car c’est ta belle-fille qui l’a mis au monde, elle qui t’aime vraiment [et] qui vaut mieux pour toi que sept fils. ”"},{"p":"16","v":16},{"p":"Naomi prit alors l’enfant et le mit sur son sein, et elle devint sa garde."},{"p":"17","v":17},{"p":"Alors les voisines lui donnèrent un nom, en disant : “ Un fils est né à Naomi. ” Et elles l’appelaient du nom d’Obed. C’est le père de Jessé le père de David."}],[{"p":"18","v":18},{"p":"Or voici les générations de Pérets : Pérets devint père de Hetsrôn ;"},{"p":"19","v":19},{"p":"Hetsrôn devint père de Ram ; Ram devint père d’Amminadab ;"},{"p":"20","v":20},{"p":"Amminadab devint père de Nahshôn ; Nahshôn devint père de Salmôn ;"},{"p":"21","v":21},{"p":"Salmôn devint père de Boaz ; Boaz devint père d’Obed ;"},{"p":"22","v":22},{"p":"Obed devint père de Jessé ; Jessé devint père de David."}]]}