{"lines":[[{"line":{"pinyinSpaced":1},"p":"102","v":1},{"p":"Ó Jeová, ouve a minha oração;Que o meu clamor por ajuda te alcance."},{"p":"2","v":2},{"p":"Não escondas de mim a tua face no tempo da minha aflição.\r\nInclina para mim o teu ouvido;Responde-me depressa quando eu chamar."},{"p":"3","v":3},{"p":"Pois os meus dias desaparecem como a fumaça,E os meus ossos queimam como uma fornalha."},{"p":"4","v":4},{"p":"Como a erva cortada, meu coração seca,Pois me esqueço de comer o meu pão."},{"p":"5","v":5},{"p":"Meus gemidos são tão fortesQue fiquei reduzido a pele e osso."},{"p":"6","v":6},{"p":"Eu pareço um pelicano em lugares desertos;Sou como uma coruja entre ruínas."},{"p":"7","v":7},{"p":"Não consigo dormir;Sou como um pássaro solitário no telhado."},{"p":"8","v":8},{"p":"Meus inimigos me insultam o dia inteiro.\r\nOs que zombam de mim usam o meu nome como maldição."},{"p":"9","v":9},{"p":"Tenho comido cinzas em lugar de pãoE a minha bebida está misturada com lágrimas,"},{"p":"10","v":10},{"p":"Por causa da tua ira e da tua indignação,Pois tu me ergueste para depois me rejeitar."},{"p":"11","v":11},{"p":"Meus dias são como uma sombra que vai desaparecendo;E eu estou murchando como a relva."},{"p":"12","v":12},{"p":"Mas tu, ó Jeová, permaneces para sempre,E a tua fama durará por todas as gerações."},{"p":"13","v":13},{"p":"Certamente te levantarás e mostrarás misericórdia a Sião,Porque é tempo de lhe mostrar favor;O tempo determinado chegou."},{"p":"14","v":14},{"p":"Pois os teus servos se alegram com as pedras de SiãoE têm amor até pelo seu pó."},{"p":"15","v":15},{"p":"As nações temerão o nome de Jeová;E todos os reis da terra, a tua glória."},{"p":"16","v":16},{"p":"Pois Jeová reconstruirá Sião;Ele aparecerá na Sua glória."},{"p":"17","v":17},{"p":"Ele prestará atenção na oração dos necessitados;Não desprezará a sua oração."},{"p":"18","v":18},{"p":"Isso está escrito para uma geração futura;Assim, um povo que ainda será formado louvará a Jah."},{"p":"19","v":19},{"p":"Pois ele olha para baixo, desde o seu lugar santo nas alturas;Lá dos céus, Jeová vê a terra,"},{"p":"20","v":20},{"p":"A fim de ouvir o gemido do prisioneiroE libertar os condenados à morte,"},{"p":"21","v":21},{"p":"Para que o nome de Jeová seja declarado em SiãoE o seu louvor em Jerusalém,"},{"p":"22","v":22},{"p":"Quando os povos e os reinosSe reunirem para servir a Jeová."},{"p":"23","v":23},{"p":"Ele me tirou as forças antes do tempo;Abreviou os meus dias."},{"p":"24","v":24},{"p":"Eu disse: “Ó meu Deus,Não me elimines no meio da minha vida,Tu, cujos anos se estendem por todas as gerações."},{"p":"25","v":25},{"p":"Há muito tempo lançaste os alicerces da terra,E os céus são obra das tuas mãos."},{"p":"26","v":26},{"p":"Eles deixarão de existir, mas tu permanecerás;Eles se gastarão como uma roupa.\r\nTu os substituirás como se fossem uma vestimenta, e eles passarão."},{"p":"27","v":27},{"p":"Mas tu és o mesmo, e os teus anos nunca terão fim."},{"p":"28","v":28},{"p":"Os filhos dos teus servos morarão em segurança,E a descendência deles ficará firmemente estabelecida diante de ti.”"}]]}