{"lines":[[{"line":{"pinyinSpaced":1},"p":"106","v":1},{"p":"Louvem a Jah!\r\nAgradeçam a Jeová, pois ele é bom;Seu amor leal dura para sempre."},{"p":"2","v":2},{"p":"Quem pode declarar todas as poderosas realizações de JeováOu proclamar todos os seus atos louváveis?"},{"p":"3","v":3},{"p":"Felizes são os que agem com justiça,Que sempre fazem o que é certo."},{"p":"4","v":4},{"p":"Lembra-te de mim, ó Jeová, quando mostrares favor ao teu povo.\r\nCuida de mim com os teus atos de salvação,"},{"p":"5","v":5},{"p":"Para que eu experimente a bondade que demonstras aos teus escolhidos,Para que eu me alegre junto com a tua nação,Para que eu te louve com orgulho, junto com a tua herança."},{"p":"6","v":6},{"p":"Pecamos como os nossos antepassados;Erramos, fizemos o que é mau."},{"p":"7","v":7},{"p":"Nossos antepassados no Egito não deram valor aos teus atos maravilhosos.\r\nNão se lembraram do teu imenso amor leal,Mas se rebelaram junto ao mar, o mar Vermelho."},{"p":"8","v":8},{"p":"No entanto ele os salvou por causa do Seu nome,Para tornar conhecido o seu poder."},{"p":"9","v":9},{"p":"Ele censurou o mar Vermelho, e este se secou;Ele os conduziu pelas profundezas do mar como que por um deserto;"},{"p":"10","v":10},{"p":"Ele os salvou das mãos daquele que os odiava,E os resgatou das mãos do inimigo."},{"p":"11","v":11},{"p":"As águas cobriram os seus adversários;Nem sequer um deles sobreviveu."},{"p":"12","v":12},{"p":"Então tiveram fé na promessa dele;Começaram a cantar louvores a ele."},{"p":"13","v":13},{"p":"Mas se esqueceram depressa do que ele havia feito;Não esperaram para saber a orientação dele."},{"p":"14","v":14},{"p":"Cederam aos seus desejos egoístas no ermo;Puseram Deus à prova no deserto."},{"p":"15","v":15},{"p":"Ele lhes deu o que pediram,Mas depois os atingiu com uma doença que os consumiu."},{"p":"16","v":16},{"p":"No acampamento, ficaram com inveja de MoisésE de Arão, o santo de Jeová."},{"p":"17","v":17},{"p":"Então a terra se abriu e engoliu Datã,E cobriu os que estavam reunidos com Abirão."},{"p":"18","v":18},{"p":"Um fogo ardeu no meio do grupo deles;Uma chama devorou os maus."},{"p":"19","v":19},{"p":"Fizeram um bezerro em HorebeE se curvaram diante de uma estátua de metal;"},{"p":"20","v":20},{"p":"Trocaram a minha glóriaPela representação de um boi que come capim."},{"p":"21","v":21},{"p":"Esqueceram-se de Deus, seu Salvador,Aquele que fez grandes coisas no Egito,"},{"p":"22","v":22},{"p":"Atos maravilhosos na terra de Cã,Coisas impressionantes no mar Vermelho."},{"p":"23","v":23},{"p":"Ele estava prestes a ordenar que fossem aniquilados,Mas Moisés, seu escolhido, intercedeu junto a elePara aplacar a sua ira destruidora."},{"p":"24","v":24},{"p":"Depois eles desprezaram a terra desejável;Não tiveram fé na sua promessa."},{"p":"25","v":25},{"p":"Ficaram resmungando nas suas tendas;Não escutaram a voz de Jeová."},{"p":"26","v":26},{"p":"Por isso ele ergueu a mão e jurouQue os faria cair no deserto;"},{"p":"27","v":27},{"p":"Ele faria os seus descendentes cair entre as naçõesE os espalharia pelas terras."},{"p":"28","v":28},{"p":"Então eles começaram a adorar Baal de PeorE comeram dos sacrifícios oferecidos aos mortos."},{"p":"29","v":29},{"p":"Eles provocaram a Deus com as suas ações,E um flagelo irrompeu entre eles."},{"p":"30","v":30},{"p":"Mas, quando Fineias se levantou e interveio,O flagelo cessou."},{"p":"31","v":31},{"p":"E isso lhe foi creditado como justiça,Por todas as gerações, para sempre."},{"p":"32","v":32},{"p":"Eles O provocaram junto às águas de Meribá,E, por causa deles, Moisés sofreu;"},{"p":"33","v":33},{"p":"Amarguraram-lhe o espírito,E ele falou precipitadamente com os seus lábios."},{"p":"34","v":34},{"p":"Não aniquilaram os povos,Como Jeová lhes havia ordenado."},{"p":"35","v":35},{"p":"Mas eles se misturaram com as naçõesE adotaram os costumes delas."},{"p":"36","v":36},{"p":"Serviam a seus ídolos,E estes se tornaram um laço para eles."},{"p":"37","v":37},{"p":"Sacrificavam seus filhosE suas filhas a demônios."},{"p":"38","v":38},{"p":"Derramavam sangue inocente,O sangue de seus próprios filhos e filhas,Que sacrificavam aos ídolos de Canaã;E a terra foi profanada com derramamento de sangue."},{"p":"39","v":39},{"p":"Eles se tornaram impuros por meio dos seus atos;Cometeram prostituição espiritual por meio das suas ações."},{"p":"40","v":40},{"p":"Então a ira de Jeová se acendeu contra o seu povo,E ele passou a detestar a sua herança."},{"p":"41","v":41},{"p":"Entregou-os repetidas vezes às nações,Para que aqueles que os odiavam dominassem sobre eles."},{"p":"42","v":42},{"p":"Seus inimigos os oprimiram,E eles foram submetidos ao seu poder."},{"p":"43","v":43},{"p":"Muitas vezes ele os livrou,Mas eles se rebelavam e desobedeciam,E eram humilhados por causa do seu erro."},{"p":"44","v":44},{"p":"Mas ele via a sua afliçãoE ouvia o seu clamor por ajuda."},{"p":"45","v":45},{"p":"Por causa deles, ele se lembrava do seu pacto;E sentia dó, movido pelo seu grande amor leal."},{"p":"46","v":46},{"p":"Fazia com que todos os que os mantinham cativosTivessem pena deles."},{"p":"47","v":47},{"p":"Salva-nos, ó Jeová, nosso Deus,E reúne-nos dentre as nações,Para que possamos dar graças ao teu santo nomeE ter grande alegria em louvar a ti."},{"p":"48","v":48},{"p":"Que Jeová, o Deus de Israel, seja louvadoPor toda a eternidade;\r\nE que todo o povo diga: “Amém!”\r\nLouvem a Jah!"}]]}