{"lines":[[{"line":{"pinyinSpaced":1},"p":"139","v":1},{"p":"Ó Jeová, tu me examinas e me conheces."},{"p":"2","v":2},{"p":"Tu sabes quando me sento e quando me levanto.\r\nDe longe discernes os meus pensamentos."},{"p":"3","v":3},{"p":"Tu me observas quando eu ando e quando me deito;Conheces bem todos os meus caminhos."},{"p":"4","v":4},{"p":"Antes mesmo de haver uma palavra na minha língua,Tu, ó Jeová, já a conheces bem."},{"p":"5","v":5},{"p":"Tu estás em volta de mim, atrás e à frente;E pões a tua mão sobre mim."},{"p":"6","v":6},{"p":"Tal conhecimento está além da minha compreensão.\r\nÉ tão elevado que não posso alcançá-lo."},{"p":"7","v":7},{"p":"Para onde eu iria, para escapar do teu espírito,E para onde eu fugiria da tua face?"},{"p":"8","v":8},{"p":"Se eu subisse ao céu, lá estarias tu;E, se eu me deitasse na Sepultura, até mesmo lá estarias tu!"},{"p":"9","v":9},{"p":"Se eu voasse nas asas da auroraPara residir junto ao mar mais distante,"},{"p":"10","v":10},{"p":"Até mesmo ali a tua mão me guiaria,E a tua mão direita me seguraria."},{"p":"11","v":11},{"p":"Se eu dissesse: “Certamente a escuridão me esconderá!”\r\nEntão a noite ao meu redor se tornaria luz."},{"p":"12","v":12},{"p":"Nem a escuridão seria escura demais para ti,E a noite seria tão clara como o dia.Para ti, escuridão é o mesmo que luz."},{"p":"13","v":13},{"p":"Pois tu produziste os meus rins;Mantiveste-me abrigado no ventre da minha mãe."},{"p":"14","v":14},{"p":"Eu te louvo porque fui feito maravilhosamente, de um modo espantoso.\r\nTuas obras são maravilhosas,Eu sei disso muito bem."},{"p":"15","v":15},{"p":"Meus ossos não estavam escondidos de tiQuando fui formado em secreto,Quando fui tecido nas profundezas da terra."},{"p":"16","v":16},{"p":"Teus olhos até mesmo me viram quando eu era um embrião;Todas as partes dele estavam escritas no teu livroCom respeito aos dias em que foram formadas,Antes de existir qualquer uma delas."},{"p":"17","v":17},{"p":"Por isso, como os teus pensamentos são preciosos para mim!\r\nÓ Deus, como é grande a soma deles!"},{"p":"18","v":18},{"p":"Se eu tentasse contá-los, seriam mais numerosos do que os grãos de areia.\r\nQuando acordo, ainda estou contigo."},{"p":"19","v":19},{"p":"Ó Deus, se apenas matasses os maus!\r\nEntão se afastariam de mim os homens violentos,"},{"p":"20","v":20},{"p":"Aqueles que, com más intenções, dizem coisas contra ti;São teus adversários, que usam teu nome em vão."},{"p":"21","v":21},{"p":"Por acaso não odeio os que te odeiam, ó Jeová,E não tenho repugnância dos que se revoltam contra ti?"},{"p":"22","v":22},{"p":"Tudo que sinto por eles é ódio;Tornaram-se para mim verdadeiros inimigos."},{"p":"23","v":23},{"p":"Examina-me, ó Deus, e conhece o meu coração.\r\nSonda-me e conhece as minhas ansiedades."},{"p":"24","v":24},{"p":"Vê se há em mim alguma tendência prejudicial,E guia-me no caminho da eternidade."}]]}