{"lines":[[{"line":{"pinyinSpaced":1},"p":"145","v":1},{"p":"Vou exaltar-te, ó meu Deus e Rei,Vou louvar o teu nome para todo o sempre."},{"p":"2","v":2},{"p":"Vou louvar-te o dia inteiro,Vou louvar o teu nome para todo o sempre."},{"p":"3","v":3},{"p":"Jeová é grande e digno de todo louvor;Sua grandeza é insondável."},{"p":"4","v":4},{"p":"Geração após geração, as pessoas louvarão as tuas obras;Falarão sobre os teus atos poderosos."},{"p":"5","v":5},{"p":"Falarão sobre o esplendor glorioso da tua majestade,E eu meditarei em tuas obras maravilhosas."},{"p":"6","v":6},{"p":"Falarão sobre os teus feitos, que inspiram temor;E eu declararei a tua grandeza."},{"p":"7","v":7},{"p":"Falarão empolgados ao lembrar da tua imensa bondadeE gritarão de alegria por causa da tua justiça."},{"p":"8","v":8},{"p":"Jeová é compassivo e misericordioso,Paciente e grande em amor leal."},{"p":"9","v":9},{"p":"Jeová é bom para todos,E a sua misericórdia pode ser vista em todas as suas obras."},{"p":"10","v":10},{"p":"Todas as tuas obras te glorificarão, ó Jeová,E os que te são leais te louvarão."},{"p":"11","v":11},{"p":"Eles proclamarão a glória do teu reinadoE falarão sobre o teu poder,"},{"p":"12","v":12},{"p":"Para dar a conhecer aos homens os teus atos poderososE o esplendor glorioso do teu reinado."},{"p":"13","v":13},{"p":"Teu reinado é um reinado eterno,E teu domínio dura por todas as gerações."},{"p":"14","v":14},{"p":"Jeová ampara a todos os que estão caindoE levanta a todos os encurvados."},{"p":"15","v":15},{"p":"Os olhos de todos se fixam esperançosos em ti;Tu lhes dás o seu alimento no tempo devido."},{"p":"16","v":16},{"p":"Tu abres a mãoE satisfazes o desejo de todos os seres vivos."},{"p":"17","v":17},{"p":"Jeová é justo em todos os seus caminhosE leal em tudo o que faz."},{"p":"18","v":18},{"p":"Jeová está perto de todos os que o invocam,De todos os que o invocam em verdade."},{"p":"19","v":19},{"p":"Ele satisfaz o desejo dos que o temem;Ouve o seu clamor por ajuda e os livra."},{"p":"20","v":20},{"p":"Jeová guarda a todos os que o amam,Mas a todos os maus ele destruirá."},{"p":"21","v":21},{"p":"Minha boca declarará o louvor de Jeová;Que todos os seres vivos louvem o seu santo nome para todo o sempre."}]]}