{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"A ti, ó Jeová, eu recorro."},{"p":"2","v":2},{"p":"Meu Deus, em ti confio;Não deixes que eu seja envergonhado.\r\nNão deixes que os meus inimigos se alegrem às minhas custas."},{"p":"3","v":3},{"p":"Certamente, ninguém que espera em ti será envergonhado;Envergonhados serão aqueles que, sem motivo, agem traiçoeiramente."},{"p":"4","v":4},{"p":"Faz-me saber os teus caminhos, ó Jeová;Ensina-me as tuas veredas."},{"p":"5","v":5},{"p":"Faz-me andar na tua verdade e ensina-me,Pois tu és o Deus da minha salvação.\r\nEm ti espero o dia inteiro."},{"p":"6","v":6},{"p":"Lembra-te da tua misericórdia, ó Jeová, e do teu amor leal,Os quais sempre tens demonstrado."},{"p":"7","v":7},{"p":"Não te lembres dos pecados da minha juventude e das minhas transgressões.\r\nLembra-te de mim de acordo com o teu amor leal,Por causa da tua bondade, ó Jeová."},{"p":"8","v":8},{"p":"Bom e reto é Jeová.\r\nPor isso ele instrui os pecadores no caminho a seguir."},{"p":"9","v":9},{"p":"Guiará os mansos no que é certo,E ensinará aos mansos o Seu caminho."},{"p":"10","v":10},{"p":"Todas as veredas de Jeová são amor leal e fidelidadePara os que guardam o seu pacto e as suas advertências."},{"p":"11","v":11},{"p":"Por causa do teu nome, ó Jeová,Perdoa o meu erro, embora ele seja grande."},{"p":"12","v":12},{"p":"Quem é o homem que teme a Jeová?\r\nEle o instruirá sobre o caminho que deve escolher."},{"p":"13","v":13},{"p":"Ele experimentará coisas boas,E seus descendentes tomarão posse da terra."},{"p":"14","v":14},{"p":"A amizade íntima com Jeová pertence aos que o temem,E ele lhes dá a conhecer o seu pacto."},{"p":"15","v":15},{"p":"Meus olhos estão sempre voltados para Jeová,Pois ele livrará meus pés da rede."},{"p":"16","v":16},{"p":"Volta a tua face para mim e mostra-me favor,Pois estou sozinho e desamparado."},{"p":"17","v":17},{"p":"As aflições do meu coração se multiplicaram;Liberta-me da minha angústia."},{"p":"18","v":18},{"p":"Vê a minha aflição e o meu sofrimento,E perdoa todos os meus pecados."},{"p":"19","v":19},{"p":"Vê como são numerosos os meus inimigosE como é grande o ódio deles por mim."},{"p":"20","v":20},{"p":"Guarda a minha vida e salva-me.\r\nNão deixes que eu seja envergonhado, pois tenho me refugiado em ti."},{"p":"21","v":21},{"p":"Que a integridade e a retidão me protejam,Pois a minha esperança está em ti."},{"p":"22","v":22},{"p":"Ó Deus, livra Israel de todas as suas aflições."}]]}