{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Ó Jeová, defende a minha causa contra os meus oponentes;Luta contra os que lutam comigo."},{"p":"2","v":2},{"p":"Pega os escudos, o pequeno e o grande,E vem me defender."},{"p":"3","v":3},{"p":"Ergue a tua lança e o teu machado de guerra contra os que me perseguem.\r\nDiz-me: “Sou a sua salvação.”"},{"p":"4","v":4},{"p":"Sejam desonrados e humilhados os que procuram tirar-me a vida.\r\nQue recuem envergonhados os que tramam a minha destruição."},{"p":"5","v":5},{"p":"Tornem-se como a palha levada pelo vento;Que o anjo de Jeová os expulse."},{"p":"6","v":6},{"p":"Que o caminho deles seja escuro e escorregadio,Quando o anjo de Jeová os perseguir."},{"p":"7","v":7},{"p":"Pois sem nenhum motivo esconderam uma rede para me apanhar;Sem nenhum motivo abriram uma cova para mim."},{"p":"8","v":8},{"p":"Que o desastre venha sobre eles de surpresa;Sejam apanhados pela própria rede que esconderam;Caiam nela e sejam destruídos."},{"p":"9","v":9},{"p":"Mas eu me alegrarei em Jeová,Exultarei nos seus atos de salvação."},{"p":"10","v":10},{"p":"Todos os meus ossos dirão:\r\n“Ó Jeová, quem é semelhante a ti?\r\nTu livras o desamparado daqueles que são mais fortes,O desamparado e o pobre daqueles que os roubam.”"},{"p":"11","v":11},{"p":"Testemunhas maldosas se apresentam,Perguntando-me coisas de que nada sei."},{"p":"12","v":12},{"p":"Retribuem-me o bem com o mal,Fazendo-me sentir desolado."},{"p":"13","v":13},{"p":"Mas, quando estavam doentes, eu me vestia com pano de saco;Eu me afligia com jejum,E, quando a minha oração retornava sem resposta,"},{"p":"14","v":14},{"p":"Andava chorando, como por um amigo ou um irmão;Eu me encurvava de tristeza, como alguém que está de luto pela mãe."},{"p":"15","v":15},{"p":"Mas, quando eu tropecei, eles se alegraram e se uniram.Uniram-se para me atacar numa emboscada;Dilaceraram-me e não ficaram calados."},{"p":"16","v":16},{"p":"Os ímpios zombam de mim com desprezo;Rangem os dentes contra mim."},{"p":"17","v":17},{"p":"Ó Jeová, até quando ficarás apenas olhando?\r\nLivra-me dos ataques deles,Livra dos leões novos a minha preciosa vida."},{"p":"18","v":18},{"p":"Então eu te agradecerei na grande congregação;Eu te louvarei no meio de multidões de pessoas."},{"p":"19","v":19},{"p":"Não deixes que se alegrem com a minha desgraça aqueles que são meus inimigos sem razão,Não deixes que pisquem os olhos maldosamente os que me odeiam sem motivo."},{"p":"20","v":20},{"p":"Pois não dizem palavras de paz;Mas, de modo falso, tramam contra os pacíficos da terra."},{"p":"21","v":21},{"p":"Abrem a boca para me acusar,Dizendo: “Ah! Ah! vimos com os nossos próprios olhos.”"},{"p":"22","v":22},{"p":"Tu viste isso, ó Jeová. Não fiques calado.\r\nÓ Jeová, não fiques longe de mim."},{"p":"23","v":23},{"p":"Desperta e vem em minha defesa,Ó meu Deus Jeová, defende a minha causa."},{"p":"24","v":24},{"p":"Julga-me em harmonia com a tua justiça, ó Jeová, meu Deus;Não deixes que se alegrem com a minha desgraça."},{"p":"25","v":25},{"p":"Que eles nunca digam para si mesmos: “Ah! conseguimos o que queríamos.”\r\nQue nunca digam: “Nós o devoramos.”"},{"p":"26","v":26},{"p":"Que todos eles sejam envergonhados e desonrados,Os que se alegram com a minha calamidade.\r\nQue se vistam de vergonha e humilhação os que me tratam com arrogância."},{"p":"27","v":27},{"p":"Mas gritem de alegria os que se agradam da minha retidão;Que digam sempre:\r\n“Magnificado seja Jeová, aquele que se agrada da paz do seu servo.”"},{"p":"28","v":28},{"p":"Então a minha língua falará sobre a tua justiçaE te louvará o dia inteiro."}]]}