{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Não fique aborrecido por causa dos mausNem inveje os malfeitores."},{"p":"2","v":2},{"p":"Eles secarão rapidamente como a relvaE murcharão como a relva ainda verde."},{"p":"3","v":3},{"p":"Confie em Jeová e faça o bem;Resida na terra e aja com fidelidade."},{"p":"4","v":4},{"p":"Encontre a mais plena alegria em Jeová,E ele lhe concederá os desejos do seu coração."},{"p":"5","v":5},{"p":"Entregue o seu caminho a Jeová;Confie nele, e ele agirá em seu favor."},{"p":"6","v":6},{"p":"Ele fará a sua retidão brilhar como o amanhecer,E a sua justiça como o sol do meio-dia."},{"p":"7","v":7},{"p":"Fique quieto perante JeováE aguarde por ele com expectativa.\r\nNão fique aborrecido por causa do homemQue é bem-sucedido nas suas tramas."},{"p":"8","v":8},{"p":"Deixe a ira e abandone o furor;Não se aborreça e não se volte para fazer o mal."},{"p":"9","v":9},{"p":"Pois os maus serão eliminados,Mas os que esperam em Jeová possuirão a terra."},{"p":"10","v":10},{"p":"Apenas mais um pouco, e os maus deixarão de existir;Você olhará para onde estavam,E eles não estarão lá."},{"p":"11","v":11},{"p":"Mas os mansos possuirão a terraE terão grande alegria na abundância de paz."},{"p":"12","v":12},{"p":"Os maus tramam contra os justos;Rangem os dentes contra eles."},{"p":"13","v":13},{"p":"Mas Jeová ri dos maus,Pois sabe que o dia deles chegará."},{"p":"14","v":14},{"p":"Os maus puxam a espada e armam o arcoPara derrubar o oprimido e o pobre,Para matar os que andam no caminho reto."},{"p":"15","v":15},{"p":"Mas a espada deles atravessará o seu próprio coração;Seu arco será quebrado."},{"p":"16","v":16},{"p":"Melhor é o pouco do justoDo que a fartura de muitos maus."},{"p":"17","v":17},{"p":"Pois os braços dos maus serão quebrados,Mas Jeová sustentará os justos."},{"p":"18","v":18},{"p":"Jeová sabe o que os íntegros passam,E a herança deles durará para sempre."},{"p":"19","v":19},{"p":"Eles não serão envergonhados no tempo do desastre;Em tempo de fome, terão abundância."},{"p":"20","v":20},{"p":"Mas os maus morrerão;Os inimigos de Jeová desaparecerão como a beleza dos pastos;Eles desaparecerão como fumaça."},{"p":"21","v":21},{"p":"Quem é mau toma emprestado e não paga,Mas o justo dá generosamente."},{"p":"22","v":22},{"p":"Os abençoados por Ele possuirão a terra,Mas os amaldiçoados por Ele serão eliminados."},{"p":"23","v":23},{"p":"Jeová guia os passos do homemQuando tem prazer no seu caminho."},{"p":"24","v":24},{"p":"Mesmo que ele caia, não ficará prostrado,Pois Jeová o segura pela mão."},{"p":"25","v":25},{"p":"Fui jovem e agora sou velho,Mas nunca vi um justo abandonadoNem os seus filhos procurando pão."},{"p":"26","v":26},{"p":"Ele sempre empresta generosamente,E seus filhos receberão uma bênção."},{"p":"27","v":27},{"p":"Desvie-se do mal e faça o bem,E você permanecerá para sempre."},{"p":"28","v":28},{"p":"Pois Jeová ama a justiçaE não abandonará aqueles que lhe são leais.\r\nEles serão sempre protegidos;Mas os descendentes dos maus serão eliminados."},{"p":"29","v":29},{"p":"Os justos possuirão a terraE viverão nela para sempre."},{"p":"30","v":30},{"p":"A boca do justo transmite sabedoria,E a sua língua fala sobre justiça."},{"p":"31","v":31},{"p":"A lei do seu Deus está no seu coração;Seus pés não vacilarão."},{"p":"32","v":32},{"p":"Aquele que é mau vigia o justoProcurando entregá-lo à morte."},{"p":"33","v":33},{"p":"Mas Jeová não o abandonará às mãos deleNem o considerará culpado quando ele for julgado."},{"p":"34","v":34},{"p":"Espere em Jeová e siga o caminho dele,E ele o enaltecerá para que tome posse da terra.\r\nQuando os maus forem eliminados, você verá isso."},{"p":"35","v":35},{"p":"Vi aquele que é mau e cruelExpandir-se como uma árvore frondosa em seu solo nativo."},{"p":"36","v":36},{"p":"Mas ele de repente desapareceu e deixou de existir;Eu o procurava, e ele não podia ser encontrado."},{"p":"37","v":37},{"p":"Observe o homem irrepreensível,Preste atenção ao homem reto,Pois o futuro desse homem será pacífico."},{"p":"38","v":38},{"p":"Mas todos os transgressores serão destruídos;Não haverá futuro para as pessoas más."},{"p":"39","v":39},{"p":"A salvação dos justos vem de Jeová;Ele é a sua fortaleza no tempo da aflição."},{"p":"40","v":40},{"p":"Jeová os ajudará e os livrará.\r\nEle os livrará dos maus e os salvará,Porque se refugiam nele."}]]}