{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Esperei confiantemente em Jeová,E ele me inclinou seu ouvido e escutou meu clamor por ajuda."},{"p":"2","v":2},{"p":"Ele me tirou de um poço de águas ruidosas,Do charco lamacento,\r\nE pôs os meus pés sobre um rochedo;Firmou os meus passos."},{"p":"3","v":3},{"p":"Então, pôs na minha boca um novo cântico,Um louvor ao nosso Deus.\r\nMuitos observarão admiradosE porão sua confiança em Jeová."},{"p":"4","v":4},{"p":"Feliz o homem que confia em JeováE não recorre aos insolentes nem aos falsos."},{"p":"5","v":5},{"p":"Quantas coisas fizeste,Ó Jeová, meu Deus,Muitos são os teus atos maravilhosos e os teus pensamentos a nosso respeito.\r\nNão há quem se compare a ti.Se eu fosse narrá-los e falar deles,Seriam numerosos demais para relatar!"},{"p":"6","v":6},{"p":"Não desejaste sacrifícios e ofertas,Mas abriste os meus ouvidos para eu escutar.\r\nNão pediste ofertas queimadas nem ofertas pelo pecado."},{"p":"7","v":7},{"p":"Então eu disse: “Aqui estou.\r\nNo rolo está escrito a meu respeito."},{"p":"8","v":8},{"p":"Fazer a tua vontade, ó meu Deus, é o meu prazer,E a tua lei está no meu íntimo."},{"p":"9","v":9},{"p":"Proclamo as boas novas de justiça na grande congregação.\r\nNão refreio os meus lábios,Ó Jeová, como sabes muito bem."},{"p":"10","v":10},{"p":"Não escondo dentro do meu coração a tua justiça.\r\nDeclaro a tua fidelidade e a tua salvação.\r\nNa grande congregação, não oculto o teu amor leal e a tua verdade.”"},{"p":"11","v":11},{"p":"Ó Jeová, não me negues a tua misericórdia.\r\nQue o teu amor leal e a tua verdade sempre me protejam."},{"p":"12","v":12},{"p":"As calamidades que me cercam são demais para contar.\r\nTantos erros meus me esmagam que não consigo ver o meu caminho;São mais numerosos do que os cabelos da minha cabeça.E eu fiquei desanimado."},{"p":"13","v":13},{"p":"Por favor, ó Jeová, agrada-te em me salvar.\r\nÓ Jeová, vem depressa me ajudar."},{"p":"14","v":14},{"p":"Que todos os que buscam tirar a minha vidaSejam envergonhados e desonrados.\r\nQue os que têm prazer na minha calamidadeBatam em retirada, humilhados."},{"p":"15","v":15},{"p":"Que os que zombam de mim, dizendo: “Ah! Ah!”\r\nFiquem chocados por causa da sua própria vergonha."},{"p":"16","v":16},{"p":"Mas que aqueles que te buscamExultem e se alegrem em ti.\r\nQue os que amam os teus atos de salvação digam sempre:\r\n“Magnificado seja Jeová.”"},{"p":"17","v":17},{"p":"Mas eu estou desamparado e pobre.Que Jeová preste atenção em mim.\r\nTu és o meu ajudador e o meu libertador;Ó meu Deus, não demores."}]]}