{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"Meu coração se agita com algo bom.\r\nEu digo: “Meu cântico é sobre um rei.”\r\nSeja a minha língua como a pena de um hábil copista."},{"p":"2","v":2},{"p":"Ó rei, o senhor é o mais belo dos filhos dos homens.\r\nPalavras encantadoras escorrem dos seus lábios.\r\nPor isso Deus o abençoou para sempre."},{"p":"3","v":3},{"p":"Prenda a sua espada à cintura, ó poderoso,Cinja-se de honra e esplendor."},{"p":"4","v":4},{"p":"E no seu esplendor avance para a vitória;Cavalgue pela causa da verdade, da humildade e da justiça,E a sua mão direita realizará atos atemorizantes."},{"p":"5","v":5},{"p":"As suas flechas, ó rei, são afiadas, fazem cair povos diante do senhor;Perfuram o coração dos inimigos do rei."},{"p":"6","v":6},{"p":"Deus é o seu trono para todo o sempre;O cetro do seu reino é um cetro de retidão."},{"p":"7","v":7},{"p":"Ó rei, o senhor amou a justiça e odiou a maldade.\r\nÉ por isso que Deus, o seu Deus, o ungiu com óleo de alegria mais do que aos seus companheiros."},{"p":"8","v":8},{"p":"Todas as suas vestes são perfumadas com mirra, aloés e cássia;Do grandioso palácio de marfim vem o som dos instrumentos de cordas que o alegram."},{"p":"9","v":9},{"p":"Filhas de reis estão entre as suas damas honradas.\r\nA consorte real está de pé à sua direita, adornada com ouro de Ofir."},{"p":"10","v":10},{"p":"Escute, ó filha, preste atenção e incline o seu ouvido;Esqueça o seu povo e a casa do seu pai."},{"p":"11","v":11},{"p":"E o rei se encantará com a sua beleza,Pois ele é o seu senhor;Por isso curve-se diante dele."},{"p":"12","v":12},{"p":"A filha de Tiro virá com um presente;Os homens mais ricos buscarão o seu favor."},{"p":"13","v":13},{"p":"Dentro do palácio, a filha do rei está cheia de esplendor;Sua vestimenta é adornada com ouro."},{"p":"14","v":14},{"p":"Ela é levada ao rei em roupas ricamente tecidas.\r\nAs virgens que a seguem, suas companheiras, são levadas para dentro, à presença dele."},{"p":"15","v":15},{"p":"São levadas com alegria e exultação;Entram no palácio do rei."},{"p":"16","v":16},{"p":"Seus filhos, ó rei, ocuparão o lugar dos seus antepassados.\r\nO senhor os designará como príncipes em toda a terra."},{"p":"17","v":17},{"p":"Farei que o seu nome seja conhecido por todas as gerações que virão.\r\nÉ por isso que os povos o louvarão para todo o sempre."}]]}