{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"Mostra-me favor, ó Deus, segundo o teu amor leal.\r\nSegundo a tua grande misericórdia, apaga as minhas transgressões."},{"p":"2","v":2},{"p":"Lava-me completamente do meu erroE purifica-me do meu pecado."},{"p":"3","v":3},{"p":"Pois eu tenho consciência das minhas transgressões,E o meu pecado está sempre diante de mim."},{"p":"4","v":4},{"p":"Pequei contra ti, acima de tudo contra ti;Fiz o que é mau aos teus olhos.\r\nAssim, tu és justo quando falas,És certo no teu julgamento."},{"p":"5","v":5},{"p":"Na verdade, já nasci culpado de erro,E minha mãe me concebeu em pecado."},{"p":"6","v":6},{"p":"Sei que sentes prazer quando há verdade no coração da pessoa;Ensina ao meu íntimo a verdadeira sabedoria."},{"p":"7","v":7},{"p":"Purifica-me do meu pecado com hissopo, e eu ficarei puro;Lava-me, e eu ficarei mais branco do que a neve."},{"p":"8","v":8},{"p":"Faz-me ouvir sons de exultação e alegria,Para que se alegrem os ossos que esmagaste."},{"p":"9","v":9},{"p":"Não olhes para os meus pecados,E apaga todos os meus erros."},{"p":"10","v":10},{"p":"Cria em mim um coração puro, ó Deus,E põe dentro de mim um espírito novo, firme."},{"p":"11","v":11},{"p":"Não me expulses da tua presença;E não tires de mim o teu espírito santo."},{"p":"12","v":12},{"p":"Devolve-me a alegria da tua salvação;Desperta dentro de mim a disposição de te obedecer."},{"p":"13","v":13},{"p":"Vou ensinar aos transgressores os teus caminhos,Para que os pecadores voltem para ti."},{"p":"14","v":14},{"p":"Livra-me da culpa de sangue, ó Deus, Deus da minha salvação,Para que a minha língua declare alegremente a tua justiça."},{"p":"15","v":15},{"p":"Ó Jeová, abre os meus lábios,Para que a minha boca proclame o teu louvor."},{"p":"16","v":16},{"p":"Pois não queres um sacrifício, senão eu o daria;Não tens prazer em uma oferta queimada."},{"p":"17","v":17},{"p":"Os sacrifícios que agradam a Deus são um espírito quebrantado;Um coração quebrantado e esmagado, ó Deus, não rejeitarás."},{"p":"18","v":18},{"p":"Na tua boa vontade, faz o bem a Sião;Reconstrói as muralhas de Jerusalém."},{"p":"19","v":19},{"p":"Então te agradarás dos sacrifícios oferecidos em justiça,Dos sacrifícios queimados e das ofertas inteiras;Então se oferecerão novilhos no teu altar."}]]}