{"lines":[[{"line":{"pinyinSpaced":1},"p":"59","v":1},{"p":"Livra-me dos meus inimigos, ó meu Deus;Protege-me dos que se levantam contra mim."},{"p":"2","v":2},{"p":"Livra-me dos malfeitoresE salva-me dos homens violentos."},{"p":"3","v":3},{"p":"Vê! Eles ficam de emboscada contra mim;Homens fortes me atacam,Mas não por eu ter me revoltado ou pecado, ó Jeová."},{"p":"4","v":4},{"p":"Embora eu não tenha feito nada errado, eles correm e se preparam para atacar.\r\nLevanta com o meu clamor e vê."},{"p":"5","v":5},{"p":"Pois tu, ó Jeová, Deus dos exércitos, és o Deus de Israel.\r\nDesperta e volta a tua atenção para todas as nações.\r\nNão mostres misericórdia a nenhum dos traidores perversos. (Selá)"},{"p":"6","v":6},{"p":"Eles voltam todo anoitecer,Rosnam como cães e rondam pela cidade."},{"p":"7","v":7},{"p":"Vê o que transborda da sua boca;Seus lábios são como espadas,Pois dizem: “Quem está ouvindo?”"},{"p":"8","v":8},{"p":"Mas tu, ó Jeová, rirás deles;Zombarás de todas as nações."},{"p":"9","v":9},{"p":"Ó minha Força, em ti vou esperar;Pois Deus é meu refúgio seguro."},{"p":"10","v":10},{"p":"O Deus que me demonstra amor leal virá em meu auxílio;Deus me fará olhar triunfantemente para os meus adversários."},{"p":"11","v":11},{"p":"Não os mates, para que o meu povo não se esqueça.\r\nCom a tua força, faze-os vaguear;Causa a ruína deles, ó Jeová, nosso escudo."},{"p":"12","v":12},{"p":"Que eles sejam enlaçados no seu orgulho,Por causa dos pecados da sua boca, das palavras dos seus lábios,Por causa das maldições e das mentiras que proferem."},{"p":"13","v":13},{"p":"Acaba com eles na tua ira,Acaba com eles, para que não existam mais;Faze-os saber que Deus está governando em Jacó e até os confins da terra. (Selá)"},{"p":"14","v":14},{"p":"Que voltem ao anoitecer;Que rosnem como cães e rondem pela cidade."},{"p":"15","v":15},{"p":"Que vagueiem em busca de algo para comer,Que não fiquem saciados nem encontrem lugar para passar a noite."},{"p":"16","v":16},{"p":"Mas, quanto a mim, cantarei a respeito da tua força;De manhã falarei com alegria sobre o teu amor leal.\r\nPois tu és meu refúgio seguroE um lugar para onde fugir quando passo por aflição."},{"p":"17","v":17},{"p":"Ó minha Força, a ti cantarei louvores,Pois Deus é meu refúgio seguro, o Deus que me demonstra amor leal."}]]}