{"lines":[[{"line":{"pinyinSpaced":1},"p":"68","v":1},{"p":"Que Deus se levante, e que seus inimigos sejam espalhados,Que todos os que o odeiam fujam de diante dele."},{"p":"2","v":2},{"p":"Que tu os expulses assim como o vento leva a fumaça embora.Assim como a cera derrete na presença do fogo,Assim sejam eliminados os maus na presença de Deus."},{"p":"3","v":3},{"p":"Mas que os justos se alegrem;Que fiquem radiantes diante de Deus;Que exultem com alegria."},{"p":"4","v":4},{"p":"Cantem a Deus; cantem louvores ao seu nome.\r\nCantem àquele que cavalga através das planícies desérticas.\r\nJah é o seu nome! Alegrem-se diante dele!"},{"p":"5","v":5},{"p":"Pai dos órfãos e protetor das viúvasÉ Deus na sua santa morada."},{"p":"6","v":6},{"p":"Deus dá aos que estão sós um lar onde morar;Conduz os prisioneiros à liberdade e à prosperidade.\r\nMas os obstinados têm de viver numa terra seca."},{"p":"7","v":7},{"p":"Ó Deus, quando conduziste o teu povo,Quando marchaste através do deserto, (Selá)"},{"p":"8","v":8},{"p":"A terra tremeu;Os céus derramaram chuva por causa de Deus;O monte Sinai tremeu por causa de Deus, o Deus de Israel."},{"p":"9","v":9},{"p":"Fizeste chover em abundância, ó Deus;Revigoraste teu povo exausto."},{"p":"10","v":10},{"p":"Eles moraram no teu acampamento;Na tua bondade, fizeste provisões para o pobre, ó Deus."},{"p":"11","v":11},{"p":"Jeová dá a ordem;As mulheres que proclamam as boas novas são um grande exército."},{"p":"12","v":12},{"p":"Os reis e os seus exércitos fogem, eles fogem!\r\nAquela que fica em casa participa do despojo."},{"p":"13","v":13},{"p":"Embora vocês se tenham deitado entre as fogueiras do acampamento,Haverá as asas de uma pomba, revestidas de prata,Com plumas de ouro fino."},{"p":"14","v":14},{"p":"Quando o Todo-Poderoso espalhou os reis desta terra,Nevou em Zalmom."},{"p":"15","v":15},{"p":"A montanha de Basã é uma montanha de Deus;A montanha de Basã é uma montanha de picos."},{"p":"16","v":16},{"p":"Ó montanhas de picos, por que estão olhando com invejaPara o monte que Deus escolheu para morar?\r\nSim, Jeová residirá ali para sempre."},{"p":"17","v":17},{"p":"Os carros de guerra de Deus são dezenas de milhares, milhares de milhares.\r\nJeová veio do monte Sinai para o lugar santo."},{"p":"18","v":18},{"p":"Subiste ao alto;Levaste contigo cativos;Tomaste dádivas em forma de homens,Sim, até mesmo homens obstinados, para residires entre eles, ó Jah, Deus."},{"p":"19","v":19},{"p":"Louvado seja Jeová, que diariamente leva a nossa carga,O verdadeiro Deus, que é a nossa salvação. (Selá)"},{"p":"20","v":20},{"p":"O verdadeiro Deus é para nós um Deus que salva;Jeová, o Soberano Senhor, livra da morte."},{"p":"21","v":21},{"p":"Sim, Deus esmagará a cabeça dos seus inimigos,O crânio de todo aquele que continua no erro."},{"p":"22","v":22},{"p":"Jeová disse: “Eu os trarei de volta de Basã;Eu os trarei de volta das profundezas do mar,"},{"p":"23","v":23},{"p":"A fim de que você encharque os pés no sangue dos inimigos,E os seus cães possam lamber o sangue deles.”"},{"p":"24","v":24},{"p":"Eles veem os teus desfiles triunfais, ó Deus,Os desfiles do meu Deus, meu Rei, entrando no lugar santo."},{"p":"25","v":25},{"p":"Os cantores vão na frente; os músicos, tocando instrumentos de cordas, atrás deles;No meio estão as jovens tocando pandeiros."},{"p":"26","v":26},{"p":"Em multidões reunidas, louvem a Deus;Louvem a Jeová, vocês que são da Fonte de Israel."},{"p":"27","v":27},{"p":"Ali Benjamim, o mais novo, domina sobre eles,Também os príncipes de Judá, com sua multidão gritando de alegria,Os príncipes de Zebulão, os príncipes de Naftali."},{"p":"28","v":28},{"p":"Seu Deus decretou que você será forte.\r\nMostra a tua força, ó Deus, tu que tens agido em nosso favor."},{"p":"29","v":29},{"p":"Por causa do teu templo em Jerusalém,Reis trarão presentes a ti."},{"p":"30","v":30},{"p":"Censura as feras dos juncos,A manada de touros e os seus bezerros,Até que os povos se curvem e tragam peças de prata.\r\nMas ele espalha os povos que têm prazer na guerra."},{"p":"31","v":31},{"p":"Objetos de bronze serão trazidos do Egito;Cuche se apressará em oferecer dádivas a Deus."},{"p":"32","v":32},{"p":"Ó reinos da terra, cantem a Deus,Cantem louvores a Jeová, (Selá)"},{"p":"33","v":33},{"p":"Aquele que cavalga sobre o antigo céu dos céus.\r\nEscutem! Ele troveja com a sua voz, sua voz poderosa."},{"p":"34","v":34},{"p":"Reconheçam a força de Deus.\r\nSua majestade está sobre Israel,E sua força está nos céus."},{"p":"35","v":35},{"p":"Do seu grandioso santuário, Deus inspira temor.\r\nEle é o Deus de Israel,Que dá força e poder ao povo.\r\nLouvado seja Deus."}]]}