{"lines":[[{"line":{"pinyinSpaced":1},"p":"74","v":1},{"p":"Por que, ó Deus, nos rejeitaste para sempre?\r\nPor que a tua ira arde contra o rebanho do teu pasto?"},{"p":"2","v":2},{"p":"Lembra-te do povo que há muito tempo adquiriste,Da tribo que resgataste como tua herança.\r\nLembra-te do monte Sião, onde residias."},{"p":"3","v":3},{"p":"Dirige os teus passos para as ruínas perpétuas.\r\nO inimigo devastou tudo no lugar santo."},{"p":"4","v":4},{"p":"Teus inimigos rugiram dentro do teu lugar de reunião.\r\nLevantaram ali seus estandartes como sinais."},{"p":"5","v":5},{"p":"Eles eram como homens empunhando o machado contra uma densa floresta."},{"p":"6","v":6},{"p":"Destroçaram com machados e barras de ferro todas as figuras entalhadas."},{"p":"7","v":7},{"p":"Puseram fogo no teu santuário.\r\nProfanaram o tabernáculo que leva o teu nome, lançando-o por terra."},{"p":"8","v":8},{"p":"Eles e a sua descendência disseram no coração:\r\n“Todos os lugares de reunião de Deus nesta terra serão queimados.”"},{"p":"9","v":9},{"p":"Não há mais sinais para vermos;Não há mais nenhum profeta,E nenhum de nós sabe quanto tempo isso durará."},{"p":"10","v":10},{"p":"Até quando, ó Deus, o adversário continuará a te insultar?\r\nSerá que o inimigo tratará o teu nome com desrespeito para sempre?"},{"p":"11","v":11},{"p":"Por que reténs a tua mão, a tua mão direita?\r\nRetira-a do teu peito e põe um fim a eles."},{"p":"12","v":12},{"p":"Mas Deus é o meu Rei desde os tempos antigos,Aquele que realiza atos de salvação na terra."},{"p":"13","v":13},{"p":"Tu agitaste o mar com a tua força;Despedaçaste as cabeças dos monstros marinhos nas águas."},{"p":"14","v":14},{"p":"Esmagaste as cabeças do Leviatã;Tu o deste como comida ao povo, aos habitantes dos desertos."},{"p":"15","v":15},{"p":"Abriste fontes e torrentes;Secaste rios que fluíam continuamente."},{"p":"16","v":16},{"p":"O dia pertence a ti; a ti também pertence a noite.\r\nFizeste a luz e o sol."},{"p":"17","v":17},{"p":"Fixaste todos os limites da terra;Fizeste o verão e o inverno."},{"p":"18","v":18},{"p":"Lembra-te dos insultos do inimigo, ó Jeová,De como um povo tolo trata o teu nome com desrespeito."},{"p":"19","v":19},{"p":"Não entregues a vida da tua rola aos animais selvagens.\r\nNão te esqueças para sempre da vida do teu povo afligido."},{"p":"20","v":20},{"p":"Lembra-te do teu pacto,Pois os lugares escuros da terra encheram-se de antros de violência."},{"p":"21","v":21},{"p":"Que o oprimido não vá embora desapontado;Que o humilde e o pobre louvem o teu nome."},{"p":"22","v":22},{"p":"Levanta-te, ó Deus, e defende a tua causa.\r\nLembra-te de que o insensato te insulta o dia inteiro."},{"p":"23","v":23},{"p":"Não te esqueças do que os teus inimigos dizem.\r\nA gritaria dos que te desafiam sobe continuamente."}]]}