{"lines":[[{"line":{"pinyinSpaced":1},"p":"89","v":1},{"p":"Cantarei para sempre sobre o amor leal de Jeová.\r\nCom a minha boca tornarei conhecida a todas as gerações a tua fidelidade."},{"p":"2","v":2},{"p":"Sim, eu disse: “O amor leal ficará edificado para sempre,E tu estabeleceste firmemente nos céus a tua fidelidade.”"},{"p":"3","v":3},{"p":"“Fiz um pacto com o meu escolhido;Jurei a Davi, meu servo:"},{"p":"4","v":4},{"p":"‘Estabelecerei firmemente a sua descendência para sempre,E vou edificar o seu trono por todas as gerações.’” (Selá)"},{"p":"5","v":5},{"p":"Os céus louvam as tuas maravilhas, ó Jeová,Sim, a tua fidelidade na congregação dos santos."},{"p":"6","v":6},{"p":"Pois quem nos céus pode ser comparado a Jeová?\r\nQuem entre os filhos de Deus é semelhante a Jeová?"},{"p":"7","v":7},{"p":"Deus é reverenciado na assembleia dos santos;Ele é grandioso e inspira temor em todos que estão à sua volta."},{"p":"8","v":8},{"p":"Ó Jeová, Deus dos exércitos,Quem é poderoso como tu, ó Jah?\r\nTua fidelidade está ao teu redor."},{"p":"9","v":9},{"p":"Tu dominas sobre a fúria do mar;Quando as suas ondas se levantam, tu as acalmas."},{"p":"10","v":10},{"p":"Tu esmagaste Raabe, sim, deixaste-a como morta.\r\nCom o teu braço forte espalhaste os teus inimigos."},{"p":"11","v":11},{"p":"Os céus são teus, e a terra é tua;A terra produtiva e tudo o que nela há — tu os formaste."},{"p":"12","v":12},{"p":"O norte e o sul — tu os criaste;O Tabor e o Hermom louvam alegremente o teu nome."},{"p":"13","v":13},{"p":"Teu braço é poderoso;Tua mão é forte;Tua mão direita é elevada."},{"p":"14","v":14},{"p":"Retidão e justiça são a base do teu trono;O amor leal e a fidelidade estão diante de ti."},{"p":"15","v":15},{"p":"Feliz o povo que sabe o que é gritar de alegria.\r\nÓ Jeová, eles andam na luz da tua face."},{"p":"16","v":16},{"p":"Alegram-se no teu nome o dia inteiro,E pela tua justiça são enaltecidos."},{"p":"17","v":17},{"p":"Pois tu és a glória da força deles,E com o teu favor o nosso poder aumenta."},{"p":"18","v":18},{"p":"Pois o nosso escudo pertence a Jeová,O nosso rei pertence ao Santo de Israel."},{"p":"19","v":19},{"p":"Naquela ocasião falaste numa visão aos teus leais, e disseste:\r\n“Dei força a um valente guerreiro;Enalteci aquele que escolhi dentre o povo."},{"p":"20","v":20},{"p":"Encontrei Davi, meu servo;Com o meu óleo sagrado o ungi."},{"p":"21","v":21},{"p":"A minha mão o sustentará,E o meu braço o fortalecerá."},{"p":"22","v":22},{"p":"Nenhum inimigo o obrigará a pagar tributo;E nenhum homem injusto o oprimirá."},{"p":"23","v":23},{"p":"Despedaçarei diante dele os seus adversáriosE matarei os que o odeiam."},{"p":"24","v":24},{"p":"A minha fidelidade e o meu amor leal estão com ele,E o poder dele aumentará por meio do meu nome."},{"p":"25","v":25},{"p":"Colocarei a sua mão sobre o marE a sua mão direita sobre os rios."},{"p":"26","v":26},{"p":"Ele me chamará, dizendo: ‘Tu és o meu Pai,O meu Deus e a Rocha da minha salvação.’"},{"p":"27","v":27},{"p":"E eu farei dele o primogênito,O maior dos reis da terra."},{"p":"28","v":28},{"p":"Manterei para sempre o meu amor leal por ele,E o pacto que fiz com ele nunca acabará."},{"p":"29","v":29},{"p":"Estabelecerei sua descendência para sempreE farei o seu trono tão duradouro como os céus."},{"p":"30","v":30},{"p":"Se os seus filhos abandonarem a minha leiE não andarem em harmonia com as minhas decisões judiciais,"},{"p":"31","v":31},{"p":"Se violarem os meus decretosE não guardarem os meus mandamentos,"},{"p":"32","v":32},{"p":"Então punirei a sua desobediência com uma vara,E o seu erro com açoites."},{"p":"33","v":33},{"p":"Mas nunca abandonarei o meu amor leal por eleNem serei desleal à minha promessa."},{"p":"34","v":34},{"p":"Não violarei o meu pactoNem mudarei o que os meus lábios disseram."},{"p":"35","v":35},{"p":"Na minha santidade, jurei de uma vez para sempre;Não vou mentir a Davi."},{"p":"36","v":36},{"p":"Sua descendência permanecerá para sempre;Seu trono durará como o sol diante de mim."},{"p":"37","v":37},{"p":"Assim como a lua, será firmemente estabelecido para sempreComo fiel testemunha nos céus.” (Selá)"},{"p":"38","v":38},{"p":"Mas tu mesmo o abandonaste e rejeitaste;Ficaste furioso com o teu ungido."},{"p":"39","v":39},{"p":"Rejeitaste o pacto com o teu servo;Profanaste sua coroa, lançando-a por terra."},{"p":"40","v":40},{"p":"Derrubaste todos os seus muros de pedras,Reduziste a ruínas as suas fortificações."},{"p":"41","v":41},{"p":"Todos os que passam saqueiam os seus bens;Ele é alvo do desprezo de seus vizinhos."},{"p":"42","v":42},{"p":"Deste vitória aos seus adversários;Fizeste com que todos os seus inimigos se alegrassem."},{"p":"43","v":43},{"p":"Também fizeste recuar a espada deleE fizeste com que ele perdesse terreno na batalha."},{"p":"44","v":44},{"p":"Puseste um fim ao seu esplendorE derrubaste seu trono por terra."},{"p":"45","v":45},{"p":"Abreviaste os dias da sua juventude;Cobriste-o de vergonha. (Selá)"},{"p":"46","v":46},{"p":"Até quando te esconderás, ó Jeová? Para sempre?\r\nContinuará o teu furor a arder como um fogo?"},{"p":"47","v":47},{"p":"Lembra-te de como a minha vida é curta!\r\nSerá que foi para nada que criaste todos os humanos?"},{"p":"48","v":48},{"p":"Que homem pode viver e nunca ver a morte?\r\nPode alguém salvar-se do poder da Sepultura? (Selá)"},{"p":"49","v":49},{"p":"Onde estão os teus antigos atos de amor leal, ó Jeová,Que juraste a Davi, na tua fidelidade?"},{"p":"50","v":50},{"p":"Lembra-te, ó Jeová, dos insultos lançados contra os teus servos,De que eu tenho de suportar os insultos de todos os povos;"},{"p":"51","v":51},{"p":"Lembra-te, ó Jeová, de como os teus inimigos lançaram insultos,De como insultaram cada passo do teu ungido."},{"p":"52","v":52},{"p":"Louvado seja Jeová para sempre. Amém e amém."}]]}