{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Vou louvar-te de todo o meu coração, ó Jeová;Vou relatar todas as tuas obras maravilhosas."},{"p":"2","v":2},{"p":"Vou alegrar-me e exultar em ti;Vou cantar louvores ao teu nome, ó Altíssimo."},{"p":"3","v":3},{"p":"Quando os meus inimigos recuarem,Tropeçarão e morrerão diante de ti."},{"p":"4","v":4},{"p":"Pois tu defendes a minha causa justa;Sentas no teu trono, julgando com justiça."},{"p":"5","v":5},{"p":"Censuraste nações e destruíste os mausApagando para todo o sempre o nome deles."},{"p":"6","v":6},{"p":"Os inimigos sofreram destruição eterna;Desarraigaste as cidades deles,E toda lembrança deles desaparecerá."},{"p":"7","v":7},{"p":"Mas Jeová está no seu trono para sempre;Ele estabeleceu firmemente o seu trono para fazer justiça."},{"p":"8","v":8},{"p":"Ele julgará a terra habitada com retidão;Pronunciará sentenças justas para as nações."},{"p":"9","v":9},{"p":"Jeová se tornará um refúgio seguro para os oprimidos,Um refúgio seguro em tempos de aflição."},{"p":"10","v":10},{"p":"Os que conhecem o teu nome confiarão em ti;Nunca abandonarás os que te buscam, ó Jeová."},{"p":"11","v":11},{"p":"Cantem louvores a Jeová, que mora em Sião;Tornem conhecidos entre os povos os seus feitos."},{"p":"12","v":12},{"p":"Pois Aquele que vinga o sangue dos aflitos se lembra deles;Não se esquecerá do seu clamor."},{"p":"13","v":13},{"p":"Mostra-me favor, ó Jeová; vê a minha aflição, causada pelos que me odeiam,Tu, que me ergues dos portões da morte,"},{"p":"14","v":14},{"p":"Para que eu declare os teus atos louváveis nos portões da filha de SiãoE me alegre com os teus atos de salvação."},{"p":"15","v":15},{"p":"As nações caíram na cova que fizeram;Seu próprio pé ficou preso na rede que esconderam."},{"p":"16","v":16},{"p":"Jeová é conhecido pelos julgamentos que executa.\r\nOs maus foram enlaçados pela obra das suas próprias mãos.\r\nHigaiom. (Selá)"},{"p":"17","v":17},{"p":"Os maus recuarão em direção à Sepultura,Todas as nações que se esquecem de Deus."},{"p":"18","v":18},{"p":"Mas os pobres não ficarão esquecidos para sempre,E a esperança dos mansos jamais acabará."},{"p":"19","v":19},{"p":"Levanta-te, ó Jeová! Não deixes que o homem mortal prevaleça.\r\nQue as nações sejam julgadas na tua presença."},{"p":"20","v":20},{"p":"Enche-as de medo, ó Jeová;Que as nações saibam que são apenas homens mortais. (Selá)"}]]}