{"lines":[[{"line":{"pinyinSpaced":1},"p":"90","v":1},{"p":"Ó Jeová, tu tens sido nossa morada por todas as gerações."},{"p":"2","v":2},{"p":"Antes de nascerem os montesOu de teres formado a terra e o solo produtivo,De eternidade a eternidade, tu és Deus."},{"p":"3","v":3},{"p":"Fazes o homem mortal voltar ao pó;Dizes: “Voltem, filhos dos homens.”"},{"p":"4","v":4},{"p":"Pois, aos teus olhos, mil anos são apenas como o ontem que passou,Apenas como uma vigília da noite."},{"p":"5","v":5},{"p":"Tu os levas embora como numa enxurrada; são simplesmente como o sono.De manhã são como a relva que brota:"},{"p":"6","v":6},{"p":"De manhã ela floresce e se renova,Mas à noite murcha e seca."},{"p":"7","v":7},{"p":"Pois somos consumidos pela tua iraE aterrorizados pelo teu furor."},{"p":"8","v":8},{"p":"Tu colocas nossos erros diante de ti;Nossos segredos são expostos pela luz da tua face."},{"p":"9","v":9},{"p":"Nossos dias se desvanecem por causa da tua fúria;E nossos anos se acabam como um suspiro."},{"p":"10","v":10},{"p":"A duração da nossa vida é de setenta anos,Ou oitenta, para os mais fortes.\r\nMas esses anos são repletos de dificuldades e tristeza.Passam depressa, e logo desaparecemos."},{"p":"11","v":11},{"p":"Quem pode avaliar o poder da tua ira?\r\nA tua fúria é tão grande quanto o temor que mereces."},{"p":"12","v":12},{"p":"Ensina-nos a contar os nossos diasPara que possamos adquirir um coração sábio."},{"p":"13","v":13},{"p":"Volta, ó Jeová! Até quando isso vai durar?\r\nTem compaixão dos teus servos."},{"p":"14","v":14},{"p":"Sacia-nos de manhã com o teu amor leal,Para que gritemos de alegria e exultemos, todos os nossos dias."},{"p":"15","v":15},{"p":"Dá-nos alegria por tantos dias quanto aqueles em que nos afligiste,Os anos em que sofremos calamidade."},{"p":"16","v":16},{"p":"Que os teus servos vejam os teus atos;E os filhos deles, o teu esplendor."},{"p":"17","v":17},{"p":"Que esteja sobre nós o favor de Jeová, nosso Deus;Que faças prosperar a obra das nossas mãos.\r\nSim, faz prosperar a obra das nossas mãos."}]]}