{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, apôtre de Christ Jésus par la volonté de Dieu, selon la promesse de la vie qui est dans l’union avec Christ Jésus,"},{"p":"2","v":2},{"p":"à Timothée, [mon] enfant bien-aimé :\nFaveur imméritée, miséricorde, paix de la part de Dieu [le] Père et de Christ Jésus notre Seigneur."}],[{"p":"3","v":3},{"p":"Je suis reconnaissant à Dieu, à qui j’offre un service sacré avec une conscience pure, comme mes ancêtres l’ont fait, de ce que sans cesse je me souviens de toi dans mes supplications, nuit et jour"},{"p":"4","v":4},{"p":"désirant ardemment te voir — je me souviens en effet de tes larmes — pour que je puisse me remplir de joie."},{"p":"5","v":5},{"p":"Car je me rappelle la foi qui est en toi sans aucune hypocrisie, et qui a d’abord habité dans ta grand-mère Loïs et dans ta mère Eunice, mais qui, j’en suis certain, est aussi en toi."}],[{"p":"6","v":6},{"p":"C’est pour ce motif que je te rappelle de ranimer comme un feu le don de Dieu qui est en toi par l’imposition de mes mains."},{"p":"7","v":7},{"p":"Car Dieu ne nous a pas donné un esprit de lâcheté, mais de puissance, d’amour et de bon sens."},{"p":"8","v":8},{"p":"Ne prends donc pas honte du témoignage au sujet de notre Seigneur, ni de moi, prisonnier pour lui, mais prends ta part pour ce qui est de supporter le mal pour la bonne nouvelle selon la puissance de Dieu."},{"p":"9","v":9},{"p":"Il nous a sauvés et nous a appelés par un saint appel, non à cause de nos œuvres, mais à cause de son propre dessein et de sa faveur imméritée. Celle-ci nous a été donnée en ce qui concerne Christ Jésus avant des temps de longue durée,"},{"p":"10","v":10},{"p":"mais maintenant elle est devenue bien visible grâce à la manifestation de notre Sauveur, Christ Jésus, qui a aboli la mort, mais a répandu la lumière sur la vie et l’incorruptibilité par le moyen de la bonne nouvelle,"},{"p":"11","v":11},{"p":"pour laquelle j’ai été établi prédicateur et apôtre et enseignant."}],[{"p":"12","v":12},{"p":"C’est pour ce motif que moi aussi je subis ces choses, mais je n’ai pas honte. Car je connais celui que j’ai cru, et j’ai la certitude qu’il est capable de garder jusqu’à ce jour-là ce que j’ai mis en dépôt chez lui."},{"p":"13","v":13},{"p":"Retiens toujours le modèle des paroles salutaires que tu as entendues de moi avec la foi et l’amour qui se rapportent à Christ Jésus."},{"p":"14","v":14},{"p":"Ce beau dépôt, garde-le grâce à l’esprit saint qui habite en nous."}],[{"p":"15","v":15},{"p":"Tu sais ceci : que tous les hommes dans [le district d’]Asie se sont détournés de moi. De ce nombre sont Phygèle et Hermogène."},{"p":"16","v":16},{"p":"Que le Seigneur fasse miséricorde à la maisonnée d’Onésiphore, parce qu’il m’a souvent réconforté, et il n’a pas pris honte de mes chaînes."},{"p":"17","v":17},{"p":"Au contraire, quand il est venu à Rome, il m’a cherché avec soin et il m’a trouvé."},{"p":"18","v":18},{"p":"Que le Seigneur lui accorde de trouver miséricorde auprès de Jéhovah en ce jour-là. Et tous les services qu’il a rendus à Éphèse, tu les connais très bien."}]]}