{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Toi donc, mon enfant, continue d’acquérir de la puissance dans la faveur imméritée qui se rapporte à Christ Jésus ;"},{"p":"2","v":2},{"p":"et les choses que tu as entendues de moi avec l’appui de nombreux témoins, ces choses confie-les à des hommes fidèles qui, à leur tour, seront qualifiés pour enseigner les autres."},{"p":"3","v":3},{"p":"Comme un excellent soldat de Christ Jésus, prends ta part pour ce qui est de supporter le mal."},{"p":"4","v":4},{"p":"Aucun homme servant comme soldat ne se laisse entraîner dans les affaires commerciales de la vie, afin de gagner l’approbation de celui qui l’a enrôlé comme soldat."},{"p":"5","v":5},{"p":"Et si quelqu’un lutte dans les jeux, il n’est couronné que s’il a lutté selon les règles."},{"p":"6","v":6},{"p":"Le cultivateur qui travaille dur doit être le premier à recevoir sa part des fruits."},{"p":"7","v":7},{"p":"Pense constamment à ce que je dis ; le Seigneur, en effet, te donnera du discernement en toutes choses."}],[{"p":"8","v":8},{"p":"Rappelle-toi que Jésus Christ a été relevé d’entre les morts et qu’il était de la semence de David, selon la bonne nouvelle que je prêche ;"},{"p":"9","v":9},{"p":"à propos de laquelle je supporte le mal jusqu’à [porter] des liens comme un malfaiteur. Toutefois, la parole de Dieu n’est pas liée."},{"p":"10","v":10},{"p":"Voilà pourquoi je continue à endurer toutes choses à cause de ceux qui ont été choisis, pour qu’eux aussi obtiennent le salut qui est dans l’union avec Christ Jésus, avec la gloire éternelle."},{"p":"11","v":11},{"p":"Fidèle est la parole : Oui, si nous sommes morts avec [lui], nous vivrons aussi avec [lui] ;"},{"p":"12","v":12},{"p":"si nous continuons à endurer, nous régnerons aussi avec [lui] ; si nous [le] renions, lui aussi nous reniera ;"},{"p":"13","v":13},{"p":"si nous sommes infidèles, il demeure fidèle, car il ne peut pas se renier lui-même."}],[{"p":"14","v":14},{"p":"Continue à leur rappeler ces choses, leur ordonnant devant Dieu comme témoin de ne pas se battre sur des mots — chose qui n’est utile à rien parce qu’elle cause la ruine de ceux qui écoutent."},{"p":"15","v":15},{"p":"Fais tout ton possible pour te présenter à Dieu [comme un homme] approuvé, un ouvrier qui n’a à rougir de rien, qui expose correctement la parole de la vérité."},{"p":"16","v":16},{"p":"Mais évite les discours vides qui profanent ce qui est saint ; car ils avanceront toujours plus dans l’impiété,"},{"p":"17","v":17},{"p":"et leur parole s’étendra comme la gangrène. De ce nombre sont Hyménée et Philète."},{"p":"18","v":18},{"p":"Ces [hommes-]là se sont écartés de la vérité, disant que la résurrection a déjà eu lieu ; et ils bouleversent la foi de quelques-uns."},{"p":"19","v":19},{"p":"Cependant, le solide fondement de Dieu tient debout, portant ce sceau : “ Jéhovah connaît ceux qui lui appartiennent ”, et : “ Que tout homme qui nomme le nom de Jéhovah renonce à l’injustice. ”"}],[{"p":"20","v":20},{"p":"Or dans une grande maison il n’y a pas seulement des récipients en or et en argent, mais aussi en bois et en terre cuite ; les uns pour un usage honorable, mais les autres pour un usage vulgaire."},{"p":"21","v":21},{"p":"Si donc quelqu’un se tient à distance de ces derniers, il sera un vase pour un usage honorable, sanctifié, utile à son propriétaire, préparé pour toute œuvre bonne."},{"p":"22","v":22},{"p":"Fuis donc les désirs de la jeunesse, mais poursuis la justice, la foi, l’amour, la paix, avec ceux qui invoquent le Seigneur d’un cœur pur."}],[{"p":"23","v":23},{"p":"Refuse en outre les discussions sottes et stupides, sachant qu’elles provoquent des disputes."},{"p":"24","v":24},{"p":"Mais un esclave du Seigneur n’a pas à se battre ; il faut au contraire qu’il soit doux envers tous, capable d’enseigner, se contenant sous le mal,"},{"p":"25","v":25},{"p":"instruisant avec douceur ceux qui ne sont pas disposés favorablement ; car il se peut que Dieu leur donne la repentance qui mène à une connaissance exacte de la vérité,"},{"p":"26","v":26},{"p":"et qu’ils reviennent à la raison, hors du piège du Diable, puisqu’ils ont été pris vivants par lui pour la volonté de celui-là."}]]}