{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Mais sache ceci : que dans les derniers jours des temps critiques, difficiles à supporter, seront là."},{"p":"2","v":2},{"p":"Car les hommes seront amis d’eux-mêmes, amis de l’argent, arrogants, orgueilleux, blasphémateurs, désobéissants à l’égard de [leurs] parents, ingrats, sans fidélité,"},{"p":"3","v":3},{"p":"sans affection naturelle, sans esprit d’entente, calomniateurs, sans maîtrise de soi, cruels, sans amour du bien,"},{"p":"4","v":4},{"p":"traîtres, entêtés, gonflés [d’orgueil], amis des plaisirs plutôt qu’amis de Dieu,"},{"p":"5","v":5},{"p":"ayant une forme d’attachement à Dieu, mais trahissant sa puissance ; et de ceux-là détourne-toi."},{"p":"6","v":6},{"p":"Car parmi ceux-là il y a ces hommes qui s’insinuent dans les maisonnées et emmènent captives de faibles femmes chargées de péchés, conduites par divers désirs,"},{"p":"7","v":7},{"p":"[et] qui apprennent toujours mais ne sont jamais capables de parvenir à une connaissance exacte de la vérité."}],[{"p":"8","v":8},{"p":"Or de la manière dont Jannès et Jambrès s’opposèrent à Moïse, de même ceux-là aussi continuent à s’opposer à la vérité, hommes à l’intelligence totalement corrompue, désapprouvés en ce qui concerne la foi."},{"p":"9","v":9},{"p":"Cependant, ils ne feront pas d’autres progrès, car leur démence sera évidente pour tous, comme l’est devenue celle de ces deux [hommes]."},{"p":"10","v":10},{"p":"Mais toi, tu as suivi de près mon enseignement, ma manière de vivre, mon dessein, ma foi, ma patience, mon amour, mon endurance,"},{"p":"11","v":11},{"p":"mes persécutions, mes souffrances, le genre de choses qui me sont arrivées à Antioche, à Iconium, à Lystres, le genre de persécutions que j’ai supportées ; et pourtant de toutes le Seigneur m’a délivré."},{"p":"12","v":12},{"p":"D’ailleurs, tous ceux qui veulent vivre dans l’attachement à Dieu par leur relation avec Christ Jésus seront eux aussi persécutés."},{"p":"13","v":13},{"p":"Mais les hommes méchants et les imposteurs avanceront vers le pire, gens qui égarent et qui s’égarent."}],[{"p":"14","v":14},{"p":"Toi, cependant, demeure dans les choses que tu as apprises et qu’on t’a persuadé de croire, sachant de quelles personnes tu les as apprises"},{"p":"15","v":15},{"p":"et que depuis ta toute petite enfance tu connais les écrits sacrés, qui peuvent te rendre sage pour le salut grâce à la foi concernant Christ Jésus."},{"p":"16","v":16},{"p":"Toute Écriture est inspirée de Dieu et utile pour enseigner, pour reprendre, pour remettre les choses en ordre, pour discipliner dans la justice,"},{"p":"17","v":17},{"p":"pour que l’homme de Dieu soit pleinement qualifié, parfaitement équipé pour toute œuvre bonne."}]]}