{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Je t’ordonne solennellement devant Dieu et Christ Jésus, qui doit juger les vivants et les morts, et par sa manifestation et son royaume :"},{"p":"2","v":2},{"p":"prêche la parole, fais-le avec insistance en époque favorable, en époque difficile, reprends, réprimande, exhorte, avec toute patience et avec [art d’]enseigner."},{"p":"3","v":3},{"p":"Car il y aura une période où ils ne supporteront pas l’enseignement salutaire, mais, selon leurs propres désirs, ils accumuleront des enseignants pour eux-mêmes, afin de se faire agréablement caresser les oreilles ;"},{"p":"4","v":4},{"p":"et ils détourneront leurs oreilles de la vérité, tandis qu’ils se tourneront vers des fables."},{"p":"5","v":5},{"p":"Mais toi, reste dans ton bon sens en toutes choses, supporte le mal, fais [l’]œuvre d’un évangélisateur, accomplis pleinement ton ministère."}],[{"p":"6","v":6},{"p":"Car moi, je suis déjà en train d’être répandu comme une libation, et le moment de ma libération est imminent."},{"p":"7","v":7},{"p":"J’ai combattu le beau combat, j’ai achevé la course, j’ai observé la foi."},{"p":"8","v":8},{"p":"Désormais m’est réservée la couronne de justice que le Seigneur, le juste juge, me donnera en récompense en ce jour-là, pas seulement à moi cependant, mais aussi à tous ceux qui ont aimé sa manifestation."}],[{"p":"9","v":9},{"p":"Fais tout ton possible pour venir vers moi bientôt."},{"p":"10","v":10},{"p":"Démas, en effet, m’a abandonné parce qu’il a aimé le présent système de choses, et il est allé à Thessalonique, Crescens en Galatie, Tite en Dalmatie."},{"p":"11","v":11},{"p":"Luc seul est avec moi. Prends Marc et amène-le avec toi, car il m’est utile pour le service."},{"p":"12","v":12},{"p":"Mais j’ai envoyé Tychique à Éphèse."},{"p":"13","v":13},{"p":"Quand tu viendras, apporte le manteau que j’ai laissé à Troas chez Carpus, ainsi que les rouleaux, surtout les parchemins."}],[{"p":"14","v":14},{"p":"Alexandre le chaudronnier m’a causé de nombreux torts — Jéhovah lui rendra selon ses actes —,"},{"p":"15","v":15},{"p":"et toi aussi, méfie-toi de lui, car il s’est très fortement opposé à nos paroles."}],[{"p":"16","v":16},{"p":"Dans ma première défense, personne ne se trouvait à mes côtés, mais tous m’ont abandonné — que cela ne soit pas porté à leur compte —,"},{"p":"17","v":17},{"p":"mais le Seigneur s’est tenu près de moi et m’a infusé de la puissance, afin que par mon intermédiaire la prédication soit pleinement accomplie et que toutes les nations l’entendent ; et j’ai été délivré de la gueule du lion."},{"p":"18","v":18},{"p":"Le Seigneur me délivrera de toute œuvre mauvaise et [me] sauvera pour son royaume céleste. À lui soit la gloire à tout jamais. Amen."}],[{"p":"19","v":19},{"p":"Adresse mes salutations à Prisca et à Aquila, ainsi qu’à la maisonnée d’Onésiphore."}],[{"p":"20","v":20},{"p":"Éraste est resté à Corinthe, mais j’ai laissé Trophime malade à Milet."},{"p":"21","v":21},{"p":"Fais tout ton possible pour arriver avant l’hiver.\nEubule t’envoie ses salutations, ainsi que Pudens et Linus et Claudia et tous les frères."}],[{"p":"22","v":22},{"p":"Que le Seigneur [soit] avec l’esprit [que] tu [manifestes]. Que sa faveur imméritée [soit] avec vous."}]]}