{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"1","v":1},{"p":"Ein prophetischer Spruch:\r\nDas Wort Jehovas über Israel durch Maleạchi:"}],[{"p":"2","v":2},{"p":"„Ich habe euch geliebt“, hat Jehova gesprochen.\r\nUnd ihr habt gesagt: „Auf welche Weise hast du uns geliebt?“\r\n„War nicht Ẹsau der Bruder Jakobs?“ ist der Ausspruch Jehovas. „Aber ich liebte Jakob,"},{"p":"3","v":3},{"p":"und Ẹsau habe ich gehaßt; und ich machte schließlich seine Berge zu einer wüsten Einöde und sein Erbe für die Schakale der Wildnis.“"}],[{"p":"4","v":4},{"p":"„Weil Ẹdom ständig spricht: ‚Wir sind zerschlagen worden, aber wir werden zurückkehren und [die] verwüsteten Orte aufbauen‘, hat Jehova der Heerscharen dies gesagt: ‚Sie ihrerseits werden bauen; aber ich meinerseits werde niederreißen. Und man wird sie gewiß „das Gebiet der Bosheit“ und „das Volk, das Jehova bis auf unabsehbare Zeit öffentlich verurteilt hat“ nennen."},{"p":"5","v":5},{"p":"Und eure eigenen Augen werden [es] sehen, und ihr, ihr werdet sprechen: „Hochgepriesen sei Jehova über dem Gebiet Israels.“ ‘ “"}],[{"p":"6","v":6},{"p":"„ ,Ein Sohn seinerseits ehrt einen Vater und ein Knecht seinen großen Herrn. Wenn ich also ein Vater bin, wo ist die Ehre für mich? Und wenn ich ein großer Herr bin, wo ist die Furcht vor mir?‘ hat Jehova der Heerscharen zu euch gesprochen, o Priester, die [ihr] meinen Namen verachtet.\r\n,Und ihr habt gesagt: „Auf welche Weise haben wir deinen Namen verachtet?“ ‘"}],[{"p":"7","v":7},{"p":"‚[Indem] auf meinem Altar verunreinigtes Brot dargebracht wird.‘\r\n,Und ihr habt gesprochen: „Auf welche Weise haben wir dich verunreinigt?“ ‘\r\n,Dadurch, daß ihr sagt: „Der Tisch Jehovas ist etwas Verächtliches.“"}],[{"p":"8","v":8},{"p":"Und wenn ihr ein blindes [Tier] zum Opfern darbringt: „Es ist nichts Schlechtes.“ Und wenn ihr ein lahmes [Tier] oder ein krankes darbringt: „Es ist nichts Schlechtes.“ ‘ “\r\n„Bring es bitte zu deinem Statthalter hin. Wird er Gefallen an dir finden, oder wird er dich freundlich aufnehmen?“ hat Jehova der Heerscharen gesprochen."}],[{"p":"9","v":9},{"p":"„Und nun, bitte, besänftigt das Angesicht Gottes, damit er uns Gunst erweist. Von eurer Hand ist dies geschehen. Wird er irgendeinen von euch freundlich aufnehmen?“ hat Jehova der Heerscharen gesagt."}],[{"p":"10","v":10},{"p":"„Wer ist es auch unter euch, der die Türen schließen wird? Und ihr werdet meinen Altar nicht anstecken — umsonst. Kein Gefallen habe ich an euch“, hat Jehova der Heerscharen gesprochen, „und an der Opfergabe aus eurer Hand habe ich kein Gefallen.“"}],[{"p":"11","v":11},{"p":"„Denn vom Aufgang der Sonne selbst bis zu ihrem Untergang wird mein Name groß sein unter den Nationen, und an jedem Ort wird geräuchert werden, wird meinem Namen [eine Gabe] dargebracht werden, ja eine reine Gabe; denn mein Name wird groß sein unter den Nationen“, hat Jehova der Heerscharen gesprochen."}],[{"p":"12","v":12},{"p":"„Doch ihr entweiht mich, indem ihr sprecht: ‚Der Tisch Jehovas ist etwas Verunreinigtes, und seine Frucht ist etwas zu Verachtendes, seine Speise.‘"},{"p":"13","v":13},{"p":"Und ihr habt gesagt: ‚Siehe! Welche Mühsal!‘, und ihr habt bewirkt, daß man darüber die Nase rümpft“, hat Jehova der Heerscharen gesprochen. „Und ihr habt etwas Weggerissenes gebracht und das Lahme und das Kranke; ja, ihr habt [es] als Gabe gebracht. Kann ich an dem, [was] aus eurer Hand [kommt], Gefallen haben?“ hat Jehova gesprochen."}],[{"p":"14","v":14},{"p":"„Und verflucht ist, wer listig handelt, wenn in seiner Herde ein männliches Tier vorhanden ist und er ein Gelübde ablegt und Jehova ein verdorbenes opfert. Denn ich bin ein großer König“, hat Jehova der Heerscharen gesagt, „und mein Name wird furchteinflößend sein unter den Nationen.“"}]]}