{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"„Und nun, dieses Gebot ist für euch, o Priester."},{"p":"2","v":2},{"p":"Wenn ihr nicht zuhören werdet und wenn ihr [es] nicht zu Herzen nehmen werdet, meinem Namen Ehre zu geben“, hat Jehova der Heerscharen gesprochen, „so werde ich gewiß den Fluch über euch senden, und ich will eure Segnungen verfluchen. Ja, ich habe sogar den [Segen] verflucht, weil ihr [es] nicht zu Herzen nehmt.“"}],[{"p":"3","v":3},{"p":"„Siehe! Ich schelte euretwegen die Saat, und ich will Mist auf eure Gesichter streuen, den Mist eurer Feste; und jemand wird euch tatsächlich zu ihm hinwegtragen."},{"p":"4","v":4},{"p":"Und ihr werdet erkennen müssen, daß ich euch dieses Gebot gesandt habe, damit mein Bund mit Lẹvi weiterbestehe“, hat Jehova der Heerscharen gesagt."}],[{"p":"5","v":5},{"p":"„Was meinen Bund betrifft, er war erwiesenermaßen mit ihm, [ein Bund] des Lebens und des Friedens, und ich gab sie ihm fortgesetzt, mit Furcht. Und er fürchtete mich weiterhin; ja, meines Namens wegen wurde er sogar in Schrecken versetzt."},{"p":"6","v":6},{"p":"Es erwies sich, daß das Gesetz der Wahrheit selbst in seinem Mund war, und da war keine Ungerechtigkeit auf seinen Lippen zu finden. In Frieden und in Geradheit wandelte er mit mir, und viele waren es, die er von Vergehung zurückbrachte."},{"p":"7","v":7},{"p":"Denn die Lippen eines Priesters sind es, die Erkenntnis bewahren sollten, und [das] Gesetz sollte man aus seinem Mund suchen; denn er ist der Bote Jehovas der Heerscharen."}],[{"p":"8","v":8},{"p":"Ihr aber — ihr seid vom Weg abgewichen. Ihr habt viele veranlaßt, im Gesetz zu straucheln. Ihr habt den Bund Lẹvis verderbt“, hat Jehova der Heerscharen gesprochen."},{"p":"9","v":9},{"p":"„Und auch ich meinerseits werde euch gewiß für das ganze Volk verächtlich und niedrig machen entsprechend dem, wie ihr meine Wege nicht bewahrtet, sondern Parteilichkeit bekundet habt im Gesetz.“"}],[{"p":"10","v":10},{"p":"„Ist es nicht e i n Vater, den wir alle haben? Ist es nicht e i n Gott, der uns erschaffen hat? Warum handeln wir denn treulos miteinander, indem wir den Bund unserer Vorväter entweihen?"},{"p":"11","v":11},{"p":"Juda hat treulos gehandelt, und etwas Verabscheuungswürdiges ist in Israel und in Jerusalem begangen worden; denn Juda hat die Heiligkeit Jehovas entweiht, die ER geliebt hat, und er hat die Tochter eines fremdländischen Gottes als Braut in Besitz genommen."},{"p":"12","v":12},{"p":"Jehova wird jeden, der das tut, aus den Zelten Jakobs wegtilgen, den, der wacht, und den, der Antwort gibt, und den, der Jehova der Heerscharen eine Opfergabe darbringt.“"}],[{"p":"13","v":13},{"p":"„Und dies ist das zweite, das ihr tut, [wodurch] der Altar Jehovas mit Tränen bedeckt wird, mit Weinen und Seufzen, so daß es kein Hinwenden mehr gibt zur Opfergabe noch Wohlgefallen am Entgegennehmen [von irgend etwas] aus eurer Hand."},{"p":"14","v":14},{"p":"Und ihr habt gesagt: ‚Weswegen?‘ Deswegen, weil Jehova selbst Zeugnis abgelegt hat zwischen dir und der Ehefrau deiner Jugend, an der du selbst treulos gehandelt hast, obwohl sie deine Mitgenossin und die Frau deines Bundes ist."},{"p":"15","v":15},{"p":"Und da war einer, der [es] nicht tat, da er hatte, was von [dem] Geist übrigblieb. Und was suchte jener? Den Samen Gottes. Und ihr sollt euch hinsichtlich eures Geistes hüten, und an der Ehefrau deiner Jugend möge niemand treulos handeln."},{"p":"16","v":16},{"p":"Denn er hat Ehescheidung gehaßt“, hat Jehova, der Gott Israels, gesprochen; „und den, der sein Gewand mit Gewalttat überdeckt hat“, hat Jehova der Heerscharen gesagt. „Und ihr sollt euch hinsichtlich eures Geistes hüten, und ihr sollt nicht treulos handeln."}],[{"p":"17","v":17},{"p":"Ihr habt Jehova mit euren Worten ermüdet, und ihr habt gesprochen: ‚Auf welche Weise haben wir [ihn] ermüdet?‘ Dadurch, daß ihr sagt: ‚Jeder, der Schlechtes tut, ist gut in den Augen Jehovas, und an solchen hat er selbst Gefallen gefunden‘ oder: ‚Wo ist der Gott des Rechts?‘ “"}]]}