{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"„Siehe! Ich sende meinen Boten, und er soll einen Weg vor mir bahnen. Und plötzlich wird zu SEINEM Tempel kommen der [wahre] Herr, den ihr sucht, und der Bote des Bundes, an dem ihr Gefallen habt. Siehe! Er wird gewiß kommen“, hat Jehova der Heerscharen gesprochen."}],[{"p":"2","v":2},{"p":"„Doch wer wird den Tag seines Kommens ertragen, und wer wird bestehen, wenn er erscheint? Denn er wird wie das Feuer eines Läuterers sein und wie die Lauge von Wäschern."},{"p":"3","v":3},{"p":"Und er soll als Läuterer und Reiniger von Silber sitzen und soll die Söhne Lẹvis reinigen; und er soll sie läutern wie Gold und wie Silber, und sie werden bestimmt für Jehova solche werden, die eine Opfergabe in Gerechtigkeit darbringen."},{"p":"4","v":4},{"p":"Und die Opfergabe von Juda und von Jerusalem wird Jehova tatsächlich angenehm sein wie in den Tagen vor langer Zeit und wie in den Jahren des Altertums."}],[{"p":"5","v":5},{"p":"Und ich will mich euch nahen zum Gericht, und ich will ein schneller Zeuge sein gegen die Zauberer und gegen die Ehebrecher und gegen die falsch Schwörenden und gegen diejenigen, die mit dem Lohn eines Lohnarbeiters, mit [der] Witwe und mit [dem] vaterlosen Knaben betrügerisch handeln, und diejenigen, die den ansässigen Fremdling wegweisen, wobei sie mich nicht gefürchtet haben“, hat Jehova der Heerscharen gesprochen."}],[{"p":"6","v":6},{"p":"„Denn ich bin Jehova; ich habe mich nicht geändert. Und ihr seid Söhne Jakobs; ihr seid nicht zu eurem Ende gekommen."}],[{"p":"7","v":7},{"p":"Von den Tagen eurer Vorväter her seid ihr von meinen Bestimmungen abgewichen und habt [sie] nicht gehalten. Kehrt um zu mir, so will ich zu euch umkehren“, hat Jehova der Heerscharen gesprochen.\r\nUnd ihr habt gesagt: „Auf welche Weise sollen wir umkehren?“"}],[{"p":"8","v":8},{"p":"„Wird der Erdenmensch Gott berauben? Ihr aber beraubt mich.“\r\nUnd ihr habt gesagt: „Auf welche Weise haben wir dich beraubt?“\r\n„In den Zehnten und in den Beiträgen."},{"p":"9","v":9},{"p":"Mit dem Fluch verflucht ihr [mich], und mich beraubt ihr — die Nation in ihrer Gesamtheit."},{"p":"10","v":10},{"p":"Bringt alle Zehnten in das Vorratshaus, damit schließlich Speise in meinem Haus ist; und stellt mich bitte darin auf die Probe“, hat Jehova der Heerscharen gesprochen, „ob ich euch nicht die Schleusen der Himmel öffnen und tatsächlich Segen über euch ausschütten werde, bis kein Bedarf mehr ist.“"}],[{"p":"11","v":11},{"p":"„Und ich will für euch den Fresser schelten, und er wird euch nicht die Frucht des Erdbodens verderben, noch wird der Weinstock auf dem Feld ohne Frucht für euch bleiben“, hat Jehova der Heerscharen gesagt."}],[{"p":"12","v":12},{"p":"„Und alle Nationen werden euch glücklich preisen müssen, denn ihr selbst werdet ein Land des Wohlgefallens werden“, hat Jehova der Heerscharen gesprochen."}],[{"p":"13","v":13},{"p":"„Stark sind eure Worte gegen mich gewesen“, hat Jehova gesprochen.\r\nUnd ihr habt gesagt: „Was haben wir miteinander gegen dich geredet?“"}],[{"p":"14","v":14},{"p":"„Ihr habt gesagt: ‚Es hat keinen Wert, Gott zu dienen. Und was für ein Gewinn [liegt] darin, daß wir der Verpflichtung ihm gegenüber nachgekommen sind und daß wir Jehovas der Heerscharen wegen betrübt einhergegangen sind?"},{"p":"15","v":15},{"p":"Und gegenwärtig preisen wir die Vermessenen glücklich. Auch sind die Täter der Bosheit erbaut worden. Auch haben sie Gott auf die Probe gestellt und entkommen beständig.‘ “"}],[{"p":"16","v":16},{"p":"Zu jener Zeit redeten diejenigen miteinander, die Jehova fürchten, jeder mit seinem Gefährten, und Jehova merkte unablässig auf und hörte zu. Und ein Gedenkbuch begann vor ihm geschrieben zu werden für diejenigen, die Jehova fürchten, und für diejenigen, die an seinen Namen denken."}],[{"p":"17","v":17},{"p":"„Und sie werden gewiß mein werden“, hat Jehova der Heerscharen gesprochen, „an dem Tag, an dem ich ein besonderes Eigentum hervorbringe. Und ich will ihnen Mitleid erweisen, so wie ein Mann seinem Sohn Mitleid erweist, der ihm dient."},{"p":"18","v":18},{"p":"Und ihr werdet bestimmt wieder [den Unterschied] zwischen einem Gerechten und einem Bösen sehen, zwischen einem, der Gott dient, und einem, der ihm nicht gedient hat.“"}]]}