{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Das erhabenste Lied, das Sạlomos ist:"},{"p":"2","v":2},{"p":"„Er küsse mich mit den Küssen seines Mundes, denn deine Liebkosungen sind besser als Wein."},{"p":"3","v":3},{"p":"Des Duftes wegen sind deine Öle gut. Wie ein Öl, das ausgegossen wird, ist dein Name. Darum haben dich herangereifte Mädchen, ja sie, geliebt."},{"p":"4","v":4},{"p":"Zieh mich mit dir; laß uns laufen. Der König hat mich in seine inneren Gemächer geführt! Laß uns doch frohlocken und uns deiner freuen. Ja, wir wollen deine Liebkosungen erwähnen mehr als Wein. Mit Recht haben sie dich geliebt."}],[{"p":"5","v":5},{"p":"Ein schwarzes Mädchen bin ich, aber anmutig, o ihr Töchter Jerusalems, wie die Zelte von Kẹdar, [doch] wie die Zelttücher Sạlomos."},{"p":"6","v":6},{"p":"Schaut mich nicht an, weil ich schwärzlich bin, weil die Sonne mich angeblickt hat. Die Söhne meiner eigenen Mutter wurden zornig auf mich; sie setzten mich zur Hüterin der Weingärten ein, [obwohl] ich meinen Weingarten, einen, der mein war, nicht gehütet habe."}],[{"p":"7","v":7},{"p":"Teil mir doch mit, o du, den meine Seele geliebt hat, wo du hütest, wo du das Kleinvieh am Mittag lagern läßt. Warum denn sollte ich wie eine in Trauer Gehüllte unter den Herden deiner Mitgenossen werden?“"}],[{"p":"8","v":8},{"p":"„Wenn du es selbst nicht weißt, o du schönste unter den Frauen, so geh selbst hinaus, den Fußspuren der Kleinviehherde nach, und weide deine Zicklein den Wohnstätten der Hirten entlang.“"}],[{"p":"9","v":9},{"p":"„Mit einer meiner Stuten an den Wagen Pharaos habe ich dich verglichen, o meine Gefährtin."},{"p":"10","v":10},{"p":"Lieblich sind deine Wangen zwischen den Haarflechten, dein Hals in einer Perlenschnur."},{"p":"11","v":11},{"p":"Ringe aus Gold werden wir dir machen mit silbernen Kügelchen.“"}],[{"p":"12","v":12},{"p":"„Solange sich der König in seiner Tafelrunde befindet, hat meine eigene Narde ihren Duft gespendet."},{"p":"13","v":13},{"p":"Wie ein Myrrhenbeutel ist mir mein Liebster; zwischen meinen Brüsten wird er die Nacht verbringen."},{"p":"14","v":14},{"p":"Wie eine Hennatraube ist mir mein Liebster, inmitten der Weingärten von En-Gẹdi.“"}],[{"p":"15","v":15},{"p":"„Siehe! Du bist schön, o meine Gefährtin. Siehe! Du bist schön. Deine Augen sind Tauben[augen].“"}],[{"p":"16","v":16},{"p":"„Siehe! Du bist schön, mein Liebster, ja lieblich. Auch ist unser Diwan einer aus Laubwerk."},{"p":"17","v":17},{"p":"Die Balken unseres großartigen Hauses sind Zedern, unsere Sparren Wacholderbäume."}]]}