{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Nur ein Safran der Küstenebene bin ich, eine Lilie der Tiefebenen.“"}],[{"p":"2","v":2},{"p":"„Wie eine Lilie unter dornigem Unkraut, so ist meine Gefährtin unter den Töchtern.“"}],[{"p":"3","v":3},{"p":"„Wie ein Apfelbaum unter den Bäumen des Waldes, so ist mein Liebster unter den Söhnen. Seinen Schatten habe ich leidenschaftlich begehrt, und dort habe ich mich gesetzt, und seine Frucht ist meinem Gaumen süß gewesen."},{"p":"4","v":4},{"p":"Er brachte mich in das Haus des Weines, und sein Banner über mir war Liebe."},{"p":"5","v":5},{"p":"Erfrischt mich doch mit Rosinenkuchen, stärkt mich mit Äpfeln; denn ich bin krank vor Liebe."},{"p":"6","v":6},{"p":"Seine Linke ist unter meinem Haupt; und seine Rechte — sie umarmt mich."},{"p":"7","v":7},{"p":"Ich habe euch unter Eid gestellt, o Töchter Jerusalems, bei den Gazellenweibchen oder bei den Hindinnen des Feldes, daß ihr nicht versucht, die Liebe [in mir] zu wecken oder zu erregen, bis sie sich [dazu] geneigt fühlt."}],[{"p":"8","v":8},{"p":"Horch — mein Liebster! Siehe! Dieser kommt, steigt über die Berge, springt über die Hügel."},{"p":"9","v":9},{"p":"Mein Liebster gleicht einer Gazelle oder dem Jungen der Hirsche. Siehe! Dieser steht hinter unserer Mauer, schaut unverwandt durch die Fenster, blickt durch die Gitter."},{"p":"10","v":10},{"p":"Mein Liebster hat geantwortet und zu mir gesagt: ‚Steh auf, du meine Gefährtin, meine Schöne, und komm mit."},{"p":"11","v":11},{"p":"Denn siehe, die Regenzeit, sie ist vorbei, der Regenguß selbst ist vorüber, er ist vergangen."},{"p":"12","v":12},{"p":"Blüten sind im Land erschienen, ja die Zeit zum Beschneiden der Reben ist gekommen, und die Stimme der Turteltaube, sie ist gehört worden in unserem Land."},{"p":"13","v":13},{"p":"Was den Feigenbaum betrifft, er hat seine Frühfeigen eine reife Farbe gewinnen lassen; und die Weinstöcke stehen in Blüte, sie haben [ihren] Duft gespendet. Steh auf, komm, o meine Gefährtin, meine Schöne, und komm mit."},{"p":"14","v":14},{"p":"O meine Taube in den Schlupfwinkeln des zerklüfteten Felsens, im Versteck des steilen Weges, zeig mir deine Gestalt, laß mich deine Stimme hören, denn deine Stimme ist angenehm, und deine Gestalt ist lieblich.‘ “"}],[{"p":"15","v":15},{"p":"„Faßt uns doch die Füchse, die kleinen Füchse, die die Weingärten verheeren, da unsere Weingärten in Blüte stehen.“"}],[{"p":"16","v":16},{"p":"„Mein Liebster ist mein, und ich bin sein. Er hütet unter den Lilien."},{"p":"17","v":17},{"p":"Bis der Tag[eswind] weht und die Schatten entflohen sind, wende dich um, o mein Liebster; sei gleich der Gazelle oder gleich dem Jungen der Hirsche auf den Bergen der Trennung."}]]}