{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Auf meinem Bett während der Nächte habe ich den gesucht, den meine Seele geliebt hat. Ich suchte ihn, aber ich fand ihn nicht."},{"p":"2","v":2},{"p":"Laßt mich bitte aufstehen und in der Stadt umhergehen; auf den Straßen und auf den öffentlichen Plätzen laßt mich den suchen, den meine Seele geliebt hat. Ich suchte ihn, aber ich fand ihn nicht."},{"p":"3","v":3},{"p":"Die Wächter, die in der Stadt umhergingen, fanden mich: ‚Habt ihr den gesehen, den meine Seele geliebt hat?‘"},{"p":"4","v":4},{"p":"Kaum war ich von ihnen aus weitergegangen, da fand ich den, den meine Seele geliebt hat. Ich ergriff ihn, und ich wollte ihn nicht loslassen, bis ich ihn in das Haus meiner Mutter gebracht hatte und in das innere Gemach derjenigen, die mit mir schwanger gewesen war."},{"p":"5","v":5},{"p":"Ich habe euch unter Eid gestellt, o Töchter Jerusalems, bei den Gazellenweibchen oder bei den Hindinnen des Feldes, daß ihr nicht versucht, die Liebe [in mir] zu wecken oder zu erregen, bis sie sich [dazu] geneigt fühlt.“"}],[{"p":"6","v":6},{"p":"„Was ist das, das wie Rauchsäulen von der Wildnis heraufkommt, umduftet von Myrrhe und duftendem Harz, ja von allerlei würzigem Pulver eines Händlers?“"}],[{"p":"7","v":7},{"p":"„Siehe! Es ist sein Ruhebett, dasjenige, das Sạlomo gehört. Sechzig starke Männer sind rings darum her, von den Starken Israels,"},{"p":"8","v":8},{"p":"sie alle im Besitz eines Schwertes, in der Kriegführung unterwiesen, jeder mit seinem Schwert an seiner Hüfte wegen des Schreckens in den Nächten.“"}],[{"p":"9","v":9},{"p":"„Es ist die Sänfte, die sich König Sạlomo aus den Bäumen des Lịbanon gemacht hat."},{"p":"10","v":10},{"p":"Ihre Säulen hat er aus Silber gemacht, ihre Stützen aus Gold. Ihr Sitz ist aus purpurrötlichgefärbter Wolle, ihr Inneres von den Töchtern Jerusalems liebevoll ausgestattet.“"}],[{"p":"11","v":11},{"p":"„Geht hinaus, o ihr Töchter Zions, und schaut den König Sạlomo an mit dem Kranz, den ihm seine Mutter am Tag seiner Hochzeit und am Tag der Freude seines Herzens geflochten hat.“"}]]}