{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"„Siehe! Du bist schön, o meine Gefährtin. Siehe! Du bist schön. Deine Augen sind Tauben[augen] hinter deinem Schleier. Dein Haar ist gleich einer Herde Ziegen, die von der Berggegend Gịleads herabgehüpft sind."},{"p":"2","v":2},{"p":"Deine Zähne sind wie eine Herde frisch geschorener [Mutterschafe], die von der Schwemme heraufgestiegen sind, die alle Zwillinge gebären, ohne daß eines unter ihnen seine Jungen verloren hat."},{"p":"3","v":3},{"p":"Deine Lippen sind so wie ein Karmesinfaden, und dein Reden ist angenehm. Wie ein Granatapfelstück sind deine Schläfen hinter deinem Schleier."},{"p":"4","v":4},{"p":"Dein Hals ist wie der Turm Davids, in Steinschichten gebaut, an den tausend Schilde gehängt sind, all die Rundschilde der starken Männer."},{"p":"5","v":5},{"p":"Deine beiden Brüste sind wie zwei Junge, die Zwillinge eines Gazellenweibchens, das unter den Lilien weidet.“"}],[{"p":"6","v":6},{"p":"„Bis der Tag[eswind] weht und die Schatten entflohen sind, werde ich meines Weges zum Myrrhenberg und zum Hügel duftenden Harzes gehen.“"}],[{"p":"7","v":7},{"p":"„Du bist ganz und gar schön, o meine Gefährtin, und es ist kein Makel an dir."},{"p":"8","v":8},{"p":"Mit mir vom Lịbanon, o Braut, mit mir vom Lịbanon mögest du kommen. Mögest du herabsteigen vom Gipfel des Antilịbanon, vom Gipfel des Sẹnir, ja des Hẹrmon, von den Lagerplätzen der Löwen, von den Bergen der Leoparden."},{"p":"9","v":9},{"p":"Du hast mir Herzklopfen bereitet, o meine Schwester, [meine] Braut, du hast mir Herzklopfen bereitet durch eines deiner Augen, durch einen Anhänger deines Halsschmuckes."},{"p":"10","v":10},{"p":"Wie schön sind deine Liebkosungen, o meine Schwester, [meine] Braut! Wieviel besser sind deine Liebkosungen als Wein und der Duft deiner Öle als allerlei Wohlgeruch!"},{"p":"11","v":11},{"p":"Von Wabenhonig triefen ständig deine Lippen, o [meine] Braut. Honig und Milch sind unter deiner Zunge, und der Duft deiner Kleider ist wie der Duft des Lịbanon."},{"p":"12","v":12},{"p":"Ein verriegelter Garten ist meine Schwester, [meine] Braut, ein verriegelter Garten, ein versiegelter Quell."},{"p":"13","v":13},{"p":"Deine Haut ist ein Paradies von Granatäpfeln, mit den erlesensten Früchten, Hennapflanzen nebst Nardenpflanzen,"},{"p":"14","v":14},{"p":"Narde und Safran, Rohr und Zimt samt allerlei Bäumen duftenden Harzes, Myrrhe und Ạloe nebst all den feinsten Riechstoffen,"},{"p":"15","v":15},{"p":"[und] ein Gartenquell, ein Brunnen frischen Wassers und vom Lịbanon rieselnde Bäche."}],[{"p":"16","v":16},{"p":"Erwache, o Nordwind, und komm herbei, o Südwind. Wehe über meinen Garten. Laß seine Wohlgerüche rieseln.“\r\n„Möge mein Liebster in seinen Garten kommen und dessen erlesenste Früchte essen.“"}]]}