{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"5","v":1},{"p":"„Ich bin in meinen Garten gekommen, o meine Schwester, [meine] Braut. Ich habe meine Myrrhe samt meinem Gewürz gepflückt. Ich habe meine Honigwabe samt meinem Honig gegessen; ich habe meinen Wein samt meiner Milch getrunken.“\r\n„Eßt, o Gefährten! Trinkt, und werdet trunken von Liebkosungen!“"}],[{"p":"2","v":2},{"p":"„Ich schlafe, aber mein Herz ist wach. Da ist der Laut meines Liebsten, der anklopft!“\r\n„Öffne mir, o meine Schwester, meine Gefährtin, meine Taube, meine Untadelige! Denn mein Haupt ist voll von Tau, die Locken meines Haares von den Tropfen der Nacht.“"}],[{"p":"3","v":3},{"p":"„ ,Ich habe mein langes Gewand ausgezogen. Wie kann ich es wieder anziehen? Ich habe meine Füße gewaschen. Wie kann ich sie beschmutzen?‘"},{"p":"4","v":4},{"p":"Mein Liebster selbst zog seine Hand vom [Tür]loch zurück, und mein Inneres, es wurde ungestüm in mir."},{"p":"5","v":5},{"p":"Ich stand auf, ja ich, um meinem Liebsten zu öffnen, und meine Hände, sie troffen von Myrrhe und meine Finger von flüssiger Myrrhe auf die Vertiefungen des Schlosses."},{"p":"6","v":6},{"p":"Ich öffnete, ja ich, meinem Liebsten, mein Liebster aber hatte sich abgewandt, er war weitergegangen. Meine Seele selbst war aus [mir] gegangen, als er redete. Ich suchte ihn, aber ich fand ihn nicht. Ich rief ihn, aber er antwortete mir nicht."},{"p":"7","v":7},{"p":"Die Wächter, die in der Stadt umhergingen, fanden mich. Sie schlugen mich, sie verwundeten mich. Die Wächter der Mauern hoben mein weites Umschlagtuch von mir ab."}],[{"p":"8","v":8},{"p":"Ich habe euch unter Eid gestellt, o Töchter Jerusalems, daß ihr, wenn ihr meinen Liebsten findet, ihm mitteilen solltet, daß ich krank bin vor Liebe.“"}],[{"p":"9","v":9},{"p":"„Wie kommt es, daß dein Liebster mehr ist als irgendein anderer Liebster, o du schönste unter den Frauen? Wie kommt es, daß dein Liebster mehr ist als irgendein anderer Liebster, daß du uns unter einen Eid wie diesen gestellt hast?“"}],[{"p":"10","v":10},{"p":"„Mein Liebster ist blendend und rötlich, der Hervorragendste aus zehntausend."},{"p":"11","v":11},{"p":"Sein Haupt ist Gold, geläutertes Gold. Die Locken seines Haares sind Datteltrauben. Sein schwarzes [Haar] ist wie der Rabe."},{"p":"12","v":12},{"p":"Seine Augen sind wie Tauben an den Wasserkanälen, die sich in Milch baden, innerhalb der Ränder sitzend."},{"p":"13","v":13},{"p":"Seine Wangen sind wie ein Gartenbeet von Gewürzpflanzen, Türme von aromatischen Kräutern. Seine Lippen sind Lilien, die von flüssiger Myrrhe triefen."},{"p":"14","v":14},{"p":"Seine Hände sind goldene Walzen, mit Chrysolịth gefüllt. Sein Unterleib ist eine Elfenbeinplatte, bedeckt mit Saphiren."},{"p":"15","v":15},{"p":"Seine Beine sind Marmorsäulen, gegründet auf Einstecksockeln von geläutertem Gold. Sein Aussehen ist wie der Lịbanon, auserlesen wie die Zedern."},{"p":"16","v":16},{"p":"Sein Gaumen ist lauter Süßigkeit, und alles an ihm ist ganz und gar begehrenswert. Das ist mein Liebster, und das ist mein Gefährte, o Töchter Jerusalems.“"}]]}