{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"„Wohin ist dein Liebster gegangen, o schönste unter den Frauen? Wohin hat sich dein Liebster gewandt, damit wir ihn mit dir suchen?“"}],[{"p":"2","v":2},{"p":"„Mein eigener Liebster ist in seinen Garten hinabgegangen, zu den Gartenbeeten von Gewürzpflanzen, um inmitten der Gärten zu hüten und Lilien zu pflücken."},{"p":"3","v":3},{"p":"Ich bin meines Liebsten, und mein Liebster ist mein. Er hütet unter den Lilien.“"}],[{"p":"4","v":4},{"p":"„Du bist schön, o meine Gefährtin, wie die Liebliche Stadt, anmutig wie Jerusalem, ehrfurchtgebietend wie um Banner versammelte Scharen."},{"p":"5","v":5},{"p":"Wende deine Augen von mir ab, denn sie, sie haben mich erschreckt. Dein Haar ist gleich einer Herde Ziegen, die von Gịlead herabgehüpft sind."},{"p":"6","v":6},{"p":"Deine Zähne sind wie eine Herde Mutterschafe, die von der Schwemme heraufgestiegen sind, die alle Zwillinge gebären, ohne daß eines unter ihnen seine Jungen verloren hat."},{"p":"7","v":7},{"p":"Wie ein Granatapfelstück sind deine Schläfen hinter deinem Schleier."},{"p":"8","v":8},{"p":"Es mag sechzig Königinnen und achtzig Nebenfrauen und herangereifte Mädchen ohne Zahl geben."},{"p":"9","v":9},{"p":"Eine ist es, die meine Taube ist, meine Untadelige. Eine ist es, die ihrer Mutter gehört. Sie ist die Reine derjenigen, die sie geboren hat. Die Töchter sahen sie, und sie priesen sie dann glücklich; Königinnen und Nebenfrauen, und sie priesen sie dann:"},{"p":"10","v":10},{"p":"‚Wer ist diese, die herabschaut wie die Morgenröte, schön wie der Vollmond, lauter wie die Sonnenglut, ehrfurchtgebietend wie um Banner versammelte Scharen?‘ “"}],[{"p":"11","v":11},{"p":"„Zum Nußbaumgarten war ich hinabgegangen, um die Knospen im Wildbachtal zu sehen, um zu sehen, ob der Weinstock gesproßt hatte, ob die Granatapfelbäume erblüht waren."},{"p":"12","v":12},{"p":"Ehe ich es wußte, hatte mich meine eigene Seele zu den Wagen meines willigen Volkes versetzt.“"}],[{"p":"13","v":13},{"p":"„Komm zurück, komm zurück, o Sụlamith! Komm zurück, komm zurück, damit wir dich anschauen können!“\r\n„Was seht ihr an der Sụlamith?“\r\n„Etwas wie den Reigentanz zweier Lager!“"}]]}