{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"„Wie schön deine Schritte in [deinen] Sandalen geworden sind, o willige Tochter! Die Wölbungen deiner Hüften sind wie Geschmeide, das Werk von Künstlerhänden."},{"p":"2","v":2},{"p":"Dein Nabelring ist eine runde Schale. Möge der Mischwein [daraus] nicht fehlen. Dein Leib ist ein Weizenhaufen, umzäunt mit Lilien."},{"p":"3","v":3},{"p":"Deine beiden Brüste sind wie zwei Junge, die Zwillinge eines Gazellenweibchens."},{"p":"4","v":4},{"p":"Dein Hals ist wie ein Elfenbeinturm. Deine Augen sind wie die Teiche in Hẹschbon am Tor von Bath-Rạbbim. Deine Nase ist wie der Lịbanonturm, der nach Damạskus hinschaut."},{"p":"5","v":5},{"p":"Dein Haupt auf dir ist wie der Kạrmel, und das herabhängende Haar deines Hauptes ist wie purpurrötlichgefärbte Wolle. Der König ist von den wallenden [Locken] gefesselt."},{"p":"6","v":6},{"p":"Wie schön bist du, und wie lieblich bist du, o Geliebte, unter den Wonnen!"},{"p":"7","v":7},{"p":"Dieser dein Wuchs gleicht tatsächlich einer Palme und deine Brüste den Datteltrauben."},{"p":"8","v":8},{"p":"Ich habe gesagt: ‚Ich werde die Palme erklimmen, damit ich ihre Dattelrispen ergreife.‘ Und mögen bitte deine Brüste wie Trauben des Weinstocks werden und der Duft deiner Nase wie Äpfel"},{"p":"9","v":9},{"p":"und dein Gaumen wie der beste Wein, der meinem Liebsten leicht hinuntergleitet, der sanft über die Lippen Schlafender fließt.“"}],[{"p":"10","v":10},{"p":"„Ich bin meines Liebsten, und nach mir steht sein tiefes Verlangen."},{"p":"11","v":11},{"p":"Komm doch, o mein Liebster, laß uns aufs Feld hinausgehen; laß uns doch inmitten der Hennapflanzen übernachten."},{"p":"12","v":12},{"p":"Laß uns doch früh aufstehen und in die Weingärten gehen, damit wir sehen, ob der Weinstock gesproßt hat, die Blüte aufgebrochen ist, die Granatapfelbäume erblüht sind. Dort werde ich dir meine Liebkosungen schenken."},{"p":"13","v":13},{"p":"Die Mandragoren selbst haben [ihren] Duft gegeben, und an unseren Eingangswegen gibt es alle Arten auserlesenster Früchte. Sowohl die neuen als auch die alten, o mein Liebster, habe ich für dich aufbewahrt."}]]}