{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"O daß du wie ein Bruder von mir wärst, der meiner Mutter Brüste gesogen hat! Fände ich dich draußen, so würde ich dich küssen. Man würde mich nicht einmal verachten."},{"p":"2","v":2},{"p":"Ich würde dich führen, ich würde dich ins Haus meiner Mutter bringen, die mich zu lehren pflegte. Ich würde dir einen Trunk gewürzten Weines geben, den frischen Saft von Granatäpfeln."},{"p":"3","v":3},{"p":"Seine Linke wäre unter meinem Haupt; und seine Rechte — sie würde mich umarmen."}],[{"p":"4","v":4},{"p":"Ich habe euch unter Eid gestellt, o Töchter Jerusalems, daß ihr nicht versucht, die Liebe [in mir] zu wecken oder zu erregen, bis sie sich [dazu] geneigt fühlt.“"}],[{"p":"5","v":5},{"p":"„Wer ist diese, die aus der Wildnis heraufkommt, an ihren Liebsten gelehnt?“\r\n„Unter dem Apfelbaum weckte ich dich auf. Dort kam deine Mutter mit dir in Geburtswehen. Dort erlitt die, die dich geboren, Geburtswehen."}],[{"p":"6","v":6},{"p":"Leg mich wie ein Siegel auf dein Herz, wie ein Siegel auf deinen Arm; denn die Liebe ist so stark wie der Tod, das Beharren auf ausschließlicher Ergebenheit ist so unnachgiebig wie der Scheọl. Ihre Gluten sind die Gluten eines Feuers, die Flamme Jahs."},{"p":"7","v":7},{"p":"Selbst viele Wasser vermögen die Liebe nicht auszulöschen, noch können selbst Ströme sie hinwegschwemmen. Wenn ein Mann für Liebe alle wertvollen Dinge seines Hauses gäbe, würde man sie ganz bestimmt verachten.“"}],[{"p":"8","v":8},{"p":"„Wir haben eine kleine Schwester, die keine Brüste hat. Was werden wir für unsere Schwester tun an dem Tag, an dem man um sie werben wird?“"}],[{"p":"9","v":9},{"p":"„Wenn sie eine Mauer sein sollte, so werden wir eine silberne Zinne auf ihr bauen, sollte sie aber eine Tür sein, werden wir sie mit einer Zedernplanke versperren.“"}],[{"p":"10","v":10},{"p":"„Ich bin eine Mauer, und meine Brüste sind wie Türme. In diesem Fall bin ich in seinen Augen wie die geworden, die Frieden findet."}],[{"p":"11","v":11},{"p":"Da war ein Weingarten, den Sạlomo in Baal-Hạmon hatte. Er übergab den Weingarten den Hütern. Jeder brachte jeweils für seinen Fruchtertrag tausend Silberstücke ein."}],[{"p":"12","v":12},{"p":"Mein Weingarten, der mir gehört, steht mir zur Verfügung. Die tausend gehören dir, o Sạlomo, und zweihundert den Hütern seines Fruchtertrags.“"}],[{"p":"13","v":13},{"p":"„O du, die du in den Gärten wohnst, die Mitgenossen merken auf deine Stimme. Laß sie mich hören.“"}],[{"p":"14","v":14},{"p":"„Enteile, mein Liebster, und mache dich gleich einer Gazelle oder gleich einem Jungen der Hirsche auf den Bergen der Gewürze.“"}]]}