{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"At the start of the year, at the time when kings go on campaigns, David sent Joʹab and his servants and the entire army of Israel to bring the Amʹmon·ites to ruin, and they besieged Rabʹbah, while David stayed in Jerusalem."}],[{"p":"2","v":2},{"p":"One evening David got up from his bed and walked around on the rooftop of the king’s house. From the rooftop he saw a woman bathing, and the woman was very beautiful."},{"p":"3","v":3},{"p":"David sent someone to inquire about the woman, and he reported: “Is this not Bath-sheʹba the daughter of E·liʹam and the wife of U·riʹah the Hitʹtite?”"},{"p":"4","v":4},{"p":"Then David sent messengers to bring her. So she came in to him, and he lay down with her. (This happened while she was purifying herself from her uncleanness.) Afterward, she returned to her house."}],[{"p":"5","v":5},{"p":"The woman became pregnant, and she sent a message to David: “I am pregnant.”"},{"p":"6","v":6},{"p":"At this David sent a message to Joʹab: “Send to me U·riʹah the Hitʹtite.” So Joʹab sent U·riʹah to David."},{"p":"7","v":7},{"p":"When U·riʹah came to him, David asked him how Joʹab was getting along, how the troops were getting along, and how the war was going."},{"p":"8","v":8},{"p":"David then said to U·riʹah: “Go down to your house and relax.” When U·riʹah left the king’s house, the king’s courtesy gift was sent after him."},{"p":"9","v":9},{"p":"However, U·riʹah slept at the entrance of the king’s house with all the other servants of his lord, and he did not go down to his own house."},{"p":"10","v":10},{"p":"So David was told: “U·riʹah did not go down to his own house.” At that David said to U·riʹah: “Have you not just returned from a journey? Why did you not go down to your own house?”"},{"p":"11","v":11},{"p":"U·riʹah replied to David: “The Ark and Israel and Judah are dwelling in temporary shelters, and my lord Joʹab and the servants of my lord are camping in the open field. So should I go into my own house to eat and drink and lie down with my wife? As surely as you live and are alive, I will not do this thing!”"}],[{"p":"12","v":12},{"p":"Then David said to U·riʹah: “Stay here also today, and tomorrow I will send you away.” So U·riʹah stayed in Jerusalem on that day and the following day."},{"p":"13","v":13},{"p":"David then sent for him to come and eat and drink with him, and he got him drunk. But in the evening, he went out to sleep on his bed with the servants of his lord, and he did not go down to his house."},{"p":"14","v":14},{"p":"In the morning David wrote a letter to Joʹab and sent it by the hand of U·riʹah."},{"p":"15","v":15},{"p":"He wrote in the letter: “Put U·riʹah in the front lines where the fighting is fiercest. Then retreat from behind him, so that he will be struck down and die.”"}],[{"p":"16","v":16},{"p":"Joʹab had been carefully watching the city, and he stationed U·riʹah where he knew there were mighty warriors."},{"p":"17","v":17},{"p":"When the men of the city came out and fought against Joʹab, some of David’s servants fell, and U·riʹah the Hitʹtite was among those who died."},{"p":"18","v":18},{"p":"Joʹab now reported to David all the news about the war."},{"p":"19","v":19},{"p":"He instructed the messenger: “When you finish speaking to the king about all the news of the war,"},{"p":"20","v":20},{"p":"the king may become angry and say to you, ‘Why did you have to go so near to the city to fight? Did you not know that they would shoot from the top of the wall?"},{"p":"21","v":21},{"p":"Who struck down A·bimʹe·lech the son of Je·rubʹbe·sheth? Was it not a woman who threw an upper millstone on him from the top of the wall, causing his death at Theʹbez? Why did you have to go so close to the wall?’ Then say, ‘Your servant U·riʹah the Hitʹtite also died.’”"}],[{"p":"22","v":22},{"p":"So the messenger went and told David everything that Joʹab had sent him to tell."},{"p":"23","v":23},{"p":"Then the messenger told David: “Their men overpowered us, and they came out against us in the field; but we drove them back to the entrance of the city gate."},{"p":"24","v":24},{"p":"And the archers were shooting at your servants from the top of the wall, and some of the servants of the king died; your servant U·riʹah the Hitʹtite also died.”"},{"p":"25","v":25},{"p":"At that David said to the messenger: “Say this to Joʹab: ‘Do not let this matter trouble you, for the sword devours one as well as another. Intensify your battle against the city and conquer it.’ And encourage him.”"}],[{"p":"26","v":26},{"p":"When U·riʹah’s wife heard that her husband U·riʹah had died, she began to mourn her husband."},{"p":"27","v":27},{"p":"As soon as the mourning period was over, David sent for her and brought her to his house, and she became his wife and bore him a son. But what David had done was very displeasing to Jehovah."}]]}