{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"So Jehovah sent Nathan to David. He came in to him and said: “There were two men in one city, the one rich and the other poor."},{"p":"2","v":2},{"p":"The rich man had very many sheep and cattle;"},{"p":"3","v":3},{"p":"but the poor man had nothing but one small female lamb, which he had bought. He cared for it, and it grew up together with him and his sons. It would eat from the little food he had and drink from his cup and sleep in his arms. It became as a daughter to him."},{"p":"4","v":4},{"p":"Later a visitor came to the rich man, but he would not take any of his own sheep and cattle to prepare a meal for the traveler who had come to him. Instead, he took the poor man’s lamb and prepared it for the man who had come to him.”"}],[{"p":"5","v":5},{"p":"At this David grew very angry against the man, and he said to Nathan: “As surely as Jehovah is living, the man who did this deserves to die!"},{"p":"6","v":6},{"p":"And he should pay for the lamb four times over, because he did this and showed no compassion.”"}],[{"p":"7","v":7},{"p":"Then Nathan said to David: “You are the man! This is what Jehovah the God of Israel says: ‘I myself anointed you as king over Israel, and I rescued you from the hand of Saul."},{"p":"8","v":8},{"p":"I was willing to give you your master’s house and put your master’s wives in your arms, and I gave you the house of Israel and of Judah. And as if that were not enough, I was willing to do much more for you."},{"p":"9","v":9},{"p":"Why did you despise the word of Jehovah by doing what is bad in his eyes? You struck down U·riʹah the Hitʹtite with the sword! Then you took his wife as your wife after you killed him by the sword of the Amʹmon·ites."},{"p":"10","v":10},{"p":"Now a sword will never depart from your own house, because you despised me by taking the wife of U·riʹah the Hitʹtite as your wife.’"},{"p":"11","v":11},{"p":"This is what Jehovah says: ‘Here I am bringing against you calamity from within your own house; and before your own eyes, I will take your wives and give them to another man, and he will lie down with your wives in broad daylight."},{"p":"12","v":12},{"p":"Although you acted in secret, I will do this in front of all Israel and in broad daylight.’”"}],[{"p":"13","v":13},{"p":"David then said to Nathan: “I have sinned against Jehovah.” Nathan replied to David: “Jehovah, in turn, forgives your sin. You will not die."},{"p":"14","v":14},{"p":"Nevertheless, because you have treated Jehovah with utter disrespect in this matter, the son just born to you will certainly die.”"}],[{"p":"15","v":15},{"p":"Then Nathan went to his own house.\r\nAnd Jehovah struck the child whom U·riʹah’s wife had borne to David, and he became sick."},{"p":"16","v":16},{"p":"David pleaded with the true God in behalf of the boy. David went on a strict fast and would go in and spend the night lying on the ground."},{"p":"17","v":17},{"p":"So the elders of his house stood over him and tried to raise him up from the ground, but he refused and would not eat with them."},{"p":"18","v":18},{"p":"On the seventh day the child died, but David’s servants were afraid to tell him that the child was dead. They said: “While the child was alive we spoke to him, and he did not listen to us. So how can we tell him that the child has died? He may do something terrible.”"}],[{"p":"19","v":19},{"p":"When David saw that his servants were whispering to one another, he discerned that the child had died. David said to his servants: “Has the child died?” They replied: “He has died.”"},{"p":"20","v":20},{"p":"So David got up from the ground. He washed, rubbed himself with oil, changed his clothing, and went to the house of Jehovah and prostrated himself. Afterward, he went to his house and asked for food to be brought to him, and he ate."},{"p":"21","v":21},{"p":"His servants asked him: “Why have you acted in this way? While the child was alive, you fasted and kept weeping; but as soon as the child died, you got up and ate food.”"},{"p":"22","v":22},{"p":"He replied: “While the child was alive, I fasted and kept weeping because I said to myself, ‘Who knows whether Jehovah may show me favor and let the child live?’"},{"p":"23","v":23},{"p":"Now that he has died, why should I fast? Can I bring him back? I will go to him, but he will not return to me.”"}],[{"p":"24","v":24},{"p":"Then David comforted his wife Bath-sheʹba. He went in to her and lay down with her. In time she bore a son, and he was named Solʹo·mon. And Jehovah loved him,"},{"p":"25","v":25},{"p":"and he sent word through Nathan the prophet to name him Jed·i·diʹah, for the sake of Jehovah."}],[{"p":"26","v":26},{"p":"Joʹab continued fighting against Rabʹbah of the Amʹmon·ites, and he captured the royal city."},{"p":"27","v":27},{"p":"So Joʹab sent messengers to David and said: “I have fought against Rabʹbah, and I have captured the city of waters."},{"p":"28","v":28},{"p":"Now gather the rest of the troops and encamp against the city and capture it. Otherwise, I will be the one to capture the city, and it will be credited to me.”"}],[{"p":"29","v":29},{"p":"So David gathered all the troops and went to Rabʹbah and fought against it and captured it."},{"p":"30","v":30},{"p":"Then he took the crown of Malʹcam from its head. The weight of it was a talent of gold, along with precious stones, and it was placed on David’s head. He also took a vast amount of spoil from the city."},{"p":"31","v":31},{"p":"And he brought out the people who were in it and put them to work at sawing stones, at working with sharp iron instruments and with iron axes, and at brickmaking. That was what he did to all the cities of the Amʹmon·ites. Finally David and all the troops returned to Jerusalem."}]]}