{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Now David’s son Abʹsa·lom had a beautiful sister named Taʹmar, and David’s son Amʹnon fell in love with her."},{"p":"2","v":2},{"p":"Amʹnon was so distressed that he became sick because of his sister Taʹmar, for she was a virgin and it seemed impossible for Amʹnon to do anything to her."},{"p":"3","v":3},{"p":"Now Amʹnon had a companion named Je·honʹa·dab, the son of Shimʹe·ah, David’s brother; and Je·honʹa·dab was a very clever man."},{"p":"4","v":4},{"p":"So he said to him: “Why are you, the king’s son, so depressed every morning? Why not tell me?” Amʹnon replied to him: “I am in love with Taʹmar, the sister of my brother Abʹsa·lom.”"},{"p":"5","v":5},{"p":"Je·honʹa·dab replied to him: “Lie down on your bed and pretend to be sick. When your father comes to see you, say to him, ‘Please, let my sister Taʹmar come and serve me some food. If she prepares the food given to the sick before my eyes, I will eat it from her hand.’”"}],[{"p":"6","v":6},{"p":"So Amʹnon lay down and pretended to be sick, and the king came in to see him. Then Amʹnon said to the king: “Please, let my sister Taʹmar come in and bake two heart-shaped cakes before my eyes so that I may take food from her hand.”"},{"p":"7","v":7},{"p":"At that David sent a message to Taʹmar at the house, saying: “Please go to the house of your brother Amʹnon and prepare food for him.”"},{"p":"8","v":8},{"p":"So Taʹmar went to the house of her brother Amʹnon, where he was lying down. She took the dough and kneaded it into cakes before his eyes and cooked the cakes."},{"p":"9","v":9},{"p":"Then she took the pan and served him. But Amʹnon refused to eat and said: “Have everybody leave me!” So everybody left him."}],[{"p":"10","v":10},{"p":"Amʹnon now said to Taʹmar: “Bring the food into the bedroom, so that I may eat it from your hand.” So Taʹmar took the heart-shaped cakes that she had made and brought them to her brother Amʹnon in the bedroom."},{"p":"11","v":11},{"p":"When she brought them for him to eat, he grabbed her and said: “Come, lie down with me, my sister.”"},{"p":"12","v":12},{"p":"But she said to him: “No, my brother! Do not humiliate me, for such a thing is not done in Israel. Do not do this disgraceful thing."},{"p":"13","v":13},{"p":"How could I live down my shame? And you will be regarded as one of the disgraceful men in Israel. Now speak, please, to the king, for he will not withhold me from you.”"},{"p":"14","v":14},{"p":"But he refused to listen to her, and he overpowered her and humiliated her by raping her."},{"p":"15","v":15},{"p":"Then Amʹnon began hating her with a very intense hatred, so that his hatred for her became greater than the love he had felt for her. Amʹnon said to her: “Get up; go away!”"},{"p":"16","v":16},{"p":"At this she said to him: “No, my brother, for sending me away now is worse than what you have done with me!” But he refused to listen to her."}],[{"p":"17","v":17},{"p":"With that he called his young attendant and said: “Get this person out of my presence, please, and lock the door behind her.”"},{"p":"18","v":18},{"p":"(Now she was wearing a special robe, for those were the garments that the virgin daughters of the king wore.) So his attendant led her outside, and he locked the door behind her."},{"p":"19","v":19},{"p":"Then Taʹmar put ashes on her head, and she ripped apart the fine robe she was wearing; and she kept her hands on her head and walked off, crying out as she walked."}],[{"p":"20","v":20},{"p":"At this her brother Abʹsa·lom asked her: “Was it your brother Amʹnon who was with you? And now keep silent, my sister. He is your brother. Do not let your heart dwell on this matter.” Then Taʹmar lived in isolation at the house of her brother Abʹsa·lom."},{"p":"21","v":21},{"p":"When King David heard about all these things, he became very angry. But he would not hurt the feelings of Amʹnon his son, because he loved him, for he was his firstborn."},{"p":"22","v":22},{"p":"And Abʹsa·lom said nothing to Amʹnon, either bad or good; for Abʹsa·lom hated Amʹnon because he had humiliated his sister Taʹmar."}],[{"p":"23","v":23},{"p":"After two full years, Abʹsa·lom’s sheepshearers were at Baʹal-haʹzor, near Eʹphra·im, and Abʹsa·lom invited all the sons of the king."},{"p":"24","v":24},{"p":"So Abʹsa·lom came in to the king and said: “Your servant is having his sheep sheared. Please let the king and his servants go with me.”"},{"p":"25","v":25},{"p":"But the king said to Abʹsa·lom: “No, my son. If all of us go, we will be a burden to you.” Although he kept urging him, he did not consent to go, but he blessed him."},{"p":"26","v":26},{"p":"Abʹsa·lom then said: “If not you, please let my brother Amʹnon go with us.” The king replied to him: “Why should he go with you?”"},{"p":"27","v":27},{"p":"But Abʹsa·lom urged him, so he sent Amʹnon and all the king’s sons with him."}],[{"p":"28","v":28},{"p":"Then Abʹsa·lom ordered his attendants: “Watch, and when Amʹnon’s heart is in a cheerful mood from the wine, I will say to you, ‘Strike down Amʹnon!’ You must then put him to death. Do not be afraid. Is it not I who command you? Be strong and courageous.”"},{"p":"29","v":29},{"p":"So Abʹsa·lom’s attendants did to Amʹnon exactly as Abʹsa·lom had ordered; then all the other sons of the king got up, and each one mounted his mule and fled."},{"p":"30","v":30},{"p":"While they were on the way, the report reached David: “Abʹsa·lom has struck down all the sons of the king, and not one of them survived.”"},{"p":"31","v":31},{"p":"At this the king got up and ripped his clothes apart and lay on the ground, and all his servants were standing by with their garments ripped apart."}],[{"p":"32","v":32},{"p":"However, Je·honʹa·dab the son of Shimʹe·ah, David’s brother, said: “Do not let my lord think that they have killed all the young sons of the king, for only Amʹnon has died. This is by the order of Abʹsa·lom, who decided to do this from the day that Amʹnon humiliated his sister Taʹmar."},{"p":"33","v":33},{"p":"Now do not let my lord the king pay attention to the report that says, ‘All the king’s sons have died’; only Amʹnon has died.”"}],[{"p":"34","v":34},{"p":"Meanwhile, Abʹsa·lom ran away. Later the watchman raised his eyes and saw that there were many people coming from the road behind him next to the mountain."},{"p":"35","v":35},{"p":"At this Je·honʹa·dab said to the king: “Look! The king’s sons have returned. It is just as your servant said.”"},{"p":"36","v":36},{"p":"As he finished speaking, the king’s sons came in, weeping loudly; also the king and all his servants wept very bitterly."},{"p":"37","v":37},{"p":"But Abʹsa·lom fled and went to Talʹmai the son of Am·miʹhud the king of Geshʹur. David mourned his son for many days."},{"p":"38","v":38},{"p":"After Abʹsa·lom fled and went to Geshʹur, he stayed there for three years."}],[{"p":"39","v":39},{"p":"Finally King David longed to go to Abʹsa·lom, for he had become reconciled to the death of Amʹnon."}]]}