{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"After all these things, Abʹsa·lom acquired for himself a chariot and horses and 50 men to run before him."},{"p":"2","v":2},{"p":"Abʹsa·lom would rise up early and stand at the side of the road to the city gate. Whenever any man had a legal case that was to come to the king for judgment, Abʹsa·lom would call him and say: “From what city are you?” and he would say: “Your servant is from one of the tribes of Israel.”"},{"p":"3","v":3},{"p":"Abʹsa·lom would say to him: “See, your claims are right and proper, but there is no one from the king to hear your case.”"},{"p":"4","v":4},{"p":"Abʹsa·lom would say: “If only I were appointed judge in the land! Then every man who has a legal case or judgment could come to me, and I would see that he receives justice.”"}],[{"p":"5","v":5},{"p":"And when a man came near to bow down to him, Abʹsa·lom would extend his hand and grab hold of him and kiss him."},{"p":"6","v":6},{"p":"Abʹsa·lom would do this to all the Israelites who would come in to the king for judgment; so Abʹsa·lom kept stealing the hearts of the men of Israel."}],[{"p":"7","v":7},{"p":"At the end of four years, Abʹsa·lom said to the king: “Let me go, please, to Hebʹron to pay my vow that I made to Jehovah."},{"p":"8","v":8},{"p":"For your servant made this solemn vow when I was dwelling in Geshʹur in Syria: ‘If Jehovah will bring me back to Jerusalem, I will make an offering to Jehovah.’”"},{"p":"9","v":9},{"p":"So the king said to him: “Go in peace.” With that he rose up and went to Hebʹron."}],[{"p":"10","v":10},{"p":"Abʹsa·lom now sent spies through all the tribes of Israel, saying: “As soon as you hear the sound of the horn, announce, ‘Abʹsa·lom has become king in Hebʹron!’”"},{"p":"11","v":11},{"p":"Now 200 men from Jerusalem had gone there with Abʹsa·lom; they were invited and went unsuspectingly, unaware of what was happening."},{"p":"12","v":12},{"p":"Further, when he offered the sacrifices, Abʹsa·lom sent for A·hithʹo·phel the Giʹlon·ite, David’s adviser, from his city Giʹloh. The conspiracy kept gaining momentum, and the people who supported Abʹsa·lom were growing in number."}],[{"p":"13","v":13},{"p":"In time an informer came to David, saying: “The heart of the men of Israel has turned to Abʹsa·lom.”"},{"p":"14","v":14},{"p":"At once David said to all his servants with him in Jerusalem: “Get up, and let us run away, for none of us will escape from Abʹsa·lom! Hurry, for fear he may quickly overtake us and bring disaster on us and strike the city with the sword!”"},{"p":"15","v":15},{"p":"The king’s servants replied to the king: “Whatever my lord the king decides, your servants are ready to do.”"},{"p":"16","v":16},{"p":"So the king went out with all his household following him, but the king left ten concubines to take care of the house."},{"p":"17","v":17},{"p":"And the king continued on his way out with all the people following, and they stopped at Beth-merʹhak."}],[{"p":"18","v":18},{"p":"All his servants leaving with him and all the Cherʹe·thites, the Pelʹe·thites, and the Gitʹtites, 600 men who had followed him from Gath, were passing by as the king reviewed them."},{"p":"19","v":19},{"p":"Then the king said to Itʹtai the Gitʹtite: “Why should you also go with us? Go back and dwell with the new king, for you are a foreigner and also an exile from your place."},{"p":"20","v":20},{"p":"Yesterday you came, so today should I make you wander with us, to go when I must go and where I must go? Go back and take your brothers with you, and may Jehovah show you loyal love and faithfulness!”"},{"p":"21","v":21},{"p":"But Itʹtai answered the king: “As surely as Jehovah is living and as surely as my lord the king is living, wherever my lord the king may be, whether for death or for life, there your servant will be!”"},{"p":"22","v":22},{"p":"At that David said to Itʹtai: “Go and cross over.” So Itʹtai the Gitʹtite crossed over, together with all his men and children."}],[{"p":"23","v":23},{"p":"Everyone in the land was weeping loudly while all these people crossed over, and the king was standing by the Kidʹron Valley; all the people were crossing over to the road leading to the wilderness."},{"p":"24","v":24},{"p":"Zaʹdok was also there and with him were all the Levites carrying the ark of the covenant of the true God; and they set the Ark of the true God down; and A·biʹa·thar went up, while all the people completed crossing over from the city."},{"p":"25","v":25},{"p":"But the king said to Zaʹdok: “Take the Ark of the true God back to the city. If I find favor in the eyes of Jehovah, he will also bring me back and let me see it and its dwelling place."},{"p":"26","v":26},{"p":"But if he should say, ‘I have found no pleasure in you,’ then let him do to me whatever seems good in his eyes.”"},{"p":"27","v":27},{"p":"The king said to Zaʹdok the priest: “Are you not a seer? Return to the city in peace, and take the two sons of you men with you, A·himʹa·az your own son and Jonʹa·than the son of A·biʹa·thar."},{"p":"28","v":28},{"p":"See, I will linger by the fords of the wilderness until word comes from you to inform me.”"},{"p":"29","v":29},{"p":"So Zaʹdok and A·biʹa·thar took the Ark of the true God back to Jerusalem, and they remained there."}],[{"p":"30","v":30},{"p":"As David was going up the Mount of Olives, he was weeping as he went up; his head was covered, and he was walking barefoot. All the people with him also covered their heads and were weeping as they went up."},{"p":"31","v":31},{"p":"David was then told: “A·hithʹo·phel is among those conspiring with Abʹsa·lom.” At this David said: “Turn, please, the advice of A·hithʹo·phel into foolishness, O Jehovah!”"}],[{"p":"32","v":32},{"p":"When David came to the summit where people used to bow down to God, Huʹshai the Arʹchite was there to meet him, with his robe ripped apart and dirt on his head."},{"p":"33","v":33},{"p":"However, David said to him: “If you go across with me, you will be a load on me."},{"p":"34","v":34},{"p":"But if you return to the city and you say to Abʹsa·lom, ‘I am your servant, O King. I was the servant of your father in the past, but now I am your servant,’ you can then frustrate the advice of A·hithʹo·phel for me."},{"p":"35","v":35},{"p":"Are not Zaʹdok and A·biʹa·thar the priests there with you? You must tell Zaʹdok and A·biʹa·thar the priests everything that you hear from the house of the king."},{"p":"36","v":36},{"p":"Look! There with them are their two sons, A·himʹa·az the son of Zaʹdok and Jonʹa·than the son of A·biʹa·thar, and through them send to me everything that you hear.”"},{"p":"37","v":37},{"p":"So Huʹshai, David’s friend, went into the city as Abʹsa·lom was entering into Jerusalem."}]]}