{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"And David spoke to Jehovah the words of this song in the day that Jehovah rescued him out of the hand of all his enemies and out of Saul’s hand."},{"p":"2","v":2},{"p":"He said:\r\n“Jehovah is my crag and my stronghold and the One who rescues me."},{"p":"3","v":3},{"p":"My God is my rock, in whom I take refuge,My shield and my horn of salvation, my secure refugeAnd my place to flee, my savior; you who save me from violence."},{"p":"4","v":4},{"p":"I call on Jehovah, who is worthy of praise,And I will be saved from my enemies."},{"p":"5","v":5},{"p":"The waves of death broke all around me;Flash floods of worthless men terrified me."},{"p":"6","v":6},{"p":"The ropes of the Grave surrounded me;The snares of death confronted me."},{"p":"7","v":7},{"p":"In my distress I called on Jehovah,To my God I kept calling.\r\nThen from his temple he heard my voice,And my cry for help reached his ears."},{"p":"8","v":8},{"p":"Back and forth the earth began to shake and rock;The foundations of the heavens trembledAnd shook back and forth because he had been angered."},{"p":"9","v":9},{"p":"Smoke ascended from his nostrils,And a consuming fire came from his mouth;Glowing coals blazed from him."},{"p":"10","v":10},{"p":"He made the heavens bend as he descended,And thick gloom was beneath his feet."},{"p":"11","v":11},{"p":"He rode on a cherub and came flying.\r\nHe was visible on the wings of a spirit."},{"p":"12","v":12},{"p":"Then he put darkness around him as a shelter,In dark waters and thick clouds."},{"p":"13","v":13},{"p":"From the brightness before him fiery coals blazed."},{"p":"14","v":14},{"p":"Then Jehovah began to thunder from heaven;The Most High made his voice heard."},{"p":"15","v":15},{"p":"He shot his arrows and scattered them;Lightning, and he threw them into confusion."},{"p":"16","v":16},{"p":"The bed of the sea became visible;The foundations of the land were exposed by the rebuke of Jehovah,By the blast of the breath from his nostrils."},{"p":"17","v":17},{"p":"He reached down from on high;He took hold of me and pulled me from deep waters."},{"p":"18","v":18},{"p":"He rescued me from my strong enemy,From those hating me, who were stronger than I was."},{"p":"19","v":19},{"p":"They confronted me on the day of my disaster,But Jehovah was my support."},{"p":"20","v":20},{"p":"He brought me out into a place of safety;He rescued me because he was pleased with me."},{"p":"21","v":21},{"p":"Jehovah rewards me according to my righteousness;He repays me according to the innocence of my hands."},{"p":"22","v":22},{"p":"For I have kept the ways of Jehovah,And I have not wickedly abandoned my God."},{"p":"23","v":23},{"p":"All his judgments are before me;I will not deviate from his statutes."},{"p":"24","v":24},{"p":"I will remain blameless before him,And I will keep myself from error."},{"p":"25","v":25},{"p":"May Jehovah repay me according to my righteousness,According to my innocence before him."},{"p":"26","v":26},{"p":"With someone loyal you act in loyalty;With the blameless, mighty man, you deal blamelessly;"},{"p":"27","v":27},{"p":"With the pure you show yourself pure,But with the crooked you show yourself shrewd."},{"p":"28","v":28},{"p":"For you save those who are humble,But your eyes are against the haughty, and you abase them."},{"p":"29","v":29},{"p":"For you are my lamp, O Jehovah;It is Jehovah who lights up my darkness."},{"p":"30","v":30},{"p":"With your help I can charge against a marauder band;By God’s power I can scale a wall."},{"p":"31","v":31},{"p":"The way of the true God is perfect;The saying of Jehovah is refined.\r\nHe is a shield to all those taking refuge in him."},{"p":"32","v":32},{"p":"For who is a God besides Jehovah?\r\nAnd who is a rock except our God?"},{"p":"33","v":33},{"p":"The true God is my strong fortress,And he will make my way perfect."},{"p":"34","v":34},{"p":"He makes my feet like those of a deer;He makes me stand on high places."},{"p":"35","v":35},{"p":"He trains my hands for warfare;My arms can bend a bow of copper."},{"p":"36","v":36},{"p":"You give me your shield of salvation,And your humility makes me great."},{"p":"37","v":37},{"p":"You widen the path for my footsteps;My feet will not slip."},{"p":"38","v":38},{"p":"I will pursue my enemies and annihilate them;I will not return until they are wiped out."},{"p":"39","v":39},{"p":"And I will wipe them out and crush them, so that they will not rise up;They will fall under my feet."},{"p":"40","v":40},{"p":"You will equip me with strength for the battle;You will make my foes collapse under me."},{"p":"41","v":41},{"p":"You will make my enemies retreat from me;I will put an end to those who hate me."},{"p":"42","v":42},{"p":"They cry for help, but there is no one to save them;They even cry to Jehovah, but he does not answer them."},{"p":"43","v":43},{"p":"I will pound them as fine as the dust of the earth;I will pulverize and trample them like mud in the streets."},{"p":"44","v":44},{"p":"You will rescue me from the faultfinding of my people.\r\nYou will safeguard me to be the head of nations;A people whom I have not known will serve me."},{"p":"45","v":45},{"p":"Foreigners will come cringing before me;What they hear about me will make them obey me."},{"p":"46","v":46},{"p":"Foreigners will lose courage;They will come trembling from their strongholds."},{"p":"47","v":47},{"p":"Jehovah is alive! Praised be my Rock!\r\nLet the God of the rock of my salvation be exalted."},{"p":"48","v":48},{"p":"The true God executes vengeance for me;He subdues the peoples under me;"},{"p":"49","v":49},{"p":"He rescues me from my enemies.\r\nYou lift me high above those who attack me;You save me from the man of violence."},{"p":"50","v":50},{"p":"That is why I will thank you, O Jehovah, among the nations,And to your name I will sing praises:"},{"p":"51","v":51},{"p":"He performs great acts of salvation for his king;He displays loyal love to his anointed one,To David and his offspring forever.”"}]]}