{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"In time all the tribes of Israel came to David at Hebʹron and said: “Look! We are your own bone and flesh."},{"p":"2","v":2},{"p":"In times past while Saul was our king, you were the one who was leading Israel on its campaigns. And Jehovah said to you: ‘You will shepherd my people Israel, and you will become leader over Israel.’”"},{"p":"3","v":3},{"p":"So all the elders of Israel came to the king at Hebʹron, and King David made a covenant with them in Hebʹron before Jehovah. Then they anointed David as king over Israel."}],[{"p":"4","v":4},{"p":"David was 30 years old when he became king, and he reigned for 40 years."},{"p":"5","v":5},{"p":"In Hebʹron he reigned over Judah for 7 years and 6 months, and in Jerusalem he reigned for 33 years over all Israel and Judah."},{"p":"6","v":6},{"p":"And the king and his men set out for Jerusalem against the Jebʹu·sites who were inhabiting the land. They taunted David: “You will never come in here! Even the blind and the lame will drive you away.” They thought, ‘David will never get in here.’"},{"p":"7","v":7},{"p":"However, David captured the stronghold of Zion, which is now the City of David."},{"p":"8","v":8},{"p":"So David said on that day: “Those who attack the Jebʹu·sites should go through the water tunnel to strike down both ‘the lame and the blind,’ who are hateful to David!” That is why it is said: “The blind and the lame will never enter the house.”"},{"p":"9","v":9},{"p":"Then David took up residence in the stronghold, and it was called the City of David; and David began to build all around from the Mound inward."},{"p":"10","v":10},{"p":"Thus David became greater and greater, and Jehovah the God of armies was with him."}],[{"p":"11","v":11},{"p":"King Hiʹram of Tyre sent messengers to David, also cedar timbers, woodworkers, and stonemasons for building walls, and they began to build a house for David."},{"p":"12","v":12},{"p":"And David knew that Jehovah had firmly established him as king over Israel and had exalted his kingdom for the sake of His people Israel."}],[{"p":"13","v":13},{"p":"David took more concubines and wives in Jerusalem after he came from Hebʹron, and more sons and daughters were born to David."},{"p":"14","v":14},{"p":"These are the names of those born to him in Jerusalem: Sham·muʹa, Shoʹbab, Nathan, Solʹo·mon,"},{"p":"15","v":15},{"p":"Ibʹhar, E·liʹshu·a, Neʹpheg, Ja·phiʹa,"},{"p":"16","v":16},{"p":"E·lishʹa·ma, E·liʹa·da, and E·liphʹe·let."}],[{"p":"17","v":17},{"p":"When the Phi·lisʹtines heard that David had been anointed as king over Israel, all the Phi·lisʹtines came up to search for David. When David heard about it, he went down to the stronghold."},{"p":"18","v":18},{"p":"Then the Phi·lisʹtines came in and spread out in the Valley of Rephʹa·im."},{"p":"19","v":19},{"p":"David inquired of Jehovah, saying: “Should I go up against the Phi·lisʹtines? Will you give them into my hand?” At this Jehovah said to David: “Go up, for I will surely give the Phi·lisʹtines into your hand.”"},{"p":"20","v":20},{"p":"So David came to Baʹal-pe·raʹzim, and David struck them down there. At that he said: “Jehovah has broken through my enemies before me, like a breach made by waters.” That is why he named that place Baʹal-pe·raʹzim."},{"p":"21","v":21},{"p":"The Phi·lisʹtines abandoned their idols there, and David and his men took them away."}],[{"p":"22","v":22},{"p":"Later the Phi·lisʹtines came up once again and spread out in the Valley of Rephʹa·im."},{"p":"23","v":23},{"p":"David inquired of Jehovah, but He said: “Do not go directly up. Instead, go around behind them, and come against them in front of the baʹca bushes."},{"p":"24","v":24},{"p":"And when you hear the sound of marching in the tops of the baʹca bushes, then act decisively, for Jehovah will have gone out before you to strike down the army of the Phi·lisʹtines.”"},{"p":"25","v":25},{"p":"So David did just as Jehovah commanded him, and he struck down the Phi·lisʹtines from Geʹba all the way to Geʹzer."}]]}