{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"David again gathered all the best troops in Israel, 30,000 men."},{"p":"2","v":2},{"p":"Then David and all the men with him set out for Baʹal·e-juʹdah to bring up from there the Ark of the true God, before which people call on the name of Jehovah of armies, who sits enthroned above the cherubs."},{"p":"3","v":3},{"p":"However, they placed the Ark of the true God on a new wagon to transport it from the house of A·binʹa·dab, which was on the hill; and Uzʹzah and A·hiʹo, the sons of A·binʹa·dab, were leading the new wagon."}],[{"p":"4","v":4},{"p":"So they transported the Ark of the true God from A·binʹa·dab’s house on the hill, and A·hiʹo was walking ahead of the Ark."},{"p":"5","v":5},{"p":"David and all the house of Israel were celebrating before Jehovah with all sorts of juniper-wood instruments, harps, other stringed instruments, tambourines, sistrums, and cymbals."},{"p":"6","v":6},{"p":"But when they came to the threshing floor of Naʹcon, Uzʹzah thrust his hand out to the Ark of the true God and grabbed hold of it, for the cattle nearly upset it."},{"p":"7","v":7},{"p":"At that Jehovah’s anger blazed against Uzʹzah, and the true God struck him down there for his irreverent act, and he died there beside the Ark of the true God."},{"p":"8","v":8},{"p":"But David became angry because Jehovah’s wrath had broken through against Uzʹzah; and that place has been called Peʹrez-uzʹzah down to this day."},{"p":"9","v":9},{"p":"So David became fearful of Jehovah on that day and said: “How can the Ark of Jehovah come to me?”"},{"p":"10","v":10},{"p":"David was not willing to bring the Ark of Jehovah to where he was in the City of David. Instead, David had it taken to the house of Oʹbed-eʹdom the Gitʹtite."}],[{"p":"11","v":11},{"p":"The Ark of Jehovah remained at the house of Oʹbed-eʹdom the Gitʹtite for three months, and Jehovah kept blessing Oʹbed-eʹdom and all his household."},{"p":"12","v":12},{"p":"The report was made to King David: “Jehovah has blessed the house of Oʹbed-eʹdom and all that belongs to him because of the Ark of the true God.” So David went to bring the Ark of the true God from the house of Oʹbed-eʹdom up to the City of David with rejoicing."},{"p":"13","v":13},{"p":"When the carriers of the Ark of Jehovah had marched six steps, he sacrificed a bull and a fattened animal."}],[{"p":"14","v":14},{"p":"David was dancing around before Jehovah with all his might; all the while David wore a linen ephʹod."},{"p":"15","v":15},{"p":"David and all the house of Israel were bringing up the Ark of Jehovah with joyful shouting and with the sound of the horn."},{"p":"16","v":16},{"p":"But when the Ark of Jehovah came into the City of David, Saul’s daughter Miʹchal looked down through the window and saw King David leaping and dancing around before Jehovah; and she began to despise him in her heart."},{"p":"17","v":17},{"p":"So they brought the Ark of Jehovah in and set it in its place inside the tent that David had pitched for it. Then David offered up burnt offerings and communion sacrifices before Jehovah."},{"p":"18","v":18},{"p":"When David finished offering up the burnt offerings and the communion sacrifices, he blessed the people in the name of Jehovah of armies."},{"p":"19","v":19},{"p":"Further, he distributed to all the people, to the whole multitude of Israel, to each man and woman, a ring-shaped loaf of bread, a date cake, and a raisin cake, and then all the people left, each to his own house."}],[{"p":"20","v":20},{"p":"When David returned to bless his own household, Saul’s daughter Miʹchal came out to meet him. She said: “How glorious the king of Israel made himself when he uncovered himself today before the eyes of the slave girls of his servants, just as an empty-headed man openly uncovers himself!”"},{"p":"21","v":21},{"p":"At this David said to Miʹchal: “My celebration was before Jehovah, who chose me rather than your father and all his household and who appointed me as leader over Jehovah’s people, Israel. Therefore, I will celebrate before Jehovah,"},{"p":"22","v":22},{"p":"and I will humble myself even more than this and become low even in my own eyes. But by the slave girls whom you mentioned, I will be glorified.”"},{"p":"23","v":23},{"p":"So Saul’s daughter Miʹchal had no children down to the day of her death."}]]}