{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"When the king was settled in his own house and Jehovah had given him rest from all his surrounding enemies,"},{"p":"2","v":2},{"p":"the king said to Nathan the prophet: “Here I am living in a house of cedars while the Ark of the true God sits in the midst of tent cloths.”"},{"p":"3","v":3},{"p":"Nathan replied to the king: “Go and do whatever is in your heart, for Jehovah is with you.”"}],[{"p":"4","v":4},{"p":"On that very night, the word of Jehovah came to Nathan, saying:"},{"p":"5","v":5},{"p":"“Go and say to my servant David, ‘This is what Jehovah says: “Should you build me a house to dwell in?"},{"p":"6","v":6},{"p":"For I have not dwelled in a house from the day I brought the people of Israel out of Egypt to this day, but I have been moving about in a tent and in a tabernacle."},{"p":"7","v":7},{"p":"During all the time that I went with all the Israelites, did I ever say one word to any of the tribal leaders of Israel whom I appointed to shepherd my people Israel, saying, ‘Why did you not build a house of cedars for me?’”’"},{"p":"8","v":8},{"p":"Now say this to my servant David, ‘This is what Jehovah of armies says: “I took you from the pastures, from following the flock, to become a leader over my people Israel."},{"p":"9","v":9},{"p":"And I will be with you wherever you go, and I will do away with all your enemies from before you; and I will make a great name for you like the name of the great men of the earth."},{"p":"10","v":10},{"p":"I will appoint a place for my people Israel and settle them, and they will live there and not be disturbed anymore; and wicked men will not oppress them again as they did in the past,"}],[{"p":"11","v":11},{"p":"from the day that I appointed judges over my people Israel. And I will give you rest from all your enemies.\r\n“‘“Also, Jehovah has told you that Jehovah will make a house for you."},{"p":"12","v":12},{"p":"When your days come to an end and you are laid to rest with your forefathers, then I will raise up your offspring after you, your own son, and I will firmly establish his kingdom."},{"p":"13","v":13},{"p":"He is the one who will build a house for my name, and I will firmly establish the throne of his kingdom forever."},{"p":"14","v":14},{"p":"I will become his father, and he will become my son. When he does wrong, I will reprove him with the rod of men and with the strokes of the sons of men."},{"p":"15","v":15},{"p":"My loyal love will not be taken away from him the way I took it away from Saul, whom I removed from before you."},{"p":"16","v":16},{"p":"Your house and your kingdom will be secure forever before you; your throne will be firmly established forever.”’”"}],[{"p":"17","v":17},{"p":"Nathan told David all these words and this entire vision."}],[{"p":"18","v":18},{"p":"At that King David came in and sat down before Jehovah and said: “Who am I, O Sovereign Lord Jehovah? And what is my house that you have brought me this far?"},{"p":"19","v":19},{"p":"As if this were not enough, O Sovereign Lord Jehovah, you also speak about the house of your servant down to a distant future time; and this is instruction for all mankind, O Sovereign Lord Jehovah."},{"p":"20","v":20},{"p":"What more can your servant David say to you when you know me so well, O Sovereign Lord Jehovah?"},{"p":"21","v":21},{"p":"For the sake of your word and in agreement with your heart you have done all these great things and have revealed them to your servant."},{"p":"22","v":22},{"p":"That is why you are truly great, O Sovereign Lord Jehovah. There is no one like you, and there is no God except you; everything we have heard with our ears confirms this."},{"p":"23","v":23},{"p":"And what other nation on earth is like your people Israel? God went and redeemed them as his people, making a name for himself by doing great and awe-inspiring things for them. You drove out the nations and their gods in behalf of your people, whom you redeemed to yourself from Egypt."},{"p":"24","v":24},{"p":"You established your people Israel as your own people for all time; and you, O Jehovah, have become their God."}],[{"p":"25","v":25},{"p":"“Now, O Jehovah God, carry out the promise you have made concerning your servant and his house for all time, and may you do just as you have promised."},{"p":"26","v":26},{"p":"May your name be exalted forever, so that people may say, ‘Jehovah of armies is God over Israel,’ and may the house of your servant David be firmly established before you."},{"p":"27","v":27},{"p":"For you, Jehovah of armies, the God of Israel, have made a revelation to your servant by saying, ‘I will build a house for you.’ That is why your servant has the courage to pray this prayer to you."},{"p":"28","v":28},{"p":"And now, O Sovereign Lord Jehovah, you are the true God, and your words are truth, and you have promised these good things to your servant."},{"p":"29","v":29},{"p":"So may it please you to bless the house of your servant, and may it continue forever before you; for you, O Sovereign Lord Jehovah, have promised, and with your blessing may the house of your servant be blessed forever.”"}]]}