{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"David then said: “Is there anyone still left of the house of Saul to whom I may show loyal love for the sake of Jonʹa·than?”"},{"p":"2","v":2},{"p":"Now there was a servant of the house of Saul named Ziʹba. So they called him to David, and the king asked him: “Are you Ziʹba?” He replied: “I am your servant.”"},{"p":"3","v":3},{"p":"The king continued: “Is there anyone left of the house of Saul to whom I may extend God’s loyal love?” Ziʹba replied to the king: “There is still one son of Jonʹa·than; he is crippled in both feet.”"},{"p":"4","v":4},{"p":"The king asked him: “Where is he?” Ziʹba replied to the king: “He is in the house of Maʹchir the son of Amʹmi·el at Lo-deʹbar.”"}],[{"p":"5","v":5},{"p":"King David immediately sent for him and took him from the house of Maʹchir the son of Amʹmi·el at Lo-deʹbar."},{"p":"6","v":6},{"p":"When Me·phibʹo·sheth the son of Jonʹa·than the son of Saul came in to David, he at once fell facedown and prostrated himself. Then David said: “Me·phibʹo·sheth!” to which he replied: “Here is your servant.”"},{"p":"7","v":7},{"p":"David said to him: “Do not be afraid, for I will certainly show loyal love to you for the sake of your father Jonʹa·than, and I will return to you all the land of Saul your grandfather, and you will always dine at my table.”"}],[{"p":"8","v":8},{"p":"At that he prostrated himself and said: “What is your servant, that you have turned your attention to a dead dog like me?”"},{"p":"9","v":9},{"p":"The king now sent for Ziʹba, Saul’s attendant, and said to him: “Everything that belonged to Saul and to all his house I give to the grandson of your master."}],[{"p":"10","v":10},{"p":"You will cultivate the land for him—you and your sons and your servants—and you will gather its produce to provide food for those who belong to the grandson of your master to eat. But Me·phibʹo·sheth, the grandson of your master, will always dine at my table.”\r\nNow Ziʹba had 15 sons and 20 servants."},{"p":"11","v":11},{"p":"Then Ziʹba said to the king: “Your servant will do all that my lord the king commands his servant to do.” So Me·phibʹo·sheth ate at David’s table like one of the sons of the king."},{"p":"12","v":12},{"p":"Now Me·phibʹo·sheth also had a young son named Miʹca; and all those who lived in Ziʹba’s house became servants of Me·phibʹo·sheth."},{"p":"13","v":13},{"p":"And Me·phibʹo·sheth lived in Jerusalem, for he always ate at the table of the king; and he was crippled in both feet."}]]}