{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"¡Oh, cómo oscurece Jehová en su cólera a la hija de Sión!Ha arrojado del cielo a la tierra la hermosura de Israel.Y no se ha acordado del escabel de sus pies en el día de su cólera."},{"p":"2","v":2},{"p":"Jehová ha tragado, no ha mostrado compasión a ningún lugar de habitación de Jacob.En su furor ha demolido los lugares fortificados de la hija de Judá.Ha puesto en contacto con la tierra, ha profanado al reino y a sus príncipes."},{"p":"3","v":3},{"p":"En el ardor de la cólera ha cortado todo cuerno de Israel.Ha vuelto atrás su diestra de delante del enemigo;y en Jacob sigue ardiendo como un fuego llameante que ha devorado todo en derredor."},{"p":"4","v":4},{"p":"Ha pisado su arco como enemigo. Su diestra ha tomado su posicióncomo adversario, y siguió matando a todos aquellos deseables a los ojos.En la tienda de la hija de Sión ha derramado su furia, justamente como fuego."},{"p":"5","v":5},{"p":"Jehová ha llegado a ser como enemigo. Se ha tragado a Israel.Se ha tragado todas las torres de habitación de ella; ha arruinado todos los lugares fortificados de él.Y hace abundar en la hija de Judá duelo y lamentación."},{"p":"6","v":6},{"p":"Y trata con violencia su cabaña como la de un jardín. Ha arruinado su fiesta.Jehová ha hecho olvidar en Sión fiesta y sábado,y en su airada denunciación no muestra respeto a rey ni a sacerdote."},{"p":"7","v":7},{"p":"Jehová ha desechado su altar. Ha rechazado con desdén su santuario.En la mano del enemigo ha entregado los muros de las torres de habitación de ella.En la casa de Jehová ellos han dado salida a [su] propia voz, como en día de fiesta."},{"p":"8","v":8},{"p":"Jehová ha pensado en arruinar el muro de la hija de Sión.Ha extendido el cordel de medir. No ha retraído su mano de tragar.Y hace que antemural y muro estén de duelo. Juntos han desaparecido."},{"p":"9","v":9},{"p":"Sus puertas se han hundido en la mismísima tierra. Él ha destruido y hecho pedazos sus barras.El rey y los príncipes de ella están entre las naciones. No hay ley.Sus propios profetas, igualmente, no han hallado visión de parte de Jehová."},{"p":"10","v":10},{"p":"Los ancianos de la hija de Sión se sientan en la tierra, [donde] guardan silencio.Han hecho subir polvo sobre su cabeza. Se han ceñido de saco.Las vírgenes de Jerusalén han bajado la cabeza hasta la mismísima tierra."},{"p":"11","v":11},{"p":"Se me han acabado los ojos en puras lágrimas. Mis intestinos se hallan en agitación.Mi hígado ha sido derramado a la misma tierra, a causa del estallido de la hija de mi pueblo,a causa del desmayo de niño y lactante en las plazas públicas del pueblo."},{"p":"12","v":12},{"p":"A sus madres siguieron diciendo: “¿Dónde hay grano y vino?”,a causa de desmayarse como alguien que hubiera sido muerto en las plazas públicas de la ciudad,a causa de ser derramada el alma de ellos en el seno de sus madres."},{"p":"13","v":13},{"p":"¿De qué te usaré como testigo? ¿Qué asemejaré a ti, oh hija de Jerusalén?¿Qué pondré como igual a ti, para poder consolarte, oh virgen hija de Sión?Porque tu quebranto es tan grande como el mar. ¿Quién puede traerte curación?"},{"p":"14","v":14},{"p":"Tus propios profetas han visto en visiones para ti cosas inútiles y que no satisfacen,y no han puesto al descubierto tu error para volver atrás tu cautiverio;antes bien, siguieron viendo en visiones para ti declaraciones formales inútiles y que extravían."},{"p":"15","v":15},{"p":"Contra ti todos los que van pasando por el camino han batido las manos.Han silbado y han seguido meneando la cabeza hacia la hija de Jerusalén [mientras decían]:“¿Es esta la ciudad de la cual solían decir: ‘Es la perfección de belleza, un alborozo para toda la tierra’?”."},{"p":"16","v":16},{"p":"Contra ti todos tus enemigos han abierto la boca.Han silbado y han seguido crujiendo los dientes. Han dicho: “Ciertamente nos [la] tragaremos.Este realmente es el día que hemos aguardado con esperanza. ¡Hemos hallado! ¡Hemos visto!”."},{"p":"17","v":17},{"p":"Jehová ha hecho lo que tenía pensado. Ha realizado su dicho,lo que había ordenado desde los días de mucho tiempo atrás. Ha demolido y no ha mostrado compasión.Y hace que el enemigo se regocije sobre ti. Ha elevado el cuerno de tus adversarios."},{"p":"18","v":18},{"p":"El corazón de ellos ha clamado a Jehová, oh muro de la hija de Sión.Haz que las lágrimas desciendan justamente como un torrente día y noche.No te des entumecimiento. No se quede quieta la niña de tu ojo."},{"p":"19","v":19},{"p":"¡Levántate! Lloriquea durante la noche al comienzo de las vigilias matutinas.Derrama tu corazón justamente como agua delante del rostro de Jehová.Levanta hacia él las palmas de tus manos a causa del alma de tus niños,que están desmayándose a causa del hambre a la cabecera de todas las calles."},{"p":"20","v":20},{"p":"Mira, oh Jehová, y de veras observa a aquella a quien has tratado severamente de esta manera.¿Acaso las mujeres deben seguir comiendo su propio fruto, los hijos que han nacido completamente formados?,¿o se debe matar en el santuario de Jehová a sacerdote y profeta?"},{"p":"21","v":21},{"p":"Muchacho y viejo se han acostado en la tierra de las calles.Mis vírgenes y mis jóvenes mismos han caído a espada.Has matado en el día de tu cólera. Has degollado; no has tenido compasión."},{"p":"22","v":22},{"p":"Como en día de fiesta procediste a proclamar los lugares de mi residencia como forastera todo en derredor.Y en el día de la ira de Jehová no resultó haber escapado ni sobreviviente;a los que di a luz completamente formados y crié, mi enemigo mismo los exterminó."}]]}