{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Soy el hombre físicamente capacitado que ha visto la aflicción a causa del bastón de su furor."},{"p":"2","v":2},{"p":"Es a mí a quien él ha conducido y hace andar en oscuridad y no en luz."},{"p":"3","v":3},{"p":"Realmente, contra mí él vuelve repetidas veces la mano todo el día."},{"p":"4","v":4},{"p":"Ha hecho que mi carne y mi piel se desgasten. Ha quebrado mis huesos."},{"p":"5","v":5},{"p":"Ha edificado contra mí, para poder rodear[me] de planta venenosa y penalidad."},{"p":"6","v":6},{"p":"En lugares oscuros me ha hecho estar sentado como hombres que han estado muertos por largo tiempo."},{"p":"7","v":7},{"p":"Me ha obstruido [el paso] como con un muro de piedra, para que no salga. Ha hecho pesados mis grilletes de cobre."},{"p":"8","v":8},{"p":"También, cuando clamo por socorro y grito por ayuda, él realmente estorba mi oración."},{"p":"9","v":9},{"p":"Ha obstruido mis caminos con piedra labrada. Ha torcido mis veredas."},{"p":"10","v":10},{"p":"Como oso en acecho él es para mí, como león en escondrijos."},{"p":"11","v":11},{"p":"Ha desarreglado mis caminos, y me hace quedar en barbecho. Ha hecho de mí uno que está desolado."},{"p":"12","v":12},{"p":"Ha pisado su arco, y me coloca como el blanco para la flecha."},{"p":"13","v":13},{"p":"Ha introducido en mis riñones los hijos de su aljaba."},{"p":"14","v":14},{"p":"He llegado a ser objeto de risa a toda la gente [que está] contra mí, el tema de su canto todo el día."},{"p":"15","v":15},{"p":"Me ha dado suficiencia de amarguras. Me ha saturado de ajenjo."},{"p":"16","v":16},{"p":"Y con grava hace que se me quiebren los dientes. Ha hecho que me agache acobardado en las cenizas."},{"p":"17","v":17},{"p":"Tú también efectúas un desechar de manera que no hay paz para mi alma. He perdido memoria de lo que es bueno."},{"p":"18","v":18},{"p":"Y sigo diciendo: “Ha perecido mi excelencia, y mi expectación de parte de Jehová”."},{"p":"19","v":19},{"p":"Acuérdate de mi aflicción y de mi estado sin hogar, del ajenjo y de la planta venenosa."},{"p":"20","v":20},{"p":"Sin falta se acordará tu alma y se inclinará sobre mí."},{"p":"21","v":21},{"p":"Esto es lo que traeré de vuelta a mi corazón. Por eso mostraré una actitud de espera."},{"p":"22","v":22},{"p":"Son los hechos de bondad amorosa de Jehová el que no nos hayamos acabado, porque sus misericordias ciertamente no terminan."},{"p":"23","v":23},{"p":"Son nuevas cada mañana. Es abundante tu fidelidad."},{"p":"24","v":24},{"p":"“Jehová es la parte que me corresponde —ha dicho mi alma—, por eso mostraré una actitud de espera por él.”"},{"p":"25","v":25},{"p":"Bueno es Jehová al que espera en él, al alma que sigue buscándolo."},{"p":"26","v":26},{"p":"Bueno es que uno espere, aun callado, la salvación de Jehová."},{"p":"27","v":27},{"p":"Bueno le es al hombre físicamente capacitado llevar el yugo durante su juventud."},{"p":"28","v":28},{"p":"Que se siente solitario y se quede callado, porque él le ha impuesto [algo]."},{"p":"29","v":29},{"p":"Que ponga su boca en el mismísimo polvo. Quizás exista una esperanza."},{"p":"30","v":30},{"p":"Que dé [su] mejilla al mismísimo que lo golpea. Que tenga su suficiencia de oprobio."},{"p":"31","v":31},{"p":"Porque Jehová no seguirá desechando hasta tiempo indefinido."},{"p":"32","v":32},{"p":"Porque aunque haya causado desconsuelo, también ciertamente mostrará misericordia conforme a la abundancia de su bondad amorosa."},{"p":"33","v":33},{"p":"Porque no de su propio corazón ha afligido ni desconsuela a los hijos de los hombres."},{"p":"34","v":34},{"p":"El aplastar debajo de los pies de uno a todos los prisioneros de la tierra,"},{"p":"35","v":35},{"p":"el desviar el juicio de un hombre físicamente capacitado delante del rostro del Altísimo,"},{"p":"36","v":36},{"p":"el torcer a un hombre en su causa judicial, no lo ha aprobado Jehová mismo."},{"p":"37","v":37},{"p":"¿Quién, pues, ha dicho que ocurra algo [cuando] Jehová mismo no ha dado la orden?"},{"p":"38","v":38},{"p":"De la boca del Altísimo no salen cosas malas y lo que es bueno."},{"p":"39","v":39},{"p":"¿Cómo puede un hombre viviente entregarse a quejas, un hombre físicamente capacitado, a causa de su pecado?"},{"p":"40","v":40},{"p":"De veras escudriñemos nuestros caminos y explorémoslos, y volvámonos, sí, hasta Jehová."},{"p":"41","v":41},{"p":"Levantemos nuestro corazón junto con las palmas de [nuestras] manos a Dios en los cielos:"},{"p":"42","v":42},{"p":"“Nosotros mismos hemos transgredido, y nos hemos portado rebeldemente. Tú mismo no has perdonado."},{"p":"43","v":43},{"p":"Has obstruido el acceso con cólera, y continúas siguiendo tras nosotros. Has matado; no has mostrado compasión."},{"p":"44","v":44},{"p":"Has obstruido el acceso a ti mismo con una masa de nubes, para que no pase la oración."},{"p":"45","v":45},{"p":"Haces que seamos simple basura y desecho en medio de los pueblos”."},{"p":"46","v":46},{"p":"Contra nosotros han abierto la boca todos nuestros enemigos."},{"p":"47","v":47},{"p":"Pavor y el hueco mismos han llegado a ser nuestros, desolación y quebranto."},{"p":"48","v":48},{"p":"Arroyos de agua deja rodar mi ojo a causa del quebranto de la hija de mi pueblo."},{"p":"49","v":49},{"p":"Mi ojo mismo ha sido derramado y no quiere quedarse quieto, de modo que no hay pausas,"},{"p":"50","v":50},{"p":"hasta que Jehová mire y vea desde el cielo."},{"p":"51","v":51},{"p":"Mi propio ojo ha tratado severamente a mi alma, a causa de todas las hijas de mi ciudad."},{"p":"52","v":52},{"p":"Mis enemigos realmente me han cazado justamente como a un pájaro, sin causa alguna."},{"p":"53","v":53},{"p":"Han silenciado mi vida en el hoyo mismo, y siguieron arrojándome piedras."},{"p":"54","v":54},{"p":"Aguas han fluido por encima de mi cabeza. He dicho: “¡Ciertamente seré cortado!”."},{"p":"55","v":55},{"p":"He clamado tu nombre, oh Jehová, desde un hoyo de la clase más baja."},{"p":"56","v":56},{"p":"Tienes que oír mi voz. No escondas tu oído de mi alivio, de mi clamor por ayuda."},{"p":"57","v":57},{"p":"Te has acercado en el día que seguí llamándote. Dijiste: “No tengas miedo”."},{"p":"58","v":58},{"p":"Has tomado a tu cargo, oh Jehová, las contiendas de mi alma. Has recomprado mi vida."},{"p":"59","v":59},{"p":"Has visto, oh Jehová, el mal que se me hizo. Oh, de veras conduce el juicio para mí."},{"p":"60","v":60},{"p":"Has visto toda la venganza de ellos, todos sus pensamientos contra mí."},{"p":"61","v":61},{"p":"Has oído su vituperio, oh Jehová, todos sus pensamientos contra mí,"},{"p":"62","v":62},{"p":"los labios de los que se levantan contra mí, y su susurrar contra mí todo el día."},{"p":"63","v":63},{"p":"Mira su mismísimo sentarse, sí, y su levantarse. Yo soy el tema de su canto."},{"p":"64","v":64},{"p":"Tú les devolverás un tratamiento, oh Jehová, conforme a la obra de sus manos."},{"p":"65","v":65},{"p":"Tú les darás la insolencia de corazón, tu maldición a ellos."},{"p":"66","v":66},{"p":"Seguirás tras ellos con cólera y los aniquilarás de debajo de los cielos de Jehová."}]]}