{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"¡Oh, cómo disminuye en resplandor el oro que brilla, el buen oro!¡Oh, cómo están derramadas las piedras santas en la cabecera de todas las calles!"},{"p":"2","v":2},{"p":"En cuanto a los preciosos hijos de Sión, quienes eran el contrapeso de oro refinado,¡oh, cómo los han considerado como jarros grandes de barro, la obra de las manos de un alfarero!"},{"p":"3","v":3},{"p":"Aun los chacales mismos han presentado la ubre. Han amamantado a sus cachorros.La hija de mi pueblo se hace cruel, como los avestruces en el desierto."},{"p":"4","v":4},{"p":"La lengua del lactante se le ha pegado al paladar a causa de la sed.Niños mismos han pedido pan. No hay quien se [lo] reparta."},{"p":"5","v":5},{"p":"Los mismísimos que comían cosas agradables han quedado pasmados en las calles.Los mismísimos que se criaban en escarlata han tenido que abrazar montones de ceniza."},{"p":"6","v":6},{"p":"El [castigo por el] error de la hija de mi pueblo también llega a ser mayor que el [castigo por el] pecado de Sodoma,la cual fue derribada como en un momento, y a la cual ninguna mano se dirigió [con ayuda]."},{"p":"7","v":7},{"p":"Sus nazareos eran más puros que la nieve; eran más blancos que la leche.Eran, de hecho, más rubicundos que los corales; su pulimento era como el zafiro."},{"p":"8","v":8},{"p":"Su aspecto se ha hecho más oscuro que la negrura misma. No se los ha reconocido en las calles.Su piel se les ha arrugado sobre los huesos. Se ha puesto justamente tan seca como un árbol."},{"p":"9","v":9},{"p":"Mejores han resultado ser los muertos a espada que los muertos por el hambre,porque estos languidecen, traspasados por falta del producto del campo abierto."},{"p":"10","v":10},{"p":"Las mismísimas manos de mujeres compasivas han cocido a sus propios hijos.Estos han llegado a ser como pan de consolación a alguien durante el quebranto de la hija de mi pueblo."},{"p":"11","v":11},{"p":"Jehová ha realizado su furia. Ha derramado su ardiente cólera.Y enciende un fuego en Sión, que se come los fundamentos de ella."},{"p":"12","v":12},{"p":"Ni los reyes de la tierra ni ninguno de los habitantes de la tierra productiva habían creídoque el adversario y el enemigo entrarían por las puertas de Jerusalén."},{"p":"13","v":13},{"p":"A causa de los pecados de sus profetas, los errores de sus sacerdotes,había en medio de ella los que derramaban la sangre de justos."},{"p":"14","v":14},{"p":"Han andado errantes como ciegos en las calles. Se han contaminado con sangre,de manera que ninguno puede tocar sus prendas de vestir."},{"p":"15","v":15},{"p":"“¡Háganse a un lado! ¡Inmundos!”, les han clamado. “¡Háganse a un lado! ¡Háganse a un lado! ¡No toquen!”\r\nPorque han andado sin hogar. También han andado errantes. La gente ha dicho entre las naciones: “No volverán a residir como forasteros."},{"p":"16","v":16},{"p":"El rostro de Jehová los ha dividido. Él no volverá a mirarlos.Los hombres ciertamente no mostrarán consideración siquiera a los sacerdotes. Ciertamente no mostrarán favor siquiera a los viejos”."},{"p":"17","v":17},{"p":"Mientras todavía existimos, nuestros ojos siguen languideciendo en vano [al esperar] que se nos dé auxilio.Durante nuestro mirar alrededor hemos mirado hacia una nación que no puede traer salvación."},{"p":"18","v":18},{"p":"Han cazado nuestros pasos de modo que no se anda en nuestras plazas públicas.Se ha acercado nuestro fin. Se han cumplido nuestros días, porque ha llegado nuestro fin."},{"p":"19","v":19},{"p":"Más veloces que las águilas de los cielos han resultado ser nuestros perseguidores.Sobre las montañas han seguido acaloradamente en pos de nosotros. En el desierto nos han acechado."},{"p":"20","v":20},{"p":"El mismísimo aliento de nuestras narices, el ungido de Jehová, ha sido capturado en el hoyo grande de ellos,aquel de quien hemos dicho: “En su sombra viviremos entre las naciones”."},{"p":"21","v":21},{"p":"Alborózate y regocíjate, oh hija de Edom, tú que moras en la tierra de Uz.La copa vendrá pasando a ti también. Te emborracharás y te mostrarás en desnudez."},{"p":"22","v":22},{"p":"Tu error, oh hija de Sión, ha quedado terminado. Él no volverá a llevarte al destierro.Ha dirigido su atención a tu error, oh hija de Edom. Ha puesto al descubierto tus pecados."}]]}