{"lines":[[{"line":{"pinyinSpaced":1},"p":"5 ","v":1},{"p":"Acuérdate, oh Jehová, de lo que nos ha sucedido. De veras mira y ve nuestro oprobio."},{"p":"2","v":2},{"p":"Nuestra propia posesión hereditaria ha sido transferida a extraños, nuestras casas a extranjeros."},{"p":"3","v":3},{"p":"Hemos llegado a ser meros huérfanos sin padre. Nuestras madres son como viudas."},{"p":"4","v":4},{"p":"Por dinero hemos tenido que beber nuestra propia agua. Por un precio entra nuestra propia leña."},{"p":"5","v":5},{"p":"Cerca del cuello se nos ha perseguido. Nos hemos fatigado. No ha quedado descanso para nosotros."},{"p":"6","v":6},{"p":"A Egipto hemos dado la mano; a Asiria, a fin de conseguir satisfacción con pan."},{"p":"7","v":7},{"p":"Nuestros antepasados son los que han pecado. Ya no son. En cuanto a nosotros, los errores de ellos nosotros hemos tenido que cargar."},{"p":"8","v":8},{"p":"Simples siervos han gobernado sobre nosotros. No hay quien nos arrebate de su mano."},{"p":"9","v":9},{"p":"Con riesgo de nuestra alma introducimos nuestro pan, a causa de la espada del desierto."},{"p":"10","v":10},{"p":"Nuestra mismísima piel se ha puesto caliente como un horno de fundición, a causa de los dolores de hambre."},{"p":"11","v":11},{"p":"A las esposas, en Sión las han humillado; a las vírgenes, en las ciudades de Judá."},{"p":"12","v":12},{"p":"Príncipes mismos han sido colgados de solamente la mano. Ni siquiera los rostros de los viejos han sido honrados."},{"p":"13","v":13},{"p":"Hasta los jóvenes han levantado un mismo molino de mano, y bajo la leña simples muchachos han tropezado."},{"p":"14","v":14},{"p":"Los viejos mismos han cesado hasta de la puerta; los jóvenes, de su música instrumental."},{"p":"15","v":15},{"p":"Ha cesado el alborozo de nuestro corazón. Nuestra danza ha sido cambiada en simple duelo."},{"p":"16","v":16},{"p":"La corona de nuestra cabeza ha caído. ¡Ay de nosotros, ahora, porque hemos pecado!"},{"p":"17","v":17},{"p":"A causa de esto nuestro corazón ha enfermado. A causa de estas cosas se nos han oscurecido los ojos,"},{"p":"18","v":18},{"p":"a causa de la montaña de Sión que está desolada; zorros mismos se han paseado en ella."},{"p":"19","v":19},{"p":"En cuanto a ti, oh Jehová, hasta tiempo indefinido te sentarás. Tu trono es para generación tras generación."},{"p":"20","v":20},{"p":"¿Por qué te olvidas para siempre de nosotros, nos dejas por la longitud de días?"},{"p":"21","v":21},{"p":"Tráenos de vuelta, oh Jehová, a ti mismo, y prontamente volveremos. Trae días nuevos para nosotros como en la antigüedad."},{"p":"22","v":22},{"p":"Sin embargo, tú verdaderamente nos has rechazado. Te has indignado con nosotros en sumo grado."}]]}