{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulo e Timóteo, escravos de Cristo Jesus, a todos os santos em união com Cristo Jesus que estão em Filipos, junto com superintendentes e servos ministeriais:"}],[{"p":"2","v":2},{"p":"Que vocês tenham bondade imerecida e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."}],[{"p":"3","v":3},{"p":"Eu sempre agradeço a meu Deus quando me lembro de vocês,"},{"p":"4","v":4},{"p":"em todas as minhas súplicas a favor de todos vocês. Eu faço cada súplica com alegria,"},{"p":"5","v":5},{"p":"por causa da sua contribuição para as boas novas desde o primeiro dia até este momento."},{"p":"6","v":6},{"p":"Pois estou confiante no seguinte: aquele que começou uma boa obra em vocês a completará até o dia de Cristo Jesus."},{"p":"7","v":7},{"p":"É justo que eu pense assim a respeito de todos vocês, pois os tenho no meu coração, sim, vocês que participam comigo na bondade imerecida, tanto nas correntes que me prendem como em defender e estabelecer legalmente as boas novas."}],[{"p":"8","v":8},{"p":"Pois Deus é minha testemunha de que tenho muita saudade de todos vocês, com terno amor, como o de Cristo Jesus."},{"p":"9","v":9},{"p":"E isto é o que continuo a pedir em oração: que o seu amor se torne cada vez mais abundante, com conhecimento exato e pleno discernimento;"},{"p":"10","v":10},{"p":"que vocês se certifiquem de quais são as coisas mais importantes, para que sejam sem defeito e não façam outros tropeçar, até o dia de Cristo;"},{"p":"11","v":11},{"p":"e que fiquem cheios de fruto justo, que vem por meio de Jesus Cristo, para a glória e o louvor de Deus."}],[{"p":"12","v":12},{"p":"Quero que vocês saibam, irmãos, que a minha situação tem, na verdade, resultado no progresso das boas novas,"},{"p":"13","v":13},{"p":"de modo que as correntes que me prendem por causa de Cristo se tornaram de conhecimento público entre toda a Guarda Pretoriana e todos os demais."},{"p":"14","v":14},{"p":"Agora, a maioria dos irmãos no Senhor ganhou confiança por causa das minhas correntes e está mostrando ainda mais coragem para falar destemidamente a palavra de Deus."}],[{"p":"15","v":15},{"p":"É verdade que alguns estão pregando o Cristo por inveja e rivalidade, mas outros com boa motivação."},{"p":"16","v":16},{"p":"Estes últimos estão proclamando o Cristo por amor, pois sabem que fui designado para defender as boas novas;"},{"p":"17","v":17},{"p":"mas os primeiros fazem isso por rivalidade, não com uma motivação pura, pois querem causar problemas para mim enquanto estou preso."},{"p":"18","v":18},{"p":"Com que resultado? De qualquer maneira, quer em fingimento, quer em verdade, Cristo está sendo proclamado, e disso me alegro. De fato, continuarei a me alegrar,"},{"p":"19","v":19},{"p":"porque sei que o resultado será a minha salvação, por meio das suas súplicas e com a ajuda do espírito de Jesus Cristo."},{"p":"20","v":20},{"p":"Isso está em harmonia com a minha viva expectativa e esperança de que não me envergonharei em nenhum sentido; mas de que, por eu falar com toda a coragem, Cristo será magnificado agora, como sempre foi, por meio do meu corpo, quer pela vida, quer pela morte."}],[{"p":"21","v":21},{"p":"Pois, no meu caso, viver é Cristo e morrer é ganho."},{"p":"22","v":22},{"p":"Mas, se for para continuar a viver na carne, isso é fruto da minha obra; contudo, eu não dou a conhecer qual seria a minha escolha."},{"p":"23","v":23},{"p":"Estou num dilema entre essas duas coisas, pois desejo ser livrado e estar com Cristo, o que, certamente, é muito melhor."},{"p":"24","v":24},{"p":"No entanto, é mais necessário que eu permaneça na carne, por causa de vocês."},{"p":"25","v":25},{"p":"Então, convencido disso, sei que permanecerei e continuarei com todos vocês para seu progresso e sua alegria na fé."},{"p":"26","v":26},{"p":"Assim, a sua alegria transbordará em Cristo Jesus por minha causa, quando eu estiver de novo presente entre vocês."}],[{"p":"27","v":27},{"p":"Somente comportem-se de uma maneira digna das boas novas a respeito do Cristo, a fim de que, quer eu vá visitá-los, quer esteja ausente, eu ouça notícias suas e saiba que vocês se mantêm firmes em um só espírito, com uma só alma, esforçando-se lado a lado pela fé das boas novas,"},{"p":"28","v":28},{"p":"sem se deixar intimidar em nada por seus oponentes. Isso, em si, é para eles prova de destruição; mas, para vocês, de salvação. E isso vem de Deus."},{"p":"29","v":29},{"p":"Porque vocês receberam o privilégio, pela causa de Cristo, não somente de depositar nele a sua fé, mas também de sofrer por ele."},{"p":"30","v":30},{"p":"Pois vocês estão enfrentando a mesma luta que me viram enfrentar e, como agora sabem, ainda enfrento."}]]}