{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Se há, pois, algum encorajamento em Cristo, algum consolo de amor, algum companheirismo espiritual, algum terno sentimento e compaixão,"},{"p":"2","v":2},{"p":"tornem plena a minha alegria por terem o mesmo modo de pensar e o mesmo amor, sendo plenamente unidos, tendo o mesmo pensamento."},{"p":"3","v":3},{"p":"Não façam nada por rivalidade nem por presunção; mas, com humildade, considerem os outros superiores a vocês,"},{"p":"4","v":4},{"p":"buscando não somente os seus próprios interesses, mas também os interesses dos outros."}],[{"p":"5","v":5},{"p":"Mantenham a mesma atitude que Cristo Jesus teve:"},{"p":"6","v":6},{"p":"embora ele existisse em forma de Deus, não pensou numa usurpação, isto é, em ser igual a Deus."},{"p":"7","v":7},{"p":"Pelo contrário, ele abriu mão de tudo que tinha, assumiu a forma de escravo e se tornou humano."},{"p":"8","v":8},{"p":"Mais do que isso, quando veio como homem, ele se humilhou e se tornou obediente a ponto de enfrentar a morte, sim, morte numa estaca."},{"p":"9","v":9},{"p":"Por essa razão, Deus o enalteceu a uma posição superior e lhe deu bondosamente o nome que está acima de todo outro nome,"},{"p":"10","v":10},{"p":"a fim de que, diante do nome de Jesus, se dobre todo joelho — dos que estão no céu, na terra e debaixo do chão —"},{"p":"11","v":11},{"p":"e toda língua reconheça abertamente que Jesus Cristo é Senhor, para a glória de Deus, o Pai."}],[{"p":"12","v":12},{"p":"Portanto, meus amados, assim como vocês sempre obedeceram, não somente durante a minha presença, porém com muito mais prontidão agora durante a minha ausência, persistam em produzir a sua própria salvação com temor e tremor."},{"p":"13","v":13},{"p":"Pois Deus é aquele que, segundo o que lhe agrada, está agindo em vocês, e lhes dá tanto o desejo como o poder de agir."},{"p":"14","v":14},{"p":"Continuem fazendo todas as coisas sem queixas nem discussões,"},{"p":"15","v":15},{"p":"para que venham a ser irrepreensíveis e inocentes, filhos de Deus sem defeito no meio de uma geração pervertida e corrompida, no meio da qual vocês estão brilhando como iluminadores no mundo,"},{"p":"16","v":16},{"p":"mantendo-se firmemente agarrados à palavra da vida. Então terei motivo para me alegrar no dia de Cristo, por saber que eu não corri em vão nem me esforcei tanto em vão."},{"p":"17","v":17},{"p":"Contudo, mesmo que eu esteja sendo derramado como oferta de bebida sobre o sacrifício e o serviço sagrado que provém da sua fé, me alegro e compartilho a minha alegria com todos vocês."},{"p":"18","v":18},{"p":"Do mesmo modo, vocês também devem se alegrar e compartilhar a sua alegria comigo."}],[{"p":"19","v":19},{"p":"Espero no Senhor Jesus lhes enviar em breve Timóteo, para que eu fique encorajado ao receber notícias de vocês."},{"p":"20","v":20},{"p":"Pois não tenho a nenhum outro de disposição igual à dele, que cuidará genuinamente de vocês."},{"p":"21","v":21},{"p":"Pois todos os outros estão buscando os seus próprios interesses, não os de Jesus Cristo."},{"p":"22","v":22},{"p":"Mas vocês conhecem a prova que ele deu de si mesmo: ele trabalhou como escravo comigo na promoção das boas novas, como um filho junto ao pai."},{"p":"23","v":23},{"p":"Portanto, é a ele que espero enviar assim que eu souber o que vai acontecer comigo."},{"p":"24","v":24},{"p":"De fato, estou confiante no Senhor em que eu mesmo irei também em breve."}],[{"p":"25","v":25},{"p":"Mas, no momento, acho necessário lhes enviar Epafrodito, meu irmão, colaborador e companheiro de batalha, aquele que vocês enviaram para servir às minhas necessidades pessoais,"},{"p":"26","v":26},{"p":"visto que ele deseja muito ver a todos vocês e está deprimido por terem ouvido que ele ficou doente."},{"p":"27","v":27},{"p":"De fato, ele adoeceu quase a ponto de morrer. Mas Deus teve misericórdia dele; na verdade, não só dele, mas também de mim, para que eu não tivesse uma tristeza após outra."},{"p":"28","v":28},{"p":"Por isso eu o envio com a maior urgência, para que, quando o virem, vocês se alegrem novamente, e eu fique menos ansioso."},{"p":"29","v":29},{"p":"Portanto, acolham-no como é de costume no Senhor, com toda a alegria, e continuem a prezar homens como ele,"},{"p":"30","v":30},{"p":"porque ele quase morreu por causa da obra de Cristo, arriscando a vida para compensar o fato de que vocês não estavam aqui para prestar serviço a mim."}]]}