{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Por fim, meus irmãos, continuem a se alegrar no Senhor. Não é incômodo para mim lhes escrever as mesmas coisas, e é para a sua segurança."}],[{"p":"2","v":2},{"p":"Cuidado com os cães; cuidado com os que causam dano; cuidado com os que mutilam a carne."},{"p":"3","v":3},{"p":"Pois os que têm a verdadeira circuncisão somos nós, que prestamos serviço sagrado pelo espírito de Deus e nos orgulhamos em Cristo Jesus, e que não baseamos a nossa confiança na carne,"}],[{"p":"4","v":4},{"p":"apesar de que eu, mais do que ninguém, tenho motivos para confiar na carne.\r\nSe algum outro homem acha que tem motivos para confiar na carne, eu tenho mais:"},{"p":"5","v":5},{"p":"circuncidado no oitavo dia, da nação de Israel, da tribo de Benjamim, hebreu nascido de hebreus; com respeito à Lei, fariseu;"},{"p":"6","v":6},{"p":"com respeito ao zelo, perseguidor da congregação; com respeito à justiça baseada na Lei, alguém que se mostrou irrepreensível."},{"p":"7","v":7},{"p":"Contudo, as coisas que para mim eram ganho, eu considerei como perda por causa do Cristo."},{"p":"8","v":8},{"p":"Mais do que isso, considero realmente todas as coisas como perda, por causa do valor superior do conhecimento de Cristo Jesus, meu Senhor. Por causa dele aceitei a perda de todas as coisas e as considero simplesmente como lixo, para poder ganhar a Cristo"},{"p":"9","v":9},{"p":"e ser achado em união com ele, não por causa da minha própria justiça por seguir a Lei, mas por causa da justiça que vem por meio da fé em Cristo, a justiça que procede de Deus e se baseia na fé."},{"p":"10","v":10},{"p":"O que eu quero é conhecer a ele e o poder da sua ressurreição, e participar nos seus sofrimentos, submetendo-me a uma morte semelhante à dele,"},{"p":"11","v":11},{"p":"para ver se de algum modo consigo alcançar a ressurreição dentre os mortos que ocorrerá mais cedo."}],[{"p":"12","v":12},{"p":"Não é que eu já tenha recebido isso, ou que eu já tenha me tornado perfeito, mas me empenho para, se possível, obter aquilo para o qual Cristo Jesus me escolheu."},{"p":"13","v":13},{"p":"Irmãos, não me considero ainda como o tendo obtido; mas uma coisa é certa: esquecendo-me das coisas atrás e esticando-me para alcançar as coisas à frente,"},{"p":"14","v":14},{"p":"empenho-me para alcançar o alvo, a fim de receber o prêmio da chamada para cima da parte de Deus, por meio de Cristo Jesus."},{"p":"15","v":15},{"p":"Então, que todos nós que somos maduros tenhamos essa atitude; e, se em algum sentido vocês pensarem de outra maneira, Deus lhes revelará a atitude correta."},{"p":"16","v":16},{"p":"De qualquer modo, seja qual for o progresso que já fizemos, prossigamos andando nesse mesmo rumo."}],[{"p":"17","v":17},{"p":"Irmãos, tornem-se unidamente meus imitadores, e observem os que andam de um modo que está de acordo com o exemplo que nós demos a vocês."},{"p":"18","v":18},{"p":"Pois há muitos — eu os mencionava muitas vezes, mas agora os menciono também chorando — que andam como inimigos da estaca do Cristo."},{"p":"19","v":19},{"p":"O fim deles é a destruição, o seu deus é o ventre, eles se orgulham do que deveriam se envergonhar e fixam a mente em coisas terrenas."},{"p":"20","v":20},{"p":"Mas a nossa cidadania está nos céus, de onde aguardamos ansiosamente um salvador, o Senhor Jesus Cristo,"},{"p":"21","v":21},{"p":"que transformará nosso corpo humilde e o tornará como o seu corpo glorioso por meio do seu grande poder, que o torna capaz de sujeitar todas as coisas a si mesmo."}]]}