{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Portanto, meus irmãos, a quem eu amo e de quem tenho saudades, minha alegria e coroa, mantenham-se assim firmes no Senhor, meus amados."}],[{"p":"2","v":2},{"p":"Exorto Evódia e exorto Síntique a terem a mesma mentalidade no Senhor."},{"p":"3","v":3},{"p":"E peço a você também, como meu verdadeiro colaborador, que persista em ajudar essas mulheres que se esforçaram lado a lado comigo pelas boas novas, junto com Clemente e também com os outros colaboradores meus, cujos nomes estão no livro da vida."}],[{"p":"4","v":4},{"p":"Alegrem-se sempre no Senhor. Novamente direi: Alegrem-se!"},{"p":"5","v":5},{"p":"Que a sua razoabilidade seja conhecida de todos os homens. O Senhor está perto."},{"p":"6","v":6},{"p":"Não fiquem ansiosos por causa de coisa alguma, mas em tudo, por orações e súplicas, junto com agradecimentos, tornem os seus pedidos conhecidos a Deus;"},{"p":"7","v":7},{"p":"e a paz de Deus, que está além de toda compreensão, guardará o seu coração e a sua mente por meio de Cristo Jesus."}],[{"p":"8","v":8},{"p":"Por fim, irmãos, tudo que é verdadeiro, tudo que é de séria preocupação, tudo que é justo, tudo que é casto, tudo que é amável, tudo de que se fala bem, tudo que é virtuoso e tudo que é digno de louvor, continuem a considerar essas coisas."},{"p":"9","v":9},{"p":"Pratiquem as coisas que vocês aprenderam, receberam e ouviram de mim, bem como o que me viram fazer, e o Deus de paz estará com vocês."}],[{"p":"10","v":10},{"p":"Eu me alegro muito no Senhor de que agora, por fim, vocês renovaram o seu interesse por mim. Embora vocês se preocupassem comigo, faltava-lhes a oportunidade de demonstrar isso."},{"p":"11","v":11},{"p":"Não estou dizendo isso por estar passando necessidade, pois aprendi a ter contentamento em qualquer circunstância."},{"p":"12","v":12},{"p":"Eu sei viver com pouco e sei viver com muito. Em tudo e em todas as circunstâncias aprendi o segredo tanto de estar saciado como de ter fome, tanto de ter fartura como de passar necessidade."},{"p":"13","v":13},{"p":"Para todas as coisas tenho forças graças àquele que me dá poder."}],[{"p":"14","v":14},{"p":"Contudo, vocês fizeram bem em me ajudar na minha aflição."},{"p":"15","v":15},{"p":"De fato, vocês, filipenses, também sabem que, depois de vocês terem ouvido as boas novas pela primeira vez, quando parti da Macedônia, nenhuma congregação tomou parte comigo na questão de dar e receber, a não ser vocês;"},{"p":"16","v":16},{"p":"pois, enquanto eu estava em Tessalônica, vocês me enviaram algo para as minhas necessidades não só uma vez, mas duas."},{"p":"17","v":17},{"p":"Não é que eu esteja buscando ganhar presentes, mas busco o fruto que resulta em mais crédito para a sua conta."},{"p":"18","v":18},{"p":"No entanto, tenho tudo de que preciso, e até mais do que isso. Estou suprido, agora que recebi de Epafrodito o que vocês me enviaram — um sacrifício aceitável, de aroma suave, agradável a Deus."},{"p":"19","v":19},{"p":"Meu Deus, por sua vez, lhes suprirá plenamente todas as necessidades segundo as Suas gloriosas riquezas, por meio de Cristo Jesus."},{"p":"20","v":20},{"p":"Ao nosso Deus e Pai seja dada a glória para todo o sempre. Amém."}],[{"p":"21","v":21},{"p":"Transmitam minhas saudações a todos os santos em união com Cristo Jesus. Os irmãos que estão comigo mandam saudações a vocês."},{"p":"22","v":22},{"p":"Todos os santos, mas especialmente os da casa de César, lhes mandam saudações."}],[{"p":"23","v":23},{"p":"Que a bondade imerecida do Senhor Jesus Cristo esteja com o espírito que vocês mostram."}]]}