{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"에스라가 참하느님의 집 앞에 엎드려 울면서 기도하고 고백하는 동안, 이스라엘 가운데서 남자와 여자와 아이들의 큰 무리가 그에게로 모여들었다. 백성도 목 놓아 울었다."},{"p":"2","v":2},{"p":"그때에 엘람 자손인 여히엘의 아들 스가냐가 에스라에게 말했다. “우리가 이 땅의 민족들 가운데서 외국인 여자들과 결혼하여 우리 하느님께 불충실하게 행동했습니다. 그렇지만 아직 이스라엘에 희망은 있습니다."},{"p":"3","v":3},{"p":"그러니 우리가 여호와의 지시와 우리 하느님의 계명을 경외하는 사람들의 지시에 따라, 그 아내들과 그들에게서 태어난 자들을 모두 내보내기로 우리 하느님과 계약을 맺읍시다. 율법에 따라 행하도록 합시다."},{"p":"4","v":4},{"p":"일어나십시오. 이 일은 당신이 맡아서 해야 합니다. 우리가 당신과 함께 있으니, 힘을 내어 행동하십시오.”"}],[{"p":"5","v":5},{"p":"이 말을 듣고, 에스라가 일어나서 제사장들과 레위 사람들과 온 이스라엘의 우두머리들에게 그 말대로 하겠다는 맹세를 하게 했다. 그러자 그들은 맹세를 했다."},{"p":"6","v":6},{"p":"에스라는 참하느님의 집 앞에서 일어나, 엘리아십의 아들 여호하난의 방으로 갔다. 그는 거기에 가서도 음식을 먹거나 물을 마시지 않았다. 유배되었다가 돌아온 사람들의 불충실 때문에 슬퍼했던 것이다."}],[{"p":"7","v":7},{"p":"그때 유배되었다가 돌아온 사람들은 모두 예루살렘으로 모이라는 명령이 유다와 예루살렘 전역에 선포되었다."},{"p":"8","v":8},{"p":"방백들과 장로들의 결정에 따라, 누구든지 3일 내에 오지 않는 사람은 모든 재산을 몰수하고, 유배되었다가 돌아온 사람들의 회중에서 추방할 것이라고 했다."},{"p":"9","v":9},{"p":"그러자 유다와 베냐민의 모든 사람이 3일 안에 예루살렘에 모였다. 그때는 아홉째 달 20일이었다. 모든 백성이 참하느님의 집의 뜰에 앉아 있었는데, 그 문제의 심각성과 쏟아지는 큰비 때문에 떨고 있었다."}],[{"p":"10","v":10},{"p":"제사장 에스라가 일어나서 그들에게 말했다. “여러분은 외국인 여자와 결혼하여 불충실하게 행했고, 그리하여 이스라엘의 죄를 더 크게 했습니다."},{"p":"11","v":11},{"p":"이제 여러분의 조상들의 하느님 여호와께 고백하고 그분의 뜻을 행하십시오. 이 땅의 민족들과 갈라서고 외국인 아내들과 헤어지십시오.”"},{"p":"12","v":12},{"p":"그러자 온 회중이 큰 소리로 대답했다. “우리가 반드시 말씀하신 대로 하겠습니다."},{"p":"13","v":13},{"p":"그렇지만 백성의 수가 많고 지금은 우기라서 밖에 서 있을 수가 없습니다. 더구나 우리가 이 일로 크게 반역했기 때문에, 이 일은 하루 이틀에 처리될 문제가 아닙니다."},{"p":"14","v":14},{"p":"그러니 부디 우리 방백들이 온 회중을 대표해서 일하게 해 주십시오. 우리의 도시들에서 외국인 여자와 결혼한 사람들이 모두 정해진 때에 각 도시의 장로들과 재판관들과 함께 오게 해서, 이 일로 인한 우리 하느님의 타오르는 분노가 우리에게서 떠나가게 해 주십시오.”"}],[{"p":"15","v":15},{"p":"그런데 아사헬의 아들 요나단과 디과의 아들 야스야가 이 의견에 반대했으며, 레위 사람들인 므술람과 삽브대도 그들에게 동조했다."},{"p":"16","v":16},{"p":"하지만 유배되었다가 돌아온 사람들은 합의한 대로 했다. 제사장 에스라와 각 가문의 우두머리들, 곧 지명된 모든 사람이 열째 달 1일에 그 문제를 조사하려고 따로 모였다."},{"p":"17","v":17},{"p":"그들은 첫째 달 1일까지, 외국인 여자와 결혼한 모든 사람과 관련된 일을 마쳤다."},{"p":"18","v":18},{"p":"제사장들의 자손 중에 외국인 여자와 결혼한 것으로 밝혀진 사람은 다음과 같았다. 여호사닥의 아들 예수아의 자손과 형제들 가운데는 마아세야, 엘리에셀, 야립, 그달리야가 있었다."},{"p":"19","v":19},{"p":"그러나 그들은 아내를 내보내기로 약속하고, 자기들이 지은 죄 때문에 속죄를 위해 양 떼 중에서 숫양 한 마리를 바치기로 했다."}],[{"p":"20","v":20},{"p":"임멜 자손 가운데는 하나니와 스바댜가 있었고,"},{"p":"21","v":21},{"p":"하림 자손 가운데는 마아세야, 엘리야, 스마야, 여히엘, 웃시야가 있었고,"},{"p":"22","v":22},{"p":"바스훌 자손 가운데는 엘요에내, 마아세야, 이스마엘, 느다넬, 요자밧, 엘르아사가 있었다."},{"p":"23","v":23},{"p":"레위 사람들 가운데는 요자밧, 시므이, 글라야 (곧 글리다), 브다히야, 유다, 엘리에셀이 있었고,"},{"p":"24","v":24},{"p":"노래하는 자들 가운데는 엘리아십이 있었고, 문지기들 가운데는 살룸, 델렘, 우리가 있었다."}],[{"p":"25","v":25},{"p":"이스라엘 중에서, 바로스 자손 가운데는 라먀, 잇지야, 말기야, 미야민, 엘르아살, 말기야, 브나야가 있었고,"},{"p":"26","v":26},{"p":"엘람 자손 가운데는 맛다냐, 스가랴, 여히엘, 압디, 여레못, 엘리야가 있었고,"},{"p":"27","v":27},{"p":"삿두 자손 가운데는 엘요에내, 엘리아십, 맛다냐, 여레못, 자밧, 아시사가 있었고,"},{"p":"28","v":28},{"p":"베배 자손 가운데는 여호하난, 하나냐, 삽배, 아틀래가 있었고,"},{"p":"29","v":29},{"p":"바니 자손 가운데는 므술람, 말룩, 아다야, 야숩, 스알, 여레못이 있었고,"},{"p":"30","v":30},{"p":"바핫모압 자손 가운데는 아드나, 글랄, 브나야, 마아세야, 맛다냐, 브살렐, 빈누이, 므낫세가 있었고,"},{"p":"31","v":31},{"p":"하림 자손 가운데는 엘리에셀, 잇시야, 말기야, 스마야, 쉬므온,"},{"p":"32","v":32},{"p":"베냐민, 말룩, 스마랴가 있었고,"},{"p":"33","v":33},{"p":"하숨 자손 가운데는 맛드내, 맛닷다, 자밧, 엘리벨렛, 여레매, 므낫세, 시므이가 있었고,"},{"p":"34","v":34},{"p":"바니 자손 가운데는 마아대, 아므람, 우엘,"},{"p":"35","v":35},{"p":"브나야, 베드야, 글루히,"},{"p":"36","v":36},{"p":"와냐, 므레못, 엘리아십,"},{"p":"37","v":37},{"p":"맛다냐, 맛드내, 야아수가 있었고,"},{"p":"38","v":38},{"p":"빈누이 자손 가운데는 시므이,"},{"p":"39","v":39},{"p":"셀레먀, 나단, 아다야,"},{"p":"40","v":40},{"p":"막나드배, 사새, 샤래,"},{"p":"41","v":41},{"p":"아자렐, 셀레먀, 스마랴,"},{"p":"42","v":42},{"p":"살룸, 아마랴, 요셉이 있었고,"},{"p":"43","v":43},{"p":"느보 자손 가운데는 여이엘, 맛디디야, 자밧, 스비나, 얏대, 요엘, 브나야가 있었다."},{"p":"44","v":44},{"p":"이들은 모두 외국인 아내를 맞아들인 사람들이다. 이들은 아내와 아들들을 함께 내보냈다."}]]}