{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"유다와 베냐민의 적들은 유배되었다가 돌아온 자들이 이스라엘의 하느님 여호와를 위해 성전을 건축하고 있다는 말을 듣고,"},{"p":"2","v":2},{"p":"곧바로 스룹바벨과 가문의 우두머리들에게 찾아와서 말했다. “우리도 여러분과 함께 건축하게 해 주십시오. 우리를 여기로 데려온 아시리아 왕 에살핫돈의 날부터, 우리도 여러분처럼 여러분의 하느님을 숭배하며 그분에게 희생을 바치고 있습니다.”"},{"p":"3","v":3},{"p":"그러나 스룹바벨과 예수아와 그 밖의 이스라엘 가문의 우두머리들이 말했다. “우리 하느님을 위한 집을 건축하는 일은 여러분과 아무 상관도 없습니다. 페르시아 왕인 키루스 왕이 우리에게 명령한 대로, 이스라엘의 하느님 여호와를 위해 우리끼리 그 집을 건축할 것입니다.”"}],[{"p":"4","v":4},{"p":"그러자 그 땅 백성은 계속해서 유다 백성의 의욕을 떨어뜨리고 그들을 낙담시켜서 건축 일을 방해했다."},{"p":"5","v":5},{"p":"또 고문관들을 매수하여, 페르시아 왕 키루스가 다스리던 기간 내내 그리고 페르시아 왕 다리우스의 통치 때까지 그들의 계획을 좌절시켰다."},{"p":"6","v":6},{"p":"그리고 아하수에로 통치 초기에는 유다와 예루살렘 주민을 고발하는 글을 썼다."},{"p":"7","v":7},{"p":"페르시아 왕 아닥사스다의 날에도 비슬람과 미드르닷과 다브엘과 그의 나머지 동료들이 아닥사스다 왕에게 글을 썼는데, 그 편지를 아람어로 번역하여 아람 문자로 기록했다."}],[{"p":"8","v":8},{"p":"수석 행정 관리 르훔과 서기관 심새는 아닥사스다 왕에게 예루살렘을 고발하는 이러한 편지를 썼다."},{"p":"9","v":9},{"p":"(수석 행정 관리 르훔과 서기관 심새와 그의 나머지 동료들, 재판관들과 소총독들, 비서관들, 에렉 사람들, 바빌론 사람들, 수사 주민 곧 엘람 사람들,"},{"p":"10","v":10},{"p":"위대하고 존귀한 아스납발이 유배하여 사마리아의 도시들에 정착시킨 그 밖의 민족들, 그리고 ‘강 건너편’ 지역의 나머지 사람들이 편지를 썼다."}],[{"p":"11","v":11},{"p":"그들이 왕에게 보낸 편지의 사본은 이러하다.)\r\n“아닥사스다 왕께 ‘강 건너편’ 지역에 있는 왕의 종들이 올립니다."},{"p":"12","v":12},{"p":"왕께 아룁니다. 왕의 곁을 떠나 저희가 있는 이곳으로 올라온 유대인들이 예루살렘에 도착했습니다. 그들은 반역적인 악한 도시를 재건하고 있으며, 성벽 쌓는 일을 끝내 가고 기초를 보수하고 있습니다."},{"p":"13","v":13},{"p":"그래서 왕께 아룁니다. 이 도시가 재건되고 성벽 쌓는 일이 끝나면, 그들은 세금도 공세도 통행세도 바치지 않아 왕실 재정에 손해를 끼칠 것입니다."},{"p":"14","v":14},{"p":"왕궁의 소금을 먹는 저희가 왕께 해가 되는 일을 보고만 있는 것이 합당하지 않기에, 이렇게 편지를 보내어 왕께 아룁니다."},{"p":"15","v":15},{"p":"그러니 선왕들의 실록을 조사해 보시기 바랍니다. 그 실록을 찾아보시면, 이 도시가 반역적이고 왕들과 속주들에 해가 된다는 것과 옛날부터 그곳에 반란을 일으키는 자들이 있었다는 것을 아시게 될 것입니다. 그 때문에 이 도시가 멸망당한 것입니다."},{"p":"16","v":16},{"p":"이 도시가 재건되고 성벽을 쌓는 일이 끝나면, ‘강 건너편’ 지역에 왕권이 미치지 못하게 될 것임을 왕께 아뢰는 바입니다.”"}],[{"p":"17","v":17},{"p":"왕은 수석 행정 관리 르훔과 서기관 심새, 그리고 사마리아에 사는 그들의 나머지 동료들과 ‘강 건너편’ 지역의 나머지 사람들에게 칙령을 보냈다.\r\n“평안하기를 바라오!"},{"p":"18","v":18},{"p":"그대들이 우리에게 보낸 공문서가 내 앞에서 분명하게 낭독되었소."},{"p":"19","v":19},{"p":"내가 명령을 내려서 조사해 보니, 그 도시는 오래전부터 왕들을 대적해 일어났고, 그곳에서 반역과 반란이 있었음이 드러났소."},{"p":"20","v":20},{"p":"한때는 예루살렘에 강력한 왕들이 있어서, ‘강 건너편’ 전역을 다스리고 세금과 공세와 통행세를 거두기도 했소."},{"p":"21","v":21},{"p":"그러니 그자들에게 일을 중단하라고 명령을 내리시오. 내가 명령을 내리기 전에는 그 도시를 재건하지 못하게 하시오."},{"p":"22","v":22},{"p":"이 일을 소홀히 다루지 않도록 조심하여, 왕에게 더 이상 해가 미치지 않도록 하시오.”"}],[{"p":"23","v":23},{"p":"아닥사스다 왕의 공문서 사본이 르훔과 서기관 심새와 그 동료들 앞에서 낭독되자, 그들은 급히 예루살렘으로 유대인들에게 가서 그 일을 강제로 중단시켰다."},{"p":"24","v":24},{"p":"이렇게 해서 예루살렘에 있는 하느님의 집 공사가 중단되어, 페르시아 왕 다리우스 통치 제2년까지 그 상태로 있었다."}]]}