{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"이런 일이 있은 후, 페르시아 왕 아닥사스다 통치 때에 에스라가 돌아왔다. 에스라는 스라야의 아들, 스라야는 아사랴의 아들, 아사랴는 힐기야의 아들,"},{"p":"2","v":2},{"p":"힐기야는 살룸의 아들, 살룸은 사독의 아들, 사독은 아히둡의 아들,"},{"p":"3","v":3},{"p":"아히둡은 아마랴의 아들, 아마랴는 아사랴의 아들, 아사랴는 므라욧의 아들,"},{"p":"4","v":4},{"p":"므라욧은 스라히야의 아들, 스라히야는 웃시의 아들, 웃시는 북기의 아들,"},{"p":"5","v":5},{"p":"북기는 아비수아의 아들, 아비수아는 비느하스의 아들, 비느하스는 엘르아살의 아들, 엘르아살은 수제사장 아론의 아들이다."},{"p":"6","v":6},{"p":"그 에스라가 바빌론에서 올라왔는데, 그는 이스라엘의 하느님 여호와께서 주신 모세 율법에 정통한 필사자였다. 그의 하느님 여호와의 손이 그의 위에 있었으므로, 왕은 그가 요청하는 것을 다 들어주었다."}],[{"p":"7","v":7},{"p":"이스라엘 사람들과 제사장들과 레위 사람들과 노래하는 자들과 문지기들과 성전 종들 가운데 일부가 아닥사스다 왕 제7년에 예루살렘으로 올라왔다."},{"p":"8","v":8},{"p":"에스라는 그 왕 제7년, 다섯째 달에 예루살렘에 이르렀다."},{"p":"9","v":9},{"p":"그는 첫째 달 1일에 바빌론에서 길을 떠나 다섯째 달 1일에 예루살렘에 도착했다. 그의 하느님의 선한 손이 그의 위에 있었던 것이다."},{"p":"10","v":10},{"p":"에스라는 여호와의 율법을 조사하고 그것을 실천하고 이스라엘에서 그 규정과 판결을 가르치려고 이미 마음을 준비해 두었다."}],[{"p":"11","v":11},{"p":"아닥사스다 왕이 제사장이자 필사자이며, 여호와의 계명과 그분이 이스라엘에게 주신 규정에 정통한 학자인 에스라에게 준 편지의 사본은 이러하다."}],[{"p":"12","v":12},{"p":"“왕들의 왕 아닥사스다가 하늘에 계신 하느님의 율법의 필사자이자 제사장인 에스라에게. 항상 평안하기를 비오. 이제"},{"p":"13","v":13},{"p":"내가 명령을 내리니, 나의 영토에 있는 이스라엘 백성과 그 제사장들과 레위 사람들 중에 그대와 함께 예루살렘으로 가고자 하는 사람은 누구든지 가도록 하시오."},{"p":"14","v":14},{"p":"왕과 그의 일곱 고문관이 그대를 보내니, 그대가 가지고 있는 하느님의 율법이 유다와 예루살렘에서 지켜지고 있는지 조사하시오."},{"p":"15","v":15},{"p":"또 왕과 그의 고문관들이 예루살렘에 거처를 두신 이스라엘의 하느님께 자원해서 드리는 은과 금을 가지고 가고,"},{"p":"16","v":16},{"p":"그대가 바빌론 속주 전역에서 받는 모든 은과 금 그리고 백성과 제사장들이 예루살렘에 있는 그들의 하느님의 집에 자원해서 드리는 예물도 가지고 가도록 하시오."},{"p":"17","v":17},{"p":"그대는 이 돈으로 신속히 수소와 숫양과 어린양을 사고, 그것들에 곁들일 곡식 제물과 음료 제물도 사서, 예루살렘에 있는 그대들의 하느님의 집 제단에 바치도록 하시오."}],[{"p":"18","v":18},{"p":"나머지 은과 금은 그대들의 하느님의 뜻에 따라, 그대와 그대의 형제들이 좋게 여기는 대로 쓰시오."},{"p":"19","v":19},{"p":"그대의 하느님의 집에서 섬기는 일을 위해 그대에게 주는 그릇들은 모두 예루살렘에서 하느님 앞에 드리도록 하시오."},{"p":"20","v":20},{"p":"그 밖에도 그대의 하느님의 집에 대 주어야 할 것이 더 있으면, 왕실 보물고에서 마련하도록 하시오."}],[{"p":"21","v":21},{"p":"나 아닥사스다 왕이 ‘강 건너편’ 지역에 있는 모든 재무관들에게 명령을 내리는데, 하늘에 계신 하느님의 율법의 필사자이자 제사장인 에스라가 그대들에게 요청하는 것은 무엇이든지 지체 없이 해 주어,"},{"p":"22","v":22},{"p":"은은 100달란트까지, 밀은 100코르까지, 포도주는 100바트까지, 기름은 100바트까지, 소금은 제한 없이 주도록 하시오."},{"p":"23","v":23},{"p":"하늘의 하느님께서 명령하신 모든 것을, 하늘의 하느님의 집을 위해 열심히 행하도록 하시오. 그리하여 왕의 영토와 그의 아들들에게 진노가 내리는 일이 없게 하시오."},{"p":"24","v":24},{"p":"또 그대들에게 말하는데, 제사장들과 레위 사람들과 악사들과 문지기들과 성전 종들과 하느님의 집의 일꾼들 중 누구에게도 세금이나 공세나 통행세를 부과해서는 안 되오."}],[{"p":"25","v":25},{"p":"에스라, 그대는 그대의 하느님께 받은 지혜에 따라 행정관들과 재판관들을 임명하여, ‘강 건너편’ 지역에 있는 모든 백성, 곧 그대의 하느님의 율법을 아는 모든 이들을 재판하게 하시오. 누구든지 율법을 알지 못하는 사람이 있으면 그대들이 가르치도록 하시오."},{"p":"26","v":26},{"p":"누구든지 그대의 하느님의 율법과 왕의 법을 지키지 않는 자에게는, 사형이든 추방형이든 벌금형이든 징역형이든, 판결을 신속히 집행하도록 하시오.”"}],[{"p":"27","v":27},{"p":"우리 조상들의 하느님 여호와는 찬양받으소서! 그분은 예루살렘에 있는 여호와의 집을 아름답게 하려는 생각을 왕의 마음에 넣어 주셨다."},{"p":"28","v":28},{"p":"그분은 왕과 그의 고문관들과 왕의 모든 권세 있는 방백들 앞에서 나에게 충성스러운 사랑을 나타내셨다. 나의 하느님 여호와의 손이 내 위에 있었으므로, 나는 용기를 내어 이스라엘 중에서 나와 함께 올라갈 지도자들을 불러 모았다."}]]}