{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"아닥사스다 왕 통치 중에, 나와 함께 바빌론에서 올라온 사람들의 가문의 우두머리들과 그들의 족보는 이러했다."},{"p":"2","v":2},{"p":"비느하스 자손 가운데서는 게르솜, 이다말 자손 가운데서는 다니엘, 다윗 자손 가운데서는 핫두스,"},{"p":"3","v":3},{"p":"스가냐 자손 가운데, 바로스 자손 가운데서는 스가랴 그리고 그와 함께 있는 등록된 남자 150명,"},{"p":"4","v":4},{"p":"바핫모압 자손 가운데서는 스라히야의 아들 엘여호에내 그리고 그와 함께한 남자 200명,"},{"p":"5","v":5},{"p":"삿두 자손 가운데서는 야하시엘의 아들 스가냐 그리고 그와 함께한 남자 300명,"},{"p":"6","v":6},{"p":"아딘 자손 가운데서는 요나단의 아들 에벳 그리고 그와 함께한 남자 50명,"},{"p":"7","v":7},{"p":"엘람 자손 가운데서는 아달랴의 아들 여사야 그리고 그와 함께한 남자 70명,"},{"p":"8","v":8},{"p":"스바디야 자손 가운데서는 미가엘의 아들 스바댜 그리고 그와 함께한 남자 80명,"},{"p":"9","v":9},{"p":"요압 자손 가운데서는 여히엘의 아들 오바댜 그리고 그와 함께한 남자 218명,"},{"p":"10","v":10},{"p":"바니 자손 가운데서는 요시뱌의 아들 슬로밋 그리고 그와 함께한 남자 160명,"},{"p":"11","v":11},{"p":"베배 자손 가운데서는 베배의 아들 스가랴 그리고 그와 함께한 남자 28명,"},{"p":"12","v":12},{"p":"아스갓 자손 가운데서는 학가단의 아들 요하난 그리고 그와 함께한 남자 110명,"},{"p":"13","v":13},{"p":"아도니감 자손 가운데서는, 마지막 사람들의 이름이 이러했는데, 엘리벨렛과 여이엘과 스마야 그리고 그들과 함께한 남자 60명,"},{"p":"14","v":14},{"p":"비그왜 자손 가운데서는 우대와 삽붓 그리고 그들과 함께한 남자 70명이었다."}],[{"p":"15","v":15},{"p":"나는 사람들을 아하와로 흐르는 강가에 모은 다음, 거기서 3일 동안 진을 쳤다. 그런데 백성과 제사장들을 조사해 보니, 그곳에 레위 사람이 하나도 없었다."},{"p":"16","v":16},{"p":"그래서 나는 지도자들인 엘리에셀과 아리엘과 스마야와 엘나단과 야립과 엘나단과 나단과 스가랴와 므술람 그리고 가르치는 자들인 요야립과 엘나단을 불러서,"},{"p":"17","v":17},{"p":"가시뱌라는 곳에 있는 지도자 잇도에 관해 명령했다. 나는 그들에게, 가시뱌에 있는 성전 종들인 잇도와 그의 형제들에게 우리 하느님의 집을 위한 봉사자들을 데려오라는 말을 전하라고 했다."},{"p":"18","v":18},{"p":"우리 하느님의 선한 손이 우리 위에 있었으므로, 그들은 이스라엘의 아들 레위의 손자 마흘리의 자손 중에서 세레뱌라는 슬기로운 사람과 그의 아들들과 형제들 18명과"},{"p":"19","v":19},{"p":"하사뱌와 함께 므라리 사람인 여사야와 그의 형제들과 그들의 아들들 20명을 우리에게 데려왔다."},{"p":"20","v":20},{"p":"그 밖에도 성전 종들 220명이 있었는데, 그들은 다윗과 방백들이 레위 사람들의 봉사를 위해 준 사람들로서, 모두 지명되어 온 사람들이었다."}],[{"p":"21","v":21},{"p":"그때에 나는 그곳 아하와 강가에서 단식을 선포하여, 우리 하느님 앞에서 스스로 낮추고, 우리의 여정과 우리와 우리의 자녀들과 모든 소유물을 위해 그분의 인도를 구했다."},{"p":"22","v":22},{"p":"나는 돌아가는 길에 적에게서 우리를 보호할 군인과 기병을 달라고 왕에게 청하기가 부끄러웠다. 우리가 전에 왕에게 “우리 하느님의 선한 손은 그분을 찾는 모든 자 위에 있지만, 그분을 버리는 모든 자에게는 그분이 힘과 분노를 내리십니다” 하고 말했기 때문이다."},{"p":"23","v":23},{"p":"그래서 우리가 단식하고 이 일에 관해 우리 하느님께 요청했더니, 그분이 우리의 간청을 들어주셨다."}],[{"p":"24","v":24},{"p":"그때에 나는 제사장들의 우두머리들 중에서 12명, 곧 세레뱌와 하사뱌 그리고 그들의 형제 10명을 따로 구별한 다음,"},{"p":"25","v":25},{"p":"은과 금과 기구들의 무게를 달아서 그들에게 주었다. 그것은 왕과 그의 고문관들과 방백들과 거기에 있는 모든 이스라엘 사람들이 우리 하느님의 집에 바친 헌물이었다."},{"p":"26","v":26},{"p":"내가 그들의 손에 달아 준 것은, 은 650달란트, 2달란트 나가는 은 기구 100개, 금 100달란트,"},{"p":"27","v":27},{"p":"1000다릭 나가는 작은 금대접 20개, 금처럼 귀하고 붉게 빛나는 고급 구리 기구 2개였다."}],[{"p":"28","v":28},{"p":"나는 그들에게 말했다. “여러분은 여호와께 거룩한 사람이고, 이 기구들도 거룩한 것입니다. 이 은과 금은 여러분의 조상들의 하느님 여호와를 위한 자원 제물입니다."},{"p":"29","v":29},{"p":"여러분이 이것들을 여호와의 집의 방에서, 예루살렘에 있는 제사장들과 레위 사람들의 우두머리들과 이스라엘의 가문의 방백들 앞에서 무게를 달아 줄 때까지 잘 간수하십시오.”"},{"p":"30","v":30},{"p":"그래서 제사장들과 레위 사람들은 예루살렘에 있는 우리 하느님의 집으로 가져가려고 무게를 달아 놓은 은과 금과 기구들을 넘겨받았다."}],[{"p":"31","v":31},{"p":"마침내 우리는 첫째 달 12일에 아하와 강을 떠나 예루살렘으로 출발했다. 우리 하느님의 손이 우리 위에 있어서, 적의 손에서, 길에 매복한 자들에게서 우리를 구해 주셨다."},{"p":"32","v":32},{"p":"우리는 예루살렘에 이르러 거기서 3일 동안 머물렀다."},{"p":"33","v":33},{"p":"4일째 되는 날에 우리는 우리 하느님의 집에서 은과 금과 기구들의 무게를 달아서 제사장인 우리야의 아들 므레못에게 넘겨주었는데, 그 곁에는 비느하스의 아들 엘르아살이 있었다. 또 그들 곁에는 레위 사람들인 예수아의 아들 요자밧과 빈누이의 아들 노아댜가 있었다."},{"p":"34","v":34},{"p":"모든 것을 세어 무게를 달고 그 무게를 전부 기록했다."},{"p":"35","v":35},{"p":"유배되었다가 포로 상태에서 벗어나 돌아온 자들은 이스라엘의 하느님께 번제 희생을 바쳤다. 온 이스라엘을 위해 수소 12마리, 숫양 96마리, 어린 숫양 77마리, 속죄 제물로 숫염소 12마리를 바쳤는데, 이것은 모두 여호와를 위한 번제물이었다."}],[{"p":"36","v":36},{"p":"그런 다음 우리가 왕의 법령을 왕의 태수들과 ‘강 건너편’ 지역의 총독들에게 전해 주었더니, 그들은 백성과 참하느님의 집을 지원해 주었다."}]]}