{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"이런 일을 마친 직후에, 방백들이 내게 와서 말했다. “이스라엘 백성과 제사장들과 레위 사람들이 이 땅의 민족들과 구별되어 있지 않고, 가나안 사람들, 헷 사람들, 브리스 사람들, 여부스 사람들, 암몬 사람들, 모압 사람들, 이집트 사람들, 아모리 사람들의 혐오스러운 행위들을 멀리하지 않습니다."},{"p":"2","v":2},{"p":"그들이 자기와 자기 아들들을 위해 그 사람들의 딸들을 아내로 삼았습니다. 그리하여 거룩한 자손인 그들이 이 땅의 민족들과 섞였습니다. 방백들과 대리관들이 이 불충실한 행위에 앞장서고 있습니다.”"}],[{"p":"3","v":3},{"p":"나는 이 말을 듣자마자 내 옷과 소매 없는 겉옷을 찢고, 내 머리카락과 수염을 잡아 뜯고, 멍하니 앉아 있었다."},{"p":"4","v":4},{"p":"그때에 이스라엘의 하느님의 말씀을 경외하는 모든 사람이 유배되었던 자들의 불충실한 행위 때문에 내게 모여들었다. 나는 저녁 곡식 제물을 올릴 때까지 멍하니 앉아 있었다."}],[{"p":"5","v":5},{"p":"그러다가 저녁 곡식 제물을 올릴 때에 나는 수치를 떨쳐 버리고 일어났다. 옷과 소매 없는 겉옷이 찢어진 채로, 무릎을 꿇고 내 하느님 여호와를 향해 두 손을 폈다."},{"p":"6","v":6},{"p":"그리고 이렇게 말했다. “오 나의 하느님, 내가 부끄럽고 수치스러워서 주를 향해 얼굴을 들 수가 없습니다. 오 나의 하느님, 우리의 잘못이 불어나서 우리 머리 위로 넘쳤고, 우리의 죄가 쌓여서 하늘까지 닿았습니다."},{"p":"7","v":7},{"p":"우리 조상의 날부터 오늘까지 우리의 죄가 큽니다. 우리의 잘못 때문에 오늘 이처럼 우리와 우리의 왕들과 제사장들이 땅의 왕들의 손에 넘겨져서, 칼과 포로살이와 약탈과 치욕으로 고난을 당했습니다."},{"p":"8","v":8},{"p":"오 우리 하느님, 이제 잠시나마 우리 하느님 여호와께서 은혜를 내리셔서, 남은 자들이 피하게 해 주시고 하느님의 거룩한 곳에 우리를 위한 터전을 마련해 주시어, 우리의 눈을 빛나게 하시고 노예살이에서 조금이나마 되살아나게 해 주셨습니다."},{"p":"9","v":9},{"p":"우리는 노예에 불과하지만, 우리 하느님께서는 우리를 노예살이 가운데 버려두지 않으시고, 페르시아의 왕들 앞에서 우리에게 충성스러운 사랑을 나타내셨습니다. 우리를 되살아나게 하여 우리 하느님의 집을 세우게 해 주시고, 그 폐허를 회복시켜 주셨으며, 유다와 예루살렘에서 우리에게 돌 성벽을 주셨습니다."}],[{"p":"10","v":10},{"p":"오 우리 하느님, 이런 일이 벌어졌으니, 이제 우리가 무슨 말을 할 수 있겠습니까? 우리가 주의 계명을 저버렸습니다."},{"p":"11","v":11},{"p":"주께서는 주의 종 예언자들을 통해 그 계명을 주면서 이렇게 말씀하셨습니다. ‘너희가 들어가서 차지할 땅은 불결한 땅이다. 그 땅의 민족들이 불결하기 때문이며, 그들이 더러운 짓을 하여 그 땅을 이 끝에서 저 끝까지 혐오스러운 행위로 가득 채웠기 때문이다."},{"p":"12","v":12},{"p":"그러니 너희 딸들을 그들의 아들들에게 주지도 말고, 그들의 딸들을 너희 아들들의 아내로 맞아들이지도 마라. 결코 그들이 누리는 평화와 번영을 추구해서는 안 된다. 그래야 너희가 강해져서 그 땅의 좋은 것을 먹고 그 땅을 차지하여 너희 자손에게 영원히 물려주게 될 것이다.’"},{"p":"13","v":13},{"p":"우리의 악한 행위와 큰 죄 때문에 우리에게 그 모든 일이 닥쳤는데,—오 우리 하느님, 주께서는 우리의 잘못에 따라 우리를 대하지 않으시고, 우리가 이만큼이나마 피할 수 있게 해 주셨습니다—"},{"p":"14","v":14},{"p":"우리가 어찌 다시 주의 계명을 어기고 이 혐오스러운 행위를 하는 민족들과 통혼하겠습니까? 주께서 우리에게 몹시 격분하셔서, 남은 자도 없고 생존자도 없게 우리를 완전히 멸하지 않으시겠습니까?"},{"p":"15","v":15},{"p":"오 이스라엘의 하느님 여호와여, 우리 남은 자가 오늘날까지 살아 있으니, 주는 의로우십니다. 우리가 주 앞에서 죄 가운데 있으니, 그 때문에 주 앞에 설 수가 없습니다.”"}]]}