{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Das Buch der Geschichte Jesu Christi, des Sohnes Davids, des Sohnes Abrahams:"},{"p":"2","v":2},{"p":"Abraham wurde der Vater Ịsa·aks;Ịsa·ak wurde der Vater Jakobs;Jakob wurde der Vater Judas und seiner Brüder;"},{"p":"3","v":3},{"p":"Juda wurde der Vater des Pẹrez und des Sẹrach, deren Mutter Tạmar war;Pẹrez wurde der Vater Hẹzrons;Hẹzron wurde der Vater Rams;"},{"p":"4","v":4},{"p":"Ram wurde der Vater Amminạdabs;Amminạdab wurde der Vater Nạchschons;Nạchschon wurde der Vater Sạlmons;"},{"p":"5","v":5},{"p":"Sạlmon wurde der Vater des Bọas, dessen Mutter Rạhab war;Bọas wurde der Vater Ọbeds, dessen Mutter Ruth war;Ọbed wurde der Vater Ịsaïs;"},{"p":"6","v":6},{"p":"Ịsaï wurde der Vater Davids, des Königs. David wurde der Vater Sạlomos, dessen Mutter die Frau Urịas war;"},{"p":"7","v":7},{"p":"Sạlomo wurde der Vater Rehạbeams;Rehạbeam wurde der Vater Abịjas;Abịja wurde der Vater Ạsas;"},{"p":"8","v":8},{"p":"Ạsa wurde der Vater Jọsaphats;Jọsaphat wurde der Vater Jọrams;Jọram wurde der Vater Usịjas;"},{"p":"9","v":9},{"p":"Usịja wurde der Vater Jọthams;Jọtham wurde der Vater des Ạhas;Ạhas wurde der Vater Hiskịas;"},{"p":"10","v":10},{"p":"Hiskịa wurde der Vater Manạsses;Manạsse wurde der Vater Ạmons;Ạmon wurde der Vater Josịas;"},{"p":"11","v":11},{"p":"Josịa wurde der Vater Jechọnjas und seiner Brüder zur Zeit der Wegführung nach Babylon."},{"p":"12","v":12},{"p":"Nach der Wegführung nach Babylon wurde Jechọnja der Vater Scheạltiëls;Scheạltiël wurde der Vater Serubbạbels;"},{"p":"13","v":13},{"p":"Serubbạbel wurde der Vater Ạbiuds;Ạbiud wurde der Vater Ẹljakims;Ẹljakim wurde der Vater Ạzors;"},{"p":"14","v":14},{"p":"Ạzor wurde der Vater Zạdoks;Zạdok wurde der Vater Ạchims;Ạchim wurde der Vater Ẹliuds;"},{"p":"15","v":15},{"p":"Ẹliud wurde der Vater Eleạsars;Eleạsar wurde der Vater Mạtthans;Mạtthan wurde der Vater Jakobs;"},{"p":"16","v":16},{"p":"Jakob wurde der Vater Josephs, des Mannes der Maria, von der Jesus geboren wurde, der Christus genannt wird."}],[{"p":"17","v":17},{"p":"Alle Generationen von Abraham bis David waren also vierzehn Generationen und von David bis zur Wegführung nach Babylon vierzehn Generationen und von der Wegführung nach Babylon bis zum Christus vierzehn Generationen."}],[{"p":"18","v":18},{"p":"Mit der Geburt Jesu Christi aber verhielt es sich so: Als seine Mutter Maria mit Joseph verlobt war, fand es sich, daß sie vor ihrer Vereinigung durch heiligen Geist schwanger war."},{"p":"19","v":19},{"p":"Doch weil Joseph, ihr Mann, gerecht war und sie nicht öffentlich zur Schau stellen wollte, beabsichtigte er, sich heimlich von ihr scheiden zu lassen."},{"p":"20","v":20},{"p":"Als er aber über diese Dinge nachgedacht hatte, siehe, da erschien ihm Jehovas Engel im Traum und sprach: „Joseph, Sohn Davids, scheue dich nicht, Maria, deine Frau, heimzuführen, denn was in ihr gezeugt worden ist, ist durch heiligen Geist."},{"p":"21","v":21},{"p":"Sie wird einen Sohn gebären, und du sollst ihm den Namen Jesus geben, denn er wird sein Volk von ihren Sünden erretten.“"},{"p":"22","v":22},{"p":"Das alles geschah in Wirklichkeit, damit sich erfülle, was Jehova durch seinen Propheten geredet hatte, welcher sagt:"},{"p":"23","v":23},{"p":"„Siehe! Die Jungfrau wird schwanger werden und wird einen Sohn gebären, und sie werden ihm den Namen Immạnuel geben“, was übersetzt „Mit uns ist Gott“ bedeutet."}],[{"p":"24","v":24},{"p":"Joseph erwachte dann aus seinem Schlaf und tat, wie ihn der Engel Jehovas angewiesen hatte, und er führte seine Frau heim."},{"p":"25","v":25},{"p":"Doch hatte er keinen ehelichen Verkehr mit ihr, bis sie einen Sohn gebar; und er gab ihm den Namen Jesus."}]]}