{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Da rief er seine zwölf Jünger zu sich und gab ihnen Gewalt über unreine Geister, um diese auszutreiben, und jede Art Krankheit und jede Art Gebrechen zu heilen."}],[{"p":"2","v":2},{"p":"Die Namen der zwölf Apostel sind diese: zuerst Sịmon, der Petrus genannt wird, und Andreas, sein Bruder; und Jakobus, der [Sohn] des Zebedạ̈us, und Johạnnes, sein Bruder;"},{"p":"3","v":3},{"p":"Philịppus und Bartholomạ̈us; Thomas und Matthạ̈us, der Steuereinnehmer; Jakobus, der [Sohn] des Alphạ̈us, und Thaddạ̈us;"},{"p":"4","v":4},{"p":"Sịmon, der Kananạ̈er, und Judas Iskạriot, der ihn später verriet."}],[{"p":"5","v":5},{"p":"Diese Zwölf sandte Jesus aus und gab ihnen folgende Weisungen: „Begebt euch nicht auf die Straße der Nationen, und tretet nicht in eine samarịtische Stadt ein,"},{"p":"6","v":6},{"p":"sondern geht statt dessen immer wieder zu den verlorenen Schafen des Hauses Israel."},{"p":"7","v":7},{"p":"Während ihr hingeht, predigt, indem ihr sagt: ‚Das Königreich der Himmel hat sich genaht.‘"},{"p":"8","v":8},{"p":"Heilt Kranke, weckt Tote auf, reinigt Aussätzige, treibt Dämọnen aus. Kostenfrei habt ihr empfangen, kostenfrei gebt."},{"p":"9","v":9},{"p":"Verschafft euch nicht Gold oder Silber oder Kupfer für eure Gürtelbeutel"},{"p":"10","v":10},{"p":"oder eine Speisetasche für unterwegs oder zwei untere Kleider oder Sandalen oder einen Stab; denn der Arbeiter hat seine Nahrung verdient."}],[{"p":"11","v":11},{"p":"In welche Stadt oder welches Dorf ihr auch hineingeht, da forscht nach, wer [es] darin verdient, und haltet euch dort auf, bis ihr weggeht."},{"p":"12","v":12},{"p":"Wenn ihr in das Haus eintretet, so grüßt die Hausgenossen;"},{"p":"13","v":13},{"p":"und wenn das Haus [es] verdient, so komme der Frieden darauf, den ihr ihm wünscht; wenn [es] ihn aber nicht verdient, so kehre euer Frieden auf euch zurück."},{"p":"14","v":14},{"p":"Wo jemand euch nicht aufnimmt noch auf eure Worte hört, da schüttelt den Staub von euren Füßen, wenn ihr aus jenem Haus oder jener Stadt hinausgeht."},{"p":"15","v":15},{"p":"Wahrlich, ich sage euch: Es wird dem Land Sọdom und Gomọrra am Gerichtstag erträglicher ergehen als jener Stadt."}],[{"p":"16","v":16},{"p":"Siehe! Ich sende euch aus wie Schafe inmitten von Wölfen; darum erweist euch vorsichtig wie Schlangen und doch unschuldig wie Tauben."},{"p":"17","v":17},{"p":"Hütet euch vor den Menschen; denn sie werden euch an örtliche Gerichte ausliefern, und sie werden euch in ihren Synagogen geißeln."},{"p":"18","v":18},{"p":"Ja, ihr werdet vor Statthalter und Könige geschleppt werden um meinetwillen, ihnen und den Nationen zu einem Zeugnis."},{"p":"19","v":19},{"p":"Wenn man euch aber ausliefert, so macht euch keine Sorgen darüber, wie oder was ihr reden sollt; denn was ihr reden sollt, wird euch in jener Stunde gegeben werden;"},{"p":"20","v":20},{"p":"denn die Redenden seid nicht nur ihr, sondern der Geist eures Vaters ist es, der durch euch redet."},{"p":"21","v":21},{"p":"Ferner wird ein Bruder den Bruder zum Tode überliefern und ein Vater sein Kind, und Kinder werden gegen die Eltern aufstehen und werden sie zu Tode bringen lassen."},{"p":"22","v":22},{"p":"Und ihr werdet um meines Namens willen Gegenstand des Hasses aller Leute sein; wer aber bis zum Ende ausgeharrt haben wird, der wird gerettet werden."},{"p":"23","v":23},{"p":"Wenn man euch in einer Stadt verfolgt, so flieht in eine andere; denn wahrlich, ich sage euch: Ihr werdet mit dem Kreis der Städte Israels keinesfalls zu Ende sein, bis der Menschensohn gekommen ist."}],[{"p":"24","v":24},{"p":"Ein Jünger steht nicht über seinem Lehrer noch ein Sklave über seinem Herrn."},{"p":"25","v":25},{"p":"Es genügt, wenn der Jünger wie sein Lehrer wird und der Sklave wie sein Herr. Wenn man den Hausherrn Beelzebub genannt hat, wieviel mehr [wird man] seine Hausgenossen so [nennen]!"},{"p":"26","v":26},{"p":"Darum fürchtet euch nicht vor ihnen; denn es ist nichts zugedeckt, was nicht aufgedeckt, und [nichts] verborgen, was nicht bekanntwerden wird."},{"p":"27","v":27},{"p":"Was ich euch im Finstern sage, das redet im Licht; und was ihr im Flüsterton hört, das predigt von den Hausdächern."},{"p":"28","v":28},{"p":"Und werdet nicht furchtsam vor denen, die den Leib töten, die Seele aber nicht töten können; fürchtet aber vielmehr den, der sowohl Seele als Leib in der Gehẹnna vernichten kann."},{"p":"29","v":29},{"p":"Werden nicht zwei Sperlinge für eine Münze von kleinem Wert verkauft? Doch kein einziger von ihnen wird ohne eures Vaters [Wissen] zur Erde fallen."},{"p":"30","v":30},{"p":"Aber sogar die Haare eures Hauptes sind alle gezählt."},{"p":"31","v":31},{"p":"Darum fürchtet euch nicht: Ihr seid mehr wert als viele Sperlinge."}],[{"p":"32","v":32},{"p":"Jeder nun, der vor den Menschen bekennt, mit mir in Gemeinschaft zu sein, mit dem in Gemeinschaft zu sein, will auch ich vor meinem Vater, der in den Himmeln ist, bekennen;"},{"p":"33","v":33},{"p":"wer immer mich aber vor den Menschen verleugnet, den will auch ich vor meinem Vater verleugnen, der in den Himmeln ist."},{"p":"34","v":34},{"p":"Denkt nicht, ich sei gekommen, Frieden auf die Erde zu bringen; ich bin nicht gekommen, Frieden zu bringen, sondern ein Schwert."},{"p":"35","v":35},{"p":"Denn ich bin gekommen, um zu entzweien: einen Menschen mit seinem Vater und eine Tochter mit ihrer Mutter und eine junge Ehefrau mit ihrer Schwiegermutter."},{"p":"36","v":36},{"p":"In der Tat, eines Menschen Feinde werden seine eigenen Hausgenossen sein."},{"p":"37","v":37},{"p":"Wer zum Vater oder zur Mutter größere Zuneigung hat als zu mir, ist meiner nicht würdig; und wer zum Sohn oder zur Tochter größere Zuneigung hat als zu mir, ist meiner nicht würdig."},{"p":"38","v":38},{"p":"Und wer seinen Marterpfahl nicht annimmt und mir nachfolgt, ist meiner nicht würdig."},{"p":"39","v":39},{"p":"Wer seine Seele findet, wird sie verlieren, und wer seine Seele verliert um meinetwillen, wird sie finden."}],[{"p":"40","v":40},{"p":"Wer euch aufnimmt, nimmt [auch] mich auf, und wer mich aufnimmt, nimmt [auch] den auf, der mich ausgesandt hat."},{"p":"41","v":41},{"p":"Wer einen Propheten aufnimmt, weil er ein Prophet ist, wird eines Propheten Lohn erhalten, und wer einen Gerechten aufnimmt, weil er ein Gerechter ist, wird eines Gerechten Lohn erhalten."},{"p":"42","v":42},{"p":"Und wer immer einem von diesen Kleinen nur einen Becher kaltes Wasser zu trinken gibt, weil er ein Jünger ist, wahrlich, ich sage euch: Er wird seines Lohnes keinesfalls verlustig gehen.“"}]]}