{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Als Jesus nun mit den Anweisungen an seine zwölf Jünger zu Ende gekommen war, brach er von dort auf, um in ihren Städten zu lehren und zu predigen."}],[{"p":"2","v":2},{"p":"Johạnnes aber, der im Gefängnis von den Werken des Christus gehört hatte, sandte durch seine eigenen Jünger hin"},{"p":"3","v":3},{"p":"und ließ ihm sagen: „Bist du der Kommende, oder sollen wir einen anderen erwarten?“"},{"p":"4","v":4},{"p":"In Erwiderung sagte Jesus zu ihnen: „Geht hin und berichtet Johạnnes, was ihr hört und seht:"},{"p":"5","v":5},{"p":"Blinde sehen wieder, und Lahme gehen umher, Aussätzige werden gereinigt, und Taube hören, und Tote werden auferweckt, und Armen wird die gute Botschaft verkündigt;"},{"p":"6","v":6},{"p":"und glücklich ist, wer nicht Anstoß an mir nimmt.“"}],[{"p":"7","v":7},{"p":"Während diese ihres Weges gingen, fing Jesus an, zu den Volksmengen über Johạnnes zu sagen: „Was anzusehen, seid ihr in die Wildnis hinausgegangen? Ein Rohr, vom Wind hin und her bewegt?"},{"p":"8","v":8},{"p":"Was zu sehen, seid ihr denn hinausgegangen? Einen Menschen, in weiche Gewänder gekleidet? Nun, die, die weiche Gewänder tragen, sind in den Häusern der Könige."},{"p":"9","v":9},{"p":"Weshalb seid ihr denn eigentlich hinausgegangen? Um einen Propheten zu sehen? Ja, ich sage euch, und weit mehr als einen Propheten."},{"p":"10","v":10},{"p":"Dieser ist es, von dem geschrieben steht: ‚Siehe! Ich selbst sende meinen Boten vor deinem Angesicht her, der deinen Weg vor dir bereiten wird!‘"},{"p":"11","v":11},{"p":"Wahrlich, ich sage euch: Unter den von Frauen Geborenen ist kein Größerer erweckt worden als Johạnnes der Täufer; doch jemand, der ein Geringerer ist im Königreich der Himmel, ist größer als er."},{"p":"12","v":12},{"p":"Aber seit den Tagen Johạnnes’ des Täufers bis jetzt ist das Königreich der Himmel das Ziel, dem Menschen entgegendrängen, und die Vorandrängenden ergreifen es."},{"p":"13","v":13},{"p":"Denn alle, die PROPHETEN und das GESETZ, haben bis auf Johạnnes prophezeit;"},{"p":"14","v":14},{"p":"und wenn ihr es annehmen wollt: Er selbst ist ‚Elịa, der kommen soll‘."},{"p":"15","v":15},{"p":"Wer Ohren hat, höre zu."}],[{"p":"16","v":16},{"p":"Mit wem soll ich diese Generation vergleichen? Sie ist kleinen Kindern gleich, die auf den Marktplätzen sitzen und ihren Spielgefährten zurufen,"},{"p":"17","v":17},{"p":"indem sie sagen: ‚Wir haben euch auf der Flöte vorgespielt, doch ihr habt nicht getanzt; wir haben gewehklagt, doch ihr habt euch nicht vor Leid geschlagen.‘"},{"p":"18","v":18},{"p":"Ebenso kam Johạnnes, aß nicht und trank nicht, doch sagen die Leute: ‚Er hat einen Dämon‘;"},{"p":"19","v":19},{"p":"es kam der Menschensohn, der aß und trank, dennoch sagen die Leute: ‚Siehe! Ein Mensch, der ein Fresser ist und dem Weintrinken ergeben, ein Freund von Steuereinnehmern und Sündern.‘ Dennoch erweist sich die Weisheit durch ihre Werke als gerecht.“"}],[{"p":"20","v":20},{"p":"Dann fing er an, die Städte, in denen die meisten seiner Machttaten geschehen waren, zu tadeln, weil sie nicht bereuten:"},{"p":"21","v":21},{"p":"„Wehe dir, Chọrazin! Wehe dir, Bethsaida! Denn wären in Tỵrus und Sịdon die Machttaten geschehen, die bei euch geschehen sind, so hätten sie längst in Sacktuch und Asche bereut."},{"p":"22","v":22},{"p":"Daher sage ich euch: Es wird Tỵrus und Sịdon am Gerichtstag erträglicher ergehen als euch."},{"p":"23","v":23},{"p":"Und du, Kapẹrnaum, wirst du vielleicht bis zum Himmel erhöht werden? Zum Hạdes hinab wirst du kommen; denn wenn die Machttaten, die in dir geschehen sind, in Sọdom geschehen wären, es wäre bis zum heutigen Tag geblieben."},{"p":"24","v":24},{"p":"Daher sage ich euch: Es wird dem Land Sọdom am Gerichtstag erträglicher ergehen als dir.“"}],[{"p":"25","v":25},{"p":"Zu jener Zeit antwortete Jesus und sprach: „Ich preise dich öffentlich, Vater, Herr des Himmels und der Erde, weil du diese Dinge vor den Weisen und Intellektuellen verborgen und sie Unmündigen geoffenbart hast."},{"p":"26","v":26},{"p":"Ja, Vater, weil so zu handeln dir wohlgefällig gewesen ist."},{"p":"27","v":27},{"p":"Alles ist mir von meinem Vater übergeben worden, und niemand erkennt den Sohn völlig als nur der Vater, noch erkennt jemand den Vater völlig als nur der Sohn und jeder, dem der Sohn ihn offenbaren will."},{"p":"28","v":28},{"p":"Kommt zu mir alle, die ihr euch abmüht und die ihr beladen seid, und ich will euch erquicken."},{"p":"29","v":29},{"p":"Nehmt mein Joch auf euch und lernt von mir, denn ich bin mild gesinnt und von Herzen demütig, und ihr werdet Erquickung finden für eure Seele."},{"p":"30","v":30},{"p":"Denn mein Joch ist sanft, und meine Last ist leicht.“"}]]}