{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Zu jener Zeit ging Jesus am Sabbat durch die Getreidefelder. Seine Jünger wurden hungrig und fingen an, Ähren abzupflücken und zu essen."},{"p":"2","v":2},{"p":"Als die Pharisäer dies sahen, sagten sie zu ihm: „Siehe! Deine Jünger tun etwas, was am Sabbat zu tun nicht erlaubt ist.“"},{"p":"3","v":3},{"p":"Er sprach zu ihnen: „Habt ihr nicht gelesen, was David tat, als ihn und die Männer, die bei ihm waren, hungerte?"},{"p":"4","v":4},{"p":"Wie er in das Haus Gottes ging und wie sie die Brote der Darbringung aßen, etwas, was zu essen ihm nicht erlaubt war noch denen, die bei ihm waren, sondern nur den Priestern?"},{"p":"5","v":5},{"p":"Oder habt ihr in dem GESETZ nicht gelesen, daß an den Sabbaten die Priester im Tempel den Sabbat nicht heiligen und dabei schuldlos bleiben?"},{"p":"6","v":6},{"p":"Doch ich sage euch, daß etwas Größeres als der Tempel hier ist."},{"p":"7","v":7},{"p":"Wenn ihr aber verstanden hättet, was dies bedeutet: ‚Ich will Barmherzigkeit und nicht Schlachtopfer‘, so würdet ihr die Schuldlosen nicht verurteilt haben."},{"p":"8","v":8},{"p":"Denn der Menschensohn ist Herr des Sabbats.“"}],[{"p":"9","v":9},{"p":"Als er von dort wegging, begab er sich in ihre Synagoge;"},{"p":"10","v":10},{"p":"und siehe, ein Mensch mit einer verdorrten Hand. Da fragten sie ihn: „Ist es erlaubt, am Sabbat zu heilen?“, damit sie einen Anklagegrund gegen ihn fänden."},{"p":"11","v":11},{"p":"Er sagte zu ihnen: „Welcher Mensch unter euch, der ein einziges Schaf hat, wird dieses, wenn es am Sabbat in eine Grube fällt, nicht ergreifen und es herausheben?"},{"p":"12","v":12},{"p":"Wenn man alles in Betracht zieht: Wieviel wertvoller ist doch ein Mensch als ein Schaf! Somit ist es erlaubt, am Sabbat etwas Vortreffliches zu tun.“"},{"p":"13","v":13},{"p":"Darauf sprach er zu dem Menschen: „Strecke deine Hand aus!“ Und er streckte sie aus, und sie wurde wiederhergestellt, gesund wie die andere Hand."},{"p":"14","v":14},{"p":"Aber die Pharisäer gingen hinaus und hielten Rat gegen ihn, damit sie ihn vernichten könnten."},{"p":"15","v":15},{"p":"Als Jesus [dies] erfuhr, zog er sich von dort zurück. Viele folgten ihm auch, und er heilte sie alle,"},{"p":"16","v":16},{"p":"doch befahl er ihnen ausdrücklich, ihn nicht bekannt zu machen,"},{"p":"17","v":17},{"p":"damit erfüllt werde, was durch Jesaja, den Propheten, geredet wurde, welcher gesagt hat:"}],[{"p":"18","v":18},{"p":"„Siehe! Mein Knecht, den ich erwählt habe, mein Geliebter, an dem meine Seele Wohlgefallen gefunden hat! Ich will meinen Geist auf ihn legen, und er wird den Nationen das Recht erklären."},{"p":"19","v":19},{"p":"Er wird weder zanken noch schreien, noch wird jemand seine Stimme auf den breiten Straßen hören."},{"p":"20","v":20},{"p":"Ein zerstoßenes Rohr wird er nicht zerbrechen, und einen glimmenden Flachsdocht wird er nicht auslöschen, bis er das Recht erfolgreich aussendet."},{"p":"21","v":21},{"p":"In der Tat, auf seinen Namen werden [die] Nationen hoffen.“"}],[{"p":"22","v":22},{"p":"Dann brachte man einen von Dämọnen Besessenen zu ihm, der blind und stumm war; und er heilte ihn, so daß der Stumme redete und sah."},{"p":"23","v":23},{"p":"Ja, alle Volksmengen waren einfach hingerissen und begannen zu sagen: „Ist dieser nicht vielleicht der Sohn Davids?“"},{"p":"24","v":24},{"p":"Als die Pharisäer das hörten, sagten sie: „Dieser Mensch treibt die Dämọnen nicht anders aus als durch Beelzebub, den Herrscher der Dämọnen.“"},{"p":"25","v":25},{"p":"Er erkannte ihre Gedanken und sprach zu ihnen: „Jedes Königreich, das gegen sich selbst entzweit ist, wird verödet, und jede Stadt oder jedes Haus, das gegen sich selbst entzweit ist, wird nicht bestehen."},{"p":"26","v":26},{"p":"Ebenso, wenn der Satan den Satan austreibt, so ist er gegen sich selbst entzweit worden; wie wird denn sein Königreich bestehen?"},{"p":"27","v":27},{"p":"Übrigens, wenn ich durch Beelzebub die Dämọnen austreibe, durch wen treiben eure Söhne sie aus? Darum werden sie eure Richter sein."},{"p":"28","v":28},{"p":"Wenn ich aber durch Gottes Geist die Dämọnen austreibe, so hat euch das Königreich Gottes wirklich eingeholt."},{"p":"29","v":29},{"p":"Oder wie kann jemand in das Haus eines Starken eindringen und seine bewegliche Habe ergreifen, wenn er nicht zuerst den Starken bindet? Und dann wird er sein Haus plündern."},{"p":"30","v":30},{"p":"Wer nicht auf meiner Seite ist, ist gegen mich, und wer nicht mit mir sammelt, zerstreut."}],[{"p":"31","v":31},{"p":"Deswegen sage ich euch: Jede Art von Sünde und Lästerung wird den Menschen vergeben werden, aber die Lästerung gegen den Geist wird nicht vergeben werden."},{"p":"32","v":32},{"p":"Zum Beispiel, wer irgendein Wort gegen den Menschensohn redet, dem wird vergeben werden; wer immer aber gegen den heiligen Geist redet, dem wird nicht vergeben werden, nein, weder in diesem System der Dinge noch in dem kommenden."}],[{"p":"33","v":33},{"p":"Entweder ihr macht den Baum vortrefflich und seine Frucht vortrefflich, oder ihr macht den Baum faul und seine Frucht faul; denn an seiner Frucht wird der Baum erkannt."},{"p":"34","v":34},{"p":"Otternbrut, wie könnt ihr Gutes reden, wenn ihr böse seid? Denn aus der Fülle des Herzens redet der Mund."},{"p":"35","v":35},{"p":"Der gute Mensch bringt aus seinem guten Schatz Gutes hervor, während der böse Mensch aus seinem bösen Schatz Böses hervorbringt."},{"p":"36","v":36},{"p":"Ich sage euch, daß die Menschen von jedem nutzlosen Ausspruch, den sie machen, am Gerichtstag Rechenschaft ablegen werden;"},{"p":"37","v":37},{"p":"denn durch deine Worte wirst du gerechtgesprochen werden, und durch deine Worte wirst du verurteilt werden.“"}],[{"p":"38","v":38},{"p":"Da antworteten ihm einige von den Schriftgelehrten und Pharisäern und sagten: „Lehrer, wir möchten ein Zeichen von dir sehen.“"},{"p":"39","v":39},{"p":"Er erwiderte ihnen und sprach: „Eine böse und ehebrecherische Generation sucht fortwährend nach einem Zeichen, doch wird ihr kein Zeichen gegeben werden, ausgenommen das Zeichen Jonas, des Propheten."},{"p":"40","v":40},{"p":"Denn gleichwie Jona drei Tage und drei Nächte im Bauch des riesigen Fisches war, so wird der Menschensohn drei Tage und drei Nächte im Herzen der Erde sein."},{"p":"41","v":41},{"p":"Männer von Nịnive werden im Gericht mit dieser Generation aufstehen und werden sie verurteilen; denn sie bereuten auf das hin, was Jona predigte, doch siehe, hier ist mehr als Jona."},{"p":"42","v":42},{"p":"Die Königin des Südens wird im Gericht mit dieser Generation zum Aufstehen veranlaßt werden und wird sie verurteilen; denn sie kam von den Enden der Erde, um die Weisheit Sạlomos zu hören, doch siehe, mehr als Sạlomo ist hier."}],[{"p":"43","v":43},{"p":"Wenn ein unreiner Geist von einem Menschen ausfährt, durchwandert er dürre Orte, um eine Ruhestätte zu suchen, und findet keine."},{"p":"44","v":44},{"p":"Dann sagt er: ‚Ich will in mein Haus zurückkehren, aus dem ich ausgezogen bin‘; und bei seiner Ankunft findet er es unbewohnt, doch sauber gefegt und geschmückt."},{"p":"45","v":45},{"p":"Dann geht er hin und nimmt sieben andere Geister mit sich, die bösartiger sind als er selbst, und nachdem sie eingezogen sind, wohnen sie dort; und die letzten Umstände jenes Menschen werden schlimmer als die ersten. So wird es auch dieser bösen Generation ergehen.“"}],[{"p":"46","v":46},{"p":"Während er noch zu den Volksmengen redete, siehe, da stellten sich seine Mutter und seine Brüder draußen hin und suchten ihn zu sprechen."},{"p":"47","v":47},{"p":"Da sagte jemand zu ihm: „Siehe! Deine Mutter und deine Brüder stehen draußen und suchen dich zu sprechen.“"},{"p":"48","v":48},{"p":"Als Antwort sagte er zu dem, der es ihm mitteilte: „Wer ist meine Mutter, und wer sind meine Brüder?“"},{"p":"49","v":49},{"p":"Und er streckte seine Hand nach seinen Jüngern aus und sprach: „Siehe! Meine Mutter und meine Brüder!"},{"p":"50","v":50},{"p":"Denn wer immer den Willen meines Vaters tut, der im Himmel ist, der ist mir Bruder und Schwester und Mutter.“"}]]}