{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Nachdem Jesus an jenem Tag das Haus verlassen hatte, saß er am Meer;"},{"p":"2","v":2},{"p":"und große Volksmengen versammelten sich bei ihm, so daß er in ein Boot stieg und sich setzte, und die ganze Volksmenge stand am Strand."},{"p":"3","v":3},{"p":"Dann teilte er ihnen viele Dinge in Gleichnissen mit, indem er sprach: „Siehe! Ein Sämann ging aus, um zu säen;"},{"p":"4","v":4},{"p":"und als er säte, fielen einige [Samenkörner] den Weg entlang, und die Vögel kamen und fraßen sie auf."},{"p":"5","v":5},{"p":"Andere fielen auf die felsigen Stellen, wo sie nicht viel Erde hatten, und sogleich schossen sie auf, weil sie keine tiefe Erde hatten."},{"p":"6","v":6},{"p":"Als aber die Sonne aufging, wurden sie versengt, und weil sie keine Wurzel hatten, verdorrten sie."},{"p":"7","v":7},{"p":"Wieder andere fielen unter die Dornen, und die Dornen wuchsen auf und erstickten sie."},{"p":"8","v":8},{"p":"Noch andere fielen auf den vortrefflichen Boden, und sie begannen Frucht zu tragen, dieses hundertfach, jenes sechzigfach, das andere dreißigfach."},{"p":"9","v":9},{"p":"Wer Ohren hat, höre zu!“"}],[{"p":"10","v":10},{"p":"Da traten die Jünger herzu und sagten zu ihm: „Warum redest du in Gleichnissen zu ihnen?“"},{"p":"11","v":11},{"p":"Er gab zur Antwort: „Euch ist es gewährt, die heiligen Geheimnisse des Königreiches der Himmel zu verstehen, jenen Leuten aber ist es nicht gewährt."},{"p":"12","v":12},{"p":"Denn wer immer hat, dem wird mehr gegeben werden, und er wird Überfluß bekommen; wer immer aber nicht hat, dem wird auch noch das, was er hat, weggenommen werden."},{"p":"13","v":13},{"p":"Deshalb rede ich in Gleichnissen zu ihnen, weil sie, obgleich sie schauen, vergeblich schauen und, obgleich sie hören, vergeblich hören und auch den Sinn davon nicht erfassen;"},{"p":"14","v":14},{"p":"und an ihnen erfüllt sich die Prophezeiung Jesajas, welche sagt: ‚Hörend werdet ihr hören, doch keineswegs den Sinn davon erfassen; und schauend werdet ihr schauen, doch keineswegs sehen."},{"p":"15","v":15},{"p":"Denn das Herz dieses Volkes ist unempfänglich geworden, und mit ihren Ohren haben sie gehört, ohne zu reagieren, und ihre Augen haben sie geschlossen, damit sie mit ihren Augen nicht etwa sehen und mit ihren Ohren hören und mit ihrem Herzen den Sinn davon erfassen und umkehren und ich sie heile.‘"}],[{"p":"16","v":16},{"p":"Glücklich aber sind eure Augen, weil sie sehen, und eure Ohren, weil sie hören."},{"p":"17","v":17},{"p":"Denn wahrlich, ich sage euch: Viele Propheten und Gerechte haben die Dinge zu sehen begehrt, die ihr erblickt, und haben sie nicht gesehen, und die Dinge zu hören, die ihr hört, und haben sie nicht gehört."}],[{"p":"18","v":18},{"p":"Ihr nun, hört das Gleichnis von dem Mann, der säte."},{"p":"19","v":19},{"p":"Wo jemand das Wort vom Königreich hört, aber dessen Sinn nicht erfaßt, kommt der Böse und reißt weg, was in sein Herz gesät worden ist; dieser ist es, der an den Weg gesät wurde."},{"p":"20","v":20},{"p":"Was den betrifft, der auf die felsigen Stellen gesät wurde, dieser ist es, der das Wort hört und es sogleich mit Freuden annimmt."},{"p":"21","v":21},{"p":"Doch hat er keine Wurzel in sich, sondern bleibt [bloß] eine Zeitlang, und nachdem Drangsal oder Verfolgung wegen des Wortes entstanden ist, bringt ihn dies sogleich zum Straucheln."},{"p":"22","v":22},{"p":"Was den betrifft, der unter die Dornen gesät wurde, dieser ist es, der das Wort hört, doch die Sorgen dieses Systems der Dinge und die trügerische Macht des Reichtums ersticken das Wort, und er bringt keine Frucht."},{"p":"23","v":23},{"p":"Was den betrifft, der auf den vortrefflichen Boden gesät wurde, dieser ist es, der das Wort hört und dessen Sinn erfaßt, der wirklich Frucht trägt und hervorbringt, dieser hundertfach, jener sechzigfach, der andere dreißigfach.“"}],[{"p":"24","v":24},{"p":"Ein weiteres Gleichnis legte er ihnen vor, indem er sprach: „Das Königreich der Himmel ist einem Menschen gleich geworden, der vortrefflichen Samen auf sein Feld säte."},{"p":"25","v":25},{"p":"Während die Menschen schliefen, kam sein Feind und säte Unkraut hinzu, mitten unter den Weizen, und ging weg."},{"p":"26","v":26},{"p":"Als die Saat sproßte und Frucht brachte, da erschien auch das Unkraut."},{"p":"27","v":27},{"p":"Da traten die Sklaven des Hausherrn herzu und sagten zu ihm: ‚Herr, hast du nicht vortrefflichen Samen auf dein Feld gesät? Woher hat es denn Unkraut?‘"},{"p":"28","v":28},{"p":"Er sprach zu ihnen: ‚Ein Feind, ein Mensch, hat das getan.‘ Sie sagten zu ihm: ‚Willst du denn, daß wir hingehen und es zusammenlesen?‘"},{"p":"29","v":29},{"p":"Er sprach: ‚Nein, damit ihr nicht etwa beim Zusammenlesen des Unkrauts den Weizen mit ihm ausreißt."},{"p":"30","v":30},{"p":"Laßt beides zusammen wachsen bis zur Ernte; und zur Erntezeit will ich den Schnittern sagen: Lest zuerst das Unkraut zusammen, und bindet es in Bündel, um es zu verbrennen, dann geht und sammelt den Weizen in mein Vorratshaus.‘ “"}],[{"p":"31","v":31},{"p":"Ein weiteres Gleichnis legte er ihnen vor, indem er sprach: „Das Königreich der Himmel ist einem Senfkorn gleich, das ein Mensch nahm und auf sein Feld pflanzte;"},{"p":"32","v":32},{"p":"dieses ist tatsächlich die winzigste von allen Samenarten, doch wenn es gewachsen ist, ist es das größte der Gartengewächse und wird ein Baum, so daß die Vögel des Himmels kommen und sich in seinen Zweigen niederlassen können.“"}],[{"p":"33","v":33},{"p":"[Noch] in einem anderen Gleichnis redete er zu ihnen: „Das Königreich der Himmel ist dem Sauerteig gleich, den eine Frau nahm und in drei großen Maß Mehl verbarg, bis die ganze Masse durchsäuert war.“"}],[{"p":"34","v":34},{"p":"Alle diese Dinge redete Jesus durch Gleichnisse zu den Volksmengen. Ja, ohne ein Gleichnis redete er nicht zu ihnen,"},{"p":"35","v":35},{"p":"damit erfüllt werde, was durch den Propheten geredet worden war, welcher sagte: „Ich will meinen Mund zu Gleichnissen auftun, ich will Dinge verkündigen, die von der Grundlegung an verborgen waren.“"}],[{"p":"36","v":36},{"p":"Nachdem er dann die Volksmengen entlassen hatte, begab er sich in das Haus. Und seine Jünger kamen zu ihm und sagten: „Erkläre uns das Gleichnis vom Unkraut auf dem Feld.“"},{"p":"37","v":37},{"p":"Er gab darauf zur Antwort: „Der den vortrefflichen Samen sät, ist der Menschensohn;"},{"p":"38","v":38},{"p":"das Feld ist die Welt; was den vortrefflichen Samen betrifft, dies sind die Söhne des Königreiches; das Unkraut aber sind die Söhne dessen, der böse ist,"},{"p":"39","v":39},{"p":"und der Feind, der es säte, ist der Teufel. Die Ernte ist ein Abschluß eines Systems der Dinge, und die Schnitter sind Engel."},{"p":"40","v":40},{"p":"So, wie nun das Unkraut zusammengelesen und im Feuer verbrannt wird, so wird es beim Abschluß des Systems der Dinge sein."},{"p":"41","v":41},{"p":"Der Menschensohn wird seine Engel aussenden, und sie werden aus seinem Königreich alle Dinge herauslesen, die Anlaß zum Straucheln geben, und Personen, die gesetzlos handeln,"},{"p":"42","v":42},{"p":"und sie werden sie in den Feuerofen werfen. Dort wird [ihr] Weinen und [ihr] Zähneknirschen sein."},{"p":"43","v":43},{"p":"Zu jener Zeit werden die Gerechten so hell leuchten wie die Sonne im Königreich ihres Vaters. Wer Ohren hat, höre zu!"}],[{"p":"44","v":44},{"p":"Das Königreich der Himmel ist einem im Feld verborgenen Schatz gleich, den ein Mensch fand und verbarg; und vor Freude darüber geht er hin und verkauft alles, was er hat, und kauft jenes Feld."}],[{"p":"45","v":45},{"p":"Ferner ist das Königreich der Himmel einem reisenden Kaufmann gleich, der schöne Perlen suchte."},{"p":"46","v":46},{"p":"Nachdem er eine einzige Perle von hohem Wert gefunden hatte, ging er hin und verkaufte sogleich alles, was er hatte, und kaufte sie."}],[{"p":"47","v":47},{"p":"Wiederum ist das Königreich der Himmel einem Schleppnetz gleich, das ins Meer hinabgelassen wurde und [Fische] von jeder Art zusammenbrachte."},{"p":"48","v":48},{"p":"Als es voll wurde, zog man es herauf an den Strand, und nachdem man sich gesetzt hatte, las man die vortrefflichen in Gefäße zusammen, die unbrauchbaren aber warf man weg."},{"p":"49","v":49},{"p":"So wird es beim Abschluß des Systems der Dinge sein: Die Engel werden ausgehen und die Bösen von den Gerechten trennen"},{"p":"50","v":50},{"p":"und werden sie in den Feuerofen werfen. Dort wird [ihr] Weinen und [ihr] Zähneknirschen sein."}],[{"p":"51","v":51},{"p":"Habt ihr den Sinn von allen diesen Dingen erfaßt?“ Sie sprachen zu ihm: „Ja.“"},{"p":"52","v":52},{"p":"Dann sagte er zu ihnen: „Deswegen ist jeder öffentliche Unterweiser, wenn er über das Königreich der Himmel belehrt worden ist, einem Menschen, einem Hausherrn, gleich, der aus dem Schatz seines Vorrats Neues und Altes hervorbringt.“"}],[{"p":"53","v":53},{"p":"Als Jesus nun diese Gleichnisse beendet hatte, ging er von dort über Land."},{"p":"54","v":54},{"p":"Und nachdem er in sein Heimatgebiet gekommen war, begann er sie in ihrer Synagoge zu lehren, so daß sie höchst erstaunt waren und sagten: „Woher hat dieser Mensch eine solche Weisheit und diese Machttaten?"},{"p":"55","v":55},{"p":"Ist dieser nicht des Zimmermanns Sohn? Heißt seine Mutter nicht Maria und seine Brüder Jakobus und Joseph und Sịmon und Judas?"},{"p":"56","v":56},{"p":"Und seine Schwestern, sind sie nicht alle bei uns? Woher hat dieser Mensch denn all dies?“"},{"p":"57","v":57},{"p":"So begannen sie Anstoß an ihm zu nehmen. Jesus aber sprach zu ihnen: „Ein Prophet ist nicht ohne Ehre, ausgenommen in seinem Heimatgebiet und in seinem eigenen Haus.“"},{"p":"58","v":58},{"p":"Und wegen ihres Unglaubens verrichtete er dort nicht viele Machttaten."}]]}