{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Zu derselben Zeit hörte Herodes, der Bezirksherrscher, den Bericht über Jesus"},{"p":"2","v":2},{"p":"und sagte zu seinen Dienern: „Das ist Johạnnes der Täufer. Er ist von den Toten auferweckt worden, und deshalb sind die Machttaten in ihm wirksam.“"},{"p":"3","v":3},{"p":"Herodes hatte nämlich Johạnnes wegen Herọdias, der Frau seines Bruders Philịppus, festgenommen und ihn gebunden und ihn ins Gefängnis weggebracht."},{"p":"4","v":4},{"p":"Denn Johạnnes hatte zu ihm gesagt: „Es ist dir nicht erlaubt, sie zu haben.“"},{"p":"5","v":5},{"p":"Doch obwohl er ihn töten wollte, fürchtete er die Volksmenge, weil sie ihn für einen Propheten hielt."},{"p":"6","v":6},{"p":"Als aber der Geburtstag des Herodes gefeiert wurde, tanzte dabei die Tochter der Herọdias und gefiel Herodes so sehr,"},{"p":"7","v":7},{"p":"daß er mit einem Eid versprach, ihr zu geben, worum sie auch bitte."},{"p":"8","v":8},{"p":"Von ihrer Mutter angetrieben, sagte sie dann: „Gib mir hier auf einer Platte das Haupt Johạnnes’ des Täufers.“"},{"p":"9","v":9},{"p":"Obwohl der König betrübt wurde, gebot er aus Rücksicht auf seine Eide und auf die, welche mit ihm zu Tisch lagen, daß es gegeben werde;"},{"p":"10","v":10},{"p":"und er sandte hin und ließ Johạnnes im Gefängnis enthaupten."},{"p":"11","v":11},{"p":"Und sein Haupt wurde auf einer Platte gebracht und dem Mädchen gegeben, und sie brachte es ihrer Mutter."},{"p":"12","v":12},{"p":"Schließlich kamen seine Jünger herauf und holten den Leichnam weg und begruben ihn und kamen und berichteten [es] Jesus."},{"p":"13","v":13},{"p":"Als Jesus dies hörte, zog er sich von dort in einem Boot an einen einsamen Ort zurück, um für sich zu sein; doch als die Volksmengen davon hörten, folgten sie ihm zu Fuß aus den Städten nach."}],[{"p":"14","v":14},{"p":"Als er nun hervortrat, sah er eine große Volksmenge; und er empfand Mitleid mit ihnen, und er heilte ihre Kranken."},{"p":"15","v":15},{"p":"Doch als es Abend wurde, kamen seine Jünger zu ihm und sagten: „Der Ort ist einsam, und die Stunde ist schon weit vorgerückt; sende die Volksmengen weg, damit sie in die Dörfer gehen und sich etwas zu essen kaufen.“"},{"p":"16","v":16},{"p":"Jesus sagte jedoch zu ihnen: „Sie brauchen nicht fortzugehen; gebt i h r ihnen etwas zu essen.“"},{"p":"17","v":17},{"p":"Sie sagten zu ihm: „Wir haben nichts hier als fünf Brote und zwei Fische.“"},{"p":"18","v":18},{"p":"Er sprach: „Bringt sie mir her.“"},{"p":"19","v":19},{"p":"Darauf gebot er den Volksmengen, sich auf dem Gras zu lagern, und er nahm die fünf Brote und die zwei Fische, blickte zum Himmel auf, sprach einen Segen, und nachdem er die Brote gebrochen hatte, verteilte er sie unter die Jünger [und] die Jünger ihrerseits unter die Volksmengen."},{"p":"20","v":20},{"p":"Da aßen alle und wurden satt, und sie hoben die Brocken auf, die übrig waren, zwölf Körbe voll."},{"p":"21","v":21},{"p":"Derer aber, die aßen, waren etwa fünftausend Männer, außer Frauen und kleinen Kindern."},{"p":"22","v":22},{"p":"Gleich danach nötigte er dann seine Jünger, ins Boot zu steigen und ihm an das andere Ufer vorauszufahren, während er die Volksmengen wegsandte."}],[{"p":"23","v":23},{"p":"Als er die Volksmengen schließlich weggesandt hatte, stieg er für sich allein auf den Berg, um zu beten. Obwohl es spät wurde, war er dort allein."},{"p":"24","v":24},{"p":"Das Boot war nun schon viele hundert Meter vom Land entfernt und wurde von den Wellen hart mitgenommen, denn man hatte Gegenwind."},{"p":"25","v":25},{"p":"Aber in der vierten Nachtwache kam er, über das Meer schreitend, auf sie zu."},{"p":"26","v":26},{"p":"Als sie ihn auf dem Meer schreiten sahen, wurden die Jünger beunruhigt und sprachen: „Es ist eine Erscheinung!“ Und sie schrien vor Furcht."},{"p":"27","v":27},{"p":"Sogleich aber redete Jesus sie mit den Worten an: „Faßt Mut, ich bin’s; fürchtet euch nicht.“"},{"p":"28","v":28},{"p":"Petrus antwortete ihm und sprach: „Herr, wenn du es bist, so gebiete mir, über die Wasser zu dir zu kommen.“"},{"p":"29","v":29},{"p":"Er sagte: „Komm!“ Darauf stieg Petrus vom Boot herab, schritt über die Wasser und ging Jesus entgegen."},{"p":"30","v":30},{"p":"Als er aber auf den Windsturm blickte, wurde ihm angst, und als er zu sinken anfing, schrie er: „Herr, rette mich!“"},{"p":"31","v":31},{"p":"Sofort streckte Jesus seine Hand aus, faßte ihn und sprach zu ihm: „Du Kleingläubiger, warum hast du dem Zweifel Raum gegeben?“"},{"p":"32","v":32},{"p":"Und nachdem sie in das Boot gestiegen waren, ließ der Windsturm nach."},{"p":"33","v":33},{"p":"Die im Boot waren, huldigten ihm dann, indem sie sprachen: „Du bist wirklich Gottes Sohn.“"},{"p":"34","v":34},{"p":"Und sie fuhren hinüber und kamen in Genẹzareth ans Land."}],[{"p":"35","v":35},{"p":"Nachdem die Männer jenes Ortes ihn erkannt hatten, sandten sie in jene ganze Umgegend, und man brachte alle Leidenden zu ihm."},{"p":"36","v":36},{"p":"Und sie begannen ihn inständig zu bitten, nur die Fransen seines äußeren Kleides anrühren zu dürfen; und alle, die sie anrührten, wurden vollständig gesund."}]]}