{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Dann kamen Pharisäer und Schriftgelehrte von Jerusalem zu Jesus und sagten:"},{"p":"2","v":2},{"p":"„Wie kommt es, daß deine Jünger die Überlieferung der Männer früherer Zeiten übertreten? Zum Beispiel waschen sie sich die Hände nicht, bevor sie ein Mahl einnehmen.“"}],[{"p":"3","v":3},{"p":"Als Antwort sagte er zu ihnen: „Wie kommt es, daß auch ihr das Gebot Gottes um eurer Überlieferung willen übertretet?"},{"p":"4","v":4},{"p":"Zum Beispiel sprach Gott: ‚Ehre deinen Vater und deine Mutter‘ und: ‚Wer Vater oder Mutter beschimpft, soll im Tod enden.‘"},{"p":"5","v":5},{"p":"Ihr aber sagt: ‚Wer irgend zu seinem Vater oder seiner Mutter spricht: „Was immer ich habe, wodurch ich dir nützen könnte, ist eine Gott gewidmete Gabe“,"},{"p":"6","v":6},{"p":"der braucht seinen Vater gar nicht zu ehren.‘ Und so habt ihr das Wort Gottes um eurer Überlieferung willen ungültig gemacht."},{"p":"7","v":7},{"p":"Ihr Heuchler, treffend hat Jesaja von euch prophezeit, als er sagte:"},{"p":"8","v":8},{"p":"‚Dieses Volk ehrt mich mit den Lippen, doch ihr Herz ist weit entfernt von mir."},{"p":"9","v":9},{"p":"Vergeblich bringen sie mir fortwährend Anbetung dar, weil sie als Lehren Menschengebote lehren.‘ “"},{"p":"10","v":10},{"p":"Darauf rief er die Volksmenge herbei und sagte zu ihnen: „Hört zu, und erfaßt den Sinn davon:"},{"p":"11","v":11},{"p":"Nicht was in [seinen] Mund hineingeht, verunreinigt einen Menschen; sondern was aus [seinem] Mund herauskommt, das verunreinigt einen Menschen.“"}],[{"p":"12","v":12},{"p":"Dann traten die Jünger herzu und sprachen zu ihm: „Weißt du, daß die Pharisäer Anstoß nahmen, als sie hörten, was du sagtest?“"},{"p":"13","v":13},{"p":"Als Antwort sagte er: „Jede Pflanze, die mein himmlischer Vater nicht gepflanzt hat, wird entwurzelt werden."},{"p":"14","v":14},{"p":"Laßt sie. Blinde Leiter sind sie. Wenn aber ein Blinder einen Blinden leitet, so werden beide in eine Grube fallen.“"},{"p":"15","v":15},{"p":"Darauf antwortete Petrus und sagte zu ihm: „Erkläre uns das Gleichnis.“"},{"p":"16","v":16},{"p":"Er sprach darauf: „Seid auch ihr noch ohne Verständnis?"},{"p":"17","v":17},{"p":"Merkt ihr nicht, daß alles, was in den Mund hineingeht, in die Eingeweide wandert und in den Abort ausgeschieden wird?"},{"p":"18","v":18},{"p":"Was dagegen aus dem Mund herauskommt, kommt aus dem Herzen, und dieses verunreinigt einen Menschen."},{"p":"19","v":19},{"p":"Zum Beispiel kommen aus dem Herzen böse Überlegungen, Mordtaten, Ehebrüche, Hurereien, Diebstähle, falsche Zeugnisse, Lästerungen."},{"p":"20","v":20},{"p":"Das sind die Dinge, die einen Menschen verunreinigen; aber ein Mahl mit ungewaschenen Händen einzunehmen verunreinigt einen Menschen nicht.“"}],[{"p":"21","v":21},{"p":"Jesus ging von dort weg und zog sich dann in die Gegenden von Tỵrus und Sịdon zurück."},{"p":"22","v":22},{"p":"Und siehe, eine phönịzische Frau aus jenem Gebiet kam heraus und schrie laut, indem sie sprach: „Habe Erbarmen mit mir, Herr, Sohn Davids. Meine Tochter ist stark dämonisiert.“"},{"p":"23","v":23},{"p":"Er aber antwortete ihr kein Wort. Da traten seine Jünger herzu und begannen ihn zu bitten: „Schick sie weg; denn sie schreit beständig hinter uns her.“"},{"p":"24","v":24},{"p":"Er gab zur Antwort: „Ich bin zu niemand gesandt worden als zu den verlorenen Schafen des Hauses Israel.“"},{"p":"25","v":25},{"p":"Als die Frau kam, begann sie ihm zu huldigen und sprach: „Herr, hilf mir!“"},{"p":"26","v":26},{"p":"In Erwiderung sagte er: „Es ist nicht recht, den Kindern das Brot zu nehmen und es kleinen Hunden hinzuwerfen.“"},{"p":"27","v":27},{"p":"Sie sprach: „Ja, Herr; aber die kleinen Hunde fressen doch auch die Brosamen, die vom Tisch ihrer Herren fallen.“"},{"p":"28","v":28},{"p":"Darauf erwiderte ihr Jesus und sprach: „O Frau, dein Glaube ist groß; dir geschehe, wie du es wünschst.“ Und ihre Tochter war von jener Stunde an geheilt."}],[{"p":"29","v":29},{"p":"Von dort aus zog Jesus weiter und kam danach in die Nähe des Galiläischen Meeres, und nachdem er auf den Berg hinaufgestiegen war, setzte er sich dort."},{"p":"30","v":30},{"p":"Dann kamen große Volksmengen zu ihm, die Lahme, Krüppel, Blinde, Stumme und viele andere bei sich hatten, und sie warfen sie förmlich vor seine Füße, und er heilte sie,"},{"p":"31","v":31},{"p":"so daß die Volksmenge staunte, als sie sah, daß Stumme redeten und Lahme gingen und Blinde sahen, und sie verherrlichten den Gott Israels."}],[{"p":"32","v":32},{"p":"Jesus aber rief seine Jünger zu sich und sprach: „Ich habe Mitleid mit der Volksmenge, denn schon drei Tage haben sie sich bei mir aufgehalten, und sie haben nichts zu essen; und ich will sie nicht hungrig wegschicken. Es könnte sein, daß sie auf dem Weg ermatten.“"},{"p":"33","v":33},{"p":"Die Jünger sagten jedoch zu ihm: „Woher werden wir an diesem einsamen Ort genügend Brote bekommen, damit wir eine so große Volksmenge sättigen können?“"},{"p":"34","v":34},{"p":"Darauf sprach Jesus zu ihnen: „Wie viele Brote habt ihr?“ Sie sagten: „Sieben und einige kleine Fische.“"},{"p":"35","v":35},{"p":"Als er dann die Volksmenge angewiesen hatte, sich auf dem Boden zu lagern,"},{"p":"36","v":36},{"p":"nahm er die sieben Brote und die Fische, und nachdem er Dank dargebracht hatte, brach er sie und begann sie an die Jünger auszuteilen, die Jünger ihrerseits [gaben sie] den Volksmengen."},{"p":"37","v":37},{"p":"Und alle aßen und wurden satt, und die Brocken, die übrig waren, hoben sie auf, sieben Proviantkörbe voll."},{"p":"38","v":38},{"p":"Derer aber, die aßen, waren viertausend Männer, außer Frauen und kleinen Kindern."},{"p":"39","v":39},{"p":"Schließlich, als er die Volksmengen weggesandt hatte, stieg er in das Boot und kam in das Gebiet von Mạgadan."}]]}