{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Hier kamen die Pharisäer und Sadduzạ̈er zu ihm, und um ihn zu versuchen, baten sie ihn, sie ein Zeichen vom Himmel sehen zu lassen."},{"p":"2","v":2},{"p":"Er erwiderte ihnen und sprach: „[[Wenn der Abend anbricht, pflegt ihr zu sagen: ‚Es gibt schönes Wetter, denn der Himmel ist feuerrot‘,"},{"p":"3","v":3},{"p":"und am Morgen: ‚Heute gibt es winterliches, regnerisches Wetter, denn der Himmel ist feuerrot, sieht aber düster aus.‘ Das Aussehen des Himmels wißt ihr zu deuten, aber die Zeichen der Zeiten könnt ihr nicht deuten.]]"},{"p":"4","v":4},{"p":"Eine böse und ehebrecherische Generation sucht fortwährend ein Zeichen, doch wird ihr kein Zeichen gegeben werden, ausgenommen das Zeichen Jonas.“ Damit ging er weg und ließ sie zurück."}],[{"p":"5","v":5},{"p":"Nun begaben sich die Jünger an das andere Ufer hinüber und vergaßen, Brote mitzunehmen."},{"p":"6","v":6},{"p":"Jesus sprach zu ihnen: „Haltet eure Augen offen, und nehmt euch vor dem Sauerteig der Pharisäer und Sadduzạ̈er in acht.“"},{"p":"7","v":7},{"p":"Da begannen sie unter sich zu überlegen und sagten: „Wir haben keine Brote mitgenommen.“"},{"p":"8","v":8},{"p":"Jesus erkannte dies und sprach: „Warum überlegt ihr unter euch so, weil ihr keine Brote habt, ihr Kleingläubigen?"},{"p":"9","v":9},{"p":"Begreift ihr die Sache noch nicht, oder erinnert ihr euch nicht an die fünf Brote im Fall der fünftausend und daran, wie viele Körbe ihr aufhobt?"},{"p":"10","v":10},{"p":"Oder an die sieben Brote im Fall der viertausend und daran, wie viele Proviantkörbe ihr aufhobt?"},{"p":"11","v":11},{"p":"Wie kommt es, daß ihr nicht versteht, daß ich nicht von Broten zu euch gesprochen habe? Nehmt euch aber vor dem Sauerteig der Pharisäer und Sadduzạ̈er in acht.“"},{"p":"12","v":12},{"p":"Da begriffen sie, daß er gesagt hatte, sie sollten sich nicht vor dem Sauerteig der Brote in acht nehmen, sondern vor der Lehre der Pharisäer und Sadduzạ̈er."}],[{"p":"13","v":13},{"p":"Als er nun in die Gegenden von Cäsarẹa Philịppi gekommen war, fragte Jesus seine Jünger dann: „Was sagen die Menschen, wer der Menschensohn sei?“"},{"p":"14","v":14},{"p":"Sie sprachen: „Einige sagen: Johạnnes der Täufer, andere: Elịa, noch andere: Jeremia oder einer der Propheten.“"},{"p":"15","v":15},{"p":"Er sprach zu ihnen: „Ihr aber, was sagt ihr, wer ich sei?“"},{"p":"16","v":16},{"p":"Sịmon Petrus gab zur Antwort: „Du bist der Christus, der Sohn des lebendigen Gottes.“"},{"p":"17","v":17},{"p":"Jesus erwiderte ihm und sprach: „Glücklich bist du, Sịmon, Sohn des Jona, weil nicht Fleisch und Blut [es] dir geoffenbart haben, sondern mein Vater, der in den Himmeln ist."},{"p":"18","v":18},{"p":"Auch ich sage dir: Du bist Petrus, und auf diesen Felsen will ich meine Versammlung bauen, und die Tore des Hạdes werden sie nicht überwältigen."},{"p":"19","v":19},{"p":"Ich will dir die Schlüssel des Königreiches der Himmel geben, und was immer du auf der Erde binden magst, wird das sein, was in den Himmeln gebunden ist, und was immer du auf der Erde lösen magst, wird das sein, was in den Himmeln gelöst ist.“"},{"p":"20","v":20},{"p":"Dann gebot er den Jüngern ernstlich, niemandem zu sagen, daß er der Christus sei."}],[{"p":"21","v":21},{"p":"Von dieser Zeit an begann Jesus Christus seine Jünger darauf hinzuweisen, daß er nach Jerusalem gehen und von den älteren Männern und Oberpriestern und Schriftgelehrten vieles leiden und getötet und am dritten Tag auferweckt werden müsse."},{"p":"22","v":22},{"p":"Daraufhin nahm ihn Petrus beiseite und fing an, ihm ernste Vorhaltungen zu machen, indem er sprach: „Sei gütig mit dir selbst, Herr; dieses [Geschick] wird dir bestimmt nicht widerfahren.“"},{"p":"23","v":23},{"p":"Er aber drehte sich um und sagte zu Petrus: „Tritt hinter mich, Satan! Du bist für mich eine Ursache des Strauchelns, weil du nicht Gottes Gedanken denkst, sondern die der Menschen.“"}],[{"p":"24","v":24},{"p":"Dann sprach Jesus zu seinen Jüngern: „Wenn jemand mir nachkommen will, so verleugne er sich selbst und nehme seinen Marterpfahl auf und folge mir beständig."},{"p":"25","v":25},{"p":"Denn wer immer seine Seele retten will, wird sie verlieren; wer immer aber seine Seele um meinetwillen verliert, wird sie finden."},{"p":"26","v":26},{"p":"Denn welchen Nutzen wird ein Mensch haben, wenn er die ganze Welt gewinnt, aber seine Seele einbüßt? Oder was wird ein Mensch zum Tausch für seine Seele geben?"},{"p":"27","v":27},{"p":"Denn es ist dem Menschensohn bestimmt, in der Herrlichkeit seines Vaters mit seinen Engeln zu kommen, und dann wird er jedem gemäß seiner Handlungsweise vergelten."},{"p":"28","v":28},{"p":"Wahrlich, ich sage euch, daß von denen, die hier stehen, einige sind, die den Tod überhaupt nicht schmecken werden, bis sie zuerst den Menschensohn in seinem Königreich kommen sehen.“"}]]}