{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Sechs Tage später nahm Jesus Petrus und Jakobus und dessen Bruder Johạnnes mit sich und führte sie allein auf einen hohen Berg hinauf."},{"p":"2","v":2},{"p":"Und er wurde vor ihnen umgestaltet, und sein Gesicht leuchtete wie die Sonne, und seine äußeren Kleider wurden glänzend wie das Licht."},{"p":"3","v":3},{"p":"Und siehe, es erschienen ihnen Moses und Elịa, die sich mit ihm unterhielten."},{"p":"4","v":4},{"p":"Petrus ergriff das Wort und sagte zu Jesus: „Herr, es ist schön, daß wir hier sind. Wenn du es wünschst, will ich hier drei Zelte errichten, eins für dich und eins für Moses und eins für Elịa.“"},{"p":"5","v":5},{"p":"Während er noch redete, siehe, da überschattete sie eine lichte Wolke, und siehe, eine Stimme aus der Wolke sprach: „Dieser ist mein Sohn, der geliebte, an dem ich Wohlgefallen gefunden habe; hört auf ihn!“"},{"p":"6","v":6},{"p":"Als die Jünger dies hörten, fielen sie auf ihr Angesicht und fürchteten sich sehr."},{"p":"7","v":7},{"p":"Dann trat Jesus herzu, rührte sie an und sprach: „Steht auf, und fürchtet euch nicht.“"},{"p":"8","v":8},{"p":"Als sie ihre Augen erhoben, sahen sie niemand als nur Jesus allein."},{"p":"9","v":9},{"p":"Und als sie vom Berg hinabstiegen, gebot ihnen Jesus und sprach: „Erzählt niemandem von der Vision, bis der Menschensohn von den Toten auferweckt ist.“"}],[{"p":"10","v":10},{"p":"Die Jünger aber stellten ihm die Frage: „Warum sagen denn die Schriftgelehrten, Elịa müsse zuerst kommen?“"},{"p":"11","v":11},{"p":"Er gab ihnen zur Antwort: „Elịa kommt tatsächlich und wird alle Dinge wiederherstellen."},{"p":"12","v":12},{"p":"Doch ich sage euch, daß Elịa schon gekommen ist, und sie haben ihn nicht anerkannt, sondern haben mit ihm alles getan, was sie wollten. Ebenso ist es auch dem Menschensohn bestimmt, durch sie zu leiden.“"},{"p":"13","v":13},{"p":"Da merkten die Jünger, daß er von Johạnnes dem Täufer zu ihnen redete."}],[{"p":"14","v":14},{"p":"Und als sie auf die Volksmenge zukamen, näherte sich ihm ein Mensch, kniete vor ihm nieder und sprach:"},{"p":"15","v":15},{"p":"„Herr, habe Erbarmen mit meinem Sohn, denn er ist ein Epileptiker und ist leidend, denn er fällt oft ins Feuer und oft ins Wasser;"},{"p":"16","v":16},{"p":"und ich brachte ihn zu deinen Jüngern, aber sie konnten ihn nicht heilen.“"},{"p":"17","v":17},{"p":"Als Antwort sagte Jesus: „O ungläubige und verdrehte Generation, wie lange muß ich noch bei euch sein? Wie lange muß ich euch noch ertragen? Bringt ihn her zu mir.“"},{"p":"18","v":18},{"p":"Dann schalt ihn Jesus, und der Dämon fuhr von ihm aus; und der Knabe war von jener Stunde an geheilt."},{"p":"19","v":19},{"p":"Darauf traten die Jünger allein zu Jesus und sprachen: „Wie kommt es, daß wir ihn nicht austreiben konnten?“"},{"p":"20","v":20},{"p":"Er sprach zu ihnen: „Wegen eures Kleinglaubens. Denn wahrlich, ich sage euch: Wenn ihr Glauben habt von der Größe eines Senfkorns, werdet ihr zu diesem Berg sagen: ‚Rück von hier nach dort!‘, und er wird wegrücken, und nichts wird euch unmöglich sein.“"},{"p":"21","v":21},{"p":"—"}],[{"p":"22","v":22},{"p":"Während sie in Galilạ̈a versammelt waren, sprach Jesus zu ihnen: „Es ist dem Menschensohn bestimmt, in die Hände der Menschen überliefert zu werden,"},{"p":"23","v":23},{"p":"und sie werden ihn töten, und am dritten Tag wird er auferweckt werden.“ Demzufolge waren sie tief betrübt."}],[{"p":"24","v":24},{"p":"Nachdem sie in Kapẹrnaum angekommen waren, traten die Männer, die die Dọppeldrạchme [Steuer] einzogen, an Petrus heran und sagten: „Zahlt euer Lehrer die Dọppeldrạchme [Steuer] nicht?“"},{"p":"25","v":25},{"p":"„Doch“, sagte er. Als er aber ins Haus trat, kam ihm Jesus zuvor, indem er sprach: „Was denkst du, Sịmon: Von wem erhalten die Könige der Erde Abgaben oder Kopfsteuer? Von ihren Söhnen oder von den Fremden?“"},{"p":"26","v":26},{"p":"Als er sprach: „Von den Fremden“, sagte Jesus zu ihm: „In Wirklichkeit sind dann die Söhne steuerfrei."},{"p":"27","v":27},{"p":"Damit wir ihnen aber keinen Anlaß zum Straucheln geben, geh ans Meer, wirf einen Angelhaken aus, und nimm den ersten Fisch, der heraufkommt, und wenn du sein Maul öffnest, wirst du eine Stạter-Münze finden. Nimm diese und gib sie ihnen für mich und dich.“"}]]}