{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"In jener Stunde traten die Jünger an Jesus heran und sagten: „Wer ist in Wirklichkeit der Größte im Königreich der Himmel?“"},{"p":"2","v":2},{"p":"Da rief er ein kleines Kind zu sich, stellte es mitten unter sie"},{"p":"3","v":3},{"p":"und sprach: „Wahrlich, ich sage euch: Wenn ihr nicht umkehrt und wie kleine Kinder werdet, so werdet ihr auf keinen Fall in das Königreich der Himmel eingehen."},{"p":"4","v":4},{"p":"Wer immer sich daher selbst erniedrigen wird wie dieses kleine Kind, der ist der Größte im Königreich der Himmel;"},{"p":"5","v":5},{"p":"und wer immer ein solch kleines Kind aufgrund meines Namens aufnimmt, nimmt [auch] mich auf."},{"p":"6","v":6},{"p":"Wer immer aber einen von diesen Kleinen, die an mich glauben, straucheln macht, für den ist es nützlicher, daß ihm ein Mühlstein, wie er von einem Esel gedreht wird, um den Hals gehängt und er ins weite, offene Meer versenkt werde."}],[{"p":"7","v":7},{"p":"Wehe der Welt wegen der Ursachen des Strauchelns! Zwar muß es Ursachen des Strauchelns geben, doch wehe dem Menschen, durch den es eine Ursache des Strauchelns gibt!"},{"p":"8","v":8},{"p":"Wenn nun deine Hand oder dein Fuß dich straucheln macht, so hau ihn ab und wirf ihn von dir weg; es ist besser für dich, verstümmelt oder lahm ins Leben einzugehen, als mit zwei Händen oder zwei Füßen in das ewige Feuer geworfen zu werden."},{"p":"9","v":9},{"p":"Auch wenn dein Auge dich straucheln macht, so reiß es aus und wirf es von dir weg; es ist besser für dich, einäugig ins Leben einzugehen, als mit zwei Augen in die feurige Gehẹnna geworfen zu werden."},{"p":"10","v":10},{"p":"Seht zu, daß ihr keinen von diesen Kleinen verachtet, denn ich sage euch, daß ihre Engel im Himmel allezeit das Angesicht meines Vaters schauen, der im Himmel ist."},{"p":"11","v":11},{"p":"——"}],[{"p":"12","v":12},{"p":"Was denkt ihr? Wenn jemand in den Besitz von hundert Schafen kommt und sich eines von ihnen verirrt, wird er nicht die neunundneunzig auf den Bergen lassen und sich auf die Suche nach dem einen verirrten begeben?"},{"p":"13","v":13},{"p":"Und wenn er es finden sollte, wahrlich, ich sage euch, er freut sich mehr über dieses als über die neunundneunzig, die sich nicht verirrt haben."},{"p":"14","v":14},{"p":"Ebenso ist es bei meinem Vater, der im Himmel ist, nicht erwünscht, daß eines von diesen Kleinen zugrunde geht."}],[{"p":"15","v":15},{"p":"Überdies, wenn dein Bruder eine Sünde begeht, so gehe hin, lege seinen Fehler zwischen dir und ihm allein offen dar. Wenn er auf dich hört, so hast du deinen Bruder gewonnen."},{"p":"16","v":16},{"p":"Wenn er aber nicht hört, nimm noch einen oder zwei mit dir, damit jede Sache aus dem Mund von zwei oder drei Zeugen festgestellt werde."},{"p":"17","v":17},{"p":"Wenn er nicht auf sie hört, sprich zu der Versammlung. Wenn er auch nicht auf die Versammlung hört, so sei er für dich ebenso wie ein Mensch von den Nationen und wie ein Steuereinnehmer."}],[{"p":"18","v":18},{"p":"Wahrlich, ich sage euch: Welche Dinge immer ihr auf der Erde binden mögt, werden Dinge sein, die im Himmel gebunden sind, und welche Dinge immer ihr auf der Erde lösen mögt, werden Dinge sein, die im Himmel gelöst sind."},{"p":"19","v":19},{"p":"Wieder sage ich euch in Wahrheit: Wenn zwei von euch auf der Erde in bezug auf irgend etwas Wichtiges, worum sie bitten sollten, übereinkommen, so wird es für sie von meinem Vater im Himmel aus geschehen."},{"p":"20","v":20},{"p":"Denn wo zwei oder drei in meinem Namen versammelt sind, da bin ich in ihrer Mitte.“"}],[{"p":"21","v":21},{"p":"Dann trat Petrus herzu und sagte zu ihm: „Herr, wievielmal mag mein Bruder gegen mich sündigen und soll ich ihm vergeben? Bis zu siebenmal?“"},{"p":"22","v":22},{"p":"Jesus sprach zu ihm: „Ich sage dir: Nicht bis zu siebenmal, sondern: Bis zu siebenundsiebzigmal."}],[{"p":"23","v":23},{"p":"Darum ist das Königreich der Himmel einem Menschen, einem König, gleich geworden, der mit seinen Sklaven abrechnen wollte."},{"p":"24","v":24},{"p":"Als er mit der Abrechnung anfing, wurde ein Mann hereingebracht, der ihm zehntausend Talente [= 60 000 000 Denạre] schuldete."},{"p":"25","v":25},{"p":"Weil er aber nicht die Mittel hatte, [es] zurückzuzahlen, befahl sein Herr, daß er und seine Frau und seine Kinder und alle seine Habe verkauft werden und Zahlung erfolgen sollte."},{"p":"26","v":26},{"p":"Deshalb fiel der Sklave nieder und begann ihm zu huldigen, indem er sprach: ‚Hab Geduld mit mir, und ich will dir alles zurückzahlen.‘"},{"p":"27","v":27},{"p":"Darüber von Mitleid bewegt, ließ der Herr dieses Sklaven ihn gehen und tilgte seine Schuld."},{"p":"28","v":28},{"p":"Dieser Sklave jedoch ging hinaus und fand einen seiner Mitsklaven, der ihm hundert Denạre schuldete; und er packte ihn und begann ihn zu würgen, indem er sagte: ‚Zahl zurück, was du [mir] schuldest.‘"},{"p":"29","v":29},{"p":"Deshalb fiel sein Mitsklave nieder und begann ihn inständig zu bitten, indem er sprach: ‚Hab Geduld mit mir, und ich will [es] dir zurückzahlen.‘"},{"p":"30","v":30},{"p":"Er wollte aber nicht, sondern ging hin und ließ ihn ins Gefängnis werfen, bis er das, was er [ihm] schuldete, zurückzahle."},{"p":"31","v":31},{"p":"Als nun seine Mitsklaven sahen, was geschehen war, wurden sie tief betrübt, und sie gingen hin und machten ihrem Herrn alles klar, was geschehen war."},{"p":"32","v":32},{"p":"Darauf rief ihn sein Herr zu sich und sagte zu ihm: ‚Böser Sklave, ich habe deine ganze Schuld getilgt, als du mich inständig batest."},{"p":"33","v":33},{"p":"Hättest nicht auch du gegen deinen Mitsklaven barmherzig sein sollen, wie auch ich gegen dich barmherzig war?‘"},{"p":"34","v":34},{"p":"Und erzürnt überlieferte ihn sein Herr den Gefängniswärtern, bis er alles, was er [ihm] schuldete, zurückzahle."},{"p":"35","v":35},{"p":"In gleicher Weise wird mein himmlischer Vater auch mit euch verfahren, wenn ihr nicht ein jeder seinem Bruder aus eurem Herzen heraus vergebt.“"}]]}