{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Als Jesus nun diese Worte beendet hatte, brach er von Galilạ̈a auf und kam zu den Grenzen Judạ̈as jenseits des Jordan."},{"p":"2","v":2},{"p":"Auch folgten ihm große Volksmengen, und er heilte sie dort."}],[{"p":"3","v":3},{"p":"Und Pharisäer traten an ihn heran, in der Absicht, ihn zu versuchen, und sprachen: „Ist es einem Mann erlaubt, sich von seiner Frau aus jedem beliebigen Grund scheiden zu lassen?“"},{"p":"4","v":4},{"p":"In Erwiderung sagte er: „Habt ihr nicht gelesen, daß der, welcher sie schuf, sie von Anfang an männlich und weiblich gemacht hat"},{"p":"5","v":5},{"p":"und sprach: ‚Darum wird ein Mann seinen Vater und seine Mutter verlassen und wird fest zu seiner Frau halten, und die zwei werden e i n Fleisch sein‘,"},{"p":"6","v":6},{"p":"so daß sie nicht mehr zwei, sondern e i n Fleisch sind? Was also Gott zusammengejocht hat, bringe kein Mensch auseinander.“"},{"p":"7","v":7},{"p":"Sie sagten zu ihm: „Warum schrieb denn Moses vor, ihr ein Entlassungszeugnis zu geben und sich von ihr scheiden zu lassen?“"},{"p":"8","v":8},{"p":"Er sprach zu ihnen: „Im Hinblick auf eure Herzenshärte hat Moses euch das Zugeständnis gemacht, [daß ihr] euch von euren Frauen scheiden lassen [könnt], aber von Anfang an ist dies nicht der Fall gewesen."},{"p":"9","v":9},{"p":"Ich sage euch, daß, wer immer sich von seiner Frau scheiden läßt, ausgenommen aufgrund von Hurerei, und eine andere heiratet, Ehebruch begeht.“"}],[{"p":"10","v":10},{"p":"Die Jünger sprachen zu ihm: „Wenn die Stellung eines Mannes zu seiner Frau so ist, ist es nicht ratsam zu heiraten.“"},{"p":"11","v":11},{"p":"Er sprach zu ihnen: „Nicht alle Menschen geben dem Wort Raum, sondern nur diejenigen, die die Gabe haben."},{"p":"12","v":12},{"p":"Denn es gibt Eunuchen, die vom Mutterschoß als solche geboren wurden, und es gibt Eunuchen, die von Menschen zu Eunuchen gemacht worden sind, und es gibt Eunuchen, die sich wegen des Königreiches der Himmel selbst zu Eunuchen gemacht haben. Wer dafür Raum schaffen kann, schaffe dafür Raum.“"}],[{"p":"13","v":13},{"p":"Dann wurden kleine Kinder zu ihm gebracht, damit er ihnen die Hände auflege und bete; die Jünger aber verwiesen es ihnen."},{"p":"14","v":14},{"p":"Jesus sagte jedoch: „Laßt doch die kleinen Kinder, und hindert sie nicht mehr daran, zu mir zu kommen, denn das Königreich der Himmel gehört solchen, die wie sie sind.“"},{"p":"15","v":15},{"p":"Und er legte ihnen die Hände auf und ging von dort weg."}],[{"p":"16","v":16},{"p":"Nun siehe, jemand trat auf ihn zu und sprach: „Lehrer, was soll ich Gutes tun, um ewiges Leben zu erhalten?“"},{"p":"17","v":17},{"p":"Er sagte zu ihm: „Warum fragst du mich über das, was gut ist? Da ist e i n e r , der gut ist. Wenn du indes ins Leben eingehen willst, so halte stets die Gebote.“"},{"p":"18","v":18},{"p":"Er sprach zu ihm: „Welche?“ Jesus sagte: „Nun: ‚Du sollst nicht morden‘, ‚Du sollst nicht ehebrechen‘, ‚Du sollst nicht stehlen‘, ‚Du sollst nicht falsches Zeugnis ablegen‘,"},{"p":"19","v":19},{"p":"‚Ehre [deinen] Vater und [deine] Mutter‘ und ‚Du sollst deinen Nächsten lieben wie dich selbst‘.“"},{"p":"20","v":20},{"p":"Der junge Mann sprach zu ihm: „Ich habe das alles gehalten; was fehlt mir noch?“"},{"p":"21","v":21},{"p":"Jesus sagte zu ihm: „Wenn du vollkommen sein willst, geh, verkauf deine Habe und gib den Armen, und du wirst einen Schatz im Himmel haben, und komm, folge mir nach.“"},{"p":"22","v":22},{"p":"Als der junge Mann dieses Wort hörte, ging er betrübt hinweg, denn er hatte viele Besitztümer."},{"p":"23","v":23},{"p":"Jesus aber sprach zu seinen Jüngern: „Wahrlich, ich sage euch, daß es für einen Reichen schwierig sein wird, in das Königreich der Himmel einzugehen."},{"p":"24","v":24},{"p":"Wieder sage ich euch: Es ist leichter für ein Kamel, durch ein Nadelöhr zu gehen, als für einen Reichen, in das Königreich Gottes einzugehen.“"}],[{"p":"25","v":25},{"p":"Als die Jünger das hörten, zeigten sie sich höchst erstaunt und sprachen: „Wer kann dann wirklich gerettet werden?“"},{"p":"26","v":26},{"p":"Jesus schaute sie an und sagte zu ihnen: „Bei Menschen ist dies unmöglich, bei Gott aber sind alle Dinge möglich.“"}],[{"p":"27","v":27},{"p":"Da gab ihm Petrus zur Antwort: „Siehe! Wir haben alles verlassen und sind dir nachgefolgt; was wird uns eigentlich zuteil werden?“"},{"p":"28","v":28},{"p":"Jesus sprach zu ihnen: „Wahrlich, ich sage euch: In der Wiedererschaffung, wenn sich der Menschensohn auf seinen Thron der Herrlichkeit setzt, werdet auch ihr selbst, die ihr mir nachgefolgt seid, auf zwölf Thronen sitzen und die zwölf Stämme Israels richten."},{"p":"29","v":29},{"p":"Und jeder, der um meines Namens willen Häuser oder Brüder oder Schwestern oder Vater oder Mutter oder Kinder oder Ländereien verlassen hat, wird vielmal mehr empfangen und wird ewiges Leben erben."}],[{"p":"30","v":30},{"p":"Viele aber, die Erste sind, werden Letzte sein und die Letzten Erste."}]]}