{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Nachdem Jesus in Bẹthlehem in Judạ̈a in den Tagen des Königs Herodes geboren worden war, siehe, da kamen Astrologen aus östlichen Gegenden nach Jerusalem"},{"p":"2","v":2},{"p":"und sprachen: „Wo ist der als König der Juden Geborene? Denn [als wir] im Osten [waren,] sahen wir seinen Stern, und wir sind gekommen, ihm zu huldigen.“"},{"p":"3","v":3},{"p":"Als König Herodes das hörte, geriet er und mit ihm ganz Jerusalem in Aufregung;"},{"p":"4","v":4},{"p":"und er versammelte alle Oberpriester und Schriftgelehrten des Volkes und erkundigte sich bei ihnen, wo der Christus geboren werden sollte."},{"p":"5","v":5},{"p":"Sie sagten zu ihm: „In Bẹthlehem in Judạ̈a; denn so ist durch den Propheten geschrieben worden:"},{"p":"6","v":6},{"p":"‚Und du, o Bẹthlehem vom Land Juda, bist keineswegs die unbedeutendste [Stadt] unter den Statthaltern Judas; denn aus dir wird ein Regent hervorgehen, der mein Volk Israel hüten wird.‘ “"}],[{"p":"7","v":7},{"p":"Dann berief Herodes heimlich die Astrologen und erkundigte sich bei ihnen genau nach der Zeit der Erscheinung des Sterns;"},{"p":"8","v":8},{"p":"und er sandte sie nach Bẹthlehem und sprach: „Geht und stellt genaue Nachforschungen nach dem kleinen Kind an, und wenn ihr es gefunden habt, so meldet es mir, damit auch ich hingehe und ihm huldige.“"},{"p":"9","v":9},{"p":"Als sie den König angehört hatten, gingen sie ihres Weges; und siehe, der Stern, den sie gesehen hatten, [als sie] im Osten [waren], ging vor ihnen her, bis er über dem Ort stehenblieb, wo sich das kleine Kind befand."},{"p":"10","v":10},{"p":"Als sie den Stern sahen, freuten sie sich tatsächlich sehr."},{"p":"11","v":11},{"p":"Und als sie in das Haus kamen, sahen sie das kleine Kind bei Maria, seiner Mutter, und sie fielen nieder und huldigten ihm. Auch öffneten sie ihre Schätze und brachten ihm Gaben dar: Gold und duftendes Harz und Myrrhe."},{"p":"12","v":12},{"p":"Weil sie aber im Traum eine göttliche Warnung erhielten, nicht zu Herodes zurückzukehren, zogen sie auf einem anderen Weg in ihr Land zurück."}],[{"p":"13","v":13},{"p":"Als sie weggezogen waren, siehe, da erschien Jehovas Engel dem Joseph im Traum und sprach: „Steh auf, nimm das kleine Kind und seine Mutter, und flieh nach Ägypten, und halte dich dort auf, bis ich dir Bescheid gebe; denn Herodes ist im Begriff, nach dem kleinen Kind zu suchen, um es zu vernichten.“"},{"p":"14","v":14},{"p":"Da stand er auf und nahm das kleine Kind und dessen Mutter bei Nacht und zog weg nach Ägypten,"},{"p":"15","v":15},{"p":"und er hielt sich dort bis zum Lebensende des Herodes auf, damit erfüllt würde, was Jehova durch seinen Propheten geredet hatte, welcher sagt: „Aus Ägypten rief ich meinen Sohn.“"}],[{"p":"16","v":16},{"p":"Als Herodes nun sah, daß er von den Astrologen überlistet worden war, geriet er in große Wut, und er sandte hin und ließ in Bẹthlehem und in dessen ganzem Gebiet alle Knaben im Alter von zwei Jahren und darunter umbringen, entsprechend der Zeit, die er von den Astrologen genau ermittelt hatte."},{"p":"17","v":17},{"p":"Damals erfüllte sich, was durch den Propheten Jeremia geredet worden war, welcher sagt:"},{"p":"18","v":18},{"p":"„Eine Stimme wurde in Rạma gehört, Weinen und viel Wehklagen; es war Rahel, die um ihre Kinder weinte, und sie wollte sich nicht trösten lassen, weil sie nicht mehr sind.“"}],[{"p":"19","v":19},{"p":"Als Herodes gestorben war, siehe, da erschien Jehovas Engel dem Joseph in Ägypten im Traum"},{"p":"20","v":20},{"p":"und sprach: „Steh auf, nimm das kleine Kind und seine Mutter, und zieh in das Land Israel, denn die, die dem kleinen Kind nach der Seele trachteten, sind tot.“"},{"p":"21","v":21},{"p":"Da stand er auf und nahm das kleine Kind und dessen Mutter und kam in das Land Israel."},{"p":"22","v":22},{"p":"Als er aber hörte, daß Archelạus an Stelle seines Vaters Herodes als König von Judạ̈a regierte, fürchtete er sich, dorthin zu gehen. Da er außerdem im Traum eine göttliche Warnung erhielt, zog er sich in das Gebiet von Galilạ̈a zurück,"},{"p":"23","v":23},{"p":"und [dort] angekommen, wohnte er in einer Stadt namens Nạzareth, damit erfüllt würde, was durch die Propheten geredet worden war: „Er wird Nazarẹner genannt werden.“"}]]}