{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Denn das Königreich der Himmel ist gleich einem Menschen, einem Hausherrn, der frühmorgens ausging, um Arbeiter für seinen Weingarten einzustellen."},{"p":"2","v":2},{"p":"Als er mit den Arbeitern um einen Denạr für den Tag übereingekommen war, sandte er sie aus in seinen Weingarten."},{"p":"3","v":3},{"p":"Als er auch um die dritte Stunde ausging, sah er andere unbeschäftigt auf dem Marktplatz stehen;"},{"p":"4","v":4},{"p":"und zu diesen sagte er: ‚Geht auch ihr in den Weingarten, und ich will euch geben, was immer recht ist.‘"},{"p":"5","v":5},{"p":"Da gingen sie hin. Wieder ging er um die sechste und die neunte Stunde aus und tat ebenso."},{"p":"6","v":6},{"p":"Schließlich ging er um die elfte Stunde aus und fand andere, die dastanden, und er sprach zu ihnen: ‚Warum steht ihr den ganzen Tag unbeschäftigt da?‘"},{"p":"7","v":7},{"p":"Sie sprachen zu ihm: ‚Weil uns niemand eingestellt hat.‘ Er sagte zu ihnen: ‚Geht auch ihr in den Weingarten.‘"}],[{"p":"8","v":8},{"p":"Als es Abend wurde, sagte der Herr des Weingartens zu seinem Beauftragten: ‚Ruf die Arbeiter, und zahl ihnen ihren Lohn, angefangen bei den letzten bis hin zu den ersten.‘"},{"p":"9","v":9},{"p":"Als die von der elften Stunde kamen, empfingen sie jeder einen Denạr."},{"p":"10","v":10},{"p":"Als nun die ersten kamen, folgerten sie, daß sie mehr empfangen würden; doch auch sie erhielten je einen Denạr ausbezahlt."},{"p":"11","v":11},{"p":"Als sie ihn empfingen, begannen sie gegen den Hausherrn zu murren"},{"p":"12","v":12},{"p":"und sprachen: ‚Diese letzten leisteten eine Stunde Arbeit; dennoch hast du sie uns gleichgestellt, [uns,] die wir die Bürde des Tages und die sengende Hitze getragen haben!‘"},{"p":"13","v":13},{"p":"Doch e i n e m von ihnen antwortete er und sprach: ‚Freund, ich tue dir nicht unrecht. Bist du nicht um einen Denạr mit mir übereingekommen?"},{"p":"14","v":14},{"p":"Nimm, was dein ist, und geh. Ich will diesem letzten dasselbe geben wie dir."},{"p":"15","v":15},{"p":"Ist es mir nicht erlaubt, mit meinen eigenen Dingen zu tun, was ich will? Oder blickt dein Auge böse, weil ich gut bin?‘"},{"p":"16","v":16},{"p":"Auf diese Weise werden die Letzten Erste sein und die Ersten Letzte.“"}],[{"p":"17","v":17},{"p":"Als Jesus nun im Begriff war, nach Jerusalem hinaufzugehen, nahm er die zwölf Jünger allein beiseite und sagte auf dem Weg zu ihnen:"},{"p":"18","v":18},{"p":"„Seht! Wir gehen nach Jerusalem hinauf, und der Menschensohn wird den Oberpriestern und Schriftgelehrten ausgeliefert werden, und sie werden ihn zum Tode verurteilen"},{"p":"19","v":19},{"p":"und werden ihn den [Menschen der] Nationen ausliefern, damit sie Spott mit ihm treiben und ihn geißeln und an den Pfahl bringen, und am dritten Tag wird er auferweckt werden.“"}],[{"p":"20","v":20},{"p":"Dann näherte sich ihm die Mutter der Söhne des Zebedạ̈us mit ihren Söhnen, huldigte ihm und erbat sich etwas von ihm."},{"p":"21","v":21},{"p":"Er sprach zu ihr: „Was willst du?“ Sie sagte zu ihm: „Gib dein Wort, daß diese meine beiden Söhne in deinem Königreich einer zu deiner Rechten und einer zu deiner Linken sitzen können.“"},{"p":"22","v":22},{"p":"Jesus gab zur Antwort: „Ihr wißt nicht, worum ihr bittet. Könnt ihr den Becher trinken, den ich zu trinken im Begriff bin?“ Sie sprachen zu ihm: „Wir können es.“"},{"p":"23","v":23},{"p":"Er sagte zu ihnen: „In der Tat, ihr werdet meinen Becher trinken, aber dieses Sitzen zu meiner Rechten und zu meiner Linken zu vergeben steht nicht mir zu, sondern gehört denen, für die es von meinem Vater bereitet worden ist.“"}],[{"p":"24","v":24},{"p":"Als die zehn anderen davon hörten, wurden sie über die beiden Brüder unwillig."},{"p":"25","v":25},{"p":"Aber Jesus rief sie zu sich und sprach: „Ihr wißt, daß die Herrscher der Nationen den Herrn über sie spielen und die Großen Gewalt über sie ausüben."},{"p":"26","v":26},{"p":"Unter euch ist es nicht so, sondern wer immer unter euch groß werden will, soll euer Diener sein,"},{"p":"27","v":27},{"p":"und wer immer unter euch der Erste sein will, soll euer Sklave sein;"},{"p":"28","v":28},{"p":"geradeso wie der Menschensohn nicht gekommen ist, um bedient zu werden, sondern um zu dienen und seine Seele als ein Lösegeld im Austausch gegen viele zu geben.“"}],[{"p":"29","v":29},{"p":"Als sie nun aus Jẹricho hinauszogen, folgte ihm eine große Volksmenge."},{"p":"30","v":30},{"p":"Und siehe, zwei Blinde, die am Weg saßen, als sie hörten, daß Jesus vorbeiging, schrien und sprachen: „Herr, hab Erbarmen mit uns, Sohn Davids!“"},{"p":"31","v":31},{"p":"Die Volksmenge aber gebot ihnen streng, zu schweigen; sie aber schrien nur noch lauter und sagten: „Herr, hab Erbarmen mit uns, Sohn Davids!“"},{"p":"32","v":32},{"p":"Da blieb Jesus stehen, rief sie und sprach: „Was wollt ihr, daß ich für euch tun soll?“"},{"p":"33","v":33},{"p":"Sie sagten zu ihm: „Herr, laß unsere Augen geöffnet werden.“"},{"p":"34","v":34},{"p":"Von Mitleid bewegt, rührte Jesus ihre Augen an, und sogleich erhielten sie das Augenlicht, und sie folgten ihm."}]]}