{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Als sie sich nun Jerusalem näherten und nach Bethphạge auf den Ölberg gekommen waren, da sandte Jesus zwei Jünger aus"},{"p":"2","v":2},{"p":"und sprach zu ihnen: „Geht hin in das Dorf, das ihr vor euch seht, und ihr werdet sogleich eine Eselin angebunden finden und ein Füllen bei ihr; bindet sie los, und bringt sie zu mir."},{"p":"3","v":3},{"p":"Und wenn jemand etwas zu euch sagt, sollt ihr sprechen: ‚Der Herr benötigt sie.‘ Darauf wird er sie sogleich senden.“"}],[{"p":"4","v":4},{"p":"Dies geschah in Wirklichkeit, damit erfüllt werde, was durch den Propheten geredet wurde, welcher sprach:"},{"p":"5","v":5},{"p":"„Sagt der Tochter Zion: ‚Siehe! Dein König kommt zu dir, mild gesinnt und auf einem Esel reitend, ja auf einem Füllen, dem Jungen eines Lasttiers.‘ “"}],[{"p":"6","v":6},{"p":"Da machten sich die Jünger auf den Weg und taten so, wie es Jesus ihnen befohlen hatte."},{"p":"7","v":7},{"p":"Und sie brachten die Eselin und ihr Füllen, und sie legten ihre äußeren Kleider auf diese, und er setzte sich auf sie."},{"p":"8","v":8},{"p":"Die meisten [Leute] von der Volksmenge breiteten ihre äußeren Kleider auf dem Weg aus, während andere begannen, Zweige von den Bäumen abzuhauen und sie auf dem Weg auszubreiten."},{"p":"9","v":9},{"p":"Die Volksmengen aber, die, die ihm vorausgingen, und die, die nachfolgten, riefen fortgesetzt: „Rette, bitte, den Sohn Davids! Gesegnet ist, der im Namen Jehovas kommt! Rette ihn, bitte, in den Höhen droben!“"}],[{"p":"10","v":10},{"p":"Als er nun in Jerusalem einzog, geriet die ganze Stadt in Bewegung und sagte: „Wer ist dieser?“"},{"p":"11","v":11},{"p":"Die Volksmengen sagten fortgesetzt: „Dies ist der Prophet, Jesus aus Nạzareth in Galilạ̈a!“"}],[{"p":"12","v":12},{"p":"Und Jesus begab sich in den Tempel und trieb alle hinaus, die im Tempel verkauften und kauften, und stieß die Tische der Geldwechsler und die Bänke der Taubenverkäufer um."},{"p":"13","v":13},{"p":"Und er sprach zu ihnen: „Es steht geschrieben: ‚Mein Haus wird ein Haus des Gebets genannt werden‘, ihr aber macht es zu einer Räuberhöhle.“"},{"p":"14","v":14},{"p":"Auch kamen Blinde und Lahme im Tempel zu ihm, und er heilte sie."}],[{"p":"15","v":15},{"p":"Als die Oberpriester und die Schriftgelehrten die wunderbaren Dinge sahen, die er tat, und die Knaben, die im Tempel riefen und sagten: „Rette, bitte, den Sohn Davids!“, wurden sie unwillig"},{"p":"16","v":16},{"p":"und sprachen zu ihm: „Hörst du, was diese sagen?“ Jesus sprach zu ihnen: „Ja. Habt ihr niemals dies gelesen: ‚Aus dem Mund von Unmündigen und Säuglingen hast du Lobpreis bereitet.‘?“"},{"p":"17","v":17},{"p":"Und er ließ sie zurück, ging aus der Stadt hinaus nach Bethạnien und verbrachte die Nacht dort."}],[{"p":"18","v":18},{"p":"Als er frühmorgens in die Stadt zurückkehrte, wurde er hungrig."},{"p":"19","v":19},{"p":"Und er erblickte einen Feigenbaum am Weg und ging zu ihm hin, fand aber nichts daran als nur Blätter, und er sprach zu ihm: „Keine Frucht komme mehr von dir immerdar.“ Und der Feigenbaum verdorrte augenblicklich."},{"p":"20","v":20},{"p":"Als die Jünger dies aber sahen, wunderten sie sich und sprachen: „Wie kommt es, daß der Feigenbaum augenblicklich verdorrt ist?“"},{"p":"21","v":21},{"p":"Jesus gab ihnen zur Antwort: „Wahrlich, ich sage euch: Wenn ihr nur Glauben habt und nicht zweifelt, so werdet ihr nicht nur das tun, was ich mit dem Feigenbaum getan habe, sondern auch wenn ihr zu diesem Berg sagt: ‚Werde emporgehoben und ins Meer geworfen‘, so wird es geschehen."},{"p":"22","v":22},{"p":"Und alles, worum ihr glaubensvoll im Gebet bittet, werdet ihr empfangen.“"}],[{"p":"23","v":23},{"p":"Nachdem er nun in den Tempel gegangen war, traten die Oberpriester und die älteren Männer des Volkes, während er lehrte, zu ihm und sagten: „Mit welcher Befugnis tust du diese Dinge? Und wer hat dir diese Befugnis gegeben?“"},{"p":"24","v":24},{"p":"In Erwiderung sprach Jesus zu ihnen: „Auch ich will euch e i n e s fragen. Wenn ihr es mir sagt, will auch ich euch sagen, mit welcher Befugnis ich diese Dinge tue:"},{"p":"25","v":25},{"p":"Woher stammte die Taufe des Johạnnes? Vom Himmel oder von Menschen?“ Sie aber begannen unter sich zu überlegen und sprachen: „Wenn wir sagen: ‚Vom Himmel‘, wird er zu uns sagen: ‚Warum habt ihr ihm denn nicht geglaubt?‘"},{"p":"26","v":26},{"p":"Sagen wir aber: ‚Von Menschen‘, so müssen wir das Volk fürchten, denn sie alle halten Johạnnes für einen Propheten.“"},{"p":"27","v":27},{"p":"Als Antwort sagten sie daher zu Jesus: „Wir wissen es nicht.“ Darauf sprach er zu ihnen: „Dann sage ich euch auch nicht, mit welcher Befugnis ich diese Dinge tue."}],[{"p":"28","v":28},{"p":"Was denkt ihr? Ein Mensch hatte zwei Kinder. Er ging zu dem ersten hin und sprach: ‚Kind, geh heute im Weingarten arbeiten.‘"},{"p":"29","v":29},{"p":"Als Antwort sagte dieser: ‚Ich will, Herr‘, ging aber nicht hin."},{"p":"30","v":30},{"p":"Da trat er zum zweiten hin und sagte das gleiche. In Erwiderung sagte dieser: ‚Ich will nicht.‘ Nachher gereute es ihn, und er ging hin."},{"p":"31","v":31},{"p":"Welcher von den beiden hat den Willen [seines] Vaters getan?“ Sie sprachen: „Der letztere.“ Jesus sagte zu ihnen: „Wahrlich, ich sage euch, daß die Steuereinnehmer und die Huren vor euch in das Königreich Gottes eingehen."},{"p":"32","v":32},{"p":"Denn Johạnnes ist auf einem Weg der Gerechtigkeit zu euch gekommen, doch habt ihr ihm nicht geglaubt. Die Steuereinnehmer und die Huren aber haben ihm geglaubt, und obwohl ihr [dies] saht, gereute es euch danach nicht, so daß ihr ihm geglaubt hättet."}],[{"p":"33","v":33},{"p":"Hört ein weiteres Gleichnis: Da war ein Mensch, ein Hausherr, der einen Weingarten pflanzte und ihn mit einem Zaun umgab und eine Weinkelter darin grub und einen Turm errichtete und ihn an Weingärtner verpachtete und außer Landes reiste."},{"p":"34","v":34},{"p":"Als dann die Zeit der Früchte herbeikam, sandte er seine Sklaven zu den Weingärtnern, um seine Früchte zu holen."},{"p":"35","v":35},{"p":"Aber die Weingärtner nahmen seine Sklaven, und den einen prügelten sie, einen anderen töteten sie, einen weiteren steinigten sie."},{"p":"36","v":36},{"p":"Wieder sandte er andere Sklaven hin, mehr als die ersten, doch mit diesen taten sie ebenso."},{"p":"37","v":37},{"p":"Zuletzt sandte er seinen Sohn zu ihnen, indem er sprach: ‚Sie werden vor meinem Sohn Respekt haben.‘"},{"p":"38","v":38},{"p":"Als die Weingärtner den Sohn sahen, sagten sie unter sich: ‚Dieser ist der Erbe; kommt, laßt uns ihn töten und sein Erbe antreten!‘"},{"p":"39","v":39},{"p":"Da nahmen sie ihn und warfen ihn aus dem Weingarten hinaus und töteten ihn."},{"p":"40","v":40},{"p":"Wenn nun der Besitzer des Weingartens kommt, was wird er mit diesen Weingärtnern tun?“"},{"p":"41","v":41},{"p":"Sie sprachen zu ihm: „Weil sie Übeltäter sind, wird er eine üble Vernichtung über sie bringen und wird den Weingarten an andere Weingärtner verpachten, die ihm die Früchte zur rechten Zeit abliefern werden.“"}],[{"p":"42","v":42},{"p":"Jesus sprach zu ihnen: „Habt ihr nie in den Schriften gelesen: ‚Der Stein, den die Bauleute verworfen haben, dieser ist zum Haupteckstein geworden. Von Jehova aus ist dies geschehen, und es ist wunderbar in unseren Augen.‘?"},{"p":"43","v":43},{"p":"Darum sage ich euch: Das Königreich Gottes wird von euch genommen und einer Nation gegeben werden, die dessen Früchte hervorbringt."},{"p":"44","v":44},{"p":"Auch wird der, welcher auf diesen Stein fällt, zerschmettert werden. Auf wen immer er aber fällt, den wird er zu Staub machen.“"}],[{"p":"45","v":45},{"p":"Als nun die Oberpriester und die Pharisäer seine Gleichnisse gehört hatten, merkten sie, daß er von ihnen redete."},{"p":"46","v":46},{"p":"Doch obwohl sie ihn zu greifen suchten, fürchteten sie die Volksmengen, weil diese ihn für einen Propheten hielten."}]]}