{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Wieder ergriff Jesus das Wort und redete in Gleichnissen zu ihnen, indem er sprach:"},{"p":"2","v":2},{"p":"„Das Königreich der Himmel ist einem Menschen, einem König, gleich geworden, der für seinen Sohn ein Hochzeitsfest veranstaltete."},{"p":"3","v":3},{"p":"Und er sandte seine Sklaven aus, um die Geladenen zum Hochzeitsfest zu rufen, aber sie wollten nicht kommen."},{"p":"4","v":4},{"p":"Wieder sandte er andere Sklaven aus, indem er sprach: ‚Sagt den Geladenen: „Siehe, ich habe mein Essen zubereitet, meine Stiere und Masttiere sind geschlachtet, und alles ist bereit. Kommt zum Hochzeitsfest.“ ‘"},{"p":"5","v":5},{"p":"Doch sie gingen uninteressiert weg, der eine auf sein eigenes Feld, der andere seinen Handelsgeschäften nach;"},{"p":"6","v":6},{"p":"die übrigen aber ergriffen seine Sklaven, behandelten sie schmählich und töteten sie."}],[{"p":"7","v":7},{"p":"Der König aber wurde zornig und sandte seine Heere aus und brachte jene Mörder um und verbrannte ihre Stadt."},{"p":"8","v":8},{"p":"Dann sprach er zu seinen Sklaven: ‚Das Hochzeitsfest ist zwar bereit, aber die Geladenen waren nicht würdig."},{"p":"9","v":9},{"p":"Geht daher auf die Straßen, die aus der Stadt hinausführen, und ladet irgend jemand, den ihr findet, zum Hochzeitsfest ein.‘"},{"p":"10","v":10},{"p":"Daher gingen jene Sklaven hinaus auf die Straßen und versammelten alle, die sie fanden, sowohl Böse wie Gute; und der Raum für die Hochzeitsfeierlichkeiten wurde mit den zu Tisch Liegenden gefüllt."}],[{"p":"11","v":11},{"p":"Als der König hereinkam, um sich die Gäste zu besehen, erblickte er dort einen Menschen, der nicht mit einem Hochzeitskleid bekleidet war."},{"p":"12","v":12},{"p":"Da sagte er zu ihm: ‚Freund, wie bist du hier hereingekommen, da du doch kein Hochzeitskleid anhast?‘ Er wurde zum Schweigen gebracht."},{"p":"13","v":13},{"p":"Darauf sagte der König zu seinen Dienern: ‚Bindet ihm Hände und Füße, und werft ihn hinaus in die Finsternis draußen. Dort wird [sein] Weinen und [sein] Zähneknirschen sein.‘"}],[{"p":"14","v":14},{"p":"Denn es sind viele eingeladen, doch wenige auserwählt.“"}],[{"p":"15","v":15},{"p":"Dann gingen die Pharisäer hin und hielten miteinander Rat, um ihn in seiner Rede zu fangen."},{"p":"16","v":16},{"p":"So sandten sie ihre Jünger zusammen mit Parteianhängern des Herodes zu ihm, welche sagten: „Lehrer, wir wissen, daß du wahrhaftig bist und den Weg Gottes in Wahrheit lehrst, und du kümmerst dich um niemand, denn du schaust nicht auf die äußere Erscheinung der Menschen."},{"p":"17","v":17},{"p":"Sag uns daher: Was denkst du? Ist es erlaubt, Cäsar Kopfsteuer zu zahlen, oder nicht?“"},{"p":"18","v":18},{"p":"Jesus aber, der ihre Bosheit erkannte, sprach: „Warum stellt ihr mich auf die Probe, Heuchler?"},{"p":"19","v":19},{"p":"Zeigt mir die Kopfsteuermünze.“ Sie brachten ihm einen Denạr."},{"p":"20","v":20},{"p":"Und er sagte zu ihnen: „Wessen Bild und Aufschrift ist dies?“"},{"p":"21","v":21},{"p":"Sie sagten: „Cäsars.“ Dann sprach er zu ihnen: „Zahlt daher Cäsars Dinge Cäsar zurück, Gottes Dinge aber Gott.“"},{"p":"22","v":22},{"p":"Als sie [das] nun hörten, verwunderten sie sich, und sie ließen von ihm ab und gingen davon."}],[{"p":"23","v":23},{"p":"An jenem Tag kamen Sadduzạ̈er zu ihm, die sagen, es gebe keine Auferstehung, und fragten ihn:"},{"p":"24","v":24},{"p":"„Lehrer, Moses hat gesagt: ‚Wenn ein Mann stirbt, ohne Kinder zu haben, soll sein Bruder dessen Frau heiraten und seinem Bruder Nachkommen erwecken.‘"},{"p":"25","v":25},{"p":"Nun gab es bei uns sieben Brüder; und der erste heiratete und starb, und weil er keine Nachkommen hatte, hinterließ er seine Frau seinem Bruder."},{"p":"26","v":26},{"p":"Ebenso erging es auch dem zweiten und dem dritten, ja schließlich allen sieben."},{"p":"27","v":27},{"p":"Als letzte von allen starb die Frau."},{"p":"28","v":28},{"p":"Wer von den sieben wird sie demnach in der Auferstehung zur Frau haben? Denn sie alle hatten sie.“"}],[{"p":"29","v":29},{"p":"Jesus gab ihnen zur Antwort: „Ihr seid im Irrtum, denn ihr kennt weder die Schriften noch die Macht Gottes;"},{"p":"30","v":30},{"p":"denn in der Auferstehung heiraten Männer nicht, noch werden Frauen verheiratet, sondern sie sind wie Engel im Himmel."},{"p":"31","v":31},{"p":"Was die Auferstehung der Toten betrifft: Habt ihr nicht gelesen, was euch von Gott gesagt wurde, welcher sprach:"},{"p":"32","v":32},{"p":"‚Ich bin der Gott Abrahams und der Gott Ịsa·aks und der Gott Jakobs.‘? Er ist nicht der Gott der Toten, sondern der Lebenden.“"},{"p":"33","v":33},{"p":"Als sie [das] hörten, waren die Volksmengen über seine Lehre höchst erstaunt."}],[{"p":"34","v":34},{"p":"Als die Pharisäer hörten, daß er die Sadduzạ̈er zum Schweigen gebracht hatte, taten sie sich zu einer Gruppe zusammen."},{"p":"35","v":35},{"p":"Und einer von ihnen, ein Gesetzeskundiger, stellte ihn auf die Probe mit der Frage:"},{"p":"36","v":36},{"p":"„Lehrer, welches ist das größte Gebot im GESETZ?“"},{"p":"37","v":37},{"p":"Er sprach zu ihm: „ ,Du sollst Jehova, deinen Gott, lieben mit deinem ganzen Herzen und mit deiner ganzen Seele und mit deinem ganzen Sinn.‘"},{"p":"38","v":38},{"p":"Dies ist das größte und erste Gebot."},{"p":"39","v":39},{"p":"Das zweite, ihm gleiche, ist dieses: ‚Du sollst deinen Nächsten lieben wie dich selbst.‘"},{"p":"40","v":40},{"p":"An diesen zwei Geboten hängt das ganze GESETZ und die PROPHETEN.“"}],[{"p":"41","v":41},{"p":"Während nun die Pharisäer versammelt waren, fragte Jesus sie:"},{"p":"42","v":42},{"p":"„Wie denkt ihr über den Christus? Wessen Sohn ist er?“ Sie sagten zu ihm: „Davids.“"},{"p":"43","v":43},{"p":"Er sprach zu ihnen: „Wie kommt es denn, daß David ihn durch Inspiration ‚Herr‘ nennt, wenn er sagt:"},{"p":"44","v":44},{"p":"‚Jehova sprach zu meinem Herrn: „Setze dich zu meiner Rechten, bis ich deine Feinde unter deine Füße lege.“ ‘?"},{"p":"45","v":45},{"p":"Wenn also David ihn ‚Herr‘ nennt, wieso ist er sein Sohn?“"},{"p":"46","v":46},{"p":"Und niemand war imstande, ihm ein Wort zu erwidern, noch wagte es jemand von jenem Tag an, ihn noch weiter zu befragen."}]]}