{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Dann redete Jesus zu den Volksmengen und zu seinen Jüngern und sprach:"},{"p":"2","v":2},{"p":"„Die Schriftgelehrten und die Pharisäer haben sich auf Moses’ Stuhl gesetzt."},{"p":"3","v":3},{"p":"Alles daher, was sie euch sagen, tut und haltet, aber handelt nicht nach ihren Taten, denn sie sagen [es] wohl, aber handeln nicht entsprechend."},{"p":"4","v":4},{"p":"Sie binden schwere Lasten zusammen und legen sie auf die Schultern der Menschen, sie selbst aber wollen sie nicht mit ihrem Finger bewegen."},{"p":"5","v":5},{"p":"Alle Werke, die sie tun, tun sie, um von den Menschen gesehen zu werden; denn sie machen die [Schrifttexte enthaltenden] Kapseln breit, die sie als Schutzmittel tragen, und vergrößern die Fransen [ihrer Kleider]."},{"p":"6","v":6},{"p":"Sie haben gern den hervorragendsten Platz bei Abendessen und die vorderen Sitze in den Synagogen"},{"p":"7","v":7},{"p":"und die Begrüßungen auf den Marktplätzen und daß die Menschen sie Rabbi nennen."},{"p":"8","v":8},{"p":"Ihr aber, laßt euch nicht Rabbi nennen, denn e i n e r ist euer Lehrer, während ihr alle Brüder seid."},{"p":"9","v":9},{"p":"Des weiteren nennt niemand auf der Erde euren Vater, denn e i n e r ist euer Vater, der himmlische."},{"p":"10","v":10},{"p":"Auch laßt euch nicht ‚Führer‘ nennen, denn e i n e r ist euer Führer, der Christus."},{"p":"11","v":11},{"p":"Der Größte aber unter euch soll euer Diener sein."},{"p":"12","v":12},{"p":"Wer immer sich selbst erhöht, wird erniedrigt werden; und wer immer sich selbst erniedrigt, wird erhöht werden."}],[{"p":"13","v":13},{"p":"Wehe euch, Schriftgelehrte und Pharisäer, Heuchler, weil ihr das Königreich der Himmel vor den Menschen verschließt! Denn ihr selbst geht nicht hinein, noch erlaubt ihr, daß die hineingehen, die sich auf dem Weg dorthin befinden."},{"p":"14","v":14},{"p":"—"}],[{"p":"15","v":15},{"p":"Wehe euch, Schriftgelehrte und Pharisäer, Heuchler, weil ihr das Meer und das trockene Land durchreist, um einen einzigen Proselyten zu machen, und wenn er es wird, macht ihr ihn zu einem Gegenstand für die Gehẹnna, doppelt so schlimm wie ihr selbst."}],[{"p":"16","v":16},{"p":"Wehe euch, blinde Leiter, die sagen: ‚Wenn jemand beim Tempel schwört, ist es nichts; wenn jemand aber beim Gold des Tempels schwört, ist er verpflichtet.‘"},{"p":"17","v":17},{"p":"Toren und Blinde! Was ist tatsächlich größer, das Gold oder der Tempel, der das Gold geheiligt hat?"},{"p":"18","v":18},{"p":"Ferner: ‚Wenn jemand beim Altar schwört, das ist nichts; wenn aber jemand bei der Gabe schwört, die darauf liegt, so ist er verpflichtet.‘"},{"p":"19","v":19},{"p":"[Ihr] Blinden! Was ist denn größer, die Gabe oder der Altar, der die Gabe heiligt?"},{"p":"20","v":20},{"p":"Wer daher beim Altar schwört, schwört bei ihm und bei allem, was darauf liegt;"},{"p":"21","v":21},{"p":"und wer beim Tempel schwört, schwört bei ihm und bei dem, der ihn bewohnt;"},{"p":"22","v":22},{"p":"und wer beim Himmel schwört, schwört beim Thron Gottes und bei dem, der darauf sitzt."}],[{"p":"23","v":23},{"p":"Wehe euch, Schriftgelehrte und Pharisäer, Heuchler, weil ihr den Zehnten gebt von der Minze und dem Dill und dem Kümmel; aber ihr habt die gewichtigeren Dinge des GESETZES außer acht gelassen, nämlich das Recht und die Barmherzigkeit und die Treue. Diese Dinge hätte man tun, die anderen Dinge jedoch nicht außer acht lassen sollen."},{"p":"24","v":24},{"p":"Blinde Leiter, die ihr die Mücke aussiebt, das Kamel aber hinunterschluckt!"}],[{"p":"25","v":25},{"p":"Wehe euch, Schriftgelehrte und Pharisäer, Heuchler, weil ihr das Äußere des Bechers und der Schüssel reinigt, innen aber sind sie mit Raub und Unmäßigkeit gefüllt."},{"p":"26","v":26},{"p":"Blinder Pharisäer, reinige zuerst das Innere des Bechers und der Schüssel, damit auch ihr Äußeres rein werde."}],[{"p":"27","v":27},{"p":"Wehe euch, Schriftgelehrte und Pharisäer, Heuchler, weil ihr getünchten Gräbern gleicht, die zwar von außen schön scheinen, innen aber voll von Totengebeinen und jeder Art Unreinheit sind."},{"p":"28","v":28},{"p":"So erscheint auch ihr von außen zwar vor Menschen gerecht, im Innern aber seid ihr voller Heuchelei und Gesetzlosigkeit."}],[{"p":"29","v":29},{"p":"Wehe euch, Schriftgelehrte und Pharisäer, Heuchler, weil ihr die Gräber der Propheten baut und die Gedächtnisgrüfte der Gerechten schmückt"},{"p":"30","v":30},{"p":"und ihr sagt: ‚Wären wir in den Tagen unserer Vorväter, wir hätten nicht mit ihnen teil an dem Blut der Propheten.‘"},{"p":"31","v":31},{"p":"Somit legt ihr gegen euch selbst Zeugnis davon ab, daß ihr Söhne derer seid, die die Propheten ermordet haben."},{"p":"32","v":32},{"p":"Nun, so macht denn das Maß eurer Vorväter voll."}],[{"p":"33","v":33},{"p":"Schlangen, Otternbrut, wie solltet ihr dem Gericht der Gehẹnna entfliehen?"},{"p":"34","v":34},{"p":"Darum siehe, ich sende Propheten und Weise und öffentliche Unterweiser zu euch. Einige von ihnen werdet ihr töten und an den Pfahl bringen, und einige von ihnen werdet ihr in euren Synagogen geißeln und von Stadt zu Stadt verfolgen,"},{"p":"35","v":35},{"p":"damit alles gerechte Blut über euch komme, das auf der Erde vergossen worden ist, vom Blut des gerechten Abel an bis zum Blut Sachạrjas, Barachịas’ Sohn, den ihr zwischen dem Heiligtum und dem Altar ermordet habt."},{"p":"36","v":36},{"p":"Wahrlich, ich sage euch: Dies alles wird über diese Generation kommen."}],[{"p":"37","v":37},{"p":"Jerusalem, Jerusalem, die da tötet die Propheten und steinigt, die zu ihr gesandt sind — wie oft habe ich deine Kinder versammeln wollen, wie eine Henne ihre Küken unter ihre Flügel versammelt! Ihr aber habt nicht gewollt."},{"p":"38","v":38},{"p":"Seht! Euer Haus wird euch verödet überlassen."},{"p":"39","v":39},{"p":"Denn ich sage euch: Ihr werdet mich von nun an auf keinen Fall mehr sehen, bis ihr sagt: ‚Gesegnet ist der, der im Namen Jehovas kommt!‘ “"}]]}