{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Als Jesus nun wegging und sich aus dem Tempel begab, traten jedoch seine Jünger herzu, um ihm die Bauten des Tempels zu zeigen."},{"p":"2","v":2},{"p":"In Erwiderung sprach er zu ihnen: „Seht ihr nicht alle diese Dinge? Wahrlich, ich sage euch: Keinesfalls wird hier ein Stein auf dem anderen gelassen, der nicht niedergerissen werden wird.“"}],[{"p":"3","v":3},{"p":"Als er auf dem Ölberg saß, traten die Jünger allein zu ihm und sprachen: „Sag uns: Wann werden diese Dinge geschehen, und was wird das Zeichen deiner Gegenwart und des Abschlusses des Systems der Dinge sein?“"}],[{"p":"4","v":4},{"p":"Und Jesus gab ihnen zur Antwort: „Seht zu, daß euch niemand irreführe;"},{"p":"5","v":5},{"p":"denn viele werden aufgrund meines Namens kommen und sagen: ‚Ich bin der Christus‘ und werden viele irreführen."},{"p":"6","v":6},{"p":"Ihr werdet von Kriegen und Kriegsberichten hören; seht zu, daß ihr nicht erschreckt. Denn diese Dinge müssen geschehen, aber es ist noch nicht das Ende."}],[{"p":"7","v":7},{"p":"Denn Nation wird sich gegen Nation erheben und Königreich gegen Königreich, und es wird Lebensmittelknappheit und Erdbeben an einem Ort nach dem anderen geben."},{"p":"8","v":8},{"p":"Alle diese Dinge sind ein Anfang der Bedrängniswehen."}],[{"p":"9","v":9},{"p":"Dann wird man euch der Drangsal überliefern und wird euch töten, und ihr werdet um meines Namens willen Gegenstand des Hasses aller Nationen sein."},{"p":"10","v":10},{"p":"Dann werden auch viele zum Straucheln gebracht werden und werden einander verraten und werden einander hassen."},{"p":"11","v":11},{"p":"Und viele falsche Propheten werden aufstehen und viele irreführen;"},{"p":"12","v":12},{"p":"und wegen der zunehmenden Gesetzlosigkeit wird die Liebe der meisten erkalten."},{"p":"13","v":13},{"p":"Wer aber bis zum Ende ausgeharrt haben wird, der wird gerettet werden."},{"p":"14","v":14},{"p":"Und diese gute Botschaft vom Königreich wird auf der ganzen bewohnten Erde gepredigt werden, allen Nationen zu einem Zeugnis; und dann wird das Ende kommen."}],[{"p":"15","v":15},{"p":"Wenn ihr daher das abscheuliche Ding, das Verwüstung verursacht, von dem Daniel, der Prophet, geredet hat, an heiliger Stätte stehen seht (der Leser wende Unterscheidungsvermögen an),"},{"p":"16","v":16},{"p":"dann sollen die, die in Judạ̈a sind, in die Berge zu fliehen beginnen."},{"p":"17","v":17},{"p":"Wer auf dem Hausdach ist, steige nicht hinab, um die Güter aus seinem Haus zu holen;"},{"p":"18","v":18},{"p":"und wer auf dem Feld ist, kehre nicht ins Haus zurück, um sein äußeres Kleid mitzunehmen."},{"p":"19","v":19},{"p":"Wehe den schwangeren Frauen und denen, die ein Kleinkind stillen in jenen Tagen!"},{"p":"20","v":20},{"p":"Betet unablässig, daß eure Flucht nicht zur Winterzeit erfolge noch am Sabbattag;"},{"p":"21","v":21},{"p":"denn dann wird große Drangsal sein, wie es seit Anfang der Welt bis jetzt keine gegeben hat, nein, noch wieder geben wird."},{"p":"22","v":22},{"p":"Tatsächlich, wenn jene Tage nicht verkürzt würden, so würde kein Fleisch gerettet werden; aber um der Auserwählten willen werden jene Tage verkürzt werden."}],[{"p":"23","v":23},{"p":"Wenn dann jemand zu euch sagt: ‚Siehe! Hier ist der Christus‘ oder: ‚Dort!‘, glaubt es nicht."},{"p":"24","v":24},{"p":"Denn es werden falsche Christusse und falsche Propheten aufstehen und werden große Zeichen und Wunder tun, um so, wenn möglich, selbst die Auserwählten irrezuführen."},{"p":"25","v":25},{"p":"Siehe! Ich habe euch im voraus gewarnt."},{"p":"26","v":26},{"p":"Wenn man daher zu euch sagt: ‚Siehe! Er ist in der Wildnis‘, geht nicht hinaus; ‚Siehe! Er ist in den inneren Gemächern‘, glaubt es nicht."},{"p":"27","v":27},{"p":"Denn so, wie der Blitz von östlichen Gegenden ausgeht und zu westlichen Gegenden hinüberleuchtet, so wird die Gegenwart des Menschensohnes sein."},{"p":"28","v":28},{"p":"Wo auch immer der Kadaver ist, da werden die Adler versammelt werden."}],[{"p":"29","v":29},{"p":"Sogleich nach der Drangsal jener Tage wird die Sonne verfinstert werden, und der Mond wird sein Licht nicht geben, und die Sterne werden vom Himmel fallen, und die Kräfte der Himmel werden erschüttert werden."},{"p":"30","v":30},{"p":"Und dann wird das Zeichen des Menschensohnes im Himmel erscheinen, und dann werden sich alle Stämme der Erde wehklagend schlagen, und sie werden den Menschensohn mit Macht und großer Herrlichkeit auf den Wolken des Himmels kommen sehen."},{"p":"31","v":31},{"p":"Und er wird seine Engel mit großem Trompetenschall aussenden, und sie werden seine Auserwählten von den vier Winden her versammeln, von [dem] einen äußersten [Ende] der Himmel bis zu ihrem anderen äußersten [Ende]."}],[{"p":"32","v":32},{"p":"Von dem Feigenbaum als Gleichnis lernt nun folgendes: Sobald sein junger Zweig weich wird und er Blätter hervortreibt, erkennt ihr, daß der Sommer nahe ist."},{"p":"33","v":33},{"p":"Ebenso erkennt auch ihr, wenn ihr alle diese Dinge seht, daß er nahe an den Türen ist."},{"p":"34","v":34},{"p":"Wahrlich, ich sage euch, daß diese Generation auf keinen Fall vergehen wird, bis alle diese Dinge geschehen."},{"p":"35","v":35},{"p":"Himmel und Erde werden vergehen, meine Worte aber werden auf keinen Fall vergehen."}],[{"p":"36","v":36},{"p":"Von jenem Tag und jener Stunde hat niemand Kenntnis, weder die Engel der Himmel noch der Sohn, sondern nur der Vater."},{"p":"37","v":37},{"p":"Denn geradeso wie die Tage Noahs waren, so wird die Gegenwart des Menschensohnes sein."},{"p":"38","v":38},{"p":"Denn so, wie sie in jenen Tagen vor der Sintflut waren: sie aßen und tranken, Männer heirateten und Frauen wurden verheiratet bis zu dem Tag, an dem Noah in die Arche hineinging,"},{"p":"39","v":39},{"p":"und sie nahmen keine Kenntnis davon, bis die Sintflut kam und sie alle wegraffte: so wird die Gegenwart des Menschensohnes sein."},{"p":"40","v":40},{"p":"Dann werden zwei Männer auf dem Feld sein: einer wird mitgenommen und der andere zurückgelassen werden;"},{"p":"41","v":41},{"p":"zwei Frauen werden an der Handmühle mahlen: die eine wird mitgenommen und die andere zurückgelassen werden."},{"p":"42","v":42},{"p":"Wacht deshalb beharrlich, weil ihr nicht wißt, an welchem Tag euer Herr kommt."}],[{"p":"43","v":43},{"p":"Doch erkennt e i n e s , daß der Hausherr, wenn er gewußt hätte, in welcher Wache der Dieb kommen würde, wach geblieben wäre und nicht in sein Haus hätte einbrechen lassen."},{"p":"44","v":44},{"p":"Deswegen erweist auch ihr euch als solche, die bereit sind, denn zu einer Stunde, da ihr es nicht denkt, kommt der Menschensohn."}],[{"p":"45","v":45},{"p":"Wer ist in Wirklichkeit der treue und verständige Sklave, den sein Herr über seine Hausknechte gesetzt hat, um ihnen ihre Speise zur rechten Zeit zu geben?"},{"p":"46","v":46},{"p":"Glücklich ist jener Sklave, wenn ihn sein Herr bei der Ankunft so tuend findet."},{"p":"47","v":47},{"p":"Wahrlich, ich sage euch: Er wird ihn über seine ganze Habe setzen."}],[{"p":"48","v":48},{"p":"Wenn aber jener übelgesinnte Sklave je in seinem Herzen sagen sollte: ‚Mein Herr bleibt noch aus‘"},{"p":"49","v":49},{"p":"und anfangen sollte, seine Mitsklaven zu schlagen, und mit den Gewohnheitstrinkern essen und trinken sollte,"},{"p":"50","v":50},{"p":"wird der Herr jenes Sklaven an einem Tag kommen, an dem er es nicht erwartet, und in einer Stunde, die er nicht kennt,"},{"p":"51","v":51},{"p":"und wird ihn mit der größten Strenge bestrafen und wird ihm sein Teil mit den Heuchlern zuweisen. Dort wird [sein] Weinen und [sein] Zähneknirschen sein."}]]}