{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Dann wird das Königreich der Himmel zehn Jungfrauen gleich werden, die ihre Lampen nahmen und auszogen, dem Bräutigam entgegen."},{"p":"2","v":2},{"p":"Fünf von ihnen waren töricht, und fünf waren verständig."},{"p":"3","v":3},{"p":"Denn die törichten nahmen wohl ihre Lampen, nahmen aber kein Öl mit sich,"},{"p":"4","v":4},{"p":"die verständigen dagegen nahmen samt ihren Lampen Öl in ihren Behältern mit."},{"p":"5","v":5},{"p":"Während der Bräutigam noch ausblieb, nickten sie alle ein und begannen zu schlafen."},{"p":"6","v":6},{"p":"Um Mitternacht aber entstand ein Geschrei: ‚Der Bräutigam ist da! Geht hinaus, ihm entgegen!‘"},{"p":"7","v":7},{"p":"Da erhoben sich alle jene Jungfrauen und brachten ihre Lampen in Ordnung."},{"p":"8","v":8},{"p":"Die törichten sagten zu den verständigen: ‚Gebt uns etwas von eurem Öl, denn unsere Lampen sind daran, zu erlöschen.‘"},{"p":"9","v":9},{"p":"Da antworteten die verständigen und sprachen: ‚Vielleicht mag es nicht ganz für uns und euch genügen. Geht statt dessen hin zu denen, die es verkaufen, und kauft für euch selbst.‘"},{"p":"10","v":10},{"p":"Während sie hingingen, um zu kaufen, traf der Bräutigam ein, und die Jungfrauen, die bereit waren, gingen mit ihm hinein zum Hochzeitsfest; und die Tür wurde verschlossen."},{"p":"11","v":11},{"p":"Danach kamen auch die übrigen Jungfrauen und sprachen: ‚Herr, Herr, öffne uns!‘"},{"p":"12","v":12},{"p":"Er gab zur Antwort: ‚Ich sage euch die Wahrheit: Ich kenne euch nicht.‘"}],[{"p":"13","v":13},{"p":"Wacht daher beharrlich, denn ihr kennt weder den Tag noch die Stunde."}],[{"p":"14","v":14},{"p":"Denn es ist so, wie wenn ein Mensch, der im Begriff stand, außer Landes zu reisen, seine eigenen Sklaven zu sich rief und ihnen seine Habe übergab."},{"p":"15","v":15},{"p":"Und dem einen gab er fünf Talente, einem anderen zwei, noch einem anderen eines, einem jeden nach seiner eigenen Fähigkeit, und er ging außer Landes."},{"p":"16","v":16},{"p":"Sogleich ging der, der die fünf Talente empfangen hatte, hin und machte Geschäfte damit und gewann fünf weitere."},{"p":"17","v":17},{"p":"Desgleichen gewann der, der die zwei empfangen hatte, zwei weitere."},{"p":"18","v":18},{"p":"Der aber, der nur eines empfangen hatte, ging hin und grub in die Erde und verbarg das Silbergeld seines Herrn."}],[{"p":"19","v":19},{"p":"Nach langer Zeit kam der Herr jener Sklaven und rechnete mit ihnen ab."},{"p":"20","v":20},{"p":"Da trat der herzu, der fünf Talente empfangen hatte, und brachte fünf weitere Talente und sprach: ‚Herr, du hast mir fünf Talente übergeben; siehe, ich habe fünf weitere Talente gewonnen.‘"},{"p":"21","v":21},{"p":"Sein Herr sagte zu ihm: ‚Wohlgetan, [du] guter und treuer Sklave! Du warst über weniges treu. Ich will dich über vieles setzen. Geh ein in die Freude deines Herrn.‘"},{"p":"22","v":22},{"p":"Als nächster trat der herzu, der die zwei Talente empfangen hatte, und sprach: ‚Herr, du hast mir zwei Talente übergeben; siehe, ich habe zwei weitere Talente gewonnen.‘"},{"p":"23","v":23},{"p":"Sein Herr sagte zu ihm: ‚Wohlgetan, [du] guter und treuer Sklave! Du warst über weniges treu. Ich will dich über vieles setzen. Geh ein in die Freude deines Herrn.‘"}],[{"p":"24","v":24},{"p":"Schließlich trat der herzu, der das eine Talent empfangen hatte, und sagte: ‚Herr, ich wußte, daß du ein strenger Mann bist und erntest, wo du nicht gesät, und sammelst, wo du nicht geworfelt hast."},{"p":"25","v":25},{"p":"Da fürchtete ich mich und ging hin und verbarg dein Talent in der Erde. Hier hast du das Deine.‘"},{"p":"26","v":26},{"p":"In Erwiderung sprach sein Herr zu ihm: ‚[Du] böser und träger Sklave! Du wußtest also, daß ich erntete, wo ich nicht säte, und sammelte, wo ich nicht worfelte?"},{"p":"27","v":27},{"p":"Nun, so hättest du mein Silbergeld bei den Bankleuten anlegen sollen, und bei meiner Ankunft hätte ich das Meine mit Zins erhalten."}],[{"p":"28","v":28},{"p":"Deshalb nehmt ihm das Talent weg und gebt es dem, der die zehn Talente hat."},{"p":"29","v":29},{"p":"Denn jedem, der hat, wird mehr gegeben werden, und er wird in Fülle haben; dem aber, der nicht hat, wird selbst das, was er hat, weggenommen werden."},{"p":"30","v":30},{"p":"Und den unnützen Sklaven werft hinaus in die Finsternis draußen. Dort wird [sein] Weinen und [sein] Zähneknirschen sein.‘"}],[{"p":"31","v":31},{"p":"Wenn der Menschensohn in seiner Herrlichkeit gekommen sein wird und alle Engel mit ihm, dann wird er sich auf seinen Thron der Herrlichkeit setzen."},{"p":"32","v":32},{"p":"Und alle Nationen werden vor ihm versammelt werden, und er wird die Menschen voneinander trennen, so wie ein Hirt die Schafe von den Ziegenböcken trennt."},{"p":"33","v":33},{"p":"Und er wird die Schafe zu seiner Rechten stellen, die Böcke aber zu seiner Linken."}],[{"p":"34","v":34},{"p":"Dann wird der König zu denen zu seiner Rechten sagen: ‚Kommt her, die ihr von meinem Vater gesegnet worden seid, erbt das Königreich, das von der Grundlegung der Welt an für euch bereitet ist."},{"p":"35","v":35},{"p":"Denn ich wurde hungrig, und ihr gabt mir etwas zu essen; ich wurde durstig, und ihr gabt mir etwas zu trinken. Ich war ein Fremder, und ihr nahmt mich gastfreundlich auf,"},{"p":"36","v":36},{"p":"nackt, und ihr bekleidetet mich. Ich wurde krank, und ihr saht nach mir. Ich war im Gefängnis, und ihr kamt zu mir.‘"},{"p":"37","v":37},{"p":"Dann werden ihm die Gerechten antworten und sagen: ‚Herr, wann sahen wir dich hungrig und speisten dich oder durstig und gaben dir etwas zu trinken?"},{"p":"38","v":38},{"p":"Wann sahen wir dich als einen Fremden und nahmen dich gastfreundlich auf oder nackt und bekleideten dich?"},{"p":"39","v":39},{"p":"Wann sahen wir dich krank oder im Gefängnis und kamen zu dir?‘"},{"p":"40","v":40},{"p":"Und der König wird ihnen erwidern und sagen: ‚Wahrlich, ich sage euch: In dem Maße, wie ihr es einem der geringsten dieser meiner Brüder getan habt, habt ihr es mir getan.‘"}],[{"p":"41","v":41},{"p":"Dann wird er seinerseits zu denen zu seiner Linken sagen: ‚Geht weg von mir, ihr, die ihr verflucht worden seid, in das ewige Feuer, das für den Teufel und seine Engel bereitet ist."},{"p":"42","v":42},{"p":"Denn ich wurde hungrig, aber ihr gabt mir nichts zu essen, und ich wurde durstig, aber ihr gabt mir nichts zu trinken."},{"p":"43","v":43},{"p":"Ich war ein Fremder, aber ihr nahmt mich nicht gastfreundlich auf, nackt, aber ihr bekleidetet mich nicht, krank und im Gefängnis, aber ihr saht nicht nach mir.‘"},{"p":"44","v":44},{"p":"Dann werden auch sie antworten und sagen: ‚Herr, wann sahen wir dich hungrig oder durstig oder als einen Fremden oder nackt oder krank oder im Gefängnis und dienten dir nicht?‘"},{"p":"45","v":45},{"p":"Dann wird er ihnen antworten und sagen: ‚Wahrlich, ich sage euch: In dem Maße, wie ihr es einem dieser Geringsten nicht getan habt, habt ihr es mir nicht getan.‘"},{"p":"46","v":46},{"p":"Und diese werden in die ewige Abschneidung weggehen, die Gerechten aber in das ewige Leben.“"}]]}