{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Als nun Jesus alle diese Reden beendet hatte, sprach er zu seinen Jüngern:"},{"p":"2","v":2},{"p":"„Ihr wißt, daß in zwei Tagen das Passah sein wird, und der Menschensohn soll überliefert werden, um an den Pfahl gebracht zu werden.“"}],[{"p":"3","v":3},{"p":"Dann versammelten sich die Oberpriester und die älteren Männer des Volkes im Hof des Hohenpriesters, der Kaiphas hieß,"},{"p":"4","v":4},{"p":"und beratschlagten miteinander, um Jesus durch einen listigen Anschlag zu ergreifen und ihn zu töten."},{"p":"5","v":5},{"p":"Sie sagten jedoch wiederholt: „Nicht beim Fest, damit unter dem Volk kein Aufruhr entstehe.“"}],[{"p":"6","v":6},{"p":"Als sich Jesus gerade in Bethạnien im Haus Sịmons, des Aussätzigen, befand,"},{"p":"7","v":7},{"p":"trat eine Frau mit einem Alabastergefäß voll kostbarem, wohlriechendem Öl an ihn heran, und sie begann es ihm über sein Haupt zu gießen, während er zu Tisch lag."},{"p":"8","v":8},{"p":"Als die Jünger dies sahen, wurden sie unwillig und sagten: „Wozu diese Verschwendung?"},{"p":"9","v":9},{"p":"Denn dies hätte man teuer verkaufen und armen Leuten geben können.“"},{"p":"10","v":10},{"p":"Jesus merkte dies und sagte zu ihnen: „Weshalb sucht ihr der Frau Mühe zu machen? Denn sie hat eine vortreffliche Tat an mir getan."},{"p":"11","v":11},{"p":"Denn die Armen habt ihr allezeit bei euch, mich aber werdet ihr nicht allezeit haben."},{"p":"12","v":12},{"p":"Denn als diese Frau dieses wohlriechende Öl über meinen Leib goß, tat sie es als Vorbereitung auf mein Begräbnis."},{"p":"13","v":13},{"p":"Wahrlich, ich sage euch: Wo immer diese gute Botschaft in der ganzen Welt gepredigt wird, wird auch das, was diese Frau tat, zur Erinnerung an sie erzählt werden.“"}],[{"p":"14","v":14},{"p":"Hierauf ging einer von den Zwölfen, der Judas Iskạriot hieß, zu den Oberpriestern"},{"p":"15","v":15},{"p":"und sagte: „Was wollt ihr mir geben, daß ich ihn an euch verrate?“ Sie setzten ihm dreißig Silberstücke fest."},{"p":"16","v":16},{"p":"Von da an suchte er fortwährend nach einer guten Gelegenheit, ihn zu verraten."}],[{"p":"17","v":17},{"p":"Am ersten Tag der ungesäuerten Brote traten die Jünger zu Jesus und sagten: „Wo willst du, daß wir für dich Vorbereitungen treffen zum Essen des Passahs?“"},{"p":"18","v":18},{"p":"Er sprach: „Geht in die Stadt zu dem und dem und sagt zu ihm: Der Lehrer sagt: ‚Meine bestimmte Zeit ist nahe; ich will das Passah mit meinen Jüngern bei dir zu Hause feiern.‘ “"},{"p":"19","v":19},{"p":"Und die Jünger taten so, wie es Jesus ihnen befohlen hatte, und sie machten die Dinge für das Passah bereit."}],[{"p":"20","v":20},{"p":"Als es nun Abend geworden war, lag er mit den zwölf Jüngern zu Tisch."},{"p":"21","v":21},{"p":"Während sie aßen, sprach er: „Wahrlich, ich sage euch: Einer von euch wird mich verraten.“"},{"p":"22","v":22},{"p":"Tief betrübt darüber, fing jeder einzelne von ihnen an, zu ihm zu sagen: „Herr, ich bin es doch nicht etwa?“"},{"p":"23","v":23},{"p":"Er erwiderte und sprach: „Der seine Hand mit mir in die Schüssel taucht, der wird mich verraten."},{"p":"24","v":24},{"p":"Allerdings geht der Menschensohn weg, so wie über ihn geschrieben steht, wehe aber dem Menschen, durch den der Menschensohn verraten wird! Es wäre besser für ihn, wenn dieser Mensch nicht geboren worden wäre.“"},{"p":"25","v":25},{"p":"Judas, der im Begriff stand, ihn zu verraten, gab ihm zur Antwort: „Ich bin es doch nicht etwa, Rabbi?“ Er sprach zu ihm: „Du selbst hast [es] gesagt.“"}],[{"p":"26","v":26},{"p":"Während sie weiteraßen, nahm Jesus ein Brot, und nachdem er einen Segen gesprochen hatte, brach er es, gab es den Jüngern und sagte: „Nehmt, eßt! Dies bedeutet meinen Leib.“"},{"p":"27","v":27},{"p":"Auch nahm er einen Becher, und nachdem er Dank gesagt hatte, gab er ihnen diesen und sprach: „Trinkt daraus, ihr alle;"},{"p":"28","v":28},{"p":"denn dies bedeutet mein ‚Blut des Bundes‘, das zugunsten vieler zur Vergebung der Sünden vergossen werden wird."},{"p":"29","v":29},{"p":"Ich sage euch aber: Ich werde von nun an bestimmt nicht mehr von diesem Erzeugnis des Weinstocks trinken bis zu jenem Tag, an dem ich es neu mit euch trinke im Königreich meines Vaters.“"},{"p":"30","v":30},{"p":"Nach Lobgesängen gingen sie schließlich  hinaus  zum  Ölberg."}],[{"p":"31","v":31},{"p":"Dann sprach Jesus zu ihnen: „Ihr alle werdet in dieser Nacht meinetwegen zum Straucheln gebracht werden, denn es steht geschrieben: ‚Ich will den Hirten schlagen, und die Schafe der Herde werden zerstreut werden.‘"},{"p":"32","v":32},{"p":"Nachdem ich aber auferweckt sein werde, will ich euch nach Galilạ̈a vorangehen.“"},{"p":"33","v":33},{"p":"Petrus aber gab ihm zur Antwort: „Wenn auch alle anderen deinetwegen zum Straucheln kommen, werde ich niemals zum Straucheln gebracht werden!“"},{"p":"34","v":34},{"p":"Jesus sprach zu ihm: „Wahrlich, ich sage dir: In dieser Nacht, ehe ein Hahn kräht, wirst du mich dreimal verleugnen.“"},{"p":"35","v":35},{"p":"Petrus sagte zu ihm: „Selbst wenn ich mit dir sterben müßte, will ich dich auf keinen Fall verleugnen.“ Auch alle anderen Jünger sagten dasselbe."}],[{"p":"36","v":36},{"p":"Dann kam Jesus mit ihnen zu der Stelle, die Gethsẹmane hieß, und er sprach zu den Jüngern: „Setzt euch hier nieder, während ich dorthinüber gehe und bete.“"},{"p":"37","v":37},{"p":"Und er nahm Petrus und die beiden Söhne des Zebedạ̈us mit und fing an, betrübt und schmerzlich beunruhigt zu sein."},{"p":"38","v":38},{"p":"Dann sprach er zu ihnen: „Meine Seele ist tief betrübt, ja bis zum Tod. Bleibt hier und wacht mit mir.“"},{"p":"39","v":39},{"p":"Und er ging ein wenig weiter, fiel auf sein Angesicht, betete und sprach: „Mein Vater, wenn es möglich ist, so gehe dieser Becher an mir vorüber. Doch nicht wie ich will, sondern wie du willst.“"}],[{"p":"40","v":40},{"p":"Und er kam zu den Jüngern und fand sie schlafend, und er sprach zu Petrus: „Konntet ihr denn nicht auch nur e i n e Stunde mit mir wachen?"},{"p":"41","v":41},{"p":"Wacht und betet unablässig, damit ihr nicht in Versuchung geratet. Der Geist ist zwar voller Eifer, aber das Fleisch ist schwach.“"},{"p":"42","v":42},{"p":"Wieder ging er hin, zum zweiten Mal, und betete, indem er sprach: „Mein Vater, wenn es nicht möglich ist, daß dieser vorübergehe, ohne daß ich ihn trinke, so geschehe dein Wille.“"},{"p":"43","v":43},{"p":"Und er kam wieder und fand sie schlafend, denn ihre Augen waren schwer."},{"p":"44","v":44},{"p":"Da ließ er sie zurück, ging wieder weg und betete zum dritten Mal, indem er nochmals dasselbe Wort sprach."},{"p":"45","v":45},{"p":"Dann kam er zu den Jüngern und sprach zu ihnen: „Zu einer solchen Zeit, wie diese es ist, schlaft ihr und ruht euch aus! Seht! Die Stunde hat sich genaht, da der Menschensohn in die Hände von Sündern überliefert wird."},{"p":"46","v":46},{"p":"Steht auf, laßt uns gehen. Seht! Mein Verräter hat sich genähert.“"},{"p":"47","v":47},{"p":"Und während er noch redete, siehe, da kam Judas, einer von den Zwölfen, und mit ihm eine große Volksmenge mit Schwertern und Knüppeln von den Oberpriestern und älteren Männern des Volkes her."}],[{"p":"48","v":48},{"p":"Nun hatte ihnen sein Verräter ein Zeichen gegeben, indem er sprach: „Wen immer ich küsse, der ist es; nehmt ihn in Gewahrsam.“"},{"p":"49","v":49},{"p":"Und geradewegs auf Jesus zugehend, sagte er: „Guten Tag, Rabbi!“ und küßte ihn sehr zärtlich."},{"p":"50","v":50},{"p":"Jesus aber sprach zu ihm: „Freund, zu welchem Zweck bist du hier?“ Dann traten sie herzu und legten Hand an Jesus und nahmen ihn in Gewahrsam."},{"p":"51","v":51},{"p":"Doch siehe, einer von denen, die mit Jesus waren, streckte seine Hand aus und zog sein Schwert und schlug den Sklaven des Hohenpriesters und hieb ihm das Ohr ab."},{"p":"52","v":52},{"p":"Da sagte Jesus zu ihm: „Stecke dein Schwert wieder an seinen Platz, denn alle, die zum Schwert greifen, werden durch das Schwert umkommen."},{"p":"53","v":53},{"p":"Oder denkst du, ich könne nicht meinen Vater anrufen, daß er mir in diesem Augenblick mehr als zwölf Legiọnen Engel sende?"},{"p":"54","v":54},{"p":"Wie aber würden in diesem Fall die Schriften erfüllt werden, daß es so geschehen muß?“"},{"p":"55","v":55},{"p":"In jener Stunde sagte Jesus zu den Volksmengen: „Seid ihr mit Schwertern und Knüppeln wie gegen einen Räuber ausgezogen, um mich festzunehmen? Tag für Tag pflegte ich im Tempel zu sitzen und zu lehren, und doch nahmt ihr mich nicht in Gewahrsam."},{"p":"56","v":56},{"p":"Aber all dies ist geschehen, damit die Schriftworte der Propheten erfüllt werden.“ Dann verließen ihn alle Jünger und flohen."}],[{"p":"57","v":57},{"p":"Die, die Jesus in Gewahrsam nahmen, führten ihn ab zu Kaiphas, dem Hohenpriester, wo die Schriftgelehrten und die älteren Männer versammelt waren."},{"p":"58","v":58},{"p":"Petrus aber folgte ihm in gutem Abstand bis zum Hof des Hohenpriesters, und nachdem er hineingegangen war, saß er bei den Dienern [des Hauses], um den Ausgang [der Sache] zu sehen."}],[{"p":"59","v":59},{"p":"Mittlerweile suchten die Oberpriester und der gesamte Sanhedrịn nach einem falschen Zeugnis gegen Jesus, um ihn zu Tode zu bringen,"},{"p":"60","v":60},{"p":"aber sie fanden keines, obwohl viele falsche Zeugen auftraten. Später traten zwei auf"},{"p":"61","v":61},{"p":"und sprachen: „Dieser hat gesagt: ‚Ich kann den Tempel Gottes niederreißen und ihn in drei Tagen aufbauen.‘ “"},{"p":"62","v":62},{"p":"Darauf stand der Hohepriester auf und sagte zu ihm: „Hast du keine Antwort? Was ist das, worin diese gegen dich zeugen?“"},{"p":"63","v":63},{"p":"Jesus aber schwieg. Da sprach der Hohepriester zu ihm: „Bei dem lebendigen Gott stelle ich dich unter Eid, uns zu sagen, ob du der Christus, der Sohn Gottes, bist!“"},{"p":"64","v":64},{"p":"Jesus sprach zu ihm: „Du selbst hast [es] gesagt. Doch ich sage euch: Von jetzt an werdet ihr den Menschensohn zur Rechten der Macht sitzen und auf den Wolken des Himmels kommen sehen.“"},{"p":"65","v":65},{"p":"Da zerriß der Hohepriester seine äußeren Kleider und sprach: „Er hat gelästert! Wozu brauchen wir weiter Zeugen? Seht! Jetzt habt ihr die Lästerung gehört."},{"p":"66","v":66},{"p":"Was ist eure Meinung?“ Sie entgegneten ihm: „Er ist des Todes schuldig.“"},{"p":"67","v":67},{"p":"Darauf spien sie ihm ins Gesicht und schlugen ihn mit ihren Fäusten. Andere gaben ihm Backenstreiche"},{"p":"68","v":68},{"p":"und sprachen: „Prophezeie uns, du Christus: Wer ist es, der dich schlug?“"}],[{"p":"69","v":69},{"p":"Petrus nun saß draußen im Hof; und ein Dienstmädchen trat auf ihn zu und sagte: „Auch du warst bei Jesus, dem Galilạ̈er!“"},{"p":"70","v":70},{"p":"Er aber leugnete es vor ihnen allen und sprach: „Ich weiß nicht, wovon du redest.“"},{"p":"71","v":71},{"p":"Nachdem er hinausgegangen war zum Torhaus, bemerkte ihn ein anderes Mädchen und sagte zu denen, die dort waren: „Dieser war bei Jesus, dem Nazarẹner.“"},{"p":"72","v":72},{"p":"Und wieder leugnete er es mit einem Eid: „Ich kenne den Menschen nicht!“"},{"p":"73","v":73},{"p":"Nach einer kleinen Weile traten die Herumstehenden herzu und sagten zu Petrus: „Bestimmt bist auch du einer von ihnen, denn dein Dialekt macht dich tatsächlich kenntlich.“"},{"p":"74","v":74},{"p":"Da fing er an zu fluchen und zu schwören: „Ich kenne den Menschen nicht!“ Und sogleich krähte ein Hahn."},{"p":"75","v":75},{"p":"Und Petrus erinnerte sich an den Ausspruch Jesu, der gesagt hatte: „Ehe ein Hahn kräht, wirst du mich dreimal verleugnen.“ Und er ging hinaus und weinte bitterlich."}]]}