{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Als es Morgen geworden war, hielten alle Oberpriester und die älteren Männer des Volkes Rat gegen Jesus, um ihn zu Tode zu bringen."},{"p":"2","v":2},{"p":"Und nachdem sie ihn gebunden hatten, führten sie ihn ab und übergaben ihn Pilạtus, dem Statthalter."}],[{"p":"3","v":3},{"p":"Als dann Judas, der ihn verraten hatte, sah, daß er verurteilt worden war, hatte er Gewissensbisse und brachte die dreißig Silberstücke den Oberpriestern und älteren Männern zurück"},{"p":"4","v":4},{"p":"und sagte: „Ich habe gesündigt, als ich gerechtes Blut verriet.“ Sie sprachen: „Was geht das uns an? Das ist deine Sache!“"},{"p":"5","v":5},{"p":"Da warf er die Silberstücke in den Tempel und zog sich zurück und ging hin und erhängte sich."},{"p":"6","v":6},{"p":"Die Oberpriester aber nahmen die Silberstücke und sagten: „Es ist nicht erlaubt, sie in den heiligen Schatz zu werfen, denn sie sind der Blutpreis.“"},{"p":"7","v":7},{"p":"Nachdem sie sich miteinander beraten hatten, kauften sie damit das Feld des Töpfers, um [darauf] Fremde zu begraben."},{"p":"8","v":8},{"p":"Daher ist dieses Feld bis auf den heutigen Tag „Blutfeld“ genannt worden."},{"p":"9","v":9},{"p":"Damals erfüllte sich das, was durch Jeremia, den Propheten, gesagt wurde, welcher sprach: „Und sie nahmen die dreißig Silberstücke, den Preis für den Abgeschätzten, auf den einige der Söhne Israels einen Preis gesetzt hatten,"},{"p":"10","v":10},{"p":"und sie gaben sie für das Feld des Töpfers, so wie es Jehova mir geboten hatte.“"}],[{"p":"11","v":11},{"p":"Jesus stand nun vor dem Statthalter; und der Statthalter stellte ihm die Frage: „Bist du der König der Juden?“ Jesus erwiderte: „Du selbst sagst [es].“"},{"p":"12","v":12},{"p":"Als er aber von den Oberpriestern und älteren Männern angeklagt wurde, gab er keine Antwort."},{"p":"13","v":13},{"p":"Da sagte Pilạtus zu ihm: „Hörst du nicht, wie vieles sie gegen dich bezeugen?“"},{"p":"14","v":14},{"p":"Er aber antwortete ihm nicht, nein, nicht ein Wort, so daß sich der Statthalter sehr verwunderte."}],[{"p":"15","v":15},{"p":"Nun war es von Fest zu Fest Brauch, daß der Statthalter der Volksmenge einen Gefangenen, den, den sie haben wollten, freigab."},{"p":"16","v":16},{"p":"Gerade zu jener Zeit hatte man einen berüchtigten Gefangenen, der Bạrabbas hieß."},{"p":"17","v":17},{"p":"Als sie somit versammelt waren, sagte Pilạtus zu ihnen: „Wen soll ich euch nach eurem Willen freigeben, Bạrabbas oder Jesus, den sogenannten Christus?“"},{"p":"18","v":18},{"p":"Denn er wußte, daß sie ihn aus Neid überliefert hatten."},{"p":"19","v":19},{"p":"Während er auf dem Richterstuhl saß, sandte überdies seine Frau zu ihm und ließ sagen: „Habe nichts mit diesem gerechten Menschen zu schaffen, denn ich habe heute seinetwegen in einem Traum viel gelitten.“"},{"p":"20","v":20},{"p":"Doch die Oberpriester und die älteren Männer überredeten die Volksmengen, um Bạrabbas zu bitten, Jesus dagegen umzubringen."},{"p":"21","v":21},{"p":"Da ergriff der Statthalter das Wort und sprach zu ihnen: „Welchen von den beiden soll ich euch nach eurem Willen freigeben?“ Sie sprachen: „Bạrabbas.“"},{"p":"22","v":22},{"p":"Pilạtus sagte zu ihnen: „Was soll ich denn mit Jesus, dem sogenannten Christus, tun?“ Sie alle sagten: „An den Pfahl mit ihm!“"},{"p":"23","v":23},{"p":"Er sprach: „Nun, was hat er denn Schlechtes getan?“ Sie aber schrien fortgesetzt nur noch mehr: „An den Pfahl mit ihm!“"}],[{"p":"24","v":24},{"p":"Da Pilạtus sah, daß es nichts nützte, sondern daß vielmehr ein Aufruhr entstand, nahm er Wasser und wusch seine Hände vor der Volksmenge und sprach: „Ich bin unschuldig am Blut dieses [Menschen]. Das ist eure Sache.“"},{"p":"25","v":25},{"p":"Darauf erwiderte alles Volk und sprach: „Sein Blut komme über uns und über unsere Kinder.“"},{"p":"26","v":26},{"p":"Dann gab er ihnen Bạrabbas frei, Jesus aber ließ er auspeitschen und lieferte ihn aus, damit er an den Pfahl gebracht werde."}],[{"p":"27","v":27},{"p":"Dann nahmen die Soldaten des Statthalters Jesus in den Palast des Statthalters mit und versammelten die ganze Truppeneinheit um ihn."},{"p":"28","v":28},{"p":"Und sie entkleideten ihn, legten ihm einen scharlachroten Mantel um,"},{"p":"29","v":29},{"p":"und sie flochten eine Krone aus Dornen und setzten sie ihm auf den Kopf und [gaben ihm] ein Rohr in seine rechte Hand. Und sie fielen vor ihm auf die Knie und trieben Spott mit ihm, indem sie sprachen: „Guten Tag, du König der Juden!“"},{"p":"30","v":30},{"p":"Und sie spien ihn an und nahmen das Rohr und begannen ihn auf seinen Kopf zu schlagen."},{"p":"31","v":31},{"p":"Nachdem sie Spott mit ihm getrieben hatten, nahmen sie ihm schließlich den Mantel ab und legten ihm seine äußeren Kleider an und führten ihn ab, um ihn an den Pfahl zu bringen."}],[{"p":"32","v":32},{"p":"Während sie hinausgingen, fanden sie einen Einheimischen von Kyrẹne namens Sịmon. Diesen zwangen sie zu dem Dienst, seinen Marterpfahl aufzunehmen."},{"p":"33","v":33},{"p":"Und als sie zu einer Stätte kamen, die Gọlgotha, das heißt Schädelstätte, genannt wurde,"},{"p":"34","v":34},{"p":"gaben sie ihm Wein, mit Galle vermischt, zu trinken; doch nachdem er ihn geschmeckt hatte, lehnte er es ab zu trinken."},{"p":"35","v":35},{"p":"Als sie ihn an den Pfahl gebracht hatten, verteilten sie seine äußeren Kleider, indem sie Lose warfen,"},{"p":"36","v":36},{"p":"und während sie dort saßen, bewachten sie ihn."},{"p":"37","v":37},{"p":"Auch brachten sie über seinem Haupt die Inschrift über die gegen ihn erhobene Beschuldigung an: „Dieser ist Jesus, der König der Juden.“"}],[{"p":"38","v":38},{"p":"Dann wurden zwei Räuber mit ihm an den Pfahl gebracht, einer zu seiner Rechten und einer zu seiner Linken."},{"p":"39","v":39},{"p":"Die Vorübergehenden nun begannen lästerlich über ihn zu reden, ihren Kopf zu schütteln"},{"p":"40","v":40},{"p":"und zu sagen: „Oh, der du den Tempel niederreißen und ihn in drei Tagen aufbauen wolltest, rette dich selbst! Wenn du ein Sohn Gottes bist, so steige vom Marterpfahl herab!“"},{"p":"41","v":41},{"p":"Gleicherweise begannen auch die Oberpriester samt den Schriftgelehrten und älteren Männern Spott mit ihm zu treiben und zu sagen:"},{"p":"42","v":42},{"p":"„Andere hat er gerettet; sich selbst kann er nicht retten! Er ist König von Israel; er steige nun vom Marterpfahl herab, und wir wollen an ihn glauben."},{"p":"43","v":43},{"p":"Er hat auf Gott vertraut; ER befreie ihn nun, wenn ER ihn [haben] will, denn er sagte: ‚Ich bin Gottes Sohn.‘ “"},{"p":"44","v":44},{"p":"Desgleichen begannen ihn auch die Räuber zu schmähen, die mit ihm zusammen an den Pfahl gebracht worden waren."}],[{"p":"45","v":45},{"p":"Von der sechsten Stunde an brach eine Finsternis über das ganze Land herein bis zur neunten Stunde."},{"p":"46","v":46},{"p":"Um die neunte Stunde rief Jesus mit lauter Stimme und sprach: „Elí, Elí, lamá sabachtháni?“ , das heißt: „Mein Gott, mein Gott, warum hast du mich verlassen?“"},{"p":"47","v":47},{"p":"Als einige der dort Stehenden dies hörten, begannen sie zu sagen: „Dieser ruft den Elịa.“"},{"p":"48","v":48},{"p":"Und sogleich lief einer von ihnen hin und nahm einen Schwamm und füllte ihn mit saurem Wein und steckte ihn an ein Rohr und gab ihm zu trinken."},{"p":"49","v":49},{"p":"Die übrigen aber sprachen: „Laß [ihn]! Wir wollen sehen, ob Elịa kommt, um ihn zu retten.“ [[Ein anderer nahm einen Speer und durchstach seine Seite, und es kam Blut und Wasser heraus.]]"},{"p":"50","v":50},{"p":"Nochmals schrie Jesus mit lauter Stimme und hauchte [seinen] Geist aus."}],[{"p":"51","v":51},{"p":"Und siehe, der Vorhang des Heiligtums wurde von oben bis unten entzweigerissen, und die Erde erbebte, und die Felsen wurden gespalten."},{"p":"52","v":52},{"p":"Und die Gedächtnisgrüfte wurden geöffnet, und viele Leiber der entschlafenen Heiligen wurden aufgerichtet"},{"p":"53","v":53},{"p":"(und Leute, die nach seiner Auferweckung von den Gedächtnisgrüften herkamen, gingen in die heilige Stadt), und sie wurden vielen sichtbar."},{"p":"54","v":54},{"p":"Der Offizier aber und die, die mit ihm Jesus bewachten, gerieten in große Furcht, als sie das Erdbeben und die Dinge geschehen sahen, und sprachen: „Bestimmt war dieser Gottes Sohn.“"}],[{"p":"55","v":55},{"p":"Außerdem sahen dort viele Frauen, die Jesus von Galilạ̈a her begleitet hatten, um ihm zu dienen, aus einiger Entfernung zu;"},{"p":"56","v":56},{"p":"unter ihnen befanden sich Maria Magdalẹne, auch Maria, die Mutter des Jakobus und des Jọses, und die Mutter der Söhne des Zebedạ̈us."}],[{"p":"57","v":57},{"p":"Am späten Nachmittag nun kam ein reicher Mann von Arimathịa namens Joseph, der auch selbst ein Jünger Jesu geworden war."},{"p":"58","v":58},{"p":"Dieser ging zu Pilạtus hinauf und bat um den Leib Jesu. Da gebot Pilạtus, daß er übergeben werden sollte."},{"p":"59","v":59},{"p":"Und Joseph nahm den Leib, wickelte ihn in reine, feine Leinwand"},{"p":"60","v":60},{"p":"und legte ihn in seine neue Gedächtnisgruft, die er im Felsen ausgehauen hatte. Und nachdem er einen großen Stein an die Türöffnung der Gedächtnisgruft gewälzt hatte, ging er weg."},{"p":"61","v":61},{"p":"Maria Magdalẹne und die andere Maria aber blieben dort vor dem Grab sitzen."}],[{"p":"62","v":62},{"p":"Am nächsten Tag, der auf den Vorbereitungstag folgte, versammelten sich die Oberpriester und die Pharisäer vor Pilạtus"},{"p":"63","v":63},{"p":"und sprachen: „Herr, wir haben uns daran erinnert, daß jener Betrüger, als er noch lebte, gesagt hat: ‚Nach drei Tagen werde ich auferweckt werden.‘"},{"p":"64","v":64},{"p":"Daher gebiete, daß das Grab bis zum dritten Tag gesichert werde, damit nicht etwa seine Jünger kommen und ihn stehlen und zum Volk sagen: ‚Er ist von den Toten auferweckt worden!‘ und dieser letzte Betrug schlimmer werde als der erste.“"},{"p":"65","v":65},{"p":"Pilạtus sagte zu ihnen: „Ihr habt eine Wache. Geht und sichert es so, wie ihr es versteht.“"},{"p":"66","v":66},{"p":"Da gingen sie hin und sicherten das Grab, indem sie den Stein versiegelten und die Wache hatten."}]]}