{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Nach dem Sabbat, als es am ersten Tag der Woche hell wurde, kamen Maria Magdalẹne und die andere Maria, um das Grab zu besehen."}],[{"p":"2","v":2},{"p":"Und siehe, ein großes Erdbeben hatte sich ereignet; denn Jehovas Engel war vom Himmel herabgestiegen und herzugetreten und hatte den Stein weggewälzt und saß darauf."},{"p":"3","v":3},{"p":"Sein Aussehen war wie der Blitz und seine Kleidung so weiß wie Schnee."},{"p":"4","v":4},{"p":"Ja, aus Furcht vor ihm zitterten die Wächter und wurden wie Tote."}],[{"p":"5","v":5},{"p":"Der Engel aber ergriff das Wort und sprach zu den Frauen: „Fürchtet ihr euch nicht, denn ich weiß, daß ihr Jesus sucht, der an den Pfahl gebracht wurde."},{"p":"6","v":6},{"p":"Er ist nicht hier, denn er ist auferweckt worden, wie er es gesagt hat. Kommt, seht den Ort, wo er gelegen hat."},{"p":"7","v":7},{"p":"Und geht eilends und sagt seinen Jüngern, daß er von den Toten auferweckt worden ist, und siehe, er geht euch nach Galilạ̈a voraus; dort werdet ihr ihn sehen. Siehe! Ich habe [es] euch gesagt.“"}],[{"p":"8","v":8},{"p":"Da verließen sie die Gedächtnisgruft eilends mit Furcht und großer Freude, und sie liefen, um es seinen Jüngern zu berichten."},{"p":"9","v":9},{"p":"Und siehe, Jesus begegnete ihnen und sprach: „Guten Tag!“ Sie traten herzu und faßten ihn bei den Füßen und huldigten ihm."},{"p":"10","v":10},{"p":"Da sprach Jesus zu ihnen: „Fürchtet euch nicht! Geht, berichtet meinen Brüdern, daß sie nach Galilạ̈a fortgehen sollen; und dort werden sie mich sehen.“"}],[{"p":"11","v":11},{"p":"Während sie weggingen, siehe, da kamen einige von der Wache in die Stadt und berichteten den Oberpriestern alles, was geschehen war."},{"p":"12","v":12},{"p":"Und nachdem sich diese mit den älteren Männern versammelt und Rat gehalten hatten, gaben sie den Soldaten eine genügende Anzahl Silberstücke"},{"p":"13","v":13},{"p":"und sprachen: „Sagt: ‚Seine Jünger kamen bei Nacht und stahlen ihn, während wir schliefen.‘"},{"p":"14","v":14},{"p":"Und wenn dies dem Statthalter zu Ohren kommt, wollen wir [ihn] bereden und veranlassen, daß ihr ohne Sorge sein könnt.“"},{"p":"15","v":15},{"p":"Da nahmen sie die Silberstücke und taten, wie sie angewiesen worden waren; und dieses Wort ist unter den Juden verbreitet worden bis auf den heutigen Tag."}],[{"p":"16","v":16},{"p":"Die elf Jünger dagegen gingen nach Galilạ̈a zu dem Berg, wohin Jesus sie bestellt hatte,"},{"p":"17","v":17},{"p":"und als sie ihn sahen, huldigten sie ihm, einige aber zweifelten."},{"p":"18","v":18},{"p":"Und Jesus trat herzu und redete zu ihnen, indem er sprach: „Mir ist alle Gewalt im Himmel und auf der Erde gegeben worden."},{"p":"19","v":19},{"p":"Geht daher hin, und macht Jünger aus Menschen aller Nationen, tauft sie im Namen des Vaters und des Sohnes und des heiligen Geistes,"},{"p":"20","v":20},{"p":"und lehrt sie, alles zu halten, was ich euch geboten habe. Und siehe, ich bin bei euch alle Tage bis zum Abschluß des Systems der Dinge.“"}]]}