{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"In jenen Tagen trat Johạnnes der Täufer auf und predigte in der Wildnis von Judạ̈a,"},{"p":"2","v":2},{"p":"indem er sprach: „Bereut, denn das Königreich der Himmel hat sich genaht.“"},{"p":"3","v":3},{"p":"Dieser ist es tatsächlich, von dem durch Jesaja, den Propheten, in diesen Worten geredet wurde: „Horch! Es ruft jemand in der Wildnis: ‚Bereitet den Weg Jehovas! Macht seine Straßen gerade.‘ “"},{"p":"4","v":4},{"p":"Ebendieser Johạnnes aber trug eine Kleidung aus Kamelhaar und einen ledernen Gürtel um seine Lenden; auch bestand seine Nahrung aus Heuschrecken und wildem Honig."},{"p":"5","v":5},{"p":"Da zogen Jerusalem und ganz Judạ̈a und die ganze Umgegend des Jordan zu ihm hinaus,"},{"p":"6","v":6},{"p":"und man ließ sich von ihm im Jordanfluß taufen und bekannte offen seine Sünden."}],[{"p":"7","v":7},{"p":"Als er viele von den Pharisäern und Sadduzạ̈ern erblickte, die zur Taufe kamen, sagte er zu ihnen: „Ihr Otternbrut, wer hat euch zu verstehen gegeben, daß [ihr] dem kommenden Zorn entfliehen könnt?"},{"p":"8","v":8},{"p":"So bringt denn Frucht hervor, die der Reue entspricht;"},{"p":"9","v":9},{"p":"und maßt euch nicht an, euch einzureden: ‚Wir haben Abraham zum Vater.‘ Denn ich sage euch, daß Gott dem Abraham aus diesen Steinen Kinder zu erwecken vermag."},{"p":"10","v":10},{"p":"Schon liegt die Axt an der Wurzel der Bäume; jeder Baum nun, der keine vortreffliche Frucht hervorbringt, wird umgehauen und ins Feuer geworfen werden."},{"p":"11","v":11},{"p":"Ich für meinen Teil taufe euch mit Wasser, weil ihr bereut; der aber nach mir kommt, ist stärker als ich, [und] ich bin nicht wert, ihm die Sandalen abzunehmen. Dieser wird euch mit heiligem Geist und mit Feuer taufen."},{"p":"12","v":12},{"p":"Er hat seine Worfschaufel in seiner Hand, und er wird seine Tenne gründlich säubern und wird seinen Weizen in das Vorratshaus sammeln, die Spreu aber wird er mit unauslöschlichem Feuer verbrennen.“"}],[{"p":"13","v":13},{"p":"Dann kam Jesus von Galilạ̈a her zu Johạnnes an den Jordan, um sich von ihm taufen zu lassen."},{"p":"14","v":14},{"p":"Dieser aber suchte ihn davon abzuhalten, indem er sprach: „Ich habe es nötig, von dir getauft zu werden, und du kommst zu mir?“"},{"p":"15","v":15},{"p":"Da entgegnete ihm Jesus und sagte: „Laß es diesmal so sein, denn auf diese Weise ziemt es sich für uns, alles auszuführen, was gerecht ist.“ Da hörte er auf, ihn davon abzuhalten."},{"p":"16","v":16},{"p":"Als Jesus getauft war, kam er sogleich aus dem Wasser herauf; und siehe, die Himmel wurden geöffnet, und er sah Gottes Geist wie eine Taube herabfahren und auf ihn kommen."},{"p":"17","v":17},{"p":"Siehe! Da kam auch eine Stimme aus den Himmeln, welche sprach: „Dieser ist mein Sohn, der geliebte, an dem ich Wohlgefallen gefunden habe.“"}]]}