{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Dann wurde Jesus vom Geist in die Wildnis hinaufgeführt, um vom Teufel versucht zu werden."},{"p":"2","v":2},{"p":"Nachdem er vierzig Tage und vierzig Nächte gefastet hatte, hungerte ihn."},{"p":"3","v":3},{"p":"Auch kam der VERSUCHER und sagte zu ihm: „Wenn du ein Sohn Gottes bist, so sage diesen Steinen, daß sie Brote werden.“"},{"p":"4","v":4},{"p":"Er aber antwortete und sprach: „Es steht geschrieben: ‚Nicht von Brot allein soll der Mensch leben, sondern von jeder Äußerung, die durch den Mund Jehovas ausgeht.‘ “"}],[{"p":"5","v":5},{"p":"Dann nahm ihn der Teufel mit in die heilige Stadt, und er stellte ihn auf die Zinne des Tempels"},{"p":"6","v":6},{"p":"und sagte zu ihm: „Wenn du ein Sohn Gottes bist, so wirf dich hinab; denn es steht geschrieben: ‚Seinen Engeln wird er deinetwegen Befehl geben, und auf ihren Händen werden sie dich tragen, damit du deinen Fuß niemals an einen Stein stößt.‘ “"},{"p":"7","v":7},{"p":"Jesus sprach zu ihm: „Wieder steht geschrieben: ‚Du sollst Jehova, deinen Gott, nicht auf die Probe stellen.‘ “"}],[{"p":"8","v":8},{"p":"Wieder nahm ihn der Teufel mit auf einen ungewöhnlich hohen Berg und zeigte ihm alle Königreiche der Welt und ihre Herrlichkeit,"},{"p":"9","v":9},{"p":"und er sagte zu ihm: „Alle diese Dinge will ich dir geben, wenn du niederfällst und mir einen Akt der Anbetung erweist.“"},{"p":"10","v":10},{"p":"Da sprach Jesus zu ihm: „Geh weg, Satan! Denn es steht geschrieben: ‚Jehova, deinen Gott, sollst du anbeten, und ihm allein sollst du heiligen Dienst darbringen.‘ “"},{"p":"11","v":11},{"p":"Da ließ der Teufel von ihm ab, und siehe, Engel kamen und begannen ihm zu dienen."}],[{"p":"12","v":12},{"p":"Als er nun hörte, daß Johạnnes festgenommen worden war, zog er sich nach Galilạ̈a zurück."},{"p":"13","v":13},{"p":"Und nachdem er Nạzareth verlassen hatte, kam er und nahm Wohnsitz in Kapẹrnaum, das am Meer in dem Gebiet von Sẹbulon und Nạphtali liegt,"},{"p":"14","v":14},{"p":"damit erfüllt werde, was durch Jesaja, den Propheten, geredet worden war, welcher sagt:"},{"p":"15","v":15},{"p":"„O Land Sẹbulon und Land Nạphtali an der Straße des Meeres, jenseits des Jordan, Galilạ̈a der Nationen!"},{"p":"16","v":16},{"p":"Das Volk, das in Finsternis saß, sah ein großes Licht, und denen, die in einer Gegend des Todesschattens saßen: Licht ging ihnen auf.“"},{"p":"17","v":17},{"p":"Von dieser Zeit an fing Jesus an zu predigen und zu sagen: „Bereut, denn das Königreich der Himmel hat sich genaht.“"}],[{"p":"18","v":18},{"p":"Als er am Galiläischen Meer entlangwanderte, sah er zwei Brüder, Sịmon, der Petrus genannt wird, und Andreas, seinen Bruder, die ein Fischernetz in das Meer auswarfen, denn sie waren Fischer."},{"p":"19","v":19},{"p":"Und er sprach zu ihnen: „Kommt mir nach, so will ich euch zu Menschenfischern machen.“"},{"p":"20","v":20},{"p":"Sogleich verließen sie die Netze und folgten ihm."},{"p":"21","v":21},{"p":"Und als er von dort weiterging, sah er zwei andere, [die] Brüder [waren], Jakobus, [den Sohn] des Zebedạ̈us, und Johạnnes, seinen Bruder, die mit Zebedạ̈us, ihrem Vater, im Boot ihre Netze ausbesserten, und er rief sie."},{"p":"22","v":22},{"p":"Sogleich verließen sie das Boot und ihren Vater und folgten ihm."}],[{"p":"23","v":23},{"p":"Dann ging er in ganz Galilạ̈a umher, lehrte in ihren Synagogen und predigte die gute Botschaft vom Königreich und heilte jede Art von Leiden und jede Art von Gebrechen unter dem Volk."},{"p":"24","v":24},{"p":"Und der Bericht über ihn drang durch ganz Syrien; und man brachte ihm alle, denen es schlechtging, die mit verschiedenen Leiden und qualvollen Übeln behaftet waren, von Dämọnen Besessene und Epileptiker und Gelähmte, und er heilte sie."},{"p":"25","v":25},{"p":"Daher folgten ihm große Volksmengen aus Galilạ̈a und der Dekạpolis und aus Jerusalem und Judạ̈a und von jenseits des Jordan."}]]}