{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Als er die Volksmengen sah, stieg er auf den Berg; und nachdem er sich gesetzt hatte, kamen seine Jünger zu ihm;"},{"p":"2","v":2},{"p":"und er öffnete seinen Mund und begann sie zu lehren, indem er sprach:"}],[{"p":"3","v":3},{"p":"„Glücklich sind die, die sich ihrer geistigen Bedürfnisse bewußt sind, da das Königreich der Himmel ihnen gehört."}],[{"p":"4","v":4},{"p":"Glücklich sind die Trauernden, da sie getröstet werden."}],[{"p":"5","v":5},{"p":"Glücklich sind die Mildgesinnten, da sie die Erde erben werden."}],[{"p":"6","v":6},{"p":"Glücklich sind die, die nach Gerechtigkeit hungern und dürsten, da sie gesättigt werden."}],[{"p":"7","v":7},{"p":"Glücklich sind die Barmherzigen, da ihnen Barmherzigkeit erwiesen wird."}],[{"p":"8","v":8},{"p":"Glücklich sind die, die reinen Herzens sind, da sie Gott sehen werden."}],[{"p":"9","v":9},{"p":"Glücklich sind die Friedsamen, da sie ‚Söhne Gottes‘ genannt werden."}],[{"p":"10","v":10},{"p":"Glücklich sind die, die um der Gerechtigkeit willen verfolgt worden sind, da das Königreich der Himmel ihnen gehört."}],[{"p":"11","v":11},{"p":"Glücklich seid ihr, wenn man euch schmäht und euch verfolgt und lügnerisch allerlei Böses gegen euch redet um meinetwillen."},{"p":"12","v":12},{"p":"Freut euch, und springt vor Freude, da euer Lohn groß ist in den Himmeln; denn ebenso verfolgte man vor euch die Propheten."}],[{"p":"13","v":13},{"p":"Ihr seid das Salz der Erde; wenn aber das Salz seine Kraft verliert, wie wird seine Salzkraft wiederhergestellt werden? Es taugt zu nichts weiter, als hinausgeworfen und von den Menschen zertreten zu werden."}],[{"p":"14","v":14},{"p":"Ihr seid das Licht der Welt. Eine Stadt kann nicht verborgen sein, wenn sie auf einem Berg liegt."},{"p":"15","v":15},{"p":"Man zündet eine Lampe an und stellt sie nicht unter das Maßgefäß, sondern auf den Leuchter, und sie leuchtet allen, die im Haus sind."},{"p":"16","v":16},{"p":"Ebenso laßt euer Licht vor den Menschen leuchten, damit sie eure vortrefflichen Werke sehen und euren Vater, der in den Himmeln ist, verherrlichen."}],[{"p":"17","v":17},{"p":"Denkt nicht, ich sei gekommen, um das GESETZ oder die PROPHETEN zu vernichten. Nicht um zu vernichten, bin ich gekommen, sondern um zu erfüllen;"},{"p":"18","v":18},{"p":"denn wahrlich, ich sage euch: Eher würden Himmel und Erde vergehen, als daß auch nur e i n kleinster Buchstabe oder ein einziges Teilchen eines Buchstabens vom GESETZ verginge und nicht alles geschähe."},{"p":"19","v":19},{"p":"Wer immer daher eines dieser geringsten Gebote bricht und die Menschen demgemäß lehrt, der wird hinsichtlich des Königreiches der Himmel ‚Geringster‘ genannt werden. Wer immer sie hält und lehrt, dieser wird hinsichtlich des Königreiches der Himmel ‚groß‘ genannt werden."},{"p":"20","v":20},{"p":"Denn ich sage euch, daß ihr, wenn eure Gerechtigkeit die der Schriftgelehrten und Pharisäer nicht weit übertrifft, keinesfalls in das Königreich der Himmel eingehen werdet."}],[{"p":"21","v":21},{"p":"Ihr habt gehört, daß zu denen, die in alten Zeiten lebten, gesagt wurde: ‚Du sollst nicht morden; wer immer aber einen Mord begeht, wird dem Gerichtshof Rechenschaft geben müssen.‘"},{"p":"22","v":22},{"p":"Doch ich sage euch, daß jeder, der seinem Bruder fortgesetzt zürnt, dem Gerichtshof Rechenschaft wird geben müssen; wer immer aber ein unaussprechliches Wort der Verachtung an seinen Bruder richtet, wird dem höchsten Gerichtshof Rechenschaft geben müssen, während jeder, der sagt: ‚Du verächtlicher Tor!‘, der feurigen Gehẹnna verfallen sein wird."}],[{"p":"23","v":23},{"p":"Wenn du nun deine Gabe zum Altar bringst und dich dort erinnerst, daß dein Bruder etwas gegen dich hat,"},{"p":"24","v":24},{"p":"so laß deine Gabe dort vor dem Altar und geh weg; schließe zuerst mit deinem Bruder Frieden; und dann, wenn du zurückgekommen bist, bringe deine Gabe dar."}],[{"p":"25","v":25},{"p":"Sei bereit, dich mit dem, der dich beim Gericht verklagt, eilends zu verständigen, solange du noch mit ihm dorthin unterwegs bist, damit der Kläger dich nicht etwa dem Richter übergibt und der Richter dem Gerichtsdiener und du ins Gefängnis geworfen wirst."},{"p":"26","v":26},{"p":"Ich sage es dir als Tatsache: Du wirst von dort bestimmt nicht herauskommen, bis du die letzte Münze von sehr geringem Wert zurückgezahlt hast."}],[{"p":"27","v":27},{"p":"Ihr habt gehört, daß gesagt wurde: ‚Du sollst nicht ehebrechen.‘"},{"p":"28","v":28},{"p":"Ich aber sage euch, daß jeder, der fortwährend eine Frau ansieht, um so in Leidenschaft zu ihr zu entbrennen, in seinem Herzen schon mit ihr Ehebruch begangen hat."},{"p":"29","v":29},{"p":"Wenn nun dein rechtes Auge dich straucheln macht, so reiß es aus und wirf es von dir weg. Denn es ist dir nützlicher, daß dir eines deiner Glieder verlorengehe, als daß dein ganzer Leib in die Gehẹnna gestürzt werde."},{"p":"30","v":30},{"p":"Und wenn deine rechte Hand dich straucheln macht, so hau sie ab und wirf sie von dir weg. Denn es ist nützlicher für dich, daß eines deiner Glieder verlorengeht, als daß dein ganzer Leib in die Gehẹnna kommt."}],[{"p":"31","v":31},{"p":"Außerdem ist gesagt worden: ‚Wer immer sich von seiner Frau scheiden läßt, gebe ihr ein Scheidungszeugnis.‘"},{"p":"32","v":32},{"p":"Doch ich sage euch, daß jeder, der sich von seiner Frau scheiden läßt, ausgenommen wegen Hurerei, sie dem Ehebruch aussetzt, und wer eine Geschiedene heiratet, begeht Ehebruch."}],[{"p":"33","v":33},{"p":"Ferner habt ihr gehört, daß zu denen, die in alten Zeiten lebten, gesagt wurde: ‚Du sollst nicht schwören, ohne entsprechend zu handeln, sondern du sollst Jehova deine Gelübde bezahlen.‘"},{"p":"34","v":34},{"p":"Doch ich sage euch: Schwört überhaupt nicht, weder beim Himmel, denn er ist Gottes Thron,"},{"p":"35","v":35},{"p":"noch bei der Erde, denn sie ist der Schemel seiner Füße, noch bei Jerusalem, denn es ist die Stadt des großen Königs."},{"p":"36","v":36},{"p":"Auch bei deinem Haupt sollst du nicht schwören, denn du kannst nicht ein einziges Haar weiß oder schwarz machen."},{"p":"37","v":37},{"p":"Euer Wort Ja bedeute einfach ja, euer Nein nein; denn was darüber hinausgeht, ist von dem, der böse ist."}],[{"p":"38","v":38},{"p":"Ihr habt gehört, daß gesagt wurde: ‚Auge um Auge und Zahn um Zahn.‘"},{"p":"39","v":39},{"p":"Doch ich sage euch: Widersteht nicht dem, der böse ist, sondern wenn dich jemand auf deine rechte Wange schlägt, so wende ihm auch die andere zu."},{"p":"40","v":40},{"p":"Und wenn jemand mit dir vor Gericht gehen und dein inneres Kleid in Besitz nehmen will, so überlasse ihm auch dein äußeres Kleid;"},{"p":"41","v":41},{"p":"und wenn jemand mit Befugnis dich für eine Meile zum Dienst zwingt, so gehe mit ihm zwei Meilen."},{"p":"42","v":42},{"p":"Gib dem, der dich bittet, und wende dich nicht von dem ab, der [zinslos] von dir borgen will."}],[{"p":"43","v":43},{"p":"Ihr habt gehört, daß gesagt wurde: ‚Du sollst deinen Nächsten lieben und deinen Feind hassen.‘"},{"p":"44","v":44},{"p":"Doch ich sage euch: Fahrt fort, eure Feinde zu lieben und für die zu beten, die euch verfolgen,"},{"p":"45","v":45},{"p":"damit ihr euch als Söhne eures Vaters erweist, der in den Himmeln ist, da er seine Sonne über Böse und Gute aufgehen und es über Gerechte und Ungerechte regnen läßt."},{"p":"46","v":46},{"p":"Denn wenn ihr die liebt, die euch lieben, welchen Lohn habt ihr? Tun nicht auch die Steuereinnehmer dasselbe?"},{"p":"47","v":47},{"p":"Und wenn ihr nur eure Brüder grüßt, was tut ihr da Besonderes? Handeln nicht auch die Leute von den Nationen ebenso?"},{"p":"48","v":48},{"p":"Ihr sollt demnach vollkommen sein, wie euer himmlischer Vater vollkommen ist."}]]}