{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Achtet gut darauf, daß ihr eure Gerechtigkeit nicht vor den Menschen übt, um von ihnen beobachtet zu werden; sonst werdet ihr keinen Lohn bei eurem Vater haben, der in den Himmeln ist."},{"p":"2","v":2},{"p":"Wenn du also Gaben der Barmherzigkeit spendest, so posaune nicht vor dir her, wie es die Heuchler in den Synagogen und auf den Straßen tun, damit sie von den Menschen verherrlicht werden. Wahrlich, ich sage euch: Sie haben bereits ihren vollen Lohn."},{"p":"3","v":3},{"p":"Du aber, wenn du Gaben der Barmherzigkeit spendest, so laß deine linke Hand nicht wissen, was deine rechte tut,"},{"p":"4","v":4},{"p":"damit deine Gaben der Barmherzigkeit im Verborgenen seien; dann wird dein Vater, der im Verborgenen zusieht, dir vergelten."}],[{"p":"5","v":5},{"p":"Und wenn ihr betet, sollt ihr nicht wie die Heuchler sein; denn sie beten gern stehend in den Synagogen und an den Ecken der breiten Straßen, um von den Menschen gesehen zu werden. Wahrlich, ich sage euch: Sie haben bereits ihren vollen Lohn."},{"p":"6","v":6},{"p":"Du hingegen, wenn du betest, geh in deinen Privatraum, und nachdem du deine Tür geschlossen hast, bete zu deinem Vater, der im Verborgenen ist; dann wird dein Vater, der im Verborgenen zusieht, dir vergelten."},{"p":"7","v":7},{"p":"Wenn ihr aber betet, sagt nicht immer und immer wieder dasselbe wie die Leute von den Nationen, denn sie meinen, daß sie erhört werden, weil sie viele Worte machen."},{"p":"8","v":8},{"p":"So macht euch ihnen nicht gleich, denn Gott, euer Vater, weiß, welche Dinge ihr benötigt, schon ehe ihr ihn überhaupt bittet."}],[{"p":"9","v":9},{"p":"Ihr sollt daher auf folgende Weise beten:\r\n,Unser Vater in den Himmeln, dein Name werde geheiligt."},{"p":"10","v":10},{"p":"Dein Königreich komme. Dein Wille geschehe wie im Himmel so auch auf der Erde."},{"p":"11","v":11},{"p":"Gib uns heute unser Brot für diesen Tag;"},{"p":"12","v":12},{"p":"und vergib uns unsere Schulden, wie auch wir unseren Schuldnern vergeben haben."},{"p":"13","v":13},{"p":"Und bringe uns nicht in Versuchung, sondern befreie uns von dem, der böse ist.‘"}],[{"p":"14","v":14},{"p":"Denn wenn ihr den Menschen ihre Verfehlungen vergebt, wird euer himmlischer Vater auch euch vergeben;"},{"p":"15","v":15},{"p":"wenn ihr aber den Menschen ihre Verfehlungen nicht vergebt, wird euer Vater eure Verfehlungen auch nicht vergeben."}],[{"p":"16","v":16},{"p":"Hört auf, wenn ihr fastet, ein trübseliges Gesicht zu machen wie die Heuchler, denn sie verstellen ihr Gesicht, um den Menschen als Fastende zu erscheinen. Wahrlich, ich sage euch: Sie haben bereits ihren vollen Lohn."},{"p":"17","v":17},{"p":"Du aber, wenn du fastest, öle dein Haupt und wasche dein Gesicht,"},{"p":"18","v":18},{"p":"damit du nicht den Menschen als ein Fastender erscheinst, sondern deinem Vater, der im Verborgenen ist; dann wird dein Vater, der im Verborgenen zusieht, dir vergelten."}],[{"p":"19","v":19},{"p":"Hört auf, euch Schätze auf der Erde aufzuhäufen, wo Motte und Rost [sie] verzehren und wo Diebe einbrechen und stehlen."},{"p":"20","v":20},{"p":"Häuft euch vielmehr Schätze im Himmel auf, wo weder Motte noch Rost [sie] verzehren und wo Diebe nicht einbrechen und stehlen."},{"p":"21","v":21},{"p":"Denn wo dein Schatz ist, da wird auch dein Herz sein."}],[{"p":"22","v":22},{"p":"Die Lampe des Leibes ist das Auge. Wenn nun dein Auge lauter ist, so wird dein ganzer Leib licht sein;"},{"p":"23","v":23},{"p":"wenn aber dein Auge böse ist, so wird dein ganzer Leib finster sein. Wenn in Wirklichkeit das Licht, das in dir ist, Finsternis ist, wie groß ist diese Finsternis!"}],[{"p":"24","v":24},{"p":"Niemand kann ein Sklave zweier Herren sein; denn entweder wird er den einen hassen und den anderen lieben, oder er wird sich zu dem einen halten und den anderen verachten. Ihr könnt nicht Sklaven Gottes und des Reichtums sein."}],[{"p":"25","v":25},{"p":"Deswegen sage ich euch: Hört auf, euch Sorgen zu machen um eure Seele über das, was ihr essen oder was ihr trinken werdet, oder um euren Leib über das, was ihr anziehen werdet. Bedeutet die Seele nicht mehr als die Speise und der Leib [mehr] als die Kleidung?"},{"p":"26","v":26},{"p":"Beobachtet aufmerksam die Vögel des Himmels, denn sie säen nicht, noch ernten sie, noch sammeln sie [etwas] in Vorratshäuser ein; dennoch ernährt sie euer himmlischer Vater. Seid ihr nicht mehr wert als sie?"},{"p":"27","v":27},{"p":"Wer von euch kann dadurch, daß er sich sorgt, seiner Lebenslänge eine einzige Elle hinzufügen?"},{"p":"28","v":28},{"p":"Auch hinsichtlich der Kleidung, weshalb macht ihr euch Sorgen? Lernt eine Lektion von den Lilien des Feldes, wie sie wachsen; sie mühen sich nicht ab, noch spinnen sie;"},{"p":"29","v":29},{"p":"doch sage ich euch, daß nicht einmal Sạlomo in all seiner Herrlichkeit wie eine von diesen bekleidet war."},{"p":"30","v":30},{"p":"Wenn nun Gott die Pflanzen des Feldes, die heute stehen und morgen in den Ofen geworfen werden, so kleidet, wird er nicht vielmehr euch kleiden, ihr Kleingläubigen?"},{"p":"31","v":31},{"p":"Darum macht euch nie Sorgen und sprecht: ‚Was sollen wir essen?‘ oder: ‚Was sollen wir trinken?‘ oder: ‚Was sollen wir anziehen?‘,"},{"p":"32","v":32},{"p":"denn all diesen Dingen streben die Nationen begierig nach. Denn euer himmlischer Vater weiß, daß ihr all diese Dinge benötigt."}],[{"p":"33","v":33},{"p":"So fahrt denn fort, zuerst das Königreich und SEINE Gerechtigkeit zu suchen, und alle diese [anderen] Dinge werden euch hinzugefügt werden."},{"p":"34","v":34},{"p":"Macht euch also niemals Sorgen um den nächsten Tag, denn der nächste Tag wird seine eigenen Sorgen haben. Jeder Tag hat an seinem eigenen Übel genug."}]]}