{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Hört auf zu richten, damit ihr nicht gerichtet werdet;"},{"p":"2","v":2},{"p":"denn mit dem Gericht, mit dem ihr richtet, werdet ihr gerichtet werden; und mit dem Maß, mit dem ihr meßt, wird man euch messen."},{"p":"3","v":3},{"p":"Warum schaust du also auf den Strohhalm im Auge deines Bruders, beachtest aber nicht den Balken in deinem eigenen Auge?"},{"p":"4","v":4},{"p":"Oder wie kannst du zu deinem Bruder sagen: ‚Erlaube mir, den Strohhalm aus deinem Auge zu ziehen‘, wenn, siehe, ein Balken in deinem eigenen Auge ist?"},{"p":"5","v":5},{"p":"Heuchler! Zieh zuerst den Balken aus deinem eigenen Auge, und dann wirst du klar sehen, wie du den Strohhalm aus deines Bruders Auge ziehen kannst."}],[{"p":"6","v":6},{"p":"Gebt das Heilige nicht Hunden, noch werft eure Perlen Schweinen vor, damit sie sie nicht etwa mit ihren Füßen zertreten und sich umwenden und euch zerreißen."}],[{"p":"7","v":7},{"p":"Bittet fortwährend, und es wird euch gegeben werden; sucht unablässig, und ihr werdet finden; klopft immer wieder an, und es wird euch geöffnet werden."},{"p":"8","v":8},{"p":"Denn jeder, der bittet, empfängt, und jeder, der sucht, findet, und jedem, der anklopft, wird geöffnet werden."},{"p":"9","v":9},{"p":"In der Tat, wer ist der Mensch unter euch, den sein Sohn um Brot bittet — er wird ihm doch nicht etwa einen Stein reichen?"},{"p":"10","v":10},{"p":"Oder vielleicht wird er um einen Fisch bitten — er wird ihm doch nicht etwa eine Schlange reichen?"},{"p":"11","v":11},{"p":"Darum, wenn ihr, obwohl ihr böse seid, euren Kindern gute Gaben zu geben wißt, wieviel mehr wird euer Vater, der in den Himmeln ist, denen gute Dinge geben, die ihn bitten!"}],[{"p":"12","v":12},{"p":"Alles daher, was ihr wollt, daß euch die Menschen tun, sollt auch ihr ihnen ebenso tun; in der Tat, das ist es, was das GESETZ und die PROPHETEN bedeuten."}],[{"p":"13","v":13},{"p":"Geht ein durch das enge Tor; denn breit und geräumig ist der Weg, der in die Vernichtung führt, und viele sind es, die auf ihm hineingehen;"},{"p":"14","v":14},{"p":"doch eng ist das Tor und eingeengt der Weg, der zum Leben führt, und wenige sind es, die ihn finden."}],[{"p":"15","v":15},{"p":"Nehmt euch vor den falschen Propheten in acht, die in Schafskleidern zu euch kommen, inwendig aber sind sie raubgierige Wölfe."},{"p":"16","v":16},{"p":"An ihren Früchten werdet ihr sie erkennen. Liest man vielleicht jemals Trauben von Dornsträuchern oder Feigen von Disteln?"},{"p":"17","v":17},{"p":"Ebenso bringt jeder gute Baum vortreffliche Frucht hervor, aber jeder faule Baum bringt wertlose Frucht hervor;"},{"p":"18","v":18},{"p":"ein guter Baum kann nicht wertlose Frucht tragen, noch kann ein fauler Baum vortreffliche Frucht hervorbringen."},{"p":"19","v":19},{"p":"Jeder Baum, der nicht vortreffliche Frucht hervorbringt, wird umgehauen und ins Feuer geworfen."},{"p":"20","v":20},{"p":"Ihr werdet also diese [Menschen] wirklich an ihren Früchten erkennen."}],[{"p":"21","v":21},{"p":"Nicht jeder, der zu mir sagt: ‚Herr, Herr‘, wird in das Königreich der Himmel eingehen, sondern wer den Willen meines Vaters tut, der in den Himmeln ist."},{"p":"22","v":22},{"p":"Viele werden an jenem Tag zu mir sagen: ‚Herr, Herr, haben wir nicht in deinem Namen prophezeit und in deinem Namen Dämọnen ausgetrieben und in deinem Namen viele Machttaten vollbracht?‘"},{"p":"23","v":23},{"p":"Und doch will ich ihnen dann bekennen: Ich habe euch nie gekannt! Weicht von mir, ihr Täter der Gesetzlosigkeit."}],[{"p":"24","v":24},{"p":"Jeder nun, der diese meine Worte hört und danach handelt, wird mit einem verständigen Mann verglichen, der sein Haus auf den Felsen baute."},{"p":"25","v":25},{"p":"Und der Regen strömte hernieder, und die Fluten kamen, und die Winde wehten und schlugen gegen jenes Haus, aber es stürzte nicht ein, denn es war auf den Felsen gegründet worden."},{"p":"26","v":26},{"p":"Ferner wird jeder, der diese meine Worte hört und nicht danach handelt, mit einem törichten Mann verglichen, der sein Haus auf den Sand baute."},{"p":"27","v":27},{"p":"Und der Regen strömte hernieder, und die Fluten kamen, und die Winde wehten und stießen an jenes Haus, und es stürzte ein, und sein Zusammensturz war groß.“"}],[{"p":"28","v":28},{"p":"Als nun Jesus diese Reden beendet hatte, waren die Volksmengen über seine Art zu lehren höchst erstaunt;"},{"p":"29","v":29},{"p":"denn er lehrte sie wie einer, der Gewalt hat, und nicht wie ihre Schriftgelehrten."}]]}