{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Als er von dem Berg hinabgestiegen war, folgten ihm große Volksmengen."},{"p":"2","v":2},{"p":"Und siehe, ein Aussätziger trat herzu und begann ihm zu huldigen, indem er sprach: „Herr, wenn du nur willst, so kannst du mich rein machen.“"},{"p":"3","v":3},{"p":"Und so streckte er [seine] Hand aus, rührte ihn an und sagte: „Ich will es. Werde rein!“ Und sogleich wurde er von seinem Aussatz gereinigt."},{"p":"4","v":4},{"p":"Dann sagte Jesus zu ihm: „Sieh zu, daß du es niemandem erzählst, sondern geh, zeig dich dem Priester, und bringe die Gabe dar, die Moses bestimmt hat, zu einem Zeugnis für sie.“"}],[{"p":"5","v":5},{"p":"Als er nach Kapẹrnaum hineinkam, trat ein Offizier an ihn heran, bat ihn inständig"},{"p":"6","v":6},{"p":"und sprach: „Herr, mein Diener liegt gelähmt zu Hause und leidet schreckliche Qualen.“"},{"p":"7","v":7},{"p":"Er sprach zu ihm: „Wenn ich dorthin komme, will ich ihn heilen.“"},{"p":"8","v":8},{"p":"Der Offizier gab ihm zur Antwort: „Herr, ich bin es nicht wert, daß du unter mein Dach trittst, aber sprich nur ein Wort, so wird mein Diener gesund werden."},{"p":"9","v":9},{"p":"Denn auch ich bin ein Mensch, der unter Befehlsgewalt steht, und habe Soldaten unter mir, und sage ich zu diesem: ‚Geh hin!‘, so geht er hin, und zu einem anderen: ‚Komm!‘, so kommt er, und zu meinem Sklaven: ‚Tu dies!‘, so tut er’s.“"},{"p":"10","v":10},{"p":"Als Jesus das hörte, staunte er und sagte zu denen, die ihm folgten: „Ich sage euch die Wahrheit: Bei niemand in Israel habe ich so großen Glauben gefunden."},{"p":"11","v":11},{"p":"Ich sage euch aber, daß viele von östlichen Gegenden und westlichen Gegenden kommen und mit Abraham und Ịsa·ak und Jakob im Königreich der Himmel zu Tisch liegen werden,"},{"p":"12","v":12},{"p":"während die Söhne des Königreiches in die Finsternis draußen hinausgeworfen werden. Dort wird [ihr] Weinen und [ihr] Zähneknirschen sein.“"},{"p":"13","v":13},{"p":"Dann sagte Jesus zu dem Offizier: „Geh! So, wie du geglaubt hast, so geschehe dir.“ Und der Diener wurde in jener Stunde geheilt."}],[{"p":"14","v":14},{"p":"Und als Jesus in das Haus des Petrus kam, sah er dessen Schwiegermutter fieberkrank daniederliegen."},{"p":"15","v":15},{"p":"Da rührte er ihre Hand an, und das Fieber verließ sie, und sie stand auf und begann ihm zu dienen."},{"p":"16","v":16},{"p":"Nachdem es aber Abend geworden war, brachte man viele von Dämọnen Besessene zu ihm; und er trieb die Geister mit einem Wort aus, und er heilte alle, denen es schlechtging,"},{"p":"17","v":17},{"p":"damit sich erfülle, was durch Jesaja, den Propheten, geredet worden war, indem er sprach: „Er selbst nahm unsere Krankheiten auf sich und trug unsere Leiden.“"}],[{"p":"18","v":18},{"p":"Als Jesus eine Volksmenge um sich sah, befahl er, nach der anderen Seite wegzufahren."},{"p":"19","v":19},{"p":"Und ein gewisser Schriftgelehrter trat herzu und sagte zu ihm: „Lehrer, ich will dir folgen, wohin du auch gehst.“"},{"p":"20","v":20},{"p":"Jesus aber sagte zu ihm: „Die Füchse haben Höhlen, und die Vögel des Himmels haben Schlafsitze, der Menschensohn aber hat keine Stätte, wo er sein Haupt niederlegen kann.“"},{"p":"21","v":21},{"p":"Dann sagte ein anderer von den Jüngern zu ihm: „Herr, erlaube mir, daß ich zuerst weggehe und meinen Vater begrabe.“"},{"p":"22","v":22},{"p":"Jesus sprach zu ihm: „Folge mir beständig nach, und laß die Toten ihre Toten begraben.“"}],[{"p":"23","v":23},{"p":"Und als er in ein Boot stieg, folgten ihm seine Jünger."},{"p":"24","v":24},{"p":"Nun, siehe, eine heftige Bewegung entstand im Meer, so daß das Boot von den Wellen bedeckt wurde; er aber schlief."},{"p":"25","v":25},{"p":"Und sie kamen und weckten ihn und sagten: „Herr, rette uns, wir gehen zugrunde!“"},{"p":"26","v":26},{"p":"Er aber sprach zu ihnen: „Warum seid ihr verzagt, ihr Kleingläubigen?“ Dann stand er auf, schalt die Winde und das Meer, und eine große Stille trat ein."},{"p":"27","v":27},{"p":"Darüber gerieten die Menschen in Erstaunen und sagten: „Was ist das für ein Mensch, daß ihm sogar die Winde und das Meer gehorchen?“"}],[{"p":"28","v":28},{"p":"Als er auf die andere Seite, in das Land der Gadarẹner, kam, begegneten ihm zwei von Dämọnen Besessene, die aus den Gedächtnisgrüften hervorkamen, außergewöhnlich brutale, so daß niemand den Mut hatte, auf diesem Weg vorüberzugehen."},{"p":"29","v":29},{"p":"Und siehe, sie schrien und sprachen: „Was haben wir mit dir, Sohn Gottes, zu schaffen? Bist du hierhergekommen, um uns vor der bestimmten Zeit zu quälen?“"},{"p":"30","v":30},{"p":"Doch weit von ihnen entfernt war eine große Herde Schweine auf der Weide."},{"p":"31","v":31},{"p":"Da begannen die Dämọnen ihn inständig zu bitten, indem sie sagten: „Wenn du uns austreibst, so sende uns doch in die Herde Schweine!“"},{"p":"32","v":32},{"p":"Daher sagte er zu ihnen: „Geht!“ Sie fuhren aus und fuhren in die Schweine; und siehe, die ganze Herde stürmte über den Steilhang hinab ins Meer und starb in den Wassern."},{"p":"33","v":33},{"p":"Die Hüter aber flohen, gingen in die Stadt und berichteten alles, auch die Sache mit den von Dämọnen Besessenen."},{"p":"34","v":34},{"p":"Und siehe, die ganze Stadt zog hinaus, Jesus entgegen; und nachdem sie ihn gesehen hatten, drangen sie ernstlich in ihn, aus ihrem Gebiet wegzugehen."}]]}