{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Da stieg er in das Boot, fuhr hinüber und kam in seine eigene Stadt."},{"p":"2","v":2},{"p":"Und siehe, man brachte ihm einen Gelähmten, der auf einem Bett lag. Als Jesus ihren Glauben sah, sagte er zu dem Gelähmten: „Fasse Mut, Kind; deine Sünden sind vergeben.“"},{"p":"3","v":3},{"p":"Und siehe, einige von den Schriftgelehrten sagten bei sich: „Dieser Mensch lästert.“"},{"p":"4","v":4},{"p":"Und Jesus, der ihre Gedanken erkannte, sprach: „Warum denkt ihr Böses in eurem Herzen?"},{"p":"5","v":5},{"p":"Was ist zum Beispiel leichter, zu sagen: Deine Sünden sind vergeben, oder zu sagen: Steh auf, und geh umher?"},{"p":"6","v":6},{"p":"Damit ihr aber wißt, daß der Menschensohn Gewalt hat, auf der Erde Sünden zu vergeben —“, darauf sprach er zu dem Gelähmten: „Steh auf, heb dein Bett auf, und geh zu deinem Haus.“"},{"p":"7","v":7},{"p":"Und er stand auf und ging weg zu seinem Haus."},{"p":"8","v":8},{"p":"Als die Volksmengen dies sahen, wurden sie von Furcht ergriffen, und sie verherrlichten Gott, der Menschen solche Gewalt gab."}],[{"p":"9","v":9},{"p":"Als Jesus danach von dort weiterging, erblickte er einen Menschen namens Matthạ̈us, der im Steuerbüro saß, und er sprach zu ihm: „Folge mir nach!“ Darauf stand er auf und folgte ihm."},{"p":"10","v":10},{"p":"Später, als er in dem Haus zu Tisch lag, siehe, da kamen viele Steuereinnehmer und Sünder und legten sich mit Jesus und seinen Jüngern zu Tisch."},{"p":"11","v":11},{"p":"Als aber die Pharisäer das sahen, begannen sie zu seinen Jüngern zu sagen: „Wie kommt es, daß euer Lehrer mit Steuereinnehmern und Sündern ißt?“"},{"p":"12","v":12},{"p":"Als er sie hörte, sprach er: „Gesunde benötigen keinen Arzt, wohl aber die Leidenden."},{"p":"13","v":13},{"p":"Geht also hin und lernt, was dies bedeutet: ‚Ich will Barmherzigkeit und nicht Schlachtopfer.‘ Denn ich bin nicht gekommen, Gerechte zu rufen, sondern Sünder.“"}],[{"p":"14","v":14},{"p":"Dann kamen die Jünger des Johạnnes zu ihm und fragten: „Warum pflegen wir und die Pharisäer zu fasten, deine Jünger aber fasten nicht?“"},{"p":"15","v":15},{"p":"Darauf sagte Jesus zu ihnen: „Die Freunde des Bräutigams haben doch nicht etwa Grund zu trauern, solange der Bräutigam bei ihnen ist? Es werden aber Tage kommen, da der Bräutigam von ihnen weggenommen sein wird, und dann werden sie fasten."},{"p":"16","v":16},{"p":"Niemand näht einen Flicken nicht eingelaufenen Tuches auf ein altes äußeres Kleid; denn wegen seiner vollen Stärke würde er von dem äußeren Kleid abreißen, und der Riß würde schlimmer werden."},{"p":"17","v":17},{"p":"Auch gießt man nicht neuen Wein in alte Weinschläuche; wenn man es aber tut, werden die Weinschläuche bersten, und der Wein wird verschüttet, und die Weinschläuche sind verdorben; sondern man gießt neuen Wein in neue Weinschläuche, und beides bleibt erhalten.“"}],[{"p":"18","v":18},{"p":"Während er ihnen diese Dinge sagte, siehe, da begann ein gewisser Vorsteher, der sich genähert hatte, ihm zu huldigen und zu sprechen: „Jetzt muß wohl meine Tochter tot sein; doch komm und lege ihr die Hand auf, und sie wird zum Leben kommen.“"}],[{"p":"19","v":19},{"p":"Da stand Jesus auf und schickte sich an, ihm zu folgen, ebenso seine Jünger."},{"p":"20","v":20},{"p":"Und siehe, eine Frau, die zwölf Jahre an einem Blutfluß litt, trat von hinten herzu und rührte die Fransen seines äußeren Kleides an;"},{"p":"21","v":21},{"p":"denn fortwährend sagte sie bei sich: „Wenn ich nur sein äußeres Kleid anrühre, werde ich gesund werden.“"},{"p":"22","v":22},{"p":"Jesus wandte sich um, bemerkte sie und sagte: „Fasse Mut, Tochter; dein Glaube hat dich gesund gemacht.“ Und von jener Stunde an wurde die Frau gesund."}],[{"p":"23","v":23},{"p":"Als er nun in das Haus des Vorstehers kam und die Flötenspieler und das Durcheinander der lärmenden Volksmenge erblickte,"},{"p":"24","v":24},{"p":"begann Jesus zu sagen: „Verlaßt den Ort, denn die Kleine ist nicht gestorben, sondern sie schläft.“ Darauf begannen sie ihn zu verlachen."},{"p":"25","v":25},{"p":"Sobald die Volksmenge hinausgesandt worden war, ging er hinein und faßte sie bei der Hand, und das kleine Mädchen stand auf."},{"p":"26","v":26},{"p":"Natürlich verbreitete sich die Nachricht davon in jener ganzen Gegend."}],[{"p":"27","v":27},{"p":"Als Jesus von dort weiterging, folgten ihm zwei Blinde, die schrien und sprachen: „Hab Erbarmen mit uns, Sohn Davids!“"},{"p":"28","v":28},{"p":"Nachdem er in das Haus gekommen war, traten die Blinden zu ihm, und Jesus fragte sie: „Glaubt ihr, daß ich das tun kann?“ Sie antworteten ihm: „Ja, Herr.“"},{"p":"29","v":29},{"p":"Da rührte er ihre Augen an und sprach: „Euch geschehe gemäß eurem Glauben.“"},{"p":"30","v":30},{"p":"Und ihre Augen wurden sehend. Ferner befahl Jesus ihnen ernstlich, indem er sprach: „Seht zu, daß niemand es erfahre.“"},{"p":"31","v":31},{"p":"Nachdem sie aber hinausgegangen waren, machten sie dies über ihn in jener ganzen Gegend bekannt."}],[{"p":"32","v":32},{"p":"Als sie nun fortgingen, siehe, da brachte man einen Stummen zu ihm, der von einem Dämon besessen war;"},{"p":"33","v":33},{"p":"und nachdem der Dämon ausgetrieben worden war, redete der Stumme. Da staunten die Volksmengen und sprachen: „Niemals hat man etwas Derartiges in Israel gesehen.“"},{"p":"34","v":34},{"p":"Die Pharisäer aber begannen zu sagen: „Durch den Herrscher der Dämọnen treibt er die Dämọnen aus.“"}],[{"p":"35","v":35},{"p":"Und Jesus begab sich auf eine Reise durch alle Städte und Dörfer, lehrte in ihren Synagogen und predigte die gute Botschaft vom Königreich und heilte jede Art Krankheit und jede Art Gebrechen."},{"p":"36","v":36},{"p":"Als er die Volksmengen sah, empfand er Mitleid mit ihnen, weil sie zerschunden waren und umhergestoßen [wurden] wie Schafe, die keinen Hirten haben."},{"p":"37","v":37},{"p":"Dann sprach er zu seinen Jüngern: „Ja, die Ernte ist groß, aber der Arbeiter sind wenige."},{"p":"38","v":38},{"p":"Bittet daher den Herrn der Ernte, daß er Arbeiter in seine Ernte aussende.“"}]]}