{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"다리우스 제2년 여덟째 달에, 여호와의 말씀이 잇도의 아들 베레갸의 아들인 예언자 스가랴에게 임했다."},{"p":"2","v":2},{"p":"“여호와가 너희 조상들에게 몹시 분노했다."}],[{"p":"3","v":3},{"p":"그들에게 말하여라. ‘만군의 여호와가 말한다. “‘내게 돌아오너라.’ 만군의 여호와의 말이다. ‘그러면 나도 너희에게 돌아가겠다.’ 만군의 여호와의 말이다.”’"}],[{"p":"4","v":4},{"p":"‘너희 조상들처럼 되지 마라. 이전 예언자들이 그들에게 이렇게 외쳤다. “만군의 여호와가 말한다. ‘부디 너희의 악한 길과 악한 행위에서 돌아서라.’”’\r\n‘그러나 그들은 듣지 않았고, 내게 주의를 기울이지도 않았다.’ 여호와의 말이다."}],[{"p":"5","v":5},{"p":"‘너희 조상들이 지금 어디에 있느냐? 예언자들이 영원히 살았느냐?"},{"p":"6","v":6},{"p":"그러나 내가 나의 종 예언자들에게 명령한 말과 법령은 너희 조상들에게 이루어지지 않았느냐?’ 그래서 그들은 내게 돌아와 말했다. ‘만군의 여호와께서는 자신이 작정하신 대로 우리의 길과 행위에 따라 우리를 대하셨다.’”"}],[{"p":"7","v":7},{"p":"다리우스 제2년 열한째 달 곧 스밧월 24일에, 여호와의 말씀이 잇도의 아들 베레갸의 아들인 예언자 스가랴에게 임했다."},{"p":"8","v":8},{"p":"“내가 밤에 환상을 보니, 붉은 말을 탄 사람이 있었다. 그가 협곡에 있는 도금양나무들 사이에 서 있었는데, 그 뒤에는 붉은 말과 적갈색 말과 흰말이 있었다.”"}],[{"p":"9","v":9},{"p":"그래서 내가 물었다. “내 주여, 이들이 누구입니까?”\r\n내게 말하는 천사가 “이들이 누구인지 당신에게 보여 주겠소” 하고 대답했다."}],[{"p":"10","v":10},{"p":"그때에 도금양나무 사이에 서 있는 사람이 말했다. “이들은 여호와께서 땅을 두루 다니라고 보내신 자들이오.”"},{"p":"11","v":11},{"p":"그들이 도금양나무 사이에 서 있는 여호와의 천사에게 말했다. “우리가 땅을 두루 다녔는데, 온 땅이 조용하고 평온했습니다.”"}],[{"p":"12","v":12},{"p":"그러자 여호와의 천사가 말했다. “만군의 여호와여, 예루살렘과 유다 도시들에 언제까지 자비를 보이지 않으실 것입니까? 하느님께서 진노하신 지 70년이나 되었습니다.”"}],[{"p":"13","v":13},{"p":"여호와께서는 내게 말하는 천사에게 친절하면서도 위로가 되는 말씀으로 대답하셨다."},{"p":"14","v":14},{"p":"그러자 그 천사가 내게 말했다. “당신은 외치시오. ‘만군의 여호와께서 말씀하신다. “나는 예루살렘과 시온을 위해 큰 열심을 품고 있다."},{"p":"15","v":15},{"p":"안일하게 지내는 민족들에게는 내가 크게 분노해 있다. 나는 조금만 분노했는데, 그들은 더 심한 재앙을 가져왔기 때문이다.”’"}],[{"p":"16","v":16},{"p":"그러므로 여호와께서 이렇게 말씀하시오. ‘“내가 자비를 품고 예루살렘에 돌아가서 그곳에 내 집을 세우겠다.” 만군의 여호와의 말이다. “측량줄이 예루살렘 위에 쳐질 것이다.”’"}],[{"p":"17","v":17},{"p":"한 번 더 외치시오. ‘만군의 여호와께서 이렇게 말씀하신다. “내 도시들이 다시 좋은 것으로 넘치리니, 여호와가 시온을 다시 위로하고 예루살렘을 다시 선택하겠다.”’”"}],[{"p":"18","v":18},{"p":"내가 눈을 들어 보니, 뿔이 네 개 있었다."},{"p":"19","v":19},{"p":"그래서 내게 말하는 천사에게 “이것들은 무엇입니까?” 하고 물었더니 그가 대답했다. “이것들은 유다와 이스라엘과 예루살렘을 흩어 버린 뿔들이오.”"}],[{"p":"20","v":20},{"p":"그때에 여호와께서 내게 장인 네 명을 보여 주셨다."}],[{"p":"21","v":21},{"p":"내가 “이들은 무엇을 하러 오는 것입니까?” 하고 물었다.\r\n그분이 대답하셨다. “이 뿔들이 유다를 흩어지게 해서 아무도 머리를 들지 못하게 하였는데, 이 장인들이 와서 이것들을 두려움에 떨게 하고, 유다를 흩어 버리려고 유다 땅을 대적하여 뿔을 치켜들었던 민족들의 뿔들을 던져 버릴 것이다.”"}]]}