{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“보라! 여호와에게 속한 날이 오고 있다. 그날에 네가 빼앗긴 전리품이 네 가운데서 나뉠 것이다."},{"p":"2","v":2},{"p":"내가 모든 민족을 모아 예루살렘과 전쟁을 벌이게 하리니, 그 도시가 함락되고 집들이 약탈당하며 여자들이 강간당할 것이다. 도시의 절반이 유배되겠지만 남은 백성은 도시에서 끊어지지 않을 것이다."}],[{"p":"3","v":3},{"p":"여호와가 나가서, 전투의 날에 싸우듯 그 민족들과 전쟁을 벌일 것이다."},{"p":"4","v":4},{"p":"그날에 하느님이 예루살렘 맞은편 동쪽에 있는 올리브 산에 발을 딛고 서리니, 올리브 산이 동쪽에서 서쪽으로 둘로 갈라져 매우 큰 골짜기가 생길 것이다. 그리하여 산의 절반은 북쪽으로, 절반은 남쪽으로 옮겨질 것이다."},{"p":"5","v":5},{"p":"내 산들 사이에 난 골짜기로 너희가 도피하리니 그 골짜기가 아젤까지 이를 것이다. 너희는 유다 왕 웃시야의 날에 지진 때문에 도피하던 것처럼 도피할 것이다. 하느님 여호와가 올 것이며, 모든 거룩한 자가 그와 함께할 것이다."}],[{"p":"6","v":6},{"p":"그날에는 귀중한 빛이 없고 사물들이 굳어 버릴 것이다."},{"p":"7","v":7},{"p":"그날은 여호와에게 속한 것으로 알려지는 한 날이 될 것이다. 그날에는 낮도 밤도 없겠고 저녁때에도 빛이 있을 것이다."},{"p":"8","v":8},{"p":"그날에 예루살렘에서 생명의 물이 흘러나와 절반은 동쪽 바다로, 절반은 서쪽 바다로 흐를 것이다. 여름에도 겨울에도 그러할 것이다."},{"p":"9","v":9},{"p":"여호와가 온 땅의 왕이 될 것이다. 그날에는 여호와가 하나일 것이며 그 이름도 하나일 것이다."}],[{"p":"10","v":10},{"p":"게바에서 예루살렘 남쪽 림몬까지 온 땅이 아라바처럼 될 것이다. 예루살렘은 솟아올라 그 자리에 사람이 거주하리니, ‘베냐민 문’에서 ‘첫 문’이 있는 곳까지, ‘모퉁이 문’까지, 그리고 ‘하나넬 망대’에서 왕의 포도주틀에 이르기까지 그렇게 될 것이다."},{"p":"11","v":11},{"p":"그곳에 사람들이 거주하리니, 다시는 멸망의 저주가 없을 것이다. 예루살렘에 사람들이 안전하게 거주할 것이다."}],[{"p":"12","v":12},{"p":"예루살렘과 전쟁을 벌이는 모든 민족에게 여호와가 내릴 재앙은 이러하다. 제 발로 서 있는 동안 살이 썩고 눈구멍 속에서 눈이 썩으며 입 안에서 혀가 썩을 것이다."}],[{"p":"13","v":13},{"p":"그날에 여호와가 그들 사이에 혼란을 퍼뜨리리니 저마다 동무의 손을 움켜잡고 자기 손으로 동무의 손을 칠 것이다."},{"p":"14","v":14},{"p":"유다도 예루살렘에서 전쟁에 참여할 것이며, 주위 모든 민족의 재물 곧 막대한 양의 금과 은과 옷이 거두어질 것이다."}],[{"p":"15","v":15},{"p":"이러한 재앙이 말과 노새와 낙타와 나귀와 진영에 있는 모든 가축에게도 내릴 것이다."}],[{"p":"16","v":16},{"p":"예루살렘을 치러 오는 모든 민족 중에서 남은 자는 누구나 해마다 올라와서 왕인 만군의 여호와에게 몸을 굽히고 초막절을 지킬 것이다."},{"p":"17","v":17},{"p":"땅의 족속들 중에서 예루살렘에 올라와 왕인 만군의 여호와에게 몸을 굽히지 않는 자에게는 비가 내리지 않을 것이다."},{"p":"18","v":18},{"p":"만일 이집트의 족속이 올라와 그리로 들어오지 않으면 그들에게 비가 없을 것이며, 초막절을 지키러 올라오지 않는 민족들에게 여호와가 내리는 재앙을 당하게 될 것이다."},{"p":"19","v":19},{"p":"이집트의 죄와 초막절을 지키러 올라오지 않는 모든 민족의 죄에 대해 그러한 처벌이 있을 것이다."}],[{"p":"20","v":20},{"p":"그날에는 말방울에 ‘거룩함은 여호와께 속해 있다!’라고 기록될 것이며, 여호와의 집에 있는 솥들이 제단 앞에 있는 대접들처럼 될 것이다."},{"p":"21","v":21},{"p":"예루살렘과 유다에 있는 모든 솥이 거룩해져 만군의 여호와에게 속한 것이 되겠고, 희생 제물을 바치려는 자가 모두 와서 그 솥들 중 일부를 사용하여 삶는 일을 할 것이다. 그날에는 만군의 여호와의 집에 가나안 사람이 더는 없을 것이다.”"}]]}