{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"How she now sits all alone, the city that was full of people!\r\nHow she has become like a widow, she who was populous among the nations!\r\nHow she who was a princess among the provinces has been put to forced labor!"},{"p":"2","v":2},{"p":"She weeps profusely during the night, and her tears cover her cheeks.\r\nNot one of all her lovers is there to comfort her.\r\nAll her own companions have betrayed her; they have become her enemies."},{"p":"3","v":3},{"p":"Judah has gone into exile under affliction and harsh slavery.\r\nShe must dwell among the nations; she finds no resting-place.\r\nAll her persecutors have overtaken her in her distress."},{"p":"4","v":4},{"p":"The roads to Zion are mourning, because no one is coming to the festival.\r\nAll her gates are desolate; her priests are sighing.\r\nHer virgins are grieving, and she is in bitter anguish."},{"p":"5","v":5},{"p":"Her adversaries are now her master; her enemies are carefree.\r\nFor Jehovah has brought grief to her because of her many transgressions.\r\nHer children have gone into captivity before the adversary."},{"p":"6","v":6},{"p":"All the splendor has departed from the daughter of Zion.\r\nHer princes are like stags that have found no pasture,And they walk exhausted before the pursuer."},{"p":"7","v":7},{"p":"In the days of her affliction and her homelessness, Jerusalem remembersAll the precious things that were hers in the days of long ago.\r\nWhen her people fell into the hand of the adversary and she had no helper,The adversaries saw her and laughed over her collapse."},{"p":"8","v":8},{"p":"Jerusalem has sinned greatly.\r\nThat is why she has become something abhorrent.\r\nAll who used to honor her now treat her as something contemptible, for they have seen her nakedness.\r\nShe herself groans and turns away in shame."},{"p":"9","v":9},{"p":"Her uncleanness is in her skirts.\r\nShe gave no thought to her future.\r\nHer downfall was astounding; she has no one to comfort her.\r\nO Jehovah, see my affliction, for the enemy has magnified himself."},{"p":"10","v":10},{"p":"The adversary has laid his hands on all her treasures.\r\nFor she has seen nations enter her sanctuary,Those whom you commanded should not enter into your congregation."},{"p":"11","v":11},{"p":"All her people are sighing; they are looking for bread.\r\nThey have given their valuable things for something to eat, just to stay alive.\r\nLook, O Jehovah, and see that I have become as a worthless woman."},{"p":"12","v":12},{"p":"Is it nothing to all of you who pass along the road?\r\nLook and see!\r\nIs there any pain like the pain that was dealt out to me,Which Jehovah made me suffer in the day of his burning anger?"},{"p":"13","v":13},{"p":"From on high he has sent fire into my bones, and he subdues each one.\r\nHe has spread out a net for my feet; he has forced me to turn backward.\r\nHe has made me a desolate woman.\r\nAll day long I am ill."},{"p":"14","v":14},{"p":"My transgressions are bound as a yoke, fastened together by his hand.\r\nThey have been placed on my neck, and my strength has failed.\r\nJehovah has given me into the hand of those whom I cannot resist."},{"p":"15","v":15},{"p":"Jehovah has tossed aside all the powerful men in my midst.\r\nHe has summoned an assembly against me to crush my young men.\r\nJehovah has trodden the virgin daughter of Judah in the winepress."},{"p":"16","v":16},{"p":"I am weeping because of these things; my eyes flow with tears.\r\nFor anyone who could comfort me or refresh me is far away from me.\r\nMy sons are desolate, for the enemy has prevailed."},{"p":"17","v":17},{"p":"Zion has spread out her hands; she has no one to comfort her.\r\nJehovah has given an order against Jacob to all his adversaries around him.\r\nJerusalem has become to them an abhorrent thing."},{"p":"18","v":18},{"p":"Jehovah is righteous, for it is against his commands that I have rebelled.\r\nListen, all you peoples, and see my pain.\r\nMy virgins and my young men have gone into captivity."},{"p":"19","v":19},{"p":"I have called out to my lovers, but they have betrayed me.\r\nIn the city my priests and my elders have perished,While they searched for food in order to stay alive."},{"p":"20","v":20},{"p":"See, O Jehovah, for I am in great distress.\r\nMy insides are churning.\r\nMy heart has turned over within me, for I have been completely rebellious.\r\nOutside the sword bereaves; inside the house it is like death."},{"p":"21","v":21},{"p":"People have heard my sighing; there is no one to comfort me.\r\nAll my enemies have heard of my calamity.\r\nThey are joyful, because you brought it about.\r\nBut you will bring about the day that you proclaimed, when they will become like me."},{"p":"22","v":22},{"p":"May all their badness come before you, and may you deal harshly with them,Just as you have dealt harshly with me because of all my transgressions.\r\nFor my sighs are many, and my heart is sick."}]]}