{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"How Jehovah has covered the daughter of Zion in the cloud of his anger!\r\nHe has thrown down the beauty of Israel from heaven to earth.\r\nHe has not remembered his footstool in the day of his anger."},{"p":"2","v":2},{"p":"Jehovah has swallowed up without compassion all the dwellings of Jacob.\r\nIn his fury he has torn down the fortified places of the daughter of Judah.\r\nHe has brought down to the ground and profaned the kingdom and her princes."},{"p":"3","v":3},{"p":"In the heat of anger he has cut down all the strength of Israel.\r\nHe withdrew his right hand when the enemy approached,And in Jacob he kept burning like a fire that consumed everything around it."},{"p":"4","v":4},{"p":"He has bent his bow like an enemy; his right hand is poised as an adversary;He kept killing all those desirable to the eyes.\r\nAnd he poured out his wrath like a fire into the tent of the daughter of Zion."},{"p":"5","v":5},{"p":"Jehovah has become like an enemy;He has swallowed down Israel.\r\nHe has swallowed down all her towers;He has destroyed all its fortified places.\r\nAnd in the daughter of Judah he makes mourning and lamentation abound."},{"p":"6","v":6},{"p":"He treats his booth violently, like a hut in a garden.\r\nHe has put an end to his festival.\r\nJehovah has caused festival and sabbath to be forgotten in Zion,And in his fierce indignation he shows no regard for king and priest."},{"p":"7","v":7},{"p":"Jehovah has rejected his altar;He has spurned his sanctuary.\r\nHe has surrendered the walls of her fortified towers into the hand of the enemy.\r\nThey have raised their voice in the house of Jehovah, as on the day of a festival."},{"p":"8","v":8},{"p":"Jehovah has resolved to destroy the wall of the daughter of Zion.\r\nHe has stretched out the measuring line.\r\nHe has not held back his hand from bringing destruction.\r\nAnd he causes rampart and wall to mourn.\r\nTogether they have been made weak."},{"p":"9","v":9},{"p":"Her gates have sunk down into the earth.\r\nHe has destroyed and broken her bars.\r\nHer king and her princes are among the nations.\r\nThere is no law; even her prophets find no vision from Jehovah."},{"p":"10","v":10},{"p":"The elders of the daughter of Zion sit on the ground in silence.\r\nThey throw dust on their heads and wear sackcloth.\r\nThe virgins of Jerusalem have bowed their heads down to the ground."},{"p":"11","v":11},{"p":"My eyes are worn out from shedding tears.\r\nMy insides are churning.\r\nMy liver has been poured out on the ground, because of the downfall of the daughter of my people,Because of the children and infants fainting away in the public squares of the town."},{"p":"12","v":12},{"p":"They keep asking their mothers, “Where are grain and wine?”\r\nAs they faint away like someone wounded in the public squares of the city,As their life ebbs away in their mothers’ arms."},{"p":"13","v":13},{"p":"What can I use as a witness,Or to what can I liken you, O daughter of Jerusalem?\r\nTo what can I compare you, to comfort you, O virgin daughter of Zion?\r\nFor your breakdown is as vast as the sea. Who can heal you?"},{"p":"14","v":14},{"p":"The visions your prophets saw for you were false and empty,And they did not expose your error in order to turn away your captivity,But they kept visioning for you false and misleading pronouncements."},{"p":"15","v":15},{"p":"At you all those passing by on the road scornfully clap their hands.\r\nThey whistle in amazement and shake their heads at the daughter of Jerusalem, saying:\r\n“Is this the city about which they said, ‘It is perfect in beauty, the joy of all the earth’?”"},{"p":"16","v":16},{"p":"At you all your enemies have opened their mouth.\r\nThey whistle and grind their teeth and say: “We have swallowed her down.\r\nThis is the day we were waiting for! It has arrived, and we have seen it!”"},{"p":"17","v":17},{"p":"Jehovah has done what he intended; he has carried out his saying,What he commanded long ago.\r\nHe has torn down without compassion.\r\nHe has let the enemy rejoice over you; he has exalted the strength of your adversaries."},{"p":"18","v":18},{"p":"Their heart cries out to Jehovah, O wall of the daughter of Zion.\r\nLet tears stream down like a torrent day and night.\r\nGive yourself no respite, give your eye no rest."},{"p":"19","v":19},{"p":"Rise up! Cry out during the night, at the start of the watches.\r\nPour out your heart like water before the face of Jehovah.\r\nRaise your hands to him for the lives of your children,Who are fainting away at every street corner because of famine."},{"p":"20","v":20},{"p":"See, O Jehovah, and look upon the one with whom you have dealt so harshly.\r\nShould women keep eating their own offspring, their own fully formed children,Or should priests and prophets be killed in the sanctuary of Jehovah?"},{"p":"21","v":21},{"p":"Young boy and old man are lying dead on the ground in the streets.\r\nMy virgins and my young men have fallen by the sword.\r\nYou have killed in the day of your anger; you have slaughtered without compassion."},{"p":"22","v":22},{"p":"As if for a festival day, you summon terrors from every direction.\r\nIn the day of the wrath of Jehovah, no one escaped or survived;Those whom I gave birth to and reared, my enemy exterminated."}]]}