{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"I am the man who has seen affliction because of the rod of his fury."},{"p":"2","v":2},{"p":"He has driven me out and makes me walk in darkness, not in light."},{"p":"3","v":3},{"p":"Indeed, he repeatedly brings his hand against me all day long."},{"p":"4","v":4},{"p":"He has worn away my flesh and my skin;He has broken my bones."},{"p":"5","v":5},{"p":"He has besieged me; he has surrounded me with bitter poison and hardship."},{"p":"6","v":6},{"p":"He has forced me to sit in dark places, like men who died long ago."},{"p":"7","v":7},{"p":"He has walled me in, so that I cannot escape;He has bound me with heavy copper fetters."},{"p":"8","v":8},{"p":"And when I cry out desperately for help, he rejects my prayer."},{"p":"9","v":9},{"p":"He has blocked up my paths with hewn stones;He has made my roadways crooked."},{"p":"10","v":10},{"p":"He waits to ambush me like a bear, like a lion in hiding."},{"p":"11","v":11},{"p":"He has forced me off the paths and torn me to pieces;He has made me desolate."},{"p":"12","v":12},{"p":"He has bent his bow, and he sets me up as the target for the arrow."},{"p":"13","v":13},{"p":"He has pierced my kidneys with the arrows of his quiver."},{"p":"14","v":14},{"p":"I have become a laughingstock to all the peoples, the theme of their song all day long."},{"p":"15","v":15},{"p":"He has filled me with bitter things and saturated me with wormwood."},{"p":"16","v":16},{"p":"He breaks my teeth with gravel;He makes me cower in the ashes."},{"p":"17","v":17},{"p":"You deprive me of peace; I have forgotten what is good."},{"p":"18","v":18},{"p":"So I say: “My splendor has perished, as well as my expectation in Jehovah.”"},{"p":"19","v":19},{"p":"Remember my affliction and my homeless state, the wormwood and the bitter poison."},{"p":"20","v":20},{"p":"You will surely remember and bow low over me."},{"p":"21","v":21},{"p":"I recall this in my heart; that is why I will show a waiting attitude."},{"p":"22","v":22},{"p":"It is because of Jehovah’s loyal love that we have not come to our finish,For his mercies never end."},{"p":"23","v":23},{"p":"They are new each morning; your faithfulness is abundant."},{"p":"24","v":24},{"p":"“Jehovah is my share,” I have said, “that is why I will show a waiting attitude for him.”"},{"p":"25","v":25},{"p":"Good is Jehovah to the one hoping in him, to the person who keeps seeking him."},{"p":"26","v":26},{"p":"Good it is to wait in silence for the salvation of Jehovah."},{"p":"27","v":27},{"p":"Good it is for a man to carry the yoke during his youth."},{"p":"28","v":28},{"p":"Let him sit alone and keep silent when He lays it upon him."},{"p":"29","v":29},{"p":"Let him put his mouth in the very dust; there may yet be hope."},{"p":"30","v":30},{"p":"Let him give his cheek to the one striking him; let him have his fill of insults."},{"p":"31","v":31},{"p":"For Jehovah will not cast us off forever."},{"p":"32","v":32},{"p":"Although he has caused grief, he will also show mercy according to his abundant loyal love."},{"p":"33","v":33},{"p":"For it is not in his heart to afflict or grieve the sons of men."},{"p":"34","v":34},{"p":"To crush beneath one’s feet all the prisoners of the earth,"},{"p":"35","v":35},{"p":"To deprive a man of justice in the presence of the Most High,"},{"p":"36","v":36},{"p":"To defraud a man in his legal case—Jehovah does not tolerate such things."},{"p":"37","v":37},{"p":"Who, then, can speak and have it happen unless Jehovah commands it?"},{"p":"38","v":38},{"p":"From the mouth of the Most High,Bad things and good things do not go out together."},{"p":"39","v":39},{"p":"Why should a living person complain about the consequences of his sin?"},{"p":"40","v":40},{"p":"Let us examine and scrutinize our ways, and let us return to Jehovah."},{"p":"41","v":41},{"p":"Let us lift up our hearts along with our hands to God in the heavens:"},{"p":"42","v":42},{"p":"“We have transgressed and rebelled, and you have not forgiven."},{"p":"43","v":43},{"p":"With anger you have blocked our approach;You have pursued and killed us without compassion."},{"p":"44","v":44},{"p":"You have blocked approach to yourself with a cloud, so that our prayer may not pass through."},{"p":"45","v":45},{"p":"You make us offscouring and refuse among the peoples.”"},{"p":"46","v":46},{"p":"All our enemies open their mouths against us."},{"p":"47","v":47},{"p":"Dread and pitfalls have become our lot, desolation and breakdown."},{"p":"48","v":48},{"p":"Streams of water flow from my eyes over the breakdown of the daughter of my people."},{"p":"49","v":49},{"p":"My eyes weep without ceasing, without pausing,"},{"p":"50","v":50},{"p":"Until Jehovah looks down and sees from heaven."},{"p":"51","v":51},{"p":"My eyes have brought me grief because of all the daughters of my city."},{"p":"52","v":52},{"p":"Without cause my enemies have hunted me down like a bird."},{"p":"53","v":53},{"p":"They have silenced my life in the pit; they kept hurling stones at me."},{"p":"54","v":54},{"p":"Waters flowed over my head, and I said: “I am finished!”"},{"p":"55","v":55},{"p":"I called out your name, O Jehovah, from the depths of the pit."},{"p":"56","v":56},{"p":"Hear my voice; do not shut your ear to my cry for help, for relief."},{"p":"57","v":57},{"p":"You drew near in the day that I called you. You said: “Do not be afraid.”"},{"p":"58","v":58},{"p":"You have defended my cause, O Jehovah, you have redeemed my life."},{"p":"59","v":59},{"p":"You have seen, O Jehovah, the wrong done to me; please grant me justice."},{"p":"60","v":60},{"p":"You have seen all their vengeance, all their schemes against me."},{"p":"61","v":61},{"p":"You have heard their taunts, O Jehovah, all their schemes against me,"},{"p":"62","v":62},{"p":"The lips of my opposers and their whispering against me all day long."},{"p":"63","v":63},{"p":"Look at them; whether they sit or stand, they mock me in their songs!"},{"p":"64","v":64},{"p":"You will repay them, O Jehovah, according to their deeds."},{"p":"65","v":65},{"p":"You will make them hardhearted, as your curse to them."},{"p":"66","v":66},{"p":"You will pursue them in your anger and annihilate them from under the heavens of Jehovah."}]]}