{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"How the shining gold has grown dim, the fine gold!\r\nHow the holy stones lie scattered at every street corner!"},{"p":"2","v":2},{"p":"As for the precious sons of Zion, who were weighed against refined gold,How they have been regarded as earthenware jars,The work of a potter’s hands!"},{"p":"3","v":3},{"p":"Even jackals offer the udder to nurse their young,But the daughter of my people has become cruel, like ostriches in the wilderness."},{"p":"4","v":4},{"p":"The tongue of the nursing infant sticks to its palate because of thirst.\r\nChildren beg for bread, but no one gives them any."},{"p":"5","v":5},{"p":"Those who used to eat delicacies lie famished in the streets.\r\nThose who were brought up wearing scarlet have embraced ash heaps."},{"p":"6","v":6},{"p":"The punishment of the daughter of my people is greater than the punishment for the sin of Sodʹom,Which was overthrown in a moment, with no hand to help her."},{"p":"7","v":7},{"p":"Her Nazʹi·rites were purer than snow, whiter than milk.\r\nThey were more ruddy than corals; they were like polished sapphires."},{"p":"8","v":8},{"p":"Their appearance has become darker than soot;They are not recognized in the streets.\r\nTheir skin has shriveled over their bones; it has become like dry wood."},{"p":"9","v":9},{"p":"Those slain with the sword are better off than those slain by famine,Those who waste away, who are pierced through for lack of food from the field."},{"p":"10","v":10},{"p":"The hands of compassionate women have boiled their own children.\r\nThey have become their food of mourning during the breakdown of the daughter of my people."},{"p":"11","v":11},{"p":"Jehovah has expressed his wrath;He has poured out his burning anger.\r\nAnd he starts a fire in Zion that consumes her foundations."},{"p":"12","v":12},{"p":"The kings of the earth and all the inhabitants of the productive land did not believeThat the adversary and the enemy would enter the gates of Jerusalem."},{"p":"13","v":13},{"p":"It was because of the sins of her prophets, the errors of her priests,Who shed the blood of righteous ones in her midst."},{"p":"14","v":14},{"p":"They have wandered blindly in the streets.\r\nThey are polluted with blood,So that none are able to touch their garments."},{"p":"15","v":15},{"p":"“Go away! Unclean!” they call out to them. “Go away! Go away! Do not touch us!”\r\nFor they have gone homeless and wander about.\r\nPeople have said among the nations: “They cannot stay here with us."},{"p":"16","v":16},{"p":"The face of Jehovah has scattered them;He will no longer look favorably on them.\r\nMen will show no respect for the priests, no favor to the elders.”"},{"p":"17","v":17},{"p":"Even now our eyes are worn out from looking in vain for help.\r\nWe looked and looked for help from a nation that could not save us."},{"p":"18","v":18},{"p":"They have hunted us down at every step so that we could not walk in our public squares.\r\nOur end has drawn near; our days have finished, for our end has come."},{"p":"19","v":19},{"p":"Our pursuers were swifter than the eagles of the sky.\r\nThey chased us on the mountains; they ambushed us in the wilderness."},{"p":"20","v":20},{"p":"The breath of our nostrils, the anointed one of Jehovah, has been captured in their large pit,The one of whom we said: “In his shade we will live among the nations.”"},{"p":"21","v":21},{"p":"Exult and rejoice, O daughter of Eʹdom, living as you do in the land of Uz.\r\nBut to you also the cup will be passed, and you will become drunk and expose your nakedness."},{"p":"22","v":22},{"p":"The punishment for your error, O daughter of Zion, has come to its finish.\r\nHe will not carry you off into exile again.\r\nBut he will turn his attention to your error, O daughter of Eʹdom.\r\nHe will uncover your sins."}]]}