{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Remember, O Jehovah, what has befallen us.\r\nLook and see our disgrace."},{"p":"2","v":2},{"p":"Our inheritance has been turned over to strangers, our houses to foreigners."},{"p":"3","v":3},{"p":"We have become orphans without a father; our mothers are like widows."},{"p":"4","v":4},{"p":"We must pay to drink our own water, and our own wood comes at a price."},{"p":"5","v":5},{"p":"Those pursuing us are at our neck;We are weary, but we are given no rest."},{"p":"6","v":6},{"p":"We hold out our hand to Egypt and to As·syrʹi·a, to get enough bread to eat."},{"p":"7","v":7},{"p":"Our forefathers who sinned are no more, but we must bear their errors."},{"p":"8","v":8},{"p":"Servants now rule over us; there is no one to snatch us from their hand."},{"p":"9","v":9},{"p":"We bring in our bread at the risk of our life, because of the sword of the wilderness."},{"p":"10","v":10},{"p":"Our skin has become as hot as a furnace, because of the pangs of hunger."},{"p":"11","v":11},{"p":"The wives in Zion they have humiliated, the virgins in the cities of Judah."},{"p":"12","v":12},{"p":"Princes were hanged by their hand, and elders were shown no respect."},{"p":"13","v":13},{"p":"Young men carry the hand mill, and boys stumble under loads of wood."},{"p":"14","v":14},{"p":"The elders are gone from the city gate; young men do not play their music."},{"p":"15","v":15},{"p":"The joy is gone from our heart; our dancing has turned into mourning."},{"p":"16","v":16},{"p":"The crown has fallen from our head. Woe to us, because we have sinned!"},{"p":"17","v":17},{"p":"Because of this our heart is sick,And because of these things our eyes have grown dim,"},{"p":"18","v":18},{"p":"Because of Mount Zion, which is desolate; foxes now roam on it."},{"p":"19","v":19},{"p":"As for you, O Jehovah, you sit enthroned forever.\r\nYour throne is for generation after generation."},{"p":"20","v":20},{"p":"Why do you forget us forever and abandon us for so long a time?"},{"p":"21","v":21},{"p":"Bring us back to yourself, O Jehovah, and we will readily return to you.\r\nRenew our days as in those of old."},{"p":"22","v":22},{"p":"However, you have utterly rejected us.\r\nYou remain intensely angry with us."}]]}