{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"エホバはわたしにこのように言われた。「行け。あなたは自分のために亜麻布の帯を手に入れ，それを腰に着けなければならない。しかしそれを水に入れてはならない」。"},{"p":"2","v":2},{"p":"それで，わたしはエホバの言葉にしたがって帯を手に入れ，それを腰に着けた。"},{"p":"3","v":3},{"p":"すると，エホバの言葉が二度目にわたしに臨んで言った，"},{"p":"4","v":4},{"p":"「あなたが手に入れた，あなたの腰にある帯を取り，立って，ユーフラテス[川]に行き，それをそこの大岩の裂け目に隠せ」。"},{"p":"5","v":5},{"p":"それで，わたしはエホバがわたしに命じられた通りに，行って，これをユーフラテス[川]のほとりに隠した。"}],[{"p":"6","v":6},{"p":"しかし，多くの日の終わりに至って，エホバはわたしに言われた，「立って，ユーフラテスに行き，わたしがそこに隠すようあなたに命じた帯をそこから取り出せ」。"},{"p":"7","v":7},{"p":"それでわたしはユーフラテス[川]に行き，わたしが隠した場所から帯を掘って取り出したが，見よ，帯は損なわれていて何の役にも立たなかった。"}],[{"p":"8","v":8},{"p":"すると，エホバの言葉がわたしに臨んで言った，"},{"p":"9","v":9},{"p":"「エホバはこのように言われた。『それと同じように，わたしはユダの誇りとエルサレムのおびただしい誇りを滅びに陥れる。"},{"p":"10","v":10},{"p":"わたしの言葉に従おうとせず，その心の強情さのままに歩み，ほかの神々に従って歩み，これに仕えて身をかがめようとしているこの悪い民もまた，何の役にも立たないこの帯のようになる』。"},{"p":"11","v":11},{"p":"『帯が人の腰に堅く付くように，わたしもイスラエルの全家とユダの全家をわたしに堅く付かせた』と，エホバはお告げになる，『[それが]わたしにとって民，名，賛美，美しいものとなるためであった。しかし彼らは従わなかった』。"}],[{"p":"12","v":12},{"p":"「また，あなたは彼らにこの言葉を言わなければならない。『イスラエルの神エホバはこのように言われた。「大きなかめはすべてぶどう酒で満たされるものである」』。だが，彼らは必ずあなたに言うであろう，『大きなかめがすべてぶどう酒で満たされるものであることは，わたしたちも当然知っているではないか』と。"},{"p":"13","v":13},{"p":"それであなたは彼らに言わなければならない，『エホバはこのように言われた。「いまわたしは，この地の全住民，ダビデのためにその王座に座している王たち，祭司たち，預言者たち，エルサレムのすべての住民を酔いで満たす。"},{"p":"14","v":14},{"p":"そして，わたしは彼らを互いにぶつけ合わせて砕く。父も子も，同時に」と，エホバはお告げになる。「わたしは同情を示さず，ふびんに思わない。また，彼らを滅びに陥れないようにする憐れみをも持たない」』。"}],[{"p":"15","v":15},{"p":"「あなた方は聞け。耳を向けよ。ごう慢であってはならない。エホバご自身が語られたからである。"},{"p":"16","v":16},{"p":"[神]が闇を生じさせないうちに，あなた方の足が日暮れに山の上で互いにぶつかり合わないうちに，あなた方の神エホバに栄光を帰せよ。そしてあなた方は必ず光を望むが，[神]は実際にそれを深い陰とし，[それを]濃い暗闇に変えられる。"},{"p":"17","v":17},{"p":"そしてもしあなた方がそれを聞かないなら，わたしの魂は隠れ場所で誇りのゆえに泣き，必ず涙を流すであろう。わたしの目には涙がこぼれるであろう。エホバの群れがとりことなって連れて行かれるからである。"}],[{"p":"18","v":18},{"p":"「王と貴婦人とに言え，『もっと低い場所に座れ。あなた方の頭から美の冠が必ず落ちるからである』と。"},{"p":"19","v":19},{"p":"南の諸都市はすっかり閉ざされたので，[それを]開ける者はだれもいない。ユダはその全体が流刑に処せられた。それは完全に流刑に処せられた。"}],[{"p":"20","v":20},{"p":"「あなたの目を上げて，北からやって来る者たちを見よ。人があなたに与えた家畜の群れ，あなたの美しい羊の群れはどこにいるのか。"},{"p":"21","v":21},{"p":"人があなたに注意を向けるとき，あなたは何と言うのか。始めに，あなた自身が彼らをあなたのすぐそばにいる腹心の友として教えたのに。子を産むときの妻と同じ産みの苦しみがあなたを捕らえないだろうか。"},{"p":"22","v":22},{"p":"また，あなたが心の中で，『こうしたことがわたしに降り懸かったのはどうしてか』と言うとき，それは，あなたのおびただしいとがのゆえに，あなたのすそは覆いとして取り去られ，あなたのかかとは暴虐な扱いを受けたのである。"}],[{"p":"23","v":23},{"p":"「クシュ人はその皮膚を，ひょうはその斑点を変えることができるだろうか。[もしできるなら，]悪を行なうように教えられた者であるあなた方も，善を行なうことができるであろう。"},{"p":"24","v":24},{"p":"それでわたしは，荒野からの風に運ばれる刈り株のように彼らを散らすであろう。"},{"p":"25","v":25},{"p":"これがあなたに割り当てられた分，わたしから量り出されるあなたの分である」と，エホバはお告げになる，「あなたはわたしを忘れて，偽りを信頼しつづけるからである。"},{"p":"26","v":26},{"p":"それでわたしもまた，あなたのすそをあなたの顔の上に上げる。そして，あなたの不名誉は必ず見られるようになる。"},{"p":"27","v":27},{"p":"あなたの姦淫の行為とあなたのいななき，あなたの売春におけるみだらな行ないもである。丘の上で，野で，わたしはあなたの嫌悪すべき事柄を見た。エルサレムよ，あなたは災いだ！ あなたは清くなれない ― 後どれ程の時か」。"}]]}