{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"[これは]干ばつのことに関し，エホバの言葉としてエレミヤに臨んだこと[である]。"},{"p":"2","v":2},{"p":"ユダは喪に服し，その門も衰えた。それらは気落ちして地に倒れ，エルサレムの叫びさえも上がった。"},{"p":"3","v":3},{"p":"そして彼らの威光ある者たちも，水を求めて自分たちの取るに足りない者たちを遣わした。彼らは溝に来た。彼らは水を見いだせなかった。彼らは空の器を携えて帰って行った。彼らは恥をかき，失望し，そして頭を覆った。"},{"p":"4","v":4},{"p":"その地に降雨が生じなかったために土は打ち砕かれ，[その土]のゆえに農夫は恥じた。彼らは頭を覆った。"},{"p":"5","v":5},{"p":"野の雌鹿でさえ，子を産んだが，[それを]捨ててゆく。柔らかい草がなかったからである。"},{"p":"6","v":6},{"p":"そして，しまうまも裸の丘の上に立ち止まり，ジャッカルのように風をかいだ。その目は草木がないために衰えた。"},{"p":"7","v":7},{"p":"たとえわたしたちのとががわたしたちに不利な証言をしても，エホバよ，あなたのみ名のために行動してください。わたしたちの不忠実の行為は多くなったからです。わたしたちはあなたに対して罪をおかしたのです。"}],[{"p":"8","v":8},{"p":"イスラエルの望みである方，苦難の時のその救い主よ，なぜあなたはこの地で外人居留者のようになられるのですか。[なぜ]一夜を過ごすために立ち寄った旅人のように[なられるのですか]。"},{"p":"9","v":9},{"p":"なぜ驚がくに襲われた者のように，救うこともできない力ある者のようになられるのですか。それでも，エホバよ，あなたご自身わたしたちの中におられ，わたしたちは，あなたのみ名をもってとなえられたのです。わたしたちを見捨てないでください。"}],[{"p":"10","v":10},{"p":"エホバはこの民に関してこのように言われた。「このように，彼らはさまようことを愛し，自分の足をとどめなかった。それで，エホバも彼らを喜ばれなかった。今や彼らのとがを思い出し，その罪に注意を向けられるであろう」。"}],[{"p":"11","v":11},{"p":"そして，エホバはさらにわたしに言われた，「この民のために良いことを祈り求めてはならない。"},{"p":"12","v":12},{"p":"彼らが断食するとき，わたしはその嘆願の叫びを聴いてはいない。彼らが全焼燔の捧げ物や穀物の捧げ物をするとき，わたしはそれを喜んではいない。わたしは剣と飢きんと疫病とによって彼らを終わりに至らせるからである」。"}],[{"p":"13","v":13},{"p":"そこでわたしは言った，「ああ，主権者なる主エホバよ！ 預言者たちは，『あなた方は剣を見ない。あなた方に飢きんは起こらない。かえって，わたしは真の平安をこの場であなた方に与えるであろう』と彼らに言っているのです」。"}],[{"p":"14","v":14},{"p":"すると，エホバはさらにわたしに言われた，「預言者たちがわたしの名によって預言していることは偽りである。わたしは彼らを遣わしたことも，彼らに命じたことも，彼らに語ったこともない。彼らは偽りの幻と，占いと，無価値なものと，その心のたばかりとをあなた方に預言として語っているのである。"},{"p":"15","v":15},{"p":"それゆえ，わたしの名によって預言し，わたしが遣わしもしなかったのに，この地には剣も飢きんも起こらないと言っている預言者たちに関して，エホバはこのように言われた。『それらの預言者は剣と飢きんとによって終わりに至る。"},{"p":"16","v":16},{"p":"そして彼らが預言を与えているその民は，飢きんと剣のためにエルサレムのちまたに投げ出される者となり，彼らを ― 彼ら，その妻と息子と娘たちを ― 葬る者はだれもいない。そして，わたしは彼らの上にその災いを注ぎ出す』。"}],[{"p":"17","v":17},{"p":"「そして，あなたは彼らにこの言葉を語らなければならない。『わたしの目に夜も昼も涙がこぼれて，とどまることがないように。わたしの民の処女なる娘は，大いなる崩壊によって，非常に重い打ち傷によって砕かれたからである。"},{"p":"18","v":18},{"p":"もしわたしが実際に野に出て行くと，見よ，剣によって打ち殺された者たちがいる！ そして，もしわたしが実際に都市に入って行くと，見よ，飢きんによる悪疫もまたある！ 預言者も祭司も自分たちの知らなかった地に巡って行ったからである』」。"}],[{"p":"19","v":19},{"p":"あなたはユダを完全に退けられたのですか。あなたの魂はシオンを憎悪されたのですか。あなたがわたしたちを打って，わたしたちのためにいやしがないのはどうしてですか。平安を待ち望んでいたのに，何も良いことは[来ませんでした]。いやしの時を[待ち望んだのに]，何と，ご覧ください，恐怖が[来ました]！"},{"p":"20","v":20},{"p":"エホバよ，わたしたちは自分たちの邪悪さ，わたしたちの父祖たちのとがを確かに認めます。わたしたちはあなたに対して罪をおかしたからです。"},{"p":"21","v":21},{"p":"あなたのみ名のために，[わたしたちを]軽べつしないでください。あなたの栄光の王座を軽んじないでください。覚えていてください。わたしたちとの契約を破らないでください。"},{"p":"22","v":22},{"p":"諸国民のむなしい偶像の中に，雨を降らせることのできる者がいるでしょうか。また，天が自ら豊潤な雨を与えることができるでしょうか。わたしたちの神エホバよ，あなたこそ，その方ではありませんか。ですから，わたしたちはあなたを待ち望むのです。あなたがこれらすべてのことを行なわれたからです。"}]]}