{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"「わたしの放牧地の羊を滅ぼし，[これを]散らしている牧者たちは災いだ！」と，エホバはお告げになる。"}],[{"p":"2","v":2},{"p":"それゆえ，イスラエルの神エホバは，わたしの民を牧している牧者たちに対してこのように言われた。「あなた方がわたしの羊を散らしたのだ。あなた方は彼らを追い散らしつづけて，彼らに注意を向けなかった」。\r\n「いまわたしはあなた方の行ないの悪のためにあなた方に注意を向ける」と，エホバはお告げになる。"}],[{"p":"3","v":3},{"p":"「そして，わたしはわたしの羊の残りの者を，わたしが彼らを追い散らしたすべての地から集めるであろう。わたしは彼らをその牧草地に連れ戻す。彼らは必ずよく生んで，多くなる。"},{"p":"4","v":4},{"p":"そして，わたしは彼らを実際に牧する牧者たちを彼らの上に起こす。彼らはもはや恐れることも，恐怖の念を抱くこともなく，だれひとり失われないであろう」と，エホバはお告げになる。"}],[{"p":"5","v":5},{"p":"「見よ，日がやって来る」と，エホバはお告げになる，「わたしはダビデにひとつの義なる新芽を起こす。そして，ひとりの王が必ず治め，思慮深く行動し，この地に公正と義を行なうであろう。"},{"p":"6","v":6},{"p":"彼の日にユダは救われ，イスラエルも安らかに住むであろう。そしてこれが，すなわち，“エホバはわたしたちの義”[という名]が，彼の呼ばれる名となるであろう」。"}],[{"p":"7","v":7},{"p":"「それゆえ，見よ，日がやって来る」と，エホバはお告げになる，「彼らはもはや，『イスラエルの子らをエジプトの地から連れ上ったエホバは生きておられる』とは言わず，"},{"p":"8","v":8},{"p":"むしろ，『イスラエルの家の子孫を北の地から，また，わたしが彼らを追い散らしたすべての地から連れ上り，導き入れたエホバは生きておられる』と[言うようになり]，彼らは必ず自分たちの土地に住むであろう」。"}],[{"p":"9","v":9},{"p":"預言者たちに関して，わたしの心はわたしの内で砕かれた。わたしの骨はみな震えはじめた。わたしは，エホバとその聖なる言葉のために，酒に酔った者のようになり，ぶどう酒に打ち負かされた強健な者のようになった。"},{"p":"10","v":10},{"p":"この地は姦淫をする者で満ちたからである。のろいのためにこの地は嘆き悲しみ，荒野の牧草地は干上がった。彼らの行動の方向は悪いものとなり，その力強さは正しくない。"}],[{"p":"11","v":11},{"p":"「預言者も祭司も汚れたからである。また，わたしは自分の家で彼らの悪を見いだした」と，エホバはお告げになる。"}],[{"p":"12","v":12},{"p":"「それゆえ，彼らの道は彼らにとって暗闇の中の滑りやすい所のようになり，彼らはその中に押しやられて，必ず倒れるであろう」。\r\n「わたしは彼らに災いを，注意の向けられる年をもたらすからである」と，エホバはお告げになる。"},{"p":"13","v":13},{"p":"「また，サマリアの預言者たちの中にわたしは不行跡を見た。彼らはバアルに[唆された]預言者として行動した。彼らはわたしの民，すなわちイスラエルをさまよわせ続ける。"},{"p":"14","v":14},{"p":"また，エルサレムの預言者たちの中にわたしは恐るべきことを見た。姦淫をすることと偽りによって歩むこととを。彼らは悪を行なう者たちの手を強め，その者たちがそれぞれ自分の悪から引き返すことのないようにした。わたしにとって，彼らは皆ソドムのようになり，その住民はゴモラのように[なった]」。"}],[{"p":"15","v":15},{"p":"それゆえ，万軍のエホバは預言者たちに対してこのように言われた。「いまわたしは彼らに苦よもぎを食べさせる。わたしは彼らに毒の水を飲ませよう。エルサレムの預言者たちから，背教が全土に出て行ったからである」。"}],[{"p":"16","v":16},{"p":"万軍のエホバはこのように言われた。「あなた方に預言している預言者たちの言葉に聴き従ってはならない。彼らはあなた方をむなしいものにならせているのである。彼らが語るのは自分の心の幻である ― エホバの口から[のもの]ではない。"},{"p":"17","v":17},{"p":"彼らは，わたしに不敬な態度を取っている者たちに向かって何度も何度も言う，『エホバは，「あなた方は平安を得るようになる」と語られた』と。また，彼らは自分の心の強情さのままに歩むすべての者[に向かって]，『災いがあなた方に臨むことはない』と言った。"},{"p":"18","v":18},{"p":"だれがエホバの親密な集いの中に立って，その言葉を見たり聞いたりしたであろうか。だれがその言葉に注意を向けて，それを聞いたであろうか。"},{"p":"19","v":19},{"p":"見よ，エホバの風あらしが，激しい怒りが必ず出て行く。それは渦を巻く大あらし。それは邪悪な者たちの頭上に渦を巻く。"},{"p":"20","v":20},{"p":"エホバの怒りは，ご自分の心の考えを成し遂げて実現するまで元に戻らない。末の日にあなた方は理解をもってそれに考慮を払うであろう。"}],[{"p":"21","v":21},{"p":"「わたしは預言者たちを遣わさなかった。だが，彼らは走った。わたしは彼らに語らなかった。だが，彼らは預言した。"},{"p":"22","v":22},{"p":"しかし，もし彼らがわたしの親密な集いの中に立っていたなら，わたしの民にわたしの言葉を聞かせて，彼らをその悪い道から，またその行ないの悪から立ち返らせたことであろう」。"}],[{"p":"23","v":23},{"p":"「わたしは近くでは神であって，遠くでは神ではないのか」と，エホバはお告げになる。"}],[{"p":"24","v":24},{"p":"「あるいは，人は隠れ場所に身を隠して，わたしがこれを見ないようにすることができるのか」と，エホバはお告げになる。\r\n「わたしは天と地に実際に満ちているのではないか」と，エホバはお告げになる。"},{"p":"25","v":25},{"p":"「わたしの名によって偽りを預言している預言者たちが，『わたしは夢を見た！ わたしは夢を見た！』と言ったのをわたしは聞いた。"},{"p":"26","v":26},{"p":"偽りを預言し，自分の心のたばかりを預言する預言者の心の中に，いつまでそれは存在するのか。"},{"p":"27","v":27},{"p":"彼らは，その父祖たちがバアルによってわたしの名を忘れたように，互いに話し合うその夢によってわたしの民にわたしの名を忘れさせようと考えている。"}],[{"p":"28","v":28},{"p":"夢を[見る]預言者，その者はその夢を語れ。しかしわたしの言葉を受ける者，その者は真実をもってわたしの言葉を語れ」。\r\n「わらは穀物と何のかかわりがあるか」と，エホバはお告げになる。"}],[{"p":"29","v":29},{"p":"「同様に，わたしの言葉は火のようではないか」と，エホバはお告げになる，「大岩を打ち砕くかじ場のハンマーのようでは[ないか]」。"}],[{"p":"30","v":30},{"p":"「それゆえ，いまわたしは預言者たちを責める」と，エホバはお告げになる，「[彼ら]は各々その友からわたしの言葉を盗み取っている者たちである」。"}],[{"p":"31","v":31},{"p":"「いまわたしは預言者たちを責める」と，エホバはお告げになる，「[彼ら]は，自分の舌を用いて『お告げ！』と述べ立てる者たちである」。"}],[{"p":"32","v":32},{"p":"「いまわたしは偽りの夢の預言者たちを責める」と，エホバはお告げになる，「[彼ら]は，人々に語り，その偽りと誇りのゆえにわたしの民をさまよわせる者たちである」。\r\n「しかしわたしは，彼らを遣わしもせず，彼らに命じもしなかった。それゆえ，彼らはこの民に決して益をもたらさない」と，エホバはお告げになる。"}],[{"p":"33","v":33},{"p":"「そして，この民，または預言者，または祭司が，『エホバの重荷は何か』と言ってあなたに尋ねるとき，あなたも彼らに言わなければならない，『「あなた方がそれである ― ああ，何という重荷であろうか！ そして，わたしは必ずあなた方を見捨てるであろう」と，エホバはお告げになる』。"},{"p":"34","v":34},{"p":"預言者，または祭司，または民で，『エホバの重荷！』と言う者には，わたしもその者とその家の者とに注意を向けるであろう。"},{"p":"35","v":35},{"p":"あなた方は各々その仲間に，各々その兄弟にこのように言いつづける。『エホバは何とお答えになったか。また，エホバは何とお話しになったか』。"},{"p":"36","v":36},{"p":"しかし，エホバの重荷をあなた方はもう述べてはならない。各々にとって，重荷はその人自身の言葉となるからである。あなた方は，生ける神，万軍のエホバ，わたしたちの神の言葉を変えたのである。"}],[{"p":"37","v":37},{"p":"「あなたは預言者にこのように言うのである。『エホバはどんな答えをあなたにお与えになったか。また，エホバは何とお話しになったか。"},{"p":"38","v":38},{"p":"そしてもし，「エホバの重荷！」と，あなた方が言いつづけるなら，それゆえに，これがエホバの言われたことである。「わたしはあなた方に[人を]遣わして，『あなた方は，「エホバの重荷！」と言ってはならない』と言いつづけたのに，あなた方は，『この言葉はまさしくエホバの重荷である』と言うので，"},{"p":"39","v":39},{"p":"それゆえに，ここにわたしはいる！ そして，わたしはあなた方を決定的に放置する。わたしはあなた方を，また，わたしがあなた方とあなた方の父祖たちに与えた都市を，わたしの前から捨て去る。"},{"p":"40","v":40},{"p":"そして，わたしはあなた方の上に定めのない時に至るそしりと，定めのない時に至る辱めとを置く。それは忘れられることがない」』」。"}]]}