{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"バビロンの王ネブカドレザルと，その全軍勢と，地のもろもろの王国，彼の手の下にある領土，そして，すべての民がエルサレムとそのすべての都市と戦っていたとき，エホバからエレミヤに臨んだ言葉は言った。"}],[{"p":"2","v":2},{"p":"「イスラエルの神エホバはこのように言われた。『行って，あなたはユダの王ゼデキヤに言わなければならない。そうだ，あなたは彼に言わなければならない。「エホバはこのように言われた。『いまわたしはこの都市をバビロンの王の手に渡し，彼は必ずそれを火で焼く。"},{"p":"3","v":3},{"p":"そして，あなた自身も彼の手から逃れられない。あなたは必ず捕らえられ，彼の手に渡されるからである。そして，あなたの目はバビロンの王の目を見，彼の口はあなたの口と話し，あなたはバビロンへ行くであろう』。"},{"p":"4","v":4},{"p":"しかし，ユダの王ゼデキヤよ，エホバの言葉を聞け。『エホバはあなたについてこのように言われた。「あなたは剣によって死ぬことはない。"},{"p":"5","v":5},{"p":"あなたは安らかに死に，あなたより前にいた先の王，あなたの父たちのために[香が]たかれたように，人々はあなたのためにも[香を]たき，『ああ，主君よ！』と，あなたのことを嘆き悲しんで言うであろう。『わたし自身がこの言葉を語ったのである』と，エホバはお告げになるからである」』」』」。"}],[{"p":"6","v":6},{"p":"それから，預言者エレミヤはエルサレムで，ユダの王ゼデキヤにこれらの言葉をみな話しはじめた。"},{"p":"7","v":7},{"p":"そのときバビロンの王の軍勢は，エルサレム，ユダの残されたすべての都市，ラキシュ，アゼカに対して戦いをしていた。防備の施された都市であるこれら[の都市]が，ユダの都市の中で残されていたものだったからである。"}],[{"p":"8","v":8},{"p":"ゼデキヤ王がエルサレムにいるすべての民と契約を結んで，彼らに自由をふれ告げた後，エホバからエレミヤに臨んだ言葉。"},{"p":"9","v":9},{"p":"[その契約は，]各々その下男を，各々そのはしためを，すなわちヘブライ人の男やヘブライ人の女を自由の身にし，彼らを，すなわち自分の兄弟であるユダヤ人を僕として使わないようにするためのものであった。"},{"p":"10","v":10},{"p":"それで，すべての君たちは従った。各々その下男を，各々そのはしためを自由の身にする契約に加わったすべての民もである。それはもう彼らを僕として使わないためであり，彼らは[それに]従って，[それらの者を]行かせるようにした。"},{"p":"11","v":11},{"p":"しかし，その後彼らは身を巡らし，自由の身にさせた下男やはしためを連れ戻し，これを下男やはしためとして従わせるようになった。"},{"p":"12","v":12},{"p":"その結果，エホバの言葉がエホバからエレミヤに臨んで言った。"}],[{"p":"13","v":13},{"p":"「イスラエルの神エホバはこのように言われた。『わたしは，あなた方の父祖たちをエジプトの地から，僕たちの家から連れ出した日に，彼らと契約を結んで言った，"},{"p":"14","v":14},{"p":"「七年の終わりに，あなた方は各々，あなたのもとに売られて六年間あなたに仕えたあなたの兄弟ヘブライ人の男子を行かせるべきである。あなたは彼をあなたと共にいることから自由の身にしてやらなければならない」と。しかしあなた方の父祖たちはわたし[のことば]に聴き従わず，耳を傾けることもしなかった。"},{"p":"15","v":15},{"p":"そして今日，あなた方は身を巡らし，各々その友に自由をふれ告げることによってわたしの目に廉直なことを行ない，わたしの名をもってとなえられた家において，わたしの前で契約を結ぶ。"},{"p":"16","v":16},{"p":"それから，あなた方は逆戻りし，わたしの名を汚し，各々その下男を，各々そのはしためを，すなわち，あなた方がその魂の望みどおりに自由の身にさせた者たちを連れ戻し，これを従わせてあなた方の下男やはしためとする』。"}],[{"p":"17","v":17},{"p":"「それゆえ，エホバはこのように言われた。『あなた方は，各々その兄弟に，各々その友に自由をふれ告げてゆくことに関してわたしに従わなかった。今わたしはあなた方に自由をふれ告げる』と，エホバはお告げになる，『剣と，疫病と，飢きんとに対してである。わたしはあなたを地のすべての王国にとっての身震いのために必ず与えるであろう。"},{"p":"18","v":18},{"p":"また，わたしはわたしの契約に違背する者たちを渡す。彼らは，二つに切ってその間を通れるようにした子牛[をもって]わたしの前で結んだ契約の言葉を実行しなかったのである。"},{"p":"19","v":19},{"p":"それは[すなわち]，二つに分けられた子牛の間を通ったユダの君たちとエルサレムの君たち，廷臣と祭司たち，およびこの地のすべての民である ―"},{"p":"20","v":20},{"p":"わたしは彼らを，その敵たちの手と，その魂を求める者たちの手とに渡す。彼らの死体は必ず天の飛ぶ生き物や地の獣の食物となる。"},{"p":"21","v":21},{"p":"また，わたしはユダの王ゼデキヤとその君たちを，その敵たちの手と，その魂を求める者たちの手と，あなた方から退いているバビロンの王の軍勢の手に渡すであろう』。"}],[{"p":"22","v":22},{"p":"「『いまわたしは命じる』と，エホバはお告げになる，『わたしは必ず彼らをこの都市に連れ戻すであろう。彼らは必ずこれと戦い，これを攻め取り，これを火で焼く。わたしはユダの諸都市を住民のいない荒れ果てた所とする』」。"}]]}