{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"さて，ユダの王，ヨシヤの子エホヤキムの第四年になって，この言葉がエホバからエレミヤに臨んで言った，"},{"p":"2","v":2},{"p":"「あなたは自分のために書の巻き物を取って，わたしがあなたに語った日から，すなわちヨシヤの日から今日に至るまで，わたしがイスラエルとユダとすべての国の民に対してあなたに語った言葉を，全部それに書き記さなければならない。"},{"p":"3","v":3},{"p":"もしかすると，ユダの家の者たちは，わたしが彼らに行なおうと考えているすべての災いを聴いて，各々その悪い道から立ち返り，わたしが彼らのとがと罪を実際に許すことがあるかもしれない」。"}],[{"p":"4","v":4},{"p":"それから，エレミヤはネリヤの子バルクを呼んだ。バルクがエレミヤの口[述]によって，エホバが彼に語られた言葉をすべてその書の巻き物に書き記すためであった。"},{"p":"5","v":5},{"p":"次いでエレミヤはバルクに命じて言った，「わたしは閉じ込められています。エホバの家に入って行くことができません。"},{"p":"6","v":6},{"p":"ですから，あなたが入って行って，わたしの口[述]によってあなたが書き記した巻き物から，断食の日に，エホバの家で，民の耳にエホバの言葉を読み上げなければなりません。また，それぞれの都市からやって来るすべてのユダ[の人々]の耳にも，これを読み上げなければなりません。"},{"p":"7","v":7},{"p":"もしかすると，恵みを求める彼らの願いがエホバのみ前に聞き入れられ，彼らは各々その悪い道から引き返すかもしれません。エホバがこの民に対して語った怒りと激怒は大いなるものだからです」。"}],[{"p":"8","v":8},{"p":"そこで，ネリヤの子バルクはすべて預言者エレミヤが命じた通りに行ない，エホバの家で，その書からエホバの言葉を読み上げるようになった。"}],[{"p":"9","v":9},{"p":"さて，ユダの王，ヨシヤの子エホヤキムの第五年，その第九の月になって，エルサレムのすべての民と，ユダの諸都市からエルサレムの中に入って来たすべての民は，エホバの前に断食をふれ告げた。"},{"p":"10","v":10},{"p":"そしてバルクはエホバの家で，エホバの家の新しい門の入口の傍ら，上の中庭にある写字生シャファンの子ゲマルヤの食堂で，その書からエレミヤの言葉をすべての民の耳に読み上げていった。"}],[{"p":"11","v":11},{"p":"こうして，シャファンの子ゲマルヤの子ミカヤは，その書からのエホバの言葉をことごとく聞くこととなった。"},{"p":"12","v":12},{"p":"そこで，彼は王の家，書記官の食堂に下って行ったが，見よ，そこにはすべての君たちが，すなわち書記官のエリシャマ，シェマヤの子デラヤ，アクボルの子エルナタン，シャファンの子ゲマルヤ，ハナニヤの子ゼデキヤ，および他のすべての君たちが座っていた。"},{"p":"13","v":13},{"p":"それで，ミカヤはバルクが民の耳に書から読み上げたときに聞いたすべての言葉を彼らに告げた。"}],[{"p":"14","v":14},{"p":"すると，すべての君たちは，クシの子シェレムヤの子ネタヌヤの子エフディをバルクのもとに送り出して言った，「あなたが民の耳に読み上げた巻き物 ― それを手に取って来てもらいたい」。そこでネリヤの子バルクは巻き物を手に取って，彼らのもとに来た。"},{"p":"15","v":15},{"p":"すると彼らは[バルク]に言った，「どうか座って，わたしたちの耳にそれを読み上げてもらいたい」。それでバルクは彼らの耳に読み上げた。"}],[{"p":"16","v":16},{"p":"さて，そのすべての言葉を聞くと，彼らはすぐに怖れの念を抱いて，互いに見つめ合った。そしてバルクに言った，「わたしたちはこれらすべての言葉を必ず王に告げるであろう」。"},{"p":"17","v":17},{"p":"そしてバルクに尋ねて言った，「どうかわたしたちに話してもらいたい。あなたは彼の口からどのようにしてこれらのすべての言葉を書いたのか」。"},{"p":"18","v":18},{"p":"するとバルクは彼らに言った，「彼が自分の口からこれらすべての言葉をわたしに告げ知らせたので，わたしはインクで書に書き記していったのです」。"},{"p":"19","v":19},{"p":"終わりに，君たちはバルクに言った，「行って，身を隠しなさい。あなたも，エレミヤもです。だれ一人あなた方がどこにいるかを知ることがないように」。"}],[{"p":"20","v":20},{"p":"それから，彼らは王のもとに，中庭に入って行き，巻き物を書記官エリシャマの食堂に預け，王の耳にそのすべての言葉を告げはじめた。"}],[{"p":"21","v":21},{"p":"それで，王はその巻き物を取って来させるためにエフディを送り出した。そこで，彼はそれを書記官エリシャマの食堂から取って来た。そして，エフディは王の耳と，王のそばに立っているすべての君たちの耳に読み上げはじめた。"},{"p":"22","v":22},{"p":"ときに，王は冬の家に座っており，第九の月であったので，その前には火鉢があって火が燃えていた。"},{"p":"23","v":23},{"p":"そして，エフディが三ないし四ページ分の欄を読むと，[王]はすぐに書記官の小刀でそれを引き裂き，また，[それを]火鉢の火に投げ入れたので，ついにはその巻き物全部が火鉢の火の中で焼けてなくなった。"},{"p":"24","v":24},{"p":"それでも，彼らは少しも怖れを感ずることなく，そのすべての言葉を聴いていた王も，彼のすべての僕たちも，自分の衣を引き裂くこともしなかった。"},{"p":"25","v":25},{"p":"そして，エルナタンとデラヤとゲマルヤが，巻き物を焼かないよう王に嘆願したのであるが，[王]は彼ら[の言うこと]を聴かなかった。"},{"p":"26","v":26},{"p":"その上，王は，王の子エラフメエルとアズリエルの子セラヤとアブデエルの子シェレムヤに，書記官バルクと預言者エレミヤを捕らえるよう命じた。しかし，エホバは彼らを隠しておかれた。"}],[{"p":"27","v":27},{"p":"そして，バルクがエレミヤの口[述]によって書き記した言葉を収めた巻き物を王が焼いた後，さらにエホバの言葉がエレミヤに臨んで言った，"},{"p":"28","v":28},{"p":"「あなたはもう一度自分のために巻き物を，もう一つの[巻き物]を取り，ユダの王エホヤキムが焼き尽くした最初の巻き物にあった元の言葉をことごとくそれに書き記せ。"},{"p":"29","v":29},{"p":"そして，ユダの王エホヤキムに対してあなたはこう言うべきである。『エホバはこのように言われた。「あなた自身がこの巻き物を焼き尽くした。[そして]言った，『なぜあなたはこれに書き記し，「バビロンの王は間違いなくやって来る。そして必ずこの地を滅びに陥れ，人と獣をそれから絶やすであろう」と言うのか』と。"},{"p":"30","v":30},{"p":"それゆえ，エホバはユダの王エホヤキムに対してこのように言われた。『彼のためにはダビデの王座に座す者がだれもいなくなり，彼の死体は投げ出されて，昼は暑さに，夜は霜にさらされるものとなる。"},{"p":"31","v":31},{"p":"そして，わたしは彼とその子孫とその僕たちに，彼らのとがに対する言い開きを求め，彼らとエルサレムの住民とユダの者たちに，わたしが彼らに敵して語ったのに彼らが聴かなかったすべての災いをもたらす』」』」。"}],[{"p":"32","v":32},{"p":"そして，エレミヤはもう一つの巻き物を取り，それを書記官，ネリヤの子バルクに渡した。[バルク]は，ユダの王エホヤキムが火で焼いた書のすべての言葉を，エレミヤの口[述]によってそれに書き記していった。それと同じような言葉が，さらに多くそれに加えられた。"}]]}