{"lines":[[{"line":{"pinyinSpaced":1},"p":"52","v":1},{"p":"ゼデキヤは治めはじめたとき，二十一歳で，エルサレムで十一年間治めた。そして，彼の母の名はハムタルといい，リブナのエレミヤの娘であった。"},{"p":"2","v":2},{"p":"そして彼は，すべてエホヤキムが行なったように，エホバの目に悪いことを行ない続けた。"},{"p":"3","v":3},{"p":"エルサレムとユダでこれが生じたのは，エホバの怒りによるもので，ついに[神]はみ顔の前から彼らを投げ捨てられたからであった。そして，ゼデキヤはバビロンの王に逆らうようになった。"},{"p":"4","v":4},{"p":"ついに，彼が王であった第九年，第十の月，その月の十日に，バビロンの王ネブカドレザルは，彼とその全軍勢は，エルサレムに攻めて来てこれに向かって陣営を張り，これに向かって周囲に攻囲壁を築きはじめたのである。"},{"p":"5","v":5},{"p":"こうして，都市はゼデキヤ王の第十一年に至るまで包囲されることとなった。"}],[{"p":"6","v":6},{"p":"第四の月，その月の九日，市の中では飢きんもひどくなり，この地の民のためのパンはなくなった。"},{"p":"7","v":7},{"p":"ついに都は破られ，戦人はみな夜のうちに逃げはじめ，王の園の傍らにある二重の城壁の間の門の道を通って市から出て行くようになった。一方，カルデア人はこの市を囲んでいた。彼らはアラバの道を通って進んで行った。"},{"p":"8","v":8},{"p":"それで，カルデア人の軍勢は王の跡を追って行き，エリコの砂漠平原でゼデキヤに追いついた。彼の軍勢はみな彼のそばから散っていた。"},{"p":"9","v":9},{"p":"そこで彼らは王を捕らえ，ハマトの地のリブラにいるバビロンの王のところへ連れ上った。[王]が彼に司法上の決定を下すためであった。"},{"p":"10","v":10},{"p":"そして，バビロンの王はゼデキヤの子らをその目の前で打ち殺し，また，ユダのすべての君たちをもリブラで打ち殺した。"},{"p":"11","v":11},{"p":"そしてゼデキヤの目を盲目にし，その後，バビロンの王は彼に銅の足かせを掛けてバビロンに連れて行き，その死の日に至るまで彼を拘禁所に入れた。"}],[{"p":"12","v":12},{"p":"そして，第五の月，その月の十日，すなわちバビロンの王，ネブカドレザル王の第十九年[に]，バビロンの王の前に立つ護衛の長ネブザラダンがエルサレムに入って来た。"},{"p":"13","v":13},{"p":"そして，彼はエホバの家と王の家とエルサレムのすべての家を焼いた。大いなる家をすべて火で焼いたのである。"},{"p":"14","v":14},{"p":"また，護衛の長と共にいたカルデア人の全軍勢は，エルサレムの周囲のすべての城壁を取り壊した。"}],[{"p":"15","v":15},{"p":"そして，護衛の長ネブザラダンは，民の中の立場の低い者たちの一部，市に残されていた残りの民，バビロンの王に投じた脱走者たち，優れた職人の残りの者たちを流刑に処した。"},{"p":"16","v":16},{"p":"ただし，護衛の長ネブザラダンは，この地の立場の低い者たちの一部をぶどう栽培者や強制労働者として残した。"}],[{"p":"17","v":17},{"p":"また，カルデア人は，エホバの家のものであった銅の柱と，運び台と，エホバの家にあった銅の海を粉々に砕いて，その銅をみなバビロンへ運んで行った。"},{"p":"18","v":18},{"p":"また，缶，シャベル，明かり消し，鉢，杯，および奉仕するために用いたすべての銅の器具を奪った。"},{"p":"19","v":19},{"p":"また，護衛の長は純粋の金でできた水盤，火取り皿，鉢，缶，燭台，杯，鉢，および純粋の銀でできたものを奪った。"},{"p":"20","v":20},{"p":"そして，ソロモン王がエホバの家のために造った二本の柱，一つの海，[その海の]下にある十二の銅の雄牛，運び台。それら ― このすべての器物 ― の銅の重さは[量られ]なかった。"}],[{"p":"21","v":21},{"p":"そして柱に関しては，各々の柱の高さは十八キュビトで，これを囲むのに十二キュビトの糸が要り，その厚さは四指幅あり，中空になっていた。"},{"p":"22","v":22},{"p":"そして，その上の柱頭は銅でできており，一つの柱頭の高さは五キュビトであった。柱頭の上の，周囲の網細工とざくろについては，その全体が銅でできており，二番目の柱にも，これらと全く同様のものがあり，ざくろもまたそうであった。"},{"p":"23","v":23},{"p":"そして，ざくろは側面に九十六個あり，周りの網細工の上にざくろは全部で百個あった。"}],[{"p":"24","v":24},{"p":"その上，護衛の長は祭司長セラヤと次位の祭司ゼパニヤと入口を守る者三人を捕らえ，"},{"p":"25","v":25},{"p":"戦人の事務官であった廷臣一人と，市内で見つけられた，王に接することができる者たちのうちの七人と，この地の民を召集する者である，軍の長の書記官と，市の中で見つけられたこの地の民のうち六十人を市から捕らえて行った。"},{"p":"26","v":26},{"p":"こうして，護衛の長ネブザラダンはこれらの者を捕らえて，リブラにいるバビロンの王のところへ連れて行った。"},{"p":"27","v":27},{"p":"そして，バビロンの王はハマトの地のリブラでこれらの者を討ち倒し，彼らを殺した。こうして，ユダはその土地から流刑の身となって去って行った。"}],[{"p":"28","v":28},{"p":"これらはネブカドレザルが流刑に処した民である。第七年に，三千二十三人のユダヤ人。"}],[{"p":"29","v":29},{"p":"ネブカドレザルの第十八年に，エルサレムから八百三十二人の魂であった。"}],[{"p":"30","v":30},{"p":"ネブカドレザルの第二十三年に，護衛の長ネブザラダンはユダヤ人を流刑に処した。七百四十五人の魂であった。\r\nその魂は全部で四千六百人であった。"}],[{"p":"31","v":31},{"p":"ついに，ユダの王エホヤキンの流刑の三十七年目，第十二の月，その月の二十五日になって，バビロンの王エビル･メロダクは，自分が王となったその年に，ユダの王エホヤキンの頭を上げ，彼を獄屋から出した。"},{"p":"32","v":32},{"p":"そして，彼と良いことを語りはじめ，その座を彼と共にバビロンにいた[他の]王たちの座よりも高くするようになった。"},{"p":"33","v":33},{"p":"こうして，彼は獄衣を脱ぎ，その一生の間いつも[王]の前でパンを食べた。"},{"p":"34","v":34},{"p":"そして，彼の支給量については，その死ぬ日まで，その一生の間，支給量が日々の分としていつもバビロンの王から与えられた。"}]]}