{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"エホバからエレミヤに臨んだ言葉はこうである。"},{"p":"2","v":2},{"p":"「エホバの家の門に立て。あなたはそこでこの言葉をふれ告げて，言わなければならない，『エホバに身をかがめるためにこれらの門に入って来るユダのすべての者よ，エホバの言葉を聞け。"},{"p":"3","v":3},{"p":"イスラエルの神，万軍のエホバはこのように言われた。「あなた方の道とあなた方の行ないを良くせよ。そうすれば，わたしはあなた方をずっとこの場所に住まわせる。"},{"p":"4","v":4},{"p":"『これらはエホバの神殿だ，エホバの神殿だ，エホバの神殿だ！』という惑わしの言葉を信頼してはならない。"},{"p":"5","v":5},{"p":"もしあなた方が自分の道と自分の行ないを本当に良くするなら，もしあなた方が人とその友の間で本当に公正を行なうなら，"},{"p":"6","v":6},{"p":"もしあなた方が外人居留者，父なし子，やもめを虐げず，罪のない血をこの場所で流さず，ほかの神々に従って歩んで自分の身に災いを招くようなことをしないなら，"},{"p":"7","v":7},{"p":"わたしとしてもあなた方をこの場所に，わたしがあなた方の父祖たちに与えたこの地に，定めのない時から定めのない時に至るまで必ず住まわせるであろう」』」。"}],[{"p":"8","v":8},{"p":"「だが，あなた方は惑わしの言葉を信頼しているのである ― それは全く何の益にもならない。"},{"p":"9","v":9},{"p":"盗みを働き，殺人を犯し，姦淫を行ない，偽って誓い，バアルに犠牲の煙を立ち上らせ，あなた方の知らなかったほかの神々に従って歩んでおきながら，"},{"p":"10","v":10},{"p":"あなた方はわたしの名をもってとなえられたこの家に来て，わたしの前に立たなければならないのか。これらすべての忌むべきことを行なっていながら，『わたしたちはきっと救い出される』と，あなた方は言わなければならないのか。"},{"p":"11","v":11},{"p":"わたしの名をもってとなえられたこの家は，あなた方の目にはただの強盗の洞くつとなってしまったのか。実に，わたし自身が[そのことを]見た」と，エホバはお告げになる。"}],[{"p":"12","v":12},{"p":"「『しかし今，わたしがわたしの名を最初に宿らせた，シロにあったわたしの場所に行き，わたしの民イスラエルの悪のためにわたしがそれに対して行なったことを見よ。"},{"p":"13","v":13},{"p":"そして今，あなた方はこれらすべての業を行ないつづけたので』と，エホバはお告げになる，『そしてわたしはあなた方に語りつづけ，早く起きては語ったが，あなた方は聴かず，わたしはあなた方を呼びつづけたが，あなた方は答えなかった[ので]，"},{"p":"14","v":14},{"p":"わたしもまた，わたしの名をもってとなえられた，あなた方の依り頼んでいるその家，わたしがあなた方とあなた方の父祖たちに与えたその場所に対して，わたしがシロに対して行なったと同じことをするであろう。"},{"p":"15","v":15},{"p":"そしてわたしは，あなた方のすべての兄弟，すなわちエフライムの全子孫を投げ出したように，あなた方をわたしの顔の前から投げ出すであろう』。"}],[{"p":"16","v":16},{"p":"「そしてあなたは，この民のために祈ってはならない。彼らのために嘆願の叫びも祈りも上げてはならない。また，わたしに嘆願してはならない。わたしはあなた[の言葉]を聴くことはないからである。"},{"p":"17","v":17},{"p":"あなたは彼らがユダの諸都市やエルサレムのちまたでしていることを見ていないのか。"},{"p":"18","v":18},{"p":"『天の女王』への犠牲の菓子を作るために，子らは木ぎれを拾い，父たちは火をつけ，妻たちは練り粉をこねている。わたしを怒らせる目的でほかの神々に飲み物の捧げ物が注ぎ出されている。"},{"p":"19","v":19},{"p":"『彼らが怒らせているのはわたしなのか』と，エホバはお告げになる。『それは彼ら自身ではないか。自分たちの顔に恥をもたらすために』。"},{"p":"20","v":20},{"p":"それゆえ，主権者なる主エホバはこのように言われた。『見よ，わたしの怒りと激怒はこの場所に，人間と家畜，野の木と地の実りに注ぎ出される。それは必ず燃え，消されることはないであろう』。"}],[{"p":"21","v":21},{"p":"「イスラエルの神，万軍のエホバはこのように言われた。『あなた方の犠牲にそれらあなた方の全焼燔の捧げ物を加えて肉を食べるがよい。"},{"p":"22","v":22},{"p":"わたしはあなた方の父祖たちをエジプトから連れ出した日に，全焼燔の捧げ物や犠牲に関して彼らに話すことも，命令することもしなかった。"},{"p":"23","v":23},{"p":"しかしこの言葉を，わたしは彼らに対する命令として述べて言った，「わたしの声に従え。そうすれば，わたしはあなた方の神となり，あなた方はわたしの民となるであろう。あなた方は，わたしがあなた方に命ずるすべての道に歩まなければならない。物事が良く運ぶためである」』。"},{"p":"24","v":24},{"p":"しかし彼らは聴かず，耳を傾けず，その悪い心の強情さの計り事のままに歩んでいった。それで，彼らは後ろ向きになり，前向きにならなかった。"},{"p":"25","v":25},{"p":"[彼らは，]あなた方の父祖たちがエジプトの地を出た日から今日に至るまで[そうであった]。わたしはあなた方に預言者であるわたしのすべての僕を遣わしつづけた。毎日早く起きては[彼らを]遣わした。"},{"p":"26","v":26},{"p":"それでも彼らはわたしに聴き従わず，耳を傾けず，かえってそのうなじを固くしていった。彼らはその父祖たちよりも悪いことを行なったのである。"}],[{"p":"27","v":27},{"p":"「そして，あなたは彼らにこれらのすべての言葉を語らなければならない。しかし彼らはあなた[の言うこと]を聴かないであろう。あなたは彼らに呼びかけなければならない。しかし彼らはあなたに答えないであろう。"},{"p":"28","v":28},{"p":"それであなたは彼らに言わなければならない，『これは，民がその神エホバの声に従わず，懲らしめを受け入れなかった国民である。忠実さは滅びうせ，それは彼らの口から切り断たれた』。"}],[{"p":"29","v":29},{"p":"「あなたの切ってない髪の毛を刈り取って捨て，裸の丘の上で哀歌を唱えよ。エホバはご自分が憤怒を覚える世代を退けて，[それを]捨て去られるからである。"},{"p":"30","v":30},{"p":"『ユダの子らはわたしの目に悪いことを行なったからである』と，エホバはお告げになる。『彼らはわたしの名をもってとなえられた家に嫌悪すべきものを置いた。これを汚すためである。"},{"p":"31","v":31},{"p":"そして，彼らはヒンノムの子の谷にあるトフェトの高き所を築いた。自分たちの息子や娘を火で焼くためである。それはわたしが命じたこともなければ，わたしの心に上りもしなかったことである』。"}],[{"p":"32","v":32},{"p":"「『それゆえ，見よ，日がやって来る』と，エホバはお告げになる，『そのときには，もはやトフェトまたはヒンノムの子の谷とではなく，殺しの谷と呼ばれるであろう。人々はトフェトに十分の場所がないまま葬らなければならなくなる。"},{"p":"33","v":33},{"p":"そして，この民の死体は必ず天の飛ぶ生き物や地の獣の食物となり，[それらを]おののかせる者はだれもいない。"},{"p":"34","v":34},{"p":"また，わたしはユダの諸都市とエルサレムのちまたから，歓喜の声と歓びの声，花婿の声と花嫁の声を絶やす。その地はただの荒れ廃れた所となるからである』」。"}]]}