{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"「その時」と，エホバはお告げになる，「人々はまた，ユダの王たちの骨，その君たちの骨，祭司たちの骨，預言者たちの骨，エルサレムの住民の骨をそれぞれの墓から持ち出すであろう。"},{"p":"2","v":2},{"p":"そして彼らは，自分たちが愛し，仕え，その後に従って歩み，求め，身をかがめた太陽，月，天の全軍に向かって実際にそれらを広げるであろう。それらは集められず，葬られることもない。それらは地面の肥やしのようになる」。"}],[{"p":"3","v":3},{"p":"「この悪い家族のうちの残っている者のすべての残りの者たちには，わたしが追い散らす残っている者たちのいるすべての場所で，命よりも死が必ず選ばれるであろう」と，万軍のエホバはお告げになる。"}],[{"p":"4","v":4},{"p":"「そして，あなたは彼らに言わなければならない，『エホバはこのように言われた。「人々は倒れたら，再び起き上がらないだろうか。もしひとりが立ち返るなら，他の者も立ち返るのではないだろうか。"},{"p":"5","v":5},{"p":"この民エルサレムがいつまでも続く不忠実さをもって不忠実なのはどうしてか。彼らはたばかりをとらえ，立ち返ることを拒んだ。"},{"p":"6","v":6},{"p":"わたしは注意を払い，ずっと聴いていた。彼らが話しつづける事柄は正しくなかった。『わたしは何ということをしたのか』と言って，自分の悪を悔い改める者はだれもいなかった。各々戦闘に突進する馬のように，みんなの道へ戻って行く。"},{"p":"7","v":7},{"p":"天のこうのとりさえ ― その定められた時をよく知っている。やまばと，あまつばめ，ブルブル ― それらも各々自分のやって来る時をよく守る。しかしわたしの民はというと，彼らはエホバの裁きを知るようにはならなかった」』。"}],[{"p":"8","v":8},{"p":"「『どうしてあなた方は，「わたしたちは賢く，エホバの律法もわたしたちと共にある」と言えるのか。確かに今，書記官の偽りの尖筆は全き偽りのうちに働いた。"},{"p":"9","v":9},{"p":"賢い者たちは恥じた。彼らは恐れおののいた。そして捕らえられるであろう。見よ，彼らはエホバの言葉を退けたのだ。それでどんな知恵が彼らにあるというのか。"},{"p":"10","v":10},{"p":"それゆえ，わたしは彼らの妻を他人に，彼らの畑を[それを]手に入れる者に与えるであろう。最も小なる者から最も大なる者に至るまで，各々不当な利得を得ているからである。預言者から祭司に至るまで，各々偽りの行動をしているのである。"},{"p":"11","v":11},{"p":"そして彼らはわたしの民の娘の崩壊を軽くいやそうとして，平和がないのに，「平和だ！ 平和だ！」と言う。"}],[{"p":"12","v":12},{"p":"彼らは忌むべきことを行なったために恥じたであろうか。彼らは少しも恥じることなく，恥辱を感じることさえ知らなかった。\r\n「『それゆえ，彼らは倒れてゆく者たちの中で倒れる。彼らは注意を向けられる時，つまずくであろう』と，エホバは言われた。"}],[{"p":"13","v":13},{"p":"「『取り入れを行なうとき，わたしは彼らを終わりに至らせる』と，エホバはお告げになる。『ぶどうの木にはぶどうがなく，いちじくの木にはいちじくがなく，葉も必ず枯れるであろう。そして，わたしが彼らに与えるものは彼らを通り過ぎて行く』」。"}],[{"p":"14","v":14},{"p":"「どうしてわたしたちはじっと座っているのか。あなた方は集まれ。そして，防備の施された都市に入って行き，そこで沈黙していよう。わたしたちの神エホバご自身がわたしたちを沈黙させられたからだ。そして，わたしたちに毒の水を飲ませられる。それはわたしたちがエホバに対して罪をおかしたからだ。"},{"p":"15","v":15},{"p":"平安を待ち望んでいたが，良いことは何も[来]なかった。いやしの時を[待ち望んでいた]が，見よ，恐怖が[来た]！"},{"p":"16","v":16},{"p":"ダンから彼の馬が鼻を鳴らすのが聞こえた。その雄馬のいななく声のために，全土が激動しはじめた。そして，彼らは入って来て，その地とそれに満ちるもの，都市とその住民を食い尽くす」。"}],[{"p":"17","v":17},{"p":"「いまわたしはあなた方の中に，まじないのきかない蛇，毒へびを送り込み，それは必ずあなた方をかむのである」と，エホバはお告げになる。"}],[{"p":"18","v":18},{"p":"治すことのできない悲嘆がわたしのうちに起こった。わたしの心は病んでいる。"}],[{"p":"19","v":19},{"p":"遠くの地から，わたしの民の娘が助けを求める叫び声がする。「エホバはシオンにおられないのですか。その王はその中におられないのですか」と。\r\n「彼らがその彫像によって，そのむなしい異国の神々によってわたしを怒らせたのはどうしてか」。"}],[{"p":"20","v":20},{"p":"「収穫は過ぎ，夏は終わった。しかし，このわたしたちは救われなかった！」"}],[{"p":"21","v":21},{"p":"わたしの民の娘の崩壊のために，わたしは打ち砕かれた。わたしは悲しんだ。全くの驚がくがわたしを捕らえた。"},{"p":"22","v":22},{"p":"ギレアデにバルサムはないのか。また，そこにはいやす者がいないのか。では，わたしの民の娘の回復が生じなかったのはどうしてか。"}]]}