{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"그날 예수께서 집에서 나와 바닷가에 앉아 계셨다."},{"p":"2","v":2},{"p":"많은 무리가 그분에게 모여들자, 그분은 배에 올라앉으셨고 무리는 모두 바닷가에 서 있었다."},{"p":"3","v":3},{"p":"그때에 그분이 그들에게 많은 것을 비유로 말씀하셨다. “씨 뿌리는 사람이 씨를 뿌리러 나갔습니다."},{"p":"4","v":4},{"p":"그가 씨를 뿌리는데, 어떤 씨는 길가에 떨어져 새들이 와서 먹어 버렸습니다."},{"p":"5","v":5},{"p":"어떤 씨는 흙이 많지 않은 바위 땅에 떨어졌는데, 흙이 깊지 않아서 곧 싹이 돋아났습니다."},{"p":"6","v":6},{"p":"그러나 해가 떠오르자 타 버렸고, 뿌리가 없어서 말라 버렸습니다."},{"p":"7","v":7},{"p":"어떤 씨는 가시덤불 속에 떨어졌는데, 가시덤불이 자라자 숨이 막혀 버렸습니다."},{"p":"8","v":8},{"p":"또 어떤 씨는 좋은 흙에 떨어져 열매를 맺기 시작했는데, 어떤 것은 100배, 어떤 것은 60배, 어떤 것은 30배를 맺었습니다."},{"p":"9","v":9},{"p":"귀가 있는 사람은 들으십시오.”"}],[{"p":"10","v":10},{"p":"제자들이 그분에게 와서 “사람들에게 비유로 말씀하시는 이유가 무엇입니까?” 하고 물었다."},{"p":"11","v":11},{"p":"그분이 대답하셨다. “여러분에게는 하늘 왕국의 신성한 비밀을 이해하는 것이 허락되지만, 그 사람들에게는 허락되지 않습니다."},{"p":"12","v":12},{"p":"누구든지 가진 사람은 더 받아 넉넉하게 되고 누구든지 가지지 않은 사람은 가진 것마저 빼앗길 것입니다."},{"p":"13","v":13},{"p":"바로 그 때문에 내가 그들에게 비유로 말하는 것입니다. 그들은 보아도 헛보고, 들어도 헛들으며, 깨닫지도 못합니다."},{"p":"14","v":14},{"p":"이사야의 이러한 예언이 그들에게 성취되고 있습니다. ‘너희는 듣기는 들어도 결코 깨닫지 못할 것이며, 보기는 보아도 결코 알아보지 못할 것이다."},{"p":"15","v":15},{"p":"이 백성은 마음이 무디어졌고, 귀로 들어도 반응이 없으며, 눈을 감았기 때문이다. 그것은 그들이 눈으로 보고 귀로 듣고 마음으로 깨닫고 돌이켜 내게 고침을 받는 일이 없게 하려는 것이다.’"}],[{"p":"16","v":16},{"p":"그러나 여러분의 눈은 보기 때문에 행복하며, 여러분의 귀는 듣기 때문에 행복합니다."},{"p":"17","v":17},{"p":"진실로 여러분에게 말하는데, 많은 예언자와 의로운 사람들이 여러분이 보고 있는 것을 보기 원했으나 보지 못했으며, 여러분이 듣고 있는 것을 듣기 원했으나 듣지 못했습니다."}],[{"p":"18","v":18},{"p":"씨 뿌리는 사람의 비유를 잘 들으십시오."},{"p":"19","v":19},{"p":"누구든지 왕국의 말씀을 듣고도 깨닫지 못할 때에는, 악한 자가 와서 그의 마음에 뿌려진 것을 빼앗아 갑니다. 이는 길가에 뿌려진 씨입니다."},{"p":"20","v":20},{"p":"바위 땅에 뿌려진 씨, 이는 말씀을 듣고 기뻐하며 즉시 받아들이지만"},{"p":"21","v":21},{"p":"자기 속에 뿌리가 없어 오래가지 못하고, 말씀 때문에 환난이나 박해가 일어나면 즉시 걸려 넘어지는 사람입니다."},{"p":"22","v":22},{"p":"가시덤불 속에 뿌려진 씨, 이는 말씀을 듣기는 하지만, 이 세상 제도의 염려와 재물의 기만적인 힘 때문에 말씀이 숨 막혀서 열매를 맺지 못하는 사람입니다."},{"p":"23","v":23},{"p":"좋은 흙에 뿌려진 씨, 이는 말씀을 듣고 깨닫는 사람입니다. 그런 사람은 열매를 맺는데, 어떤 사람은 100배, 어떤 사람은 60배, 어떤 사람은 30배의 결실을 냅니다.”"}],[{"p":"24","v":24},{"p":"그분은 그들에게 또 다른 비유를 들어 말씀하셨다. “하늘 왕국은 자기 밭에 좋은 씨를 뿌린 사람에 비할 수 있습니다."},{"p":"25","v":25},{"p":"사람들이 자는 동안에, 그의 원수가 와서 밀 가운데 가라지를 덧뿌리고 갔습니다."},{"p":"26","v":26},{"p":"줄기가 나고 열매를 맺을 무렵, 가라지도 나타났습니다."},{"p":"27","v":27},{"p":"그래서 종들이 집주인에게 와서 ‘주인님, 밭에 좋은 씨를 뿌리지 않으셨습니까? 그런데 어떻게 가라지가 생겼습니까?’ 하고 물었습니다."},{"p":"28","v":28},{"p":"‘원수가 그렇게 했구나’ 하고 주인이 그들에게 말했습니다. ‘그러면 우리가 가서 가라지를 뽑아 버릴까요?’ 하고 종들이 물었습니다."},{"p":"29","v":29},{"p":"그러자 주인이 대답했습니다. ‘아니다. 가라지를 뽑다가 밀까지 뽑을 수 있으니,"},{"p":"30","v":30},{"p":"수확 때까지 둘 다 함께 자라도록 내버려 두어라. 수확기에 내가 거두어들이는 일꾼들에게, 먼저 가라지를 거두어서 태워 버리기 위해 단으로 묶고 그런 다음 밀을 나의 창고에 모아들이라고 하겠다.’”"}],[{"p":"31","v":31},{"p":"그분은 그들에게 또 다른 비유를 들어 말씀하셨다. “하늘 왕국은 겨자씨와 같습니다. 어떤 사람이 그것을 가져다가 자기 밭에 심었습니다."},{"p":"32","v":32},{"p":"사실, 그것은 모든 씨 중에 가장 작지만, 자라면 채소 중에 가장 커져서 나무가 됩니다. 그리하여 하늘의 새들이 와서 그 가지들에 깃들이게 됩니다.”"}],[{"p":"33","v":33},{"p":"그분은 그들에게 또 다른 비유를 말씀하셨다. “하늘 왕국은 누룩과 같습니다. 어떤 여자가 그것을 가져다가 밀가루 서 말에 섞었더니, 마침내 온 덩어리가 발효되었습니다.”"}],[{"p":"34","v":34},{"p":"예수께서는 무리에게 이 모든 것을 비유로 말씀하셨다. 참으로, 비유가 아니면 그들에게 말씀하지 않으셨다."},{"p":"35","v":35},{"p":"그것은 예언자를 통해 하신 이런 말씀이 성취되게 하려는 것이었다. “내가 입을 열어 비유로 말하고, 기초가 놓인 이래 숨겨져 온 것들을 널리 알리겠다.”"}],[{"p":"36","v":36},{"p":"그리고 그분은 무리를 보내신 뒤, 집으로 들어가셨다. 제자들이 그분에게 와서 “밭에 난 가라지의 비유를 우리에게 설명해 주십시오” 하고 말했다."},{"p":"37","v":37},{"p":"그러자 그분이 말씀하셨다. “좋은 씨를 뿌리는 이는 ‘사람의 아들’입니다."},{"p":"38","v":38},{"p":"밭은 세상입니다. 좋은 씨는 왕국의 아들들이고, 가라지는 악한 자의 아들들입니다."},{"p":"39","v":39},{"p":"가라지를 뿌린 원수는 마귀입니다. 수확 때는 세상 제도의 종결 기간이며, 거두어들이는 일꾼들은 천사들입니다."},{"p":"40","v":40},{"p":"그러므로 가라지를 거두어 불로 태우는 것처럼, 세상 제도의 종결 기간에도 그러할 것입니다."},{"p":"41","v":41},{"p":"‘사람의 아들’은 자기 천사들을 보낼 것이며, 그들은 걸려 넘어지게 하는 모든 것과 불법을 행하는 사람들을 그의 왕국에서 거두어 내어"},{"p":"42","v":42},{"p":"불타는 가마에 던져 넣을 것입니다. 거기서 그들은 울며 이를 갈게 될 것입니다."},{"p":"43","v":43},{"p":"그때에 의로운 사람들은 자기 아버지의 왕국에서 해처럼 밝게 빛날 것입니다. 귀가 있는 사람은 들으십시오."}],[{"p":"44","v":44},{"p":"하늘 왕국은 밭에 숨겨진 보물과 같습니다. 어떤 사람이 그것을 발견하자 숨겨 놓고는, 기뻐하며 가서 자기가 가진 것을 다 팔아 그 밭을 삽니다."}],[{"p":"45","v":45},{"p":"또 하늘 왕국은 좋은 진주를 찾아다니는 상인과 같습니다."},{"p":"46","v":46},{"p":"그는 값진 진주 하나를 발견하자, 가서 자기가 가진 모든 것을 신속히 팔아 그것을 샀습니다."}],[{"p":"47","v":47},{"p":"또 하늘 왕국은 바다에 내려져 온갖 물고기를 모아들이는 그물과 같습니다."},{"p":"48","v":48},{"p":"그물이 가득 차자, 사람들은 그것을 해변으로 끌어 올렸습니다. 그리고 앉아서 좋은 것은 그릇에 모으고 적합하지 않은 것은 내던졌습니다."},{"p":"49","v":49},{"p":"세상 제도의 종결 기간에도 그렇게 될 것입니다. 천사들이 나가 의로운 사람들 가운데서 악한 사람들을 분리하여"},{"p":"50","v":50},{"p":"불타는 가마에 던져 넣을 것입니다. 거기서 그들은 울며 이를 갈게 될 것입니다."}],[{"p":"51","v":51},{"p":"여러분은 이 모든 것을 깨달았습니까?” 그들은 “예” 하고 대답했다."},{"p":"52","v":52},{"p":"그러자 그분이 그들에게 말씀하셨다. “그렇다면, 하늘 왕국에 관해 가르침을 받은 강사는 누구나 자기 보물 창고에서 새것과 옛것을 꺼내는 집주인과 같습니다.”"}],[{"p":"53","v":53},{"p":"예수께서는 이 비유들을 다 말씀하시고 나서 그곳을 떠나셨다."},{"p":"54","v":54},{"p":"그분은 고향으로 가신 뒤에, 회당에서 사람들을 가르치기 시작하셨다. 그러자 그들이 크게 놀라 말했다. “저 사람이 어디서 저런 지혜와 기적을 행할 능력을 얻었을까?"},{"p":"55","v":55},{"p":"저 사람은 목수의 아들이 아닌가? 어머니는 마리아이고 형제들은 야고보와 요셉과 시몬과 유다가 아닌가?"},{"p":"56","v":56},{"p":"그의 누이들도 모두 우리와 함께 있지 않은가? 그런데 저 사람이 어디서 저 모든 것을 얻었을까?”"},{"p":"57","v":57},{"p":"그러면서 그들은 그분 때문에 걸려 넘어졌다. 예수께서는 그들에게 “예언자는 어디에서나 존경받지만 자기 고향과 집에서는 존경받지 못합니다” 하고 말씀하셨다."},{"p":"58","v":58},{"p":"그들에게 믿음이 없기 때문에 그분은 거기에서 기적을 많이 행하지 않으셨다."}]]}