{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"그때에 바리새인들과 서기관들이 예루살렘에서 예수께 와서 말했다."},{"p":"2","v":2},{"p":"“어째서 당신의 제자들은 옛사람들의 전통을 어깁니까? 예를 들어, 그들은 식사하기 전에 손을 씻지 않습니다.”"}],[{"p":"3","v":3},{"p":"그러자 그분이 그들에게 말씀하셨다. “그러면 당신들은 어째서 당신들의 전통 때문에 하느님의 계명을 어깁니까?"},{"p":"4","v":4},{"p":"예를 들어, 하느님께서는 ‘아버지와 어머니를 공경하여라’ 그리고 ‘아버지나 어머니에 대해 모욕적으로 말하는 사람은 죽여야 한다’ 하고 말씀하셨습니다."},{"p":"5","v":5},{"p":"그러나 당신들은 ‘누구든지 아버지나 어머니에게 “제가 가지고 있는 것 중에 부모님께 도움이 될 만한 것은 모두 하느님께 바친 예물이 되었습니다” 하고 말하는 사람은"},{"p":"6","v":6},{"p":"아버지를 공경할 필요가 없다’고 합니다. 그렇게 하여 당신들은 전통 때문에 하느님의 말씀을 무효로 만듭니다."},{"p":"7","v":7},{"p":"위선자들이여, 이사야가 당신들에 대해 이렇게 예언한 것은 적절합니다."},{"p":"8","v":8},{"p":"‘이 백성이 입술로는 나를 공경하지만, 마음은 내게서 멀리 떠나 있다."},{"p":"9","v":9},{"p":"그들이 사람의 명령을 교리로 가르치니, 나를 헛되이 숭배하고 있다.’”"},{"p":"10","v":10},{"p":"그리고 그분이 무리를 가까이 불러 그들에게 말씀하셨다. “잘 듣고 깨달으십시오."},{"p":"11","v":11},{"p":"입으로 들어가는 것이 사람을 더럽히는 것이 아니라, 입에서 나오는 것이 사람을 더럽힙니다.”"}],[{"p":"12","v":12},{"p":"그 후 제자들이 그분에게 와서 말했다. “선생님이 하신 말씀을 듣고 바리새인들이 걸려 넘어진 것을 아십니까?”"},{"p":"13","v":13},{"p":"그러자 그분이 말씀하셨다. “하늘에 계신 내 아버지께서 심지 않으신 식물은 모두 뿌리째 뽑힐 것입니다."},{"p":"14","v":14},{"p":"그들을 내버려 두십시오. 그들은 눈먼 인도자들입니다. 눈먼 사람이 눈먼 사람을 인도하면 둘 다 구덩이에 빠질 것입니다.”"},{"p":"15","v":15},{"p":"그러자 베드로가 “그 비유를 우리에게 설명해 주십시오” 하고 말했다."},{"p":"16","v":16},{"p":"그분이 말씀하셨다. “여러분도 아직 이해하지 못합니까?"},{"p":"17","v":17},{"p":"입으로 들어가는 것은 모두 배 속으로 들어갔다가 뒤로 나간다는 것을 알지 못합니까?"},{"p":"18","v":18},{"p":"하지만 입에서 나오는 것은 마음에서 나오며, 그것이 사람을 더럽힙니다."},{"p":"19","v":19},{"p":"예를 들면, 악한 생각, 살인, 간음, 성적 부도덕, 도둑질, 거짓 증언, 모독이 마음에서 나옵니다."},{"p":"20","v":20},{"p":"이런 것이 사람을 더럽히며, 씻지 않은 손으로 식사하는 것은 사람을 더럽히지 않습니다.”"}],[{"p":"21","v":21},{"p":"예수께서 그곳을 떠나 티레와 시돈 지방으로 가셨다."},{"p":"22","v":22},{"p":"그런데 그 지방에서 어떤 페니키아 여자가 와서 “주여, ‘다윗의 아들’이여, 저에게 자비를 베풀어 주십시오. 제 딸이 악귀가 심하게 들렸습니다” 하고 외쳤다."},{"p":"23","v":23},{"p":"그러나 그분은 그 여자에게 한마디도 대답하지 않으셨다. 그래서 제자들이 와서 그분에게 요청했다. “저 여자를 돌려보내십시오. 우리 뒤에서 계속 외치고 있습니다.”"},{"p":"24","v":24},{"p":"그러자 그분이 말씀하셨다. “나는 오직 이스라엘 집의 잃어버린 양들에게만 보냄을 받았습니다.”"},{"p":"25","v":25},{"p":"그러나 그 여자는 그분에게 와서 경배하며 “주여, 저를 도와주십시오!” 하고 말했다."},{"p":"26","v":26},{"p":"그러자 그분이 말씀하셨다. “자녀의 빵을 집어 강아지에게 던져 주는 것은 옳지 않습니다.”"},{"p":"27","v":27},{"p":"그 여자가 말했다. “그렇습니다, 주여. 하지만 강아지도 주인의 식탁에서 떨어지는 빵 부스러기는 먹습니다.”"},{"p":"28","v":28},{"p":"그러자 예수께서 그에게 “여자여, 당신의 믿음이 큽니다. 당신이 원하는 대로 될 것입니다” 하고 말씀하셨다. 바로 그 시간에 그 여자의 딸이 나았다."}],[{"p":"29","v":29},{"p":"예수께서는 그곳을 떠나, 갈릴리 바다 근처로 가셨다. 그리고 산에 올라가 거기에 앉아 계셨다."},{"p":"30","v":30},{"p":"그때 많은 무리가 그분에게 가까이 왔다. 그들은 저는 사람과 불구자와 눈먼 사람과 말 못 하는 사람, 그리고 다른 많은 사람들을 데리고 와서 그분의 발치에 놓았으며, 그분은 그들을 고쳐 주셨다."},{"p":"31","v":31},{"p":"그리하여 말 못 하는 사람이 말하고, 불구자가 온전해지고, 저는 사람이 걷고, 눈먼 사람이 보는 것을 무리가 보고 크게 놀라 이스라엘의 하느님께 영광을 돌렸다."}],[{"p":"32","v":32},{"p":"예수께서 제자들을 불러 말씀하셨다. “무리가 불쌍합니다. 나와 함께 머무른 지가 벌써 3일이나 되었는데, 먹을 것이 없기 때문입니다. 이들을 굶겨서 보내고 싶지 않습니다. 길에서 기진맥진할지도 모릅니다.”"},{"p":"33","v":33},{"p":"제자들이 그분에게 말했다. “이 외딴곳에서 이 많은 무리를 배불리 먹일 만큼 많은 빵을 어디서 구하겠습니까?”"},{"p":"34","v":34},{"p":"그러자 예수께서 “여러분에게 빵이 몇 개나 있습니까?” 하고 물으셨다. 그들은 “일곱 개 있습니다. 그리고 작은 생선도 몇 마리 있습니다” 하고 대답했다."},{"p":"35","v":35},{"p":"그분은 무리에게 땅에 앉으라고 하신 뒤에,"},{"p":"36","v":36},{"p":"빵 일곱 개와 생선을 들고 감사를 드린 다음 떼어 제자들에게 주셨고, 제자들은 그것을 무리에게 주었다."},{"p":"37","v":37},{"p":"그리하여 모두가 배불리 먹었다. 그리고 남은 조각을 거두었더니 큰 바구니 일곱 개에 가득 찼다."},{"p":"38","v":38},{"p":"먹은 사람들은 여자와 어린아이 외에도 남자가 4000명이었다."},{"p":"39","v":39},{"p":"그분은 무리를 돌려보내신 뒤에, 배를 타고 마가단 지방으로 가셨다."}]]}