{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"바리새인들과 사두개인들이 와서 예수를 시험하려고 하늘에서 오는 표징을 보여 달라고 했다."},{"p":"2","v":2},{"p":"그러자 그분이 그들에게 말씀하셨다. “저녁이 되면 당신들은 ‘하늘이 붉으니 날씨가 맑겠구나’ 하고,"},{"p":"3","v":3},{"p":"아침에는 ‘하늘이 붉으면서도 흐리니 오늘 날씨는 비가 오고 춥겠구나’라고 합니다. 당신들은 하늘의 모습은 분별할 줄 알면서 시대의 표징은 분별하지 못합니다."},{"p":"4","v":4},{"p":"악하고 간음하는 세대가 계속 표징을 구하지만, 요나의 표징 외에는 아무런 표징도 주어지지 않을 것입니다.” 그러고 나서 그분은 그들을 남겨 두고 떠나셨다."}],[{"p":"5","v":5},{"p":"그런데 제자들이 맞은편으로 건너가면서, 빵을 가져가는 것을 잊었다."},{"p":"6","v":6},{"p":"예수께서 그들에게 말씀하셨다. “계속 깨어 살피고 바리새인과 사두개인의 누룩을 조심하십시오.”"},{"p":"7","v":7},{"p":"그러자 그들은 “우리가 빵을 가져오지 않았구나” 하고 서로 이야기했다."},{"p":"8","v":8},{"p":"예수께서 이것을 아시고 말씀하셨다. “믿음이 적은 사람들이여, 왜 여러분은 빵이 없다고 서로 의논하고 있습니까?"},{"p":"9","v":9},{"p":"아직도 깨닫지 못합니까? 빵 다섯 개로 5000명이 먹고도 여러분이 몇 바구니나 거두었는지 기억하지 못합니까?"},{"p":"10","v":10},{"p":"또 빵 일곱 개로 4000명이 먹고도 여러분이 큰 바구니로 몇 바구니나 거두었는지 기억하지 못합니까?"},{"p":"11","v":11},{"p":"내가 여러분에게 빵에 대해 말한 것이 아님을 어째서 깨닫지 못합니까? 바리새인과 사두개인의 누룩을 조심하십시오.”"},{"p":"12","v":12},{"p":"그제야 그들은 그분이 빵의 누룩이 아니라 바리새인과 사두개인의 가르침을 조심하라고 말씀하시는 것임을 깨달았다."}],[{"p":"13","v":13},{"p":"예수께서 카이사레아 빌립보 지방에 가셨을 때에, 제자들에게 “사람들이 ‘사람의 아들’을 누구라고 합니까?” 하고 물으셨다."},{"p":"14","v":14},{"p":"그들이 대답했다. “침례자 요한이라고 하는 사람도 있고, 엘리야라고 하는 사람도 있고, 또 예레미야나 예언자 중 한 분이라고 하는 사람도 있습니다.”"},{"p":"15","v":15},{"p":"그분이 그들에게 “그러면 여러분은 나를 누구라고 생각합니까?” 하고 물으셨다."},{"p":"16","v":16},{"p":"시몬 베드로가 대답했다. “주는 그리스도이시며, 살아 계신 하느님의 아들이십니다.”"},{"p":"17","v":17},{"p":"그러자 예수께서 말씀하셨다. “요나의 아들 시몬, 당신은 행복합니다. 살과 피가 아니라 하늘에 계신 내 아버지께서 그것을 당신에게 알려 주셨기 때문입니다."},{"p":"18","v":18},{"p":"또한 당신에게 말합니다. 당신은 베드로입니다. 이 반석 위에 내가 나의 회중을 세울 것이니, 무덤의 문이 그것을 이기지 못할 것입니다."},{"p":"19","v":19},{"p":"내가 당신에게 하늘 왕국의 열쇠들을 주겠습니다. 무엇이든지 당신이 땅에서 묶는 것은 하늘에서 이미 묶여 있는 것이며, 무엇이든지 당신이 땅에서 푸는 것은 하늘에서 이미 풀려 있는 것입니다.”"},{"p":"20","v":20},{"p":"그러고 나서 그분은 자기가 그리스도라는 것을 아무에게도 말하지 말라고 제자들에게 단단히 이르셨다."}],[{"p":"21","v":21},{"p":"그때부터 예수께서는 자신이 예루살렘으로 가서 장로들과 수제사장들과 서기관들에게 많은 고난을 받고 죽임을 당했다가 셋째 날에 일으켜져야 한다는 것을 제자들에게 알려 주기 시작하셨다."},{"p":"22","v":22},{"p":"그러자 베드로가 그분을 따로 모시고 가서 이렇게 나무라기 시작했다. “주여, 자신에게 좀 더 너그러워지십시오. 결코 그런 일이 주께 일어나서는 안 됩니다.”"},{"p":"23","v":23},{"p":"그러나 그분은 등을 돌리며 베드로에게 말씀하셨다. “사탄, 내 뒤로 물러나시오! 당신은 나에게 걸림돌이오. 당신이 하느님의 생각이 아니라 사람의 생각을 하기 때문이오.”"}],[{"p":"24","v":24},{"p":"그러고 나서 예수께서 제자들에게 말씀하셨다. “누구든지 나를 따라오려면, 자기를 부인하고 자기 형주를 지고 계속 나를 따르십시오."},{"p":"25","v":25},{"p":"누구든지 자기 목숨을 구하려는 사람은 그것을 잃을 것이고, 나를 위해 자기 목숨을 잃는 사람은 그것을 얻을 것입니다."},{"p":"26","v":26},{"p":"사실, 사람이 온 세상을 얻고도 자기 목숨을 잃으면 무슨 소용이 있겠습니까? 또 사람이 자기 목숨을 무엇과 바꾸겠습니까?"},{"p":"27","v":27},{"p":"‘사람의 아들’은 아버지의 영광 중에 자신의 천사들과 함께 올 것입니다. 그때에 그는 각 사람에게 그 행실대로 갚아 줄 것입니다."},{"p":"28","v":28},{"p":"진실로 여러분에게 말하는데, 여기 서 있는 사람 중에 얼마는 죽기 전에 ‘사람의 아들’이 자기 왕국에 오는 것을 틀림없이 보게 될 것입니다.”"}]]}