{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"그때에 제자들이 예수께 가까이 와서 물었다. “하늘 왕국에서는 누가 가장 큽니까?”"},{"p":"2","v":2},{"p":"그러자 그분이 어린아이 하나를 불러 그들 가운데 세우시고"},{"p":"3","v":3},{"p":"이렇게 말씀하셨다. “진실로 여러분에게 말하는데, 여러분이 돌이켜서 어린아이처럼 되지 않으면 결코 하늘 왕국에 들어가지 못할 것입니다."},{"p":"4","v":4},{"p":"그러므로 누구든지 이 어린아이처럼 자기를 낮추는 사람이 하늘 왕국에서 가장 큰 자입니다."},{"p":"5","v":5},{"p":"그리고 누구든지 내 이름으로 이런 어린아이 하나를 받아들이는 사람은 나도 받아들이는 것입니다."},{"p":"6","v":6},{"p":"그러나 누구든지 나를 믿는 이 작은 이들 중 하나라도 걸려 넘어지게 하는 사람은 연자 맷돌이 목에 달린 채 깊은 바다에 던져지는 편이 더 낫습니다."}],[{"p":"7","v":7},{"p":"걸림돌 때문에 세상에는 화가 있습니다! 물론 걸림돌이 있게 마련이지만, 걸림돌을 놓는 사람에게는 화가 있습니다!"},{"p":"8","v":8},{"p":"그러므로 당신의 손이나 발이 당신을 걸려 넘어지게 한다면, 그것을 잘라 던져 버리십시오. 두 손이나 두 발을 가지고 영원한 불 속에 던져지는 것보다 불구자나 저는 사람으로 생명에 들어가는 것이 더 낫습니다."},{"p":"9","v":9},{"p":"또 당신의 눈이 당신을 걸려 넘어지게 한다면, 그것을 뽑아 던져 버리십시오. 두 눈을 가지고 불타는 게헨나에 던져지는 것보다 한 눈만 가지고 생명에 들어가는 것이 더 낫습니다."},{"p":"10","v":10},{"p":"여러분은 이 작은 이들 중에 하나라도 업신여기지 않도록 주의하십시오. 여러분에게 말하는데, 하늘에 있는 그들의 천사들이 하늘에 계신 내 아버지의 얼굴을 항상 뵙고 있습니다."},{"p":"11","v":11},{"p":"——"}],[{"p":"12","v":12},{"p":"여러분은 어떻게 생각합니까? 어떤 사람에게 양 100마리가 있는데 그중 한 마리가 길을 잃는다면, 99마리를 산에 남겨 둔 채 길 잃은 그 양을 찾으러 나서지 않겠습니까?"},{"p":"13","v":13},{"p":"그가 양을 찾게 되면, 여러분에게 분명히 말하는데, 길을 잃지 않은 99마리보다 그 한 마리를 두고 더 기뻐합니다."},{"p":"14","v":14},{"p":"그와 마찬가지로, 이 작은 이들 중에 하나라도 잃는 것은 하늘에 계신 내 아버지께서 바라시는 일이 아닙니다."}],[{"p":"15","v":15},{"p":"당신의 형제가 죄를 짓거든, 가서 당신과 그 형제만 있는 자리에서 그의 잘못을 드러내십시오. 그가 당신의 말을 들으면, 당신은 그 형제를 얻은 것입니다."},{"p":"16","v":16},{"p":"그러나 그가 듣지 않으면, 한두 사람을 더 데리고 가십시오. 그것은 두세 증인의 증언으로 모든 일이 확증되게 하려는 것입니다."},{"p":"17","v":17},{"p":"그가 그들의 말도 듣지 않으면, 회중에게 말하십시오. 회중의 말도 듣지 않으면, 그를 이방 사람이나 세금 징수원같이 여기십시오."}],[{"p":"18","v":18},{"p":"진실로 여러분에게 말하는데, 무엇이든지 여러분이 땅에서 묶는 것은 하늘에서 이미 묶여 있는 것이며, 무엇이든지 여러분이 땅에서 푸는 것은 하늘에서 이미 풀려 있는 것입니다."},{"p":"19","v":19},{"p":"내가 다시 진실로 여러분에게 말하는데, 땅에서 여러분 중에 두 사람이 뜻을 같이하여 무슨 중요한 일에 대해서든 청하면, 하늘에 계신 내 아버지께서 이루어 주실 것입니다."},{"p":"20","v":20},{"p":"두세 사람이 내 이름으로 함께 모인 그곳에는 나도 그들 가운데 있습니다.”"}],[{"p":"21","v":21},{"p":"그때에 베드로가 그분에게 와서 물었다. “주여, 형제가 제게 죄를 지으면 몇 번이나 용서해 주어야 합니까? 일곱 번까지 해 주면 됩니까?”"},{"p":"22","v":22},{"p":"예수께서 그에게 대답하셨다. “당신에게 말하는데, 일곱 번까지가 아니라 일흔일곱 번까지 용서해 주십시오."}],[{"p":"23","v":23},{"p":"그러므로 하늘 왕국은 자기 종들과 결산하려고 하는 어떤 왕에 비할 수 있습니다."},{"p":"24","v":24},{"p":"왕이 결산을 시작할 때에, 1만 달란트 빚진 사람이 불려 왔습니다."},{"p":"25","v":25},{"p":"그러나 그가 빚을 갚을 길이 없었기 때문에, 주인은 그와 그의 아내와 자녀와 모든 소유물을 팔아 갚으라고 명령했습니다."},{"p":"26","v":26},{"p":"그러자 그 종은 엎드려 경배하며 ‘참아 주십시오. 제가 다 갚겠습니다’ 하고 말했습니다."},{"p":"27","v":27},{"p":"그 종의 주인은 그를 불쌍히 여겨 놓아주고 빚을 탕감해 주었습니다."},{"p":"28","v":28},{"p":"그런데 그 종은 나가서 자기에게 100데나리온 빚진 동료 종 하나를 찾아내어, 그를 움켜잡고 목을 조르면서 ‘빚진 것을 다 갚아라’ 하고 말했습니다."},{"p":"29","v":29},{"p":"그러자 그 동료 종은 엎드려서 ‘참아 주게. 내가 갚겠네’ 하고 애원했습니다."},{"p":"30","v":30},{"p":"하지만 그는 들어주려 하지 않고, 가서 그 동료 종이 빚진 것을 갚을 때까지 그를 감옥에 가두었습니다."},{"p":"31","v":31},{"p":"이 일을 보고 그의 동료 종들은 몹시 안타까워하며, 주인에게 가서 일어난 일을 전부 알렸습니다."},{"p":"32","v":32},{"p":"그러자 주인이 그를 불러 말했습니다. ‘악한 종아, 네가 간청하기에 나는 너의 빚을 다 탕감해 주었다."},{"p":"33","v":33},{"p":"내가 네게 자비를 베푼 것같이, 너도 동료 종에게 마땅히 자비를 베풀었어야 하지 않느냐?’"},{"p":"34","v":34},{"p":"주인은 몹시 화가 나서 그를 간수들에게 넘겨주어, 빚진 것을 모두 갚을 때까지 가두어 두게 했습니다."},{"p":"35","v":35},{"p":"여러분이 각각 자기 형제를 마음으로부터 용서하지 않으면, 하늘에 계신 내 아버지께서도 여러분에게 그와 같이 하실 것입니다.”"}]]}