{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"예수께서는 이 말씀을 마치시고 갈릴리를 떠나 요르단 강 건너편 유대의 경계 지역으로 가셨다."},{"p":"2","v":2},{"p":"많은 무리가 그분을 따랐으며, 그분은 거기서 그들을 고쳐 주셨다."}],[{"p":"3","v":3},{"p":"그런데 바리새인들이 와서 그분을 시험하려고 물었다. “무엇이든 근거만 있으면 남자가 아내와 이혼해도 됩니까?”"},{"p":"4","v":4},{"p":"그러자 그분이 말씀하셨다. “당신들은 읽어 보지 못했습니까? 사람을 창조하신 분이 시초부터 그들을 남자와 여자로 만드시고"},{"p":"5","v":5},{"p":"이렇게 말씀하셨습니다. ‘그러므로 남자가 아버지와 어머니를 떠나 아내에게 고착할 것이며, 둘이 한 몸이 될 것이다.’"},{"p":"6","v":6},{"p":"따라서 그들은 더 이상 둘이 아니라 한 몸입니다. 그러므로 하느님께서 짝지어 주신 것을 사람이 갈라놓아서는 안 됩니다.”"},{"p":"7","v":7},{"p":"그들이 그분에게 물었다. “그러면 왜 모세는 이혼 증서를 주고 아내와 이혼하라고 지시했습니까?”"},{"p":"8","v":8},{"p":"그분이 그들에게 말씀하셨다. “모세는 당신들의 마음이 완고하기 때문에 아내와 이혼하는 것을 허용했지만, 처음부터 그랬던 것은 아닙니다."},{"p":"9","v":9},{"p":"당신들에게 말하는데, 누구든지 성적 부도덕이 아닌 다른 근거로 아내와 이혼하고 다른 여자와 결혼하는 사람은 간음하는 것입니다.”"}],[{"p":"10","v":10},{"p":"제자들이 그분에게 말했다. “아내가 있는 남자의 입장이 그러하다면, 결혼하지 않는 것이 낫겠습니다.”"},{"p":"11","v":11},{"p":"그분이 그들에게 말씀하셨다. “모든 사람이 그 말을 받아들이지는 못하고, 선물을 받은 사람들만 그렇게 할 수 있습니다."},{"p":"12","v":12},{"p":"태어날 때부터 고자인 이들도 있고, 사람에 의해서 고자가 된 이들도 있으며, 하늘 왕국을 위해 스스로 고자가 된 이들도 있습니다. 받아들일 수 있는 사람은 받아들이십시오.”"}],[{"p":"13","v":13},{"p":"그때에 사람들이 그분에게 어린아이들을 데려와서, 손을 얹고 기도해 주시기를 바랐다. 그러나 제자들이 그들을 나무랐다."},{"p":"14","v":14},{"p":"하지만 예수께서 말씀하셨다. “어린아이들을 그냥 놔두고, 내게 오는 것을 막지 마십시오. 하늘 왕국은 이런 이들의 것입니다.”"},{"p":"15","v":15},{"p":"그리고 그들에게 손을 얹어 주신 다음 그곳을 떠나셨다."}],[{"p":"16","v":16},{"p":"어떤 사람이 그분에게 다가와서 “선생님, 제가 영원한 생명을 얻으려면 무슨 선한 일을 해야 합니까?” 하고 물었다."},{"p":"17","v":17},{"p":"그분이 그에게 말씀하셨다. “왜 선한 일에 대해 나에게 묻습니까? 선한 이는 한 분뿐입니다. 당신이 생명에 들어가기 원한다면 계명들을 계속 지키십시오.”"},{"p":"18","v":18},{"p":"그는 그분에게 “어떤 계명들 말입니까?” 하고 물었다. 예수께서 말씀하셨다. “살인해서는 안 된다, 간음해서는 안 된다, 도둑질해서는 안 된다, 거짓 증언을 해서는 안 된다,"},{"p":"19","v":19},{"p":"아버지와 어머니를 공경하여라, 네 이웃을 너 자신처럼 사랑해야 한다는 것입니다.”"},{"p":"20","v":20},{"p":"그 젊은이가 그분에게 말했다. “저는 그 모든 것을 지켜 왔습니다. 아직도 무엇이 부족합니까?”"},{"p":"21","v":21},{"p":"예수께서 말씀하셨다. “당신이 완전해지기를 원한다면, 가서 당신의 소유를 팔아 가난한 사람들에게 주십시오. 그러면 하늘에서 보물을 얻게 될 것입니다. 그리고 와서 나를 따르십시오.”"},{"p":"22","v":22},{"p":"그 말씀을 듣고 젊은이는 근심하며 떠나갔다. 그가 가진 재산이 많았기 때문이다."},{"p":"23","v":23},{"p":"그러자 예수께서 제자들에게 말씀하셨다. “진실로 여러분에게 말하는데, 부자가 하늘 왕국에 들어가는 것은 어렵습니다."},{"p":"24","v":24},{"p":"다시 여러분에게 말하는데, 부자가 하느님의 왕국에 들어가는 것보다 낙타가 바늘귀로 빠져나가는 것이 더 쉽습니다.”"}],[{"p":"25","v":25},{"p":"제자들은 그 말씀을 듣고 몹시 놀라 “그렇다면 누가 구원을 받을 수 있겠습니까?” 하고 말했다."},{"p":"26","v":26},{"p":"예수께서는 그들을 유심히 바라보시면서 “사람에게는 그것이 불가능해도 하느님께는 모든 것이 가능합니다” 하고 말씀하셨다."}],[{"p":"27","v":27},{"p":"그러자 베드로가 말했다. “보십시오! 우리는 모든 것을 버리고 선생님을 따랐습니다. 그렇다면 우리는 무엇을 받게 되겠습니까?”"},{"p":"28","v":28},{"p":"예수께서 그들에게 말씀하셨다. “진실로 여러분에게 말합니다. 재창조 때에, ‘사람의 아들’이 자기의 영광스러운 왕좌에 앉을 때에, 나를 따른 여러분은 열두 왕좌에 앉아 이스라엘 열두 지파를 심판할 것입니다."},{"p":"29","v":29},{"p":"그리고 누구든지 내 이름을 위해 집이나 형제나 자매나 아버지나 어머니나 자녀나 토지를 버린 사람은 백 배나 받을 것이며, 영원한 생명을 상속받을 것입니다."}],[{"p":"30","v":30},{"p":"그러나 첫째였다가 마지막이 되고 마지막이었다가 첫째가 되는 사람들이 많을 것입니다.”"}]]}