{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"헤롯 왕 시대에 예수께서 유대 베들레헴에서 태어나셨다. 그 후에 동방에서 점성술사들이 예루살렘에 와서"},{"p":"2","v":2},{"p":"말했다. “유대인의 왕으로 태어난 분이 어디 계십니까? 우리가 동방에서 그분의 별을 보고 그분에게 경배하러 왔습니다.”"},{"p":"3","v":3},{"p":"이 말을 듣고 헤롯 왕이 매우 불안해했으며 온 예루살렘이 술렁거렸다."},{"p":"4","v":4},{"p":"헤롯은 백성의 수제사장들과 서기관들을 모두 모아 놓고, 그리스도가 어디서 태어나게 되어 있는지 물었다."},{"p":"5","v":5},{"p":"그들이 헤롯에게 말했다. “유대 베들레헴입니다. 예언자가 이렇게 기록했습니다."},{"p":"6","v":6},{"p":"‘유다 땅의 베들레헴아, 너는 유다의 통치자들 가운데 가장 하찮은 자가 결코 아니다. 너에게서 통치자가 나와서 내 백성 이스라엘의 목자가 될 것이기 때문이다.’”"}],[{"p":"7","v":7},{"p":"그러자 헤롯은 점성술사들을 은밀히 불러 별이 나타난 때를 자세히 알아보았다."},{"p":"8","v":8},{"p":"그는 그들을 베들레헴으로 보내면서 말했다. “가서 그 어린아이를 잘 찾아보고, 찾거든 나에게 알려 주시오. 나도 가서 그에게 경배하려 하오.”"},{"p":"9","v":9},{"p":"그들은 왕의 말을 듣고 길을 떠났다. 그런데 동방에서 본 그 별이 그들을 앞서 가다가 어린아이가 있는 곳 위에 멈추었다."},{"p":"10","v":10},{"p":"그들은 그 별을 보고 대단히 기뻐했다."},{"p":"11","v":11},{"p":"그리고 집 안으로 들어가서 어머니 마리아와 함께 있는 어린아이를 보고 엎드려 경배했다. 또한 보물 상자를 열어 아이에게 금과 유향과 몰약을 예물로 바쳤다."},{"p":"12","v":12},{"p":"그들은 꿈에 헤롯에게로 돌아가지 말라는 하느님의 경고를 받았기 때문에 다른 길을 통해 자기들의 나라로 돌아갔다."}],[{"p":"13","v":13},{"p":"그들이 떠난 뒤에, 여호와의 천사가 꿈에 요셉에게 나타나서 말했다. “일어나 어린아이와 아이 어머니를 데리고 이집트로 피신해, 내가 일러 줄 때까지 그곳에 머무르시오. 헤롯이 아이를 찾아 죽이려 하고 있소.”"},{"p":"14","v":14},{"p":"그래서 요셉은 일어나 밤중에 어린아이와 아이 어머니를 데리고 이집트로 가서"},{"p":"15","v":15},{"p":"헤롯이 죽을 때까지 그곳에 머물렀다. 그리하여 여호와께서 예언자를 통해 “내가 이집트에서 내 아들을 불러내었다”라고 하신 말씀이 성취되었다."}],[{"p":"16","v":16},{"p":"한편 헤롯은 점성술사들에게 속은 것을 알고 몹시 화가 났다. 그래서 사람들을 보내어, 점성술사들에게 자세히 알아본 때를 근거로 베들레헴과 그 일대에 있는 두 살 이하의 사내아이들을 모두 죽였다."},{"p":"17","v":17},{"p":"그리하여 예언자 예레미야를 통해 하신 이런 말씀이 성취되었다."},{"p":"18","v":18},{"p":"“라마에서 울며 몹시 통곡하는 소리가 들렸다. 라헬이 자식들 때문에 울고 있었다. 자식들이 없어졌으므로 위로를 받으려 하지 않았다.”"}],[{"p":"19","v":19},{"p":"헤롯이 죽자, 여호와의 천사가 이집트에 있는 요셉에게 꿈에 나타나서"},{"p":"20","v":20},{"p":"말했다. “일어나 어린아이와 아이 어머니를 데리고 이스라엘 땅으로 가시오. 어린아이의 목숨을 노리던 자들이 죽었소.”"},{"p":"21","v":21},{"p":"그래서 그는 일어나 어린아이와 아이 어머니를 데리고 이스라엘 땅으로 들어갔다."},{"p":"22","v":22},{"p":"그러나 아르켈라오스가 아버지 헤롯의 뒤를 이어 유대를 통치한다는 말을 듣고 그곳으로 가기를 두려워했다. 그러다가 꿈에 하느님의 경고를 받고, 갈릴리 지방으로 들어가"},{"p":"23","v":23},{"p":"나사렛이라는 도시에 가서 자리를 잡고 살았다. 그것은 예언자들을 통해 “그는 나사렛 사람이라고 불릴 것이다”라고 하신 말씀이 성취되기 위한 것이었다."}]]}