{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"그때에 예수께서 무리와 제자들에게 이렇게 말씀하셨다."},{"p":"2","v":2},{"p":"“서기관과 바리새인은 모세의 자리에 앉아 있습니다."},{"p":"3","v":3},{"p":"그러므로 그들이 여러분에게 말하는 것은 모두 행하고 지키십시오. 그러나 그들의 행위는 따라 하지 마십시오. 그들은 말만 하고 행하지는 않기 때문입니다."},{"p":"4","v":4},{"p":"그들은 무거운 짐을 묶어 사람들의 어깨에 지우면서도, 자기들은 손가락 하나 까딱하려고 하지 않습니다."},{"p":"5","v":5},{"p":"그들이 하는 일은 다 사람들에게 보이려고 하는 것입니다. 그들은 자기들이 부적처럼 차고 다니는 성구 갑을 크게 하며 옷 술을 길게 합니다."},{"p":"6","v":6},{"p":"만찬에서는 윗자리에, 회당에서는 앞자리에 앉기를 좋아합니다."},{"p":"7","v":7},{"p":"그리고 장터에서 인사를 받는 것과 사람들에게 랍비라고 불리는 것을 좋아합니다."},{"p":"8","v":8},{"p":"그러나 여러분은 랍비라고 불리지 마십시오. 여러분의 선생은 오직 하나이며 여러분은 모두 형제입니다."},{"p":"9","v":9},{"p":"또 땅에 있는 그 누구도 아버지라고 부르지 마십시오. 여러분의 아버지는 오직 한 분, 하늘에 계신 분입니다."},{"p":"10","v":10},{"p":"또한 지도자라고 불리지 마십시오. 여러분의 지도자는 오직 그리스도뿐입니다."},{"p":"11","v":11},{"p":"여러분 중에 가장 큰사람은 여러분을 섬기는 사람이 되어야 합니다."},{"p":"12","v":12},{"p":"누구든지 자기를 높이는 사람은 낮추어지고, 자기를 낮추는 사람은 높여질 것입니다."}],[{"p":"13","v":13},{"p":"서기관과 바리새인, 위선자들이여, 당신들에게 화가 있습니다! 당신들은 사람들 앞에서 하늘 왕국을 닫아 버리기 때문입니다. 당신들 자신도 들어가지 않고, 들어가려는 사람도 들어가지 못하게 하고 있습니다."},{"p":"14","v":14},{"p":"——"}],[{"p":"15","v":15},{"p":"서기관과 바리새인, 위선자들이여, 당신들에게 화가 있습니다! 당신들은 개종자 하나를 만들려고 바다와 육지를 두루 다니다가 개종자가 생기면, 그를 당신들보다 배나 더 게헨나에 들어갈 사람으로 만들기 때문입니다."}],[{"p":"16","v":16},{"p":"눈먼 인도자들이여, 당신들에게 화가 있습니다. 당신들은 ‘성전을 두고 맹세하면 지키지 않아도 되지만, 성전의 금을 두고 맹세하면 지켜야 한다’고 말하고 있습니다."},{"p":"17","v":17},{"p":"어리석고 눈먼 사람들이여! 사실 어느 것이 더 중요합니까? 금입니까, 아니면 그 금을 거룩하게 하는 성전입니까?"},{"p":"18","v":18},{"p":"또 당신들은 ‘제단을 두고 맹세하면 지키지 않아도 되지만, 그 위에 있는 예물을 두고 맹세하면 지켜야 한다’고 말하고 있습니다."},{"p":"19","v":19},{"p":"눈먼 사람들이여! 사실 어느 것이 더 중요합니까? 예물입니까, 아니면 그 예물을 거룩하게 하는 제단입니까?"},{"p":"20","v":20},{"p":"그러므로 제단을 두고 맹세하는 사람은 제단과 그 위에 있는 모든 것을 두고 맹세하는 것이고,"},{"p":"21","v":21},{"p":"성전을 두고 맹세하는 사람은 성전과 거기에 거하시는 분을 두고 맹세하는 것이며,"},{"p":"22","v":22},{"p":"하늘을 두고 맹세하는 사람은 하느님의 왕좌와 그 위에 앉아 계신 분을 두고 맹세하는 것입니다."}],[{"p":"23","v":23},{"p":"서기관과 바리새인, 위선자들이여, 당신들에게 화가 있습니다! 당신들은 박하와 딜과 쿠민의 10분의 1은 바치면서도, 율법의 더 중요한 것, 곧 공의와 자비와 충실은 등한시해 왔기 때문입니다. 그런 것들도 행해야 하지만 다른 것들도 등한시하지 말아야 했습니다."},{"p":"24","v":24},{"p":"눈먼 인도자들이여, 당신들은 작은 벌레는 걸러 내면서 낙타는 삼키고 있습니다!"}],[{"p":"25","v":25},{"p":"서기관과 바리새인, 위선자들이여, 당신들에게 화가 있습니다! 당신들은 잔과 접시의 겉은 깨끗이 하지만, 그 속에는 탐욕과 탐닉이 가득하기 때문입니다."},{"p":"26","v":26},{"p":"눈먼 바리새인이여, 먼저 잔과 접시의 속을 깨끗이 하십시오. 그러면 겉도 깨끗해질 것입니다."}],[{"p":"27","v":27},{"p":"서기관과 바리새인, 위선자들이여, 당신들에게 화가 있습니다! 당신들은 겉은 아름다워 보이지만 속에는 죽은 사람들의 뼈와 온갖 더러운 것이 가득한 회칠한 무덤과 같기 때문입니다."},{"p":"28","v":28},{"p":"그처럼 당신들도 겉으로는 사람들에게 의로워 보이지만 속에는 위선과 불법이 가득합니다."}],[{"p":"29","v":29},{"p":"서기관과 바리새인, 위선자들이여, 당신들에게 화가 있습니다! 당신들은 예언자들의 무덤을 만들고 의로운 사람들의 무덤을 꾸미면서"},{"p":"30","v":30},{"p":"‘우리가 조상들의 시대에 살았다면, 예언자들의 피를 흘리는 일에 조상들과 함께 참여하지 않았을 것이다’라고 말하기 때문입니다."},{"p":"31","v":31},{"p":"그러므로 당신들은 예언자들을 살해한 자들의 자손이라는 것을 스스로 증언하고 있습니다."},{"p":"32","v":32},{"p":"그러니 당신들의 조상들이 시작한 일을 마저 끝내십시오."}],[{"p":"33","v":33},{"p":"뱀들이여, 독사의 자식들이여, 당신들이 어떻게 게헨나의 심판을 피하겠습니까?"},{"p":"34","v":34},{"p":"이 때문에 내가 당신들에게 예언자들과 지혜로운 사람들과 강사들을 보내는 것입니다. 당신들은 그들 중에 얼마는 죽이고 기둥에 달아 처형할 것이며, 또 얼마는 회당에서 채찍질하고 이 도시 저 도시로 다니며 박해할 것입니다."},{"p":"35","v":35},{"p":"그리하여 의로운 아벨의 피로부터 당신들이 신성한 곳과 제단 사이에서 살해한 바라갸의 아들 스가랴의 피에 이르기까지, 땅에서 흘려진 모든 의로운 피가 당신들에게 돌아갈 것입니다."},{"p":"36","v":36},{"p":"진실로 당신들에게 말하는데, 이 모든 일이 이 세대에게 닥칠 것입니다."}],[{"p":"37","v":37},{"p":"예루살렘아, 예루살렘아, 예언자들을 죽이고 자기에게 보내진 이들을 돌로 치는 자야, 암탉이 제 병아리들을 날개 아래 모으듯이 내가 얼마나 자주 너의 자녀를 모으려 했던가! 그러나 당신들은 원하지 않았습니다."},{"p":"38","v":38},{"p":"보십시오! 당신들의 집이 버림받을 것입니다."},{"p":"39","v":39},{"p":"내가 말하는데, 당신들이 ‘여호와의 이름으로 오시는 이는 축복받으신 분!’ 하고 말할 때까지, 이제부터 당신들은 결코 나를 보지 못할 것입니다.”"}]]}