{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"“그때에 하늘 왕국은 등불을 가지고 신랑을 맞이하러 나간 열 처녀에 비할 수 있습니다."},{"p":"2","v":2},{"p":"그중 다섯은 어리석고 다섯은 슬기로웠습니다."},{"p":"3","v":3},{"p":"어리석은 처녀들은 등불은 가져갔지만 기름은 가져가지 않았습니다."},{"p":"4","v":4},{"p":"그러나 슬기로운 처녀들은 등불과 함께 병에 기름을 담아 가져갔습니다."},{"p":"5","v":5},{"p":"신랑이 늦어지자, 그들은 모두 졸다가 잠이 들었습니다."},{"p":"6","v":6},{"p":"그런데 한밤중에 ‘신랑이다! 나가서 맞이하여라’ 하고 외치는 소리가 났습니다."},{"p":"7","v":7},{"p":"그러자 그 처녀들은 모두 일어나 자기 등불을 준비했습니다."},{"p":"8","v":8},{"p":"어리석은 처녀들이 슬기로운 처녀들에게 말했습니다. ‘우리 등불이 꺼져 가니 너희 기름을 좀 나누어 다오.’"},{"p":"9","v":9},{"p":"그러자 슬기로운 처녀들이 이렇게 대답했습니다. ‘우리와 너희가 함께 쓰기에는 충분하지 않을 것 같구나. 차라리 기름을 파는 사람들에게 가서 너희가 쓸 것을 사렴.’"},{"p":"10","v":10},{"p":"그들이 기름을 사러 간 사이에 신랑이 왔습니다. 준비된 처녀들은 신랑과 함께 결혼 잔치에 들어가고 문은 닫혔습니다."},{"p":"11","v":11},{"p":"그 후에 나머지 처녀들이 와서 ‘주여, 주여, 열어 주십시오!’ 하고 말했습니다."},{"p":"12","v":12},{"p":"그러자 그가 말했습니다. ‘진실로 당신들에게 말하는데, 나는 당신들을 알지 못하오.’"}],[{"p":"13","v":13},{"p":"그러므로 깨어 살피십시오. 여러분은 그 날과 그 시간을 알지 못하기 때문입니다."}],[{"p":"14","v":14},{"p":"하늘 왕국은 어떤 사람이 외국으로 여행을 떠나면서 종들을 불러 자기 소유를 맡긴 것과 같습니다."},{"p":"15","v":15},{"p":"그는 각자의 능력에 따라, 한 사람에게는 다섯 달란트를, 한 사람에게는 두 달란트를, 또 한 사람에게는 한 달란트를 주고 외국으로 갔습니다."},{"p":"16","v":16},{"p":"다섯 달란트를 받은 종은 즉시 가서 그것으로 장사하여 다섯 달란트를 더 벌었습니다."},{"p":"17","v":17},{"p":"두 달란트를 받은 종도 그렇게 하여 두 달란트를 더 벌었습니다."},{"p":"18","v":18},{"p":"그러나 한 달란트만 받은 종은 가서 땅을 파고 주인의 돈을 숨겨 놓았습니다."}],[{"p":"19","v":19},{"p":"오랜 후에, 그 종들의 주인이 와서 그들과 결산을 하게 되었습니다."},{"p":"20","v":20},{"p":"그러자 다섯 달란트를 받은 종이 나아와 다섯 달란트를 더 내놓으며 말했습니다. ‘주인님, 저에게 다섯 달란트를 맡기셨는데, 보십시오, 제가 다섯 달란트를 더 벌었습니다.’"},{"p":"21","v":21},{"p":"주인이 그에게 말했습니다. ‘잘했다, 착하고 충실한 종아! 네가 적은 일에 충실했으니, 네게 많은 일을 맡기겠다. 네 주인과 기쁨을 함께 나누어라.’"},{"p":"22","v":22},{"p":"다음에 두 달란트를 받은 종이 나아와 말했습니다. ‘주인님, 저에게 두 달란트를 맡기셨는데, 보십시오, 제가 두 달란트를 더 벌었습니다.’"},{"p":"23","v":23},{"p":"주인이 그에게 말했습니다. ‘잘했다, 착하고 충실한 종아! 네가 적은 일에 충실했으니, 네게 많은 일을 맡기겠다. 네 주인과 기쁨을 함께 나누어라.’"}],[{"p":"24","v":24},{"p":"마지막으로, 한 달란트를 받은 종이 나아와 말했습니다. ‘주인님, 저는 주인님이 지나치게 요구하는 분이라서, 뿌리지 않은 곳에서 거두고 넉가래질하지 않은 곳에서 모으신다는 것을 알고 있었습니다."},{"p":"25","v":25},{"p":"그래서 두려운 나머지 가서 주인님의 달란트를 땅속에 숨겨 놓았습니다. 여기 주인님의 돈이 있습니다.’"},{"p":"26","v":26},{"p":"그러자 주인이 그에게 말했습니다. ‘악하고 게으른 종아, 너는 나를 뿌리지 않은 곳에서 거두고 넉가래질하지 않은 곳에서 모으는 사람으로 알고 있었단 말이냐?"},{"p":"27","v":27},{"p":"그렇다면 너는 내 돈을 은행가에게 맡겼어야 했다. 그러면 내가 와서 내 돈을 이자와 함께 돌려받았을 것이다."}],[{"p":"28","v":28},{"p":"너희는 이 종에게서 달란트를 빼앗아 열 달란트 가진 종에게 주어라."},{"p":"29","v":29},{"p":"누구든지 가진 사람은 더 받아 넉넉해질 것이지만, 가지지 않은 사람은 가진 것마저 빼앗길 것이다."},{"p":"30","v":30},{"p":"이 쓸모없는 종을 바깥 어둠 속으로 내쫓아라. 거기서 그가 울며 이를 갈 것이다.’"}],[{"p":"31","v":31},{"p":"‘사람의 아들’이 자신의 영광 중에 모든 천사와 함께 와서 자신의 영광스러운 왕좌에 앉을 것입니다."},{"p":"32","v":32},{"p":"모든 민족이 그 앞에 모아질 것이며, 그는 목자가 양과 염소를 분리하듯이 사람들을 하나하나 분리할 것입니다."},{"p":"33","v":33},{"p":"그리하여 양은 자기 오른편에, 염소는 자기 왼편에 둘 것입니다."}],[{"p":"34","v":34},{"p":"그리고 왕은 자기 오른편에 있는 사람들에게 말할 것입니다. ‘나의 아버지께 축복받은 사람들아, 와서 세상의 기초가 놓인 때부터 너희를 위해 준비된 왕국을 상속받아라."},{"p":"35","v":35},{"p":"너희는 내가 굶주렸을 때에 먹을 것을 주었고, 내가 목말랐을 때에 마실 것을 주었다. 내가 나그네였을 때에 나를 맞아들여 후대했고,"},{"p":"36","v":36},{"p":"벌거벗었을 때에 옷을 입혀 주었다. 내가 병들었을 때에 돌보아 주었고, 감옥에 있을 때에 찾아와 주었다.’"},{"p":"37","v":37},{"p":"그러면 의로운 사람들이 그분에게 이렇게 대답할 것입니다. ‘주여, 언제 우리가 주께서 굶주리신 것을 보고 음식을 드렸으며, 목마르신 것을 보고 마실 것을 드렸습니까?"},{"p":"38","v":38},{"p":"언제 우리가 주께서 나그네이신 것을 보고 맞아들여 후대했으며, 벌거벗으신 것을 보고 옷을 입혀 드렸습니까?"},{"p":"39","v":39},{"p":"언제 우리가 주께서 병드시거나 감옥에 계신 것을 보고 찾아갔습니까?’"},{"p":"40","v":40},{"p":"그러면 왕이 그들에게 대답할 것입니다. ‘진실로 너희에게 말하는데, 너희가 이 내 형제들 중 가장 작은 자 하나에게 한 것이 바로 나에게 한 것이다.’"}],[{"p":"41","v":41},{"p":"그리고 그는 자기 왼편에 있는 사람들에게 말할 것입니다. ‘너희 저주받은 자들아, 내게서 떠나 마귀와 그의 천사들을 위해 준비된 영원한 불에 들어가거라."},{"p":"42","v":42},{"p":"너희는 내가 굶주렸을 때에 먹을 것을 주지 않았고, 내가 목말랐을 때에 마실 것을 주지 않았다."},{"p":"43","v":43},{"p":"내가 나그네였을 때에 나를 맞아들여 후대하지 않았고, 벌거벗었을 때에 옷을 입혀 주지 않았으며, 병들고 감옥에 있을 때에 나를 돌보아 주지 않았다.’"},{"p":"44","v":44},{"p":"그러면 그들도 이렇게 대답할 것입니다. ‘주여, 언제 우리가 주께서 굶주리거나 목마르거나 나그네 되거나 벌거벗거나 병들거나 감옥에 계신 것을 보고도 주를 섬기지 않았습니까?’"},{"p":"45","v":45},{"p":"그때에 그는 이렇게 대답할 것입니다. ‘진실로 너희에게 말하는데, 너희가 이 가장 작은 자들 중 하나에게 하지 않은 것이 바로 나에게 하지 않은 것이다.’"},{"p":"46","v":46},{"p":"이들은 영원한 끊어짐을 당하고 의로운 사람들은 영원한 생명을 누릴 것입니다.”"}]]}