{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"그 후에 예수께서는 영에 이끌려 광야에 가셔서 마귀에게 유혹을 받으셨다."},{"p":"2","v":2},{"p":"그분은 밤낮 40일을 단식하신 뒤라서 배가 고프셨다."},{"p":"3","v":3},{"p":"‘유혹하는 자’가 다가와서 그분에게 말했다. “당신이 하느님의 아들이라면, 이 돌들에게 빵이 되라고 말해 보시오.”"},{"p":"4","v":4},{"p":"그분이 대답하셨다. “‘사람이 빵으로만 살 것이 아니라, 여호와의 입에서 나오는 모든 말씀으로 살아야 한다’라고 기록되어 있다.”"}],[{"p":"5","v":5},{"p":"그러자 마귀는 그분을 거룩한 도시로 데리고 들어가서 성전 흉벽 위에 세우고"},{"p":"6","v":6},{"p":"그분에게 말했다. “당신이 하느님의 아들이라면, 뛰어내려 보시오. 이렇게 기록되어 있소. ‘그분이 너에 대해 천사들에게 명령을 내리실 것이다’, ‘그들이 손으로 너를 받들어 너의 발이 돌에 부딪히지 않게 할 것이다.’”"},{"p":"7","v":7},{"p":"예수께서 그에게 말씀하셨다. “‘너의 하느님 여호와를 시험해서는 안 된다’라고도 기록되어 있다.”"}],[{"p":"8","v":8},{"p":"마귀는 다시 그분을 매우 높은 산으로 데리고 가서 세상의 모든 왕국과 그 영광을 보여 주며"},{"p":"9","v":9},{"p":"그분에게 말했다. “당신이 엎드려 내게 숭배 행위를 한다면, 이 모든 것을 당신에게 주겠소.”"},{"p":"10","v":10},{"p":"예수께서 그에게 말씀하셨다. “사탄아, 물러가라! ‘너의 하느님 여호와를 숭배해야 하고, 그분에게만 신성한 봉사를 드려야 한다’라고 기록되어 있다.”"},{"p":"11","v":11},{"p":"그러자 마귀는 그분을 떠났다. 그리고 천사들이 와서 그분을 시중들었다."}],[{"p":"12","v":12},{"p":"그분은 요한이 붙잡혔다는 말을 듣고 갈릴리로 가셨다."},{"p":"13","v":13},{"p":"그리고 나사렛을 떠나 스불론과 납달리 지역 바닷가에 있는 가버나움에 가서 사셨다."},{"p":"14","v":14},{"p":"그것은 예언자 이사야를 통해 하신 이런 말씀이 성취되게 하려는 것이었다."},{"p":"15","v":15},{"p":"“스불론 땅과 납달리 땅, 바다로 가는 길, 요르단 강 건너편에 있는 이방 사람들의 갈릴리여!"},{"p":"16","v":16},{"p":"어둠 속에 앉아 있는 백성이 큰 빛을 보았고, 죽음의 그늘이 드리운 땅에 앉아 있는 사람들 위에 빛이 떠올랐다.”"},{"p":"17","v":17},{"p":"그때부터 예수께서 전파하기 시작하여 “회개하십시오. 하늘 왕국이 다가왔습니다” 하고 말씀하셨다."}],[{"p":"18","v":18},{"p":"그분은 갈릴리 바닷가를 걸으시다가 형제간인 두 사람, 곧 베드로라는 시몬과 그의 형제 안드레가 바다에 그물을 던지고 있는 것을 보셨다. 그들은 어부였다."},{"p":"19","v":19},{"p":"그분이 그들에게 “나를 따라오십시오. 내가 당신들을 사람을 낚는 어부가 되게 하겠습니다” 하고 말씀하셨다."},{"p":"20","v":20},{"p":"그들은 즉시 그물을 버리고 그분을 따랐다."},{"p":"21","v":21},{"p":"그분은 거기서 더 가시다가 형제간인 다른 두 사람, 곧 세베대의 아들 야고보와 그의 형제 요한을 보셨다. 그들은 아버지 세베대와 함께 배에서 그물을 수선하고 있었다. 그분이 그들을 부르시자"},{"p":"22","v":22},{"p":"그들은 즉시 배와 아버지를 남겨 두고 그분을 따랐다."}],[{"p":"23","v":23},{"p":"그분은 갈릴리 전역을 다니시면서, 회당에서 가르치고 왕국의 좋은 소식을 전파하며 백성 가운데서 온갖 질병과 병약함을 고쳐 주셨다."},{"p":"24","v":24},{"p":"그러자 그분에 대한 소문이 시리아 전역에 퍼졌다. 그래서 사람들은 여러 가지 질병과 심한 고통에 시달리는 모든 이들, 악귀 들린 이들과 간질에 걸린 이들과 몸이 마비된 이들을 그분에게 데려왔다. 그분은 그들을 고쳐 주셨다."},{"p":"25","v":25},{"p":"그러자 갈릴리와 데카폴리스와 예루살렘과 유대에서 그리고 요르단 강 건너편에서 온 많은 무리가 그분을 따랐다."}]]}