{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"예수께서 무리를 보시고 산으로 올라가 앉으시자 제자들이 그분에게 다가왔다."},{"p":"2","v":2},{"p":"그분이 입을 열어 이렇게 가르치셨다."}],[{"p":"3","v":3},{"p":"“영적 필요를 느끼는 사람들은 행복합니다. 하늘 왕국이 그들의 것이기 때문입니다."}],[{"p":"4","v":4},{"p":"슬퍼하는 사람들은 행복합니다. 그들이 위로를 받을 것이기 때문입니다."}],[{"p":"5","v":5},{"p":"성품이 온화한 사람들은 행복합니다. 그들이 땅을 상속받을 것이기 때문입니다."}],[{"p":"6","v":6},{"p":"의에 굶주리고 목마른 사람들은 행복합니다. 그들이 배부르게 될 것이기 때문입니다."}],[{"p":"7","v":7},{"p":"자비로운 사람들은 행복합니다. 그들이 자비를 받을 것이기 때문입니다."}],[{"p":"8","v":8},{"p":"마음이 정결한 사람들은 행복합니다. 그들이 하느님을 볼 것이기 때문입니다."}],[{"p":"9","v":9},{"p":"평화를 이루는 사람들은 행복합니다. 그들이 하느님의 아들들이라고 불릴 것이기 때문입니다."}],[{"p":"10","v":10},{"p":"의를 위해 박해를 받는 사람들은 행복합니다. 하늘 왕국이 그들의 것이기 때문입니다."}],[{"p":"11","v":11},{"p":"사람들이 나 때문에 여러분을 모욕하고 박해하고 여러분에 대해 거짓으로 온갖 악한 말을 할 때에, 여러분은 행복합니다."},{"p":"12","v":12},{"p":"즐거워하고 크게 기뻐하십시오. 하늘에서 여러분의 상이 크기 때문입니다. 여러분 이전의 예언자들도 그와 같이 박해를 받았습니다."}],[{"p":"13","v":13},{"p":"여러분은 이 땅의 소금입니다. 그런데 소금이 짠맛을 잃으면, 어떻게 그 맛을 되찾겠습니까? 더 이상 아무 데도 쓸모가 없어 밖에 내버려져 사람들에게 짓밟힐 뿐입니다."}],[{"p":"14","v":14},{"p":"여러분은 세상의 빛입니다. 도시가 산 위에 있으면 숨겨질 수가 없습니다."},{"p":"15","v":15},{"p":"사람들은 등불을 켜서 통으로 덮어 두지 않고 등잔대 위에 둡니다. 그러면 집 안에 있는 모든 사람에게 빛이 비칩니다."},{"p":"16","v":16},{"p":"이와 같이 여러분의 빛을 사람들 앞에 비추어, 그들이 여러분의 훌륭한 행실을 보고 하늘에 계신 여러분의 아버지께 영광을 돌리게 하십시오."}],[{"p":"17","v":17},{"p":"내가 율법이나 예언서를 폐하러 왔다고 생각하지 마십시오. 폐하러 온 것이 아니라 성취하러 온 것입니다."},{"p":"18","v":18},{"p":"진실로 여러분에게 말하는데, 하늘과 땅은 사라져도 율법은 가장 작은 글자 하나, 획 하나도 결코 사라지지 않고 모두 이루어질 것입니다."},{"p":"19","v":19},{"p":"그러므로 누구든지 가장 작은 계명들 중 하나를 어기고 다른 사람들에게 그렇게 하도록 가르치는 사람은 하늘 왕국과 관련해 가장 작은 자라고 불릴 것입니다. 그러나 누구든지 그 계명들을 지키고 가르치는 사람은 하늘 왕국과 관련해 큰 자라고 불릴 것입니다."},{"p":"20","v":20},{"p":"내가 여러분에게 말하는데, 여러분이 서기관과 바리새인보다 더 의롭지 않으면 결코 하늘 왕국에 들어가지 못할 것입니다."}],[{"p":"21","v":21},{"p":"‘살인해서는 안 된다. 누구든지 살인하는 사람은 법정에 넘겨질 것이다’라고 옛사람들에게 한 말을 여러분은 들었습니다."},{"p":"22","v":22},{"p":"그러나 나는 여러분에게 말합니다. 누구든지 자기 형제에게 계속 분을 품는 사람은 법정에 넘겨질 것입니다. 그리고 누구든지 자기 형제에게 입에 담지 못할 모욕의 말을 하는 사람은 최고 법정에 넘겨질 것입니다. 또 누구든지 ‘이 몹쓸 미련한 자야!’라고 말하는 사람은 불타는 게헨나에 던져질 위험에 처할 것입니다."}],[{"p":"23","v":23},{"p":"그러므로 당신이 예물을 제단으로 가져가다가 거기서 당신의 형제가 당신에게 반감을 품고 있는 것이 생각나거든,"},{"p":"24","v":24},{"p":"예물을 거기 제단 앞에 두고, 가서 먼저 그 형제와 평화를 이루십시오. 그러고 나서 돌아와 예물을 바치십시오."}],[{"p":"25","v":25},{"p":"소송 상대와 함께 법정으로 갈 때에는, 가는 도중에 그와 함께 문제를 신속히 해결하십시오. 그러지 않으면 그 사람이 당신을 재판관에게 넘겨주고 재판관이 당신을 법정 직원에게 넘겨주어 당신이 감옥에 갇히게 될 것입니다."},{"p":"26","v":26},{"p":"분명히 말하는데, 당신이 마지막 작은 동전 한 닢까지 다 갚기 전에는 결코 거기서 나오지 못할 것입니다."}],[{"p":"27","v":27},{"p":"‘간음해서는 안 된다’는 말을 여러분은 들었습니다."},{"p":"28","v":28},{"p":"그러나 나는 여러분에게 말합니다. 누구든지 여자를 계속 바라보고 정욕을 품는 사람은 마음으로 이미 그 여자와 간음한 것입니다."},{"p":"29","v":29},{"p":"당신의 오른쪽 눈이 당신을 걸려 넘어지게 한다면, 그 눈을 뽑아 던져 버리십시오. 온몸이 게헨나에 던져지는 것보다 지체 중 하나를 잃는 것이 더 낫습니다."},{"p":"30","v":30},{"p":"또 당신의 오른손이 당신을 걸려 넘어지게 한다면, 그 손을 잘라 던져 버리십시오. 온몸이 게헨나에 떨어지는 것보다 지체 중 하나를 잃는 것이 더 낫습니다."}],[{"p":"31","v":31},{"p":"또한 ‘누구든지 아내와 이혼하는 사람은 아내에게 이혼 증서를 주라’는 말이 있습니다."},{"p":"32","v":32},{"p":"그러나 나는 여러분에게 말합니다. 누구든지 성적 부도덕이 아닌 다른 이유로 아내와 이혼하는 사람은 그 여자가 간음을 범할 수 있게 만드는 것이며, 누구든지 이혼한 여자와 결혼하는 사람도 간음하는 것입니다."}],[{"p":"33","v":33},{"p":"또한 ‘맹세를 하고 지키지 않아서는 안 되며, 여호와께 한 서원은 반드시 지켜야 한다’라고 옛사람들에게 한 말을 여러분은 들었습니다."},{"p":"34","v":34},{"p":"그러나 나는 여러분에게 말합니다. 결코 맹세하지 마십시오. 하늘을 두고도 맹세하지 마십시오. 그것은 하느님의 왕좌입니다."},{"p":"35","v":35},{"p":"땅을 두고도 맹세하지 마십시오. 그것은 그분의 발판입니다. 예루살렘을 두고도 맹세하지 마십시오. 그것은 크신 왕의 도시입니다."},{"p":"36","v":36},{"p":"당신의 머리를 두고도 맹세하지 마십시오. 당신은 머리카락 하나도 희게 하거나 검게 할 수 없기 때문입니다."},{"p":"37","v":37},{"p":"여러분은 ‘예’ 할 것은 ‘예’ 하고, ‘아니요’ 할 것은 ‘아니요’라고만 하십시오. 그 이상의 것은 악한 자에게서 나오는 것입니다."}],[{"p":"38","v":38},{"p":"‘눈은 눈으로, 이는 이로’라는 말을 여러분은 들었습니다."},{"p":"39","v":39},{"p":"그러나 나는 여러분에게 말합니다. 악한 사람에게 맞서지 마십시오. 도리어 누구든지 당신의 오른뺨을 때리거든, 그에게 다른 뺨도 돌려 대십시오."},{"p":"40","v":40},{"p":"어떤 사람이 당신을 고소해 당신의 속옷을 차지하려 하거든, 그에게 겉옷까지 내주십시오."},{"p":"41","v":41},{"p":"또 권위를 가진 어떤 사람이 당신에게 일을 시켜 1마일을 가게 하거든, 그와 함께 2마일을 가십시오."},{"p":"42","v":42},{"p":"청하는 사람에게 주고, 빌리려는 사람에게 등을 돌리지 마십시오."}],[{"p":"43","v":43},{"p":"‘네 이웃을 사랑하고 원수를 미워해야 한다’는 말을 여러분은 들었습니다."},{"p":"44","v":44},{"p":"그러나 나는 여러분에게 말합니다. 계속해서 원수를 사랑하고 여러분을 박해하는 사람을 위해 기도하십시오."},{"p":"45","v":45},{"p":"그리하여 하늘에 계신 여러분의 아버지의 아들이라는 것을 나타내십시오. 그분은 악한 사람에게나 선한 사람에게나 해가 떠오르게 하시며, 의로운 사람에게나 불의한 사람에게나 비를 내려 주시기 때문입니다."},{"p":"46","v":46},{"p":"여러분을 사랑하는 사람들을 사랑한다면, 여러분에게 무슨 상이 있겠습니까? 세금 징수원들도 그렇게 하지 않습니까?"},{"p":"47","v":47},{"p":"또 여러분의 형제들에게만 인사한다면, 여러분이 무슨 특별한 일을 하는 것입니까? 이방 사람들도 그렇게 하지 않습니까?"},{"p":"48","v":48},{"p":"그러므로 하늘에 계신 여러분의 아버지께서 완전하신 것같이, 여러분도 완전해야 합니다.”"}]]}