{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“사람들에게 보이려고 그들 앞에서 의로운 일을 하지 않도록 주의하십시오. 그러지 않으면 하늘에 계신 여러분의 아버지에게서 상을 받지 못할 것입니다."},{"p":"2","v":2},{"p":"그러므로 자비의 선물을 베풀 때에, 위선자들이 사람들에게 영광을 받으려고 회당과 거리에서 하듯이 미리 나팔을 불지 마십시오. 진실로 여러분에게 말하는데, 그들은 자기들의 상을 다 받았습니다."},{"p":"3","v":3},{"p":"자비의 선물을 베풀 때에는 오른손이 하는 것을 왼손이 모르게 하여,"},{"p":"4","v":4},{"p":"보이지 않게 자비의 선물을 베푸십시오. 그러면 보이지 않는 곳에서 보고 계시는 당신의 아버지께서 갚아 주실 것입니다."}],[{"p":"5","v":5},{"p":"또한 기도할 때에, 위선자들처럼 하지 마십시오. 그들은 사람들에게 보이려고 회당과 큰길 모퉁이에 서서 기도하기를 좋아합니다. 진실로 여러분에게 말하는데, 그들은 자기들의 상을 다 받았습니다."},{"p":"6","v":6},{"p":"당신은 기도할 때에 자기 방에 들어가 문을 닫은 뒤에, 보이지 않는 곳에 계시는 당신의 아버지께 기도하십시오. 그러면 보이지 않는 곳에서 보고 계시는 아버지께서 갚아 주실 것입니다."},{"p":"7","v":7},{"p":"기도할 때에, 이방 사람들이 하듯이 같은 말을 되풀이하지 마십시오. 그들은 말을 많이 해야 들어 주신다고 생각합니다."},{"p":"8","v":8},{"p":"그들처럼 하지 마십시오. 여러분의 아버지께서는 여러분이 청하기도 전에 여러분에게 필요한 것이 무엇인지 알고 계십니다."}],[{"p":"9","v":9},{"p":"그러므로 여러분은 이렇게 기도해야 합니다.\r\n‘하늘에 계신 우리 아버지, 아버지의 이름이 거룩해지게 하십시오."},{"p":"10","v":10},{"p":"아버지의 왕국이 오게 하십시오. 아버지의 뜻이 하늘에서와 같이 땅에서도 이루어지게 하십시오."},{"p":"11","v":11},{"p":"오늘 우리에게 일용할 양식을 주십시오."},{"p":"12","v":12},{"p":"우리가 우리에게 죄를 지은 사람들을 용서해 준 것같이, 우리의 죄를 용서해 주십시오."},{"p":"13","v":13},{"p":"우리를 유혹에 빠지지 않게 하시고, 악한 자에게서 구출해 주십시오.’"}],[{"p":"14","v":14},{"p":"여러분이 사람들의 잘못을 용서하면, 하늘에 계신 여러분의 아버지께서도 여러분을 용서하실 것입니다."},{"p":"15","v":15},{"p":"그러나 여러분이 사람들의 잘못을 용서하지 않으면, 여러분의 아버지께서도 여러분의 잘못을 용서하지 않으실 것입니다."}],[{"p":"16","v":16},{"p":"여러분은 단식할 때에 더는 위선자들처럼 슬픈 얼굴을 하지 마십시오. 그들은 단식하고 있다는 것을 사람들에게 보이려고 얼굴을 추하게 합니다. 진실로 여러분에게 말하는데, 그들은 자기들의 상을 다 받았습니다."},{"p":"17","v":17},{"p":"당신은 단식할 때에 머리에 기름을 바르고 얼굴을 씻으십시오."},{"p":"18","v":18},{"p":"그리하여 당신이 단식하고 있다는 것을 사람들에게가 아니라 보이지 않는 곳에 계시는 당신의 아버지께 나타내십시오. 그러면 보이지 않는 곳에서 보고 계시는 아버지께서 갚아 주실 것입니다."}],[{"p":"19","v":19},{"p":"더는 자신을 위해 보물을 땅에 쌓아 두지 마십시오. 땅에서는 좀이 먹고 녹이 슬며 도둑이 뚫고 들어와 훔쳐 갑니다."},{"p":"20","v":20},{"p":"오히려 자신을 위해 보물을 하늘에 쌓아 두십시오. 하늘에서는 좀이 먹고 녹이 스는 일이 없으며 도둑이 뚫고 들어와 훔쳐 가는 일도 없습니다."},{"p":"21","v":21},{"p":"당신의 보물이 있는 곳에 당신의 마음도 있을 것입니다."}],[{"p":"22","v":22},{"p":"눈은 몸의 등불입니다. 그러므로 당신의 눈이 초점이 맞추어져 있으면 온몸이 밝을 것입니다."},{"p":"23","v":23},{"p":"그러나 당신의 눈이 시기하면 온몸이 어두울 것입니다. 당신 안에 있는 빛이 실제로는 어둠이라면, 그 어둠이 얼마나 짙겠습니까!"}],[{"p":"24","v":24},{"p":"아무도 두 주인을 섬길 수 없습니다. 한쪽을 미워하고 다른 쪽을 사랑하거나, 한쪽을 중히 여기고 다른 쪽을 업신여길 것이기 때문입니다. 하느님과 재물을 함께 섬길 수는 없습니다."}],[{"p":"25","v":25},{"p":"그러므로 여러분에게 말합니다. 더는 여러분의 목숨을 위해 무엇을 먹을까 무엇을 마실까 염려하거나, 여러분의 몸을 위해 무엇을 입을까 염려하지 마십시오. 목숨이 음식보다 소중하고 몸이 옷보다 소중하지 않습니까?"},{"p":"26","v":26},{"p":"하늘의 새들을 눈여겨보십시오. 새들은 씨를 뿌리거나 거두거나 창고에 모아들이지 않습니다. 그러나 하늘에 계신 여러분의 아버지께서 새들을 먹이십니다. 여러분은 새보다 더 소중하지 않습니까?"},{"p":"27","v":27},{"p":"여러분 중에 누가 염려한다고 해서 자기의 수명을 조금이라도 늘릴 수 있겠습니까?"},{"p":"28","v":28},{"p":"또 여러분은 왜 옷에 대해 염려합니까? 들의 백합이 어떻게 자라는지 보고 교훈을 얻으십시오. 백합은 수고하지도 않고 옷감을 짜지도 않습니다."},{"p":"29","v":29},{"p":"그러나 여러분에게 말하는데, 온갖 영화를 누린 솔로몬도 이 꽃 하나만큼 차려입지 못했습니다."},{"p":"30","v":30},{"p":"믿음이 적은 사람들이여, 오늘 있다가 내일 아궁이에 던져지는 들풀도 하느님께서 이처럼 입히신다면 여러분은 훨씬 더 잘 입히시지 않겠습니까?"},{"p":"31","v":31},{"p":"그러므로 ‘무엇을 먹을까?’, ‘무엇을 마실까?’, ‘무엇을 입을까?’ 하면서 결코 염려하지 마십시오."},{"p":"32","v":32},{"p":"그 모든 것은 이방 사람들이 열렬히 추구하고 있는 것입니다. 하늘에 계신 여러분의 아버지께서는 그 모든 것이 여러분에게 필요하다는 것을 알고 계십니다."}],[{"p":"33","v":33},{"p":"그러므로 왕국과 그분의 의를 계속 첫째로 구하십시오. 그러면 그분이 그 모든 것을 여러분에게 더해 주실 것입니다."},{"p":"34","v":34},{"p":"그러므로 내일 일을 결코 염려하지 마십시오. 내일은 내일의 염려가 있을 것입니다. 그날의 괴로움은 그날로 충분합니다.”"}]]}