{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"예수께서는 배를 타고 건너가 자신의 도시로 들어가셨다."},{"p":"2","v":2},{"p":"그런데 사람들이 몸이 마비된 사람을 들것에 눕혀 그분에게 데려왔다. 예수께서는 그들의 믿음을 보시고 마비된 사람에게 “아들이여, 용기를 내십시오! 당신은 죄를 용서받았습니다” 하고 말씀하셨다."},{"p":"3","v":3},{"p":"그러자 몇몇 서기관들이 ‘저자가 신성을 모독하는구나’ 하고 속으로 말했다."},{"p":"4","v":4},{"p":"예수께서는 그들의 생각을 아시고 말씀하셨다. “왜 당신들은 마음속으로 악한 생각을 합니까?"},{"p":"5","v":5},{"p":"‘죄가 용서받았다’고 말하는 것과 ‘일어나 걸어가라’고 말하는 것 중에 어느 쪽이 더 쉽습니까?"},{"p":"6","v":6},{"p":"하지만 ‘사람의 아들’이 땅에서 죄를 용서하는 권한을 가지고 있다는 것을 당신들에게 보여 주겠습니다.” 그리고 마비된 사람에게 “일어나 들것을 들고 집으로 가십시오” 하고 말씀하셨다."},{"p":"7","v":7},{"p":"그러자 그는 일어나 집으로 갔다."},{"p":"8","v":8},{"p":"이것을 본 무리는 두려움에 사로잡혔으며, 사람에게 그러한 권한을 주신 하느님께 영광을 돌렸다."}],[{"p":"9","v":9},{"p":"예수께서 그곳을 떠나 길을 가시다가, 마태라는 사람이 세무서에 앉아 있는 것을 보시고, 그에게 “나를 따르십시오” 하고 말씀하셨다. 그러자 그는 일어나 그분을 따랐다."},{"p":"10","v":10},{"p":"그 후에 예수께서 그 집에서 식사를 하고 계셨는데, 많은 세금 징수원과 죄인이 와서 예수와 그분의 제자들과 함께 식사를 했다."},{"p":"11","v":11},{"p":"이것을 본 바리새인들이 그분의 제자들에게 “어째서 당신네 선생은 세금 징수원과 죄인과 함께 먹습니까?” 하고 말했다."},{"p":"12","v":12},{"p":"그분이 그들의 말을 듣고 말씀하셨다. “건강한 사람에게는 의사가 필요 없지만 병든 사람에게는 필요합니다."},{"p":"13","v":13},{"p":"그러므로 가서, ‘나는 자비를 원하고 희생 제물을 원하지 않는다’는 말씀이 무슨 뜻인지 배우십시오. 나는 의인이 아니라 죄인을 부르러 왔습니다.”"}],[{"p":"14","v":14},{"p":"그때에 요한의 제자들이 그분에게 와서 물었다. “우리와 바리새인들은 단식을 하는데, 어째서 선생님의 제자들은 단식을 하지 않습니까?”"},{"p":"15","v":15},{"p":"그러자 예수께서 그들에게 말씀하셨다. “신랑이 함께 있는 동안에는 신랑의 친구들이 슬퍼할 이유가 없지 않습니까? 그러나 그들이 신랑을 빼앗길 날이 올 것입니다. 그러면 그들이 단식할 것입니다."},{"p":"16","v":16},{"p":"아무도 헌 옷에 새 천 조각을 대고 꿰매지 않습니다. 새 천 조각이 헌 옷을 당겨 그 옷이 더 심하게 찢어지기 때문입니다."},{"p":"17","v":17},{"p":"또한 아무도 새 포도주를 헌 가죽 부대에 담지 않습니다. 그렇게 하면, 가죽 부대가 터져서 포도주가 쏟아지고 가죽 부대도 못 쓰게 됩니다. 새 포도주는 새 가죽 부대에 담습니다. 그래야 둘 다 보존됩니다.”"}],[{"p":"18","v":18},{"p":"그분이 그들에게 이러한 말씀을 하실 때에, 어떤 지도자가 그분에게 다가와 경배하면서 말했다. “지금쯤 분명히 제 딸이 죽었을 것입니다. 그러나 가셔서 아이에게 손을 얹어 주십시오. 그러면 살아날 것입니다.”"}],[{"p":"19","v":19},{"p":"예수께서 일어나 제자들과 함께 그를 따라가셨다."},{"p":"20","v":20},{"p":"그런데 12년 동안 혈루병을 앓아 온 여자가 뒤에서 다가와 그분의 겉옷 술을 만졌다."},{"p":"21","v":21},{"p":"그 여자는 속으로 ‘저분의 겉옷을 만지기만 해도 나을 거야’ 하고 계속 생각했던 것이다."},{"p":"22","v":22},{"p":"예수께서 돌아서서 그 여자를 보시고 말씀하셨다. “딸이여, 용기를 내십시오! 당신의 믿음이 당신을 낫게 했습니다.” 그러자 바로 그 시간에 그 여자가 나았다."}],[{"p":"23","v":23},{"p":"예수께서는 그 지도자의 집에 들어가서 피리 부는 사람들과 소란스러운 무리를 보시고,"},{"p":"24","v":24},{"p":"“여기서 나가 주십시오. 소녀는 죽은 것이 아니라 자고 있는 것입니다” 하고 말씀하셨다. 그러자 그들은 그분을 비웃었다."},{"p":"25","v":25},{"p":"그분은 무리를 밖으로 내보내신 뒤, 들어가 소녀의 손을 잡으셨다. 그러자 소녀가 일어났다."},{"p":"26","v":26},{"p":"이 일에 관한 이야기가 그 지방 전역에 퍼졌다."}],[{"p":"27","v":27},{"p":"예수께서 그곳을 떠나 길을 가시는데, 눈먼 사람 둘이 그분을 따라오면서 “‘다윗의 아들’이여, 우리에게 자비를 베풀어 주십시오” 하고 외쳤다."},{"p":"28","v":28},{"p":"예수께서 집으로 들어가신 뒤에, 그 눈먼 사람들이 그분에게 왔다. 그분이 그들에게 “내가 이 일을 할 수 있다고 믿습니까?” 하고 물으셨다. 그들은 “예, 주여” 하고 대답했다."},{"p":"29","v":29},{"p":"그분은 그들의 눈을 만지시며 “당신들의 믿음대로 이루어질 것입니다” 하고 말씀하셨다."},{"p":"30","v":30},{"p":"그러자 그들의 눈이 열려 보게 되었다. 예수께서는 그들에게 “아무에게도 이 일을 알리지 마십시오” 하고 단단히 이르셨다."},{"p":"31","v":31},{"p":"그러나 그들은 밖으로 나간 뒤, 그분에 관한 이야기를 그 지방 전역에 퍼뜨렸다."}],[{"p":"32","v":32},{"p":"그들이 떠날 때에, 사람들이 악귀 들려 말 못 하는 사람을 그분에게 데리고 왔다."},{"p":"33","v":33},{"p":"악귀가 쫓겨나자, 말 못 하던 그 사람이 말을 했다. 그러자 무리가 크게 놀라 “이런 일은 이스라엘에서 한 번도 본 적이 없다” 하고 말했다."},{"p":"34","v":34},{"p":"그러나 바리새인들은 “저자는 악귀들의 통치자의 힘을 빌려 악귀를 쫓아내는 것이다” 하고 말했다."}],[{"p":"35","v":35},{"p":"예수께서는 모든 도시와 마을을 두루 다니시면서, 회당에서 가르치고 왕국의 좋은 소식을 전파하며 온갖 질병과 병약함을 고쳐 주셨다."},{"p":"36","v":36},{"p":"그분은 무리를 보고 불쌍히 여기셨다. 그들이 목자 없는 양처럼 찢겨지고 내버려졌기 때문이다."},{"p":"37","v":37},{"p":"그때에 그분이 제자들에게 말씀하셨다. “참으로, 수확할 것은 많은데 일꾼은 적습니다."},{"p":"38","v":38},{"p":"그러므로 수확하는 주인에게 수확할 일꾼들을 보내 달라고 청하십시오.”"}]]}