{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Depois da morte de Acabe, Moabe se rebelou contra Israel."}],[{"p":"2","v":2},{"p":"Foi então que Acazias caiu pela treliça do seu quarto de terraço em Samaria e se feriu. Assim, enviou mensageiros e lhes disse: “Vão, consultem Baal-Zebube, deus de Ecrom, para saber se eu me recuperarei desse ferimento.”"},{"p":"3","v":3},{"p":"Mas o anjo de Jeová disse a Elias, o tisbita: “Vá encontrar-se com os mensageiros do rei de Samaria e diga-lhes: ‘Por que vocês estão indo consultar Baal-Zebube, deus de Ecrom? Será que não há Deus em Israel?"},{"p":"4","v":4},{"p":"Por isso, assim diz Jeová: “Você não sairá da cama em que está deitado, pois certamente morrerá.”’” Então Elias foi embora."}],[{"p":"5","v":5},{"p":"Quando os mensageiros voltaram a Acazias, ele lhes perguntou: “Por que vocês voltaram?”"},{"p":"6","v":6},{"p":"Eles responderam: “Um homem veio ao nosso encontro e nos disse: ‘Voltem ao rei que os enviou e digam-lhe: “Assim diz Jeová: ‘Por que você mandou consultar Baal-Zebube, deus de Ecrom? Será que não há Deus em Israel? Por isso, você não sairá da cama em que está deitado, pois certamente morrerá.’”’”"},{"p":"7","v":7},{"p":"Em vista disso, o rei lhes perguntou: “Como era o homem que veio ao encontro de vocês e lhes disse essas palavras?”"},{"p":"8","v":8},{"p":"Eles disseram: “O homem vestia um manto de pelos e tinha um cinto de couro na cintura.” Ele disse imediatamente: “Era Elias, o tisbita.”"}],[{"p":"9","v":9},{"p":"Então o rei lhe enviou um chefe de 50 com os seus 50 soldados. Ele foi ao encontro de Elias, que estava sentado no cume do monte, e lhe disse: “Homem do verdadeiro Deus, o rei diz: ‘Desça.’”"},{"p":"10","v":10},{"p":"Mas Elias respondeu ao chefe dos 50 soldados: “Se eu sou homem de Deus, que desça fogo dos céus e consuma você e os seus 50 soldados.” E desceu fogo dos céus e consumiu a ele e os seus 50 soldados."}],[{"p":"11","v":11},{"p":"Então o rei lhe enviou outro chefe de 50 com os seus 50 soldados. Ele foi e disse a Elias: “Homem do verdadeiro Deus, assim diz o rei: ‘Desça depressa.’”"},{"p":"12","v":12},{"p":"Mas Elias respondeu-lhes: “Se eu sou homem do verdadeiro Deus, que desça fogo dos céus e consuma você e os seus 50 soldados.” E desceu fogo dos céus, da parte de Deus, e consumiu a ele e os seus 50 soldados."}],[{"p":"13","v":13},{"p":"Então o rei enviou um terceiro chefe de 50 com os seus 50 soldados. Mas o terceiro chefe de 50 soldados subiu ao monte, ajoelhou-se diante de Elias e implorou-lhe favor, dizendo: “Homem do verdadeiro Deus, por favor, que a minha vida e a vida destes 50 servos seus sejam preciosas aos seus olhos."},{"p":"14","v":14},{"p":"Os primeiros dois chefes de 50 com os seus 50 soldados foram consumidos pelo fogo que desceu dos céus, mas agora, que a minha vida seja preciosa aos seus olhos.”"}],[{"p":"15","v":15},{"p":"O anjo de Jeová disse então a Elias: “Desça com ele. Não tenha medo dele.” Assim Elias se levantou e desceu com o chefe dos soldados ao encontro do rei."},{"p":"16","v":16},{"p":"Então Elias disse ao rei: “Assim diz Jeová: ‘Você enviou mensageiros para consultar Baal-Zebube, deus de Ecrom. Por acaso não há Deus em Israel? Por que você não consultou a palavra dele? Por isso, você não sairá da cama em que está deitado, pois certamente morrerá.’”"},{"p":"17","v":17},{"p":"Então Acazias morreu, segundo a palavra de Jeová, que Elias havia falado; e, visto que ele não tinha filho, Jeorão tornou-se rei no seu lugar, no segundo ano de Jeorão, filho de Jeosafá, rei de Judá."}],[{"p":"18","v":18},{"p":"Quanto aos outros acontecimentos da história de Acazias, o que ele fez, não estão escritos no livro da história da época dos reis de Israel?"}]]}