{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Acabe tinha 70 filhos em Samaria. Portanto, Jeú escreveu cartas e as enviou a Samaria — aos príncipes de Jezreel, aos anciãos e aos que cuidavam dos filhos de Acabe. A carta dizia:"},{"p":"2","v":2},{"p":"“Quando receberem esta carta, vocês estarão com os filhos do seu senhor. Vocês têm carros de guerra, cavalos, uma cidade fortificada e armas."},{"p":"3","v":3},{"p":"Portanto, escolham o melhor e o mais qualificado dos filhos do seu senhor e ponham-no no trono do seu pai. Então lutem pela casa do seu senhor.”"}],[{"p":"4","v":4},{"p":"Mas eles ficaram com muito medo e disseram: “Vejam! Se nem mesmo dois reis conseguiram se manter de pé diante dele, como nós nos manteremos de pé?”"},{"p":"5","v":5},{"p":"Assim, o encarregado do palácio, o governador da cidade, os anciãos e os que cuidavam dos filhos de Acabe mandaram dizer a Jeú: “Somos os seus servos e faremos tudo o que disser. Não faremos rei a ninguém. Faça o que for bom aos seus olhos.”"}],[{"p":"6","v":6},{"p":"Então Jeú lhes escreveu uma segunda carta, que dizia: “Se vocês estão do meu lado e querem me obedecer, venham a mim amanhã, nesta hora, em Jezreel, trazendo as cabeças dos filhos do seu senhor.”\r\nOs 70 filhos do rei estavam com os homens de destaque da cidade que os criavam."},{"p":"7","v":7},{"p":"Assim que receberam a carta, eles pegaram todos os 70 filhos do rei, mataram-nos, puseram as cabeças deles em cestos e as enviaram a ele, em Jezreel."},{"p":"8","v":8},{"p":"O mensageiro veio e lhe disse: “Trouxeram as cabeças dos filhos do rei.” Então ele disse: “Façam com elas dois montes à entrada do portão da cidade, e deixem-nas ali até de manhã.”"},{"p":"9","v":9},{"p":"Quando ele saiu de manhã, ficou de pé diante de todo o povo e disse: “Vocês são inocentes. Fui eu que conspirei contra o meu senhor e o matei, mas quem matou a todos estes?"},{"p":"10","v":10},{"p":"Portanto, saibam que nem uma única palavra de Jeová, que Jeová falou contra a casa de Acabe, ficará sem cumprimento; e Jeová tem feito o que falou por meio do seu servo Elias.”"},{"p":"11","v":11},{"p":"Jeú matou também todos os que restavam da casa de Acabe em Jezreel, bem como todos os seus homens de destaque, seus amigos e seus sacerdotes, não lhe deixou nenhum sobrevivente."}],[{"p":"12","v":12},{"p":"Então ele partiu em direção a Samaria. A casa onde os pastores amarravam as ovelhas ficava no caminho."},{"p":"13","v":13},{"p":"Jeú encontrou ali os irmãos de Acazias, rei de Judá, e lhes perguntou: “Quem são vocês?” Eles responderam: “Somos os irmãos de Acazias, e estamos indo perguntar se está tudo bem com os filhos do rei e com os filhos da rainha-mãe.”"},{"p":"14","v":14},{"p":"Ele disse imediatamente: “Peguem-nos vivos!” Portanto, pegaram-nos vivos e os mataram junto à cisterna da casa onde as ovelhas eram amarradas. Eram 42 homens, e ele não deixou nenhum deles sobreviver."}],[{"p":"15","v":15},{"p":"Seguindo adiante, Jeú encontrou Jonadabe, filho de Recabe, que vinha ao seu encontro. Jeú o cumprimentou e disse: “O seu coração está plenamente de acordo comigo, assim como o meu coração está com o seu?”\r\nJonadabe respondeu: “Está!”\r\n“Então, dê-me a mão.”\r\nAssim, ele lhe deu a mão e Jeú o puxou para dentro do seu carro de guerra."},{"p":"16","v":16},{"p":"Depois disse: “Venha comigo e veja como não tolero infidelidade para com Jeová.” Assim, Jeú o levou no seu carro de guerra."},{"p":"17","v":17},{"p":"Então Jeú chegou a Samaria e matou todos os que restavam da casa de Acabe em Samaria; eliminou todos, segundo a palavra que Jeová tinha falado a Elias."}],[{"p":"18","v":18},{"p":"Além disso, Jeú reuniu todo o povo e lhes disse: “Acabe adorou pouco a Baal, mas Jeú o adorará muito mais."},{"p":"19","v":19},{"p":"Portanto, convoquem todos os profetas de Baal, todos os seus adoradores e todos os seus sacerdotes. Não deixem nenhum deles faltar, porque vou oferecer um grande sacrifício a Baal. Quem faltar não ficará vivo.” Mas Jeú estava agindo com astúcia, para destruir os adoradores de Baal."}],[{"p":"20","v":20},{"p":"Jeú disse também: “Proclamem uma assembleia solene para Baal.” Então a proclamaram."},{"p":"21","v":21},{"p":"Depois Jeú enviou uma mensagem a todo o Israel, e todos os adoradores de Baal vieram. Nenhum deles faltou. Eles entraram na casa de Baal, e a casa de Baal ficou completamente cheia."},{"p":"22","v":22},{"p":"Ele disse ao encarregado do vestiário: “Traga vestes para todos os adoradores de Baal.” De modo que trouxe as vestes para eles."},{"p":"23","v":23},{"p":"Então Jeú e Jonadabe, filho de Recabe, entraram na casa de Baal. Jeú disse aos adoradores de Baal: “Façam uma busca cuidadosa e certifiquem-se de que não haja aqui adoradores de Jeová, apenas adoradores de Baal.”"},{"p":"24","v":24},{"p":"Por fim, entraram para oferecer sacrifícios e ofertas queimadas. Jeú tinha colocado do lado de fora 80 dos seus homens e tinha dito: “Quem deixar escapar um dos homens que entrego às suas mãos, morrerá no lugar dele.”"}],[{"p":"25","v":25},{"p":"Assim que ele acabou de fazer a oferta queimada, Jeú disse aos guardas e aos oficiais: “Entrem e matem-nos! Não deixem nenhum deles escapar!” Os guardas e os oficiais os mataram à espada e jogaram os corpos para fora, e foram avançando até o santuário interno da casa de Baal."},{"p":"26","v":26},{"p":"Então levaram para fora as colunas sagradas da casa de Baal e as queimaram."},{"p":"27","v":27},{"p":"Eles demoliram a coluna sagrada de Baal; demoliram também a casa de Baal e a transformaram em latrinas, que existem até hoje."}],[{"p":"28","v":28},{"p":"Assim, Jeú eliminou Baal de Israel."},{"p":"29","v":29},{"p":"Mas Jeú não se desviou dos pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer, no que se refere à adoração dos bezerros de ouro que ficavam em Betel e em Dã."},{"p":"30","v":30},{"p":"Jeová disse a Jeú: “Visto que você agiu bem e fez o que é certo aos meus olhos, fazendo à casa de Acabe segundo tudo o que estava no meu coração, quatro gerações dos seus filhos se sentarão no trono de Israel.”"},{"p":"31","v":31},{"p":"Mas Jeú não teve o cuidado de andar na Lei de Jeová, o Deus de Israel, de todo o coração. Ele não se desviou dos pecados que Jeroboão tinha levado Israel a cometer."}],[{"p":"32","v":32},{"p":"Naqueles dias Jeová começou a tirar o território de Israel, pedaço por pedaço. Hazael continuou a atacá-los em todo o território de Israel,"},{"p":"33","v":33},{"p":"do Jordão para o leste, toda a terra de Gileade — o território dos gaditas, dos rubenitas e dos manassitas —, que vai desde Aroer, que fica junto ao vale do Arnom, até Gileade e Basã."}],[{"p":"34","v":34},{"p":"Quanto aos outros acontecimentos da história de Jeú, tudo o que ele fez e todos os seus atos poderosos, não estão escritos no livro da história da época dos reis de Israel?"},{"p":"35","v":35},{"p":"Então Jeú descansou com os seus antepassados, e o enterraram em Samaria; e Jeoacaz, seu filho, tornou-se rei no seu lugar."},{"p":"36","v":36},{"p":"O tempo que Jeú reinou sobre Israel, em Samaria, foi 28 anos."}]]}