{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Quando Atalia, mãe de Acazias, viu que seu filho tinha morrido, exterminou toda a linhagem real."},{"p":"2","v":2},{"p":"Mas Jeoseba, filha do rei Jeorão, irmã de Acazias, tirou Jeoás, filho de Acazias, dentre os filhos do rei que iam ser mortos e o escondeu num quarto junto com a sua ama. Eles conseguiram mantê-lo escondido de Atalia, de modo que ele não foi morto."},{"p":"3","v":3},{"p":"Ele ficou escondido com ela na casa de Jeová por seis anos, enquanto Atalia reinava sobre o país."}],[{"p":"4","v":4},{"p":"No sétimo ano, Jeoiada mandou chamar os chefes de cem da escolta cariana e dos guardas do palácio para que viessem a ele na casa de Jeová. Ele fez um pacto com eles e os fez jurar na casa de Jeová; depois lhes mostrou o filho do rei."},{"p":"5","v":5},{"p":"Ele lhes ordenou: “Façam o seguinte: um terço de vocês estará a serviço no sábado e manterá estrita vigilância sobre a casa do rei,"},{"p":"6","v":6},{"p":"outro terço ficará no Portão do Alicerce e o outro terço ficará no portão atrás dos guardas do palácio. Vocês se revezarão em vigiar a casa."},{"p":"7","v":7},{"p":"As duas divisões que estariam de folga no sábado manterão rigorosa vigilância sobre a casa de Jeová para proteger o rei."},{"p":"8","v":8},{"p":"Vocês devem ficar em volta do rei, cada um com as suas armas na mão. Quem atravessar as suas fileiras será morto. Fiquem com o rei aonde quer que ele for.”"}],[{"p":"9","v":9},{"p":"Os chefes de cem fizeram exatamente o que Jeoiada, o sacerdote, tinha ordenado. Portanto, cada um reuniu os seus homens que estavam a serviço no sábado e os que estavam de folga no sábado, e foram a Jeoiada, o sacerdote."},{"p":"10","v":10},{"p":"O sacerdote deu então aos chefes de cem as lanças e os escudos redondos que tinham pertencido ao rei Davi e que estavam na casa de Jeová."},{"p":"11","v":11},{"p":"E os guardas do palácio se posicionaram, cada um com as suas armas na mão, desde o lado direito da casa até o lado esquerdo da casa, junto ao altar e junto à casa, em volta do rei."},{"p":"12","v":12},{"p":"Então Jeoiada trouxe para fora o filho do rei e pôs sobre ele a coroa e o Testemunho; eles o fizeram rei e o ungiram. E começaram a bater palmas e a dizer: “Viva o rei!”"}],[{"p":"13","v":13},{"p":"Quando Atalia ouviu o barulho do povo correndo, foi imediatamente até o povo na casa de Jeová."},{"p":"14","v":14},{"p":"Então ela viu o rei em pé junto à coluna, segundo o costume. Os chefes de cem e os que tocavam as trombetas estavam com o rei, e todo o povo se alegrava e tocava trombetas. Em vista disso, Atalia rasgou a sua roupa e gritou: “Conspiração! Conspiração!”"},{"p":"15","v":15},{"p":"Mas Jeoiada, o sacerdote, ordenou aos chefes de cem, os encarregados do exército: “Tirem-na do meio das fileiras, e matem à espada quem for atrás dela!” Pois o sacerdote tinha dito: “Não a matem dentro da casa de Jeová.”"},{"p":"16","v":16},{"p":"Eles a pegaram e a levaram até o lugar por onde os cavalos entram na casa do rei; e ali ela foi morta."}],[{"p":"17","v":17},{"p":"Então Jeoiada fez um pacto entre Jeová, o rei e o povo, segundo o qual continuariam a ser o povo de Jeová; e também fez um pacto entre o rei e o povo."}],[{"p":"18","v":18},{"p":"Depois disso, todo o povo foi à casa de Baal e demoliu seus altares, despedaçou as imagens dele e executou Matã, sacerdote de Baal, diante dos altares.\r\nEntão o sacerdote designou superintendentes sobre a casa de Jeová."},{"p":"19","v":19},{"p":"Além disso, reuniu os chefes de cem, a escolta cariana, os guardas do palácio e todo o povo, para acompanhar o rei para baixo, da casa de Jeová para a casa do rei, pelo caminho do portão da guarda do palácio. Então ele se sentou no trono dos reis."},{"p":"20","v":20},{"p":"Assim, todo o povo se alegrou e a cidade ficou em paz, visto que Atalia tinha sido morta à espada, junto à casa do rei."}],[{"p":"21","v":21},{"p":"Jeoás tinha sete anos de idade quando se tornou rei."}]]}