{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"No vigésimo terceiro ano de Jeoás, filho de Acazias, rei de Judá, Jeoacaz, filho de Jeú, tornou-se rei sobre Israel, em Samaria, e reinou por 17 anos."},{"p":"2","v":2},{"p":"Ele fazia o que era mau aos olhos de Jeová e cometia o mesmo pecado que Jeroboão, filho de Nebate, tinha levado Israel a cometer. Não se desviou dele."},{"p":"3","v":3},{"p":"Por isso, a ira de Jeová se acendeu contra Israel, e, durante todos aqueles dias, ele os entregou nas mãos de Hazael, rei da Síria, e nas mãos de Ben-Hadade, filho de Hazael."}],[{"p":"4","v":4},{"p":"Com o tempo, Jeoacaz implorou o favor de Jeová, e Jeová o ouviu, porque ele viu a opressão que o rei da Síria causava a Israel."},{"p":"5","v":5},{"p":"Assim, Jeová deu um salvador a Israel, para livrá-los das mãos da Síria; e os israelitas puderam morar nos seus lares como antes."},{"p":"6","v":6},{"p":"(Mas eles não se desviaram do pecado da casa de Jeroboão, que ele tinha levado Israel a cometer. Continuaram a cometer o mesmo pecado, e o poste sagrado continuava de pé em Samaria.)"},{"p":"7","v":7},{"p":"Jeoacaz ficou com um exército de apenas 50 cavaleiros, dez carros de guerra e 10.000 soldados a pé, porque o rei da Síria os tinha destruído, pisoteando-os como o pó na eira."}],[{"p":"8","v":8},{"p":"Quanto aos outros acontecimentos da história de Jeoacaz, tudo o que ele fez e os seus atos poderosos, não estão escritos no livro da história da época dos reis de Israel?"},{"p":"9","v":9},{"p":"Então Jeoacaz descansou com os seus antepassados, e o enterraram em Samaria; e Jeoás, seu filho, tornou-se rei no seu lugar."}],[{"p":"10","v":10},{"p":"No trigésimo sétimo ano de Jeoás, rei de Judá, Jeoás, filho de Jeoacaz, tornou-se rei sobre Israel, em Samaria, e reinou por 16 anos."},{"p":"11","v":11},{"p":"Ele fazia o que era mau aos olhos de Jeová, não se desviando de todos os pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer. Continuou a cometer os mesmos pecados."}],[{"p":"12","v":12},{"p":"Quanto aos outros acontecimentos da história de Jeoás, tudo o que ele fez, os seus atos poderosos e a sua guerra contra Amazias, rei de Judá, não estão escritos no livro da história da época dos reis de Israel?"},{"p":"13","v":13},{"p":"Então Jeoás descansou com os seus antepassados, e Jeroboão se sentou no seu trono. Jeoás foi enterrado em Samaria, com os reis de Israel."}],[{"p":"14","v":14},{"p":"Quando Eliseu ficou doente com a doença que por fim o levaria à morte, Jeoás, rei de Israel, foi até onde ele estava, debruçou-se sobre ele e começou a chorar, dizendo: “Meu pai, meu pai! O carro de guerra de Israel e seus cavaleiros!”"},{"p":"15","v":15},{"p":"Eliseu lhe disse: “Pegue um arco e flechas.” Então ele pegou um arco e flechas."},{"p":"16","v":16},{"p":"E ele disse ao rei de Israel: “Prepare-se para atirar.” Portanto, ele se preparou para atirar, e Eliseu colocou suas mãos sobre as mãos do rei."},{"p":"17","v":17},{"p":"Então ele disse: “Abra a janela que dá para o leste.” Ele a abriu. Eliseu disse: “Atire!” E ele atirou. Eliseu disse então: “A flecha de vitória de Jeová, a flecha de vitória sobre a Síria! O senhor golpeará a Síria em Afeque até acabar com ela.”"}],[{"p":"18","v":18},{"p":"Eliseu também disse: “Pegue as flechas.” E ele as pegou. Ele disse ao rei de Israel: “Golpeie o chão.” Então ele golpeou o chão três vezes e parou."},{"p":"19","v":19},{"p":"Em vista disso, o homem do verdadeiro Deus ficou indignado com ele e disse: “O senhor devia ter golpeado o chão cinco ou seis vezes! Então o senhor golpearia a Síria até acabar com ela, mas agora o senhor golpeará a Síria apenas três vezes.”"}],[{"p":"20","v":20},{"p":"Depois disso, Eliseu morreu e foi enterrado. Havia bandos de saqueadores moabitas que costumavam vir ao país no começo do ano."},{"p":"21","v":21},{"p":"E aconteceu que algumas pessoas estavam enterrando um homem quando viram um bando de saqueadores. Então jogaram rapidamente o homem na sepultura de Eliseu e saíram correndo. Quando o corpo do homem tocou nos ossos de Eliseu, o homem voltou a viver e ficou de pé."}],[{"p":"22","v":22},{"p":"Hazael, rei da Síria, oprimiu Israel durante todos os dias de Jeoacaz."},{"p":"23","v":23},{"p":"No entanto, Jeová lhes mostrou favor e misericórdia, e teve consideração com eles por causa do seu pacto com Abraão, Isaque e Jacó. Ele não quis destruí-los nem os expulsou da sua presença até hoje."},{"p":"24","v":24},{"p":"Quando Hazael, rei da Síria, morreu, Ben-Hadade, seu filho, tornou-se rei no seu lugar."},{"p":"25","v":25},{"p":"Jeoás, filho de Jeoacaz, tomou então de Ben-Hadade, filho de Hazael, as cidades que ele tinha tomado de Jeoacaz, seu pai, na guerra. Jeoás o golpeou três vezes e recuperou as cidades de Israel."}]]}