{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"No vigésimo sétimo ano de Jeroboão, rei de Israel, Azarias, filho de Amazias, rei de Judá, tornou-se rei."},{"p":"2","v":2},{"p":"Ele tinha 16 anos de idade quando se tornou rei, e reinou por 52 anos em Jerusalém. O nome da sua mãe era Jecolia, de Jerusalém."},{"p":"3","v":3},{"p":"Ele fazia o que era certo aos olhos de Jeová, assim como Amazias, seu pai, tinha feito."},{"p":"4","v":4},{"p":"Mas os altos sagrados não foram removidos, e o povo ainda oferecia sacrifícios e fazia fumaça sacrificial nos altos sagrados."},{"p":"5","v":5},{"p":"Jeová fez com que o rei fosse atingido por lepra, e ele continuou leproso até o dia da sua morte. Ele permaneceu numa casa separada, enquanto Jotão, filho do rei, ficou encarregado da casa, julgando o povo da terra."},{"p":"6","v":6},{"p":"Quanto aos outros acontecimentos da história de Azarias, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Judá?"},{"p":"7","v":7},{"p":"Então Azarias descansou com os seus antepassados, e o enterraram com os seus antepassados na Cidade de Davi; e Jotão, seu filho, tornou-se rei no seu lugar."}],[{"p":"8","v":8},{"p":"No trigésimo oitavo ano de Azarias, rei de Judá, Zacarias, filho de Jeroboão, tornou-se rei sobre Israel, em Samaria, e reinou por seis meses."},{"p":"9","v":9},{"p":"Ele fazia o que era mau aos olhos de Jeová, assim como os seus antepassados tinham feito. Não se desviou dos pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer."},{"p":"10","v":10},{"p":"Então Salum, filho de Jabes, conspirou contra ele e o golpeou em Ibleão. Depois de matá-lo, tornou-se rei no seu lugar."},{"p":"11","v":11},{"p":"Os outros acontecimentos da história de Zacarias estão escritos no livro da história da época dos reis de Israel."},{"p":"12","v":12},{"p":"Assim se cumpriu a palavra que Jeová tinha falado a Jeú: “Quatro gerações dos seus filhos se sentarão no trono de Israel.” E foi assim que aconteceu."}],[{"p":"13","v":13},{"p":"Salum, filho de Jabes, tornou-se rei no trigésimo nono ano de Uzias, rei de Judá, e reinou um mês inteiro em Samaria."},{"p":"14","v":14},{"p":"Então Menaém, filho de Gadi, foi de Tirza até Samaria e golpeou Salum, filho de Jabes, em Samaria. Depois de matá-lo, tornou-se rei no seu lugar."},{"p":"15","v":15},{"p":"Os outros acontecimentos da história de Salum e a sua conspiração estão escritos no livro da história da época dos reis de Israel."},{"p":"16","v":16},{"p":"Depois de sair de Tirza, Menaém atacou Tifsa e todos os que estavam nela e no seu território, porque não abriram o portão para ele. Ele golpeou a cidade e rasgou o ventre das mulheres grávidas."}],[{"p":"17","v":17},{"p":"No trigésimo nono ano de Azarias, rei de Judá, Menaém, filho de Gadi, tornou-se rei sobre Israel, e reinou por dez anos em Samaria."},{"p":"18","v":18},{"p":"Ele fazia o que era mau aos olhos de Jeová. Durante todos os seus dias, não se desviou de todos os pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer."},{"p":"19","v":19},{"p":"Pul, rei da Assíria, invadiu o país, e Menaém deu a Pul 1.000 talentos de prata para que ele o ajudasse a fortalecer seu domínio sobre o reino."},{"p":"20","v":20},{"p":"Menaém arrecadou a prata de Israel, cobrando-a dos homens ricos e importantes. Ele deu ao rei da Assíria 50 siclos de prata por cada homem. Então o rei da Assíria recuou e não ficou no país."},{"p":"21","v":21},{"p":"Quanto aos outros acontecimentos da história de Menaém, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Israel?"},{"p":"22","v":22},{"p":"Então Menaém descansou com os seus antepassados; e Pecaías, seu filho, tornou-se rei no seu lugar."}],[{"p":"23","v":23},{"p":"No quinquagésimo ano de Azarias, rei de Judá, Pecaías, filho de Menaém, tornou-se rei sobre Israel, em Samaria, e reinou por dois anos."},{"p":"24","v":24},{"p":"Ele fazia o que era mau aos olhos de Jeová. Não se desviou dos pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer."},{"p":"25","v":25},{"p":"Então seu oficial, Peca, filho de Remalias, conspirou contra ele. E, acompanhado de 50 homens de Gileade, ele golpeou Pecaías, junto com Argobe e Arié, em Samaria, na torre fortificada da casa do rei. Depois de matá-lo, tornou-se rei no seu lugar."},{"p":"26","v":26},{"p":"Os outros acontecimentos da história de Pecaías, tudo o que ele fez, estão escritos no livro da história da época dos reis de Israel."}],[{"p":"27","v":27},{"p":"No quinquagésimo segundo ano de Azarias, rei de Judá, Peca, filho de Remalias, tornou-se rei sobre Israel, em Samaria, e reinou por 20 anos."},{"p":"28","v":28},{"p":"Ele fazia o que era mau aos olhos de Jeová, e não se desviou dos pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer."},{"p":"29","v":29},{"p":"Nos dias de Peca, rei de Israel, Tiglate-Pileser, rei da Assíria, invadiu e tomou Ijom, Abel-Bete-Maacá, Janoa, Quedes, Hazor, Gileade e a Galileia, toda a terra de Naftali, e levou os seus habitantes para o exílio na Assíria."},{"p":"30","v":30},{"p":"Então Oseias, filho de Elá, conspirou contra Peca, filho de Remalias; ele o golpeou e o matou, e tornou-se rei no seu lugar no vigésimo ano de Jotão, filho de Uzias."},{"p":"31","v":31},{"p":"Os outros acontecimentos da história de Peca, tudo o que ele fez, estão escritos no livro da história da época dos reis de Israel."}],[{"p":"32","v":32},{"p":"No segundo ano de Peca, filho de Remalias, rei de Israel, Jotão, filho de Uzias, rei de Judá, tornou-se rei."},{"p":"33","v":33},{"p":"Ele tinha 25 anos de idade quando se tornou rei, e reinou por 16 anos em Jerusalém. O nome da sua mãe era Jerusa, filha de Zadoque."},{"p":"34","v":34},{"p":"Ele fazia o que era certo aos olhos de Jeová, assim como Uzias, seu pai, tinha feito."},{"p":"35","v":35},{"p":"Mas os altos sagrados não foram removidos, e o povo ainda oferecia sacrifícios e fazia fumaça sacrificial nos altos sagrados. Foi ele quem construiu o portão superior da casa de Jeová."},{"p":"36","v":36},{"p":"Quanto aos outros acontecimentos da história de Jotão, o que ele fez, não estão escritos no livro da história da época dos reis de Judá?"},{"p":"37","v":37},{"p":"Naqueles dias, Jeová passou a enviar Rezim, rei da Síria, e Peca, filho de Remalias, contra Judá."},{"p":"38","v":38},{"p":"Depois Jotão descansou com os seus antepassados e foi enterrado com os seus antepassados na Cidade de Davi, seu antepassado. E Acaz, seu filho, tornou-se rei no seu lugar."}]]}