{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"No décimo sétimo ano de Peca, filho de Remalias, Acaz, filho de Jotão, rei de Judá, tornou-se rei."},{"p":"2","v":2},{"p":"Acaz tinha 20 anos de idade quando se tornou rei, e reinou por 16 anos em Jerusalém. Ele não fez o que era certo aos olhos de Jeová, seu Deus, como Davi, seu antepassado, tinha feito."},{"p":"3","v":3},{"p":"Em vez disso, ele andou no caminho dos reis de Israel e até mesmo queimou o seu próprio filho no fogo, imitando as práticas detestáveis das nações que Jeová tinha expulsado de diante dos israelitas."},{"p":"4","v":4},{"p":"Além disso, oferecia sacrifícios e fazia fumaça sacrificial nos altos sagrados, nas colinas e debaixo de toda árvore frondosa."}],[{"p":"5","v":5},{"p":"Foi então que Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, vieram guerrear contra Jerusalém. Eles cercaram Acaz, mas não puderam tomar a cidade."},{"p":"6","v":6},{"p":"Naquele tempo, Rezim, rei da Síria, restituiu Elate a Edom, expulsando os judeus de Elate. Os edomitas entraram em Elate, e continuam lá até hoje."},{"p":"7","v":7},{"p":"Então Acaz enviou mensageiros a Tiglate-Pileser, rei da Assíria, para dizer-lhe: “Sou seu servo e seu filho. Venha e salve-me das mãos do rei da Síria e das mãos do rei de Israel, que estão me atacando.”"},{"p":"8","v":8},{"p":"Acaz pegou a prata e o ouro que havia na casa de Jeová e no tesouro da casa do rei e os enviou ao rei da Assíria como suborno."},{"p":"9","v":9},{"p":"O rei da Assíria atendeu ao seu pedido; ele subiu a Damasco e a tomou, levou seus habitantes para o exílio em Quir e matou Rezim."}],[{"p":"10","v":10},{"p":"O rei Acaz foi então a Damasco, ao encontro de Tiglate-Pileser, rei da Assíria. Quando viu o altar que havia em Damasco, o rei Acaz enviou a Urias, o sacerdote, um projeto do altar, que mostrava como ele era e como tinha sido feito."},{"p":"11","v":11},{"p":"Urias, o sacerdote, construiu o altar de acordo com todas as orientações que o rei Acaz tinha enviado de Damasco. Urias, o sacerdote, terminou de construir o altar antes de o rei Acaz voltar de Damasco."},{"p":"12","v":12},{"p":"Quando o rei voltou de Damasco e viu o altar, aproximou-se do altar e fez ofertas nele."},{"p":"13","v":13},{"p":"E ele fez fumegar no altar suas ofertas queimadas e suas ofertas de cereais; também derramou suas ofertas de bebida e aspergiu no altar o sangue dos seus sacrifícios de participação em comum."},{"p":"14","v":14},{"p":"Então ele pegou o altar de cobre que estava perante Jeová, na frente da casa, entre o seu próprio altar e a casa de Jeová, e o colocou no lado norte do seu próprio altar."},{"p":"15","v":15},{"p":"O rei Acaz ordenou a Urias, o sacerdote: “Faça fumegar no grande altar a oferta queimada da manhã e a oferta de cereais do anoitecer, também a oferta queimada do rei e a oferta de cereais dele, bem como as ofertas queimadas, as ofertas de cereais e as ofertas de bebida de todo o povo. Você também deve aspergir no altar todo o sangue das ofertas queimadas e todo o sangue dos outros sacrifícios. Quanto ao altar de cobre, vou decidir o que fazer com ele.”"},{"p":"16","v":16},{"p":"E Urias, o sacerdote, fez tudo o que o rei Acaz tinha ordenado."}],[{"p":"17","v":17},{"p":"Além disso, o rei Acaz cortou em pedaços os painéis laterais dos carrinhos e retirou deles as bacias; também tirou o Mar de cima dos touros de cobre que o sustentavam e o colocou num pavimento de pedra."},{"p":"18","v":18},{"p":"E, por causa do rei da Assíria, ele removeu da casa de Jeová a área coberta, que tinha sido construída na casa e era usada no sábado, bem como a entrada externa usada pelo rei."}],[{"p":"19","v":19},{"p":"Quanto aos outros acontecimentos da história de Acaz, o que ele fez, não estão escritos no livro da história da época dos reis de Judá?"},{"p":"20","v":20},{"p":"Então Acaz descansou com os seus antepassados e foi enterrado com os seus antepassados na Cidade de Davi; e Ezequias, seu filho, tornou-se rei no seu lugar."}]]}