{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"No décimo segundo ano de Acaz, rei de Judá, Oseias, filho de Elá, tornou-se rei sobre Israel, em Samaria, e reinou por nove anos."},{"p":"2","v":2},{"p":"Ele fazia o que era mau aos olhos de Jeová, mas não tanto quanto os reis de Israel que reinaram antes dele."},{"p":"3","v":3},{"p":"Salmaneser, rei da Assíria, veio contra ele, e Oseias se tornou seu servo e começou a lhe pagar tributo."},{"p":"4","v":4},{"p":"No entanto, o rei da Assíria ficou sabendo que Oseias estava envolvido numa conspiração, porque ele tinha enviado mensageiros a Sô, rei do Egito, e não levava mais o tributo ao rei da Assíria, como nos anos anteriores. Por isso, o rei da Assíria o manteve preso e amarrado numa prisão."}],[{"p":"5","v":5},{"p":"O rei da Assíria invadiu o país inteiro; ele chegou a Samaria e a cercou por três anos."},{"p":"6","v":6},{"p":"No nono ano de Oseias, o rei da Assíria tomou Samaria. Depois ele levou o povo de Israel para o exílio na Assíria, e fez que morassem em Hala e em Habor, junto ao rio Gozã, e nas cidades dos medos."}],[{"p":"7","v":7},{"p":"Isso aconteceu porque o povo de Israel tinha pecado contra Jeová, seu Deus, que os havia tirado da terra do Egito, do domínio de Faraó, rei do Egito. Eles adoraram outros deuses,"},{"p":"8","v":8},{"p":"seguiram os costumes das nações que Jeová havia expulsado de diante dos israelitas e os costumes que os reis de Israel tinham estabelecido."}],[{"p":"9","v":9},{"p":"Os israelitas buscaram coisas que não eram certas aos olhos de Jeová, seu Deus. Construíram altos sagrados em todas as suas cidades, desde a torre de vigia até a cidade fortificada."},{"p":"10","v":10},{"p":"Eles ergueram para si colunas sagradas e postes sagrados em toda colina elevada e debaixo de toda árvore frondosa;"},{"p":"11","v":11},{"p":"e, em todos os altos sagrados, faziam fumaça sacrificial, assim como fizeram as nações que Jeová tinha expulsado de diante deles. Faziam coisas más para ofender a Jeová."}],[{"p":"12","v":12},{"p":"Eles continuaram a servir a ídolos repugnantes, sobre os quais Jeová lhes tinha dito: “Não façam isso!”"},{"p":"13","v":13},{"p":"Jeová continuou a advertir Israel e Judá por meio de todos os seus profetas e de todos os videntes, dizendo: “Recuem dos seus maus caminhos! Guardem meus mandamentos e meus decretos, segundo toda a lei que ordenei aos seus antepassados e que lhes transmiti por meio dos meus servos, os profetas.”"},{"p":"14","v":14},{"p":"Mas eles não escutaram, e continuaram tão obstinados quanto os seus antepassados que não tinham mostrado fé em Jeová, seu Deus."},{"p":"15","v":15},{"p":"Eles continuaram a rejeitar os seus decretos, o pacto que ele havia feito com os antepassados deles e as advertências que lhes tinha dado como aviso, e seguiam ídolos inúteis, tornando-se eles mesmos inúteis. Assim, imitaram as nações ao redor deles, que Jeová lhes tinha proibido imitar."}],[{"p":"16","v":16},{"p":"Abandonaram todos os mandamentos de Jeová, seu Deus, fizeram duas estátuas de metal em forma de bezerro e um poste sagrado, curvaram-se diante de todo o exército dos céus e serviram a Baal."},{"p":"17","v":17},{"p":"Eles também queimaram seus filhos e suas filhas no fogo, praticaram adivinhação, procuraram presságios e se entregaram a fazer o que era mau aos olhos de Jeová, ofendendo-o."}],[{"p":"18","v":18},{"p":"Por isso, Jeová ficou muito irado com Israel e os removeu da sua vista. Não deixou restar ninguém, somente a tribo de Judá."}],[{"p":"19","v":19},{"p":"Nem mesmo Judá guardou os mandamentos de Jeová, seu Deus; eles também seguiram os costumes que Israel seguiu."},{"p":"20","v":20},{"p":"Jeová rejeitou todos os descendentes de Israel, os humilhou e os entregou nas mãos de saqueadores, até tê-los expulsado de diante de si."},{"p":"21","v":21},{"p":"Ele arrancou Israel da casa de Davi, e eles fizeram rei a Jeroboão, filho de Nebate. Mas Jeroboão levou Israel a se desviar de seguir a Jeová e a cometer um grande pecado."},{"p":"22","v":22},{"p":"E o povo de Israel cometeu os mesmos pecados que Jeroboão tinha cometido. Não se desviaram deles,"},{"p":"23","v":23},{"p":"até que Jeová removeu Israel da sua vista, assim como tinha falado por meio de todos os seus servos, os profetas. Portanto, Israel foi levado da sua terra para o exílio na Assíria, onde continuam até hoje."}],[{"p":"24","v":24},{"p":"Depois, o rei da Assíria trouxe gente de Babilônia, Cuta, Ava, Hamate e Sefarvaim, e os estabeleceu nas cidades de Samaria, no lugar dos israelitas; eles tomaram posse de Samaria e moraram nas suas cidades."},{"p":"25","v":25},{"p":"Quando começaram a morar ali, não temiam a Jeová. Por isso, Jeová enviou contra eles leões, que mataram alguns deles."},{"p":"26","v":26},{"p":"O rei da Assíria foi informado: “As nações que o senhor levou para o exílio e estabeleceu nas cidades de Samaria não sabem como adorar o Deus do país. Por isso, ele está enviando contra eles leões, que os estão matando, visto que ninguém sabe como adorar o Deus do país.”"}],[{"p":"27","v":27},{"p":"Em vista disso, o rei da Assíria ordenou: “Façam com que um dos sacerdotes que vocês levaram de lá para o exílio volte a fim de morar lá e lhes ensinar como adorar o Deus do país.”"},{"p":"28","v":28},{"p":"Assim, um dos sacerdotes que eles tinham levado de Samaria para o exílio voltou a morar em Betel, e ele começou a lhes ensinar como deviam temer a Jeová."}],[{"p":"29","v":29},{"p":"No entanto, cada nação fez o seu próprio deus, e elas os colocaram nos santuários dos altos sagrados que os samaritanos tinham feito; cada nação fez isso nas cidades em que morava."},{"p":"30","v":30},{"p":"Assim, os homens de Babilônia fizeram Sucote-Benote, os homens de Cute fizeram Nergal, os homens de Hamate fizeram Asima"},{"p":"31","v":31},{"p":"e os avitas fizeram Nibaz e Tartaque. Os sefarvitas queimavam seus filhos no fogo para Adrameleque e para Anameleque, deuses de Sefarvaim."},{"p":"32","v":32},{"p":"Embora eles temessem a Jeová, designaram homens do povo em geral para ser sacerdotes de altos sagrados, e esses oficiavam para eles nos santuários dos altos sagrados."},{"p":"33","v":33},{"p":"Assim, eles temiam a Jeová, mas adoravam os seus próprios deuses, de acordo com a religião das nações de onde tinham sido trazidos."}],[{"p":"34","v":34},{"p":"Até hoje eles seguem suas religiões anteriores. Nenhum deles adora a Jeová e ninguém cumpre seus decretos, suas decisões judiciais, nem a Lei e o mandamento que Jeová deu aos filhos de Jacó, cujo nome ele mudou para Israel."},{"p":"35","v":35},{"p":"Quando Jeová fez com eles um pacto, ele lhes ordenou: “Não temam a outros deuses, e não se curvem diante deles, nem os sirvam, nem ofereçam sacrifícios a eles."},{"p":"36","v":36},{"p":"Mas é a Jeová que vocês devem temer, aquele que os tirou da terra do Egito com grande poder e com braço estendido; é diante dele que devem se curvar e é a ele que devem oferecer sacrifícios."},{"p":"37","v":37},{"p":"E vocês sempre devem cumprir cuidadosamente os decretos, as decisões judiciais, a Lei e o mandamento que ele escreveu para vocês. Não temam a outros deuses."},{"p":"38","v":38},{"p":"Não esqueçam o pacto que fiz com vocês e não temam a outros deuses."},{"p":"39","v":39},{"p":"Mas é a Jeová, seu Deus, que vocês devem temer, pois é ele quem os livrará das mãos de todos os seus inimigos.”"}],[{"p":"40","v":40},{"p":"Mas eles não obedeceram e seguiram sua religião anterior."},{"p":"41","v":41},{"p":"Assim, essas nações passaram a temer a Jeová, mas também serviam às suas próprias imagens esculpidas. E até hoje tanto os seus filhos como os seus netos estão fazendo assim como os seus antepassados fizeram."}]]}