{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"No terceiro ano de Oseias, filho de Elá, rei de Israel, Ezequias, filho de Acaz, rei de Judá, tornou-se rei."},{"p":"2","v":2},{"p":"Ele tinha 25 anos de idade quando se tornou rei, e reinou por 29 anos em Jerusalém. O nome da sua mãe era Abi, filha de Zacarias."},{"p":"3","v":3},{"p":"Ele fazia o que era certo aos olhos de Jeová, assim como Davi, seu antepassado, tinha feito."},{"p":"4","v":4},{"p":"Foi ele quem removeu os altos sagrados, despedaçou as colunas sagradas e derrubou o poste sagrado. Também triturou a serpente de cobre que Moisés tinha feito, pois até aquela época o povo de Israel fazia fumaça sacrificial a ela; e eles a chamavam de ídolo-serpente de cobre."},{"p":"5","v":5},{"p":"Ezequias confiou em Jeová, o Deus de Israel; não houve ninguém igual a ele entre todos os reis de Judá, nem antes nem depois dele."},{"p":"6","v":6},{"p":"Ele se apegava a Jeová e não deixou de segui-lo. Ele continuou a guardar os mandamentos que Jeová tinha dado a Moisés."},{"p":"7","v":7},{"p":"E Jeová estava com ele. Em tudo o que ele fazia, agia com sabedoria. Ele se rebelou contra o rei da Assíria e se recusou a servi-lo."},{"p":"8","v":8},{"p":"Ele também derrotou os filisteus até Gaza e seus territórios, desde a torre de vigia até a cidade fortificada."}],[{"p":"9","v":9},{"p":"No quarto ano do rei Ezequias, isto é, no sétimo ano de Oseias, filho de Elá, rei de Israel, Salmaneser, rei da Assíria, veio contra Samaria e começou a cercá-la."},{"p":"10","v":10},{"p":"Eles a tomaram ao fim de três anos; Samaria foi tomada no sexto ano de Ezequias, que era o nono ano de Oseias, rei de Israel."},{"p":"11","v":11},{"p":"Então o rei da Assíria levou Israel para o exílio na Assíria e os estabeleceu em Hala e em Habor, junto ao rio Gozã, e nas cidades dos medos."},{"p":"12","v":12},{"p":"Isso aconteceu porque não tinham escutado a voz de Jeová, seu Deus, mas continuaram a violar Seu pacto, tudo o que Moisés, o servo de Jeová, tinha ordenado. Eles não escutaram nem obedeceram."}],[{"p":"13","v":13},{"p":"No décimo quarto ano do rei Ezequias, Senaqueribe, rei da Assíria, veio contra todas as cidades fortificadas de Judá e as tomou."},{"p":"14","v":14},{"p":"Então Ezequias, rei de Judá, mandou dizer ao rei da Assíria em Laquis: “Errei. Retire-se da minha terra e eu lhe darei o que você exigir.” O rei da Assíria exigiu que Ezequias, rei de Judá, pagasse um tributo de 300 talentos de prata e 30 talentos de ouro."},{"p":"15","v":15},{"p":"Assim, Ezequias deu toda a prata que havia na casa de Jeová e no tesouro da casa do rei."},{"p":"16","v":16},{"p":"Naquele tempo Ezequias, rei de Judá, retirou as portas do templo de Jeová e as ombreiras que o próprio rei Ezequias tinha revestido, e as deu ao rei da Assíria."}],[{"p":"17","v":17},{"p":"Então, de Laquis, o rei da Assíria enviou o Tartã, o Rabe-Saris e o Rabsaqué com um grande exército ao rei Ezequias, em Jerusalém. Eles subiram a Jerusalém e tomaram posição junto ao aqueduto do reservatório superior, que fica na estrada do campo do lavadeiro."},{"p":"18","v":18},{"p":"Quando eles chamaram o rei para vir até eles, saíram ao encontro deles Eliaquim, filho de Hilquias, que era o encarregado da casa, Sebna, o secretário, e o cronista Joá, filho de Asafe."}],[{"p":"19","v":19},{"p":"O Rabsaqué lhes disse: “Digam a Ezequias: ‘Assim diz o grande rei, o rei da Assíria: “Em que se baseia a sua confiança?"},{"p":"20","v":20},{"p":"Você diz: ‘Tenho uma estratégia e poder para a guerra’, mas isso não passa de palavras vazias. Em quem você depositou a sua confiança para ter a ousadia de se rebelar contra mim?"},{"p":"21","v":21},{"p":"Veja, você confia na ajuda daquela cana rachada, o Egito, que penetra e fura a palma da mão de quem se apoia nela. Assim é Faraó, rei do Egito, para todos os que confiam nele."},{"p":"22","v":22},{"p":"E caso vocês me digam: ‘Nós confiamos em Jeová, nosso Deus’, não são os altos sagrados e os altares dele que Ezequias removeu, dizendo a Judá e a Jerusalém: ‘É diante deste altar em Jerusalém que vocês devem curvar-se’?”’"},{"p":"23","v":23},{"p":"Agora, faça uma aposta com o meu senhor, o rei da Assíria: eu lhe darei 2.000 cavalos se você conseguir encontrar cavaleiros suficientes para eles."},{"p":"24","v":24},{"p":"Como, então, você poderia repelir até mesmo um dos governadores menos destacados do meu senhor, se você confia nos carros de guerra e nos cavaleiros do Egito?"},{"p":"25","v":25},{"p":"Agora, será que foi sem a autorização de Jeová que vim contra este lugar para destruí-lo? O próprio Jeová me disse: ‘Vá e destrua essa terra.’”"}],[{"p":"26","v":26},{"p":"Então Eliaquim, filho de Hilquias, Sebna e Joá disseram ao Rabsaqué: “Por favor, fale aos seus servos em aramaico, pois entendemos essa língua; não nos fale no idioma dos judeus, pois o povo que está sobre a muralha está escutando.”"},{"p":"27","v":27},{"p":"Mas o Rabsaqué lhes disse: “Será que foi apenas ao seu senhor e a você que o meu senhor me mandou dizer essas palavras? Não foi também aos homens que estão sentados sobre a muralha, que vão comer o seu próprio excremento e beber a sua própria urina junto com vocês?”"}],[{"p":"28","v":28},{"p":"Então o Rabsaqué ficou de pé e falou bem alto no idioma dos judeus: “Ouçam as palavras do grande rei, o rei da Assíria."},{"p":"29","v":29},{"p":"Assim diz o rei: ‘Não deixem que Ezequias os engane, porque ele não pode livrá-los das minhas mãos."},{"p":"30","v":30},{"p":"E que Ezequias não os faça confiar em Jeová, dizendo: “Jeová certamente nos livrará, e esta cidade não será entregue nas mãos do rei da Assíria.”"},{"p":"31","v":31},{"p":"Não escutem a Ezequias, pois assim diz o rei da Assíria: “Façam paz comigo e rendam-se, e cada um poderá comer da sua própria videira e da sua própria figueira, e beber água da sua própria cisterna,"},{"p":"32","v":32},{"p":"até que eu venha e os leve a uma terra igual à sua, uma terra de cereais e de vinho novo, uma terra de pão e de vinhedos, uma terra de oliveiras e de mel. Então vocês continuarão vivos, não morrerão. Não escutem a Ezequias, pois ele está enganando vocês, dizendo: ‘Jeová nos livrará.’"},{"p":"33","v":33},{"p":"Será que algum dos deuses das nações livrou a terra delas das mãos do rei da Assíria?"},{"p":"34","v":34},{"p":"Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim, de Hena e de Iva? Será que eles livraram Samaria das minhas mãos?"},{"p":"35","v":35},{"p":"De todos os deuses destas terras, qual deles foi capaz de livrar a sua terra das minhas mãos? Então, será que Jeová livrará Jerusalém das minhas mãos?”’”"}],[{"p":"36","v":36},{"p":"Mas o povo ficou calado e não lhe disse uma palavra em resposta, pois a ordem do rei era: “Não lhe respondam.”"},{"p":"37","v":37},{"p":"Então Eliaquim, filho de Hilquias, que era o encarregado da casa, Sebna, o secretário, e o cronista Joá, filho de Asafe, dirigiram-se a Ezequias com as suas roupas rasgadas e contaram-lhe as palavras do Rabsaqué."}]]}