{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Quando Jeová estava para levar Elias aos céus num vendaval, Elias e Eliseu partiram de Gilgal."},{"p":"2","v":2},{"p":"Elias disse a Eliseu: “Fique aqui, por favor, porque Jeová me enviou a Betel.” Mas Eliseu disse: “Tão certo como Jeová vive e como o senhor vive, não o deixarei.” Portanto, eles desceram a Betel."},{"p":"3","v":3},{"p":"Então os filhos dos profetas em Betel foram ao encontro de Eliseu e lhe perguntaram: “Sabe que hoje Jeová levará embora o seu senhor, aquele que é cabeça sobre você?” Ele disse: “Eu já sei. Fiquem quietos.”"}],[{"p":"4","v":4},{"p":"Elias disse-lhe então: “Eliseu, por favor, fique aqui, porque Jeová me enviou a Jericó.” Mas ele disse: “Tão certo como Jeová vive e como o senhor vive, não o deixarei.” Então eles foram a Jericó."},{"p":"5","v":5},{"p":"Os filhos dos profetas em Jericó se aproximaram de Eliseu e lhe perguntaram: “Sabe que hoje Jeová levará embora o seu senhor, aquele que é cabeça sobre você?” Ele disse: “Eu já sei. Fiquem quietos.”"}],[{"p":"6","v":6},{"p":"Elias disse-lhe então: “Por favor, fique aqui, porque Jeová me enviou ao Jordão.” Mas ele disse: “Tão certo como Jeová vive e como o senhor vive, não o deixarei.” Então os dois continuaram caminhando."},{"p":"7","v":7},{"p":"E 50 dos filhos dos profetas os seguiram e ficaram olhando de longe quando os dois pararam junto ao Jordão."},{"p":"8","v":8},{"p":"Elias pegou então seu manto oficial, enrolou-o e bateu nas águas, e elas se dividiram para a esquerda e para a direita, de modo que os dois atravessaram o rio em terra seca."}],[{"p":"9","v":9},{"p":"Assim que tinham atravessado, Elias disse a Eliseu: “Diga o que devo fazer por você antes de eu ser levado embora.” Eliseu disse: “Por favor, dê-me uma porção dupla do seu espírito.”"},{"p":"10","v":10},{"p":"Ele respondeu: “Você pediu uma coisa difícil. Se você me vir quando eu for levado embora, acontecerá o que pediu; mas, se não me vir, não acontecerá.”"}],[{"p":"11","v":11},{"p":"Enquanto eles andavam e conversavam, de repente um carro de fogo e cavalos de fogo separaram os dois; e Elias subiu aos céus no vendaval."},{"p":"12","v":12},{"p":"Vendo isso, Eliseu gritou: “Meu pai, meu pai! O carro de Israel e seus cavaleiros!” Quando não conseguiu mais vê-lo, pegou as suas próprias vestes e as rasgou em duas partes."},{"p":"13","v":13},{"p":"Depois pegou o manto oficial de Elias, que tinha caído dele, voltou e parou à beira do Jordão."},{"p":"14","v":14},{"p":"Com o manto oficial de Elias, que tinha caído dele, Eliseu bateu nas águas, dizendo: “Onde está Jeová, o Deus de Elias?” Quando ele bateu nas águas, elas se dividiram para a esquerda e para a direita, e Eliseu atravessou o rio."}],[{"p":"15","v":15},{"p":"Quando os filhos dos profetas em Jericó o viram de longe, disseram: “O espírito de Elias veio sobre Eliseu.” Então foram ao seu encontro e se curvaram por terra diante dele."},{"p":"16","v":16},{"p":"Eles lhe disseram: “Há 50 homens capazes aqui com os seus servos. Por favor, deixe-os ir e procurar o seu senhor. Talvez o espírito de Jeová o tenha levado e lançado em algum monte ou vale.” Mas ele disse: “Não os enviem.”"},{"p":"17","v":17},{"p":"Mas insistiram tanto que ele ficou constrangido e disse: “Então enviem.” Assim, enviaram os 50 homens, que o procuraram por três dias, mas não o encontraram."},{"p":"18","v":18},{"p":"Quando voltaram a Eliseu, ele estava em Jericó. Então ele lhes disse: “Eu não falei para vocês não irem?”"}],[{"p":"19","v":19},{"p":"Depois de algum tempo, os homens da cidade disseram a Eliseu: “Meu senhor pode ver que a cidade é bem localizada, mas a água é ruim e a terra é improdutiva.”"},{"p":"20","v":20},{"p":"Então ele disse: “Ponham sal numa tigelinha nova e tragam para mim.” Assim, eles a trouxeram para ele."},{"p":"21","v":21},{"p":"Então ele foi até a nascente da água, jogou sal ali e disse: “Assim diz Jeová: ‘Faço esta água ficar boa. Ela não causará mais morte nem esterilidade.’”"},{"p":"22","v":22},{"p":"E a água continua boa até hoje, conforme a palavra que Eliseu falou."}],[{"p":"23","v":23},{"p":"Dali ele subiu a Betel. Enquanto ele ia, alguns meninos saíram da cidade e começaram a zombar dele, dizendo: “Suba, careca! Suba, careca!”"},{"p":"24","v":24},{"p":"Por fim, ele virou para trás, olhou para eles e os amaldiçoou em nome de Jeová. Então duas ursas saíram da floresta e dilaceraram 42 daqueles meninos."},{"p":"25","v":25},{"p":"Dali ele foi ao monte Carmelo, e depois voltou a Samaria."}]]}