{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Naqueles dias Ezequias ficou doente e estava à beira da morte. O profeta Isaías, filho de Amoz, foi a ele e disse: “Assim diz Jeová: ‘Dê instruções aos da sua casa, porque você vai morrer; não se recuperará.’”"},{"p":"2","v":2},{"p":"Então ele virou o rosto para a parede e começou a orar a Jeová:"},{"p":"3","v":3},{"p":"“Eu te imploro, ó Jeová, por favor, lembra-te de que tenho andado diante de ti fielmente e de pleno coração, e tenho feito o que é bom aos teus olhos.” E Ezequias começou a chorar muito."}],[{"p":"4","v":4},{"p":"Isaías ainda não tinha chegado ao pátio central quando recebeu a seguinte palavra de Jeová:"},{"p":"5","v":5},{"p":"“Volte e diga a Ezequias, o líder do meu povo: ‘Assim diz Jeová, o Deus de Davi, seu antepassado: “Ouvi a sua oração; vi as suas lágrimas. Por isso vou curar você. No terceiro dia você subirá à casa de Jeová."},{"p":"6","v":6},{"p":"Acrescentarei 15 anos à sua vida, e livrarei você e esta cidade das mãos do rei da Assíria, e vou defender esta cidade por minha própria causa e por causa de Davi, meu servo.”’”"}],[{"p":"7","v":7},{"p":"Então Isaías disse: “Tragam uma pasta de figos secos.” Assim, eles a trouxeram e puseram sobre o furúnculo, e aos poucos ele se recuperou."}],[{"p":"8","v":8},{"p":"Ezequias tinha perguntado a Isaías: “Qual é o sinal de que Jeová me curará e de que subirei no terceiro dia à casa de Jeová?”"},{"p":"9","v":9},{"p":"Isaías respondeu: “Este é o sinal de Jeová, para mostrar-lhe que Jeová cumprirá a palavra que falou: Você quer que a sombra na escada avance dez degraus ou volte dez degraus?”"},{"p":"10","v":10},{"p":"Ezequias disse: “É fácil que a sombra avance dez degraus, mas não que ela volte dez degraus.”"},{"p":"11","v":11},{"p":"Então Isaías, o profeta, clamou a Jeová, e Ele fez com que a sombra que já tinha descido na escadaria de Acaz voltasse dez degraus."}],[{"p":"12","v":12},{"p":"Naquele tempo, o rei de Babilônia, Berodaque-Baladã, filho de Baladã, enviou cartas e um presente a Ezequias, pois ouviu dizer que Ezequias tinha ficado doente."},{"p":"13","v":13},{"p":"Ezequias os recebeu e mostrou-lhes toda a sua casa do tesouro — a prata, o ouro, o óleo de bálsamo e outros óleos preciosos, o seu depósito de armas e tudo o que havia no seu tesouro. Não houve nada que Ezequias não lhes mostrasse na sua casa e em todo o seu domínio."}],[{"p":"14","v":14},{"p":"Depois disso o profeta Isaías foi ao rei Ezequias e lhe perguntou: “O que esses homens disseram e de onde vieram?” Ezequias respondeu: “Vieram de uma terra distante, de Babilônia.”"},{"p":"15","v":15},{"p":"Então ele perguntou: “O que eles viram na sua casa?” Ezequias respondeu: “Viram tudo o que há na minha casa. Não há nada no meu tesouro que eu não lhes tenha mostrado.”"}],[{"p":"16","v":16},{"p":"Isaías disse então a Ezequias: “Ouça a palavra de Jeová:"},{"p":"17","v":17},{"p":"‘Veja, virão dias em que tudo o que há na sua casa e tudo o que os seus antepassados acumularam até hoje será levado a Babilônia. Não sobrará nada’, diz Jeová."},{"p":"18","v":18},{"p":"‘E alguns dos seus filhos, dos quais você se tornará pai, serão levados cativos e se tornarão oficiais da corte no palácio do rei de Babilônia.’”"}],[{"p":"19","v":19},{"p":"Então Ezequias disse a Isaías: “A palavra de Jeová que você falou é boa.” E acrescentou: “É boa, já que haverá paz e estabilidade enquanto eu viver.”"}],[{"p":"20","v":20},{"p":"Quanto aos outros acontecimentos da história de Ezequias, todos os seus atos poderosos, e como fez o reservatório de água e o aqueduto, e trouxe água à cidade, não estão escritos no livro da história da época dos reis de Judá?"},{"p":"21","v":21},{"p":"Então Ezequias descansou com os seus antepassados; e Manassés, seu filho, tornou-se rei no seu lugar."}]]}