{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Manassés tinha 12 anos de idade quando se tornou rei, e reinou por 55 anos em Jerusalém. O nome da sua mãe era Hefzibá."},{"p":"2","v":2},{"p":"Ele fez o que era mau aos olhos de Jeová, imitando as práticas detestáveis das nações que Jeová tinha expulsado de diante do povo de Israel."},{"p":"3","v":3},{"p":"Ele reconstruiu os altos sagrados que Ezequias, seu pai, tinha destruído, construiu altares a Baal e fez um poste sagrado, assim como Acabe, rei de Israel, tinha feito. Ele se curvou diante de todo o exército dos céus e os serviu."},{"p":"4","v":4},{"p":"Também construiu altares na casa de Jeová, a respeito da qual Jeová tinha dito: “Em Jerusalém porei o meu nome.”"},{"p":"5","v":5},{"p":"Além disso, construiu altares a todo o exército dos céus nos dois pátios da casa de Jeová."},{"p":"6","v":6},{"p":"Ele queimou o seu próprio filho no fogo, praticou magia, procurou presságios e designou adivinhos e pessoas que invocavam espíritos. Fez em grande escala o que era mau aos olhos de Jeová, ofendendo-o."}],[{"p":"7","v":7},{"p":"Ele fez uma imagem esculpida do poste sagrado e a colocou na casa sobre a qual Jeová tinha dito a Davi e a Salomão, seu filho: “Nesta casa e em Jerusalém, que escolhi dentre todas as tribos de Israel, porei permanentemente o meu nome."},{"p":"8","v":8},{"p":"E nunca mais farei os pés de Israel vaguear para longe da terra que dei aos seus antepassados, desde que obedeçam cuidadosamente a tudo o que lhes ordenei, toda a Lei que o meu servo Moisés mandou que eles seguissem.”"},{"p":"9","v":9},{"p":"Mas eles não obedeceram, e Manassés continuou a desencaminhá-los, levando-os a fazer coisas piores do que as nações que Jeová tinha eliminado de diante dos israelitas."}],[{"p":"10","v":10},{"p":"Jeová continuou a falar por meio dos seus servos, os profetas:"},{"p":"11","v":11},{"p":"“Manassés, rei de Judá, fez todas essas coisas detestáveis; agiu pior do que todos os amorreus antes dele e, com os seus ídolos repugnantes, fez Judá pecar."},{"p":"12","v":12},{"p":"Por isso, assim diz Jeová, o Deus de Israel: ‘Estou trazendo sobre Jerusalém e sobre Judá uma calamidade que fará tinir os ouvidos de quem ouvir falar dela."},{"p":"13","v":13},{"p":"Estenderei sobre Jerusalém a corda de medir usada contra Samaria e utilizarei o nível usado contra a casa de Acabe; e vou limpar Jerusalém como se limpa uma tigela, lavando-a e virando-a de cabeça para baixo."},{"p":"14","v":14},{"p":"Abandonarei o restante da minha herança e os entregarei nas mãos dos seus inimigos, e eles serão saqueados, tornando-se despojo para todos os seus inimigos,"},{"p":"15","v":15},{"p":"porque eles fizeram o que é mau aos meus olhos e continuaram a me ofender, desde o dia em que os seus antepassados saíram do Egito até hoje.’”"}],[{"p":"16","v":16},{"p":"Manassés também derramou muito sangue inocente, até encher Jerusalém de uma extremidade à outra. Além disso, ele cometeu o pecado de levar Judá a pecar e fazer o que era mau aos olhos de Jeová."},{"p":"17","v":17},{"p":"Quanto aos outros acontecimentos da história de Manassés, tudo o que ele fez e os pecados que cometeu, não estão escritos no livro da história da época dos reis de Judá?"},{"p":"18","v":18},{"p":"Então Manassés descansou com os seus antepassados e foi enterrado no jardim da sua casa, no jardim de Uza; e Amom, seu filho, tornou-se rei no seu lugar."}],[{"p":"19","v":19},{"p":"Amom tinha 22 anos de idade quando se tornou rei, e reinou por dois anos em Jerusalém. O nome da sua mãe era Mesulemete, filha de Haruz, de Jotbá."},{"p":"20","v":20},{"p":"Ele fazia o que era mau aos olhos de Jeová, assim como Manassés, seu pai, tinha feito."},{"p":"21","v":21},{"p":"Ele andava em todos os caminhos em que seu pai havia andado, e servia e se curvava diante dos ídolos repugnantes que seu pai tinha servido."},{"p":"22","v":22},{"p":"Assim, ele abandonou a Jeová, o Deus dos seus antepassados, e não andou no caminho de Jeová."},{"p":"23","v":23},{"p":"Por fim, os servos do rei Amom conspiraram contra ele e o mataram na sua própria casa."},{"p":"24","v":24},{"p":"Mas o povo da terra matou todos os que tinham conspirado contra o rei Amom e fizeram a Josias, seu filho, rei no seu lugar."},{"p":"25","v":25},{"p":"Quanto aos outros acontecimentos da história de Amom, o que ele fez, não estão escritos no livro da história da época dos reis de Judá?"},{"p":"26","v":26},{"p":"Então o enterraram na sua sepultura no jardim de Uza; e Josias, seu filho, tornou-se rei no seu lugar."}]]}