{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Josias tinha oito anos de idade quando se tornou rei, e reinou por 31 anos em Jerusalém. O nome da sua mãe era Jedida, filha de Adaías, de Boscate."},{"p":"2","v":2},{"p":"Ele fez o que era certo aos olhos de Jeová e andou em todos os caminhos de Davi, seu antepassado; não se desviou nem para a direita nem para a esquerda."}],[{"p":"3","v":3},{"p":"No décimo oitavo ano do seu reinado, o rei Josias enviou o secretário Safã, filho de Azalias, filho de Mesulão, à casa de Jeová, dizendo:"},{"p":"4","v":4},{"p":"“Vá a Hilquias, o sumo sacerdote, e que ele recolha todo o dinheiro trazido à casa de Jeová, que os porteiros recolheram do povo."},{"p":"5","v":5},{"p":"Que o dinheiro seja entregue aos que supervisionam a obra na casa de Jeová. Eles, por sua vez, o entregarão aos trabalhadores na casa de Jeová, que deverão consertar a casa,"},{"p":"6","v":6},{"p":"isto é, os artesãos, os construtores e os pedreiros. Eles também usarão o dinheiro para comprar madeira e pedras lavradas para o conserto da casa."},{"p":"7","v":7},{"p":"Mas não se deve exigir deles uma prestação de contas pelo dinheiro que está sendo entregue a eles, porque são de confiança.”"}],[{"p":"8","v":8},{"p":"Mais tarde Hilquias, o sumo sacerdote, disse a Safã, o secretário: “Achei o livro da Lei na casa de Jeová.” Então Hilquias deu o livro a Safã, que começou a lê-lo."},{"p":"9","v":9},{"p":"E Safã, o secretário, foi ao rei e lhe disse: “Seus servos recolheram o dinheiro que havia na casa e o entregaram aos que supervisionam a obra na casa de Jeová.”"},{"p":"10","v":10},{"p":"Safã, o secretário, disse também ao rei: “Hilquias, o sacerdote, me deu um livro.” E Safã começou a lê-lo perante o rei."}],[{"p":"11","v":11},{"p":"Assim que o rei ouviu as palavras do livro da Lei, rasgou a sua roupa."},{"p":"12","v":12},{"p":"Então o rei deu a seguinte ordem a Hilquias, o sacerdote, a Aicão, filho de Safã, a Acbor, filho de Micaías, a Safã, o secretário, e a Asaías, servo do rei:"},{"p":"13","v":13},{"p":"“Vão, consultem a Jeová por mim, pelo povo e por todo o Judá a respeito das palavras deste livro que foi achado, pois o furor de Jeová que se acendeu contra nós é grande, visto que os nossos antepassados não obedeceram às palavras deste livro nem fizeram tudo o que está escrito para nós.”"}],[{"p":"14","v":14},{"p":"Assim, Hilquias, o sacerdote, Aicão, Acbor, Safã e Asaías foram até Hulda, a profetisa. Ela era esposa de Salum, que era encarregado do vestiário e filho de Ticvá, filho de Harás. Ela morava em Jerusalém, na Cidade Nova, e ali eles falaram com ela."},{"p":"15","v":15},{"p":"Ela lhes disse: “Assim diz Jeová, o Deus de Israel: ‘Digam ao homem que os enviou a mim:"},{"p":"16","v":16},{"p":"“Assim diz Jeová: ‘Trarei sobre este lugar e seus habitantes uma calamidade, todas as palavras do livro que o rei de Judá leu."},{"p":"17","v":17},{"p":"Visto que eles me abandonaram e fazem fumegar sacrifícios a outros deuses para me ofender com todo o trabalho das suas mãos, o meu furor se acenderá contra este lugar e não se apagará.’”"},{"p":"18","v":18},{"p":"Mas vocês devem dizer o seguinte ao rei de Judá, que os mandou consultar a Jeová: “Assim diz Jeová, o Deus de Israel: ‘No que se refere às palavras que você ouviu,"},{"p":"19","v":19},{"p":"visto que o seu coração foi receptivo e você se humilhou perante Jeová quando ouviu o que falei contra este lugar e os seus habitantes — que eles se tornariam um motivo de terror e objeto de maldição — e você rasgou a sua roupa e chorou diante de mim, eu o ouvi’, diz Jeová."},{"p":"20","v":20},{"p":"‘É por isso que eu o reunirei aos seus antepassados, e você descansará em paz na sua sepultura, de modo que os seus olhos não verão toda a calamidade que trarei sobre este lugar.’”’” Então eles levaram a resposta ao rei."}]]}