{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Então o rei mandou convocar todos os anciãos de Judá e de Jerusalém."},{"p":"2","v":2},{"p":"Depois o rei subiu à casa de Jeová com todos os homens de Judá, todos os habitantes de Jerusalém, os sacerdotes e os profetas — todo o povo, do pequeno ao grande. Ele leu para eles todas as palavras do livro do pacto que tinha sido achado na casa de Jeová."},{"p":"3","v":3},{"p":"O rei ficou de pé junto à coluna e fez um pacto perante Jeová, comprometendo-se a seguir a Jeová e a guardar seus mandamentos, suas advertências e seus decretos, de todo o coração e de toda a alma, cumprindo as palavras do pacto escritas no livro. E todo o povo concordou com o pacto."}],[{"p":"4","v":4},{"p":"O rei mandou então que Hilquias, o sumo sacerdote, os sacerdotes de segunda ordem e os porteiros tirassem do templo de Jeová todos os utensílios feitos para Baal, para o poste sagrado e para todo o exército dos céus. Então os queimou fora de Jerusalém, nas encostas do Cédron, e levou as cinzas deles a Betel."},{"p":"5","v":5},{"p":"E acabou com a atividade dos sacerdotes de deuses estrangeiros, a quem os reis de Judá tinham designado para fazer fumaça sacrificial nos altos sagrados das cidades de Judá e dos arredores de Jerusalém. Também acabou com a atividade dos que faziam fumaça sacrificial a Baal, ao sol, à lua, às constelações do zodíaco e a todo o exército dos céus."},{"p":"6","v":6},{"p":"Ele tirou o poste sagrado da casa de Jeová e o levou para fora de Jerusalém, ao vale do Cédron. Ele o queimou no vale do Cédron, reduziu-o a pó e espalhou o pó nas sepulturas do povo comum."},{"p":"7","v":7},{"p":"Ele também demoliu as casas dos prostitutos de templo, as quais ficavam na casa de Jeová e onde as mulheres teciam tendas que serviam como santuários para o poste sagrado."}],[{"p":"8","v":8},{"p":"Depois ele tirou todos os sacerdotes das cidades de Judá, e tornou impróprios para adoração os altos sagrados onde esses sacerdotes tinham feito fumaça sacrificial, desde Geba até Berseba. Ele também demoliu os altos sagrados que havia à entrada do portão de Josué, o chefe da cidade, que ficavam à esquerda de quem entrava pelo portão da cidade."},{"p":"9","v":9},{"p":"Os sacerdotes dos altos sagrados não serviam no altar de Jeová em Jerusalém, mas comiam pães sem fermento junto com seus irmãos."},{"p":"10","v":10},{"p":"Ele também tornou impróprio para adoração Tofete, que fica no vale dos filhos de Hinom, para que ninguém queimasse seu filho ou sua filha no fogo para Moloque."},{"p":"11","v":11},{"p":"E ele proibiu que os cavalos que os reis de Judá tinham dedicado ao sol entrassem na casa de Jeová pela sala de Natã-Meleque, o oficial da corte, a qual ficava no pórtico. E ele queimou no fogo os carros de guerra dedicados ao sol."},{"p":"12","v":12},{"p":"O rei também demoliu os altares que os reis de Judá tinham feito no terraço do quarto superior de Acaz, bem como os altares que Manassés tinha feito nos dois pátios da casa de Jeová. Ele os reduziu a pó e espalhou o pó no vale do Cédron."},{"p":"13","v":13},{"p":"E o rei tornou impróprios para adoração os altos sagrados que ficavam em frente de Jerusalém, ao sul do monte da Ruína, os quais Salomão, rei de Israel, tinha construído para Astorete, a repugnante deusa dos sidônios, para Quemós, o repugnante deus de Moabe, e para Milcom, o detestável deus dos amonitas."},{"p":"14","v":14},{"p":"Ele destroçou as colunas sagradas, derrubou os postes sagrados e encheu de ossos humanos os lugares onde esses ficavam."},{"p":"15","v":15},{"p":"Ele também demoliu o altar que ficava em Betel e o alto sagrado que Jeroboão, filho de Nebate, tinha feito e que levou Israel a pecar. Depois de demolir esse altar e o alto sagrado, ele queimou o alto sagrado e o reduziu a pó; também queimou o poste sagrado."}],[{"p":"16","v":16},{"p":"Quando Josias se virou e viu as sepulturas que havia no monte, mandou tirar os ossos das sepulturas e os queimou no altar, tornando-o impróprio para adoração, segundo a palavra de Jeová declarada pelo homem do verdadeiro Deus, que predisse essas coisas."},{"p":"17","v":17},{"p":"Então ele perguntou: “Que túmulo é aquele que estou vendo lá?” Os homens da cidade responderam: “É a sepultura do homem do verdadeiro Deus, de Judá, que predisse estas coisas que o senhor fez contra o altar de Betel.”"},{"p":"18","v":18},{"p":"Assim ele disse: “Deixem-no descansar. Que ninguém mexa nos ossos dele.” Portanto, não mexeram nos ossos dele nem nos ossos do profeta que tinha vindo de Samaria."}],[{"p":"19","v":19},{"p":"Josias também removeu todos os santuários dos altos sagrados que havia nas cidades de Samaria, os quais os reis de Israel tinham construído para ofender a Deus; e fez com eles o mesmo que tinha feito com o alto sagrado em Betel."},{"p":"20","v":20},{"p":"Assim, ele sacrificou nos altares todos os sacerdotes dos altos sagrados que estavam ali e queimou neles ossos humanos. Depois voltou para Jerusalém."}],[{"p":"21","v":21},{"p":"O rei ordenou então a todo o povo: “Celebrem a Páscoa para Jeová, seu Deus, conforme está escrito neste livro do pacto.”"},{"p":"22","v":22},{"p":"Nenhuma Páscoa como esta tinha sido realizada desde os dias em que os juízes julgavam Israel, nem durante todos os dias dos reis de Israel e dos reis de Judá."},{"p":"23","v":23},{"p":"Mas, no décimo oitavo ano do rei Josias, essa Páscoa para Jeová foi realizada em Jerusalém."}],[{"p":"24","v":24},{"p":"Josias também eliminou os que invocavam espíritos, os adivinhos, os ídolos domésticos, os ídolos repugnantes e todas as coisas repugnantes que tinham surgido na terra de Judá e em Jerusalém, a fim de cumprir as palavras da Lei escritas no livro que Hilquias, o sacerdote, tinha achado na casa de Jeová."},{"p":"25","v":25},{"p":"Antes dele, não houve nenhum rei igual a ele, que voltasse a Jeová de todo o coração, de toda a alma e de toda a força, cumprindo toda a Lei de Moisés; e, depois dele, não houve nenhum rei igual a ele."}],[{"p":"26","v":26},{"p":"No entanto, Jeová não abandonou a sua ira ardente que se acendeu contra Judá por causa de todas as coisas ofensivas que Manassés tinha feito para ofendê-lo."},{"p":"27","v":27},{"p":"Jeová disse: “Também removerei Judá da minha vista, assim como removi Israel; e rejeitarei esta cidade que escolhi, Jerusalém, e a casa a respeito da qual eu disse: ‘Meu nome continuará ali.’”"}],[{"p":"28","v":28},{"p":"Quanto aos outros acontecimentos da história de Josias, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Judá?"},{"p":"29","v":29},{"p":"Nos seus dias, o Faraó Neco, rei do Egito, foi ao encontro do rei da Assíria, junto ao rio Eufrates. E o rei Josias saiu para enfrentar o Faraó Neco, mas, quando Neco o viu, matou-o em Megido."},{"p":"30","v":30},{"p":"Portanto, seus servos levaram seu corpo num carro de guerra de Megido a Jerusalém e o enterraram na sua sepultura. Então o povo da terra tomou Jeoacaz, filho de Josias, ungiu-o e o fez rei no lugar do seu pai."}],[{"p":"31","v":31},{"p":"Jeoacaz tinha 23 anos de idade quando se tornou rei, e reinou por três meses em Jerusalém. O nome da sua mãe era Hamutal, filha de Jeremias, de Libna."},{"p":"32","v":32},{"p":"Ele começou a fazer o que era mau aos olhos de Jeová, conforme tudo o que os seus antepassados tinham feito."},{"p":"33","v":33},{"p":"O Faraó Neco prendeu-o em Ribla, na terra de Hamate, para impedir que reinasse em Jerusalém, e então exigiu que o país pagasse um tributo de cem talentos de prata e um talento de ouro."},{"p":"34","v":34},{"p":"Além disso, o Faraó Neco fez Eliaquim, filho de Josias, rei no lugar de Josias, seu pai, e mudou o nome dele para Jeoiaquim; mas pegou Jeoacaz e o levou para o Egito, onde morreu."},{"p":"35","v":35},{"p":"Jeoiaquim deu a Faraó a prata e o ouro, mas, para dar o dinheiro que Faraó exigiu, teve de cobrar tributo do povo. Ele cobrou de cada um do povo da terra um valor estipulado de prata e ouro para dar ao Faraó Neco."}],[{"p":"36","v":36},{"p":"Jeoiaquim tinha 25 anos de idade quando se tornou rei, e reinou por 11 anos em Jerusalém. O nome da sua mãe era Zebida, filha de Pedaías, de Ruma."},{"p":"37","v":37},{"p":"Ele fazia o que era mau aos olhos de Jeová, conforme tudo o que os seus antepassados tinham feito."}]]}