{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"No nono ano do reinado de Zedequias, no décimo mês, no dia dez do mês, Nabucodonosor, rei de Babilônia, junto com todo o seu exército, veio contra Jerusalém. Ele se acampou contra ela e construiu um muro de cerco em toda a sua volta,"},{"p":"2","v":2},{"p":"e a cidade ficou cercada até o décimo primeiro ano do rei Zedequias."},{"p":"3","v":3},{"p":"No dia nove do quarto mês, a fome era severa na cidade, não havia comida para o povo da terra."},{"p":"4","v":4},{"p":"Abriu-se uma brecha na muralha da cidade. Todos os soldados fugiram à noite pelo portão entre as duas muralhas, que fica perto do jardim do rei, enquanto os caldeus cercavam a cidade; e o rei foi pelo caminho do Arabá."},{"p":"5","v":5},{"p":"Mas o exército caldeu perseguiu o rei e o alcançou nas planícies desérticas de Jericó, e todos os soldados dele se dispersaram."},{"p":"6","v":6},{"p":"Então pegaram o rei e o levaram ao rei de Babilônia, em Ribla, e eles decretaram sua sentença."},{"p":"7","v":7},{"p":"Eles mataram os filhos de Zedequias diante dos seus olhos; depois Nabucodonosor cegou os olhos de Zedequias, prendeu-o com correntes de cobre e o levou para Babilônia."}],[{"p":"8","v":8},{"p":"No quinto mês, no dia sete do mês — era o décimo nono ano de Nabucodonosor, rei de Babilônia —, Nebuzaradã, chefe da guarda e servo do rei de Babilônia, veio a Jerusalém."},{"p":"9","v":9},{"p":"Ele queimou a casa de Jeová, a casa do rei e todas as casas de Jerusalém; também queimou a casa de todo homem de destaque."},{"p":"10","v":10},{"p":"E as muralhas que cercavam Jerusalém foram demolidas por todo o exército caldeu que estava com o chefe da guarda."},{"p":"11","v":11},{"p":"Nebuzaradã, chefe da guarda, levou para o exílio o restante do povo que tinha sido deixado na cidade, os desertores que tinham tomado o lado do rei de Babilônia e o restante da população."},{"p":"12","v":12},{"p":"Mas o chefe da guarda deixou alguns dos mais pobres do povo da terra para trabalhar nos vinhedos e para servir como trabalhadores forçados."},{"p":"13","v":13},{"p":"Os caldeus quebraram as colunas de cobre da casa de Jeová, bem como os carrinhos e o Mar de cobre que ficavam na casa de Jeová, e levaram o cobre para Babilônia."},{"p":"14","v":14},{"p":"Eles também levaram os recipientes, as pás, os cortadores de pavio, as taças e todos os utensílios de cobre usados no serviço do templo."},{"p":"15","v":15},{"p":"O chefe da guarda pegou os braseiros e as tigelas que eram de ouro puro e de prata pura."},{"p":"16","v":16},{"p":"Quanto às duas colunas, ao Mar e aos carrinhos, que Salomão tinha feito para a casa de Jeová, não era possível pesar o cobre de todos esses objetos."},{"p":"17","v":17},{"p":"Cada coluna tinha 18 côvados de altura. O capitel que ficava sobre uma coluna era de cobre. A altura do capitel era de três côvados, e as redes e as romãs em volta do capitel eram todas de cobre. A segunda coluna, com as suas redes, era igual."}],[{"p":"18","v":18},{"p":"O chefe da guarda também pegou Seraías, o principal sacerdote; Sofonias, o segundo sacerdote; e os três porteiros."},{"p":"19","v":19},{"p":"E pegou da cidade um oficial da corte que era o comandante dos soldados; cinco conselheiros do rei que estavam na cidade; o secretário do chefe do exército, que recrutava o povo da terra; e 60 homens do povo da terra que ainda estavam na cidade."},{"p":"20","v":20},{"p":"Nebuzaradã, chefe da guarda, os pegou e os levou ao rei de Babilônia, em Ribla."},{"p":"21","v":21},{"p":"O rei de Babilônia os golpeou e os matou em Ribla, na terra de Hamate. Assim, Judá foi exilado da sua terra."}],[{"p":"22","v":22},{"p":"Nabucodonosor, rei de Babilônia, designou Gedalias, filho de Aicão, filho de Safã, sobre o povo que ele tinha deixado na terra de Judá."},{"p":"23","v":23},{"p":"Quando todos os chefes do exército e seus homens souberam que o rei de Babilônia tinha designado Gedalias, foram imediatamente ao encontro de Gedalias, em Mispá. Eles eram Ismael, filho de Netanias; Joanã, filho de Careá; Seraías, filho de Tanumete, o netofatita; e Jaazanias, filho do maacatita; eles junto com seus homens."},{"p":"24","v":24},{"p":"Gedalias fez um juramento a eles e aos seus homens, dizendo: “Não tenham medo de ser servos dos caldeus. Morem no país e sirvam o rei de Babilônia, e tudo irá bem com vocês.”"}],[{"p":"25","v":25},{"p":"No sétimo mês, Ismael, filho de Netanias, filho de Elisama, que era da linhagem real, foi a Mispá com mais dez homens. Eles golpearam Gedalias, e ele morreu; os judeus e os caldeus que estavam com ele também morreram."},{"p":"26","v":26},{"p":"Depois disso, todo o povo, do pequeno ao grande, e os chefes do exército saíram e foram para o Egito, pois estavam com medo dos caldeus."}],[{"p":"27","v":27},{"p":"E, no trigésimo sétimo ano do exílio de Joaquim, rei de Judá, no décimo segundo mês, no dia 27 do mês, no ano em que Evil-Merodaque se tornou rei de Babilônia, ele libertou Joaquim, rei de Judá, da prisão."},{"p":"28","v":28},{"p":"Falou com ele bondosamente e o colocou numa posição mais honrada do que a dos outros reis que estavam com ele em Babilônia."},{"p":"29","v":29},{"p":"Assim, Joaquim tirou a sua roupa de prisioneiro e comeu regularmente à mesa do rei todos os dias da sua vida."},{"p":"30","v":30},{"p":"Ele recebeu regularmente uma porção de alimento da parte do rei, dia após dia, todos os dias da sua vida."}]]}