{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Jeorão, filho de Acabe, tornou-se rei sobre Israel, em Samaria, no décimo oitavo ano de Jeosafá, rei de Judá, e reinou por 12 anos."},{"p":"2","v":2},{"p":"Ele fazia o que era mau aos olhos de Jeová, mas não tanto quanto seu pai e sua mãe, pois removeu a coluna sagrada de Baal que seu pai tinha feito."},{"p":"3","v":3},{"p":"Mas ele continuou nos pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer, e não se afastou deles."}],[{"p":"4","v":4},{"p":"Mesa, rei de Moabe, era criador de ovelhas e pagava como tributo ao rei de Israel 100.000 cordeiros e 100.000 carneiros não tosquiados."},{"p":"5","v":5},{"p":"Assim que Acabe morreu, o rei de Moabe se rebelou contra o rei de Israel."},{"p":"6","v":6},{"p":"Por isso, o rei Jeorão saiu de Samaria e reuniu todo o Israel."},{"p":"7","v":7},{"p":"Além disso, ele mandou dizer a Jeosafá, rei de Judá: “O rei de Moabe se rebelou contra mim. Você vai comigo guerrear contra Moabe?” Ele respondeu: “Vou. Eu estarei com você. O meu povo estará com o seu povo. Os meus cavalos estarão com os seus cavalos.”"},{"p":"8","v":8},{"p":"E ele perguntou: “Por qual caminho iremos?” Jeorão respondeu: “Pelo caminho do deserto de Edom.”"}],[{"p":"9","v":9},{"p":"Então o rei de Israel partiu com o rei de Judá e o rei de Edom. Depois de darem uma volta que levou sete dias, não havia mais água para o exército e para os animais que os seguiam."},{"p":"10","v":10},{"p":"O rei de Israel disse: “Ai de nós! Jeová convocou três reis apenas para entregá-los nas mãos de Moabe!”"},{"p":"11","v":11},{"p":"Então Jeosafá perguntou: “Não há nenhum profeta de Jeová aqui para que consultemos a Jeová por meio dele?” Assim, um dos servos do rei de Israel respondeu: “Há Eliseu, filho de Safate, que derramava água nas mãos de Elias.”"},{"p":"12","v":12},{"p":"Jeosafá disse: “A palavra de Jeová está com ele.” Portanto, o rei de Israel, Jeosafá e o rei de Edom foram até onde ele estava."}],[{"p":"13","v":13},{"p":"Eliseu disse ao rei de Israel: “O que eu tenho a ver com o senhor? Vá consultar os profetas do seu pai e os profetas da sua mãe.” Mas o rei de Israel lhe disse: “Não, pois foi Jeová quem convocou a nós, três reis, para entregar nas mãos de Moabe.”"},{"p":"14","v":14},{"p":"Então Eliseu disse: “Tão certo como vive Jeová dos exércitos, a quem sirvo, se eu não tivesse consideração por Jeosafá, rei de Judá, eu não olharia para o senhor nem lhe daria atenção."},{"p":"15","v":15},{"p":"Agora tragam-me um harpista.” Assim que o harpista começou a tocar, a mão de Jeová veio sobre Eliseu."},{"p":"16","v":16},{"p":"Ele disse: “Assim diz Jeová: ‘Cavem muitas valas neste vale,"},{"p":"17","v":17},{"p":"pois assim diz Jeová: “Vocês não verão vento nem chuva; contudo, este vale se encherá de água e vocês beberão dela, vocês, seus rebanhos e seus animais de carga.”’"},{"p":"18","v":18},{"p":"Mas isso não é nada aos olhos de Jeová, pois ele também entregará Moabe nas suas mãos."},{"p":"19","v":19},{"p":"Destruam toda cidade fortificada e toda cidade importante, cortem toda árvore boa, tapem toda fonte de água e estraguem com pedras todo terreno bom.”"}],[{"p":"20","v":20},{"p":"E de manhã, na hora da oferta de cereais da manhã, veio de repente água da direção de Edom, e o vale ficou cheio de água."}],[{"p":"21","v":21},{"p":"Todos os moabitas souberam que os reis tinham vindo lutar contra eles, por isso convocaram todos os homens que eram capazes de pegar em armas, e se posicionaram na fronteira."},{"p":"22","v":22},{"p":"Ao se levantarem de manhã cedo, o sol se refletia na água, e, para os moabitas, do outro lado, a água parecia vermelha como sangue."},{"p":"23","v":23},{"p":"Eles disseram: “É sangue! Com certeza os reis mataram uns aos outros com a espada. Então vamos ao saque, ó Moabe!”"},{"p":"24","v":24},{"p":"Quando eles entraram no acampamento de Israel, os israelitas atacaram e começaram a golpear os moabitas, que fugiram deles. Ao passo que os israelitas entravam em Moabe, matavam os moabitas."},{"p":"25","v":25},{"p":"Eles destruíram as cidades, e cada um jogou uma pedra em todo terreno bom, enchendo-o de pedras; eles taparam toda fonte de água e cortaram toda árvore boa. Por fim, apenas as muralhas de pedras de Quir-Haresete ficaram de pé, e os que atiravam com fundas a cercaram e a atacaram."}],[{"p":"26","v":26},{"p":"Quando o rei de Moabe viu que a batalha estava perdida, levou consigo 700 homens armados com espadas para abrir caminho até o rei de Edom, mas eles não conseguiram."},{"p":"27","v":27},{"p":"Então ele pegou seu filho primogênito, que ia reinar no seu lugar, e o ofereceu como sacrifício queimado sobre a muralha. Houve então grande indignação contra Israel, de modo que desistiram de lutar contra o rei de Moabe e voltaram ao seu país."}]]}