{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Naamã, chefe do exército do rei da Síria, era um homem de destaque que era respeitado pelo seu senhor, pois por meio dele Jeová tinha dado vitória à Síria. Ele era um guerreiro valente, embora fosse leproso."},{"p":"2","v":2},{"p":"Num dos seus ataques contra a terra de Israel, os sírios tinham levado cativa uma menina, que se tornou serva da esposa de Naamã."},{"p":"3","v":3},{"p":"Ela disse à sua senhora: “Seria tão bom se o meu senhor visitasse o profeta que está em Samaria! Ele o curaria da sua lepra.”"},{"p":"4","v":4},{"p":"Então ele foi e contou ao seu senhor o que a menina de Israel tinha dito."}],[{"p":"5","v":5},{"p":"Então o rei da Síria disse a Naamã: “Vá agora mesmo! Vou enviar uma carta ao rei de Israel.” Portanto ele foi, levando consigo dez talentos de prata, 6.000 peças de ouro e dez mudas de roupa."},{"p":"6","v":6},{"p":"Ele levou ao rei de Israel a carta, que dizia: “Junto com esta carta, eu lhe envio meu servo Naamã, para que o cure da sua lepra.”"},{"p":"7","v":7},{"p":"Assim que o rei de Israel leu a carta, rasgou a sua roupa e disse: “Será que eu sou Deus, para matar e para preservar alguém vivo? Ele me manda esse homem e me diz para curá-lo da sua lepra! Vejam que ele está procurando briga comigo.”"}],[{"p":"8","v":8},{"p":"Mas, quando Eliseu, o homem do verdadeiro Deus, soube que o rei de Israel tinha rasgado a sua roupa, mandou imediatamente dizer ao rei: “Por que o senhor rasgou a sua roupa? Por favor, deixe o homem vir a mim, para que ele saiba que há um profeta em Israel.”"},{"p":"9","v":9},{"p":"Portanto, Naamã foi com os seus cavalos e os seus carros de guerra, e ficou de pé à entrada da casa de Eliseu."},{"p":"10","v":10},{"p":"No entanto, Eliseu enviou um mensageiro para dizer-lhe: “Vá, lave-se sete vezes no Jordão, e sua carne será restaurada, e você ficará puro.”"},{"p":"11","v":11},{"p":"Então Naamã ficou indignado e resolveu ir embora, dizendo: “Eu disse a mim mesmo: ‘Ele virá para fora, ficará em pé na minha frente e invocará o nome de Jeová, seu Deus, movendo a mão para lá e para cá sobre a lepra para curá-la.’"},{"p":"12","v":12},{"p":"Não são o Abana e o Farpar, os rios de Damasco, melhores do que todas as águas de Israel? Não posso me lavar neles e ficar puro?” Então se virou e foi embora furioso."}],[{"p":"13","v":13},{"p":"Seus servos aproximaram-se então e lhe disseram: “Meu pai, se o profeta lhe tivesse dito para fazer algo muito difícil, o senhor não faria? Quanto mais, então, se ele apenas lhe disse: ‘Lave-se e fique puro.’”"},{"p":"14","v":14},{"p":"Em vista disso, ele foi e mergulhou no Jordão sete vezes, segundo a palavra do homem do verdadeiro Deus. Então sua carne foi restaurada, tornando-se como a de um menino, e ele ficou puro."}],[{"p":"15","v":15},{"p":"Depois disso ele e toda a sua comitiva voltaram ao homem do verdadeiro Deus. Ele ficou diante do profeta e disse: “Agora eu sei que não há Deus em nenhuma parte da terra a não ser em Israel. Agora, por favor, aceite um presente do seu servo.”"},{"p":"16","v":16},{"p":"No entanto, Eliseu disse: “Tão certo como vive Jeová, a quem sirvo, não aceitarei o presente.” Naamã insistiu com ele para que o aceitasse, mas ele recusou."},{"p":"17","v":17},{"p":"Por fim, Naamã disse: “Já que o senhor não aceita, por favor, dê ao seu servo um pouco do solo deste país, a carga de um par de mulas, pois o seu servo não fará mais oferta queimada nem sacrifício a outros deuses, a não ser a Jeová."},{"p":"18","v":18},{"p":"Mas que Jeová perdoe o seu servo apenas pelo seguinte: toda vez que o meu senhor, o rei, entra na casa de Rimom para se curvar ali, ele se apoia no meu braço, e eu tenho de curvar-me na casa de Rimom. Quando eu me curvar na casa de Rimom, por favor, que Jeová perdoe o seu servo.”"},{"p":"19","v":19},{"p":"Então Eliseu lhe disse: “Vá em paz.” Depois que Naamã foi embora e percorreu certa distância,"},{"p":"20","v":20},{"p":"Geazi, ajudante de Eliseu, o homem do verdadeiro Deus, disse a si mesmo: ‘Meu senhor deixou Naamã, este sírio, ir embora e não aceitou o que ele trouxe. Tão certo como Jeová vive, correrei atrás dele para que ele me dê alguma coisa.’"},{"p":"21","v":21},{"p":"Portanto, Geazi correu atrás de Naamã. Quando Naamã viu alguém correndo atrás dele, desceu do seu carro de guerra para ir ao encontro dele e perguntou: “Está tudo bem?”"},{"p":"22","v":22},{"p":"Ele respondeu: “Tudo bem. Meu senhor me enviou para dizer: ‘Veja, agora mesmo vieram ao meu encontro dois jovens dos filhos dos profetas, da região montanhosa de Efraim. Por favor, dê-lhes um talento de prata e duas mudas de roupa.’”"},{"p":"23","v":23},{"p":"Naamã disse: “Pegue dois talentos.” Ele insistiu com ele e colocou dois talentos de prata e duas mudas de roupa em dois sacos, e deu-os a dois ajudantes seus, que os carregaram na frente de Geazi."}],[{"p":"24","v":24},{"p":"Quando ele chegou a Ofel, pegou os sacos das mãos deles e os colocou em casa, e mandou os homens embora. Depois que eles partiram,"},{"p":"25","v":25},{"p":"ele foi e se apresentou ao seu senhor. Então Eliseu lhe perguntou: “De onde você veio, Geazi?” Ele respondeu: “Seu servo não foi a lugar nenhum.”"},{"p":"26","v":26},{"p":"Eliseu lhe disse: “Será que meu coração não estava lá com você quando o homem desceu do seu carro de guerra para ir ao seu encontro? Será que agora é tempo de aceitar prata, roupas, olivais, vinhedos, ovelhas, bois, servos ou servas?"},{"p":"27","v":27},{"p":"Portanto, a lepra de Naamã se apegará a você e aos seus descendentes para sempre.” Então Geazi saiu da presença dele leproso, branco como a neve."}]]}