{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Os filhos dos profetas disseram a Eliseu: “Como vê, o lugar em que estamos morando com o senhor é apertado demais para nós."},{"p":"2","v":2},{"p":"Por favor, deixe-nos ir até o Jordão. Cada um pegará ali um tronco e faremos ali um lugar para morar.” Ele respondeu: “Vão.”"},{"p":"3","v":3},{"p":"Um deles disse: “O senhor poderia ir com os seus servos?” Ele respondeu: “Eu irei.”"},{"p":"4","v":4},{"p":"Então foi com eles. Chegando ao Jordão, começaram a cortar árvores."},{"p":"5","v":5},{"p":"Quando um dos profetas estava cortando uma árvore, o ferro do machado caiu na água, e ele gritou: “Ai, meu senhor, era emprestado!”"},{"p":"6","v":6},{"p":"O homem do verdadeiro Deus perguntou: “Onde ele caiu?” Ele mostrou o lugar. Então Eliseu cortou um pedaço de madeira e o jogou ali, e fez o ferro do machado flutuar."},{"p":"7","v":7},{"p":"Ele disse: “Pegue-o.” O homem estendeu a mão e o pegou."}],[{"p":"8","v":8},{"p":"O rei da Síria foi guerrear contra Israel. Ele consultou os seus servos e disse: “Acamparei com vocês em tal lugar.”"},{"p":"9","v":9},{"p":"Então o homem do verdadeiro Deus mandou dizer ao rei de Israel: “Cuidado, não passe por tal lugar, porque é para lá que os sírios estão indo.”"},{"p":"10","v":10},{"p":"Portanto, o rei de Israel enviou uma mensagem ao lugar que o homem do verdadeiro Deus lhe havia mencionado. Eliseu continuou alertando o rei, e ele se mantinha afastado dos locais informados; isso aconteceu em várias ocasiões."}],[{"p":"11","v":11},{"p":"Isso deixou o rei da Síria furioso, de modo que ele convocou os seus servos e lhes disse: “Digam-me! Quem dentre nós está do lado do rei de Israel?”"},{"p":"12","v":12},{"p":"Um dos seus servos respondeu: “Nenhum de nós, meu senhor, o rei! É Eliseu, o profeta que está em Israel, que informa o rei de Israel sobre as coisas que o senhor diz no seu quarto.”"},{"p":"13","v":13},{"p":"Ele disse: “Vão e descubram onde ele está, para que eu mande homens para capturá-lo.” Mais tarde lhe informaram: “Ele está em Dotã.”"},{"p":"14","v":14},{"p":"O rei enviou imediatamente para lá cavalos, carros de guerra e um grande exército; eles chegaram de noite e cercaram a cidade."}],[{"p":"15","v":15},{"p":"Quando o ajudante do homem do verdadeiro Deus se levantou cedo e saiu, viu que um exército cercava a cidade com cavalos e carros de guerra. Imediatamente o ajudante lhe disse: “Ai, meu senhor! O que faremos?”"},{"p":"16","v":16},{"p":"Mas ele respondeu: “Não tenha medo! Pois os que estão conosco são mais numerosos do que os que estão com eles.”"},{"p":"17","v":17},{"p":"Então Eliseu começou a orar, dizendo: “Ó Jeová, por favor, abre os olhos dele para que veja.” Jeová abriu imediatamente os olhos do ajudante, e ele viu que a região montanhosa estava cheia de cavalos e carros de guerra, de fogo, em volta de Eliseu."}],[{"p":"18","v":18},{"p":"Quando os sírios desceram em sua direção, Eliseu orou a Jeová, dizendo: “Por favor, atinge esta nação com cegueira.” De modo que ele os atingiu com cegueira, assim como Eliseu tinha pedido."},{"p":"19","v":19},{"p":"Eliseu disse-lhes então: “Este não é o caminho, e esta não é a cidade. Sigam-me, vou levá-los ao homem que estão procurando.” Mas ele os levou a Samaria."}],[{"p":"20","v":20},{"p":"Quando eles chegaram a Samaria, Eliseu disse: “Ó Jeová, abre os olhos deles para que vejam.” Então Jeová abriu os olhos deles, e eles viram que estavam no meio de Samaria."},{"p":"21","v":21},{"p":"Quando o rei de Israel os viu, perguntou a Eliseu: “Devo matá-los, meu pai? Devo matá-los?”"},{"p":"22","v":22},{"p":"Mas ele respondeu: “Não os mate. Por acaso o senhor mataria os que tivesse capturado com a espada e com o arco? Dê-lhes pão e água para que comam, bebam e depois voltem para o seu senhor.”"},{"p":"23","v":23},{"p":"Assim, o rei fez um grande banquete para eles, e eles comeram e beberam; depois os mandou de volta para o seu senhor. E nem uma única vez os bandos de saqueadores sírios voltaram à terra de Israel."}],[{"p":"24","v":24},{"p":"Depois disso, Ben-Hadade, rei da Síria, reuniu todo o seu exército, subiu a Samaria e a cercou."},{"p":"25","v":25},{"p":"Por isso houve uma grande fome em Samaria, e os sírios mantiveram o cerco até que a cabeça de um jumento chegou a valer 80 peças de prata, e um quarto de um cabo de esterco de pomba chegou a valer cinco peças de prata."},{"p":"26","v":26},{"p":"Enquanto o rei de Israel caminhava em cima da muralha, uma mulher clamou a ele: “Ajude-nos, meu senhor, o rei!”"},{"p":"27","v":27},{"p":"Então ele disse: “Se Jeová não a ajuda, onde eu encontrarei ajuda para você? Por acaso restou algo na eira e no lagar de vinho ou de azeite?”"},{"p":"28","v":28},{"p":"O rei lhe perguntou: “Qual é o seu problema?” Ela respondeu: “Esta mulher me disse: ‘Dê o seu filho para que o comamos hoje, e amanhã comeremos o meu filho.’"},{"p":"29","v":29},{"p":"Assim, cozinhamos o meu filho e o comemos. No dia seguinte, eu disse a ela: ‘Dê o seu filho para que o comamos.’ Mas ela escondeu o filho dela.”"}],[{"p":"30","v":30},{"p":"Assim que o rei ouviu as palavras da mulher, rasgou a roupa. Enquanto ele caminhava em cima da muralha, o povo viu que ele estava usando pano de saco por baixo da roupa."},{"p":"31","v":31},{"p":"Então ele disse: “Que Deus me castigue, e que o faça severamente, se a cabeça de Eliseu, filho de Safate, continuar hoje sobre ele!”"}],[{"p":"32","v":32},{"p":"Eliseu estava sentado na sua casa, e os anciãos estavam sentados com ele. O rei enviou um mensageiro na sua frente, mas, antes que ele chegasse, Eliseu disse aos anciãos: “Viram como esse filho de um assassino mandou cortar a minha cabeça? Fiquem atentos. Quando o mensageiro chegar, fechem a porta e segurem-na para que ele não entre. Não estão ouvindo os passos do senhor dele vindo logo atrás?”"},{"p":"33","v":33},{"p":"Enquanto ainda falava com eles, o mensageiro chegou, e o rei disse: “Esta calamidade é da parte de Jeová. Por que eu deveria continuar esperando por Jeová?”"}]]}