{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Eliseu, o profeta, chamou então um dos filhos dos profetas e disse-lhe: “Prenda sua veste na cintura, pegue este frasco de óleo e vá depressa a Ramote-Gileade."},{"p":"2","v":2},{"p":"Quando chegar lá, procure Jeú, filho de Jeosafá, filho de Ninsi; entre, faça-o levantar-se do meio dos seus irmãos e leve-o à sala mais reservada."},{"p":"3","v":3},{"p":"Então pegue o frasco de óleo, despeje-o sobre a cabeça dele e diga: ‘Assim diz Jeová: “Estou ungindo você como rei sobre Israel.”’ Depois abra a porta e fuja sem demora.”"}],[{"p":"4","v":4},{"p":"Assim, o ajudante do profeta foi a Ramote-Gileade."},{"p":"5","v":5},{"p":"Quando chegou, os chefes do exército estavam sentados ali. Ele disse: “Chefe, tenho uma mensagem para o senhor.” Jeú perguntou: “Para qual de nós?” Ele respondeu: “Para o senhor, chefe.”"},{"p":"6","v":6},{"p":"Portanto Jeú se levantou e entrou na casa; o ajudante despejou o óleo sobre a cabeça dele e lhe disse: “Assim diz Jeová, o Deus de Israel: ‘Estou ungindo você como rei sobre o povo de Jeová, sobre Israel."},{"p":"7","v":7},{"p":"Mate os da casa de Acabe, seu senhor, e eu vingarei o sangue dos meus servos, os profetas, e de todos os servos de Jeová que morreram às mãos de Jezabel."},{"p":"8","v":8},{"p":"Todos os da casa de Acabe morrerão; e eliminarei em Israel todos os do sexo masculino da casa de Acabe, incluindo o desamparado e o fraco."},{"p":"9","v":9},{"p":"Vou fazer com a casa de Acabe o mesmo que fiz com a casa de Jeroboão, filho de Nebate, e com a casa de Baasa, filho de Aías."},{"p":"10","v":10},{"p":"Quanto a Jezabel, os cães a devorarão no terreno em Jezreel, e ninguém a enterrará.’” Então ele abriu a porta e fugiu."}],[{"p":"11","v":11},{"p":"Quando Jeú voltou para junto dos servos do seu senhor, eles lhe perguntaram: “Está tudo bem? Por que aquele louco veio falar com você?” Ele lhes respondeu: “Vocês conhecem esses homens e o seu tipo de conversa.”"},{"p":"12","v":12},{"p":"Mas eles disseram: “Você não está falando a verdade! Conte-nos, por favor.” Então ele respondeu: “Foi assim e assim que ele me falou, e também disse: ‘Assim diz Jeová: “Estou ungindo você como rei sobre Israel.”’”"},{"p":"13","v":13},{"p":"Em vista disso, cada um pegou rapidamente seu manto e o estendeu nos degraus diante dele. Eles tocaram a buzina e disseram: “Jeú tornou-se rei!”"}],[{"p":"14","v":14},{"p":"Então Jeú, filho de Jeosafá, filho de Ninsi, conspirou contra Jeorão.\r\nJeorão tinha estado em Ramote-Gileade com todo o Israel para defendê-la de Hazael, rei da Síria."}],[{"p":"15","v":15},{"p":"Mais tarde, o rei Jeorão voltou a Jezreel para se recuperar dos ferimentos que os sírios lhe tinham causado quando lutou contra Hazael, rei da Síria.\r\nJeú disse então: “Se vocês concordarem, não deixem ninguém escapar da cidade para ir contar isso em Jezreel.”"},{"p":"16","v":16},{"p":"Então Jeú subiu no seu carro de guerra e foi a Jezreel, visto que Jeorão estava lá de cama por causa de seus ferimentos. E Acazias, rei de Judá, tinha ido visitar Jeorão."},{"p":"17","v":17},{"p":"Quando o vigia que estava na torre em Jezreel viu Jeú com seu grande número de homens se aproximando, disse imediatamente: “Estou vendo um grande número de homens.” Jeorão disse: “Chame um cavaleiro e envie-o ao encontro deles para perguntar: ‘Vocês vêm em paz?’”"}],[{"p":"18","v":18},{"p":"Portanto, um cavaleiro foi ao encontro dele e disse: “Assim diz o rei: ‘Vocês vêm em paz?’” Mas Jeú respondeu: “O que você tem a ver com a paz? Vá para trás de mim!”\r\nE o vigia informou: “O mensageiro chegou até eles, mas não voltou.”"},{"p":"19","v":19},{"p":"Então o rei enviou um segundo cavaleiro, que, ao chegar a eles, disse: “Assim diz o rei: ‘Vocês vêm em paz?’” Mas Jeú respondeu: “O que você tem a ver com a paz? Vá para trás de mim!”"}],[{"p":"20","v":20},{"p":"E o vigia informou: “O mensageiro chegou a eles, mas não voltou. Pelo modo de guiar o carro de guerra, deve ser Jeú, neto de Ninsi, pois ele guia como um louco.”"},{"p":"21","v":21},{"p":"Jeorão disse: “Prepare o meu carro de guerra!” Assim, prepararam o carro de guerra dele, e Jeorão, rei de Israel, e Acazias, rei de Judá, saíram, cada um no seu carro de guerra para encontrar Jeú. Eles o encontraram no terreno de Nabote, o jezreelita."}],[{"p":"22","v":22},{"p":"Assim que Jeorão viu Jeú, ele perguntou: “Você vem em paz, Jeú?” Mas ele respondeu: “Como pode haver paz enquanto continuam a prostituição e as muitas feitiçarias de Jezabel, sua mãe?”"},{"p":"23","v":23},{"p":"Imediatamente Jeorão deu meia-volta com o seu carro de guerra para fugir e disse a Acazias: “É uma traição, Acazias!”"},{"p":"24","v":24},{"p":"Jeú pegou o arco e atirou uma flecha, atingindo Jeorão no meio das costas, de modo que a flecha lhe atravessou o coração, e ele caiu no seu carro de guerra."},{"p":"25","v":25},{"p":"Jeú disse então a Bidcar, seu oficial: “Pegue-o e jogue-o no campo de Nabote, o jezreelita. Lembre-se: eu e você guiávamos carros de guerra atrás de Acabe, o pai dele, quando o próprio Jeová proferiu contra ele a seguinte proclamação:"},{"p":"26","v":26},{"p":"‘“Tão certo como eu vi ontem o sangue de Nabote e o sangue dos filhos dele”, diz Jeová, “eu lhe retribuirei neste mesmo terreno o que você fez”, diz Jeová.’ Portanto, pegue-o e jogue-o no terreno, segundo a palavra de Jeová.”"}],[{"p":"27","v":27},{"p":"Quando Acazias, rei de Judá, viu o que estava acontecendo, fugiu pelo caminho da casa do jardim. (Mais tarde, Jeú o perseguiu e disse: “Matem-no também!” Assim, feriram-no enquanto estava no carro de guerra, subindo a Gur, que fica junto a Ibleão. Mas ele continuou fugindo para Megido e morreu lá."},{"p":"28","v":28},{"p":"Seus servos levaram-no então num carro de guerra a Jerusalém e enterraram-no com os seus antepassados na sua sepultura, na Cidade de Davi."},{"p":"29","v":29},{"p":"Foi no décimo primeiro ano de Jeorão, filho de Acabe, que Acazias tinha se tornado rei sobre Judá.)"}],[{"p":"30","v":30},{"p":"Quando Jeú chegou a Jezreel, Jezabel ficou sabendo disso. Então ela pintou os olhos de preto, enfeitou a cabeça e olhou pela janela."},{"p":"31","v":31},{"p":"Assim que Jeú entrou pelo portão, ela disse: “Será que Zinri, que matou o seu próprio senhor, se saiu bem?”"},{"p":"32","v":32},{"p":"Ele levantou os olhos para a janela e disse: “Quem está do meu lado? Quem?” Imediatamente dois ou três oficiais da corte olharam para ele, lá embaixo."},{"p":"33","v":33},{"p":"Ele disse: “Joguem-na para baixo!” Então eles a jogaram; o sangue dela espirrou na parede e nos cavalos, e ele a atropelou."},{"p":"34","v":34},{"p":"Então ele entrou, comeu e bebeu. Depois disse: “Peguem esta maldita e enterrem-na. Afinal, ela é filha de rei.”"},{"p":"35","v":35},{"p":"Mas, quando foram enterrá-la, não acharam nada, a não ser o crânio, os pés e as mãos."},{"p":"36","v":36},{"p":"Então voltaram e lhe contaram isso. Ele disse: “Isso cumpre a palavra de Jeová, que ele falou por meio do seu servo Elias, o tisbita: ‘No terreno de Jezreel os cães comerão a carne de Jezabel."},{"p":"37","v":37},{"p":"E, no terreno de Jezreel, o cadáver de Jezabel se tornará como estrume sobre os campos, para que não se diga: “Esta é Jezabel.”’”"}]]}