{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Or il arriva dans la trentième année, au quatrième [mois], le cinquième [jour] du mois, alors que j’étais au milieu des exilés, près du fleuve Kebar, que les cieux s’ouvrirent et que je commençai à voir des visions de Dieu."},{"p":"2","v":2},{"p":"Le cinquième [jour] du mois, c’est-à-dire [dans] la cinquième année de l’exil du roi Yehoïakîn,"},{"p":"3","v":3},{"p":"la parole de Jéhovah vint expressément à Ézékiel le fils de Bouzi le prêtre, dans le pays des Chaldéens, près du fleuve Kebar, et en ce lieu la main de Jéhovah fut sur lui."}],[{"p":"4","v":4},{"p":"Et je commençai à voir, et voici qu’il y avait un vent de tempête venant du nord, une grande masse nuageuse, ainsi qu’un feu jaillissant, et elle avait une clarté tout autour, et [provenant] du milieu de lui il y avait quelque chose comme l’aspect de l’électrum, [provenant] du milieu du feu."},{"p":"5","v":5},{"p":"Et [provenant] du milieu de lui il y avait la ressemblance de quatre créatures vivantes, et voici quel était leur aspect : elles avaient la ressemblance de l’homme tiré du sol."},{"p":"6","v":6},{"p":"[Chacune] avait quatre faces et [chacune] d’elles quatre ailes."},{"p":"7","v":7},{"p":"Leurs pieds étaient des pieds droits, et la plante de leurs pieds était comme la plante du pied d’un veau ; et ils brillaient comme de l’éclat du cuivre poli."},{"p":"8","v":8},{"p":"Il y avait des mains d’homme sous leurs ailes sur leurs quatre côtés, et elles avaient, toutes les quatre, leurs faces et leurs ailes."},{"p":"9","v":9},{"p":"Leurs ailes se joignaient l’une à l’autre. Elles ne se tournaient pas lorsqu’elles allaient ; elles allaient chacune droit devant soi."}],[{"p":"10","v":10},{"p":"Quant à la ressemblance de leurs faces, elles avaient, toutes les quatre, une face d’homme avec une face de lion à droite, et elles avaient, toutes les quatre, une face de taureau à gauche ; elles avaient aussi, toutes les quatre, une face d’aigle."},{"p":"11","v":11},{"p":"Ainsi étaient leurs faces. Leurs ailes étaient déployées vers le haut. Chacune avait deux [ailes] qui se joignaient l’une à l’autre, et deux couvraient leur corps."}],[{"p":"12","v":12},{"p":"Et elles allaient chacune droit devant soi. Là où l’esprit était disposé à aller, elles allaient. Elles ne se tournaient pas lorsqu’elles allaient."},{"p":"13","v":13},{"p":"Quant à la ressemblance des créatures vivantes, leur aspect était comme des braises de feu ardentes. Quelque chose comme l’aspect de torches allait et venait entre les créatures vivantes, et le feu était brillant, et du feu sortaient des éclairs."},{"p":"14","v":14},{"p":"Et chez les créatures vivantes on sortait et revenait comme avec l’aspect de l’éclair."}],[{"p":"15","v":15},{"p":"Tandis que je voyais les créatures vivantes, eh bien, voici qu’il y avait une roue sur la terre, à côté des créatures vivantes, près des quatre faces de chacune."},{"p":"16","v":16},{"p":"Quant à l’aspect des roues et à leur structure, c’était comme l’éclat de la chrysolithe ; et elles avaient, toutes les quatre, une même ressemblance. Leur aspect et leur structure étaient comme lorsqu’une roue se trouvait au milieu d’une roue."},{"p":"17","v":17},{"p":"Quand elles allaient, elles allaient sur leurs quatre côtés respectifs. Elles ne viraient pas lorsqu’elles allaient."},{"p":"18","v":18},{"p":"Quant à leurs jantes, elles avaient une telle hauteur qu’elles faisaient peur ; et leurs jantes étaient pleines d’yeux [qui se trouvaient] autour de toutes les quatre."},{"p":"19","v":19},{"p":"Et quand les créatures vivantes allaient, les roues allaient à côté d’elles, et quand les créatures vivantes s’élevaient de dessus la terre, les roues s’élevaient [aussi]."},{"p":"20","v":20},{"p":"Là où l’esprit était disposé à aller, elles allaient, l’esprit [étant disposé] à aller là ; et les roues s’élevaient tout près d’elles, car l’esprit de la créature vivante était dans les roues."},{"p":"21","v":21},{"p":"Quand elles allaient, celles-ci allaient, et quand elles s’arrêtaient, celles-ci s’arrêtaient ; et quand elles s’élevaient de dessus la terre, les roues s’élevaient tout près d’elles, car l’esprit de la créature vivante était dans les roues."}],[{"p":"22","v":22},{"p":"Et au-dessus des têtes des créatures vivantes il y avait la ressemblance d’une étendue comme le scintillement de la glace terrifiante, tendue au-dessus de leurs têtes, tout en haut."},{"p":"23","v":23},{"p":"Sous l’étendue, leurs ailes étaient droites, l’une contre l’autre. Chacune avait deux ailes qui couvraient de ce côté-ci et chacune en avait deux qui couvraient de ce côté-là leur corps."},{"p":"24","v":24},{"p":"Et j’entendis le bruit de leurs ailes, un bruit comme celui des eaux immenses, comme le bruit du Tout-Puissant, lorsqu’elles allaient, un bruit de tumulte, comme le bruit d’un camp. Quand elles s’arrêtaient, elles laissaient retomber leurs ailes."}],[{"p":"25","v":25},{"p":"Et il y eut une voix au-dessus de l’étendue qui était sur leur tête. (Quand elles s’arrêtaient, elles laissaient retomber leurs ailes.)"},{"p":"26","v":26},{"p":"Et au-dessus de l’étendue qui était sur leur tête, il y avait quelque chose qui était semblable d’aspect à une pierre de saphir, la ressemblance d’un trône. Et sur la ressemblance du trône il y avait une ressemblance de quelqu’un qui était semblable d’aspect à un homme tiré du sol — dessus, tout en haut."},{"p":"27","v":27},{"p":"Et je vis quelque chose comme l’éclat de l’électrum, comme l’aspect du feu, à l’intérieur, tout autour, depuis l’aspect de ses hanches et vers le haut ; et depuis l’aspect de ses hanches et vers le bas, je vis quelque chose comme l’aspect du feu ; et il y avait une clarté tout autour de lui."},{"p":"28","v":28},{"p":"Il y avait quelque chose comme l’aspect de l’arc qui paraît dans une masse nuageuse, un jour de pluie torrentielle. Ainsi était l’aspect de la clarté tout autour. C’était l’aspect de la ressemblance de la gloire de Jéhovah. Quand je [la] vis, alors je tombai sur ma face, et je commençai à entendre la voix de quelqu’un qui parlait."}]]}