{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Et je continuai à voir, et voici que sur l’étendue qui était au-dessus de la tête des chérubins il y avait quelque chose comme une pierre de saphir, comme l’aspect de la ressemblance d’un trône, qui apparaissait au-dessus d’eux."},{"p":"2","v":2},{"p":"Il dit alors à l’homme vêtu de lin, oui il dit : “ Pénètre dans les intervalles du rouage, dans l’espace sous les chérubins, et remplis le creux de tes mains de braises ardentes [prises] d’entre les chérubins, et lance[-les] sur la ville. ” Il pénétra donc — sous mes yeux."}],[{"p":"3","v":3},{"p":"Et les chérubins se tenaient à droite de la maison quand l’homme pénétra, et le nuage remplissait la cour intérieure."},{"p":"4","v":4},{"p":"Et la gloire de Jéhovah commença de s’élever de dessus les chérubins vers le seuil de la maison, et la maison fut finalement remplie par le nuage, et la cour était pleine de la clarté de la gloire de Jéhovah."},{"p":"5","v":5},{"p":"Et le bruit des ailes des chérubins se fit entendre jusqu’à la cour extérieure, comme le bruit du Dieu Tout-Puissant quand il parle."}],[{"p":"6","v":6},{"p":"Et voici ce qui arriva : lorsqu’il eut donné ordre à l’homme vêtu de lin, en disant : “ Prends du feu dans les intervalles du rouage, [le prenant] d’entre les chérubins ”, alors celui-ci pénétra et se tint à côté de la roue."},{"p":"7","v":7},{"p":"Alors le chérubin avança sa main d’entre les chérubins vers le feu qui était entre les chérubins, et [le] transporta, et [le] mit dans le creux des mains de l’[homme] vêtu de lin, qui [le] prit alors et sortit."},{"p":"8","v":8},{"p":"Et l’on vit — cela appartenait aux chérubins — la représentation d’une main d’homme tiré du sol — sous leurs ailes."}],[{"p":"9","v":9},{"p":"Et je continuai à voir, et voici qu’il y avait quatre roues à côté des chérubins, une roue à côté d’un chérubin et une roue à côté d’un autre chérubin, et l’aspect des roues était comme l’éclat d’une pierre de chrysolithe."},{"p":"10","v":10},{"p":"Quant à leur aspect, elles avaient, toutes les quatre, une même ressemblance, comme lorsqu’une roue se trouve au milieu d’une roue."},{"p":"11","v":11},{"p":"Quand elles allaient, vers leurs quatre côtés elles allaient. Elles ne changeaient pas de direction lorsqu’elles allaient, car le lieu vers lequel la tête faisait face, à sa suite elles allaient. Elles ne changeaient pas de direction lorsqu’elles allaient."},{"p":"12","v":12},{"p":"Et toute leur chair, leur dos, leurs mains, leurs ailes, ainsi que les roues, étaient pleins d’yeux tout autour. Ils avaient, tous les quatre, leurs roues."},{"p":"13","v":13},{"p":"Quant aux roues, on leur cria à mes oreilles : “ Ô rouage ! ”"}],[{"p":"14","v":14},{"p":"Et [chacun] avait quatre faces. La première face était la face du chérubin, la deuxième face était la face de l’homme tiré du sol, la troisième était la face d’un lion et la quatrième était la face d’un aigle."}],[{"p":"15","v":15},{"p":"Et les chérubins s’élevaient — c’était la [même] créature vivante que j’avais vue au fleuve Kebar —"},{"p":"16","v":16},{"p":"et quand les chérubins allaient, les roues allaient à côté d’eux ; et quand les chérubins dressaient leurs ailes pour être très haut au-dessus de la terre, les roues ne changeaient pas de direction, elles non plus, d’à côté d’eux."},{"p":"17","v":17},{"p":"Quand ceux-ci s’arrêtaient, elles s’arrêtaient ; et quand ceux-ci s’élevaient, elles s’élevaient avec eux, car l’esprit de la créature vivante était en elles."}],[{"p":"18","v":18},{"p":"Alors la gloire de Jéhovah sortit d’au-dessus du seuil de la maison et s’arrêta au-dessus des chérubins."},{"p":"19","v":19},{"p":"Puis les chérubins dressèrent leurs ailes et s’élevèrent de terre sous mes yeux. Quand ils sortirent, les roues aussi étaient tout près d’eux ; et ils se tinrent alors à l’entrée orientale de la porte de la maison de Jéhovah, et la gloire du Dieu d’Israël était au-dessus d’eux, d’en haut."}],[{"p":"20","v":20},{"p":"C’est là la créature vivante que j’avais vue sous le Dieu d’Israël, au fleuve Kebar, de sorte que je sus que c’étaient des chérubins."},{"p":"21","v":21},{"p":"Quant aux quatre, [chacun] avait quatre faces et [chacun] avait quatre ailes, et la ressemblance des mains de l’homme tiré du sol était sous leurs ailes."},{"p":"22","v":22},{"p":"Quant à la ressemblance de leurs faces, c’étaient les faces dont j’avais vu l’aspect près du fleuve Kebar, celles-là mêmes. Ils allaient chacun droit devant soi."}]]}