{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Alors un esprit me souleva et m’amena vers la porte orientale de la maison de Jéhovah, celle qui fait face à l’est ; et voici qu’il y avait à l’entrée de la porte vingt-cinq hommes, et je vis au milieu d’eux Yaazania le fils d’Azzour et Pelatia le fils de Benaïa, princes du peuple."},{"p":"2","v":2},{"p":"Il me dit alors : “ Fils d’homme, ce sont là les hommes qui méditent le méfait et qui conseillent de mauvais conseils contre cette ville ;"},{"p":"3","v":3},{"p":"qui disent : ‘ Bâtir des maisons, n’est-ce pas pour bientôt ? Elle est la marmite à large ouverture, et nous sommes la viande. ’"}],[{"p":"4","v":4},{"p":"“ C’est pourquoi prophétise contre eux. Prophétise, ô fils d’homme ! ”"}],[{"p":"5","v":5},{"p":"Alors l’esprit de Jéhovah tomba sur moi, et il me dit encore : “ Dis : ‘ Voici ce qu’a dit Jéhovah : “ Vous avez dit ce qu’il fallait dire, ô maison d’Israël ; quant aux choses qui vous montent à l’esprit, oui moi je le connais."},{"p":"6","v":6},{"p":"Vous avez fait que vos tués dans cette ville sont nombreux, et vous avez rempli ses rues avec les tués. ” ’ ”"},{"p":"7","v":7},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Quant à vos tués que vous avez mis au milieu d’elle, eux sont la viande, elle est la marmite à large ouverture ; et vous, on vous fera sortir du milieu d’elle. ’ ”"}],[{"p":"8","v":8},{"p":"“ ‘ Vous avez craint l’épée, et c’est l’épée que je ferai venir sur vous ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."},{"p":"9","v":9},{"p":"‘ Oui, je vous ferai sortir du milieu d’elle, je vous livrerai en la main d’étrangers et j’accomplirai sur vous des actes de jugement."},{"p":"10","v":10},{"p":"C’est par l’épée que vous tomberez. C’est à la frontière d’Israël que je vous jugerai ; et il faudra que vous sachiez que je suis Jéhovah."},{"p":"11","v":11},{"p":"Elle, elle ne sera pas pour vous une marmite à large ouverture, et vous, vous ne serez pas de la viande au milieu d’elle. C’est à la frontière d’Israël que je vous jugerai,"},{"p":"12","v":12},{"p":"et il faudra que vous sachiez que je suis Jéhovah, car vous n’avez pas marché dans mes prescriptions et vous n’avez pas exécuté mes jugements, mais c’est selon les jugements des nations qui sont autour de vous que vous avez agi. ’ ”"}],[{"p":"13","v":13},{"p":"Et il arriva ceci : dès que je prophétisai, Pelatia le fils de Benaïa mourut ; alors je tombai sur ma face, je criai d’une voix forte et je dis : “ Hélas ! ô Souverain Seigneur Jéhovah ! Procèdes-tu à l’extermination de ceux qui restent d’Israël ? ”"}],[{"p":"14","v":14},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"15","v":15},{"p":"“ Fils d’homme, quant à tes frères, à tes frères, aux hommes à qui importe ton droit de racheter, et à toute la maison d’Israël, elle toute, ce sont eux à qui les habitants de Jérusalem ont dit : ‘ Éloignez-vous de Jéhovah. Cela nous appartient ; le pays [nous] a été donné comme une chose à posséder ’ ;"},{"p":"16","v":16},{"p":"c’est pourquoi dis : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Même si je les ai éloignés parmi les nations, et même si je les ai dispersés parmi les pays, je deviendrai pourtant pour eux un sanctuaire pendant un peu de temps parmi les pays où ils sont venus. ” ’"}],[{"p":"17","v":17},{"p":"“ C’est pourquoi dis : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Oui, je vous rassemblerai aussi d’entre les peuples, je vous réunirai des pays où vous avez été dispersés, et vraiment je vous donnerai le sol d’Israël."},{"p":"18","v":18},{"p":"À coup sûr, ils viendront là, et ils en ôteront toutes ses choses immondes et toutes ses choses détestables."},{"p":"19","v":19},{"p":"Oui, je leur donnerai un seul cœur, et je mettrai au-dedans d’eux un esprit nouveau ; oui, j’ôterai de leur chair le cœur de pierre et je leur donnerai un cœur de chair,"},{"p":"20","v":20},{"p":"afin qu’ils marchent dans mes ordonnances, qu’ils gardent mes décisions judiciaires et qu’ils les appliquent vraiment ; et qu’ils deviennent réellement mon peuple et que moi je devienne leur Dieu. ” ’"}],[{"p":"21","v":21},{"p":"“ ‘ “ Mais quant à ceux dont le cœur marche dans leurs choses immondes et dans leurs choses détestables, à coup sûr je ferai venir leur voie sur leur tête ”, c’est là ce que déclare le Souverain Seigneur Jéhovah. ’ ”"}],[{"p":"22","v":22},{"p":"Puis les chérubins dressèrent leurs ailes, et les roues étaient tout près d’eux, et la gloire du Dieu d’Israël était au-dessus d’eux, d’en haut."},{"p":"23","v":23},{"p":"Alors la gloire de Jéhovah monta d’au-dessus du milieu de la ville et se tint au-dessus de la montagne qui est à l’est de la ville."},{"p":"24","v":24},{"p":"Et un esprit me souleva et m’amena finalement en Chaldée vers les exilés, dans la vision par l’esprit de Dieu ; et la vision que j’avais vue montait de sur moi."},{"p":"25","v":25},{"p":"Et je me mis à dire aux exilés toutes les choses de Jéhovah, celles qu’il m’avait fait voir."}]]}