{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, tu habites au milieu d’une maison rebelle, [parmi des gens] qui ont des yeux pour voir mais qui ne voient nullement, qui ont des oreilles pour entendre mais qui n’entendent nullement, car ils sont une maison rebelle."},{"p":"3","v":3},{"p":"Quant à toi, ô fils d’homme, fais-toi un bagage d’exil et pars en exil, de jour, sous leurs yeux, et tu dois partir en exil, de ton lieu vers un autre lieu, sous leurs yeux. Peut-être verront-ils, bien qu’ils soient une maison rebelle."},{"p":"4","v":4},{"p":"Tu dois faire sortir ton bagage comme un bagage d’exil, de jour, sous leurs yeux, et toi, tu sortiras le soir, sous leurs yeux, comme ceux qu’on fait sortir en exil."}],[{"p":"5","v":5},{"p":"“ Sous leurs yeux, perce-toi un passage dans le mur, et tu dois faire sortir par là [ton bagage]."},{"p":"6","v":6},{"p":"Sous leurs yeux, tu [le] porteras sur l’épaule. Pendant l’obscurité, tu [le] feras sortir. Tu te couvriras la face pour ne pas voir la terre, car j’ai fait de toi un présage pour la maison d’Israël. ”"}],[{"p":"7","v":7},{"p":"Alors je fis comme cela m’avait été ordonné. Je fis sortir mon bagage, comme un bagage d’exil, de jour, et le soir je me perçai un passage dans le mur, à la main. Pendant l’obscurité, je [le] fis sortir. Sur mon épaule je [le] portai, sous leurs yeux."}],[{"p":"8","v":8},{"p":"Et la parole de Jéhovah vint encore à moi au matin, disant :"},{"p":"9","v":9},{"p":"“ Fils d’homme, est-ce que ceux de la maison d’Israël, la maison rebelle, ne t’ont pas dit : ‘ Que fais-tu ? ’"},{"p":"10","v":10},{"p":"Dis-leur : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Pour ce qui est du chef, il y a cette déclaration contre Jérusalem et toute la maison d’Israël qui est au milieu d’eux. ” ’"}],[{"p":"11","v":11},{"p":"“ Dis : ‘ Je suis un présage pour vous. Comme j’ai fait, ainsi il leur sera fait. Ils iront en exil, en captivité."},{"p":"12","v":12},{"p":"Et quant au chef qui est au milieu d’eux, sur l’épaule il portera [son bagage], dans l’obscurité, et sortira ; on percera le mur afin de [le] faire sortir par là. Il se couvrira la face pour ne pas voir, de son œil, la terre. ’"},{"p":"13","v":13},{"p":"Oui, je tendrai mon filet sur lui, et il sera bel et bien pris dans mon filet de chasse ; oui, je l’amènerai à Babylone, au pays des Chaldéens, mais il ne le verra pas ; et là, il mourra."},{"p":"14","v":14},{"p":"Et tous ceux qui sont autour de lui, comme une aide, ainsi que toutes ses bandes militaires, je les disperserai à tout vent ; et je tirerai l’épée derrière eux."},{"p":"15","v":15},{"p":"Et il faudra qu’ils sachent que je suis Jéhovah, quand je les disséminerai parmi les nations, oui [quand] je les disperserai parmi les pays."},{"p":"16","v":16},{"p":"[Cependant] parmi eux je laisserai vraiment un petit nombre d’hommes [qui échapperont] à l’épée, à la famine et à la peste, afin qu’ils racontent toutes leurs choses détestables parmi les nations où ils viendront à coup sûr ; et il faudra qu’ils sachent que je suis Jéhovah. ”"}],[{"p":"17","v":17},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"18","v":18},{"p":"“ Fils d’homme, tu mangeras ton pain avec tremblement, et tu boiras ton eau avec agitation et avec appréhension."},{"p":"19","v":19},{"p":"Et tu devras dire au peuple du pays : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah aux habitants de Jérusalem [qui sont] sur le sol d’Israël : “ Ils mangeront leur pain avec appréhension, et ils boiront leur eau avec horreur, afin que son pays soit désolé, [privé] de sa plénitude, à cause de la violence de tous ceux qui y habitent."},{"p":"20","v":20},{"p":"Les villes habitées seront dévastées, et le pays deviendra une solitude désolée ; et il faudra que vous sachiez que je suis Jéhovah. ” ’ ”"}],[{"p":"21","v":21},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"22","v":22},{"p":"“ Fils d’homme, quelle est cette parole proverbiale que vous avez sur le sol d’Israël, disant : ‘ Les jours se prolongent, et toute vision a péri ’ ?"},{"p":"23","v":23},{"p":"C’est pourquoi dis-leur : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ À coup sûr, je ferai cesser cette parole proverbiale ; on ne la dira plus comme proverbe en Israël. ” ’ Mais parle-leur : ‘ Les jours se sont approchés, ainsi que la chose de toute vision. ’"},{"p":"24","v":24},{"p":"Car il n’y aura plus de vision sans valeur ni de divination trompeuse au milieu de la maison d’Israël."},{"p":"25","v":25},{"p":"‘ “ Car moi, Jéhovah, je prononcerai la parole que je prononcerai, et elle sera exécutée. Rien ne sera plus différé, car en vos jours, ô maison rebelle, je prononcerai une parole et, à coup sûr, je l’exécuterai ”, c’est là ce que déclare le Souverain Seigneur Jéhovah. ’ ”"}],[{"p":"26","v":26},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"27","v":27},{"p":"“ Fils d’homme, voici que ceux de la maison d’Israël disent : ‘ La vision qu’il contemple est pour après de longs jours, et c’est au sujet de temps éloignés qu’il prophétise. ’"},{"p":"28","v":28},{"p":"C’est pourquoi dis-leur : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ ‘ Rien ne sera plus différé quant à toutes mes paroles. La parole que je prononcerai, elle sera exécutée ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ” ’ ”"}]]}