{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, prophétise au sujet des prophètes d’Israël qui prophétisent, et tu devras dire à ceux qui prophétisent de leur propre cœur : ‘ Entendez la parole de Jéhovah."},{"p":"3","v":3},{"p":"Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Malheur aux prophètes stupides qui marchent à la suite de leur propre esprit, alors qu’ils n’ont rien vu !"},{"p":"4","v":4},{"p":"Comme des renards dans les lieux dévastés, tels sont devenus tes prophètes, ô Israël !"},{"p":"5","v":5},{"p":"Non, vous ne monterez pas aux brèches, et vous ne construirez pas de mur de pierres pour la maison d’Israël, afin de tenir dans la bataille au jour de Jéhovah. ”"},{"p":"6","v":6},{"p":"“ Ils ont vu en vision ce qui est faux, ainsi qu’une divination mensongère, ceux qui disent : ‘ Voici ce que déclare Jéhovah ’, alors que Jéhovah, lui, ne les a pas envoyés, et ils ont attendu, [espérant voir] se réaliser une parole."},{"p":"7","v":7},{"p":"N’est-ce pas une fausse vision que vous avez contemplée, et une divination mensongère que vous avez dite, quand vous dites : ‘ Voici ce que déclare Jéhovah ’, alors que moi je n’ai rien dit ? ” ’"}],[{"p":"8","v":8},{"p":"“ ‘ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : “ ‘ Parce que vous avez proféré la fausseté et que vous avez vu en vision le mensonge, c’est pourquoi me voici contre vous ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"},{"p":"9","v":9},{"p":"Ma main est venue contre les prophètes qui voient en vision la fausseté et qui font du mensonge une divination. Ils ne resteront pas dans le groupe des intimes de mon peuple ; sur le registre de la maison d’Israël ils ne seront pas inscrits ; vers le sol d’Israël ils ne viendront pas ; et il faudra que vous sachiez que je suis le Souverain Seigneur Jéhovah,"},{"p":"10","v":10},{"p":"parce que, oui parce qu’ils ont égaré mon peuple, en disant : “ Il y a la paix ! ” — alors qu’il n’y a pas de paix, et il y en a un qui bâtit une cloison, mais c’est pour rien qu’il y a ceux qui l’enduisent de badigeon. ’"}],[{"p":"11","v":11},{"p":"“ Dis à ceux qui [l’]enduisent de badigeon qu’elle tombera. Oui, il y aura une pluie torrentielle qui inonde ; et vous, ô pierres de grêle, vous tomberez, et un souffle de tempêtes de vent provoquera une fente."},{"p":"12","v":12},{"p":"Et, voyez : le mur tombera à coup sûr. Ne vous dira-t-on pas : ‘ Où est l’enduit dont vous [l’]avez enduit ? ’"}],[{"p":"13","v":13},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Oui, je ferai aussi éclater dans ma fureur un souffle de tempêtes de vent ; dans ma colère il y aura une pluie torrentielle qui inonde, et dans la fureur il y aura des pierres de grêle pour l’extermination."},{"p":"14","v":14},{"p":"Oui, je démolirai le mur que vous avez enduit de badigeon et je lui ferai toucher la terre, et ses fondations seront bel et bien mises à nu. Oui, elle tombera et vous disparaîtrez au milieu d’elle ; et il faudra que vous sachiez que je suis Jéhovah. ’"}],[{"p":"15","v":15},{"p":"“ ‘ Oui, sur le mur et sur ceux qui l’enduisent de badigeon, je mènerai ma fureur à son terme, et je vous dirai : “ Le mur n’est plus, et ceux qui l’enduisaient ne sont plus,"},{"p":"16","v":16},{"p":"les prophètes d’Israël qui prophétisent à l’adresse de Jérusalem et qui contemplent pour elle une vision de paix, alors qu’il n’y a pas de paix ” ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"17","v":17},{"p":"“ Et quant à toi, ô fils d’homme, tourne ta face contre les filles de ton peuple qui se conduisent en prophétesses, [prophétisant] de leur propre cœur, et prophétise contre elles."},{"p":"18","v":18},{"p":"Et tu devras dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Malheur aux femmes qui cousent des rubans sur tous les coudes et qui font des voiles sur la tête de toute taille, afin de faire la chasse aux âmes ! Les âmes à qui vous faites la chasse — est-ce que ce sont celles qui appartiennent à mon peuple, et les âmes qui vous appartiennent, celles que vous conservez en vie ?"},{"p":"19","v":19},{"p":"Me profanerez-vous auprès de mon peuple pour les poignées d’orge et pour les morceaux de pain, afin de faire mourir les âmes qui ne devraient pas mourir et afin de conserver en vie les âmes qui ne devraient pas vivre, [et cela] par votre mensonge à l’adresse de mon peuple, ceux qui entendent le mensonge ? ” ’"}],[{"p":"20","v":20},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Me voici contre vos rubans à vous, femmes, avec lesquels vous faites la chasse aux âmes comme si c’étaient des créatures volantes ; oui, je les déchirerai de dessus vos bras et je mettrai en liberté les âmes à qui vous faites la chasse — des âmes comme si c’étaient des créatures volantes."},{"p":"21","v":21},{"p":"Oui, j’arracherai vos voiles et je délivrerai mon peuple de votre main, et ils ne seront plus en votre main quelque chose qu’on a pris à la chasse ; et il faudra que vous sachiez que je suis Jéhovah."},{"p":"22","v":22},{"p":"Parce que vous découragez le cœur du juste par le mensonge, alors que moi je ne lui avais pas causé de douleur, et que vous fortifiez les mains du méchant, afin qu’il ne revienne pas de sa voie mauvaise pour le conserver en vie —"},{"p":"23","v":23},{"p":"c’est pourquoi, vous femmes, vous ne continuerez pas à voir en vision la fausseté, et vous n’aurez plus de divination ; oui, je délivrerai mon peuple de votre main, et il faudra que vous sachiez que je suis Jéhovah. ’ ”"}]]}