{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Et des hommes d’entre les hommes d’âge mûr d’Israël vinrent vers moi et s’assirent devant moi."},{"p":"2","v":2},{"p":"Alors la parole de Jéhovah vint à moi, disant :"},{"p":"3","v":3},{"p":"“ Fils d’homme, en ce qui concerne ces hommes, ils ont fait monter leurs sales idoles à leur cœur, et l’obstacle qui fait trébucher, cause de leur faute, ils l’ont placé devant leur face. Vais-je vraiment me laisser interroger par eux ?"},{"p":"4","v":4},{"p":"C’est pourquoi parle avec eux et tu devras leur dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Tout homme de la maison d’Israël qui fait monter ses sales idoles à son cœur, qui place devant sa face l’obstacle qui fait trébucher, cause de sa faute, et qui vient vraiment vers le prophète — oui moi, Jéhovah, je me laisserai alors amener à lui répondre sur ce point, selon la multitude de ses sales idoles ;"},{"p":"5","v":5},{"p":"afin de capturer la maison d’Israël par son cœur, car ils se sont éloignés de moi avec leurs sales idoles — eux tous. ” ’"}],[{"p":"6","v":6},{"p":"“ C’est pourquoi dis à la maison d’Israël : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Revenez et détournez-vous de vos sales idoles, détournez votre face de toutes vos choses détestables ;"},{"p":"7","v":7},{"p":"car tout homme de la maison d’Israël ou d’entre les résidents étrangers qui résident comme étrangers dans Israël, qui s’éloigne de derrière moi, qui fait monter ses sales idoles à son cœur, qui place devant sa face l’obstacle qui fait trébucher, cause de sa faute, et qui vient vraiment vers le prophète afin de m’interroger pour lui, moi, Jéhovah, je me laisse amener à lui répondre moi-même."},{"p":"8","v":8},{"p":"Oui, je tournerai ma face contre cet homme et je le mettrai en signe et en paroles proverbiales ; oui, je le retrancherai du milieu de mon peuple ; et il faudra que vous sachiez que je suis Jéhovah. ” ’"}],[{"p":"9","v":9},{"p":"“ ‘ Et quant au prophète, s’il se laisse duper, si vraiment il prononce une parole, moi, Jéhovah, j’ai dupé ce prophète ; oui, je tendrai ma main contre lui et je l’anéantirai du milieu de mon peuple Israël."},{"p":"10","v":10},{"p":"Et il faudra qu’ils portent leur faute. La faute de celui qui interroge sera comme la faute du prophète,"},{"p":"11","v":11},{"p":"afin que ceux de la maison d’Israël n’errent plus loin de derrière moi et qu’ils ne se souillent plus avec toutes leurs transgressions. Ils devront devenir mon peuple, et moi je deviendrai leur Dieu ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}],[{"p":"12","v":12},{"p":"Et la parole de Jéhovah continua de venir à moi, disant :"},{"p":"13","v":13},{"p":"“ Fils d’homme, pour ce qui est d’un pays, s’il pèche contre moi en se montrant infidèle, alors vraiment je tendrai ma main contre lui, je lui briserai les bâtons sur lesquels sont enfilés les pains en forme de couronne, j’enverrai sur lui la famine et j’en retrancherai l’homme tiré du sol et l’animal domestique. ”"},{"p":"14","v":14},{"p":"“ ‘ Et si ces trois hommes se trouvaient au milieu de lui : Noé, Daniel et Job, eux à cause de leur justice délivreraient leur âme ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}],[{"p":"15","v":15},{"p":"“ ‘ Ou si je faisais passer par le pays des bêtes sauvages néfastes, si vraiment elles le privaient d’enfants et s’il devenait une solitude désolée, sans personne qui passe à cause des bêtes sauvages,"},{"p":"16","v":16},{"p":"si ces trois hommes étaient au milieu de lui, aussi vrai que je suis vivant ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ ils ne délivreraient ni fils ni filles ; eux seuls seraient délivrés et le pays deviendrait une solitude désolée. ’ ”"}],[{"p":"17","v":17},{"p":"“ ‘ Ou si je faisais venir l’épée sur ce pays-là, oui si je disais : “ Que l’épée passe par le pays ” et si vraiment j’en retranchais l’homme tiré du sol et l’animal domestique,"},{"p":"18","v":18},{"p":"même si ces trois hommes étaient au milieu de lui, aussi vrai que je suis vivant ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ ils ne délivreraient ni fils ni filles, mais eux seuls seraient délivrés. ’ ”"}],[{"p":"19","v":19},{"p":"“ ‘ Ou si j’envoyais la peste sur ce pays-là, oui si je déversais sur lui ma fureur, avec du sang, afin d’en retrancher l’homme tiré du sol et l’animal domestique,"},{"p":"20","v":20},{"p":"même si Noé, Daniel et Job étaient au milieu de lui, aussi vrai que je suis vivant ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ ils ne délivreraient ni fils ni fille ; eux à cause de leur justice délivreraient leur âme. ’ ”"}],[{"p":"21","v":21},{"p":"“ Car voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ [Il en sera] de même quand il y aura mes quatre actes funestes de jugement — épée, famine, bête sauvage néfaste et peste — que j’enverrai bel et bien contre Jérusalem, afin d’en retrancher l’homme tiré du sol et l’animal domestique."},{"p":"22","v":22},{"p":"Mais, voyez : il y restera vraiment un groupe de rescapés, ceux qu’on fera sortir. Des fils et des filles, les voici ! Ils sortent vers vous, et il faudra que vous voyiez leur voie et leurs manières d’agir. Et vraiment vous vous consolerez du malheur que j’aurai fait venir sur Jérusalem, oui de tout ce que j’aurai fait venir sur elle. ’ ”"}],[{"p":"23","v":23},{"p":"“ ‘ À coup sûr, ils vous consoleront lorsque vous verrez leur voie et leurs manières d’agir ; et il faudra que vous sachiez que ce n’est pas sans raison que j’aurai fait tout ce que je dois faire contre elle ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}]]}