{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, fais connaître à Jérusalem ses choses détestables."},{"p":"3","v":3},{"p":"Et tu devras dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah à Jérusalem : “ Ton origine et ta naissance étaient du pays du Cananéen. Ton père était l’Amorite, et ta mère était une Hittite."},{"p":"4","v":4},{"p":"Quant à ta naissance, le jour où tu es née, ton cordon ombilical n’a pas été coupé et tu n’as pas été lavée dans l’eau pour être purifiée ; tu n’as pas été frottée avec du sel et tu n’as pas été enveloppée dans des langes."},{"p":"5","v":5},{"p":"Nul œil ne s’est apitoyé sur toi pour te faire une seule de ces choses par compassion pour toi, mais tu as été jetée sur la surface des champs, parce qu’on avait ton âme en aversion, le jour où tu es née."}],[{"p":"6","v":6},{"p":"“ ‘ “ Je suis alors passé près de toi et je t’ai vue te débattre dans ton sang ; puis je t’ai dit, [alors que tu étais] dans ton sang : ‘ Reste en vie ! ’ oui je t’ai dit, [alors que tu étais] dans ton sang : ‘ Reste en vie ! ’"},{"p":"7","v":7},{"p":"Une très grande multitude comme les germes de la campagne, voilà ce que j’ai fait de toi, si bien que tu croissais, devenais grande et entrais avec le plus beau des ornements. Les deux seins se sont affermis, et ton poil a poussé dru, alors que tu avais été nue, toute nue. ” ’"}],[{"p":"8","v":8},{"p":"“ ‘ Je suis alors passé près de toi et je t’ai vue, et voici que ton temps était le temps des marques d’amour. J’ai donc étendu sur toi le pan de mon [vêtement] et couvert ta nudité ; je t’ai fait un serment et je suis entré dans une alliance avec toi ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ et ainsi tu es devenue mienne."},{"p":"9","v":9},{"p":"Je t’ai en outre lavée avec de l’eau, j’ai rincé ton sang de dessus toi et je t’ai enduite d’huile."},{"p":"10","v":10},{"p":"Puis je t’ai habillée d’un vêtement brodé et chaussée de peau de phoque, je t’ai enveloppée dans du fin lin et couverte d’étoffes précieuses."},{"p":"11","v":11},{"p":"Je t’ai ensuite parée d’ornements et j’ai mis des bracelets à tes mains et un collier à ton cou."},{"p":"12","v":12},{"p":"Enfin j’ai mis un anneau de nez à ta narine, des boucles à tes oreilles et une couronne magnifique sur ta tête."},{"p":"13","v":13},{"p":"Et tu te parais d’or et d’argent ; tes habits étaient de fin lin et d’étoffes précieuses, et un vêtement brodé. La fleur de farine, le miel et l’huile, voilà ce que tu mangeais ; tu es devenue très, très belle et finalement tu es devenue apte à la royauté. ’ ”"}],[{"p":"14","v":14},{"p":"“ ‘ Et pour toi un nom sortait parmi les nations à cause de ta beauté, car elle était parfaite, à cause de ma splendeur que j’avais placée sur toi ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}],[{"p":"15","v":15},{"p":"“ ‘ Mais tu t’es alors fiée à ta beauté et tu es devenue une prostituée à cause de ton nom ; tu t’es mise à déverser tes actes de prostitution sur chaque passant ; cela devenait sien."},{"p":"16","v":16},{"p":"Tu as alors pris certains de tes vêtements et tu t’es fait des hauts lieux de diverses couleurs, et tu te prostituais sur eux — pareilles choses n’entrent pas, et cela ne devrait pas arriver."},{"p":"17","v":17},{"p":"Tu prenais tes objets magnifiques [tirés] de mon or et de mon argent que je t’avais donnés ; tu te faisais des images de mâle et tu te prostituais avec elles."},{"p":"18","v":18},{"p":"Tu prenais tes vêtements brodés et tu les en couvrais ; et mon huile et mon encens, oui tu les mettais devant elles."},{"p":"19","v":19},{"p":"Et mon pain que je t’avais donné — la fleur de farine, l’huile et le miel que je te faisais manger — oui tu les mettais aussi devant elles en odeur reposante, et cela a continué de se faire ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}],[{"p":"20","v":20},{"p":"“ ‘ Tu prenais tes fils et tes filles que tu m’avais enfantés, et tu les leur sacrifiais pour qu’ils soient dévorés — est-ce que ce n’est pas assez de tes actes de prostitution ?"},{"p":"21","v":21},{"p":"Tu tuais mes fils et tu les leur livrais en les faisant passer [par le feu]."},{"p":"22","v":22},{"p":"Dans toutes tes choses détestables et tes actes de prostitution, tu ne t’es pas souvenue des jours de ta jeunesse, quand tu te trouvais nue, toute nue ; tu te débattais dans ton sang."},{"p":"23","v":23},{"p":"Il est donc arrivé, après toute ta méchanceté (“ malheur, malheur à toi ”, c’est là ce que déclare le Souverain Seigneur Jéhovah),"},{"p":"24","v":24},{"p":"que tu t’es bâti un tertre et que tu t’es fait une hauteur sur toutes les places publiques."},{"p":"25","v":25},{"p":"À chaque tête du chemin tu as bâti ta hauteur et tu as alors fait de ta beauté une chose détestable, tu as écarté tes pieds pour chaque passant, tu as multiplié tes actes de prostitution."},{"p":"26","v":26},{"p":"Tu es allée te prostituer aux fils d’Égypte, tes voisins grands de chair, et tu as continué à faire abonder ta prostitution afin de m’offenser."},{"p":"27","v":27},{"p":"Écoute ! Je vais vraiment tendre ma main contre toi ; je diminuerai la part qui t’est assignée et je te livrerai au [désir de l’]âme des femmes qui te haïssent, les filles des Philistins, les femmes humiliées à cause de ta voie pour ce qui est de la conduite déréglée."}],[{"p":"28","v":28},{"p":"“ ‘ Tu t’es ensuite prostituée aux fils d’Assyrie, parce que tu ne te rassasiais pas ; tu as continué à te prostituer avec eux et tu n’as pas non plus été rassasiée."},{"p":"29","v":29},{"p":"Tu as donc continué à faire abonder ta prostitution envers le pays de Canaan, envers les Chaldéens ; et même en cela tu n’as pas été rassasiée."},{"p":"30","v":30},{"p":"Ah ! comme je suis rempli de fureur contre toi ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ alors que tu fais toutes ces choses, l’œuvre d’une femme, d’une prostituée dominatrice !"},{"p":"31","v":31},{"p":"Quand tu as bâti ton tertre à la tête de chaque chemin et que tu as fait ta hauteur sur toutes les places publiques, tu n’as cependant pas été comme la prostituée, en dédaignant le salaire."},{"p":"32","v":32},{"p":"Pour la femme qui commet l’adultère, elle prend des étrangers au lieu de son mari."},{"p":"33","v":33},{"p":"À toutes les prostituées on a coutume de donner un cadeau, mais toi, tu as donné tes cadeaux à tous ceux qui t’aiment passionnément, et tu leur offres un pot-de-vin pour qu’ils viennent vers toi de tous les alentours, dans tes actes de prostitution."},{"p":"34","v":34},{"p":"Pour toi, ç’a été le contraire des autres femmes dans tes actes de prostitution, et on ne s’est pas livré à la prostitution à ta manière, oui quand tu donnes un salaire alors qu’on ne t’a pas donné de salaire, et ainsi c’est le contraire qui se produit. ’"}],[{"p":"35","v":35},{"p":"“ C’est pourquoi, ô prostituée, entends la parole de Jéhovah."},{"p":"36","v":36},{"p":"Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Parce que tes passions se sont déversées et que tes parties sexuelles sont découvertes dans tes actes de prostitution envers ceux qui t’aiment passionnément et envers toutes tes idoles sales et détestables, oui avec le sang de tes fils que tu leur as livrés,"},{"p":"37","v":37},{"p":"c’est pourquoi voici que moi je rassemble tous ceux qui t’aiment passionnément, envers qui tu t’es montrée agréable, et tous ceux que tu as aimés, ainsi que tous ceux que tu as haïs ; oui, je les rassemblerai contre toi de tous les alentours, je découvrirai tes parties sexuelles devant eux, et vraiment ils verront toutes tes parties sexuelles."}],[{"p":"38","v":38},{"p":"“ ‘ Oui, je te jugerai avec les jugements des femmes adultères et de celles qui versent le sang ; oui, je te donnerai le sang de la fureur et de la jalousie."},{"p":"39","v":39},{"p":"Oui, je te livrerai en leur main ; à coup sûr, ils démoliront ton tertre et tes hauteurs seront bel et bien abattues ; oui, ils te dépouilleront de tes vêtements, prendront tes objets magnifiques et te laisseront nue, toute nue."},{"p":"40","v":40},{"p":"Et vraiment ils feront monter contre toi une assemblée, ils te cribleront de pierres et te tueront avec leurs épées."},{"p":"41","v":41},{"p":"À coup sûr, ils brûleront tes maisons par le feu et accompliront chez toi des actes de jugement sous les yeux de nombreuses femmes ; oui, je te ferai cesser d’[être] une prostituée, et en outre tu ne donneras plus de salaire."},{"p":"42","v":42},{"p":"Et vraiment j’apaiserai chez toi ma colère, et ma jalousie devra se détourner de toi ; oui, je me tiendrai tranquille et je ne me sentirai plus offensé. ’"}],[{"p":"43","v":43},{"p":"“ ‘ Parce que tu ne t’es pas souvenue des jours de ta jeunesse et que tu m’as mis dans un état d’agitation à cause de toutes ces choses, voici que moi aussi, de mon côté, je mettrai bel et bien ta voie sur [ta] tête ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ et vraiment tu ne te livreras plus au dérèglement à côté de toutes tes choses détestables."}],[{"p":"44","v":44},{"p":"“ ‘ Voici que tout homme qui use d’un proverbe contre toi usera de ce proverbe, disant : “ Telle mère, telle fille ! ”"},{"p":"45","v":45},{"p":"Tu es la fille de ta mère, une [femme] qui avait en aversion son mari et ses fils. Et tu es la sœur de tes sœurs qui avaient en aversion leurs maris et leurs fils. Votre mère à vous, femmes, était une Hittite, et votre père était un Amorite. ’ ”"}],[{"p":"46","v":46},{"p":"“ ‘ Ta sœur aînée, c’est Samarie, elle qui, avec les localités de sa dépendance, habite à ta gauche, et ta sœur plus jeune que toi, qui habite à ta droite, c’est Sodome avec les localités de sa dépendance."},{"p":"47","v":47},{"p":"Et ce n’est pas dans leurs voies que tu as marché, ni selon leurs choses détestables que tu as agi. En très peu de temps tu agissais même de manière plus perverse qu’elles dans toutes tes voies."},{"p":"48","v":48},{"p":"Aussi vrai que je suis vivant ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ Sodome ta sœur, elle avec les localités de sa dépendance, n’a pas agi comme tu as agi, toi et les localités de ta dépendance."},{"p":"49","v":49},{"p":"Écoute ! Voici quelle fut la faute de Sodome ta sœur : l’orgueil, du pain en suffisance et l’insouciance due au fait de rester calme, voilà ce qui lui appartenait, à elle et aux localités de sa dépendance, mais la main de l’affligé et du pauvre, elle ne la fortifiait pas."},{"p":"50","v":50},{"p":"Et elles ont continué à être orgueilleuses et à pratiquer une chose détestable devant moi ; finalement je les ai ôtées, comme je l’ai trouvé [bon]."}],[{"p":"51","v":51},{"p":"“ ‘ Quant à Samarie, elle n’a même pas péché de la moitié de tes péchés, mais toi tu faisais abonder plus qu’elles tes choses détestables, si bien que tu as fait apparaître justes tes sœurs à cause de toutes tes choses détestables que tu as pratiquées."},{"p":"52","v":52},{"p":"Toi aussi, porte ton humiliation quand tu dois plaider en faveur de tes sœurs. À cause de tes péchés dans lesquels tu as agi de façon plus détestable qu’elles, elles sont plus justes que toi. Et toi aussi, sois honteuse et porte ton humiliation en ce que tu fais apparaître justes tes sœurs. ’"}],[{"p":"53","v":53},{"p":"“ ‘ Oui, je regrouperai leurs captifs, les captifs de Sodome et des localités de sa dépendance, ainsi que les captifs de Samarie et des localités de sa dépendance ; oui, je regrouperai aussi tes captifs au milieu d’elles,"},{"p":"54","v":54},{"p":"afin que tu portes ton humiliation ; et vraiment tu te sentiras humiliée à cause de tout ce que tu as fait, en ce que tu les as consolées."},{"p":"55","v":55},{"p":"Tes sœurs, Sodome et les localités de sa dépendance, reviendront à leur état ancien ; Samarie et les localités de sa dépendance reviendront à leur état ancien ; toi et les localités de ta dépendance, vous reviendrez à votre état ancien."},{"p":"56","v":56},{"p":"Et Sodome ta sœur n’était pas chose qui vaille la peine qu’on en entende parler de ta bouche au jour de ton orgueil,"},{"p":"57","v":57},{"p":"avant que ne soit découverte ta propre méchanceté, comme au temps des outrages des filles de la Syrie et de toutes celles autour d’elle, les filles des Philistins, celles qui te traitaient avec dédain de tous côtés."},{"p":"58","v":58},{"p":"Ta conduite déréglée et tes choses détestables, tu devras les porter toi-même ’, c’est là ce que déclare Jéhovah. ”"}],[{"p":"59","v":59},{"p":"“ Car voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Moi aussi, je devrai agir avec toi comme tu as agi, parce que tu as méprisé le serment en rompant [mon] alliance."},{"p":"60","v":60},{"p":"Et moi je devrai me souvenir de mon alliance avec toi aux jours de ta jeunesse, et je devrai établir pour toi une alliance de durée indéfinie."},{"p":"61","v":61},{"p":"Oui, tu te souviendras de tes voies et tu te sentiras humiliée, quand tu recevras tes sœurs, celles qui sont plus âgées que toi, ainsi que celles qui sont plus jeunes que toi ; oui, je te les donnerai pour filles, mais non à cause de ton alliance. ’"}],[{"p":"62","v":62},{"p":"“ ‘ Oui, moi j’établirai mon alliance avec toi ; et il faudra que tu saches que je suis Jéhovah,"},{"p":"63","v":63},{"p":"afin que tu te souviennes, et que vraiment tu sois honteuse, et que tu n’aies plus sujet à ouvrir la bouche, du fait de ton humiliation, quand je ferai propitiation pour toi, pour tout ce que tu as fait ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}]]}