{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, propose une énigme et compose une parole proverbiale envers la maison d’Israël."},{"p":"3","v":3},{"p":"Et tu devras dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Le grand aigle, aux grandes ailes, aux longues pennes, au plumage plein, qui avait des couleurs variées, vint au Liban et prit alors la cime du cèdre."},{"p":"4","v":4},{"p":"Il cueillit le sommet de ses jeunes pousses, puis l’apporta au pays de Canaan ; il le plaça dans une ville de commerçants."},{"p":"5","v":5},{"p":"D’autre part, il prit un peu de la semence du pays et la mit dans un champ pour semailles. Comme un saule près des eaux immenses, comme un saule il la plaça."},{"p":"6","v":6},{"p":"Elle se mit à germer et devint petit à petit une vigne luxuriante, basse de taille, encline à tourner son feuillage en dedans ; quant à ses racines, elles finirent par être sous elle. Elle devint finalement une vigne, produisit des sarments et poussa des rameaux."}],[{"p":"7","v":7},{"p":"“ ‘ “ Vint un autre grand aigle, aux grandes ailes, aux grandes pennes, et voici que cette vigne étendit avec avidité ses racines vers lui. Elle avança son feuillage vers lui pour qu’il l’irrigue, loin des parterres où elle était plantée."},{"p":"8","v":8},{"p":"Dans un champ qui était bon, près des eaux immenses, elle était déjà transplantée, afin de produire des branches et de porter du fruit, pour devenir une vigne majestueuse. ” ’"}],[{"p":"9","v":9},{"p":"“ Dis : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Aura-t-elle du succès ? Quelqu’un n’arrachera-t-il pas ses racines et ne fera-t-il pas en sorte que ses fruits soient écailleux ? Et tous ses germes frais cueillis [ne] devront-ils [pas] sécher ? Elle séchera. Ce n’est ni par un grand bras ni par un peuple nombreux qu’il faudra l’enlever à ses racines."},{"p":"10","v":10},{"p":"Voyez : bien que transplantée, aura-t-elle du succès ? Ne se desséchera-t-elle pas complètement, comme lorsque le vent d’est la touche ? Dans les parterres de son germe, elle se desséchera. ” ’ ”"}],[{"p":"11","v":11},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"12","v":12},{"p":"“ S’il te plaît, dis à la maison rebelle : ‘ Ne savez-vous vraiment pas ce que signifient ces choses ? ’ Dis : ‘ Voyez ! Le roi de Babylone est venu à Jérusalem ; il a alors pris le roi et les princes et les a amenés chez lui, à Babylone."},{"p":"13","v":13},{"p":"D’autre part, il a pris quelqu’un de la semence royale, a conclu une alliance avec lui et l’a fait entrer dans un serment ; et les principaux personnages du pays, il les a emmenés,"},{"p":"14","v":14},{"p":"afin que le royaume devienne bas, incapable de s’élever, pour qu’en gardant son alliance il puisse se maintenir."},{"p":"15","v":15},{"p":"Mais il s’est finalement rebellé contre lui en envoyant ses messagers en Égypte, pour qu’elle lui donne des chevaux et un peuple nombreux. Aura-t-il du succès ? Échappera-t-il, celui qui fait ces choses, et qui a rompu une alliance ? Échappera-t-il vraiment ? ’"}],[{"p":"16","v":16},{"p":"“ ‘ “ Aussi vrai que je suis vivant ”, c’est là ce que déclare le Souverain Seigneur Jéhovah, “ c’est dans le lieu [même] du roi qui a installé comme roi celui qui a méprisé son serment et qui a rompu son alliance, c’est chez lui, au milieu de Babylone, qu’il mourra."},{"p":"17","v":17},{"p":"Et Pharaon, avec de grandes forces militaires et avec une assemblée nombreuse, ne le rendra pas efficace dans la guerre, en élevant un rempart de siège et en bâtissant un mur de siège, afin de retrancher beaucoup d’âmes."},{"p":"18","v":18},{"p":"Il a méprisé un serment en rompant une alliance, et, voyez : il avait donné sa main, et il a fait toutes ces choses. Il n’échappera pas. ” ’"}],[{"p":"19","v":19},{"p":"“ ‘ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Aussi vrai que je suis vivant, oui mon serment qu’il a méprisé et mon alliance qu’il a rompue — je ferai vraiment venir cela sur sa tête."},{"p":"20","v":20},{"p":"Oui, je tendrai sur lui mon filet et, à coup sûr, il sera pris dans mon filet de chasse ; oui, je l’amènerai à Babylone et là, je me mettrai en jugement avec lui pour son infidélité par laquelle il a agi contre moi."},{"p":"21","v":21},{"p":"Quant à tous ses fugitifs dans toutes ses bandes, ils tomberont par l’épée, et ceux qui resteront seront dispersés à tout vent. Et il faudra que vous sachiez que moi, Jéhovah, je [l’]ai dit. ” ’"}],[{"p":"22","v":22},{"p":"“ ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Oui, moi aussi je prendrai un peu de la cime élevée du cèdre et je mettrai cela en place ; au sommet de ses petites pousses j’en cueillerai une tendre et vraiment je [la] transplanterai sur une montagne haute et élevée."},{"p":"23","v":23},{"p":"Sur la montagne de la hauteur d’Israël je la transplanterai et, à coup sûr, elle portera des branches, produira du fruit et deviendra un cèdre majestueux. Sous lui résideront vraiment tous les oiseaux de toute aile ; ils résideront à l’ombre de son feuillage."},{"p":"24","v":24},{"p":"Et il faudra que tous les arbres des champs sachent que moi, Jéhovah, j’ai abaissé l’arbre élevé, j’ai élevé l’arbre qui était bas, j’ai desséché l’arbre encore humide et j’ai fait fleurir l’arbre sec. Moi, Jéhovah, j’ai parlé et j’ai fait [cela]. ” ’ ”"}]]}