{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Quel sens a-t-elle [donc] pour vous, que vous profériez cette parole proverbiale sur le sol d’Israël, disant : ‘ Ce sont les pères qui mangent des raisins verts, mais ce sont les dents des fils qui sont agacées ’ ?"}],[{"p":"3","v":3},{"p":"“ ‘ Aussi vrai que je suis vivant ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ vous n’aurez plus à proférer cette parole proverbiale en Israël."},{"p":"4","v":4},{"p":"Voyez ! Toutes les âmes — c’est à moi qu’elles appartiennent. Comme l’âme du père, ainsi également l’âme du fils — c’est à moi qu’elles appartiennent. L’âme qui pèche — c’est elle qui mourra."}],[{"p":"5","v":5},{"p":"“ ‘ Pour ce qui est d’un homme, s’il est juste et s’il a exécuté le droit et la justice ;"},{"p":"6","v":6},{"p":"s’il n’a pas mangé sur les montagnes et s’il n’a pas levé les yeux vers les sales idoles de la maison d’Israël, et s’il n’a pas souillé la femme de son compagnon, et s’il ne s’approchait pas d’une femme dans son impureté ;"},{"p":"7","v":7},{"p":"et s’il ne maltraitait aucun homme ; s’il rendait le gage qu’il prenait pour dette ; s’il n’arrachait rien de force par le vol ; s’il donnait son pain à l’affamé et s’il couvrait d’un vêtement celui qui était nu ;"},{"p":"8","v":8},{"p":"s’il ne donnait rien à intérêt et s’il ne prélevait pas d’usure ; si de l’injustice il retirait sa main ; s’il exécutait la vraie justice entre homme et homme ;"},{"p":"9","v":9},{"p":"s’il a continué de marcher dans mes ordonnances et s’il a continué de garder mes décisions judiciaires afin d’exécuter la vérité : il est juste. À coup sûr il restera en vie ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"10","v":10},{"p":"“ ‘ Et si quelqu’un est devenu père d’un fils qui est un bandit, un individu qui verse le sang, qui a fait une des choses de ce genre"},{"p":"11","v":11},{"p":"(mais lui n’a fait aucune de ces choses) ; s’il a aussi mangé sur les montagnes et s’il a souillé la femme de son compagnon ;"},{"p":"12","v":12},{"p":"s’il a maltraité l’affligé et le pauvre ; s’il a arraché des choses de force par le vol ; s’il ne rendait pas une chose fournie en gage ; et s’il a levé les yeux vers les sales idoles : c’est une chose détestable qu’il a commise."},{"p":"13","v":13},{"p":"Il a donné à usure, et il a pris un intérêt ; à coup sûr il ne restera pas en vie. Il a commis toutes ces choses détestables. À coup sûr il sera mis à mort. Son sang viendra sur lui."}],[{"p":"14","v":14},{"p":"“ ‘ Et, voyez : quelqu’un est devenu père d’un fils qui ne cesse de voir tous les péchés de son père, ceux qu’il a commis ; il voit et ne fait rien de pareil."},{"p":"15","v":15},{"p":"Il n’a pas mangé sur les montagnes, et il n’a pas levé les yeux vers les sales idoles de la maison d’Israël ; il n’a pas souillé la femme de son compagnon ;"},{"p":"16","v":16},{"p":"et il n’a maltraité aucun homme, il n’a saisi aucun gage, et il n’a rien pris par le vol ; il a donné son pain à l’affamé, et il a couvert d’un vêtement celui qui était nu ;"},{"p":"17","v":17},{"p":"il a retiré sa main de dessus l’affligé ; il n’a pas pris d’usure ni d’intérêt ; il a appliqué mes décisions judiciaires ; il a marché dans mes ordonnances ; lui ne mourra pas à cause de la faute de son père. À coup sûr il restera en vie."},{"p":"18","v":18},{"p":"Quant à son père, parce qu’il s’est livré à la spoliation, qu’il a, par le vol, arraché quelque chose de force à un frère, et qu’il a fait ce qui n’est pas bien au milieu de ses peuples, voyez : il devra alors mourir pour sa faute."}],[{"p":"19","v":19},{"p":"“ ‘ Et vous ne manquerez pas de dire : “ Pourquoi le fils ne doit-il pas porter [de responsabilité] dans la faute de son père ? ” Or, pour ce qui est du fils, il a exécuté le droit et la justice, il a gardé toutes mes ordonnances et il continue à les pratiquer. À coup sûr il restera en vie."},{"p":"20","v":20},{"p":"L’âme qui pèche — c’est elle qui mourra. Un fils ne portera pas [de responsabilité] dans la faute du père, et un père ne portera pas [de responsabilité] dans la faute du fils. La justice du juste sera sur lui, et la méchanceté du méchant sera sur lui."}],[{"p":"21","v":21},{"p":"“ ‘ Or, pour le méchant, s’il revient de tous ses péchés qu’il a commis, si vraiment il garde toutes mes ordonnances et exécute le droit et la justice, à coup sûr il restera en vie. Il ne mourra pas."},{"p":"22","v":22},{"p":"Toutes ses transgressions qu’il a commises — on ne s’en souviendra pas contre lui. Pour sa justice qu’il a pratiquée, il restera en vie. ’"}],[{"p":"23","v":23},{"p":"“ ‘ Est-ce que je prends vraiment plaisir à la mort du méchant ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ [et] non pas [plutôt] à ce qu’il revienne de ses voies et qu’il reste bel et bien en vie ? ’"}],[{"p":"24","v":24},{"p":"“ ‘ Or, quand un juste revient de sa justice et commet vraiment l’injustice ; selon toutes les choses détestables qu’a commises le méchant il continue d’agir et il vit, on ne se souviendra d’aucun de tous ses actes de justice qu’il a accomplis. Pour son infidélité qu’il a commise et pour son péché par lequel il a péché, pour eux il mourra."}],[{"p":"25","v":25},{"p":"“ ‘ Et vous ne manquerez pas de dire : “ La voie de Jéhovah n’est pas bien réglée. ” Entendez, s’il vous plaît, ô maison d’Israël ! Est-ce ma voie qui n’est pas bien réglée ? Est-ce que ce ne sont pas vos voies qui ne sont pas bien réglées ?"}],[{"p":"26","v":26},{"p":"“ ‘ Quand le juste revient de sa justice et qu’il commet vraiment l’injustice et meurt à cause d’eux, pour son injustice qu’il a commise il mourra."}],[{"p":"27","v":27},{"p":"“ ‘ Et quand le méchant revient de sa méchanceté qu’il a commise et se met à exécuter le droit et la justice, c’est lui qui conservera en vie son âme."},{"p":"28","v":28},{"p":"Quand il verra et qu’il reviendra de toutes ses transgressions qu’il a commises, à coup sûr il restera en vie. Il ne mourra pas."}],[{"p":"29","v":29},{"p":"“ ‘ Et la maison d’Israël ne manquera pas de dire : “ La voie de Jéhovah n’est pas bien réglée. ” Quant à mes voies, est-ce qu’elles ne sont pas bien réglées, ô maison d’Israël ? Est-ce que ce ne sont pas vos voies qui ne sont pas bien réglées ? ’"}],[{"p":"30","v":30},{"p":"“ ‘ C’est pourquoi je vous jugerai chacun selon ses voies, ô maison d’Israël ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ‘ Revenez, oui, faites en sorte qu’il se produise un retour [vous ramenant] de toutes vos transgressions, et que rien ne soit pour vous un obstacle qui fait trébucher, occasion de faute."},{"p":"31","v":31},{"p":"Rejetez loin de vous toutes vos transgressions dans lesquelles vous avez transgressé et faites-vous un cœur nouveau et un esprit nouveau ; pourquoi, en effet, devriez-vous mourir, ô maison d’Israël ? ’"}],[{"p":"32","v":32},{"p":"“ ‘ Car je ne prends pas plaisir à la mort de quelqu’un qui meurt ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ‘ Faites donc en sorte qu’il se produise un retour et restez en vie. ’ ”"}]]}