{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"“ Et quant à toi, profère un chant funèbre sur les chefs d’Israël,"},{"p":"2","v":2},{"p":"et tu devras dire : ‘ Qu’était ta mère ? Une lionne parmi les lions. Elle se couchait au milieu des jeunes lions à crinière. Elle élevait ses petits."}],[{"p":"3","v":3},{"p":"“ ‘ Et elle faisait grandir un de ses petits. Un jeune lion à crinière, voilà ce qu’il devint, et il apprenait à déchirer une proie. Il dévora même l’homme tiré du sol."},{"p":"4","v":4},{"p":"Et des nations entendaient parler de lui. Dans leur fosse il fut pris, et au moyen de crochets on l’amena alors au pays d’Égypte."}],[{"p":"5","v":5},{"p":"“ ‘ Quand elle vit qu’elle avait attendu [et] que son espoir avait péri, alors elle prit un autre de ses petits. Comme un jeune lion à crinière elle le fit avancer."},{"p":"6","v":6},{"p":"Et il se mit à circuler au milieu des lions. Un jeune lion à crinière, voilà ce qu’il devint. Et il apprenait à déchirer une proie. Il dévora même l’homme tiré du sol."},{"p":"7","v":7},{"p":"Et il put connaître ses tours d’habitation, et il dévasta même leurs villes, si bien que le pays fut désolé et qu’il le remplit du bruit de son rugissement."},{"p":"8","v":8},{"p":"Et des nations d’alentour, [venues] des districts administratifs, se postèrent alors contre lui et réussirent à tendre sur lui leur filet. Dans leur fosse il fut pris."},{"p":"9","v":9},{"p":"Finalement on le mit dans la cage, au moyen de crochets, et on l’amena au roi de Babylone. On l’amena finalement au moyen de filets de chasse, afin qu’on n’entende plus sa voix sur les montagnes d’Israël."}],[{"p":"10","v":10},{"p":"“ ‘ Ta mère était comme une vigne dans ton sang, plantée près des eaux. Elle donnait du fruit et était chargée de branches, à cause de l’eau abondante."},{"p":"11","v":11},{"p":"Et elles devinrent pour elle des bâtons solides destinés à être des sceptres de chefs. Et sa taille devenait haute parmi les branches, et elle devint visible à cause de sa hauteur, à cause de l’abondance de son feuillage."},{"p":"12","v":12},{"p":"Mais elle fut finalement déracinée avec fureur. Elle fut jetée à terre, et un vent d’est dessécha son fruit. Son bâton solide fut arraché et sécha. Un feu le dévora."},{"p":"13","v":13},{"p":"Et maintenant elle est plantée dans le désert, dans un pays aride et desséché."},{"p":"14","v":14},{"p":"Alors un feu sortit de [son] bâton. Il dévora ses sarments, son fruit, et il n’y eut en elle ni bâton solide ni sceptre pour dominer.\n“ ‘ C’est là un chant funèbre, et cela deviendra un chant funèbre. ’ ”"}]]}