{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Or il arriva, dans la septième année, au cinquième [mois], le dixième [jour] du mois, [que] des hommes d’entre les hommes d’âge mûr d’Israël vinrent pour interroger Jéhovah, et ils s’assirent alors devant moi."},{"p":"2","v":2},{"p":"Alors la parole de Jéhovah vint à moi, disant :"},{"p":"3","v":3},{"p":"“ Fils d’homme, parle avec les hommes d’âge mûr d’Israël, et tu devras leur dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Est-ce pour m’interroger que vous venez ? ‘ Aussi vrai que je suis vivant, non je ne me laisserai pas interroger par vous ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ” ’"}],[{"p":"4","v":4},{"p":"“ Les jugeras-tu ? [Les] jugeras-tu, ô fils d’homme ? Fais-leur connaître les choses détestables de leurs ancêtres."},{"p":"5","v":5},{"p":"Et tu devras leur dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Le jour où j’ai choisi Israël, alors j’ai levé ma main [en faisant serment] vers la semence de la maison de Jacob et je me suis fait connaître à eux dans le pays d’Égypte. Oui, j’ai alors levé ma main [en faisant serment] vers eux, en disant : ‘ Je suis Jéhovah votre Dieu. ’"},{"p":"6","v":6},{"p":"En ce jour-là, j’ai levé ma main [en faisant serment] vers eux de les faire sortir du pays d’Égypte vers un pays que j’avais exploré pour eux, [pays] ruisselant de lait et de miel. C’était la parure de tous les pays."},{"p":"7","v":7},{"p":"Puis je leur ai dit : ‘ Rejetez, chacun de vous, les choses immondes de ses yeux, et ne vous souillez pas avec les sales idoles de l’Égypte. Je suis Jéhovah votre Dieu. ’"}],[{"p":"8","v":8},{"p":"“ ‘ “ Ils se rebellèrent alors contre moi et ils ne consentirent pas à m’écouter. Ils ne rejetèrent pas, chacun individuellement, les choses immondes de leurs yeux, et ils ne quittèrent pas les sales idoles de l’Égypte, si bien que je promis de déverser sur eux ma fureur, afin de mener ma colère à son terme sur eux au milieu du pays d’Égypte."},{"p":"9","v":9},{"p":"Et je me suis mis à agir à cause de mon nom, pour qu’[il] ne soit pas profané sous les yeux des nations parmi lesquelles ils se trouvaient, parce que je m’étais fait connaître à eux sous leurs yeux en les faisant sortir du pays d’Égypte."},{"p":"10","v":10},{"p":"Je les fis donc sortir du pays d’Égypte et je les fis venir dans le désert."}],[{"p":"11","v":11},{"p":"“ ‘ “ Je leur donnai alors mes ordonnances ; et je leur fis connaître mes décisions judiciaires, afin que l’homme qui continue à les pratiquer reste aussi en vie grâce à elles."},{"p":"12","v":12},{"p":"Je leur ai aussi donné mes sabbats, pour devenir un signe entre moi et eux, afin qu’ils sachent que je suis Jéhovah qui les sanctifie."}],[{"p":"13","v":13},{"p":"“ ‘ “ Mais eux, la maison d’Israël, se sont rebellés contre moi dans le désert. Ils n’ont pas marché dans mes ordonnances, et ils ont rejeté mes décisions judiciaires : si l’homme continue à les pratiquer, il restera aussi en vie grâce à elles. Et ils profanèrent abondamment mes sabbats, si bien que je promis de déverser sur eux ma fureur dans le désert, afin de les exterminer."},{"p":"14","v":14},{"p":"Mais j’ai agi à cause de mon nom, pour qu’[il] ne soit pas profané sous les yeux des nations, sous les yeux desquelles je les avais fait sortir."},{"p":"15","v":15},{"p":"Et moi j’ai aussi levé ma main [en faisant serment] vers eux, dans le désert, de ne pas les faire entrer au pays que j’avais donné, [pays] ruisselant de lait et de miel (c’est la parure de tous les pays),"},{"p":"16","v":16},{"p":"parce qu’ils avaient rejeté mes décisions judiciaires ; quant à mes ordonnances, ils n’y avaient pas marché, et ils avaient profané mes sabbats, parce que c’est à la suite de leurs sales idoles qu’allait leur cœur."}],[{"p":"17","v":17},{"p":"“ ‘ “ Mon œil s’apitoya alors sur eux, [m’empêchant] de les supprimer, et je ne fis pas d’eux une extermination dans le désert."},{"p":"18","v":18},{"p":"J’ai alors dit à leurs fils dans le désert : ‘ Ne marchez pas dans les prescriptions de vos ancêtres, ne gardez pas leurs jugements et ne vous souillez pas avec leurs sales idoles."},{"p":"19","v":19},{"p":"Je suis Jéhovah votre Dieu. Marchez dans mes ordonnances, gardez mes décisions judiciaires et pratiquez-les."},{"p":"20","v":20},{"p":"Sanctifiez mes sabbats, et ils devront servir de signe entre moi et vous, pour que vous sachiez que je suis Jéhovah votre Dieu. ’"}],[{"p":"21","v":21},{"p":"“ ‘ “ Et les fils se sont alors rebellés contre moi. Ils n’ont pas marché dans mes ordonnances, et ils n’ont pas gardé mes décisions judiciaires, en les pratiquant : si l’homme continue à les pratiquer, il restera aussi en vie grâce à elles. Ils ont profané mes sabbats. Je promis donc de déverser sur eux ma fureur, afin de mener ma colère à son terme sur eux dans le désert."},{"p":"22","v":22},{"p":"Et j’ai retiré ma main et me suis mis à agir à cause de mon nom, pour qu’[il] ne soit pas profané sous les yeux des nations, sous les yeux desquelles je les avais fait sortir."},{"p":"23","v":23},{"p":"Moi j’ai en outre levé ma main [en faisant serment] vers eux, dans le désert, de les disperser parmi les nations et de les disséminer parmi les pays,"},{"p":"24","v":24},{"p":"parce qu’ils n’avaient pas appliqué mes décisions judiciaires, [parce qu’]ils avaient rejeté mes ordonnances et [qu’]ils avaient profané mes sabbats, et [parce que] leurs yeux étaient [attirés] à la suite des sales idoles de leurs ancêtres."},{"p":"25","v":25},{"p":"Et moi j’ai aussi permis qu’ils aient des prescriptions qui n’étaient pas bonnes et des décisions judiciaires par lesquelles ils ne pouvaient pas rester en vie."},{"p":"26","v":26},{"p":"Et je les laissais se souiller par leurs dons quand [ils] faisaient passer [par le feu] tout enfant qui ouvre la matrice, afin que je les mette en désolation, afin qu’ils sachent que je suis Jéhovah. ” ’"}],[{"p":"27","v":27},{"p":"“ C’est pourquoi parle à la maison d’Israël, ô fils d’homme, et tu devras leur dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ À cet égard encore, vos ancêtres ont parlé de moi en mal : lorsqu’ils agissaient contre moi avec infidélité."},{"p":"28","v":28},{"p":"Je les ai alors fait entrer dans le pays au sujet duquel j’avais levé ma main [en faisant serment] de le leur donner. Quand ils ont vu toute colline élevée et tout arbre touffu, alors ils se sont mis à sacrifier là leurs sacrifices et à donner là leurs offrandes offensantes, ils se sont mis à présenter là leurs odeurs reposantes et à verser là leurs libations."},{"p":"29","v":29},{"p":"Je leur ai donc dit : ‘ Que signifie ce haut lieu où vous venez, pour qu’on l’ait appelé du nom de Haut Lieu jusqu’à ce jour ? ’ ” ’"}],[{"p":"30","v":30},{"p":"“ C’est pourquoi dis à la maison d’Israël : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Vous souillez-vous dans la voie de vos ancêtres, et par des relations immorales allez-vous à la suite de leurs choses immondes ?"},{"p":"31","v":31},{"p":"Et quand vous levez vos dons en faisant passer vos fils par le feu, vous souillez-vous pour toutes vos sales idoles jusqu’à aujourd’hui ? En même temps me laisserai-je interroger par vous, ô maison d’Israël ? ” ’\n“ ‘ Aussi vrai que je suis vivant ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ je ne me laisserai absolument pas interroger par vous."},{"p":"32","v":32},{"p":"Et ce qui vous monte à l’esprit n’arrivera nullement, en ce que vous dites : “ Devenons comme les nations, comme les familles des pays, en servant le bois et la pierre. ” ’ ”"}],[{"p":"33","v":33},{"p":"“ ‘ Aussi vrai que je suis vivant ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ oui ce sera à main forte, à bras tendu et à fureur déversée que je régnerai sur vous."},{"p":"34","v":34},{"p":"Oui, je vous ferai sortir d’entre les peuples et je vous rassemblerai des pays où vous avez été dispersés à main forte, à bras tendu et à fureur déversée."},{"p":"35","v":35},{"p":"Oui, je vous ferai venir dans le désert des peuples et là je me mettrai en jugement avec vous face à face."}],[{"p":"36","v":36},{"p":"“ ‘ Comme je me suis mis en jugement avec vos ancêtres dans le désert du pays d’Égypte, ainsi je me mettrai en jugement avec vous ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."},{"p":"37","v":37},{"p":"‘ Oui, je vous ferai passer sous le bâton et je vous ferai entrer dans le lien de l’alliance."},{"p":"38","v":38},{"p":"Oui, j’ôterai de chez vous ceux qui se révoltent et ceux qui commettent des transgressions contre moi, car je les ferai sortir du pays où ils résident comme étrangers, mais sur le sol d’Israël ils ne viendront pas ; et il faudra que vous sachiez que je suis Jéhovah. ’"}],[{"p":"39","v":39},{"p":"“ Et vous, ô maison d’Israël, voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Allez servir, chacun de vous, vos sales idoles. Et ensuite, si vous ne m’écoutez pas, alors vous ne profanerez plus mon saint nom par vos dons et par vos sales idoles. ’"}],[{"p":"40","v":40},{"p":"“ ‘ Car c’est dans ma montagne sainte, dans la montagne de la hauteur d’Israël ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ c’est là qu’eux — toute la maison d’Israël dans son entier — me serviront, dans le pays. Là je prendrai plaisir en eux, et là je réclamerai vos contributions et les prémices de vos présents dans toutes vos choses saintes."},{"p":"41","v":41},{"p":"À cause de l’odeur reposante je prendrai plaisir en vous, quand je vous ferai sortir d’entre les peuples et que je vous rassemblerai vraiment des pays où vous avez été dispersés ; oui, je serai sanctifié en vous sous les yeux des nations. ’"}],[{"p":"42","v":42},{"p":"“ ‘ Et il faudra que vous sachiez que je suis Jéhovah, quand je vous amènerai sur le sol d’Israël, dans le pays au sujet duquel j’ai levé ma main [en faisant serment] de le donner à vos ancêtres."},{"p":"43","v":43},{"p":"Oui, là vous vous souviendrez de vos voies et de toutes vos manières d’agir par lesquelles vous vous êtes souillés, et vraiment vous éprouverez du dégoût pour votre face à cause de toutes vos choses mauvaises que vous avez commises."},{"p":"44","v":44},{"p":"Et il faudra que vous sachiez que je suis Jéhovah quand j’agirai avec vous à cause de mon nom, [et] non pas selon vos voies mauvaises et selon vos manières d’agir corrompues, ô maison d’Israël ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}],[{"p":"45","v":45},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"46","v":46},{"p":"“ Fils d’homme, tourne ta face en direction de la région du sud et laisse goutter [des paroles] vers le sud, et prophétise à l’adresse de la forêt de la campagne du sud."},{"p":"47","v":47},{"p":"Et tu devras dire à la forêt du sud : ‘ Entends la parole de Jéhovah. Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Voici que j’allume un incendie contre toi, et il devra dévorer en toi tout arbre encore humide et tout arbre sec. La flamme embrasée ne s’éteindra pas, et par elle tous les visages seront bel et bien brûlés, du sud au nord."},{"p":"48","v":48},{"p":"Oui, tous ceux qui sont de chair verront que moi, Jéhovah, je l’ai allumé, si bien qu’il ne s’éteindra pas. ” ’ ”"}],[{"p":"49","v":49},{"p":"Alors je dis : “ Hélas ! ô Souverain Seigneur Jéhovah ! Ils disent à mon sujet : ‘ Ne compose-t-il pas des paroles proverbiales ? ’ ”"}]]}