{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, tourne ta face vers Jérusalem, et laisse goutter [des paroles] vers les lieux saints, et prophétise contre le sol d’Israël."},{"p":"3","v":3},{"p":"Et tu devras dire au sol d’Israël : ‘ Voici ce qu’a dit Jéhovah : “ Me voici contre toi ; oui, je sortirai mon épée de son fourreau et je retrancherai de toi juste et méchant."},{"p":"4","v":4},{"p":"C’est pour que je retranche vraiment de toi juste et méchant, c’est pour cela que mon épée sortira de son fourreau contre toute chair, du sud au nord."},{"p":"5","v":5},{"p":"Et il faudra que toute chair sache que moi, Jéhovah, j’ai sorti mon épée de son fourreau. Elle n’[y] retournera plus. ” ’"}],[{"p":"6","v":6},{"p":"“ Et quant à toi, ô fils d’homme, soupire, les hanches tremblantes. Oui, c’est avec amertume que tu dois soupirer sous leurs yeux."},{"p":"7","v":7},{"p":"Et voici ce qui devra arriver, s’ils te disent : ‘ À cause de quoi soupires-tu ? ’ il faudra que tu dises : ‘ À cause d’une nouvelle. ’ Car elle viendra à coup sûr, et vraiment tout cœur fondra, toutes les mains retomberont, tout esprit se découragera et tous les genoux dégoutteront d’eau. ‘ Voyez ! Cela viendra, cela se fera à coup sûr ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}],[{"p":"8","v":8},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"9","v":9},{"p":"“ Fils d’homme, prophétise, et tu devras dire : ‘ Voici ce qu’a dit Jéhovah : “ Dis : ‘ Une épée, une épée ! Elle a été aiguisée, et elle est aussi polie."},{"p":"10","v":10},{"p":"C’est pour organiser un carnage qu’elle a été aiguisée ; c’est pour étinceler qu’elle a été polie. ’ ” ’ ”\n“ Ou bien exulterons-nous ? ”\n“ ‘ Rejette-t-elle le sceptre de mon propre fils, comme [elle rejette] tout arbre ?"}],[{"p":"11","v":11},{"p":"“ ‘ Et on la donne à polir, afin de [la] manier avec la main. Elle — une épée a été aiguisée, et elle — elle a été polie, afin de la mettre dans la main d’un tueur."}],[{"p":"12","v":12},{"p":"“ ‘ Crie et hurle, ô fils d’homme, car elle est dirigée contre mon peuple ; elle est contre tous les chefs d’Israël. Ceux qui ont été jetés à l’épée se sont trouvés avec mon peuple. C’est pourquoi frappe[-toi] sur [la] cuisse."},{"p":"13","v":13},{"p":"Car une extermination a été opérée, et qu’[importe] si elle rejette aussi le sceptre ? Celui-ci ne continuera pas d’exister ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"14","v":14},{"p":"“ Et toi, ô fils d’homme — prophétise, et frappe paume contre paume, et on doit répéter par trois fois : ‘ Une épée ! ’ C’est l’épée des tués. C’est l’épée d’un grand tué, [épée] qui les encercle."},{"p":"15","v":15},{"p":"Afin que le cœur fonde et [afin] de multiplier ceux qui sont renversés à toutes leurs portes, oui je ferai un carnage à l’épée. Hélas ! elle est faite pour étinceler, polie pour un carnage !"},{"p":"16","v":16},{"p":"Montre-toi tranchante ; va à droite ! Prends position ; va à gauche ! Partout où est dirigée ta face !"},{"p":"17","v":17},{"p":"Et moi aussi je frapperai ma paume contre ma paume ; oui, j’apaiserai ma fureur. Moi, Jéhovah, j’ai parlé. ”"}],[{"p":"18","v":18},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"19","v":19},{"p":"“ Et quant à toi, ô fils d’homme, place pour toi deux chemins pour que l’épée du roi de Babylone entre. Tous les deux doivent sortir d’un seul pays, et on doit tailler une main [indicatrice] ; à la tête du chemin [se dirigeant] vers la ville on doit la tailler."},{"p":"20","v":20},{"p":"Tu dois placer un chemin pour que [l’]épée entre contre Rabba des fils d’Ammôn, et [un chemin] contre Juda, contre Jérusalem la [ville] fortifiée."},{"p":"21","v":21},{"p":"Car le roi de Babylone s’est arrêté au carrefour, à la tête des deux chemins, afin de recourir à la divination. Il a secoué les flèches. Il a interrogé au moyen des teraphim ; il a examiné le foie."},{"p":"22","v":22},{"p":"Dans sa droite s’est trouvée la divination pour Jérusalem, pour placer des béliers, pour qu’on ouvre la bouche pour une tuerie, pour faire retentir le son en signal d’alarme, pour placer des béliers contre des portes, pour élever un rempart de siège, pour bâtir un mur de siège."},{"p":"23","v":23},{"p":"Et cela est devenu pour eux, à leurs yeux, comme une fausse divination — ceux qui leur ont juré par des serments ; et lui, il rappelle la faute, afin qu’ils soient capturés."}],[{"p":"24","v":24},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Parce que vous provoquez le rappel de votre faute, du fait que vos transgressions sont mises à découvert, afin que vos péchés se voient selon toutes vos manières d’agir, parce qu’on se souvient de vous, vous serez saisis par la main. ’"}],[{"p":"25","v":25},{"p":"“ Et quant à toi, ô blessé à mort, chef méchant d’Israël, dont le jour est arrivé au temps de la faute de [la] fin,"},{"p":"26","v":26},{"p":"voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Ôte le turban, et enlève la couronne. Cela ne sera pas la même chose. Élève ce qui est bas, et abaisse celui qui est élevé."},{"p":"27","v":27},{"p":"J’en ferai une ruine, une ruine, une ruine. Quant à cela aussi, oui ce ne sera [à personne] jusqu’à ce que vienne celui qui a le droit légal, et vraiment je [le] lui donnerai. ’"}],[{"p":"28","v":28},{"p":"“ Et toi, ô fils d’homme, prophétise, et tu devras dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah au sujet des fils d’Ammôn et au sujet de l’outrage de leur part. ’ Et tu devras dire : ‘ Une épée, une épée dégainée pour un carnage, polie pour faire qu’elle dévore, afin d’étinceler,"},{"p":"29","v":29},{"p":"parce qu’[ils] contemplent pour toi une chimère, parce qu’[ils] ont pour toi une divination de mensonge, afin de te mettre sur le cou des tués, les hommes méchants dont le jour est venu au temps de la faute de [la] fin."},{"p":"30","v":30},{"p":"Remets[-la] dans son fourreau. C’est dans le lieu où tu as été créée, dans le pays de ton origine, que je te jugerai."},{"p":"31","v":31},{"p":"Oui, je déverserai sur toi mes invectives. Avec le feu de ma fureur je soufflerai sur toi ; oui, je te livrerai en la main d’hommes dépourvus de raison, les artisans de la suppression."},{"p":"32","v":32},{"p":"Tu deviendras du combustible pour le feu. Ton sang sera au milieu du pays. On ne se souviendra pas de toi, car moi, Jéhovah, j’ai parlé. ’ ”"}]]}