{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Et quant à toi, ô fils d’homme, jugeras-tu, jugeras-tu la ville meurtrière et lui feras-tu vraiment connaître toutes ses choses détestables ?"},{"p":"3","v":3},{"p":"Et tu devras dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Ô ville — [ville] qui verse le sang au milieu d’elle jusqu’à ce que vienne son temps, et qui a fait de sales idoles chez elle afin de devenir impure —,"},{"p":"4","v":4},{"p":"par ton sang que tu as versé tu es devenue coupable, et par tes sales idoles que tu as faites tu es devenue impure. Tu fais approcher tes jours, et tu arriveras à tes années. Oui, c’est pourquoi je ferai de toi un objet d’opprobre pour les nations et de raillerie pour tous les pays."},{"p":"5","v":5},{"p":"Les [pays] qui sont proches et ceux qui sont loin de toi se moqueront de toi, ô toi dont le nom est impur [et] qui abondes en confusion !"},{"p":"6","v":6},{"p":"Vois ! Les chefs d’Israël se sont trouvés chez toi, chacun [s’étant livré] à son bras pour verser le sang."},{"p":"7","v":7},{"p":"Chez toi on a traité avec mépris père et mère. Au milieu de toi on a agi en spoliateur envers le résident étranger. Chez toi on a maltraité l’orphelin de père et la veuve. ” ’ ”"}],[{"p":"8","v":8},{"p":"“ ‘ Mes lieux saints, tu les as méprisés, et mes sabbats, tu les as profanés."},{"p":"9","v":9},{"p":"Il s’est trouvé chez toi des calomniateurs pour verser le sang ; et chez toi on a mangé sur les montagnes. On s’est livré au dérèglement au milieu de toi."},{"p":"10","v":10},{"p":"Chez toi on a découvert la nudité d’un père ; chez toi on a humilié la femme [qui était rendue] impure par [ses] règles."},{"p":"11","v":11},{"p":"Avec la femme de son compagnon un homme a commis une chose détestable ; un homme a souillé sa belle-fille par [sa] conduite déréglée ; chez toi un homme a humilié sa sœur, la fille de son père."},{"p":"12","v":12},{"p":"Chez toi on a accepté un pot-de-vin pour verser le sang. Tu as pris intérêt et usure, et avec violence tu continues à faire, par la spoliation, un gain aux dépens de tes compagnons ; et moi, tu m’as oublié ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"13","v":13},{"p":"“ ‘ Vois : j’ai frappé ma main à cause de ton gain injuste que tu as fait, et au sujet de tes meurtres qui se sont trouvés au milieu de toi."},{"p":"14","v":14},{"p":"Ton cœur continuera-t-il à supporter, ou bien tes mains te donneront-elles de la force aux jours où j’agirai à ton égard ? Moi, Jéhovah, j’ai parlé et j’agirai vraiment."},{"p":"15","v":15},{"p":"Oui, je te disperserai parmi les nations et je te disséminerai parmi les pays ; oui, je détruirai ton impureté [qui est] chez toi."},{"p":"16","v":16},{"p":"Et vraiment tu seras profanée chez toi sous les yeux des nations, et il faudra que tu saches que je suis Jéhovah. ’ ”"}],[{"p":"17","v":17},{"p":"Et la parole de Jéhovah continua de venir à moi, disant :"},{"p":"18","v":18},{"p":"“ Fils d’homme, ceux de la maison d’Israël sont devenus pour moi comme des scories. Eux tous sont du cuivre, de l’étain, du fer, du plomb au milieu d’un four. Beaucoup de scories, [des scories d’]argent, voilà ce qu’ils sont devenus."}],[{"p":"19","v":19},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Parce que vous êtes tous devenus comme beaucoup de scories, c’est pourquoi voici que je vous rassemble au milieu de Jérusalem."},{"p":"20","v":20},{"p":"Comme on rassemble argent, cuivre, fer, plomb et étain au milieu d’un four, pour souffler dessus avec le feu afin d’obtenir [leur] fusion, ainsi je [les] rassemblerai dans ma colère et dans ma fureur ; oui, je soufflerai et je vous ferai fondre."},{"p":"21","v":21},{"p":"Oui, je vous réunirai et je soufflerai sur vous avec le feu de ma furie et, à coup sûr, vous serez fondus au milieu d’elle."},{"p":"22","v":22},{"p":"Comme l’argent fond au milieu d’un four, ainsi vous serez fondus au milieu d’elle ; et il faudra que vous sachiez que moi, Jéhovah, j’ai déversé ma fureur sur vous. ’ ”"}],[{"p":"23","v":23},{"p":"Et la parole de Jéhovah continua de venir à moi, disant :"},{"p":"24","v":24},{"p":"“ Fils d’homme, dis-lui : ‘ Tu es un pays qui n’est pas purifié, un [pays] qui n’a pas reçu de pluie au jour des invectives."},{"p":"25","v":25},{"p":"Il y a une conspiration de ses prophètes au milieu d’elle, comme le lion rugissant qui déchire une proie. Oui, ils dévorent une âme. Ils continuent à prendre des trésors et des choses précieuses. Ils ont multiplié ses veuves au milieu d’elle."},{"p":"26","v":26},{"p":"Ses prêtres ont fait violence à ma loi, et ils continuent à profaner mes lieux saints. Ils n’ont pas fait de distinction entre la chose sainte et la chose ordinaire, et ils n’ont pas fait connaître [la différence] entre la chose impure et la chose pure, et ils se sont caché les yeux devant mes sabbats, et je suis profané au milieu d’eux."},{"p":"27","v":27},{"p":"Ses princes au milieu d’elle sont comme des loups qui déchirent une proie — en versant le sang, en détruisant des âmes afin de faire un gain injuste."},{"p":"28","v":28},{"p":"Et ses prophètes leur ont enduit [tout cela] de badigeon, voyant en vision une chimère et ayant pour eux une divination de mensonge, disant : “ Voici ce qu’a dit le Souverain Seigneur Jéhovah ”, alors que Jéhovah, lui, n’a pas parlé."},{"p":"29","v":29},{"p":"Le peuple du pays a réalisé un plan de spoliation et a arraché des choses de force par le vol ; ils ont maltraité l’affligé et le pauvre et ils ont spolié le résident étranger contrairement à tout droit. ’"}],[{"p":"30","v":30},{"p":"“ ‘ Et j’ai continué à chercher parmi eux un homme qui répare le mur de pierres et qui se tienne sur la brèche devant moi en faveur du pays, pour que je ne le ravage pas ; et je n’ai trouvé personne."},{"p":"31","v":31},{"p":"Je déverserai donc sur eux mes invectives. Oui, avec le feu de ma fureur, je les exterminerai. Oui, je ferai venir leur voie sur leur tête ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}]]}