{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"La parole de Jéhovah vint alors à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, il y avait deux femmes, les filles d’une même mère."},{"p":"3","v":3},{"p":"Elles se sont mises à se prostituer en Égypte. Dans leur jeunesse elles se sont livrées à la prostitution. Là leurs seins ont été pressés, et là on a étreint les seins de leur virginité."},{"p":"4","v":4},{"p":"Et leurs noms c’étaient Ohola l’aînée et Oholiba sa sœur ; elles sont devenues miennes et ont alors donné naissance à des fils et à des filles. Quant à leurs noms, Ohola, c’est Samarie ; Oholiba, c’est Jérusalem."}],[{"p":"5","v":5},{"p":"“ Et Ohola se mit à se prostituer, alors qu’elle était sous ma dépendance ; elle éprouvait du désir pour ceux qui l’aimaient passionnément, pour les Assyriens, qui étaient proches,"},{"p":"6","v":6},{"p":"gouverneurs vêtus de tissus bleus, et chefs adjoints — des jeunes gens désirables eux tous, des cavaliers montant des chevaux."},{"p":"7","v":7},{"p":"Et elle répandait ses prostitutions sur eux, les meilleurs fils de l’Assyrie eux tous ; et avec tous ceux pour qui elle éprouvait du désir — avec leurs sales idoles — elle se souilla."},{"p":"8","v":8},{"p":"Elle n’abandonna pas ses prostitutions [portées] depuis l’Égypte, car ils avaient couché avec elle dans sa jeunesse, et ce sont eux qui étreignirent les seins de sa virginité et ils ne cessèrent de déverser sur elle leurs relations immorales."},{"p":"9","v":9},{"p":"C’est pourquoi je l’ai livrée en la main de ceux qui l’aimaient passionnément, en la main des fils de l’Assyrie, pour qui elle avait éprouvé du désir."},{"p":"10","v":10},{"p":"Ce sont eux qui ont découvert sa nudité. Ils ont pris ses fils et ses filles, et elle, ils l’ont tuée par l’épée. Et elle est devenue infamie pour les femmes, et ce sont des actes de jugement qu’ils ont accomplis sur elle."}],[{"p":"11","v":11},{"p":"“ Quand sa sœur Oholiba vit [cela], alors elle se livra à son désir sensuel de manière plus perverse qu’elle — et [aussi] à sa prostitution, [qui fut] pire que la fornication de sa sœur."},{"p":"12","v":12},{"p":"Elle éprouva du désir pour les fils de l’Assyrie, gouverneurs et chefs adjoints qui étaient proches, vêtus avec un goût parfait, cavaliers montant des chevaux — des jeunes gens désirables eux tous."},{"p":"13","v":13},{"p":"Et je vis que — parce qu’elle s’était souillée — toutes deux avaient une même voie."},{"p":"14","v":14},{"p":"Et elle ajouta encore à ses actes de prostitution lorsqu’elle vit les hommes dans des sculptures sur le mur, images de Chaldéens sculptés, [colorées] au vermillon,"},{"p":"15","v":15},{"p":"ceints de ceintures à leurs hanches, avec, sur la tête, des turbans pendants, ayant l’aspect de guerriers eux tous, la ressemblance des fils de Babylone, Chaldéens pour ce qui est du pays de leur naissance."},{"p":"16","v":16},{"p":"Elle éprouva alors du désir pour eux, devant ce que ses yeux voyaient, et elle se mit à envoyer des messagers vers eux en Chaldée."},{"p":"17","v":17},{"p":"Et les fils de Babylone venaient chez elle, vers le lit des marques d’amour, et la souillaient par leurs relations immorales ; et elle se laissait souiller par eux, mais son âme commença à se détourner d’eux avec dégoût."}],[{"p":"18","v":18},{"p":"“ Et elle continua de découvrir ses actes de prostitution et de découvrir sa nudité, si bien que mon âme se détourna avec dégoût d’auprès d’elle, comme mon âme s’était détournée avec dégoût d’auprès de sa sœur."},{"p":"19","v":19},{"p":"Et elle multipliait ses actes de prostitution au point de se souvenir des jours de sa jeunesse, lorsqu’elle se prostituait au pays d’Égypte."},{"p":"20","v":20},{"p":"Et elle éprouvait du désir à la façon des concubines appartenant à ceux dont le membre de chair est comme le membre de chair des ânes et dont l’organe génital est comme l’organe génital des chevaux."},{"p":"21","v":21},{"p":"Et tu rappelais la conduite déréglée de ta jeunesse : on a étreint tes seins dès l’Égypte, à cause des seins de ta jeunesse."}],[{"p":"22","v":22},{"p":"“ C’est pourquoi, ô Oholiba, voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Voici que je suscite contre toi ceux qui t’aimaient passionnément, ceux dont ton âme s’est détournée avec dégoût ; oui, je les ferai venir contre toi de toutes parts,"},{"p":"23","v":23},{"p":"les fils de Babylone et tous les Chaldéens, Peqod, Shoa et Qoa, tous les fils de l’Assyrie avec eux, des jeunes gens désirables, gouverneurs et chefs adjoints eux tous, guerriers et convoqués, montant des chevaux, eux tous."},{"p":"24","v":24},{"p":"Ils devront venir contre toi dans un fracas de chars et de roues, et avec une assemblée de peuples, avec le grand et le petit bouclier, ainsi que le casque. Ils se posteront contre toi, tout autour ; oui, je leur remettrai le jugement, et ils devront te juger de leurs jugements."},{"p":"25","v":25},{"p":"Oui, je manifesterai mon ardeur contre toi, et ils devront agir contre toi avec fureur. Ils t’enlèveront le nez et les oreilles, et ce qui restera de toi tombera par l’épée. Tes fils et tes filles, ils les prendront, et ce qui restera de toi sera dévoré par le feu."},{"p":"26","v":26},{"p":"Oui, ils te dépouilleront de tes vêtements et prendront tes objets magnifiques."},{"p":"27","v":27},{"p":"Et vraiment je ferai cesser chez toi ta conduite déréglée et ta prostitution [portée] depuis le pays d’Égypte ; et tu ne lèveras pas les yeux vers eux, et tu ne te souviendras plus de l’Égypte. ’"}],[{"p":"28","v":28},{"p":"“ Car voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Voici que je te livre en la main de ceux que tu as haïs, en la main de ceux dont ton âme s’est détournée avec dégoût."},{"p":"29","v":29},{"p":"Ils devront agir contre toi avec haine, prendre tout le produit de ton labeur et te laisser nue, toute nue ; oui, la nudité de tes actes de fornication ainsi que ta conduite déréglée et tes actes de prostitution seront mis à découvert."},{"p":"30","v":30},{"p":"On te fera ces choses parce que tu es allée, comme une prostituée, à la suite des nations, parce que tu t’es souillée avec leurs sales idoles."},{"p":"31","v":31},{"p":"Tu as marché dans la voie de ta sœur ; et il me faudra mettre sa coupe dans ta main. ’"}],[{"p":"32","v":32},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ La coupe de ta sœur, tu la boiras, [la coupe] profonde et large. Tu deviendras un objet de rire et de moquerie : [la coupe] contient beaucoup."},{"p":"33","v":33},{"p":"D’ivresse et de chagrin tu seras remplie, avec la coupe de stupéfaction et de désolation, la coupe de ta sœur Samarie."},{"p":"34","v":34},{"p":"Il te faudra la boire et [la] vider, tu en rongeras les tessons et tu t’arracheras les seins. “ Car moi j’ai parlé ”, c’est là ce que déclare le Souverain Seigneur Jéhovah. ’"}],[{"p":"35","v":35},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Parce que tu m’as oublié et que tu m’as alors jeté derrière ton dos, porte donc, toi aussi, ta conduite déréglée et tes actes de prostitution. ’ ”"}],[{"p":"36","v":36},{"p":"Jéhovah me dit encore : “ Fils d’homme, jugeras-tu Ohola et Oholiba et leur feras-tu connaître leurs choses détestables ?"},{"p":"37","v":37},{"p":"Car elles ont commis l’adultère et il y a du sang sur leurs mains, et avec leurs sales idoles elles ont commis l’adultère. Et de plus, leurs fils qu’elles m’avaient enfantés, elles les ont fait passer par [le feu] pour elles en nourriture."},{"p":"38","v":38},{"p":"Voici encore ce qu’elles m’ont fait : elles ont souillé mon sanctuaire en ce jour-là, et mes sabbats, elles les ont profanés."},{"p":"39","v":39},{"p":"Et lorsqu’elles avaient tué leurs fils pour leurs sales idoles, elles entraient même dans mon sanctuaire en ce jour-là pour le profaner ; vois : c’est là ce qu’elles ont fait au milieu de ma maison."},{"p":"40","v":40},{"p":"Bien plus, quand elles se sont mises à envoyer [des messages] aux hommes venant de loin, vers qui un messager avait été envoyé, alors, vois : ils sont venus, ceux pour qui tu t’étais lavée, fardé les yeux et parée d’ornements."},{"p":"41","v":41},{"p":"Tu t’es assise sur un lit magnifique, devant lequel une table était dressée, et tu as mis dessus mon encens et mon huile."},{"p":"42","v":42},{"p":"Le bruit d’une foule à l’aise [régnait] chez elle, et vers les hommes [provenant] de la masse des humains on amenait du désert des ivrognes, et ils mettaient des bracelets aux mains des femmes et des couronnes magnifiques sur leurs têtes."}],[{"p":"43","v":43},{"p":"“ Alors j’ai dit au sujet de celle qui était usée par l’adultère : ‘ Maintenant elle continuera de se livrer à sa prostitution, oui elle-même. ’"},{"p":"44","v":44},{"p":"Et ils entraient chez elle comme on entre chez une femme prostituée ; c’est ainsi qu’ils sont entrés chez Ohola et chez Oholiba, femmes d’une conduite déréglée."},{"p":"45","v":45},{"p":"Mais pour ce qui est des hommes justes, ce sont eux qui la jugeront du jugement [qui frappe] les femmes adultères et du jugement [qui frappe] celles qui versent le sang ; car ce sont des adultères, et il y a du sang sur leurs mains."}],[{"p":"46","v":46},{"p":"“ Car voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ On fera monter contre elles une assemblée et on fera d’elles un objet d’épouvante et un objet de pillage."},{"p":"47","v":47},{"p":"L’assemblée devra les cribler de pierres, et on les abattra avec leurs épées. Leurs fils et leurs filles, ils les tueront, et leurs maisons, ils les brûleront par le feu."},{"p":"48","v":48},{"p":"Oui, je ferai cesser dans le pays la conduite déréglée, et il faudra que toutes les femmes se laissent corriger, de sorte qu’elles n’agiront pas selon votre conduite déréglée."},{"p":"49","v":49},{"p":"Ils devront faire venir sur vous votre conduite déréglée, et vous porterez les péchés de vos sales idoles ; et il faudra que vous sachiez que je suis le Souverain Seigneur Jéhovah. ’ ”"}]]}