{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Et la parole de Jéhovah vint encore à moi dans la neuvième année, au dixième mois, le dixième [jour] du mois, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, mets par écrit pour toi le nom du jour, ce jour même. Le roi de Babylone s’est jeté contre Jérusalem en ce jour même."},{"p":"3","v":3},{"p":"Et compose une parole proverbiale sur la maison rebelle, et tu devras dire à leur sujet :\n“ ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Mets la marmite à large ouverture ; mets[-la], et verses-y également de l’eau."},{"p":"4","v":4},{"p":"Amasse dedans des morceaux, tous les bons morceaux, la cuisse et l’épaule ; remplis[-la] avec les meilleurs os."},{"p":"5","v":5},{"p":"Que l’on prenne les meilleurs moutons, et entasse aussi sous elle les bûches, [les disposant] en cercle. Fais-en bouillir les morceaux, fais-en cuire aussi les os [qui sont] au milieu d’elle. ” ’ ”"}],[{"p":"6","v":6},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Malheur à la ville meurtrière, [à] la marmite à large ouverture dont la rouille est dedans, et dont la rouille n’est pas sortie d’elle ! Morceau par morceau, fais-la sortir ; on ne doit pas jeter le sort sur elle."},{"p":"7","v":7},{"p":"Car son sang est au beau milieu d’elle. Elle l’a mis sur la surface nue et luisante d’un rocher. Elle ne l’a pas versé sur la terre pour le couvrir de poussière."},{"p":"8","v":8},{"p":"Afin de faire monter la fureur pour l’exécution de la vengeance, j’ai placé son sang sur la surface nue et luisante d’un rocher, afin qu’il ne soit pas couvert. ’"}],[{"p":"9","v":9},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Malheur à la ville meurtrière ! Moi aussi j’agrandirai la pile [de bois]."},{"p":"10","v":10},{"p":"Multiplie les bûches. Allume le feu. Fais cuire complètement la viande. Et vide le bouillon, et que les os deviennent brûlants."},{"p":"11","v":11},{"p":"Place la [marmite] vide sur ses braises, afin qu’elle chauffe ; son cuivre devra devenir brûlant, et son impureté devra fondre au milieu d’elle. Que sa rouille se consume."},{"p":"12","v":12},{"p":"Peines ! Elle [vous] a fatigués, mais sa masse de rouille ne sort pas d’elle. Au feu sa rouille ! ’"}],[{"p":"13","v":13},{"p":"“ ‘ Il y avait du dérèglement dans ton impureté. C’est pour cela que j’ai dû te purifier, mais tu n’as pas été purifiée de ton impureté. Tu ne seras plus purifiée jusqu’à ce que j’aie apaisé ma fureur dans ton cas."},{"p":"14","v":14},{"p":"Moi, Jéhovah, j’ai parlé. Cela arrivera sans faute, et j’agirai vraiment. Je ne négligerai [rien], je ne m’apitoierai pas et je n’aurai pas de regret. Oui, c’est selon tes voies et selon tes manières d’agir qu’ils te jugeront ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}],[{"p":"15","v":15},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"16","v":16},{"p":"“ Fils d’homme, voici que je t’enlève la chose désirable à tes yeux — par un coup ; tu ne dois pas te frapper la poitrine, tu ne dois pas pleurer, et tes larmes ne doivent pas venir."},{"p":"17","v":17},{"p":"Soupire sans un mot. Tu ne dois pas faire le deuil des morts. Attache ta coiffure sur toi, et tu dois mettre tes sandales à tes pieds. Tu ne dois pas [te] couvrir [la] moustache, et tu ne dois pas manger le pain des hommes. ”"}],[{"p":"18","v":18},{"p":"Et je me mis à parler au peuple le matin, et ma femme mourut finalement le soir. Je fis donc, au matin, comme cela m’avait été ordonné."},{"p":"19","v":19},{"p":"Et le peuple me disait : “ Ne nous indiqueras-tu pas en quoi ces choses nous concernent, celles que tu fais ? ”"},{"p":"20","v":20},{"p":"Alors je leur dis : “ La parole de Jéhovah est venue à moi, disant :"},{"p":"21","v":21},{"p":"‘ Dis à la maison d’Israël : “ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Voici que je profane mon sanctuaire, l’orgueil de votre force, la chose désirable à vos yeux et l’objet de la compassion de votre âme, et vos fils et vos filles que vous avez laissés — par l’épée ils tomberont."},{"p":"22","v":22},{"p":"Et il vous faudra faire comme j’ai fait. Vous ne [vous] couvrirez pas [la] moustache, et vous ne mangerez pas le pain des hommes."},{"p":"23","v":23},{"p":"Vos coiffures seront sur vos têtes et vos sandales à vos pieds. Vous ne vous frapperez pas la poitrine et vous ne pleurerez pas, et il vous faudra pourrir dans vos fautes, et vraiment vous gémirez l’un sur l’autre."},{"p":"24","v":24},{"p":"Et Ézékiel est devenu pour vous un présage. Selon tout ce qu’il a fait, vous ferez. Quand cela arrivera, il faudra aussi que vous sachiez que je suis le Souverain Seigneur Jéhovah. ’ ” ’ ”"}],[{"p":"25","v":25},{"p":"“ Et quant à toi, ô fils d’homme, est-ce que ce ne sera pas le jour où je leur enlèverai leur forteresse, le magnifique objet de leur allégresse, la chose désirable à leurs yeux et l’ardent désir de leur âme, leurs fils et leurs filles,"},{"p":"26","v":26},{"p":"qu’en ce jour-là viendra vers toi le rescapé pour faire entendre les oreilles ?"},{"p":"27","v":27},{"p":"En ce jour-là, ta bouche s’ouvrira pour le rescapé ; tu parleras et tu ne seras plus muet ; et à coup sûr tu deviendras pour eux un présage, et il faudra qu’ils sachent que je suis Jéhovah. ”"}]]}