{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, tourne ta face vers les fils d’Ammôn et prophétise contre eux."},{"p":"3","v":3},{"p":"Et tu devras dire au sujet des fils d’Ammôn : ‘ Entendez la parole du Souverain Seigneur Jéhovah. Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Étant donné que tu as dit : ‘ Ah ah ! ’ contre mon sanctuaire parce qu’il a été profané, contre le sol d’Israël parce qu’il a été désolé, et contre la maison de Juda parce qu’ils sont allés en exil,"},{"p":"4","v":4},{"p":"c’est pourquoi voici que je te livre aux Orientaux comme une chose à posséder ; ils établiront leurs campements murés chez toi ; oui, ils placeront chez toi leurs tabernacles. Ce sont eux qui mangeront tes fruits, ce sont eux qui boiront ton lait."},{"p":"5","v":5},{"p":"Oui, je ferai de Rabba un terrain de pâture pour chameaux, et des fils d’Ammôn un lieu de repos pour petit bétail ; et il faudra que vous sachiez que je suis Jéhovah. ” ’ ”"}],[{"p":"6","v":6},{"p":"“ Car voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Parce que tu as battu des mains et tapé du pied, [parce que] tu te réjouissais avec, chez toi, un dédain total dans [l’]âme contre le sol d’Israël,"},{"p":"7","v":7},{"p":"c’est pourquoi me voici ; j’ai tendu ma main contre toi ; oui, je te livrerai aux nations comme objet de pillage ; oui, je te retrancherai d’entre les peuples et te détruirai d’entre les pays. Je t’anéantirai, et il faudra que tu saches que je suis Jéhovah. ’"}],[{"p":"8","v":8},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Parce que Moab et Séïr ont dit : “ Voyez ! La maison de Juda est comme toutes les autres nations ”,"},{"p":"9","v":9},{"p":"c’est pourquoi voici que j’ouvre la pente de Moab près des villes, près de ses villes jusqu’à sa frontière, la parure du pays, Beth-Yeshimoth, Baal-Méôn, oui jusqu’à Qiriathaïm,"},{"p":"10","v":10},{"p":"aux Orientaux, à côté des fils d’Ammôn ; oui, j’en ferai une chose à posséder, afin qu’on ne s’en souvienne pas, [c’est-à-dire] des fils d’Ammôn, parmi les nations."},{"p":"11","v":11},{"p":"Et en Moab j’accomplirai des actes de jugement ; et il faudra qu’ils sachent que je suis Jéhovah. ’"}],[{"p":"12","v":12},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Parce qu’Édom a agi en exerçant la vengeance sur la maison de Juda, [parce qu’]ils faisaient beaucoup de tort et se sont vengés d’eux,"},{"p":"13","v":13},{"p":"c’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Oui, je tendrai aussi ma main contre Édom, j’en retrancherai homme et animal domestique, j’en ferai un lieu dévasté depuis Témân, oui jusqu’à Dedân. Par l’épée ils tomberont."},{"p":"14","v":14},{"p":"‘ Oui, je ferai venir ma vengeance sur Édom par la main de mon peuple Israël ; et ils devront agir en Édom selon ma colère et selon ma fureur ; et il faudra qu’ils sachent ce qu’est ma vengeance ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ” ’"}],[{"p":"15","v":15},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Parce que les Philistins ont agi par vengeance, [parce qu’]ils se vengeaient de vengeance avec dédain dans [l’]âme, afin de causer des ravages, avec une inimitié de durée indéfinie,"},{"p":"16","v":16},{"p":"c’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Voici que je tends ma main contre les Philistins ; oui, je retrancherai les Keréthites et je détruirai le reste du littoral de la mer."},{"p":"17","v":17},{"p":"Oui, j’accomplirai chez eux des actes de grande vengeance, avec des blâmes furieux ; et il faudra qu’ils sachent que je suis Jéhovah, quand je ferai venir sur eux ma vengeance. ” ’ ”"}]]}