{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Et il arriva, dans la onzième année, le premier [jour] du mois, que la parole de Jéhovah vint à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, parce que Tyr a dit contre Jérusalem : ‘ Ah ah ! elle a été brisée, les portes des peuples ! À coup sûr, on va se tourner vers moi. Je serai remplie — elle a été dévastée ’,"},{"p":"3","v":3},{"p":"c’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Me voici contre toi, ô Tyr ; oui, je ferai monter contre toi des nations nombreuses, comme la mer fait monter ses vagues."},{"p":"4","v":4},{"p":"À coup sûr, elles anéantiront les murs de Tyr et démoliront ses tours, et vraiment je raclerai de chez elle sa poussière et je ferai d’elle une surface de rocher nue et luisante."},{"p":"5","v":5},{"p":"Un lieu où l’on met à sécher les sennes, voilà ce qu’elle deviendra au milieu de la mer. ’\n“ ‘ Car moi j’ai parlé ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ et elle devra devenir un objet de pillage pour les nations."},{"p":"6","v":6},{"p":"Et les localités de sa dépendance qui sont dans la campagne — elles seront tuées par l’épée, et il faudra qu’on sache que je suis Jéhovah. ’"}],[{"p":"7","v":7},{"p":"“ Car voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Voici que je fais venir du nord contre Tyr Neboukadretsar le roi de Babylone, roi des rois, avec des chevaux, des chars, des cavaliers et une assemblée, oui un peuple nombreux."},{"p":"8","v":8},{"p":"Les localités de ta dépendance, dans la campagne, il les tuera par l’épée ; oui, il fera contre toi un mur de siège, élèvera contre toi un rempart de siège et dressera contre toi un grand bouclier ;"},{"p":"9","v":9},{"p":"il dirigera contre tes murs les coups de sa machine d’assaut, et il abattra tes tours, avec ses épées."},{"p":"10","v":10},{"p":"À cause de la masse tumultueuse de ses chevaux, leur poussière te couvrira. À cause du bruit du cavalier, de la roue et du char, tes murs trembleront, quand il entrera par tes portes, comme dans les cas où l’on entre dans une ville ouverte par des brèches."},{"p":"11","v":11},{"p":"Avec les sabots de ses chevaux il piétinera toutes tes rues. Ton peuple, il le tuera par l’épée, et tes colonnes de force crouleront à terre."},{"p":"12","v":12},{"p":"Oui, ils prendront comme butin tes ressources, ils pilleront tes marchandises pour la vente, ils démoliront tes murs, ils abattront tes maisons désirables. Et tes pierres, tes boiseries et ta poussière, ils les mettront au milieu de l’eau. ’"}],[{"p":"13","v":13},{"p":"“ ‘ Oui, je ferai cesser le tumulte de tes chants, et le son de tes harpes, on ne l’entendra plus."},{"p":"14","v":14},{"p":"Oui, je ferai de toi une surface de rocher nue et luisante. Un lieu où l’on met à sécher les sennes, voilà ce que tu deviendras. Tu ne seras jamais rebâtie ; car moi, Jéhovah, j’ai parlé ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"15","v":15},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah à Tyr : ‘ Au bruit de ta chute, quand gémira le blessé à mort, quand on tuera par une tuerie au milieu de toi, les îles ne trembleront-elles pas ?"},{"p":"16","v":16},{"p":"Oui, tous les chefs de la mer descendront de leurs trônes et enlèveront leurs manteaux sans manches, ils ôteront leurs vêtements brodés. Ils se revêtiront d’accès de tremblement. Sur la terre ils s’assiéront, et vraiment ils trembleront à tout instant et te regarderont avec stupeur."},{"p":"17","v":17},{"p":"Et ils devront proférer sur toi un chant funèbre et te dire :\n“ ‘ “ Comme tu as péri, ô ville célébrée, [ville] qui était habitée depuis les mers, qui était devenue une [cité] forte dans la mer, elle et ses habitants, ceux qui communiquaient leur terreur à tous les habitants [de la terre] !"},{"p":"18","v":18},{"p":"Maintenant les îles trembleront au jour de ta chute. Oui, les îles qui sont dans la mer seront troublées à cause de ta sortie. ” ’"}],[{"p":"19","v":19},{"p":"“ Car voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Quand je ferai de toi une ville dévastée, semblable aux villes qui ne sont vraiment pas habitées, quand [je] ferai monter sur toi l’abîme d’eau et que les eaux immenses t’auront recouverte,"},{"p":"20","v":20},{"p":"alors je te ferai bel et bien descendre avec ceux qui descendent dans la fosse, vers le peuple d’autrefois ; oui, je te ferai habiter dans le pays le plus bas, semblable à des lieux dévastés depuis longtemps, avec ceux qui descendent dans la fosse, afin que tu ne sois pas habitée ; et vraiment je mettrai de la parure dans le pays des vivants."}],[{"p":"21","v":21},{"p":"“ ‘ Des terreurs soudaines, voilà ce que je ferai de toi, et tu ne seras pas ; on te cherchera, mais on ne te trouvera plus — pour des temps indéfinis ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}]]}