{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Et quant à toi, ô fils d’homme, profère sur Tyr un chant funèbre,"},{"p":"3","v":3},{"p":"et tu devras dire à Tyr :\n“ ‘ Ô toi qui habites aux entrées de [la] mer, la commerçante des peuples pour des îles nombreuses, voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Ô Tyr, toi tu as dit : ‘ Je suis parfaite en beauté. ’"},{"p":"4","v":4},{"p":"Au cœur des mers sont tes territoires. Tes constructeurs ont rendu ta beauté parfaite."},{"p":"5","v":5},{"p":"Avec des bois de genévrier, provenant de Senir, ils ont construit pour toi tous les bordages. Ils ont pris un cèdre du Liban pour faire sur toi un mât."},{"p":"6","v":6},{"p":"Avec de gros arbres de Bashân ils ont fait tes rames. Ils ont fait ta proue en ivoire [incrusté] dans du bois de cyprès, provenant des îles de Kittim."},{"p":"7","v":7},{"p":"En lin d’Égypte de couleurs variées était la toile que tu déployais pour te servir de voile. Le fil bleu et la laine teinte en pourpre rougeâtre, provenant des îles d’Élisha, voilà ce qui formait la couverture de ton pont."}],[{"p":"8","v":8},{"p":"“ ‘ “ Les habitants de Sidon et d’Arvad devinrent pour toi des rameurs. Tes experts, ô Tyr, étaient chez toi ; ils étaient tes matelots."},{"p":"9","v":9},{"p":"Même les vieux de Guébal et ses experts étaient chez toi comme calfats pour tes joints. Tous les navires de la mer et leurs marins étaient chez toi pour échanger des marchandises."},{"p":"10","v":10},{"p":"Perses, Loudim et gens de Pout — ils se trouvaient dans tes forces militaires, c’étaient tes hommes de guerre. Ils suspendaient chez toi le bouclier et le casque. Ce sont eux qui faisaient ta splendeur."},{"p":"11","v":11},{"p":"Les fils d’Arvad, oui tes forces militaires, étaient sur tes murs tout autour, et ce sont des hommes valeureux qui étaient dans tes tours. Ils suspendaient leurs boucliers ronds à tes murs tout autour. Ils rendaient ta beauté parfaite."}],[{"p":"12","v":12},{"p":"“ ‘ “ Tarsis était ton marchand à cause de l’abondance de toutes sortes de choses de valeur. Pour [son] argent, [son] fer, [son] étain et [son] plomb, on donnait tes réserves."},{"p":"13","v":13},{"p":"Yavân, Toubal et Méshek étaient tes commerçants. Pour des âmes d’humains et des objets de cuivre, on donnait tes articles d’échange."},{"p":"14","v":14},{"p":"De la maison de Togarma [venaient] des chevaux, des coursiers et des mulets, [pour lesquels] on donnait tes réserves."},{"p":"15","v":15},{"p":"Les fils de Dedân étaient tes commerçants ; des îles nombreuses étaient des marchands employés par toi ; des cornes d’ivoire et de l’ébène, c’est ce qu’ils [te] payaient en retour — en cadeau pour toi."},{"p":"16","v":16},{"p":"Édom était ton commerçant à cause de l’abondance de tes ouvrages. Pour de la turquoise, de la laine teinte en pourpre rougeâtre, des tissus de couleurs variées, du tissu fin, des coraux et des rubis, on donnait en échange tes réserves."}],[{"p":"17","v":17},{"p":"“ ‘ “ Juda et le pays d’Israël étaient tes commerçants. Pour le blé de Minnith, des denrées spéciales, du miel, de l’huile et du baume, on donnait tes articles d’échange."}],[{"p":"18","v":18},{"p":"“ ‘ “ Damas était ton marchand dans l’abondance de tes ouvrages, à cause de l’abondance de toutes tes choses de valeur, avec le vin de Helbôn et la laine d’un gris rouge."},{"p":"19","v":19},{"p":"Vedân et Yavân d’Ouzal — pour tes réserves ils donnaient. Du fer en ouvrages forgés, de la casse et de la canne — c’était pour tes articles d’échange."},{"p":"20","v":20},{"p":"Dedân était ton commerçant en vêtements d’étoffes tissées pour monter à cheval."},{"p":"21","v":21},{"p":"Les Arabes et tous les chefs de Qédar étaient des marchands employés par toi. En agneaux, en béliers et en boucs — en ces choses-là ils étaient tes marchands."},{"p":"22","v":22},{"p":"Les commerçants de Sheba et de Raama étaient tes commerçants ; pour les meilleurs parmi toutes sortes de parfums et pour toutes sortes de pierres précieuses et de l’or, on donnait tes réserves."},{"p":"23","v":23},{"p":"Harân, Kanné et Éden, les commerçants de Sheba, Ashour [et] Kilmad étaient tes commerçants."},{"p":"24","v":24},{"p":"Ils étaient tes commerçants en vêtements splendides, en châles de tissus bleus et de tissus de couleurs variées, et en tapis de tissus bicolores, en cordes tressées et faites solidement, dans ton centre de commerce."}],[{"p":"25","v":25},{"p":"“ ‘ “ Les navires de Tarsis étaient tes caravanes pour tes articles d’échange, si bien que tu t’es remplie et que tu es devenue fort glorieuse au cœur de la haute mer."}],[{"p":"26","v":26},{"p":"“ ‘ “ C’est dans les eaux immenses que t’ont fait venir ceux qui te menaient à la rame. Le vent d’est t’a brisée au cœur de la haute mer."},{"p":"27","v":27},{"p":"Tes choses de valeur et tes réserves, tes articles d’échange, tes marins et tes matelots, ceux qui calfatent tes joints et ceux qui échangent tes marchandises et tous tes hommes de guerre, qui sont chez toi et dans toute ton assemblée, qui sont au milieu de toi, — ils tomberont au cœur de la haute mer, au jour de ta chute."}],[{"p":"28","v":28},{"p":"“ ‘ “ Au bruit de la clameur de tes matelots, la campagne tremblera."},{"p":"29","v":29},{"p":"Oui, tous ceux qui manient la rame descendront de leurs navires, les marins, tous les matelots de la mer ; sur la terre ils se tiendront."},{"p":"30","v":30},{"p":"Oui, à ton sujet ils se feront entendre par leur voix et crieront amèrement. Ils feront monter de la poussière sur leurs têtes. Ils se rouleront dans la cendre."},{"p":"31","v":31},{"p":"Il leur faudra [se] rendre chauves pour toi par une calvitie, et se ceindre de toiles de sac, et pleurer sur toi dans l’amertume de l’âme, avec d’amères lamentations."},{"p":"32","v":32},{"p":"Oui, dans leurs gémissements ils proféreront pour toi un chant funèbre et chanteront sur toi :\n“ ‘ “ ‘ Qui est comme Tyr, comme celle qui a été réduite au silence au milieu de la mer ?"},{"p":"33","v":33},{"p":"Quand tes réserves sortaient de la haute mer, tu rassasiais des peuples nombreux. Par l’abondance de tes choses de valeur et de tes articles d’échange, tu enrichissais les rois de la terre."},{"p":"34","v":34},{"p":"Maintenant tu as été brisée par la haute mer, dans les profondeurs des eaux. Quant à tes articles d’échange et à toute ton assemblée, au milieu de toi ils sont tombés."},{"p":"35","v":35},{"p":"Tous les habitants des îles — oui, ils te regarderont avec stupeur, et leurs rois eux-mêmes frémiront d’horreur. Oui, les visages seront bouleversés."},{"p":"36","v":36},{"p":"Quant aux marchands parmi les peuples, à coup sûr ils siffleront sur toi. Des terreurs soudaines, voilà ce que tu deviendras vraiment, et tu ne seras plus pour des temps indéfinis. ’ ” ’ ”"}]]}