{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, dis au guide de Tyr : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah :\n“ ‘ “ Parce que ton cœur s’est enorgueilli et que tu continues à dire : ‘ Je suis un dieu. Sur le siège de dieu je me suis assis, au cœur de la haute mer ’, alors que tu es un homme tiré du sol et non un dieu, [parce que] tu continues à rendre ton cœur pareil au cœur de dieu..."},{"p":"3","v":3},{"p":"vois : tu es plus sage que Daniel. Il n’est pas de secrets qui t’aient égalé."},{"p":"4","v":4},{"p":"Par ta sagesse et par ton discernement tu t’es fait une fortune, et tu ne cesses d’acquérir de l’or et de l’argent dans tes magasins."},{"p":"5","v":5},{"p":"Par l’abondance de ta sagesse, par tes marchandises pour la vente, tu as fait abonder ta fortune, et ton cœur s’est alors enorgueilli à cause de ta fortune. ” ’"}],[{"p":"6","v":6},{"p":"“ ‘ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Parce que tu rends ton cœur pareil au cœur de dieu,"},{"p":"7","v":7},{"p":"c’est pourquoi voici que je fais venir sur toi des étrangers, les tyrans des nations ; oui, ils tireront leurs épées contre la beauté de ta sagesse et profaneront ta splendeur rayonnante."},{"p":"8","v":8},{"p":"Dans la fosse ils te feront descendre, et tu devras mourir de la mort d’un tué au cœur de la haute mer."},{"p":"9","v":9},{"p":"Diras-tu vraiment : ‘ Je suis dieu ’, devant celui qui te tuera, alors que tu ne seras qu’un homme tiré du sol et non un dieu dans la main de ceux qui te profaneront ? ” ’"}],[{"p":"10","v":10},{"p":"“ ‘ De la mort des incirconcis tu mourras par la main d’étrangers, car moi j’ai parlé ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}],[{"p":"11","v":11},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"12","v":12},{"p":"“ Fils d’homme, profère un chant funèbre sur le roi de Tyr, et tu devras lui dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah :\n“ ‘ “ Tu scelles un modèle, plein de sagesse et parfait en beauté."},{"p":"13","v":13},{"p":"Tu étais en Éden, le jardin de Dieu. Toutes les pierres précieuses te recouvraient : rubis, topaze et jaspe ; chrysolithe, onyx et jade ; saphir, turquoise et émeraude ; et d’or était le travail de tes montures et de tes alvéoles en toi. Au jour de ta création elles furent préparées."},{"p":"14","v":14},{"p":"Tu es le chérubin oint qui couvre, et je t’ai placé. Tu étais sur la montagne sainte de Dieu. Au milieu de pierres de feu tu circulais."},{"p":"15","v":15},{"p":"Tu as été intègre dans tes voies depuis le jour de ta création jusqu’à ce que l’injustice ait été trouvée en toi."}],[{"p":"16","v":16},{"p":"“ ‘ “ À cause de l’abondance de tes marchandises pour la vente, ils ont rempli de violence le milieu de toi, et tu t’es mis à pécher. Je t’expulserai, comme profane, de la montagne de Dieu, et je te détruirai, ô chérubin qui couvre, du milieu des pierres de feu."}],[{"p":"17","v":17},{"p":"“ ‘ “ Ton cœur s’est enorgueilli à cause de ta beauté. Tu as perverti ta sagesse à cause de ta splendeur rayonnante. Oui, je te jetterai sur la terre. Oui, je te placerai devant des rois pour qu’ils te regardent."}],[{"p":"18","v":18},{"p":"“ ‘ “ Par suite de l’abondance de tes fautes, à cause de l’injustice concernant tes marchandises pour la vente, tu as profané tes sanctuaires. Je ferai sortir un feu du milieu de toi. Oui, c’est lui qui te dévorera. Je te réduirai en cendres sur la terre, sous les yeux de tous ceux qui te voient."},{"p":"19","v":19},{"p":"Quant à tous ceux qui te connaissent parmi les peuples, à coup sûr ils te regarderont avec stupeur. Des terreurs soudaines, voilà ce que tu deviendras vraiment, et tu ne seras plus — pour des temps indéfinis. ” ’ ”"}],[{"p":"20","v":20},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"21","v":21},{"p":"“ Fils d’homme, tourne ta face vers Sidon et prophétise contre elle."},{"p":"22","v":22},{"p":"Et tu devras dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Me voici contre toi, ô Sidon ; oui, je serai glorifié au milieu de toi ; et il faudra qu’on sache que je suis Jéhovah quand j’accomplirai en elle des actes de jugement et que je serai bel et bien sanctifié en elle."},{"p":"23","v":23},{"p":"Oui, j’enverrai chez elle la peste et le sang dans ses rues. Oui, le tué tombera au milieu d’elle par l’épée venue contre elle de tous côtés ; et il faudra qu’on sache que je suis Jéhovah."},{"p":"24","v":24},{"p":"Et il n’y aura plus pour la maison d’Israël de piquant malfaisant ni d’épine douloureuse parmi tous ceux qui sont autour d’eux, ceux qui les traitent avec dédain ; et il faudra qu’on sache que je suis le Souverain Seigneur Jéhovah. ” ’"}],[{"p":"25","v":25},{"p":"“ ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Lorsque je rassemblerai la maison d’Israël d’entre les peuples chez lesquels ils ont été dispersés, alors je serai vraiment sanctifié chez eux aux yeux des nations. À coup sûr, ils habiteront sur leur sol que j’ai donné à mon serviteur, à Jacob."},{"p":"26","v":26},{"p":"Et vraiment ils habiteront sur lui en sécurité, ils bâtiront des maisons et planteront des vignes ; oui, ils habiteront en sécurité quand j’accomplirai des actes de jugement sur tous ceux qui autour d’eux les traitent avec dédain ; et il faudra qu’ils sachent que je suis Jéhovah leur Dieu. ” ’ ”"}]]}