{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Dans la dixième année, au dixième [mois], le douzième [jour] du mois, la parole de Jéhovah vint à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, tourne ta face contre Pharaon le roi d’Égypte et prophétise contre lui et contre l’Égypte tout entière."},{"p":"3","v":3},{"p":"Parle, et tu devras dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Me voici contre toi, ô Pharaon, roi d’Égypte, toi le grand monstre marin étendu au milieu des canaux de son Nil, qui a dit : ‘ Mon Nil m’appartient, et c’est moi qui [l’]ai fait pour moi. ’"},{"p":"4","v":4},{"p":"Oui, je mettrai des crochets dans tes mâchoires et je ferai adhérer à tes écailles les poissons des canaux de ton Nil. Je te ferai vraiment monter du milieu des canaux de ton Nil, avec tous les poissons des canaux de ton Nil, qui adhèrent à tes écailles."},{"p":"5","v":5},{"p":"Oui, je t’abandonnerai au désert, toi et tous les poissons des canaux de ton Nil. Sur la surface des champs tu tomberas. Tu ne seras ni recueilli ni ramassé. Oui, je te livrerai en nourriture aux bêtes sauvages de la terre et aux créatures volantes des cieux."},{"p":"6","v":6},{"p":"Et il faudra que tous les habitants d’Égypte sachent que je suis Jéhovah, parce que — comme appui — ils ont été un roseau pour la maison d’Israël."},{"p":"7","v":7},{"p":"Quand ils t’ont saisi par la main, tu t’es trouvé écrasé, et tu as provoqué une déchirure dans toute leur épaule. Et quand ils se sont appuyés sur toi, tu t’es brisé, et tu as fait vaciller toutes leurs hanches. ”"}],[{"p":"8","v":8},{"p":"“ ‘ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Voici que je fais venir sur toi l’épée ; oui, je retrancherai de toi l’homme tiré du sol et l’animal domestique."},{"p":"9","v":9},{"p":"À coup sûr, le pays d’Égypte deviendra une solitude désolée et un lieu dévasté ; et il faudra qu’ils sachent que je suis Jéhovah, parce qu’il a dit : ‘ C’est à moi qu’appartient le Nil, et c’est moi qui [l’]ai fait. ’"},{"p":"10","v":10},{"p":"C’est pourquoi me voici contre toi et contre les canaux de ton Nil, et vraiment je ferai du pays d’Égypte des lieux dévastés, une sécheresse, une solitude désolée, de Migdol à Syène et jusqu’à la frontière de l’Éthiopie."},{"p":"11","v":11},{"p":"Le pied de l’homme tiré du sol n’y passera pas, et le pied de l’animal domestique n’y passera pas, et pendant quarante ans il ne sera pas habité."},{"p":"12","v":12},{"p":"Oui, je ferai du pays d’Égypte une solitude désolée au milieu de pays désolés ; et ses villes deviendront une solitude désolée au milieu de villes dévastées, pendant quarante ans ; oui, je disperserai les Égyptiens parmi les nations et je les disséminerai parmi les pays. ”"}],[{"p":"13","v":13},{"p":"“ ‘ Car voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Au bout de quarante ans je rassemblerai les Égyptiens d’entre les peuples chez lesquels ils auront été dispersés ;"},{"p":"14","v":14},{"p":"oui, je ramènerai le groupe des captifs égyptiens ; je les ramènerai au pays de Pathros, au pays de leur origine, et là ils deviendront vraiment un royaume abaissé."},{"p":"15","v":15},{"p":"Il deviendra plus bas que les [autres] royaumes, et il ne s’élèvera plus au-dessus des [autres] nations ; oui, je les réduirai à un si petit nombre qu’ils ne tiendront [plus] les [autres] nations dans la soumission."},{"p":"16","v":16},{"p":"Et il ne sera plus la confiance de la maison d’Israël, rappelant la faute quand ils se tournaient à leur suite. Et il faudra qu’ils sachent que je suis le Souverain Seigneur Jéhovah. ” ’ ”"}],[{"p":"17","v":17},{"p":"Or il arriva, dans la vingt-septième année, au premier [mois], le premier [jour] du mois, que la parole de Jéhovah vint à moi, disant :"},{"p":"18","v":18},{"p":"“ Fils d’homme, Neboukadretsar, le roi de Babylone, a fait accomplir à ses forces militaires un grand service contre Tyr. Toutes les têtes ont été rendues chauves, et toutes les épaules ont été dénudées par le frottement. Mais quant au salaire, il n’y en a eu aucun venant de Tyr, ni pour lui ni pour ses forces militaires, pour le service qu’il a accompli contre elle."}],[{"p":"19","v":19},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Voici que je donne le pays d’Égypte à Neboukadretsar le roi de Babylone, et vraiment il en emportera la fortune, il le dépouillera beaucoup et y procédera à un grand pillage ; oui, cela deviendra un salaire pour ses forces militaires. ’"}],[{"p":"20","v":20},{"p":"“ ‘ En rétribution de son service qu’il a fait contre elle, je lui ai donné le pays d’Égypte, parce qu’ils ont agi pour moi ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"21","v":21},{"p":"“ En ce jour-là je ferai germer une corne pour la maison d’Israël, et à toi je donnerai la possibilité d’ouvrir la bouche au milieu d’eux ; et il faudra qu’ils sachent que je suis Jéhovah. ”"}]]}