{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Alors il me dit : “ Fils d’homme, ce que tu trouves, mange-le. Mange ce rouleau, et va, parle à la maison d’Israël. ”"}],[{"p":"2","v":2},{"p":"J’ouvris donc ma bouche, et il me faisait manger ce rouleau."},{"p":"3","v":3},{"p":"Puis il me dit : “ Fils d’homme, tu feras manger ton ventre, pour que tu remplisses tes intestins avec ce rouleau que je te donne. ” Et je me mis à le manger, et il devint dans ma bouche comme du miel pour la douceur."}],[{"p":"4","v":4},{"p":"Il me dit ensuite : “ Fils d’homme, va, entre au milieu de la maison d’Israël, et tu devras leur parler avec mes paroles."},{"p":"5","v":5},{"p":"Car ce n’est pas vers un peuple au langage inintelligible ou à la langue lourde que tu es envoyé — vers la maison d’Israël,"},{"p":"6","v":6},{"p":"[et] pas non plus vers des peuples nombreux au langage inintelligible ou à la langue lourde, dont tu n’entends pas les paroles [avec intelligence]. Si c’était vers eux que je t’avais envoyé, ceux-là t’écouteraient."},{"p":"7","v":7},{"p":"Mais quant à la maison d’Israël, ils ne voudront pas t’écouter, parce qu’ils ne veulent pas m’écouter ; car tous ceux de la maison d’Israël ont la tête dure et le cœur dur."},{"p":"8","v":8},{"p":"Vois ! J’ai rendu ta face tout aussi dure que leur face, et ton front tout aussi dur que leur front."},{"p":"9","v":9},{"p":"J’ai rendu ton front pareil à un diamant, plus dur que le silex. Tu ne dois pas avoir peur d’eux, et tu ne dois pas être terrifié par leur face, car ils sont une maison rebelle. ”"}],[{"p":"10","v":10},{"p":"Puis il me dit : “ Fils d’homme, toutes mes paroles que je te dirai, reçois-les dans ton cœur et entends-les de tes oreilles."},{"p":"11","v":11},{"p":"Et va, entre au milieu des exilés, au milieu des fils de ton peuple, et tu devras leur parler et leur dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah ’, qu’ils entendent ou qu’ils s’abstiennent. ”"}],[{"p":"12","v":12},{"p":"Alors un esprit me porta et je commençai à entendre derrière moi le bruit d’un grand remous : “ Bénie soit la gloire de Jéhovah, de son lieu. ”"},{"p":"13","v":13},{"p":"Et il y eut le bruit des ailes des créatures vivantes, qui s’accolaient l’une à l’autre, et le bruit des roues tout près d’elles, et le bruit d’un grand remous."},{"p":"14","v":14},{"p":"Et [l’]esprit me porta et me prit alors, si bien que j’allai, amer, dans la fureur de mon esprit, et la main de Jéhovah sur moi était forte."},{"p":"15","v":15},{"p":"J’entrai donc au milieu des exilés de Tel-Abib, de ceux qui demeuraient près du fleuve Kebar, puis je demeurai là où ils demeuraient ; et je demeurai là pendant sept jours, frappé de stupeur au milieu d’eux."}],[{"p":"16","v":16},{"p":"Et il arriva, au bout de sept jours, que la parole de Jéhovah vint alors à moi, disant :"}],[{"p":"17","v":17},{"p":"“ Fils d’homme — un guetteur, voilà ce que j’ai fait de toi pour la maison d’Israël, et tu devras entendre de ma bouche des paroles et tu devras les avertir de ma part."},{"p":"18","v":18},{"p":"Quand je dirai au méchant : ‘ Tu mourras à coup sûr ’, si vraiment tu ne l’avertis pas et ne parles pas pour avertir le méchant [de se détourner] de sa voie mauvaise, afin de le conserver en vie, lui, le méchant, il mourra dans sa faute, mais son sang, je le redemanderai de ta main."},{"p":"19","v":19},{"p":"Mais quant à toi, si tu as averti le méchant et qu’il ne revienne nullement de sa méchanceté et de sa voie mauvaise, lui, il mourra pour sa faute ; mais quant à toi, tu auras délivré ton âme."},{"p":"20","v":20},{"p":"Et quand un juste reviendra de sa justice et commettra vraiment l’injustice, et qu’il me faudra mettre devant lui un obstacle qui fait trébucher, il mourra, lui, parce que tu ne l’as pas averti. Pour son péché il mourra, et on ne se souviendra pas de ses actes de justice qu’il a accomplis, mais son sang, je le redemanderai de ta main."},{"p":"21","v":21},{"p":"Et quant à toi, si tu as averti un juste pour que ce juste ne pèche pas, et que vraiment il ne pèche pas, à coup sûr il restera en vie, parce qu’il avait été averti, et toi, tu auras délivré ton âme. ”"}],[{"p":"22","v":22},{"p":"Et là, la main de Jéhovah vint sur moi, puis il me dit : “ Lève-toi, sors vers la vallée-plaine, et là je parlerai avec toi. ”"},{"p":"23","v":23},{"p":"Je me levai donc et je sortis vers la vallée-plaine, et, voyez : la gloire de Jéhovah se tenait là, comme la gloire que j’avais vue près du fleuve Kebar ; alors je tombai sur ma face."},{"p":"24","v":24},{"p":"Puis de l’esprit entra en moi et me fit me mettre debout sur mes pieds ; et il se mit à parler avec moi et à me dire :\n“ Viens, sois enfermé dans ta maison."},{"p":"25","v":25},{"p":"Et toi, ô fils d’homme, vois : on mettra bel et bien sur toi des cordes et on te liera avec elles, si bien que tu ne pourras pas sortir au milieu d’eux."},{"p":"26","v":26},{"p":"Oui, je ferai coller ta langue à ton palais, et tu deviendras bel et bien muet, et tu ne deviendras pas pour eux un homme qui reprend, car ils sont une maison rebelle."},{"p":"27","v":27},{"p":"Et quand je parlerai avec toi, j’ouvrirai ta bouche, et tu devras leur dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah. ’ Que celui qui entend entende, et que celui qui s’abstient s’abstienne, car ils sont une maison rebelle."}]]}