{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, prophétise, et tu devras dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Hurlez : ‘ Hélas pour ce jour ! ’"},{"p":"3","v":3},{"p":"car un jour est proche, oui un jour qui appartient à Jéhovah est proche. Il sera jour de nuages, temps fixé des nations."},{"p":"4","v":4},{"p":"À coup sûr, une épée viendra en Égypte ; oui, il y aura de violentes douleurs en Éthiopie quand on tombera tué en Égypte, [quand] ils prendront vraiment sa fortune et que ses fondations seront bel et bien démolies."},{"p":"5","v":5},{"p":"L’Éthiopie, Pout, Loud, tout le peuple mêlé, Koub et les fils du pays de l’alliance — avec eux ils tomberont par l’épée. ” ’"}],[{"p":"6","v":6},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ À coup sûr, ils tomberont aussi, les soutiens de l’Égypte, et il croulera, l’orgueil de sa force. ’\n“ ‘ De Migdol à Syène ils tomberont chez elle par l’épée ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."},{"p":"7","v":7},{"p":"‘ Oui, ils seront aussi mis en désolation au milieu de pays désolés, et ses villes seront au beau milieu de villes dévastées."},{"p":"8","v":8},{"p":"Et il faudra qu’ils sachent que je suis Jéhovah quand je mettrai un feu en Égypte et que tous ses auxiliaires seront bel et bien brisés."},{"p":"9","v":9},{"p":"En ce jour-là, des messagers sortiront de devant moi, dans les navires, pour faire trembler l’Éthiopie qui est sûre d’elle. Oui, il y aura de violentes douleurs chez eux, au jour de l’Égypte, car voici que cela vient à coup sûr. ’"}],[{"p":"10","v":10},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Oui, je ferai aussi disparaître la foule de l’Égypte par la main de Neboukadretsar le roi de Babylone."},{"p":"11","v":11},{"p":"Lui et son peuple avec lui, les tyrans des nations, sont amenés pour réduire le pays en ruines. Et vraiment ils tireront leurs épées contre l’Égypte et rempliront le pays de tués."},{"p":"12","v":12},{"p":"Oui, je ferai des canaux du Nil un sol ferme, je vendrai le pays en la main d’hommes mauvais et je ferai en sorte que le pays et sa plénitude soient désolés par la main d’étrangers. Moi, Jéhovah, j’ai parlé. ’"}],[{"p":"13","v":13},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Oui, je détruirai aussi les sales idoles et je ferai disparaître de Noph les dieux sans valeur, et il n’y aura plus de chef du pays d’Égypte ; et vraiment je mettrai la crainte dans le pays d’Égypte."},{"p":"14","v":14},{"p":"Oui, je désolerai Pathros, je mettrai un feu dans Tsoân, j’accomplirai des actes de jugement dans No."},{"p":"15","v":15},{"p":"Oui, je déverserai ma fureur sur Sîn, la forteresse de l’Égypte, et je retrancherai la foule de No."},{"p":"16","v":16},{"p":"Oui, je mettrai un feu en Égypte. À coup sûr, Sîn sera dans de violentes douleurs ; quant à No, elle sera destinée à être prise grâce à des brèches ; pour ce qui est de Noph — il y aura des adversaires pendant la journée !"},{"p":"17","v":17},{"p":"Quant aux jeunes gens d’Ôn et de Pibéseth, par l’épée ils tomberont, et les [villes], elles, iront en captivité."},{"p":"18","v":18},{"p":"À Tehaphnehès le jour s’obscurcira réellement, quand je briserai là les barres du joug de l’Égypte. Et vraiment on fera cesser chez elle l’orgueil de sa force. Quant à elle, des nuages la couvriront, et les localités de sa dépendance iront en captivité."},{"p":"19","v":19},{"p":"Oui, j’accomplirai des actes de jugement en Égypte ; et il faudra qu’ils sachent que je suis Jéhovah. ’ ”"}],[{"p":"20","v":20},{"p":"Et il arriva encore, dans la onzième année, au premier [mois], le septième [jour] du mois, que la parole de Jéhovah vint à moi, disant :"},{"p":"21","v":21},{"p":"“ Fils d’homme, le bras de Pharaon le roi d’Égypte, je le briserai à coup sûr, et voici qu’on ne le pansera pas pour [lui] assurer la guérison, en mettant un bandage pour le panser, afin qu’il trouve la force de saisir l’épée. ”"}],[{"p":"22","v":22},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Me voici contre Pharaon le roi d’Égypte ; oui, je lui briserai les bras, celui qui est fort et celui qui est brisé, et je ferai tomber l’épée de sa main."},{"p":"23","v":23},{"p":"Oui, je disperserai les Égyptiens parmi les nations et je les disséminerai parmi les pays."},{"p":"24","v":24},{"p":"Et vraiment je fortifierai les bras du roi de Babylone et je placerai mon épée dans sa main, et je briserai les bras de Pharaon ; comme un blessé à mort, à coup sûr il poussera devant lui beaucoup de gémissements."},{"p":"25","v":25},{"p":"Oui, je fortifierai les bras du roi de Babylone, et les bras de Pharaon tomberont ; et il faudra qu’ils sachent que je suis Jéhovah quand je placerai mon épée dans la main du roi de Babylone et qu’il la tendra bel et bien contre le pays d’Égypte."},{"p":"26","v":26},{"p":"Oui, je disperserai les Égyptiens parmi les nations et je les disséminerai parmi les pays ; et il faudra qu’ils sachent que je suis Jéhovah. ’ ”"}]]}