{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Et il arriva encore, dans la onzième année, au troisième [mois], le premier [jour] du mois, que la parole de Jéhovah vint à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, dis à Pharaon le roi d’Égypte et à sa foule :\n“ ‘ À qui ressembles-tu dans ta grandeur ?"},{"p":"3","v":3},{"p":"Vois ! Un Assyrien, un cèdre au Liban, beau par [ses] branches, avec un hallier produisant de l’ombre, et haut de taille, si bien que sa cime se trouvait parmi les nuages."},{"p":"4","v":4},{"p":"Ce sont les eaux qui l’ont fait grandir ; l’abîme d’eau l’a fait pousser en hauteur. Avec ses fleuves il allait tout autour du lieu où il était planté ; et il a envoyé ses canaux vers tous les arbres des champs."},{"p":"5","v":5},{"p":"C’est pourquoi il est devenu plus haut, par sa taille, que tous les [autres] arbres des champs.\n“ ‘ Et ses branches se multipliaient, ses rameaux s’allongeaient, à cause des eaux abondantes dans ses cours d’eau."},{"p":"6","v":6},{"p":"Sur ses branches toutes les créatures volantes des cieux faisaient leurs nids, sous ses rameaux mettaient bas toutes les bêtes sauvages des champs, à son ombre habitaient toutes les nations populeuses."},{"p":"7","v":7},{"p":"Et il devint beau par sa grandeur, par la longueur de son feuillage, car ses racines se trouvaient sur des eaux nombreuses."},{"p":"8","v":8},{"p":"[D’autres] cèdres ne l’égalaient pas dans le jardin de Dieu. Quant aux genévriers, ils ne [lui] ressemblaient pas pour ce qui est de ses branches. Et les platanes n’étaient pas comme lui quant aux rameaux. Aucun [autre] arbre dans le jardin de Dieu ne lui ressemblait quant à sa beauté."},{"p":"9","v":9},{"p":"Je l’avais rendu beau par l’abondance de son feuillage, et tous les [autres] arbres d’Éden, qui étaient dans le jardin du [vrai] Dieu, l’enviaient. ’"}],[{"p":"10","v":10},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Parce que tu es devenu haut de taille, si bien qu’il a mis sa cime parmi les nuages et que son cœur s’est élevé à cause de sa hauteur,"},{"p":"11","v":11},{"p":"je le livrerai alors en la main du despote des nations. Vraiment, il agira contre lui. Oui, selon sa méchanceté je le chasserai."},{"p":"12","v":12},{"p":"Des étrangers, les tyrans des nations, le couperont, et on l’abandonnera sur les montagnes ; oui, dans toutes les vallées tombera son feuillage, et ses rameaux se briseront parmi tous les lits des cours d’eau de la terre. Et tous les peuples de la terre descendront de son ombre et l’abandonneront."},{"p":"13","v":13},{"p":"Sur son tronc qui sera tombé résideront toutes les créatures volantes des cieux ; oui, sur ses rameaux se trouveront toutes les bêtes sauvages des champs ;"},{"p":"14","v":14},{"p":"c’est afin qu’aucun des arbres bien arrosés ne devienne haut par sa taille ou ne mette sa cime parmi les nuages, et afin qu’aucun [arbre] qui s’abreuve d’eau ne se dresse contre eux dans sa hauteur, car, à coup sûr, eux tous seront livrés à la mort, au pays d’en bas, au milieu des fils des humains, à ceux qui descendent dans la fosse. ’"}],[{"p":"15","v":15},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Le jour de sa descente au shéol, à coup sûr je ferai faire un deuil. Oui, à cause de lui, je recouvrirai l’abîme d’eau, pour arrêter ses fleuves et pour que les eaux nombreuses soient retenues ; à cause de lui j’assombrirai le Liban, et à cause de lui tous les arbres des champs s’évanouiront."},{"p":"16","v":16},{"p":"Oui, au bruit de sa chute, je ferai trembler les nations quand je le ferai descendre au shéol avec ceux qui descendent dans la fosse, et dans le pays d’en bas seront consolés tous les arbres d’Éden, l’élite et le meilleur du Liban, tous ceux qui s’abreuvent d’eau."},{"p":"17","v":17},{"p":"Eux aussi sont descendus avec lui au shéol, vers les gens tués par l’épée, et ceux qui, étant sa semence, ont habité à son ombre au milieu des nations. ’"}],[{"p":"18","v":18},{"p":"“ ‘ À qui ressembles-tu ainsi en gloire et en grandeur parmi les arbres d’Éden ? Mais on te fera bel et bien descendre avec les arbres d’Éden vers le pays d’en bas. Au milieu des incirconcis tu te coucheras avec les gens tués par l’épée. Voilà Pharaon et toute sa foule ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}]]}