{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Et il arriva encore, dans la douzième année, au douzième mois, le premier [jour] du mois, que la parole de Jéhovah vint à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, profère un chant funèbre sur Pharaon le roi d’Égypte, et tu devras lui dire : ‘ Comme jeune lion à crinière des nations, tu as été réduit au silence.\n“ ‘ Et tu as été comme le monstre marin dans les mers ; tu produisais des jaillissements dans tes fleuves, tu troublais les eaux avec tes pieds, tu salissais leurs fleuves. ’"}],[{"p":"3","v":3},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Oui, je tendrai aussi sur toi mon filet par le moyen d’une assemblée de peuples nombreux et, à coup sûr, ils t’amèneront dans ma senne."},{"p":"4","v":4},{"p":"Et je devrai t’abandonner sur la terre. Sur la surface des champs je te lancerai. Oui, je ferai résider sur toi toutes les créatures volantes des cieux, je rassasierai de toi les bêtes sauvages de toute la terre."},{"p":"5","v":5},{"p":"Oui, je mettrai ta chair sur les montagnes, je remplirai les vallées de tes déchets."},{"p":"6","v":6},{"p":"Oui, je ferai en sorte que [le] pays absorbe ce qui coulera de toi, de ton sang, sur les montagnes ; et les lits des cours d’eau seront remplis de toi. ’"}],[{"p":"7","v":7},{"p":"“ ‘ Et lorsque tu t’éteindras, je couvrirai vraiment [les] cieux, j’assombrirai leurs étoiles. Quant [au] soleil, je le couvrirai de nuages, et [la] lune ne fera pas briller sa lumière."},{"p":"8","v":8},{"p":"Tous les luminaires de lumière dans les cieux — je les assombrirai à cause de toi, je mettrai réellement des ténèbres sur ton pays ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"9","v":9},{"p":"“ ‘ Oui, j’offenserai le cœur de peuples nombreux quand j’amènerai les captifs de chez toi parmi les nations, vers des pays que tu n’as pas connus."},{"p":"10","v":10},{"p":"Oui, à cause de toi, je ferai en sorte que des peuples nombreux soient frappés de stupeur, et leurs rois eux-mêmes frémiront d’horreur à cause de toi, quand je brandirai mon épée devant leur face, et il leur faudra trembler à tout instant, chacun pour son âme, au jour de ta chute. ’"}],[{"p":"11","v":11},{"p":"“ Car voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ L’épée du roi de Babylone viendra sur toi."},{"p":"12","v":12},{"p":"Je ferai tomber ta foule par les épées d’hommes forts, les tyrans des nations, eux tous ; oui, ils pilleront l’orgueil de l’Égypte et, à coup sûr, toute sa foule sera anéantie."},{"p":"13","v":13},{"p":"Oui, je détruirai tous ses animaux domestiques d’auprès des eaux nombreuses ; le pied de l’homme tiré du sol ne les troublera plus, les sabots de l’animal domestique ne les troubleront pas. ’"}],[{"p":"14","v":14},{"p":"“ ‘ À cette époque je ferai en sorte que leurs eaux se clarifient, et je ferai couler leurs fleuves comme de l’huile ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"15","v":15},{"p":"“ ‘ Quand je ferai du pays d’Égypte une solitude désolée et que le pays sera désolé, [privé] de sa plénitude, quand j’abattrai tous ceux qui y habitent, il faudra alors qu’ils sachent que je suis Jéhovah."}],[{"p":"16","v":16},{"p":"“ ‘ C’est là un chant funèbre et, à coup sûr, on le chantera. Même les filles des nations le chanteront ; sur l’Égypte et sur toute sa foule elles le chanteront ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}],[{"p":"17","v":17},{"p":"Et il arriva encore, dans la douzième année, le quinzième [jour] du mois, que la parole de Jéhovah vint à moi, disant :"},{"p":"18","v":18},{"p":"“ Fils d’homme, gémis sur la foule d’Égypte et fais-la descendre, elle et les filles des nations majestueuses, vers le pays d’en bas, avec ceux qui descendent dans [la] fosse."}],[{"p":"19","v":19},{"p":"“ ‘ Par rapport à qui as-tu plus de charme ? Descends donc, et tu devras être couché avec les incirconcis ! ’"}],[{"p":"20","v":20},{"p":"“ ‘ Au milieu des gens tués par l’épée ils tomberont. Elle a été livrée [à] une épée. Entraînez-la, ainsi que toutes ses foules."}],[{"p":"21","v":21},{"p":"“ ‘ Les principaux personnages d’entre les hommes forts lui parleront du milieu du shéol, avec ses auxiliaires. À coup sûr, ils descendront ; ils devront se coucher comme les incirconcis, tués par l’épée."},{"p":"22","v":22},{"p":"C’est là que sont l’Assyrie et toute son assemblée. Ses tombes sont autour de lui. Eux tous sont tués, des gens tombant par l’épée."},{"p":"23","v":23},{"p":"Car ses tombes ont été mises au tréfonds d’une fosse, et son assemblée se trouve autour de sa tombe : eux tous tués, tombant par l’épée, parce qu’ils avaient répandu la terreur au pays des vivants."}],[{"p":"24","v":24},{"p":"“ ‘ Là sont Élam et toute sa foule autour de sa tombe : eux tous des tués, des gens tombant par l’épée, qui sont descendus, incirconcis, vers le pays d’en bas, ceux qui ont répandu leur terreur au pays des vivants ; et ils porteront leur humiliation avec ceux qui descendent dans [la] fosse."},{"p":"25","v":25},{"p":"Au milieu des tués on a placé un lit pour elle parmi toute sa foule. Ses tombes sont autour de lui. Eux tous sont incirconcis, tués par l’épée, car leur terreur était répandue au pays des vivants ; et ils porteront leur humiliation avec ceux qui descendent dans [la] fosse. Il a été mis au milieu des tués."}],[{"p":"26","v":26},{"p":"“ ‘ C’est là que sont Méshek [et] Toubal et toute sa foule. Ses tombes sont autour de lui. Eux tous sont incirconcis, transpercés par l’épée, parce qu’ils ont répandu leur terreur au pays des vivants."},{"p":"27","v":27},{"p":"Et ne se coucheront-ils pas avec des hommes forts, tombant d’entre les incirconcis, qui sont descendus au shéol avec leurs armes de guerre ? On mettra leurs épées sous leur tête et leurs fautes se trouveront sur leurs ossements, parce que des hommes forts étaient une terreur au pays des vivants."},{"p":"28","v":28},{"p":"Quant à toi, c’est au milieu d’incirconcis que tu seras brisé, et tu te coucheras avec les gens tués par l’épée."}],[{"p":"29","v":29},{"p":"“ ‘ C’est là que sont Édom, ses rois et tous ses chefs, qui, dans leur force, ont été mis avec les gens tués par l’épée ; ils se coucheront avec les incirconcis et avec ceux qui descendent dans [la] fosse."}],[{"p":"30","v":30},{"p":"“ ‘ C’est là que sont les ducs du nord, eux tous, et tous les Sidoniens, qui sont descendus, honteux, avec les tués, dans la terreur qu’ils inspiraient à cause de leur force. Ils se coucheront, incirconcis, avec les gens tués par l’épée et porteront leur humiliation avec ceux qui descendent dans [la] fosse."}],[{"p":"31","v":31},{"p":"“ ‘ Voilà ceux que Pharaon verra et, à coup sûr, il sera consolé au sujet de toute sa foule. Pharaon et toutes ses forces militaires seront des gens tués par l’épée ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"32","v":32},{"p":"“ ‘ Car il a répandu sa terreur au pays des vivants, et il devra être couché au milieu des incirconcis, avec les gens tués par l’épée, oui Pharaon et toute sa foule ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}]]}