{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Alors la parole de Jéhovah vint à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, parle aux fils de ton peuple, et tu devras leur dire :\n“ ‘ Pour ce qui est d’un pays, si je fais venir sur lui une épée et que vraiment le peuple du pays — tous ensemble — prenne un homme et le place pour eux comme guetteur ;"},{"p":"3","v":3},{"p":"si [cet homme] voit réellement l’épée venir sur le pays, sonne du cor et avertit le peuple,"},{"p":"4","v":4},{"p":"et si celui qui entend entend bien le son du cor, mais ne tient pas compte de l’avertissement, et qu’une épée vienne et l’enlève, son sang viendra sur sa tête."},{"p":"5","v":5},{"p":"Il a entendu le son du cor, mais il n’a pas tenu compte de l’avertissement. Son sang viendra sur lui. S’il avait tenu compte de l’avertissement, son âme aurait échappé."}],[{"p":"6","v":6},{"p":"“ ‘ Or, quant au guetteur, s’il voit venir l’épée, si vraiment il ne sonne pas du cor et que le peuple ne soit pas averti, si une épée vient et enlève parmi eux une âme — pour sa faute, elle, elle devra être enlevée, mais son sang, je le redemanderai de la main du guetteur. ’"}],[{"p":"7","v":7},{"p":"“ Or, quant à toi, ô fils d’homme, — un guetteur, voilà ce que j’ai fait de toi pour la maison d’Israël, et tu devras entendre de ma bouche [la] parole et les avertir de ma part."},{"p":"8","v":8},{"p":"Quand je dirai au méchant : ‘ Ô méchant, tu mourras à coup sûr ! ’ si vraiment tu ne parles pas pour avertir le méchant [de se détourner] de sa voie, lui, le méchant, mourra dans sa faute, mais son sang, je le redemanderai de ta main."},{"p":"9","v":9},{"p":"Mais quant à toi, si tu avertis vraiment le méchant [de se détourner] de sa voie pour qu’il en revienne, mais qu’il ne revienne nullement de sa voie, il mourra, lui, dans sa faute, tandis que toi tu délivreras à coup sûr ton âme."}],[{"p":"10","v":10},{"p":"“ Or, quant à toi, ô fils d’homme, dis à la maison d’Israël : ‘ Vous avez dit ainsi : “ Parce que nos révoltes et nos péchés sont sur nous et que nous pourrissons en eux, comment donc resterons-nous en vie ? ” ’"},{"p":"11","v":11},{"p":"Dis-leur : ‘ “ Aussi vrai que je suis vivant ”, c’est là ce que déclare le Souverain Seigneur Jéhovah, “ je prends plaisir, non pas à la mort du méchant, mais à ce que le méchant revienne de sa voie et qu’il reste bel et bien en vie. Revenez, revenez de vos voies mauvaises, car pourquoi devriez-vous mourir, ô maison d’Israël ? ” ’"}],[{"p":"12","v":12},{"p":"“ Et quant à toi, ô fils d’homme, dis aux fils de ton peuple : ‘ La justice du juste ne le délivrera pas au jour de sa révolte. Mais pour ce qui est de la méchanceté du méchant, il ne trébuchera pas par elle le jour où il reviendra de sa méchanceté. Et quiconque possède la justice ne pourra pas rester en vie à cause d’elle le jour où il péchera."},{"p":"13","v":13},{"p":"Quand je dis au juste : “ Tu resteras en vie à coup sûr ”, et que lui se fie réellement à sa justice et commet l’injustice, on ne se souviendra pas de tous ses actes de justice, mais pour l’injustice qu’il a commise — pour cela il mourra."}],[{"p":"14","v":14},{"p":"“ ‘ Et quand je dis au méchant : “ Tu mourras à coup sûr ”, et que vraiment il revient de son péché et pratique le droit et la justice,"},{"p":"15","v":15},{"p":"si le méchant rend la chose fournie en gage, restitue les choses qu’il a prises par le vol, si vraiment il marche dans les ordonnances de vie en ne commettant pas l’injustice, il restera en vie à coup sûr. Il ne mourra pas."},{"p":"16","v":16},{"p":"D’aucun de ses péchés par lesquels il a péché on ne se souviendra contre lui. Il a pratiqué le droit et la justice. Il restera en vie à coup sûr. ’"}],[{"p":"17","v":17},{"p":"“ Et les fils de ton peuple ont dit : ‘ La voie de Jéhovah n’est pas bien réglée ’, mais, quant à eux, c’est leur voie qui n’est pas bien réglée."}],[{"p":"18","v":18},{"p":"“ Quand le juste revient de sa justice et commet vraiment l’injustice, alors il devra mourir pour ces choses."},{"p":"19","v":19},{"p":"Et quand le méchant revient de sa méchanceté et pratique vraiment le droit et la justice, ce sera à cause de ces choses que, lui, il restera en vie."}],[{"p":"20","v":20},{"p":"“ Et vous avez dit : ‘ La voie de Jéhovah n’est pas bien réglée. ’ Je vous jugerai chacun selon ses voies, ô maison d’Israël ! ”"}],[{"p":"21","v":21},{"p":"Finalement il arriva, dans la douzième année, au dixième [mois], le cinquième [jour] du mois de notre exil, que le rescapé vint vers moi de Jérusalem, en disant : “ La ville a été abattue ! ”"}],[{"p":"22","v":22},{"p":"Or la main de Jéhovah était venue sur moi le soir avant l’arrivée du rescapé, et Il ouvrit alors ma bouche avant que [celui-ci] n’arrive vers moi, le matin ; ma bouche fut ouverte et je ne fus plus muet."}],[{"p":"23","v":23},{"p":"Et la parole de Jéhovah vint alors à moi, disant :"},{"p":"24","v":24},{"p":"“ Fils d’homme, les habitants de ces lieux dévastés disent au sujet du sol d’Israël : ‘ Abraham n’était qu’un seul et pourtant il a pris possession du pays. Et nous, nous sommes nombreux ; le pays nous a été donné comme une chose à posséder. ’"}],[{"p":"25","v":25},{"p":"“ C’est pourquoi dis-leur : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Vous continuez à manger avec le sang, vous continuez à lever les yeux vers vos sales idoles, vous continuez à verser le sang. Et vous posséderiez le pays ?"},{"p":"26","v":26},{"p":"Vous vous êtes fiés à votre épée. Vous avez commis une chose détestable, et vous avez souillé chacun la femme de son compagnon. Et vous posséderiez le pays ? ” ’"}],[{"p":"27","v":27},{"p":"“ Voici ce que tu dois leur dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Aussi vrai que je suis vivant, oui ceux qui sont dans les lieux dévastés tomberont par l’épée ; celui qui est sur la surface des champs, à coup sûr je le livrerai à la bête sauvage en nourriture ; ceux qui sont dans les lieux forts et dans les grottes mourront par la peste."},{"p":"28","v":28},{"p":"Je ferai bel et bien du pays une solitude désolée, oui une désolation, et vraiment l’orgueil de sa force cessera et les montagnes d’Israël seront désolées, sans personne qui passe."},{"p":"29","v":29},{"p":"Et il faudra qu’ils sachent que je suis Jéhovah, quand je ferai du pays une solitude désolée, oui une désolation, à cause de toutes leurs choses détestables qu’ils ont commises. ” ’"}],[{"p":"30","v":30},{"p":"“ Et quant à toi, ô fils d’homme, les fils de ton peuple parlent l’un avec l’autre à ton sujet, près des murs et aux entrées des maisons ; l’un a parlé avec l’autre, chacun avec son frère, en disant : ‘ Venez, s’il vous plaît, et entendez quelle est la parole qui sort de Jéhovah. ’"},{"p":"31","v":31},{"p":"Et ils viendront vers toi comme viennent les gens, et ils s’assiéront devant toi comme étant mon peuple ; oui, ils entendront tes paroles, mais celles-ci, ils ne les pratiqueront pas, car avec leur bouche ils expriment des désirs passionnels [et] c’est à la suite de leur gain injuste que va leur cœur."},{"p":"32","v":32},{"p":"Vois : tu es pour eux comme un chant d’amours sensuelles, comme quelqu’un qui a une belle voix et qui joue bien d’un instrument à cordes. Oui, ils entendront tes paroles, mais personne ne les pratique."},{"p":"33","v":33},{"p":"Et quand cela se réalisera — vois : cela se réalisera sans faute — il faudra alors qu’ils sachent qu’un prophète s’était trouvé au milieu d’eux. ”"}]]}