{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, prophétise contre les bergers d’Israël. Prophétise, et tu devras leur dire, aux bergers : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Malheur aux bergers d’Israël qui se paissent eux-mêmes ! N’est-ce pas le troupeau que les bergers doivent faire paître ?"},{"p":"3","v":3},{"p":"Vous mangez la graisse et vous vous revêtez de la laine. Vous abattez l’animal replet. Vous ne faites pas paître le troupeau."},{"p":"4","v":4},{"p":"Les [brebis] malades, vous ne les avez pas fortifiées ; celle qui était souffrante, vous ne l’avez pas guérie ; celle qui était brisée, vous ne l’avez pas bandée ; celle qui était dispersée, vous ne l’avez pas ramenée ; celle qui était perdue, vous ne l’avez pas cherchée ; mais c’est avec dureté que vous les avez tenues dans la soumission, oui avec tyrannie."},{"p":"5","v":5},{"p":"Et finalement elles ont été dispersées par manque de berger, si bien qu’elles sont devenues une nourriture pour toutes les bêtes sauvages des champs, et elles étaient dispersées."},{"p":"6","v":6},{"p":"Mes brebis erraient sur toutes les montagnes et sur toute colline élevée ; et à toute la surface de la terre mes brebis furent dispersées, sans que personne aille à [leur] recherche, sans que personne [les] cherche."}],[{"p":"7","v":7},{"p":"“ ‘ “ C’est pourquoi, bergers, entendez la parole de Jéhovah :"},{"p":"8","v":8},{"p":"‘ “ Aussi vrai que je suis vivant ”, c’est là ce que déclare le Souverain Seigneur Jéhovah, “ oui, parce que mes brebis sont devenues un objet de pillage et [parce que] mes brebis étaient une nourriture pour toutes les bêtes sauvages des champs, faute de berger, [parce que] mes bergers ne sont pas allés à la recherche de mes brebis, mais [que] les bergers se paissaient eux-mêmes, et [parce qu’]ils n’ont pas fait paître mes brebis ” ’,"},{"p":"9","v":9},{"p":"c’est pourquoi, bergers, entendez la parole de Jéhovah."},{"p":"10","v":10},{"p":"Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Me voici contre les bergers ; oui, je redemanderai mes brebis de leur main et je les ferai cesser de paître [mes] brebis, et les bergers ne se paîtront plus eux-mêmes ; oui, je délivrerai mes brebis de leur bouche, et elles ne deviendront pas pour eux une nourriture. ’ ”"}],[{"p":"11","v":11},{"p":"“ ‘ Car voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Me voici moi-même ; oui, j’irai à la recherche de mes brebis et j’en prendrai soin."},{"p":"12","v":12},{"p":"C’est selon les soins de quelqu’un qui fait paître son troupeau le jour où il se trouve au milieu de ses brebis qui ont été dispersées, c’est ainsi que je prendrai soin de mes brebis ; oui, je les délivrerai de tous les lieux où elles ont été dispersées au jour des nuages et de l’obscurité épaisse."},{"p":"13","v":13},{"p":"Oui, je les ferai sortir d’entre les peuples, je les rassemblerai des pays, je les amènerai sur leur sol et je les ferai paître sur les montagnes d’Israël, près des lits des cours d’eau et près de tous les lieux d’habitation du pays."},{"p":"14","v":14},{"p":"Dans un bon pâturage je les ferai paître, et sur les hautes montagnes d’Israël sera leur demeure. Là elles se coucheront dans une bonne demeure, et dans un gras pâturage elles pâtureront sur les montagnes d’Israël. ”"}],[{"p":"15","v":15},{"p":"“ ‘ “ Moi-même je ferai paître mes brebis, et moi-même je les ferai coucher ”, c’est là ce que déclare le Souverain Seigneur Jéhovah."},{"p":"16","v":16},{"p":"“ Celle qui est perdue, je la rechercherai ; celle qui est dispersée, je la ramènerai ; celle qui est brisée, je la banderai ; celle qui est souffrante, je la fortifierai ; mais celle qui est grasse et celle qui est forte, je les anéantirai. Je ferai paître celle-là avec jugement. ”"}],[{"p":"17","v":17},{"p":"“ ‘ Et quant à vous, mes brebis, voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Voici que je juge entre brebis et brebis, entre les béliers et les boucs."},{"p":"18","v":18},{"p":"Est-ce si peu de chose pour vous de paître dans le meilleur pâturage, pour que vous fouliez de vos pieds le reste de vos pâturages ? de boire les eaux claires, pour que vous salissiez celles qui restent, en piétinant des pieds ?"},{"p":"19","v":19},{"p":"Quant à mes brebis, doivent-elles paître sur le terrain de pâture que vos pieds ont foulé et doivent-elles boire l’eau qui a été salie par le piétinement de vos pieds ? ”"}],[{"p":"20","v":20},{"p":"“ ‘ C’est pourquoi voici ce que leur a dit le Souverain Seigneur Jéhovah : “ Me voici moi-même ; oui, je jugerai entre brebis replète et brebis maigre,"},{"p":"21","v":21},{"p":"parce que vous bousculiez du flanc et de l’épaule et que vous poussiez avec vos cornes toutes celles qui étaient malades, jusqu’à ce que vous les ayez dispersées au-dehors."},{"p":"22","v":22},{"p":"Oui, je sauverai mes brebis, et elles ne deviendront plus un objet de pillage ; et vraiment je jugerai entre brebis et brebis."},{"p":"23","v":23},{"p":"À coup sûr, je susciterai sur elles un seul berger, et il devra les faire paître, oui mon serviteur David. C’est lui qui les fera paître, et c’est lui qui deviendra leur berger."},{"p":"24","v":24},{"p":"Et moi, Jéhovah, je deviendrai leur Dieu, et mon serviteur David, chef au milieu d’elles. Moi, Jéhovah, j’ai parlé."}],[{"p":"25","v":25},{"p":"“ ‘ “ Oui, je conclurai avec elles une alliance de paix et, à coup sûr, je ferai disparaître du pays la bête sauvage néfaste ; vraiment elles habiteront dans le désert en sécurité et dormiront dans les forêts."},{"p":"26","v":26},{"p":"Oui, je ferai d’elles et des alentours de ma colline une bénédiction, je ferai tomber la pluie torrentielle en son temps. Ce seront des pluies torrentielles de bénédiction."},{"p":"27","v":27},{"p":"L’arbre des champs devra donner son fruit et la terre donnera sa production, et vraiment ils seront sur leur sol en sécurité. Et il faudra qu’ils sachent que je suis Jéhovah quand je briserai les barres de leur joug et que je les aurai délivrés de la main de ceux qui les employaient comme esclaves."},{"p":"28","v":28},{"p":"Et ils ne deviendront plus pour les nations un objet de pillage ; quant à la bête sauvage de la terre, elle ne les dévorera pas, et vraiment ils habiteront en sécurité, sans que personne [les] fasse trembler."}],[{"p":"29","v":29},{"p":"“ ‘ “ Oui, je susciterai pour eux une plantation pour un nom, et ils ne seront plus emportés par la famine dans le pays, et ils ne porteront plus l’humiliation [qu’infligent] les nations."},{"p":"30","v":30},{"p":"‘ Et il faudra qu’ils sachent que moi, Jéhovah leur Dieu, je suis avec eux et qu’eux sont mon peuple, la maison d’Israël ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ” ’"}],[{"p":"31","v":31},{"p":"“ ‘ Et quant à vous, mes brebis, les brebis que je fais paître, vous êtes des hommes tirés du sol. Moi, je suis votre Dieu ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}]]}