{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, tourne ta face contre la région montagneuse de Séïr et prophétise contre elle."},{"p":"3","v":3},{"p":"Et tu devras lui dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Me voici contre toi, ô région montagneuse de Séïr ; à coup sûr, je tendrai ma main contre toi et je ferai de toi une solitude désolée, oui une désolation."},{"p":"4","v":4},{"p":"Tes villes, je les mettrai comme un lieu dévasté ; toi-même tu deviendras une solitude désolée ; et il faudra que tu saches que je suis Jéhovah,"},{"p":"5","v":5},{"p":"parce que tu as eu une inimitié de durée indéfinie et que tu livrais les fils d’Israël au pouvoir de l’épée, au temps de leur désastre, au temps de [leur] faute finale. ” ’"}],[{"p":"6","v":6},{"p":"“ ‘ C’est pourquoi, aussi vrai que je suis vivant ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ parce que c’est pour le sang que je te préparais, le sang donc te poursuivra. Vraiment, c’est le sang que tu as haï, et le sang te poursuivra."},{"p":"7","v":7},{"p":"À coup sûr, je ferai de la région montagneuse de Séïr une solitude désolée, oui une désolation, et j’en retrancherai celui qui passe et celui qui revient."},{"p":"8","v":8},{"p":"Oui, je remplirai ses montagnes avec ses tués ; quant à tes collines, à tes vallées et à tous les lits de tes cours d’eau, les gens tués par [l’]épée y tomberont."},{"p":"9","v":9},{"p":"Des solitudes désolées de durée indéfinie, voilà ce que je ferai de toi, et tes villes ne seront pas habitées ; et il faudra que vous sachiez que je suis Jéhovah. ’"}],[{"p":"10","v":10},{"p":"“ Parce que tu dis : ‘ Ces deux nations et ces deux pays — ils seront à moi, et, à coup sûr, nous prendrons possession de chaque [pays] ’, alors que Jéhovah lui-même était là,"},{"p":"11","v":11},{"p":"‘ c’est pourquoi, aussi vrai que je suis vivant ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ oui j’agirai aussi selon ta colère et selon ta jalousie que tu as manifestées à cause de tes sentiments de haine à leur égard ; oui, je me ferai connaître parmi eux quand je te jugerai."},{"p":"12","v":12},{"p":"Et il faudra que tu saches que moi, Jéhovah, j’ai entendu toutes tes choses irrespectueuses que tu as dites au sujet des montagnes d’Israël, disant : “ Elles ont été désolées. Elles nous ont été livrées en nourriture. ”"},{"p":"13","v":13},{"p":"Et avec votre bouche vous vous montriez pleins d’arrogance contre moi, et vous avez multiplié contre moi vos paroles. Moi, je [les] ai entendues. ’"}],[{"p":"14","v":14},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Au moment même où toute la terre se réjouira, c’est une solitude désolée que je ferai de toi."},{"p":"15","v":15},{"p":"De même qu’il y a eu joie chez toi à propos de l’héritage de la maison d’Israël, parce qu’il a été désolé, c’est la même chose que je ferai de toi. Une solitude désolée, voilà ce que tu deviendras, ô région montagneuse de Séïr, oui tout Édom, dans son entier ; et il faudra qu’on sache que je suis Jéhovah. ’ ”"}]]}