{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"“ Et quant à toi, ô fils d’homme, prophétise au sujet des montagnes d’Israël, et tu devras dire : ‘ Ô montagnes d’Israël, entendez la parole de Jéhovah."},{"p":"2","v":2},{"p":"Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Parce que l’ennemi a dit contre vous : ‘ Ah ah ! Oui, les hauteurs d’autrefois — cela nous est échu en possession ! ’ ” ’"}],[{"p":"3","v":3},{"p":"“ C’est pourquoi prophétise, et tu devras dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Parce que, oui parce qu’on vous a désolées et qu’on a cherché à vous happer de toutes parts, afin que vous deveniez une possession pour celles qui restent des nations, [parce que] vous continuez à être en butte au bavardage de la langue et [qu’]il y a de mauvais propos chez les gens,"},{"p":"4","v":4},{"p":"c’est pourquoi, ô montagnes d’Israël, entendez la parole du Souverain Seigneur Jéhovah ! Voici ce qu’a dit le Souverain Seigneur Jéhovah aux montagnes et aux collines, aux lits des cours d’eau et aux vallées, aux lieux dévastés qui ont été désolés et aux villes abandonnées qui sont devenues objet de pillage et de risée pour celles qui restent des nations qui sont autour ;"},{"p":"5","v":5},{"p":"c’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ À coup sûr, dans le feu de mon zèle, je parlerai bel et bien contre celles qui restent des nations et contre Édom, dans son entier, ceux qui se sont donné mon pays en possession avec la joie de tout le cœur, avec dédain dans [l’]âme, à cause de son terrain de pâture [et] pour le pillage. ’ ” ’"}],[{"p":"6","v":6},{"p":"“ C’est pourquoi prophétise au sujet du sol d’Israël, et tu devras dire aux montagnes et aux collines, aux lits des cours d’eau et aux vallées : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Voyez ! Moi, je devrai parler dans mon zèle et dans ma fureur, parce que vous avez porté l’humiliation [qu’infligent] les nations. ” ’"}],[{"p":"7","v":7},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Moi, j’ai levé ma main [en faisant serment] que les nations que vous avez autour de vous — ce sont elles qui porteront leur humiliation."},{"p":"8","v":8},{"p":"Et vous, ô montagnes d’Israël, vous ferez pousser vos branches et vous porterez votre fruit pour mon peuple Israël, car vraiment ils approchent du moment d’arriver."},{"p":"9","v":9},{"p":"Car me voici en votre faveur ; à coup sûr, je me tournerai vers vous et vraiment vous serez cultivées et ensemencées."},{"p":"10","v":10},{"p":"Oui, je multiplierai sur vous les humains, toute la maison d’Israël, dans son entier ; les villes seront bel et bien habitées et les lieux dévastés seront rebâtis."},{"p":"11","v":11},{"p":"Oui, je multiplierai sur vous les humains et les animaux ; à coup sûr, ils se multiplieront et deviendront féconds ; oui, je ferai que vous serez habitées comme dans votre ancienne condition et je [vous] ferai plus de bien qu’en votre premier état ; et il faudra que vous sachiez que je suis Jéhovah."},{"p":"12","v":12},{"p":"Et vraiment je ferai marcher sur vous les humains, oui mon peuple Israël ; ils devront prendre possession de vous, et vous devrez devenir pour eux une possession héréditaire, et vous ne recommencerez pas à les priver d’enfants. ’ ”"}],[{"p":"13","v":13},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Parce qu’il y en a qui vous disent : “ Une dévoreuse d’humains, voilà ce que tu es, toi, et [un pays] qui prive d’enfants tes nations, voilà ce que tu es devenue ” ’,"},{"p":"14","v":14},{"p":"‘ c’est pourquoi tu ne dévoreras plus d’humains, et tu ne priveras plus d’enfants tes nations ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."},{"p":"15","v":15},{"p":"‘ Et je ferai qu’on n’entendra plus à ton sujet les propos humiliants des nations, tu ne porteras plus l’opprobre [infligé] par les peuples, et tu ne feras plus trébucher tes nations ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}],[{"p":"16","v":16},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"17","v":17},{"p":"“ Fils d’homme, la maison d’Israël habitait sur son sol, et ils le rendaient impur par leur voie et par leurs manières d’agir. Comme l’impureté des règles : [ainsi] est devenue leur voie devant moi."},{"p":"18","v":18},{"p":"J’ai alors déversé sur eux ma fureur à cause du sang qu’ils avaient versé sur le pays, [pays] qu’ils avaient rendu impur par leurs sales idoles."},{"p":"19","v":19},{"p":"Je les ai alors dispersés parmi les nations, de sorte qu’ils ont été disséminés parmi les pays. Je les ai jugés selon leur voie et selon leurs manières d’agir."},{"p":"20","v":20},{"p":"Ils sont donc venus chez les nations où ils sont venus, et on a alors profané mon saint nom en disant à leur sujet : ‘ Ceux-là sont le peuple de Jéhovah ; de son pays ils sont sortis. ’"},{"p":"21","v":21},{"p":"Et j’aurai compassion de mon saint nom que la maison d’Israël a profané parmi les nations où ils sont venus. ”"}],[{"p":"22","v":22},{"p":"“ C’est pourquoi dis à la maison d’Israël : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Ce n’est pas à cause de vous que je [le] fais, ô maison d’Israël, mais c’est pour mon saint nom que vous avez profané parmi les nations où vous êtes venus. ” ’"},{"p":"23","v":23},{"p":"‘ À coup sûr, je sanctifierai mon grand nom, qui était profané parmi les nations — que vous avez profané au milieu d’elles ; et il faudra que les nations sachent que je suis Jéhovah ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ quand je serai sanctifié parmi vous sous leurs yeux."},{"p":"24","v":24},{"p":"Oui, je vous prendrai d’entre les nations, je vous rassemblerai de tous les pays et je vous amènerai sur votre sol."},{"p":"25","v":25},{"p":"Oui, je ferai sur vous une aspersion d’eau pure, et vous deviendrez purs ; de toutes vos impuretés et de toutes vos sales idoles je vous purifierai."},{"p":"26","v":26},{"p":"Oui, je vous donnerai un cœur nouveau, et je mettrai au-dedans de vous un esprit nouveau ; oui, j’ôterai de votre chair le cœur de pierre et je vous donnerai un cœur de chair."},{"p":"27","v":27},{"p":"Je mettrai mon esprit au-dedans de vous, et vraiment j’agirai de telle manière que vous marcherez dans mes prescriptions, que vous garderez et appliquerez réellement mes décisions judiciaires."},{"p":"28","v":28},{"p":"À coup sûr, vous habiterez dans le pays que j’ai donné à vos ancêtres ; vous devrez devenir mon peuple, et moi je deviendrai votre Dieu. ’"}],[{"p":"29","v":29},{"p":"“ ‘ Oui, je vous sauverai de toutes vos impuretés ; j’appellerai le grain et le ferai abonder, et je ne vous imposerai pas de famine."},{"p":"30","v":30},{"p":"À coup sûr, je ferai abonder le fruit de l’arbre et les produits des champs, afin que vous ne receviez plus l’opprobre de la famine parmi les nations."},{"p":"31","v":31},{"p":"Et vous ne manquerez pas de vous souvenir de vos voies mauvaises et de vos manières d’agir qui n’étaient pas bonnes et, à coup sûr, vous éprouverez du dégoût pour votre personne même à cause de vos fautes et à cause de vos choses détestables."},{"p":"32","v":32},{"p":"Ce n’est pas à cause de vous que je fais [cela] ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ sachez-le bien. Soyez honteux et soyez dans l’humiliation à cause de vos voies, ô maison d’Israël ! ’"}],[{"p":"33","v":33},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Le jour où je vous purifierai de toutes vos fautes, oui je ferai aussi que les villes soient habitées, et les lieux dévastés seront vraiment rebâtis."},{"p":"34","v":34},{"p":"Le pays désolé sera cultivé, alors qu’il était devenu une solitude désolée sous les yeux de tous les passants."},{"p":"35","v":35},{"p":"Et vraiment on dira : “ Ce pays-là qui était désolé est devenu comme le jardin d’Éden, et les villes qui étaient un désert, qui étaient désolées et qui étaient démolies, sont fortifiées ; oui, elles sont habitées. ”"},{"p":"36","v":36},{"p":"Et il faudra que les nations qui seront restées autour de vous sachent que moi, Jéhovah, j’ai rebâti les choses démolies, j’ai planté ce qui a été désolé. Moi, Jéhovah, j’ai parlé et je [l’]ai fait. ’"}],[{"p":"37","v":37},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Voici en quoi je me laisserai encore rechercher par la maison d’Israël afin de le faire pour eux : je les multiplierai comme un troupeau — avec des hommes."},{"p":"38","v":38},{"p":"Comme un troupeau de personnes saintes, comme le troupeau de Jérusalem à ses époques de fêtes, ainsi les villes qui avaient été un désert deviendront pleines d’un troupeau d’hommes ; et il faudra qu’on sache que je suis Jéhovah. ’ ”"}]]}