{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"La main de Jéhovah fut sur moi, si bien que — par l’esprit de Jéhovah — il me fit sortir et me déposa au milieu de la vallée-plaine ; elle était pleine d’ossements."},{"p":"2","v":2},{"p":"Il me fit passer près d’eux, tout autour, et, voyez : ils étaient très nombreux à la surface de la vallée-plaine, et, voyez : ils étaient très secs."},{"p":"3","v":3},{"p":"Alors il me dit : “ Fils d’homme, ces ossements peuvent-ils prendre vie ? ” À quoi je dis : “ Souverain Seigneur Jéhovah, toi, tu le sais bien. ”"},{"p":"4","v":4},{"p":"Il me dit encore : “ Prophétise sur ces ossements, et tu devras leur dire : ‘ Ô ossements desséchés, entendez la parole de Jéhovah :"}],[{"p":"5","v":5},{"p":"“ ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah à ces ossements : “ Voici que je fais venir en vous un souffle et, à coup sûr, vous prendrez vie."},{"p":"6","v":6},{"p":"Oui, je mettrai sur vous des tendons, je ferai venir sur vous de la chair, j’étendrai sur vous de la peau, je mettrai en vous un souffle et, à coup sûr, vous prendrez vie ; et il faudra que vous sachiez que je suis Jéhovah. ” ’ ”"}],[{"p":"7","v":7},{"p":"Et je prophétisai comme cela m’avait été ordonné. Et il se fit un bruit dès que je prophétisai, et voici qu’il y eut des bruits secs, et les os commencèrent à se rapprocher, un os de son os."},{"p":"8","v":8},{"p":"Et je vis, et voici qu’il vint sur eux des tendons et de la chair, puis de la peau s’étendit sur eux, par-dessus. Mais pour ce qui est du souffle, il n’y en avait aucun en eux."}],[{"p":"9","v":9},{"p":"Il me dit encore : “ Prophétise au vent. Prophétise, ô fils d’homme, et tu devras dire au vent : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Des quatre vents, viens, ô vent, et souffle sur ces tués, pour qu’ils prennent vie. ” ’ ”"}],[{"p":"10","v":10},{"p":"Et je prophétisai comme il me l’avait ordonné ; le souffle entra alors en eux, et ils se mirent à vivre et à se tenir sur leurs pieds : des forces militaires très, très grandes."}],[{"p":"11","v":11},{"p":"Il me dit encore : “ Fils d’homme, pour ce qui est de ces ossements, c’est toute la maison d’Israël. Voici qu’ils disent : ‘ Nos os se sont desséchés et notre espoir a péri. Nous avons été coupés [de tout et réduits] à nous-mêmes. ’"},{"p":"12","v":12},{"p":"C’est pourquoi prophétise, et tu devras leur dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Voici que j’ouvre vos tombes ; oui, je vous ferai monter de vos tombes, ô mon peuple, et je vous amènerai sur le sol d’Israël."},{"p":"13","v":13},{"p":"Et il faudra que vous sachiez que je suis Jéhovah, quand j’ouvrirai vos tombes et quand je vous ferai monter de vos tombes, ô mon peuple ! ” ’"},{"p":"14","v":14},{"p":"‘ Oui, je mettrai mon esprit en vous et, à coup sûr, vous prendrez vie ; oui, je vous installerai sur votre sol ; et il faudra que vous sachiez que moi, Jéhovah, j’ai parlé et je [l’]ai fait ’, c’est là ce que déclare Jéhovah. ”"}],[{"p":"15","v":15},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"16","v":16},{"p":"“ Et quant à toi, ô fils d’homme, procure-toi un morceau de bois et écris dessus : ‘ Pour Juda et pour les fils d’Israël, ses associés. ’ Prends un autre morceau de bois et écris dessus : ‘ Pour Joseph, le morceau de bois d’Éphraïm, et toute la maison d’Israël, ses associés. ’"},{"p":"17","v":17},{"p":"Fais-les se rapprocher l’un de l’autre, pour t’[en faire] un seul morceau de bois ; oui, ils deviendront un dans ta main."},{"p":"18","v":18},{"p":"Et lorsque les fils de ton peuple te diront : ‘ Ne vas-tu pas nous indiquer ce que ces choses signifient pour toi ? ’"},{"p":"19","v":19},{"p":"parle-leur : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Voici que je prends le morceau de bois de Joseph, qui est dans la main d’Éphraïm, et les tribus d’Israël, ses associés ; oui, je les mettrai sur lui, c’est-à-dire [sur] le morceau de bois de Juda, et vraiment j’en ferai un seul morceau de bois, et ils devront devenir un dans ma main. ” ’"},{"p":"20","v":20},{"p":"Et les morceaux de bois sur lesquels tu écris devront être dans ta main sous leurs yeux."}],[{"p":"21","v":21},{"p":"“ Et parle-leur : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Voici que je prends les fils d’Israël d’entre les nations où ils sont allés ; oui, je les rassemblerai des alentours et je les amènerai sur leur sol."},{"p":"22","v":22},{"p":"J’en ferai vraiment une seule nation dans le pays, sur les montagnes d’Israël, et c’est un seul roi qu’ils auront tous comme roi ; ils ne seront plus deux nations, et ils ne seront plus divisés en deux royaumes."},{"p":"23","v":23},{"p":"Ils ne se souilleront plus avec leurs sales idoles, et avec leurs choses immondes, et avec toutes leurs transgressions ; à coup sûr, je les sauverai de tous leurs lieux d’habitation où ils ont péché ; oui, je les purifierai, ils devront devenir mon peuple, et moi je deviendrai leur Dieu."}],[{"p":"24","v":24},{"p":"“ ‘ “ Et mon serviteur David sera roi sur eux, et c’est un seul berger qu’ils auront tous ; ils marcheront dans mes décisions judiciaires, ils garderont mes ordonnances et, à coup sûr, ils les appliqueront."},{"p":"25","v":25},{"p":"Oui, ils habiteront sur la terre que j’ai donnée à mon serviteur, à Jacob, celle où ont habité vos ancêtres, et vraiment ils habiteront sur elle, eux et leurs fils, et les fils de leurs fils, pour des temps indéfinis, et David mon serviteur sera leur chef pour des temps indéfinis."}],[{"p":"26","v":26},{"p":"“ ‘ “ Oui, je conclurai avec eux une alliance de paix ; c’est une alliance de durée indéfinie qu’il y aura avec eux. Oui, je les placerai là, je les multiplierai et je placerai mon sanctuaire au milieu d’eux pour des temps indéfinis."},{"p":"27","v":27},{"p":"Et mon tabernacle sera vraiment au-dessus d’eux ; à coup sûr, je deviendrai leur Dieu, et eux deviendront mon peuple."},{"p":"28","v":28},{"p":"Et il faudra que les nations sachent que moi, Jéhovah, je sanctifie Israël, quand mon sanctuaire sera au milieu d’eux pour des temps indéfinis. ” ’ ”"}]]}