{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, tourne ta face contre Gog du pays de Magog, le chef suprême de Méshek et de Toubal, et prophétise contre lui."},{"p":"3","v":3},{"p":"Et tu devras dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Me voici contre toi, ô Gog, chef suprême de Méshek et de Toubal."},{"p":"4","v":4},{"p":"À coup sûr, je te ferai faire demi-tour, je mettrai des crochets dans tes mâchoires et te ferai sortir avec toutes tes forces militaires, chevaux et cavaliers, eux tous vêtus avec un goût parfait, assemblée nombreuse, avec le grand et le petit bouclier, eux tous maniant des épées ;"},{"p":"5","v":5},{"p":"avec eux la Perse, l’Éthiopie et Pout, eux tous avec petit bouclier et casque ;"},{"p":"6","v":6},{"p":"Gomer et toutes ses bandes, la maison de Togarma, des parties les plus reculées du nord, et toutes ses bandes, des peuples nombreux avec toi."}],[{"p":"7","v":7},{"p":"“ ‘ “ Sois prêt, et qu’il y ait chez toi des préparatifs, toi avec toute ton assemblée, ceux qui sont rassemblés auprès de toi, et tu devras devenir leur garde."}],[{"p":"8","v":8},{"p":"“ ‘ “ Après de longs jours on s’occupera de toi. Dans la période finale des années tu viendras vers le pays [des gens] ramenés de l’épée, rassemblés d’entre des peuples nombreux, sur les montagnes d’Israël, qui ont été un lieu constamment dévasté ; oui, [un pays] qu’on a fait sortir d’entre les peuples, [dans lequel] ils habitent vraiment en sécurité, eux tous."},{"p":"9","v":9},{"p":"À coup sûr, tu monteras. Tu arriveras comme une tempête. Tu deviendras comme des nuages pour couvrir le pays, toi et toutes tes bandes, et des peuples nombreux avec toi. ” ’"}],[{"p":"10","v":10},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Oui, il arrivera en ce jour-là que des choses te monteront au cœur et, à coup sûr, tu méditeras un projet funeste ;"},{"p":"11","v":11},{"p":"oui, tu diras : “ Je monterai contre un pays de campagnes ouvertes. Je viendrai sur des gens qui vivent dans le calme, qui habitent en sécurité, habitant tous sans muraille, et ils n’ont ni barre ni portes. ”"},{"p":"12","v":12},{"p":"Ce sera pour prendre un butin considérable et procéder à un grand pillage, afin de ramener ta main sur des lieux dévastés de nouveau habités et sur un peuple réuni d’entre les nations, [un peuple] qui amasse fortune et biens, [ceux] qui habitent au centre de la terre."}],[{"p":"13","v":13},{"p":"“ ‘ Sheba, Dedân, les marchands de Tarsis et tous ses jeunes lions à crinière — ils te diront : “ Est-ce pour prendre un butin considérable que tu viens ? Est-ce pour procéder à un grand pillage que tu as rassemblé ton assemblée, pour emporter argent et or, pour prendre fortune et biens, pour prendre un immense butin ? ” ’"}],[{"p":"14","v":14},{"p":"“ C’est pourquoi prophétise, ô fils d’homme, et tu devras dire à Gog : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Est-ce que ce ne sera pas en ce jour-là, quand mon peuple Israël habitera en sécurité, que tu [le] sauras ?"},{"p":"15","v":15},{"p":"À coup sûr, tu viendras de ton lieu, des parties les plus reculées du nord, toi et des peuples nombreux avec toi, tous montés sur des chevaux, une grande assemblée, oui des forces militaires nombreuses."},{"p":"16","v":16},{"p":"À coup sûr, tu monteras contre mon peuple Israël, comme des nuages pour couvrir le pays. Dans la période finale des jours cela arrivera ; oui, je te ferai venir contre mon pays, afin que les nations me connaissent, quand je me sanctifierai en toi sous leurs yeux, ô Gog ! ” ’"}],[{"p":"17","v":17},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Es-tu le même que celui dont j’ai parlé, aux jours anciens, par la main de mes serviteurs les prophètes d’Israël, qui prophétisaient en ces jours-là — des années — pour ce qui est de te faire venir sur eux ? ’"}],[{"p":"18","v":18},{"p":"“ ‘ Oui, il arrivera en ce jour-là, le jour où Gog viendra sur le sol d’Israël ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ que ma fureur me montera au nez."},{"p":"19","v":19},{"p":"Et dans mon ardeur, dans le feu de ma furie, il faudra que je parle. Oui, en ce jour-là, il y aura un grand tremblement de terre sur le sol d’Israël."},{"p":"20","v":20},{"p":"Et à cause de moi trembleront à coup sûr les poissons de la mer, les créatures volantes des cieux, les bêtes sauvages des champs, toutes les bêtes rampantes qui rampent sur le sol et tous les humains qui sont sur la surface du sol ; oui, les montagnes seront renversées, et les chemins en pente raide tomberont, et toutes les murailles tomberont à terre. ’"}],[{"p":"21","v":21},{"p":"“ ‘ Oui, dans toute ma région montagneuse j’appellerai une épée contre lui ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ‘ L’épée de chacun sera dirigée contre son frère."},{"p":"22","v":22},{"p":"Oui, je me mettrai en jugement avec lui par la peste et par le sang ; je ferai pleuvoir une pluie torrentielle qui inonde, des pierres de grêle, du feu et du soufre, sur lui, sur ses bandes et sur les peuples nombreux qui seront avec lui."},{"p":"23","v":23},{"p":"À coup sûr, je me grandirai et je me sanctifierai et je me ferai connaître sous les yeux de nations nombreuses ; et il faudra qu’elles sachent que je suis Jéhovah. ’"}]]}