{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"“ Et quant à toi, ô fils d’homme, prophétise contre Gog, et tu devras dire : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Me voici contre toi, ô Gog, chef suprême de Méshek et de Toubal."},{"p":"2","v":2},{"p":"Oui, je te ferai faire demi-tour, je te conduirai, je te ferai monter des parties les plus reculées du nord et je te ferai venir sur les montagnes d’Israël."},{"p":"3","v":3},{"p":"Oui, je frapperai ton arc, [qui échappera] à ta main gauche, et je ferai tomber tes flèches de ta main droite."},{"p":"4","v":4},{"p":"Sur les montagnes d’Israël tu tomberas, toi, toutes tes bandes et les peuples qui seront avec toi. Oui, je te livrerai en nourriture aux oiseaux de proie, aux oiseaux de toute sorte d’aile et aux bêtes sauvages des champs. ” ’"}],[{"p":"5","v":5},{"p":"“ ‘ Sur la surface des champs tu tomberas, car moi j’ai parlé ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"6","v":6},{"p":"“ ‘ Oui, j’enverrai un feu sur Magog et sur ceux qui habitent les îles en sécurité ; et il faudra qu’on sache que je suis Jéhovah."},{"p":"7","v":7},{"p":"Je ferai connaître mon saint nom au milieu de mon peuple Israël, et je ne laisserai plus profaner mon saint nom ; et il faudra que les nations sachent que je suis Jéhovah, le Saint en Israël. ’"}],[{"p":"8","v":8},{"p":"“ ‘ Vois ! Cela viendra à coup sûr et cela se réalisera sans faute ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ‘ C’est là le jour dont j’ai parlé."},{"p":"9","v":9},{"p":"Oui, les habitants des villes d’Israël sortiront et brûleront [les armes] ; ils feront des feux avec les armes, les petits et les grands boucliers — avec les arcs, avec les flèches, avec les bâtons qu’on porte à la main et avec les lances ; avec [ces armes] il leur faudra allumer des feux pendant sept ans."},{"p":"10","v":10},{"p":"Ils ne transporteront pas de bois [pris] dans la campagne et ils ne ramasseront pas de bois de chauffage dans les forêts, car c’est avec les armes qu’ils allumeront des feux. ’\n“ ‘ Oui, ils dépouilleront ceux qui les dépouillaient, et ils pilleront ceux qui les pillaient ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"11","v":11},{"p":"“ ‘ Oui, il arrivera en ce jour-là que je donnerai à Gog un lieu, là, une tombe en Israël, la vallée de ceux qui passent, à l’est de la mer, et elle arrêtera ceux qui passent. C’est là qu’on devra enterrer Gog et toute sa foule et, à coup sûr, on [l’]appellera la Vallée de la Foule de Gog."},{"p":"12","v":12},{"p":"Et il faudra que ceux de la maison d’Israël les enterrent, afin de purifier le pays, pendant sept mois."},{"p":"13","v":13},{"p":"Il faudra que tout le peuple du pays enterre, et vraiment cela deviendra pour eux une question de renom, le jour où je me glorifierai ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"14","v":14},{"p":"“ ‘ Et il y aura des hommes [employés] en permanence, [des hommes] qu’on mettra à part, qui passeront par le pays [et] qui, avec ceux qui passent, enterreront ceux qui seront restés à la surface de la terre, afin de la purifier. Jusqu’à la fin de sept mois ils rechercheront sans relâche."},{"p":"15","v":15},{"p":"Et ceux qui passent devront passer par le pays, et si l’un d’eux voit réellement un ossement d’homme, alors il devra construire à côté de lui un point de repère, jusqu’à ce que ceux qui enterrent l’aient enterré dans la Vallée de la Foule de Gog."},{"p":"16","v":16},{"p":"Et le nom de [la] ville sera aussi Hamona. Et il faudra qu’ils purifient le pays. ’"}],[{"p":"17","v":17},{"p":"“ Et quant à toi, ô fils d’homme, voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Dis aux oiseaux de toute sorte d’aile et à toutes les bêtes sauvages des champs : “ Rassemblez-vous et venez. Réunissez-vous de tous côtés vers mon sacrifice que je sacrifie pour vous, un grand sacrifice sur les montagnes d’Israël. Oui, vous mangerez de la chair et vous boirez du sang."},{"p":"18","v":18},{"p":"C’est de la chair d’hommes forts que vous mangerez, et c’est le sang des chefs de la terre que vous boirez : béliers, jeunes moutons mâles, boucs, jeunes taureaux, les jeunes bêtes grasses de Bashân — eux tous."},{"p":"19","v":19},{"p":"Oui, vous mangerez de la graisse à satiété et vous boirez du sang jusqu’à l’ivresse, à mon sacrifice que je sacrifierai vraiment pour vous. ” ’"}],[{"p":"20","v":20},{"p":"“ ‘ Et vous devrez vous rassasier, à ma table, de chevaux et de conducteurs de chars, d’hommes forts et de toutes sortes de guerriers ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"21","v":21},{"p":"“ ‘ Oui, je mettrai ma gloire parmi les nations ; et il faudra que toutes les nations voient mon jugement que j’aurai exécuté et ma main que j’aurai placée parmi elles."},{"p":"22","v":22},{"p":"Et il faudra que ceux de la maison d’Israël sachent que je suis Jéhovah leur Dieu dès ce jour et à l’avenir."},{"p":"23","v":23},{"p":"Et il faudra que les nations sachent que c’est à cause de leur faute qu’eux — la maison d’Israël — sont allés en exil, parce qu’ils se sont montrés infidèles à mon égard, si bien que je leur ai caché ma face et que je les ai livrés en la main de leurs adversaires, et ils tombaient, eux tous, par l’épée."},{"p":"24","v":24},{"p":"J’ai agi avec eux selon leur impureté et selon leurs transgressions, et je leur cachais ma face. ’"}],[{"p":"25","v":25},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ C’est maintenant [le temps] où je ramènerai les captifs de Jacob et que j’aurai vraiment pitié de toute la maison d’Israël ; oui, je témoignerai un attachement exclusif pour mon saint nom."},{"p":"26","v":26},{"p":"Et ils auront porté leur humiliation et toute leur infidélité par laquelle ils ont agi à mon égard, quand ils habiteront sur leur sol en sécurité, sans que personne [les] fasse trembler."},{"p":"27","v":27},{"p":"Quand je les ramènerai d’entre les peuples et que je les rassemblerai vraiment des pays de leurs ennemis, oui je me sanctifierai alors parmi eux sous les yeux de nations nombreuses. ’"}],[{"p":"28","v":28},{"p":"“ ‘ Et il faudra qu’ils sachent que moi, Jéhovah, je suis leur Dieu, quand je les enverrai en exil chez les nations et que je les réunirai réellement sur leur sol, si bien que je ne laisserai plus là aucun d’entre eux."},{"p":"29","v":29},{"p":"Je ne leur cacherai plus ma face, parce que je répandrai vraiment mon esprit sur la maison d’Israël ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}]]}