{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“ Et toi, ô fils d’homme, procure-toi une brique, et tu devras la placer devant toi et graver dessus une ville, oui Jérusalem."},{"p":"2","v":2},{"p":"Tu devras mettre le siège contre elle ; tu devras bâtir contre elle un mur de siège, élever contre elle un rempart de siège, placer contre elle des camps et mettre contre elle des béliers tout autour."},{"p":"3","v":3},{"p":"Et quant à toi, procure-toi une poêle de fer et tu devras la mettre comme un mur de fer entre toi et la ville ; tu devras diriger ta face contre elle ; elle devra être en état de siège et tu devras l’assiéger. C’est un signe pour la maison d’Israël."}],[{"p":"4","v":4},{"p":"“ Et quant à toi, couche-toi sur ton côté gauche, et tu devras mettre sur lui la faute de la maison d’Israël. Pendant le nombre des jours où tu seras couché dessus, tu porteras leur faute."},{"p":"5","v":5},{"p":"Et moi, je devrai te donner les années de leur faute, [les faisant correspondre] au nombre de trois cent quatre-vingt-dix jours, et tu devras porter la faute de la maison d’Israël."},{"p":"6","v":6},{"p":"Et tu devras les achever.\n“ Et tu devras te coucher sur ton côté droit — dans le second cas —, et tu devras porter la faute de la maison de Juda quarante jours. Un jour pour une année, un jour pour une année, voilà ce que je t’ai donné."},{"p":"7","v":7},{"p":"Et vers le siège de Jérusalem tu dirigeras ta face, avec ton bras dénudé, et tu devras prophétiser contre elle."}],[{"p":"8","v":8},{"p":"“ Et, vois : je mettrai bel et bien sur toi des cordes pour que tu ne puisses pas te tourner d’un côté sur l’autre, jusqu’à ce que tu aies achevé les jours de ton siège."}],[{"p":"9","v":9},{"p":"“ Et quant à toi, procure-toi du blé, de l’orge, des fèves, des lentilles, du millet et de l’épeautre, et tu devras les mettre dans un même ustensile et en faire pour toi du pain, pendant le nombre des jours où tu seras couché sur ton côté ; durant trois cent quatre-vingt-dix jours tu mangeras cela."},{"p":"10","v":10},{"p":"Et ta nourriture que tu mangeras sera au poids — vingt sicles par jour. Tu la mangeras de temps en temps."}],[{"p":"11","v":11},{"p":"“ Et l’eau, tu n’en boiras qu’à la mesure — un sixième de hîn. Tu boiras de temps en temps."}],[{"p":"12","v":12},{"p":"“ En gâteau rond d’orge tu mangeras [cette nourriture] ; et quant à celle-ci, c’est sur des crottes d’excréments humains que tu la feras cuire sous leurs yeux. ”"},{"p":"13","v":13},{"p":"Puis Jéhovah dit : “ C’est ainsi que les fils d’Israël mangeront leur pain impur parmi les nations où je les disperserai. ”"}],[{"p":"14","v":14},{"p":"Alors je dis : “ Hélas ! ô Souverain Seigneur Jéhovah ! Vois ! Mon âme n’est pas une [âme] souillée ; depuis ma jeunesse jusqu’à présent, je n’ai [jamais] mangé ni d’un corps [déjà] mort ni d’un animal déchiré, et il n’est [jamais] entré dans ma bouche de viande infecte. ”"}],[{"p":"15","v":15},{"p":"Alors il me dit : “ Vois : je t’ai donné du fumier de bovins au lieu de crottes d’humains, et tu devras faire ton pain dessus. ”"},{"p":"16","v":16},{"p":"Puis il me dit : “ Fils d’homme, voici qu’à Jérusalem je brise les bâtons sur lesquels sont enfilés les pains en forme de couronne, et il leur faudra manger du pain au poids et dans l’appréhension, et ce sera à la mesure et dans l’horreur qu’ils boiront de l’eau,"},{"p":"17","v":17},{"p":"afin qu’ils manquent de pain et d’eau et que, stupéfaits, ils se regardent l’un l’autre et pourrissent dans leur faute."}]]}