{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Dans la vingt-cinquième année de notre exil, au début de l’année, le dixième [jour] du mois, dans la quatorzième année après que la ville eut été abattue, ce jour-là même, la main de Jéhovah fut sur moi, de sorte qu’il m’amena en ce lieu."},{"p":"2","v":2},{"p":"Dans les visions de Dieu il m’amena au pays d’Israël et me déposa finalement sur une très haute montagne, sur laquelle il y avait quelque chose comme les constructions d’une ville, au sud."}],[{"p":"3","v":3},{"p":"Alors il m’amena là, et, voyez : il y avait un homme. Son aspect était comme l’aspect du cuivre, et il y avait un cordeau de lin dans sa main, ainsi qu’un roseau à mesurer, et il se tenait dans la porte."},{"p":"4","v":4},{"p":"Et l’homme se mit à me parler : “ Fils d’homme, vois de tes yeux, et entends de tes oreilles, et fixe ton cœur sur tout ce que je te montre, car c’est afin que [je] te [le] montre que tu as été amené ici. Fais part de tout ce que tu vois à la maison d’Israël. ”"}],[{"p":"5","v":5},{"p":"Et, voyez : il y avait un mur à l’extérieur de la maison tout autour. Dans la main de l’homme il y avait le roseau à mesurer de six coudées — d’une coudée et un palme. Et il se mit à mesurer la largeur de la construction : un roseau ; et la hauteur : un roseau."}],[{"p":"6","v":6},{"p":"Puis il vint vers la porte dont la façade [est tournée] vers l’est, et il monta par ses marches. Et il se mit à mesurer le seuil de la porte : un roseau de largeur, et l’autre seuil : un roseau de largeur."},{"p":"7","v":7},{"p":"Et le local de garde avait un roseau de longueur et un roseau de largeur ; et entre les locaux de garde il y avait cinq coudées ; et le seuil de la porte à côté du porche de la porte vers l’intérieur : un roseau."}],[{"p":"8","v":8},{"p":"Il mesura alors le porche de la porte vers l’intérieur : un roseau."},{"p":"9","v":9},{"p":"Ainsi il mesura le porche de la porte : huit coudées ; et ses piliers latéraux : deux coudées ; et le porche de la porte était vers l’intérieur."}],[{"p":"10","v":10},{"p":"Et les locaux de garde de la porte vers l’est étaient trois de ce côté-ci et trois de ce côté-là. Les trois avaient même mesure, et les piliers latéraux avaient même mesure, de ce côté-ci et de ce côté-là."}],[{"p":"11","v":11},{"p":"Puis il mesura la largeur de l’entrée de la porte : dix coudées ; la longueur de la porte : treize coudées."}],[{"p":"12","v":12},{"p":"Et l’espace clôturé devant les locaux de garde était d’une coudée, et il y avait un espace clôturé d’une coudée de [chaque] côté. Et le local de garde était de six coudées de ce côté-ci et de six coudées de ce côté-là."}],[{"p":"13","v":13},{"p":"Puis il mesura la porte depuis le toit d’[un] local de garde jusqu’au toit de l’autre : une largeur de vingt-cinq coudées ; une entrée était vis-à-vis d’une entrée."},{"p":"14","v":14},{"p":"Il fit ensuite des piliers latéraux de soixante coudées, aussi vers les piliers latéraux de la cour, dans les portes tout autour."},{"p":"15","v":15},{"p":"Et d’auprès de la façade de la porte d’entrée [jusqu’]auprès de la façade du porche de la porte intérieure : cinquante coudées."}],[{"p":"16","v":16},{"p":"Et il y avait des fenêtres dont les cadres allaient en se rétrécissant, pour les locaux de garde et pour leurs piliers latéraux, vers l’intérieur de la porte, tout autour, et il en était de même pour les porches. Et les fenêtres étaient tout autour, vers l’intérieur, et sur les piliers latéraux il y avait des figures de palmiers."}],[{"p":"17","v":17},{"p":"Et finalement il me fit entrer dans la cour extérieure, et, voyez : il y avait des salles à manger, et un dallage fait pour la cour tout autour. Il y avait trente salles à manger sur le dallage."},{"p":"18","v":18},{"p":"Et le dallage sur le côté des portes correspondait à la longueur des portes — le dallage inférieur."}],[{"p":"19","v":19},{"p":"Il mesura alors la largeur depuis la façade de la porte inférieure jusqu’à la façade de la cour intérieure. Au-dehors c’était cent coudées, à l’est et au nord."}],[{"p":"20","v":20},{"p":"Et la cour extérieure avait une porte dont la façade [était tournée] vers le nord. Il en mesura la longueur et la largeur."},{"p":"21","v":21},{"p":"Et ses locaux de garde étaient trois de ce côté-ci et trois de ce côté-là. Ses piliers latéraux et son porche étaient selon la mesure de la première porte. De cinquante coudées était sa longueur, et sa largeur était de vingt-cinq, en coudées."},{"p":"22","v":22},{"p":"Ses fenêtres, son porche et ses figures de palmiers avaient la même mesure que ceux de la porte dont la façade [est tournée] vers l’est. On y montait par sept marches, et son porche leur faisait face."}],[{"p":"23","v":23},{"p":"Et la porte de la cour intérieure était vis-à-vis de la porte du nord ; aussi [une] à l’est. Il mesura alors de porte à porte : cent coudées."}],[{"p":"24","v":24},{"p":"Et il me conduisit finalement vers le sud, et, voyez : il y avait une porte vers le sud ; il en mesura les piliers latéraux et le porche : mêmes mesures que celles-là."},{"p":"25","v":25},{"p":"Et [la porte] et son porche avaient des fenêtres tout autour, pareilles à ces fenêtres-là. De cinquante coudées était la longueur, et la largeur était de vingt-cinq coudées."},{"p":"26","v":26},{"p":"Et il y avait sept marches pour y monter, et son porche leur faisait face. Et elle avait des figures de palmiers, une de ce côté-ci et une de ce côté-là, sur ses piliers latéraux."}],[{"p":"27","v":27},{"p":"Et la cour intérieure avait une porte vers le sud. Et il mesura de porte à porte, vers le sud : cent coudées."},{"p":"28","v":28},{"p":"Et finalement il me fit entrer dans la cour intérieure par la porte du sud. Il mesura alors la porte du sud : mêmes mesures que celles-là."},{"p":"29","v":29},{"p":"Ses locaux de garde, ses piliers latéraux et son porche avaient les mêmes mesures que celles-là. Et [la porte] et son porche avaient des fenêtres tout autour. De cinquante coudées était la longueur, et la largeur était de vingt-cinq coudées."},{"p":"30","v":30},{"p":"Et il y avait des porches tout autour ; la longueur était de vingt-cinq coudées, et la largeur de cinq coudées."},{"p":"31","v":31},{"p":"Et son porche était vers la cour extérieure, et il y avait des figures de palmiers sur ses piliers latéraux, et sa montée était de huit marches."}],[{"p":"32","v":32},{"p":"Et finalement il me fit entrer dans la cour intérieure par le chemin de l’est ; il mesura alors la porte : mêmes mesures que celles-là."},{"p":"33","v":33},{"p":"Ses locaux de garde, ses piliers latéraux, son porche avaient les mêmes mesures que celles-là, et [la porte] et son porche avaient des fenêtres tout autour. La longueur était de cinquante coudées, et la largeur de vingt-cinq coudées."},{"p":"34","v":34},{"p":"Et son porche était vers la cour extérieure, et il y avait des figures de palmiers sur ses piliers latéraux, de ce côté-ci et de ce côté-là. Et sa montée était de huit marches."}],[{"p":"35","v":35},{"p":"Alors il me fit entrer dans la porte du nord, et il mesura, avec les mêmes mesures que celles-là,"},{"p":"36","v":36},{"p":"ses locaux de garde, ses piliers latéraux et son porche. Et elle avait des fenêtres tout autour. La longueur était de cinquante coudées, et la largeur de vingt-cinq coudées."},{"p":"37","v":37},{"p":"Et ses piliers latéraux étaient vers la cour extérieure, et il y avait des figures de palmiers sur ses piliers latéraux, de ce côté-ci et de ce côté-là. Et sa montée était de huit marches."}],[{"p":"38","v":38},{"p":"Et une salle à manger, avec son entrée, était près des piliers latéraux des portes. C’est là qu’on rinçait l’holocauste."}],[{"p":"39","v":39},{"p":"Et dans le porche de la porte il y avait deux tables de ce côté-ci et deux tables de ce côté-là, pour tuer sur elles l’holocauste, le sacrifice pour le péché et le sacrifice de culpabilité."},{"p":"40","v":40},{"p":"Et du côté extérieur, pour qui montait vers l’entrée de la porte nord, il y avait deux tables. Et de l’autre côté, qui appartient au porche de la porte, il y avait deux tables."},{"p":"41","v":41},{"p":"Il y avait quatre tables ici et quatre tables là-bas, à côté de la porte — huit tables sur lesquelles on tuait."},{"p":"42","v":42},{"p":"Et les quatre tables pour l’holocauste étaient en pierres de taille. La longueur était d’une coudée et demie, la largeur d’une coudée et demie, la hauteur d’une coudée. Sur elles on déposait aussi les instruments avec lesquels on tuait l’holocauste et le sacrifice."},{"p":"43","v":43},{"p":"Et les rebords pour y poser des choses [mesuraient] un palme, [ils étaient] solidement fixés à l’intérieur, tout autour ; et sur les tables [on déposait] la chair des offrandes."}],[{"p":"44","v":44},{"p":"Et en dehors de la porte intérieure il y avait les salles à manger des chanteurs, dans la cour intérieure, qui est du côté de la porte nord. Et leur façade [était tournée] vers le sud. Il y en avait une du côté de la porte est. La façade [était tournée] vers le nord."}],[{"p":"45","v":45},{"p":"Il me parla alors : “ Celle-ci, la salle à manger dont la façade [est tournée] vers le sud, est pour les prêtres qui s’occupent de l’obligation de la maison."},{"p":"46","v":46},{"p":"Et la salle à manger dont la façade [est tournée] vers le nord est pour les prêtres qui s’occupent de l’obligation de l’autel. Ce sont les fils de Tsadoq, qui, parmi les fils de Lévi, s’approchent de Jéhovah pour le servir. ”"}],[{"p":"47","v":47},{"p":"Et il se mit à mesurer la cour [intérieure]. La longueur était de cent coudées, et la largeur de cent coudées — un carré. Et l’autel était devant la maison."}],[{"p":"48","v":48},{"p":"Il me fit alors entrer dans le porche de la maison, et il se mit à mesurer le pilier latéral du porche : cinq coudées de ce côté-ci et cinq coudées de ce côté-là. Et la largeur de la porte était de trois coudées de ce côté-ci et de trois coudées de ce côté-là."}],[{"p":"49","v":49},{"p":"La longueur du porche était de vingt coudées, et la largeur de onze coudées. C’est par des marches qu’on y montait. Et il y avait des colonnes près des piliers latéraux, une ici et une là-bas."}]]}