{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"Il me fit alors entrer dans le temple, et il se mit à mesurer les piliers latéraux : de six coudées était la largeur ici et de six coudées la largeur là-bas, la largeur du pilier latéral."},{"p":"2","v":2},{"p":"Et la largeur de l’entrée était de dix coudées, et les côtés de l’entrée étaient de cinq coudées ici et de cinq coudées là-bas. Et il se mit à mesurer sa longueur : quarante coudées, et la largeur : vingt coudées."}],[{"p":"3","v":3},{"p":"Et il pénétra à l’intérieur et mesura alors le pilier latéral de l’entrée : deux coudées ; et l’entrée : six coudées ; et la largeur de l’entrée était de sept coudées."},{"p":"4","v":4},{"p":"Et il se mit à mesurer sa longueur : vingt coudées, et [sa] largeur : vingt coudées, devant le temple. Puis il me dit : “ C’est ici le Très-Saint. ”"}],[{"p":"5","v":5},{"p":"Il mesura alors le mur de la maison : six coudées. Et la largeur de la chambre latérale était de quatre coudées, tout autour ; tout autour de la maison [il en était ainsi], tout autour."},{"p":"6","v":6},{"p":"Et les chambres latérales étaient chambre sur chambre, trois [étages], et trente fois ; et elles pénétraient dans le mur qui appartenait à la maison, c’est-à-dire les chambres latérales tout autour, afin d’être fixées, mais elles n’étaient pas fixées au mur de la maison."},{"p":"7","v":7},{"p":"Et cela s’élargissait et tournait vers le haut et vers le haut, vers les chambres latérales, car le passage tournant de la maison était vers le haut et vers le haut tout autour de la maison. C’est pourquoi cela s’élargissait vers la maison, vers le haut, et de l’[étage] du bas on pouvait monter à l’[étage] du haut par l’[étage] du milieu."}],[{"p":"8","v":8},{"p":"Et je vis qu’il y avait une haute plate-forme pour la maison tout autour. Pour ce qui est des fondations des chambres latérales, il y avait un plein roseau de six coudées jusqu’à la jonction."},{"p":"9","v":9},{"p":"La largeur du mur qui appartenait à la chambre latérale, à l’extérieur, était de cinq coudées. Et il y avait un espace laissé libre [le long du] bâtiment des chambres latérales qui appartenaient à la maison."}],[{"p":"10","v":10},{"p":"Et entre les salles à manger la largeur était de vingt coudées autour de la maison, tout autour."},{"p":"11","v":11},{"p":"Et l’entrée de la chambre latérale était sur l’espace laissé libre, une entrée était vers le nord et une entrée au sud ; et la largeur de la surface occupée par l’espace laissé libre était de cinq coudées, tout autour."}],[{"p":"12","v":12},{"p":"Et le bâtiment qui était devant l’espace séparé, [dont] le côté était vers l’ouest, avait soixante-dix coudées de large. Et le mur du bâtiment avait cinq coudées de largeur : il était tout autour ; et sa longueur était de quatre-vingt-dix coudées."}],[{"p":"13","v":13},{"p":"Et il mesura la maison : cent coudées de longueur ; l’espace séparé, le bâtiment et ses murs : cent coudées de longueur."},{"p":"14","v":14},{"p":"Et la largeur de la façade de la maison et de l’espace séparé, à l’est, était de cent coudées."}],[{"p":"15","v":15},{"p":"Et il mesura la longueur du bâtiment devant l’espace séparé qui était sur ses arrières, et ses galeries de ce côté-ci et de ce côté-là : cent coudées.\n[Et] aussi le temple [et] le lieu intérieur, ainsi que les porches de la cour ;"},{"p":"16","v":16},{"p":"les seuils, et les fenêtres dont les cadres allaient en se rétrécissant, et les galeries étaient tout autour des trois. En face du seuil il y avait un lambris de bois tout autour, et [depuis] le sol jusqu’aux fenêtres ; et les fenêtres étaient des [fenêtres] couvertes."},{"p":"17","v":17},{"p":"Jusqu’au-dessus de l’entrée et jusqu’à la maison intérieure, ainsi qu’à l’extérieur et sur tout le mur tout autour, sur la [maison] intérieure et à l’extérieur, il y avait des mesures,"},{"p":"18","v":18},{"p":"oui des chérubins sculptés et des figures de palmiers, avec une figure de palmier entre un chérubin et un chérubin, et le chérubin avait deux faces."},{"p":"19","v":19},{"p":"Et une face d’homme [était tournée] vers la figure de palmier de ce côté-ci, et une face de jeune lion à crinière [était tournée] vers la figure de palmier de ce côté-là : elles étaient sculptées sur toute la maison tout autour."},{"p":"20","v":20},{"p":"Depuis le sol jusqu’au-dessus de l’entrée il y avait des chérubins sculptés et des figures de palmiers, [sur] le mur du temple."}],[{"p":"21","v":21},{"p":"Quant au temple, le montant de porte était à angles droits ; et devant le lieu saint il y avait un aspect comme l’aspect [que voici] :"},{"p":"22","v":22},{"p":"l’autel en bois avait trois coudées de haut, et sa longueur était de deux coudées, et il avait ses poteaux d’angle. Et sa longueur et ses parois étaient en bois. Il me parla alors : “ C’est ici la table qui est devant Jéhovah. ”"}],[{"p":"23","v":23},{"p":"Et le temple et le lieu saint avaient deux portes."},{"p":"24","v":24},{"p":"Et deux battants appartenaient aux portes : les deux étaient [des battants] pivotants. Une porte avait deux battants, et l’autre [porte] avait deux battants."},{"p":"25","v":25},{"p":"Et sur elles, sur les portes du temple, on avait fait des chérubins et des figures de palmiers, comme ceux qu’on avait faits pour les murs, et il y avait un auvent de bois sur la façade du porche à l’extérieur."},{"p":"26","v":26},{"p":"Et il y avait des fenêtres dont les cadres allaient en se rétrécissant et des figures de palmiers, ici et là-bas, sur les côtés du porche, et les chambres latérales de la maison, et les auvents."}]]}