{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Et finalement il me fit sortir vers la cour extérieure par le chemin [qui va] vers le nord. Il m’amena alors vers [le bâtiment] des salles à manger, celui qui était en face de l’espace séparé et qui était en face du bâtiment, au nord."},{"p":"2","v":2},{"p":"Devant la longueur de cent coudées il y avait l’entrée nord, et la largeur était de cinquante coudées."},{"p":"3","v":3},{"p":"En face des vingt [coudées] qui appartenaient à la cour intérieure et en face du dallage qui appartenait à la cour extérieure, il y avait galerie vis-à-vis de galerie, sur trois [étages]."},{"p":"4","v":4},{"p":"Et devant les salles à manger il y avait une allée de dix coudées de largeur à l’intérieur, un chemin d’une coudée, et leurs entrées étaient au nord."},{"p":"5","v":5},{"p":"Quant aux salles à manger, celles du haut étaient courtes — car les galeries leur ôtaient [de la place] — plus [courtes] que celles du bas et que celles du milieu, pour ce qui est du bâtiment."},{"p":"6","v":6},{"p":"Car elles étaient sur trois étages, et elles n’avaient pas de colonnes comme les colonnes des cours. C’est pourquoi de la place [leur] avait été ôtée, plus [de place] qu’à celles du bas et qu’à celles du milieu, depuis le sol."}],[{"p":"7","v":7},{"p":"Et le mur de pierres qui se trouvait à l’extérieur était tout contre les salles à manger vers la cour extérieure — devant les [autres] salles à manger. Sa longueur était de cinquante coudées."},{"p":"8","v":8},{"p":"Car la longueur des salles à manger qui étaient vers la cour extérieure était de cinquante coudées, et, voyez : devant le temple elle était de cent coudées."},{"p":"9","v":9},{"p":"Et au bas de ces salles à manger, l’entrée était à l’est, quand on vient vers elles de la cour extérieure."}],[{"p":"10","v":10},{"p":"Dans la largeur du mur de pierres de la cour vers l’est, devant l’espace séparé et devant le bâtiment, il y avait des salles à manger."},{"p":"11","v":11},{"p":"Et il y avait un chemin devant elles comme l’aspect des salles à manger qui étaient vers le nord : ainsi était leur longueur [et] ainsi était leur largeur ; toutes leurs sorties [étaient semblables], leurs plans étaient semblables, leurs entrées étaient semblables."},{"p":"12","v":12},{"p":"Telles les entrées des salles à manger qui étaient vers le sud, [telle] l’entrée à la tête du chemin, le chemin devant le mur de pierres correspondant, vers l’est, quand on vient vers elles."}],[{"p":"13","v":13},{"p":"Il me dit alors : “ Les salles à manger du nord [et] les salles à manger du sud qui sont devant l’espace séparé, ce sont les salles à manger saintes, où les prêtres qui s’approchent de Jéhovah mangent les choses très saintes. Là ils déposent les choses très saintes, l’offrande de grain, le sacrifice pour le péché et le sacrifice de culpabilité, car le lieu est saint."},{"p":"14","v":14},{"p":"Quand eux, les prêtres, seront entrés, alors ils ne sortiront pas du lieu saint vers la cour extérieure, mais ils déposeront là leurs vêtements dans lesquels ils ont coutume de faire le service, car ils sont chose sainte. Ils revêtiront d’autres vêtements et devront s’approcher de ce qui concerne le peuple. ”"}],[{"p":"15","v":15},{"p":"Et il acheva les mesures de la maison intérieure, et il me fit sortir par le chemin de la porte dont la façade [était tournée] vers l’est, et il la mesura tout autour."}],[{"p":"16","v":16},{"p":"Il mesura le côté oriental avec le roseau à mesurer. Il faisait cinq cents roseaux, d’après le roseau à mesurer, tout autour."}],[{"p":"17","v":17},{"p":"Il mesura le côté nord : cinq cents roseaux, d’après le roseau à mesurer, tout autour."}],[{"p":"18","v":18},{"p":"Il mesura le côté sud : cinq cents roseaux, d’après le roseau à mesurer."}],[{"p":"19","v":19},{"p":"Il tourna vers le côté occidental. Il mesura cinq cents roseaux, d’après le roseau à mesurer."}],[{"p":"20","v":20},{"p":"Pour les quatre côtés il la mesura. Elle avait un mur tout autour, d’une longueur de cinq cents [roseaux] et d’une largeur de cinq cents [roseaux], pour faire une séparation entre ce qui est saint et ce qui est profane."}]]}