{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Puis il me fit aller vers la porte, la porte qui fait face à l’est."},{"p":"2","v":2},{"p":"Et, voyez : la gloire du Dieu d’Israël venait de la direction de l’est, et sa voix était comme la voix des eaux immenses ; et la terre brilla à cause de sa gloire."},{"p":"3","v":3},{"p":"Et c’était comme l’aspect de la vision que j’avais vue, comme la vision que je vis lorsque je vins pour anéantir la ville ; et il y avait des aspects comme l’aspect que j’avais vu près du fleuve Kebar ; alors je tombai sur ma face."}],[{"p":"4","v":4},{"p":"Et la gloire de Jéhovah entra dans la Maison par le chemin de la porte dont la façade [était tournée] vers l’est."},{"p":"5","v":5},{"p":"Alors un esprit me souleva et me fit entrer dans la cour intérieure, et, voyez : la Maison était devenue pleine de la gloire de Jéhovah."},{"p":"6","v":6},{"p":"Puis j’entendis quelqu’un me parler depuis la Maison, et [l’]homme se tenait à côté de moi."},{"p":"7","v":7},{"p":"Et Il me dit encore :\n“ Fils d’homme, [c’est ici] le lieu de mon trône et le lieu de la plante de mes pieds, où je résiderai au milieu des fils d’Israël pour des temps indéfinis ; et eux — la maison d’Israël — ne souilleront plus mon saint nom, ni eux ni leurs rois, par leur fornication et par les cadavres de leurs rois à leur mort,"},{"p":"8","v":8},{"p":"en mettant leur seuil avec mon seuil et leur montant de porte à côté de mon montant de porte, avec le mur entre moi et eux. Et ils ont souillé mon saint nom par leurs choses détestables qu’ils ont commises, si bien que je me suis mis à les exterminer dans ma colère."},{"p":"9","v":9},{"p":"Maintenant, qu’ils éloignent de moi leur fornication et les cadavres de leurs rois et, à coup sûr, je résiderai au milieu d’eux pour des temps indéfinis."}],[{"p":"10","v":10},{"p":"“ Quant à toi, ô fils d’homme, renseigne la maison d’Israël sur la Maison, pour qu’ils se sentent humiliés à cause de leurs fautes, et ils devront mesurer le modèle."},{"p":"11","v":11},{"p":"Et si vraiment ils se sentent humiliés à cause de tout ce qu’ils ont fait, fais-leur connaître et écris sous leurs yeux le plan de la Maison, ainsi que sa disposition, ses sorties et ses entrées, et tous ses plans et toutes ses particularités, et tous ses plans et toutes ses lois, afin qu’ils observent tout son plan et toutes ses particularités et les exécutent réellement."},{"p":"12","v":12},{"p":"C’est ici la loi de la Maison. Sur le sommet de la montagne, tout son territoire, tout autour, est chose très sainte. Voyez ! C’est ici la loi de la Maison."}],[{"p":"13","v":13},{"p":"“ Et voici les mesures de l’autel en coudées, une coudée [valant] une coudée et un palme. Et le bas [de l’autel] est d’une coudée. Et d’une coudée est la largeur. Et sa bordure est sur sa lèvre tout autour : un empan. Et c’est ici la base de l’autel."},{"p":"14","v":14},{"p":"Et depuis le bas sur le sol jusqu’au rebord inférieur tout autour il y a deux coudées, et la largeur est d’une coudée. Et depuis le petit rebord tout autour jusqu’au grand rebord tout autour il y a quatre coudées, et [sa] largeur est d’une coudée."},{"p":"15","v":15},{"p":"Et le foyer de l’autel est de quatre coudées ; du foyer de l’autel et vers le haut il y avait les quatre cornes."},{"p":"16","v":16},{"p":"Et le foyer de l’autel a douze [coudées] de longueur sur douze [coudées] de largeur, à angle droit sur ses quatre côtés."},{"p":"17","v":17},{"p":"Et le rebord tout autour a quatorze [coudées] de longueur sur quatorze [coudées] de largeur, sur ses quatre côtés ; et la bordure tout autour de lui est d’une demi-coudée, et le bas de [l’autel] est d’une coudée tout autour.\n“ Et ses marches font face à l’est. ”"}],[{"p":"18","v":18},{"p":"Il me dit alors : “ Fils d’homme, voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Voici les ordonnances de l’autel, le jour où il sera fait, afin d’offrir sur lui les holocaustes et de faire sur lui l’aspersion du sang. ’"}],[{"p":"19","v":19},{"p":"“ ‘ Et tu devras donner aux prêtres lévitiques, qui sont de la descendance de Tsadoq, ceux qui s’approchent de moi ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ pour me servir, un jeune taureau, le fils du gros bétail, en sacrifice pour le péché."},{"p":"20","v":20},{"p":"Tu devras prendre une partie de son sang et tu devras [la] mettre sur ses quatre cornes, sur les quatre angles du rebord tout autour et sur la bordure tout autour, et tu devras le purifier du péché et faire propitiation pour lui."},{"p":"21","v":21},{"p":"Et tu devras prendre le jeune taureau, le sacrifice pour le péché, et on devra le brûler dans le lieu désigné de la Maison, en dehors du sanctuaire."},{"p":"22","v":22},{"p":"Et le deuxième jour tu feras approcher un bouc, une bête sans défaut, comme sacrifice pour le péché ; et l’autel, on devra le purifier du péché comme on [l’]aura purifié du péché avec le jeune taureau. ’"}],[{"p":"23","v":23},{"p":"“ ‘ Quand tu auras achevé de [le] purifier du péché, tu feras approcher un jeune taureau, le fils du gros bétail, une bête sans défaut, et un bélier [pris] dans le petit bétail, une bête sans défaut."},{"p":"24","v":24},{"p":"Et tu devras les faire approcher devant Jéhovah, et les prêtres devront jeter sur eux du sel et les offrir en holocauste à Jéhovah."},{"p":"25","v":25},{"p":"Pendant sept jours tu feras d’un bouc un sacrifice pour le péché — pour le jour ; et on fera [le sacrifice d’]un jeune taureau, le fils du gros bétail, et d’un bélier [pris] dans le petit bétail, des bêtes parfaites."},{"p":"26","v":26},{"p":"Pendant sept jours on fera propitiation pour l’autel, et on devra le purifier et l’installer."},{"p":"27","v":27},{"p":"Et on achèvera ces jours. Et voici ce qui devra arriver : le huitième jour et à partir de ce moment-là, les prêtres offriront sur l’autel vos holocaustes et vos sacrifices de communion ; et vraiment je prendrai plaisir en vous ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ”"}]]}