{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"Il me ramena alors par le chemin de la porte du sanctuaire, la [porte] extérieure qui faisait face à l’est, et elle était fermée."},{"p":"2","v":2},{"p":"Alors Jéhovah me dit : “ Pour ce qui est de cette porte, elle restera fermée. Elle ne sera pas ouverte, et nul homme n’entrera par elle ; car Jéhovah lui-même, le Dieu d’Israël, est entré par elle, et elle devra rester fermée."},{"p":"3","v":3},{"p":"Cependant, le chef — en tant que chef, lui s’y assiéra, pour manger le pain devant Jéhovah. C’est par le chemin du porche de la porte qu’il entrera, et c’est par le même chemin qu’il sortira. ”"}],[{"p":"4","v":4},{"p":"Puis il m’amena par le chemin de la porte nord jusque devant la Maison, pour que je voie, et voici que la gloire de Jéhovah avait rempli la maison de Jéhovah. Aussi je tombai sur ma face."},{"p":"5","v":5},{"p":"Alors Jéhovah me dit : “ Fils d’homme, fixe ton cœur et vois de tes yeux, et de tes oreilles entends tout ce que je te dis au sujet de toutes les ordonnances de la maison de Jéhovah et concernant toutes ses lois, et tu dois fixer ton cœur sur l’entrée de la Maison, y compris toutes les sorties du sanctuaire."},{"p":"6","v":6},{"p":"Et tu devras dire à Esprit de rébellion, à la maison d’Israël : ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ C’en est assez de vous à cause de toutes vos choses détestables, ô maison d’Israël,"},{"p":"7","v":7},{"p":"quand vous introduisez les étrangers incirconcis de cœur et incirconcis de chair, pour qu’ils soient dans mon sanctuaire afin de le profaner, oui ma maison ; quand vous présentez mon pain, la graisse et le sang, alors qu’ils continuent à rompre mon alliance à cause de toutes vos choses détestables."},{"p":"8","v":8},{"p":"Vous ne vous êtes pas non plus occupés de l’obligation de mes choses saintes, et vous n’en établissiez pas [d’autres] comme hommes chargés de mon obligation dans mon sanctuaire, à votre place. ” ’"}],[{"p":"9","v":9},{"p":"“ ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Aucun étranger, incirconcis de cœur et incirconcis de chair, ne pourra entrer dans mon sanctuaire, c’est-à-dire tout étranger qui est au milieu des fils d’Israël. ” ’"}],[{"p":"10","v":10},{"p":"“ ‘ Mais quant aux Lévites qui se sont éloignés de moi quand Israël, qui errait loin de moi, errait à la suite de ses sales idoles, ils devront également porter leur faute."},{"p":"11","v":11},{"p":"Et dans mon sanctuaire ils devront devenir des ministres [placés] à des postes de surveillance [pour veiller] sur les portes de la Maison, et [aussi] des ministres dans la Maison. Ce sont eux qui tueront l’holocauste et le sacrifice pour le peuple, et ce sont eux qui se tiendront devant lui pour le servir."},{"p":"12","v":12},{"p":"Parce qu’ils le servaient devant ses sales idoles et qu’ils sont devenus pour la maison d’Israël un obstacle qui fait trébucher [et tomber] dans la faute, c’est pourquoi j’ai levé ma main contre eux ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ et ils devront porter leur faute."},{"p":"13","v":13},{"p":"Ils ne s’avanceront pas vers moi pour me servir en tant que prêtres, ni pour s’avancer vers mes choses saintes, quelles qu’elles soient, vers les choses très saintes, et ils devront porter leur humiliation et leurs choses détestables qu’ils ont commises."},{"p":"14","v":14},{"p":"Oui, je ferai d’eux des hommes chargés de l’obligation de la Maison, en ce qui concerne tout son service et en ce qui concerne tout ce qui doit s’y faire. ’"}],[{"p":"15","v":15},{"p":"“ ‘ Et quant aux prêtres lévitiques, les fils de Tsadoq, qui se sont occupés de l’obligation de mon sanctuaire quand les fils d’Israël erraient loin de moi, ce sont eux qui s’approcheront de moi pour me servir, et ils devront se tenir devant moi pour me présenter la graisse et le sang ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."},{"p":"16","v":16},{"p":"‘ Ce sont eux qui entreront dans mon sanctuaire, et ce sont eux qui s’approcheront de ma table pour me servir, et ils devront s’occuper de mon obligation."}],[{"p":"17","v":17},{"p":"“ ‘ Et voici ce qui devra arriver : quand ils entreront dans les portes de la cour intérieure, ils porteront des vêtements de lin, et sur eux il ne viendra pas de laine quand ils feront le service dans les portes de la cour intérieure et à l’intérieur."},{"p":"18","v":18},{"p":"Des coiffures de lin, voilà ce qui sera sur leur tête ; des caleçons de lin, voilà ce qui sera sur leurs hanches. Ils ne se ceindront pas de [ce qui provoque] la sueur."},{"p":"19","v":19},{"p":"Quand ils sortiront vers la cour extérieure, [oui] vers la cour extérieure, vers le peuple, ils ôteront leurs vêtements dans lesquels ils faisaient le service, et ils devront les déposer dans les salles à manger saintes et revêtir d’autres vêtements, pour ne pas sanctifier le peuple avec leurs vêtements."},{"p":"20","v":20},{"p":"Et ils ne se raseront pas la tête, et ils ne laisseront pas flotter librement les cheveux de la tête. Il faudra absolument qu’ils coupent [les cheveux de] leur tête."},{"p":"21","v":21},{"p":"Et aucun prêtre ne boira de vin quand il entrera dans la cour intérieure."},{"p":"22","v":22},{"p":"Ils ne prendront pour femme ni une veuve ni une divorcée, mais seulement des vierges de la descendance de la maison d’Israël, ou bien ils pourront prendre la veuve qui est la veuve d’un prêtre. ’"}],[{"p":"23","v":23},{"p":"“ ‘ Et ils enseigneront à mon peuple la différence entre chose sainte et chose profane ; et ils lui feront connaître la différence entre ce qui est impur et ce qui est pur."},{"p":"24","v":24},{"p":"Et dans un procès, ce sont eux qui se tiendront là pour juger ; ils devront alors juger le [cas] avec mes décisions judiciaires. Ils garderont mes lois et mes ordonnances quant à toutes mes époques de fêtes, et ils sanctifieront mes sabbats."},{"p":"25","v":25},{"p":"Et il n’entrera pas chez un humain [qui est] mort pour en devenir impur, mais pour un père ou pour une mère, pour un fils ou pour une fille, pour un frère ou pour une sœur qui n’a pas appartenu à un mari, ils pourront se rendre impurs."},{"p":"26","v":26},{"p":"Après sa purification, on comptera pour lui sept jours."},{"p":"27","v":27},{"p":"Et le jour où il entrera dans le lieu saint, dans la cour intérieure, pour faire le service dans le lieu saint, il présentera son sacrifice pour le péché ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"28","v":28},{"p":"“ ‘ Et voici ce qu’ils devront avoir pour héritage : c’est moi qui suis leur héritage. Et vous ne leur donnerez pas de propriété en Israël : c’est moi qui suis leur propriété."},{"p":"29","v":29},{"p":"L’offrande de grain, le sacrifice pour le péché et le sacrifice de culpabilité — ce sont eux qui les mangeront. Et toute chose vouée par interdit en Israël — cela leur reviendra."},{"p":"30","v":30},{"p":"Les prémices de tous les premiers fruits mûrs de tout, et toute contribution de tout, parmi toutes vos contributions — cela appartiendra aux prêtres ; et les prémices de vos grosses farines, vous les donnerez au prêtre, afin de faire reposer la bénédiction sur ta maison."},{"p":"31","v":31},{"p":"Les prêtres ne mangeront aucun corps [déjà] mort ni aucune créature déchirée d’entre les créatures volantes ou d’entre les bêtes. ’"}]]}