{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"“ ‘ Et quand vous distribuerez le pays en héritage, vous offrirez une contribution à Jéhovah, une part sainte [prise] sur le pays ; quant à la longueur : vingt-cinq mille [coudées] en longueur ; quant à la largeur : dix mille. Ce sera une part sainte dans toutes ses frontières, tout autour."},{"p":"2","v":2},{"p":"De là il y aura pour le lieu saint cinq cents sur cinq cents : on le fera en carré tout autour ; et il aura cinquante coudées de terrain de pâture sur chaque côté."},{"p":"3","v":3},{"p":"Et sur cette mesure tu mesureras la longueur de vingt-cinq mille et la largeur de dix mille, et là sera le sanctuaire, chose très sainte."},{"p":"4","v":4},{"p":"Part sainte [prise] sur le pays, elle sera pour les prêtres, les ministres du sanctuaire, ceux qui s’approchent pour servir Jéhovah. Et pour eux elle devra être un lieu pour maisons, et un lieu sacré pour le sanctuaire."}],[{"p":"5","v":5},{"p":"“ ‘ Il y aura vingt-cinq mille en longueur et dix mille en largeur. Cela appartiendra aux Lévites, les ministres de la Maison. Ils auront en propriété vingt salles à manger."}],[{"p":"6","v":6},{"p":"“ ‘ Et pour la propriété de la ville, vous donnerez cinq mille en largeur et une longueur de vingt-cinq mille, correspondant à la contribution sainte. Cela appartiendra à toute la maison d’Israël."}],[{"p":"7","v":7},{"p":"“ ‘ Et pour le chef il y aura, de ce côté-ci et de ce côté-là de la contribution sainte et de la propriété de la ville, le long de la contribution sainte et le long de la propriété de la ville, quelque chose du côté ouest, vers l’ouest, et quelque chose du côté est, vers l’est. Et la longueur correspondra à l’une des parts, depuis la frontière occidentale jusqu’à la frontière orientale."},{"p":"8","v":8},{"p":"Pour ce qui est de cette terre, elle lui appartiendra comme propriété en Israël. Et mes chefs ne maltraiteront plus mon peuple, et ils donneront le pays à la maison d’Israël quant à ses tribus. ’"}],[{"p":"9","v":9},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ C’en est assez de vous, ô chefs d’Israël ! ’\n“ ‘ Éloignez la violence et le pillage, pratiquez le droit et la justice. Levez vos expropriations de dessus mon peuple ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."},{"p":"10","v":10},{"p":"‘ Vous aurez des balances exactes, un épha exact et un bath exact."},{"p":"11","v":11},{"p":"Pour ce qui est de l’épha et du bath, il y aura une même quantité fixée, pour que le bath porte un dixième de homer et le dixième du homer, un épha ; sa quantité prescrite sera [fixée] par rapport au homer."},{"p":"12","v":12},{"p":"Et le sicle est de vingt guéras. Vingt sicles, vingt-cinq sicles, quinze sicles seront pour vous le mané. ’"}],[{"p":"13","v":13},{"p":"“ ‘ Voici la contribution que vous offrirez : le sixième de l’épha sur le homer de blé, et le sixième de l’épha sur le homer d’orge ;"},{"p":"14","v":14},{"p":"et quant à la quantité assignée concernant l’huile, il y a le bath pour l’huile. Le bath est un dixième de kor. Dix baths sont un homer ; parce que dix baths sont un homer."},{"p":"15","v":15},{"p":"Et un mouton [pris] dans le petit bétail, sur deux cents parmi le bétail d’Israël, pour l’offrande de grain, pour l’holocauste et pour les sacrifices de communion, afin de faire propitiation pour eux ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"16","v":16},{"p":"“ ‘ Quant à tout le peuple du pays, il sera chargé de cette contribution pour le chef en Israël."},{"p":"17","v":17},{"p":"Et c’est au chef qu’incomberont les holocaustes, l’offrande de grain et la libation, pendant les fêtes, pendant les nouvelles lunes et pendant les sabbats, pendant toutes les époques de fêtes de la maison d’Israël. C’est lui qui fournira le sacrifice pour le péché, l’offrande de grain, l’holocauste et les sacrifices de communion, afin de faire propitiation en faveur de la maison d’Israël. ’"}],[{"p":"18","v":18},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Au premier [mois], le premier [jour] du mois, tu prendras un jeune taureau, un fils du gros bétail, une bête sans défaut, et le sanctuaire, tu devras le purifier du péché."},{"p":"19","v":19},{"p":"Le prêtre devra prendre une partie du sang du sacrifice pour le péché et la mettre sur le montant de porte de la Maison, sur les quatre angles du rebord appartenant à l’autel, [le rebord] qui est tout autour, et sur le montant de la porte de la cour intérieure."},{"p":"20","v":20},{"p":"Ainsi feras-tu le septième [jour] du mois à cause de tout homme commettant une erreur et à cause de tout individu inexpérimenté ; et vous devrez faire propitiation pour la Maison."}],[{"p":"21","v":21},{"p":"“ ‘ Au premier [mois], le quatorzième jour du mois, ce sera pour vous la Pâque. C’est une fête de sept jours : on mangera des gâteaux sans levain."},{"p":"22","v":22},{"p":"Et en ce jour-là, en sa faveur et en faveur de tout le peuple du pays, le chef devra fournir un jeune taureau comme sacrifice pour le péché."},{"p":"23","v":23},{"p":"Et pendant les sept jours de la fête il fournira, comme holocauste pour Jéhovah, sept jeunes taureaux et sept béliers, des bêtes sans défaut, chaque jour, pendant les sept jours, et, comme sacrifice pour le péché, un bouc chaque jour."},{"p":"24","v":24},{"p":"Et, comme offrande de grain, il fournira un épha pour le jeune taureau et un épha pour le bélier, et, pour ce qui est de l’huile, un hîn par épha."}],[{"p":"25","v":25},{"p":"“ ‘ Au septième [mois], le quinzième jour du mois, durant la fête, il fournira les mêmes choses que celles-ci pendant les sept jours, les mêmes que le sacrifice pour le péché, que l’holocauste, que l’offrande de grain et que l’huile. ’ ”"}]]}