{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Pour ce qui est de la porte de la cour intérieure qui fait face à l’est, elle restera fermée pendant les six jours ouvrables ; le jour du sabbat elle sera ouverte ; le jour de la nouvelle lune elle sera [également] ouverte."},{"p":"2","v":2},{"p":"Le chef devra entrer du dehors par le chemin du porche de la porte et il devra se tenir près du montant de la porte ; les prêtres devront faire son holocauste et ses sacrifices de communion ; il devra se prosterner sur le seuil de la porte et il devra sortir, mais la porte ne sera pas fermée jusqu’au soir."},{"p":"3","v":3},{"p":"Et le peuple du pays devra se prosterner à l’entrée de cette porte aux sabbats et aux nouvelles lunes, devant Jéhovah."}],[{"p":"4","v":4},{"p":"“ ‘ Et l’holocauste que le chef présentera à Jéhovah le jour du sabbat sera de six agneaux sans défaut et d’un bélier sans défaut ;"},{"p":"5","v":5},{"p":"et, comme offrande de grain, un épha pour le bélier, et pour les agneaux, une offrande de grain, ce qu’il pourra donner ; et, pour ce qui est de l’huile, un hîn par épha."},{"p":"6","v":6},{"p":"Et le jour de la nouvelle lune il y aura un jeune taureau, le fils du gros bétail, une bête sans défaut, ainsi que six agneaux et un bélier ; ce seront des bêtes sans défaut."},{"p":"7","v":7},{"p":"D’un épha pour le jeune taureau et d’un épha pour le bélier il fera une offrande de grain, et pour les agneaux, selon ce que lui permettront ses moyens ; et, pour ce qui est de l’huile, un hîn par épha."}],[{"p":"8","v":8},{"p":"“ ‘ Et quand le chef entrera, c’est par le chemin du porche de la porte qu’il entrera, et c’est par le même chemin qu’il sortira."},{"p":"9","v":9},{"p":"Et quand le peuple du pays viendra devant Jéhovah, aux époques de fêtes, celui qui entrera par le chemin de la porte nord pour se prosterner sortira par le chemin de la porte sud ; et celui qui entrera par le chemin de la porte sud sortira par le chemin de la porte au nord. Personne ne retournera par le chemin de la porte par laquelle il est entré, car il doit sortir droit devant lui."},{"p":"10","v":10},{"p":"En ce qui concerne le chef au milieu d’eux, quand ils entreront, il entrera ; quand ils sortiront, il sortira."},{"p":"11","v":11},{"p":"Aux fêtes et aux époques de fêtes, l’offrande de grain sera d’un épha pour le jeune taureau et d’un épha pour le bélier, et pour les agneaux, ce qu’il pourra donner ; et, pour ce qui est de l’huile, un hîn par épha."}],[{"p":"12","v":12},{"p":"“ ‘ Et si le chef fournit, comme offrande volontaire, un holocauste, ou des sacrifices de communion comme offrande volontaire pour Jéhovah, alors on devra lui ouvrir la porte qui fait face à l’est, et il devra fournir son holocauste et ses sacrifices de communion comme il le fait le jour du sabbat. Et il devra sortir, et on devra fermer la porte après qu’il sera sorti."}],[{"p":"13","v":13},{"p":"“ ‘ Et c’est un agneau sans défaut, dans sa première année, que tu fourniras chaque jour comme holocauste pour Jéhovah. Matin après matin tu le fourniras."},{"p":"14","v":14},{"p":"Et, comme offrande de grain, tu fourniras avec lui, matin après matin, un sixième d’épha et, pour ce qui est de l’huile, un tiers de hîn pour asperger la fleur de farine. L’offrande de grain pour Jéhovah est une ordonnance de durée indéfinie, constamment."},{"p":"15","v":15},{"p":"On devra fournir l’agneau, l’offrande de grain et l’huile matin après matin, comme holocauste constant. ’"}],[{"p":"16","v":16},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Si le chef fait à chacun de ses fils un don comme son héritage, [ce don] deviendra le bien de ses fils. C’est leur propriété en héritage."},{"p":"17","v":17},{"p":"Et s’il fait à l’un de ses serviteurs un don [pris] sur son héritage, alors [ce don] devra lui appartenir jusqu’à l’année de liberté ; puis il devra revenir au chef. Seulement son héritage — en ce qui concerne ses fils — voilà ce qui restera leur."},{"p":"18","v":18},{"p":"Et le chef ne prendra rien de l’héritage du peuple pour l’obliger à quitter sa propriété. C’est [en prenant] sur sa propriété à lui qu’il donnera à ses fils un héritage, afin que mon peuple ne soit pas dispersé, chacun loin de sa propriété. ’ ”"}],[{"p":"19","v":19},{"p":"Il m’amena alors, par l’entrée qui était sur le côté de la porte, vers les salles à manger saintes, celles qui appartenaient aux prêtres et qui faisaient face au nord, et, voyez : il y avait là un lieu sur les deux côtés formant l’arrière, à l’ouest."},{"p":"20","v":20},{"p":"Il me dit alors : “ C’est ici le lieu où les prêtres feront bouillir le sacrifice de culpabilité et le sacrifice pour le péché, [et] où ils cuiront l’offrande de grain, afin de ne rien porter dehors, vers la cour extérieure, de manière à sanctifier le peuple. ”"}],[{"p":"21","v":21},{"p":"Il me fit alors sortir vers la cour extérieure et me fit passer vers les quatre poteaux d’angle de la cour, et, voyez : il y avait une cour près de [ce] poteau d’angle[-ci] de la cour, une cour près de ce poteau d’angle[-là] de la cour."},{"p":"22","v":22},{"p":"Aux quatre poteaux d’angle de la cour il y avait de petites cours : quarante [coudées] de longueur et trente de largeur. Les quatre avec des constructions d’angle avaient la même mesure."},{"p":"23","v":23},{"p":"Et il y avait une rangée tout autour d’elles, tout autour des quatre, et il y avait des endroits réservés à la cuisson, faits sous les rangées, tout autour."},{"p":"24","v":24},{"p":"Alors il me dit : “ Ce sont là les maisons de ceux qui font cuire, où les ministres de la Maison font cuire le sacrifice du peuple. ”"}]]}