{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"Et il me ramena finalement vers l’entrée de la Maison, et, voyez : il y avait de l’eau qui sortait de dessous le seuil de la Maison, vers l’est, car la façade de la Maison était à l’est. Et l’eau descendait de dessous, du côté droit de la Maison, au sud de l’autel."}],[{"p":"2","v":2},{"p":"Et finalement il me fit sortir par le chemin de la porte nord et me fit faire le tour par le chemin extérieur jusqu’à la porte extérieure qui fait face à l’est, et, voyez : de l’eau ruisselait du côté droit."}],[{"p":"3","v":3},{"p":"Quand l’homme sortit vers l’est, avec un cordeau dans sa main, alors il se mit à mesurer mille en coudées et me fit traverser l’eau : de l’eau [jusqu’]aux chevilles."}],[{"p":"4","v":4},{"p":"Et il continua de mesurer mille et puis me fit traverser l’eau : de l’eau [jusqu’]aux genoux.\nEt il continua de mesurer mille et me fit alors traverser — de l’eau [jusqu’]aux hanches."}],[{"p":"5","v":5},{"p":"Et il continua de mesurer mille. C’était un torrent que je ne pouvais traverser, car l’eau était devenue haute, de l’eau [où l’on pouvait] nager, un torrent qu’on ne pouvait traverser."}],[{"p":"6","v":6},{"p":"Alors il me dit : “ As-tu vu [cela], ô fils d’homme ? ”\nPuis il me fit marcher et me fit revenir [sur] la rive du torrent."},{"p":"7","v":7},{"p":"Lorsque je revins, eh bien, voyez : sur la rive du torrent il y avait des arbres très nombreux, de ce côté-ci et de ce côté-là."},{"p":"8","v":8},{"p":"Il me dit encore : “ Cette eau sort vers la région orientale et doit descendre par la Araba. Et elle doit arriver à la mer. Comme on la fait sortir dans la mer, oui l’eau [de la mer] est réellement guérie."},{"p":"9","v":9},{"p":"Et vraiment il arrivera que toute âme vivante qui pullule, en tout endroit où arrivera le torrent devenu deux fois plus gros, recevra la vie. Oui, il arrivera qu’il y aura de très nombreux poissons, car c’est là que cette eau arrivera immanquablement, et l’[eau de la mer] sera guérie, et tout sera vivant là où arrivera le torrent."}],[{"p":"10","v":10},{"p":"“ Oui, il arrivera que près de lui se tiendront réellement des pêcheurs, depuis En-Guédi jusqu’à En-Églaïm. Il y aura un lieu où l’on met à sécher les sennes. En leurs espèces seront les poissons, comme les poissons de la Grande Mer, très nombreux."}],[{"p":"11","v":11},{"p":"“ Voilà ses marais et ses marécages, et ils ne seront pas guéris. Oui, ils seront livrés au sel."}],[{"p":"12","v":12},{"p":"“ Et près du torrent, sur sa rive de ce côté-ci et de ce côté-là, pousseront toutes sortes d’arbres pour la nourriture. Leur feuillage ne se flétrira pas et leur fruit ne s’épuisera pas. En leurs mois ils produiront de nouveaux fruits, car l’eau pour eux — elle sort du sanctuaire même. Oui, leur fruit servira de nourriture et leur feuillage [servira] à guérir. ”"}],[{"p":"13","v":13},{"p":"Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Voici le territoire que vous vous assignerez en héritage comme pays pour les douze tribus d’Israël, avec deux portions de terrain pour Joseph."},{"p":"14","v":14},{"p":"Et vous devrez en hériter, chacun à l’égal de son frère, [pays] au sujet duquel j’ai levé ma main [en faisant serment] de le donner à vos ancêtres ; et ce pays devra vous échoir en héritage [par le sort]."}],[{"p":"15","v":15},{"p":"“ Et voici la frontière du pays du côté nord, depuis la Grande Mer par le chemin de Hethlôn, pour qui arrive à Tsedad,"},{"p":"16","v":16},{"p":"Hamath, Bérotha, Sibraïm qui est entre la frontière de Damas et la frontière de Hamath ; Hatser-Hattikôn qui est vers la frontière de Haurân."},{"p":"17","v":17},{"p":"Et la frontière depuis la mer devra être Hatsar-Énôn, la frontière de Damas et au nord — vers le nord, et la frontière de Hamath. C’est le côté nord."}],[{"p":"18","v":18},{"p":"“ Et le côté oriental est de [l’endroit situé] entre Haurân et Damas — et entre Guiléad et le pays d’Israël ; le Jourdain, depuis la frontière jusqu’à la mer orientale, vous le mesurerez. C’est le côté oriental."}],[{"p":"19","v":19},{"p":"“ Et le côté méridional est au sud, depuis Tamar jusqu’aux eaux de Meribath-Qadesh, le ouadi jusqu’à la Grande Mer. C’est le côté au sud, vers le Négueb."}],[{"p":"20","v":20},{"p":"“ Et le côté occidental, c’est la Grande Mer, depuis la frontière [et] tout droit jusqu’à l’entrée de Hamath. C’est le côté occidental. ”"}],[{"p":"21","v":21},{"p":"“ Et vous devrez vous répartir ce pays, aux douze tribus d’Israël."},{"p":"22","v":22},{"p":"Et voici ce qui devra arriver : vous vous le distribuerez en héritage, à vous et aux résidents étrangers qui résident comme étrangers au milieu de vous [et] qui sont devenus pères de fils au milieu de vous. Et ils devront devenir pour vous comme un indigène parmi les fils d’Israël. Avec vous ils obtiendront [par le sort] un héritage au milieu des tribus d’Israël."},{"p":"23","v":23},{"p":"Et voici ce qui devra arriver : dans la tribu où le résident étranger réside comme étranger, c’est là que vous donnerez son héritage ”, voilà ce que déclare le Souverain Seigneur Jéhovah."}]]}