{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"“ Et voici les noms des tribus. Depuis l’extrémité nord, du côté [situé] le long du chemin de Hethlôn jusqu’à l’entrée de Hamath, Hatsar-Énân, la frontière de Damas vers le nord, du côté de Hamath ; et cela devra avoir une lisière orientale [et] l’occidentale : Dân, une [part]."},{"p":"2","v":2},{"p":"Et sur la frontière de Dân, depuis la lisière orientale jusqu’à la lisière occidentale : Asher, une."},{"p":"3","v":3},{"p":"Et sur la frontière d’Asher, depuis la lisière orientale jusqu’à la lisière occidentale : Naphtali, une."},{"p":"4","v":4},{"p":"Et sur la frontière de Naphtali, depuis la lisière orientale jusqu’à la lisière occidentale : Manassé, une."},{"p":"5","v":5},{"p":"Et sur la frontière de Manassé, depuis la lisière orientale jusqu’à la lisière occidentale : Éphraïm, une."},{"p":"6","v":6},{"p":"Et sur la frontière d’Éphraïm, depuis la lisière orientale jusqu’à la lisière occidentale : Ruben, une."},{"p":"7","v":7},{"p":"Et sur la frontière de Ruben, depuis la lisière orientale jusqu’à la lisière occidentale : Juda, une."},{"p":"8","v":8},{"p":"Et sur la frontière de Juda, depuis la lisière orientale jusqu’à la lisière occidentale, la contribution que vous prélèverez sera de vingt-cinq mille [coudées] de largeur, et [la] longueur selon l’une des parts depuis la lisière orientale jusqu’à la lisière occidentale. Et le sanctuaire devra être en son milieu."}],[{"p":"9","v":9},{"p":"“ Quant à la contribution que vous prélèverez pour Jéhovah, [la] longueur sera de vingt-cinq mille [coudées], et [la] largeur de dix mille."},{"p":"10","v":10},{"p":"Et pour ceux-ci, pour les prêtres, il y aura la contribution sainte : au nord vingt-cinq mille [coudées], à l’ouest une largeur de dix mille, à l’est une largeur de dix mille et au sud une longueur de vingt-cinq mille. Et le sanctuaire de Jéhovah devra se trouver en son milieu."},{"p":"11","v":11},{"p":"Elle sera pour les prêtres, ceux qui sont sanctifiés d’entre les fils de Tsadoq, qui se sont occupés de mon obligation, qui n’ont pas erré quand erraient les fils d’Israël, comme ont erré les Lévites."},{"p":"12","v":12},{"p":"Et ils devront avoir une contribution [prélevée] sur la contribution du pays, comme chose très sainte, sur la frontière des Lévites."}],[{"p":"13","v":13},{"p":"“ Et les Lévites auront, tout près du territoire des prêtres, vingt-cinq mille [coudées] en longueur, et en largeur dix mille ; toute la longueur étant de vingt-cinq mille et la largeur, de dix mille."},{"p":"14","v":14},{"p":"Et ils n’en vendront rien et on ne fera pas d’échange ; et on ne permettra pas que la meilleure [partie] du pays passe [de leurs mains en d’autres] ; car c’est une chose sainte pour Jéhovah."}],[{"p":"15","v":15},{"p":"“ Quant aux cinq mille [coudées] qui restent en largeur, le long des vingt-cinq mille, c’est une chose profane pour la ville, pour lieu d’habitation et pour terrain de pâture. Et la ville devra être en son milieu."},{"p":"16","v":16},{"p":"Et voici les mesures [de la ville] : la lisière nord quatre mille cinq cents [coudées], la lisière sud quatre mille cinq cents, la lisière orientale quatre mille cinq cents et la lisière occidentale quatre mille cinq cents."},{"p":"17","v":17},{"p":"Et la ville devra avoir un terrain de pâture, au nord deux cent cinquante [coudées], au sud deux cent cinquante, à l’est deux cent cinquante et à l’ouest deux cent cinquante."}],[{"p":"18","v":18},{"p":"“ Et ce qui reste en longueur correspondra à la contribution sainte, dix mille [coudées] à l’est, et dix mille à l’ouest ; et cela correspondra à la contribution sainte, et son produit devra servir de pain à ceux qui servent la ville."},{"p":"19","v":19},{"p":"Et ceux qui servent la ville, [pris] parmi toutes les tribus d’Israël, le cultiveront."}],[{"p":"20","v":20},{"p":"“ Toute la contribution est de vingt-cinq mille [coudées] sur vingt-cinq mille. C’est une partie formant un carré que vous prélèverez : la contribution sainte, y compris la propriété de la ville."}],[{"p":"21","v":21},{"p":"“ Et ce qui reste appartiendra au chef, de ce côté-ci et de ce côté-là de la contribution sainte et de la propriété de la ville, le long des vingt-cinq mille [coudées] [de] la contribution jusqu’à la frontière orientale ; et à l’ouest, le long des vingt-cinq mille [coudées] jusqu’à la frontière occidentale. Correspondant aux parts, [ce sera] pour le chef. La contribution sainte et le sanctuaire de la Maison devront être en son milieu."}],[{"p":"22","v":22},{"p":"“ Et quant à la propriété des Lévites et à la propriété de la ville, cela sera entre ce qui appartient au chef. Entre la frontière de Juda et la frontière de Benjamin, cela appartiendra au chef."}],[{"p":"23","v":23},{"p":"“ Et quant au reste des tribus, depuis la lisière orientale jusqu’à la lisière occidentale : Benjamin, une [part]."},{"p":"24","v":24},{"p":"Et sur la frontière de Benjamin, depuis la lisière orientale jusqu’à la lisière occidentale : Siméon, une."},{"p":"25","v":25},{"p":"Et sur la frontière de Siméon, depuis la lisière orientale jusqu’à la lisière occidentale : Issakar, une."},{"p":"26","v":26},{"p":"Et sur la frontière d’Issakar, depuis la lisière orientale jusqu’à la lisière occidentale : Zéboulôn, une."},{"p":"27","v":27},{"p":"Et sur la frontière de Zéboulôn, depuis la lisière orientale jusqu’à la lisière occidentale : Gad, une."},{"p":"28","v":28},{"p":"Et sur la frontière de Gad, à la lisière méridionale, ce sera vers le sud ; et la frontière devra être depuis Tamar jusqu’aux eaux de Meribath-Qadesh, vers le ouadi, jusqu’à la Grande Mer."}],[{"p":"29","v":29},{"p":"“ C’est là le pays que vous ferez échoir en héritage [par le sort] aux tribus d’Israël, et ce seront là leurs parts ”, voilà ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"30","v":30},{"p":"“ Et voici les issues de la ville : sur la lisière nord, quatre mille cinq cents [coudées] seront [la] mesure."}],[{"p":"31","v":31},{"p":"“ Et les portes de la ville seront selon les noms des tribus d’Israël — trois portes seront au nord : la porte de Ruben, une ; la porte de Juda, une ; la porte de Lévi, une."}],[{"p":"32","v":32},{"p":"“ Et sur la lisière orientale il y aura quatre mille cinq cents [coudées], et trois portes, oui la porte de Joseph, une ; la porte de Benjamin, une ; la porte de Dân, une."}],[{"p":"33","v":33},{"p":"“ Et la lisière méridionale sera de quatre mille cinq cents [coudées] quant à la mesure, avec trois portes : la porte de Siméon, une ; la porte d’Issakar, une ; la porte de Zéboulôn, une."}],[{"p":"34","v":34},{"p":"“ La lisière occidentale sera de quatre mille cinq cents [coudées] — il y aura trois portes : la porte de Gad, une ; la porte d’Asher, une ; la porte de Naphtali, une."}],[{"p":"35","v":35},{"p":"“ Tout autour [il y aura] dix-huit mille [coudées] ; et le nom de la ville, à partir de [ce] jour, sera : Jéhovah lui-même est là. ”"}]]}