{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“ Et quant à toi, ô fils d’homme, procure-toi une épée tranchante. Tu te la procureras comme un rasoir de barbier, et tu devras la faire passer sur ta tête et sur ta barbe ; tu devras [aussi] te procurer une balance à peser et tu devras diviser [les poils] en [plusieurs] parts."},{"p":"2","v":2},{"p":"Tu en brûleras un tiers dans le feu au milieu de la ville, dès que les jours du siège seront au complet. Et tu devras en prendre un autre tiers. Tu [le] frapperas avec l’épée tout autour de la [ville] ; et le [dernier] tiers, tu le disperseras au vent, et je tirerai l’épée derrière eux."}],[{"p":"3","v":3},{"p":"“ Et de là, tu devras en prendre un petit nombre et tu devras les serrer dans les pans de ton [vêtement]."},{"p":"4","v":4},{"p":"Parmi eux tu en prendras d’autres et tu devras les jeter au milieu du feu et les brûler dans le feu. D’un seul sortira un feu vers toute la maison d’Israël."}],[{"p":"5","v":5},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Voilà Jérusalem. Au milieu des nations je l’ai placée, avec des pays tout autour d’elle."},{"p":"6","v":6},{"p":"Elle s’est alors montrée rebelle à mes décisions judiciaires avec plus de méchanceté que les nations, et [aussi] à mes ordonnances, plus que les pays qui sont autour d’elle, car ils ont rejeté mes décisions judiciaires ; quant à mes ordonnances, ils n’y ont pas marché. ’"}],[{"p":"7","v":7},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Parce que vous avez été plus turbulents que les nations qui sont autour de vous, [parce que] vous n’avez pas marché dans mes ordonnances et [que] vous n’avez pas exécuté mes décisions judiciaires, mais [que] vous avez agi — n’est-ce pas ? — selon les décisions judiciaires des nations qui sont autour de vous,"},{"p":"8","v":8},{"p":"c’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Me voici contre toi, [ô ville,] moi aussi ; oui, j’exécuterai au milieu de toi des décisions judiciaires, aux yeux des nations."},{"p":"9","v":9},{"p":"Oui, je ferai chez toi ce que je n’ai pas fait et ce que je ne ferai plus pareillement, à cause de toutes tes choses détestables."}],[{"p":"10","v":10},{"p":"“ ‘ “ C’est pourquoi les pères mangeront les fils au milieu de toi, et les fils mangeront leurs pères ; oui, j’accomplirai chez toi des actes de jugement et je disperserai à tout vent tout ce qui restera de toi. ” ’"}],[{"p":"11","v":11},{"p":"“ ‘ C’est pourquoi, aussi vrai que je suis vivant ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ oui parce que c’est mon sanctuaire que tu as souillé avec toutes tes choses immondes et avec toutes tes choses détestables, moi aussi je suis Celui qui [te] diminuera et mon œil ne s’apitoiera pas, et moi non plus je n’aurai pas compassion."},{"p":"12","v":12},{"p":"Un tiers chez toi — par la peste ils mourront, et par la famine ils disparaîtront au milieu de toi. Et un autre tiers — par l’épée ils tomberont autour de toi. Et le [dernier] tiers, je le disperserai à tout vent, et c’est l’épée que je tirerai derrière eux."},{"p":"13","v":13},{"p":"Et à coup sûr ma colère parviendra à son terme ; oui, j’apaiserai ma fureur sur eux et je me consolerai ; et il faudra qu’ils sachent que c’est moi, Jéhovah, qui ai parlé parce que j’exige d’être l’objet d’un attachement exclusif, quand sur eux je mènerai ma fureur à son terme."}],[{"p":"14","v":14},{"p":"“ ‘ Et je ferai de toi un lieu dévasté et un opprobre parmi les nations qui sont autour de toi, sous les yeux de tous les passants."},{"p":"15","v":15},{"p":"Tu devras devenir un opprobre et un objet d’insultes, un exemple qui serve d’avertissement, ainsi qu’une horreur pour les nations qui sont autour de toi, lorsque j’accomplirai chez toi des actes de jugement avec colère et fureur et blâmes furieux. Moi, Jéhovah, j’ai parlé."}],[{"p":"16","v":16},{"p":"“ ‘ Quand j’enverrai sur eux les flèches funestes de la famine, qui devront servir à la suppression, [flèches] que j’enverrai pour vous supprimer, j’augmenterai sur vous la famine et je briserai bel et bien vos bâtons sur lesquels sont enfilés les pains en forme de couronne."},{"p":"17","v":17},{"p":"Oui, j’enverrai sur vous la famine et les bêtes sauvages néfastes, et elles devront te priver d’enfants ; la peste et le sang passeront par chez toi, et je ferai venir sur toi l’épée. Moi, Jéhovah, j’ai parlé. ’ ”"}]]}