{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Fils d’homme, tourne ta face vers les montagnes d’Israël et prophétise à leur adresse."},{"p":"3","v":3},{"p":"Et tu devras dire : ‘ Ô montagnes d’Israël, entendez la parole du Souverain Seigneur Jéhovah : Voici ce qu’a dit le Souverain Seigneur Jéhovah aux montagnes et aux collines, aux lits des cours d’eau et aux vallées : “ Me voici ! Je fais venir sur vous l’épée et, à coup sûr, je détruirai vos hauts lieux."},{"p":"4","v":4},{"p":"Oui, vos autels seront désolés et vos autels à encens seront brisés, et je ferai tomber vos tués devant vos sales idoles."},{"p":"5","v":5},{"p":"Oui, je mettrai les cadavres des fils d’Israël devant leurs sales idoles et je disperserai vos ossements tout autour de vos autels."},{"p":"6","v":6},{"p":"Dans tous vos lieux d’habitation, les villes seront dévastées et les hauts lieux seront désolés, afin qu’ils restent dévastés et que vos autels restent désolés et soient bel et bien brisés, que vos sales idoles disparaissent réellement, que vos autels à encens soient abattus et vos œuvres effacées."},{"p":"7","v":7},{"p":"Oui, le tué tombera au milieu de vous, et il faudra que vous sachiez que je suis Jéhovah."}],[{"p":"8","v":8},{"p":"“ ‘ “ Et quand cela arrivera, oui je vous laisserai comme reste ceux qui échapperont à l’épée parmi les nations, lorsque vous serez dispersés parmi les pays."},{"p":"9","v":9},{"p":"Et vraiment vos rescapés se souviendront de moi parmi les nations où ils auront été emmenés captifs, parce que j’ai été brisé par leur cœur fornicateur qui s’est écarté de moi et par leurs yeux qui, dans la fornication, vont à la suite de leurs sales idoles ; à coup sûr, ils éprouveront du dégoût devant leur face à cause des choses mauvaises qu’ils ont commises dans toutes leurs choses détestables."},{"p":"10","v":10},{"p":"Et il faudra qu’ils sachent que je suis Jéhovah ; ce n’est pas en vain que j’ai parlé de leur faire cette chose funeste. ” ’"}],[{"p":"11","v":11},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Bats des mains et tape du pied, et dis : “ Hélas ! ” à cause de toutes les choses mauvaises et détestables de la maison d’Israël, car ils tomberont par l’épée, par la famine et par la peste."},{"p":"12","v":12},{"p":"Quant à celui qui est au loin, il mourra par la peste ; quant à celui qui est près, il tombera par l’épée ; quant à celui qui restera et qui aura été préservé, il mourra par la famine ; oui, contre eux je mènerai ma fureur à son terme."},{"p":"13","v":13},{"p":"Et il faudra que vous sachiez que je suis Jéhovah, quand leurs tués seront au milieu de leurs sales idoles, tout autour de leurs autels, sur toute colline élevée, sur tous les sommets des montagnes, sous tout arbre luxuriant et sous tout grand arbre touffu, le lieu où ils ont offert une odeur reposante à toutes leurs sales idoles."},{"p":"14","v":14},{"p":"Vraiment, je tendrai ma main contre eux et je ferai du pays une solitude désolée, oui une désolation pire que le désert vers Dibla, dans tous leurs lieux d’habitation. Et il faudra qu’ils sachent que je suis Jéhovah. ’ ”"}]]}