{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Quant à toi, ô fils d’homme, voici ce qu’a dit le Souverain Seigneur Jéhovah au sol d’Israël : ‘ Une fin, la fin, est venue sur les quatre extrémités du pays."},{"p":"3","v":3},{"p":"Maintenant la fin est sur toi, et je devrai envoyer ma colère contre toi ; oui, je te jugerai selon tes voies et je ferai venir sur toi toutes tes choses détestables."},{"p":"4","v":4},{"p":"Mon œil ne s’apitoiera pas sur toi, et je n’aurai pas compassion, car je ferai venir sur toi tes voies, et tes choses détestables seront au milieu de toi ; et il faudra que vous sachiez que je suis Jéhovah. ’"}],[{"p":"5","v":5},{"p":"“ Voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Un malheur, un malheur unique. Voici qu’il vient."},{"p":"6","v":6},{"p":"Une fin doit venir. La fin doit venir ; elle doit se réveiller pour toi. Voici qu’elle vient."},{"p":"7","v":7},{"p":"La guirlande doit venir vers toi, ô habitant du pays, le temps doit venir, le jour est proche. Il y a la confusion, et non les cris des montagnes."}],[{"p":"8","v":8},{"p":"“ ‘ Maintenant je vais bientôt déverser ma fureur sur toi ; oui, contre toi je mènerai ma colère à son terme, je te jugerai selon tes voies et je ferai venir sur toi toutes tes choses détestables."},{"p":"9","v":9},{"p":"Mon œil ne s’apitoiera pas, et je n’aurai pas compassion. Selon tes voies, je ferai venir [cela] sur toi, et tes choses détestables seront au milieu de toi ; et il faudra que vous sachiez que je suis Jéhovah qui frappe."}],[{"p":"10","v":10},{"p":"“ ‘ Voici le jour ! Voici qu’il vient ! La guirlande est sortie. Le bâton a fleuri. La présomption a bourgeonné."},{"p":"11","v":11},{"p":"La violence s’est dressée en bâton de méchanceté. Cela ne vient pas d’eux, et cela ne vient pas non plus de leur fortune ; et cela ne vient pas d’eux-mêmes, et il n’y a pas non plus de grandeur en eux."},{"p":"12","v":12},{"p":"Le temps doit venir, le jour doit arriver. Quant à l’acheteur, qu’il ne se réjouisse pas ; quant au vendeur, qu’il ne prenne pas le deuil, car il y a une ardente [colère] contre toute sa foule."},{"p":"13","v":13},{"p":"À ce qui a été vendu, en effet, le vendeur ne retournera pas, tandis que leur vie sera encore parmi les vivants ; car la vision est pour toute sa foule. Personne ne retournera, et ils ne se rendront pas maîtres chacun de sa vie grâce à sa faute."}],[{"p":"14","v":14},{"p":"“ ‘ On a sonné de la trompette, on a fait se préparer tout le monde, mais personne ne va au combat, car mon ardente [colère] est contre toute sa foule."},{"p":"15","v":15},{"p":"L’épée est au-dehors, la peste et la famine sont à l’intérieur. Celui qui est dans la campagne, par l’épée il mourra ; ceux qui sont dans la ville, la famine et la peste les dévoreront."},{"p":"16","v":16},{"p":"Oui, leurs rescapés s’échapperont et deviendront sur les montagnes comme les colombes des vallées qui toutes gémissent, chacun en sa faute."},{"p":"17","v":17},{"p":"Quant à toutes les mains, elles retombent sans cesse ; quant à tous les genoux, sans arrêt ils dégouttent d’eau."},{"p":"18","v":18},{"p":"Ils se sont ceints de toiles de sac, et un frisson les a couverts ; sur tous les visages il y a la honte, et sur toutes leurs têtes il y a la calvitie."}],[{"p":"19","v":19},{"p":"“ ‘ Ils jetteront leur argent dans les rues, et leur or deviendra une chose dégoûtante. Ni leur argent ni leur or ne pourront les délivrer au jour de la fureur de Jéhovah. Ils ne rassasieront pas leurs âmes, ils ne rempliront pas leurs intestins, car cela est devenu un obstacle qui fait trébucher, cause de leur faute."},{"p":"20","v":20},{"p":"Et la parure de son ornement — on l’a mise comme un motif d’orgueil ; et leurs images détestables, leurs choses immondes, ils les ont faites avec cela. Oui, c’est pourquoi je ferai de cela — pour eux — une chose dégoûtante."},{"p":"21","v":21},{"p":"Oui, je livrerai cela en la main des étrangers, en pillage, et aux méchants de la terre, comme butin ; à coup sûr ils le profaneront."}],[{"p":"22","v":22},{"p":"“ ‘ Et il faudra que je détourne d’eux ma face ; oui, on profanera ma cachette, des bandits y pénétreront bel et bien et la profaneront."}],[{"p":"23","v":23},{"p":"“ ‘ Fais la chaîne, car le pays est devenu plein de jugements souillés de sang et la ville est devenue pleine de violence."},{"p":"24","v":24},{"p":"Oui, je ferai venir les pires des nations, et vraiment elles prendront possession de leurs maisons ; oui, je ferai cesser l’orgueil des forts, et leurs sanctuaires devront être profanés."},{"p":"25","v":25},{"p":"L’angoisse viendra ; oui, ils chercheront la paix, mais il n’y en aura pas."},{"p":"26","v":26},{"p":"Il viendra adversité sur adversité, il y aura nouvelle sur nouvelle ; oui, les gens chercheront une vision auprès du prophète, et la loi disparaîtra de chez le prêtre, et le conseil de chez les hommes d’âge mûr."},{"p":"27","v":27},{"p":"Le roi lui-même prendra le deuil ; le chef se revêtira de désolation, et les mains du peuple du pays se troubleront. Selon leur voie j’agirai à leur égard, et avec leurs jugements je les jugerai ; et il faudra qu’ils sachent que je suis Jéhovah. ’ ”"}]]}