{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Et il arriva, dans la sixième année, au sixième [mois], le cinquième jour du mois, que j’étais assis dans ma maison et que les anciens de Juda étaient assis devant moi, lorsque, là, tomba sur moi la main du Souverain Seigneur Jéhovah."},{"p":"2","v":2},{"p":"Et je commençai à voir, et voici : une ressemblance pareille à l’aspect du feu ; depuis l’aspect de ses hanches et vers le bas, il y avait du feu, et depuis ses hanches et vers le haut, il y avait quelque chose comme l’aspect d’une lueur, comme l’éclat de l’électrum."},{"p":"3","v":3},{"p":"Alors il avança la représentation d’une main et me prit par une touffe de cheveux de ma tête, et un esprit me transporta entre la terre et les cieux et m’amena à Jérusalem dans les visions de Dieu, à l’entrée de la porte intérieure qui fait face au nord, là où est le lieu d’habitation du symbole de la jalousie qui excite la jalousie."},{"p":"4","v":4},{"p":"Et, voyez : la gloire du Dieu d’Israël était là, comme l’aspect que j’avais vu dans la vallée-plaine."}],[{"p":"5","v":5},{"p":"Alors il me dit : “ Fils d’homme, s’il te plaît, lève les yeux dans la direction du nord. ” Je levai donc les yeux dans la direction du nord, et voici qu’au nord de la porte de l’autel il y avait ce symbole de la jalousie, à l’entrée."},{"p":"6","v":6},{"p":"Puis il me dit : “ Fils d’homme, vois-tu les choses grandes [et] détestables qu’ils commettent, celles que la maison d’Israël commet ici, pour que je m’éloigne de mon sanctuaire ? Et pourtant tu verras encore des choses grandes [et] détestables. ”"}],[{"p":"7","v":7},{"p":"Il m’amena donc à l’entrée de la cour, et je commençai à voir, et voici qu’il y avait un certain trou dans le mur."},{"p":"8","v":8},{"p":"Il me dit alors : “ Fils d’homme, s’il te plaît, perce le mur. ” Et je perçai finalement le mur, et voici qu’il y avait une certaine entrée."},{"p":"9","v":9},{"p":"Puis il me dit : “ Entre et vois les choses mauvaises [et] détestables qu’ils commettent ici. ”"},{"p":"10","v":10},{"p":"J’entrai donc et je commençai à voir, et voici qu’il y avait toutes [sortes de] représentations de bêtes rampantes et de bêtes répugnantes, et toutes les sales idoles de la maison d’Israël : les sculptures étaient sur le mur tout autour."},{"p":"11","v":11},{"p":"Et soixante-dix hommes d’entre les hommes d’âge mûr de la maison d’Israël — avec Yaazania le fils de Shaphân se tenant au milieu d’eux — se tenaient devant elles, chacun avec son encensoir à la main, et le parfum du nuage d’encens montait."},{"p":"12","v":12},{"p":"Alors il me dit : “ As-tu vu, ô fils d’homme, ce que les hommes d’âge mûr de la maison d’Israël font dans les ténèbres, chacun dans les chambres intérieures de son chef-d’œuvre ? Car ils disent : ‘ Jéhovah ne nous voit pas. Jéhovah a quitté le pays. ’ ”"}],[{"p":"13","v":13},{"p":"Puis il me dit : “ Tu recommenceras à voir encore des choses grandes [et] détestables qu’ils commettent. ”"},{"p":"14","v":14},{"p":"Il m’amena donc à l’entrée de la porte de la maison de Jéhovah, celle qui est vers le nord, et voici que là étaient assises les femmes, pleurant le [dieu] Tammouz."}],[{"p":"15","v":15},{"p":"Il me dit encore : “ As-tu vu [cela], ô fils d’homme ? Tu recommenceras à voir encore des choses grandes [et] détestables, plus graves que celles-ci. ”"},{"p":"16","v":16},{"p":"Il m’amena donc vers la cour intérieure de la maison de Jéhovah, et voici qu’à l’entrée du temple de Jéhovah, entre le porche et l’autel, il y avait environ vingt-cinq hommes, le dos [tourné] vers le temple de Jéhovah et la face vers l’est, et ils se prosternaient vers l’est, vers le soleil."}],[{"p":"17","v":17},{"p":"Puis il me dit : “ As-tu vu [cela], ô fils d’homme ? Est-ce une chose légère pour la maison de Juda de commettre les choses détestables qu’ils ont commises ici ? Faut-il [encore] qu’ils remplissent le pays de violence et qu’ils recommencent à m’offenser, et les voilà qui avancent le rameau vers mon nez ?"},{"p":"18","v":18},{"p":"Et moi aussi j’agirai avec fureur. Mon œil ne s’apitoiera pas, et je n’aurai pas compassion. Oui, ils crieront d’une voix forte à mes oreilles, mais je ne les entendrai pas. ”"}]]}