{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Alors il cria d’une voix forte à mes oreilles, disant : “ Faites approcher ceux qui portent leur attention sur la ville, chacun avec son arme dans la main, pour supprimer ! ”"}],[{"p":"2","v":2},{"p":"Et voici que six hommes venaient de la direction de la porte supérieure qui fait face au nord, chacun avec son arme pour fracasser dans la main. Et il y avait au milieu d’eux un homme vêtu de lin, avec un encrier de secrétaire à ses hanches ; ils vinrent alors et se tinrent à côté de l’autel de cuivre."}],[{"p":"3","v":3},{"p":"Quant à la gloire du Dieu d’Israël, elle fut emportée d’au-dessus des chérubins au-dessus desquels elle était, vers le seuil de la maison, et il se mit à crier vers l’homme qui était vêtu de lin, aux hanches duquel il y avait l’encrier de secrétaire."},{"p":"4","v":4},{"p":"Puis Jéhovah lui dit : “ Passe au milieu de la ville, au milieu de Jérusalem, et tu devras faire une marque sur le front des hommes qui soupirent et qui gémissent au sujet de toutes les choses détestables qui se commettent au milieu d’elle. ”"}],[{"p":"5","v":5},{"p":"Et à ceux-là — [aux autres] — il dit à mes oreilles : “ Passez par la ville après lui et frappez. Que votre œil ne s’apitoie pas, et n’ayez pas compassion."},{"p":"6","v":6},{"p":"Vieillard, jeune homme, vierge, petit enfant et femmes, vous les tuerez — jusqu’à suppression. Mais de tout homme sur qui il y a la marque, n’approchez pas, et vous commencerez par mon sanctuaire. ” Ils commencèrent donc par les hommes âgés qui étaient devant la maison."},{"p":"7","v":7},{"p":"Il leur dit encore : “ Souillez la maison et remplissez les cours avec les tués. Sortez ! ” Ils sortirent et frappèrent dans la ville."}],[{"p":"8","v":8},{"p":"Et voici ce qui arriva : tandis qu’ils frappaient et que moi je restais, je tombai alors sur ma face, je criai et je dis : “ Hélas ! ô Souverain Seigneur Jéhovah ! Supprimes-tu tous ceux qui restent d’Israël pendant que tu déverses ta fureur sur Jérusalem ? ”"}],[{"p":"9","v":9},{"p":"Alors il me dit : “ La faute de la maison d’Israël et de Juda est très, très grande ; le pays est rempli de sang, et la ville est pleine de perversion ; car ils ont dit : ‘ Jéhovah a quitté le pays, et Jéhovah ne voit pas. ’"},{"p":"10","v":10},{"p":"Et quant à moi aussi, mon œil ne s’apitoiera pas, et je n’aurai pas compassion. Leur voie, je la ferai venir sur leur tête, à coup sûr. ”"}],[{"p":"11","v":11},{"p":"Et voici que l’homme vêtu de lin, aux hanches duquel il y avait l’encrier, rendit compte, en disant : “ J’ai fait comme tu me l’as ordonné. ”"}]]}