{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"사람들로 가득하던 도시가 어쩌다가 홀로 앉아 있게 되었는가!\r\n나라들 가운데서 뛰어나던 그가 어쩌다가 과부처럼 되었는가!\r\n속주들 가운데서 여왕이던 그가 어쩌다가 강제 노역을 하는 신세가 되었는가!"},{"p":"2","v":2},{"p":"그가 밤새 목 놓아 우니, 뺨에 눈물이 마르지 않는구나.\r\n그 모든 애인들 가운데 그를 위로해 줄 자가 하나도 없고,친구들은 모두 그를 배신하여 원수가 되었다."},{"p":"3","v":3},{"p":"유다는 고통과 가혹한 노역에 시달리다가 유배되어 갔다.\r\n그가 민족들 가운데서 살아야 하니, 쉴 곳이 없구나.\r\n그를 박해하던 모든 자가 고난에 처한 그를 덮쳤다."},{"p":"4","v":4},{"p":"시온으로 가는 길들이 슬퍼하니, 축제에 오는 사람이 아무도 없기 때문이다.\r\n그의 모든 성문은 황폐해 있고, 그의 제사장들은 한숨짓는다.\r\n그의 처녀들은 비탄에 잠겨 있고, 그는 몹시 괴로워하는구나."},{"p":"5","v":5},{"p":"그의 적들은 이제 그의 주인이 되었고, 그의 원수들은 걱정을 모르고 산다.\r\n여호와께서 그의 많은 범법 행위 때문에 그를 비탄에 잠기게 하셨으니,그의 자녀들이 적 앞에서 사로잡혀 갔다."},{"p":"6","v":6},{"p":"딸 시온에게서 모든 영화가 떠났다.\r\n그의 방백들은 목초지를 찾지 못한 사슴처럼,뒤쫓는 자 앞에서 힘없이 걷고 있다."},{"p":"7","v":7},{"p":"괴로워하며 집 없이 떠도는 날에,예루살렘은 옛날에 가졌던 모든 귀중한 것을 기억한다.\r\n그의 백성이 적의 손에 떨어지고 도와주는 이 하나 없을 때에,적들은 그를 보며 그의 몰락을 비웃었다."},{"p":"8","v":8},{"p":"예루살렘은 큰 죄를 지어 몹시 혐오스러운 것이 되었다.\r\n그를 귀하게 여기던 모든 자가 그의 벌거벗은 몸을 보고서 이제 그를 멸시하는구나.\r\n그 자신도 신음하며 수치스러워서 몸을 돌린다."},{"p":"9","v":9},{"p":"그의 더러움이 그의 치마 속에 있다.\r\n그는 자기의 앞날을 생각하지 않았다.\r\n그가 비참하게 몰락했는데도, 위로해 주는 이가 아무도 없다.\r\n오 여호와여, 나의 괴로움을 보십시오.\r\n원수가 자신을 드높입니다."},{"p":"10","v":10},{"p":"그의 모든 보물에 적이 손을 댔습니다.\r\n그는 이방 사람들이 신성한 곳에 들어오는 것을 보았습니다.\r\n그들은 당신의 회중에 들어오지 못하도록 당신이 명령하신 자들입니다."},{"p":"11","v":11},{"p":"그의 모든 백성이 한숨지으며 빵을 찾고 있습니다.\r\n그들은 목숨을 부지하려고 자기들의 귀중품을 먹을 것과 바꾸었습니다.\r\n보십시오, 오 여호와여, 내가 무가치한 여자처럼 되었습니다."},{"p":"12","v":12},{"p":"길을 지나가는 너희 모두에게는 이 일이 아무것도 아니냐?\r\n보고 또 보아라!\r\n여호와께서 자신의 타오르는 분노의 날에 내리신 고통,내가 겪은 것과 같은 그런 고통이 또 있겠느냐?"},{"p":"13","v":13},{"p":"그분은 높은 곳에서 내 뼈 속으로 불을 보내시어 하나하나 제압하신다.\r\n그분은 내 발에 그물을 펼쳐 놓으셔서, 나를 뒤로 물러나게 하셨다.\r\n그분이 나를 버림받은 여자로 만드셨구나.\r\n나는 온종일 병들어 있다."},{"p":"14","v":14},{"p":"내 범법 행위들이 멍에처럼 묶여졌으니, 그분이 손으로 동여매셨다.\r\n그것들이 내 목에 지워져, 내 힘이 빠졌다.\r\n여호와께서는 내가 대항할 수 없는 자들의 손에 나를 넘겨주셨다."},{"p":"15","v":15},{"p":"여호와께서 내 가운데 있던 강한 자들을 모두 몰아내셨다.\r\n나의 젊은이들을 쳐부수시려고, 나를 대적하여 무리를 소집하셨다.\r\n여호와께서 유다의 처녀 딸을 포도주틀에 넣고 밟으셨다."},{"p":"16","v":16},{"p":"이런 일 때문에 내가 울고 있으니, 눈에서 눈물이 흘러내린다.\r\n나를 위로하고 내게 새 힘을 줄 이가 내게서 멀리 떨어져 있기 때문이다.\r\n원수가 나를 이기니, 내 아들들이 버림을 받았구나."},{"p":"17","v":17},{"p":"시온이 손을 폈으나, 위로해 줄 이가 없구나.\r\n여호와께서 야곱을 대적하여 그 주위에 있는 모든 적들에게 명령을 내리셨다.\r\n예루살렘은 그들에게 몹시 혐오스러운 것이 되었다."},{"p":"18","v":18},{"p":"여호와께서는 의로우시다.\r\n내가 그분의 명령을 거역한 것이다.\r\n들어라, 너희 모든 민족들아, 나의 고통을 보아라.\r\n나의 처녀들과 청년들이 사로잡혀 갔다."},{"p":"19","v":19},{"p":"내가 애인들을 불렀으나 그들은 나를 배신했다.\r\n나의 제사장들과 장로들이 도시 안에서 죽었다.\r\n목숨을 부지하려고 먹을 것을 찾다가 죽었다."},{"p":"20","v":20},{"p":"보십시오, 오 여호와여, 내가 큰 고난을 겪고 있습니다.\r\n내 속이 뒤끓고, 내 마음이 안에서 뒤집혔습니다.\r\n내가 완전히 반역했기 때문입니다.\r\n밖에서는 칼이 자식들을 앗아 가고 집 안에도 죽음이 있습니다."},{"p":"21","v":21},{"p":"사람들이 나의 한숨 소리를 들었지만, 나를 위로해 주는 이가 아무도 없습니다.\r\n나의 모든 원수들이 내가 재앙을 당했다는 것을 듣고,당신이 그런 일을 하셨다고 기뻐합니다.\r\n그러나 당신은 당신이 선포하신 날이 오게 하셔서, 그들도 나처럼 되게 하실 것입니다."},{"p":"22","v":22},{"p":"나의 모든 범법 행위 때문에 나를 엄하게 다스리신 것처럼,그들의 모든 악을 당신 앞에 드러나게 하시고 그들도 엄하게 다스려 주십시오.\r\n나의 한숨이 많고, 나의 마음이 병들어 있습니다."}]]}