{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“Hagan sus solicitudes a Jehová por lluvia en el tiempo de la lluvia primaveral, aun a Jehová, quien hace los nubarrones de tempestad, y [quien] les da un aguacero a ellos, a cada uno vegetación en el campo."},{"p":"2","v":2},{"p":"Porque los terafim mismos han hablado lo que es mágico; y los practicantes de adivinación, por su parte, han contemplado falsedad en visión, y sueños que nada valen es lo que siguen hablando, y en vano tratan de consolar. Por eso ciertamente partirán como un rebaño; llegarán a estar afligidos, porque no hay pastor."}],[{"p":"3","v":3},{"p":"”Contra los pastores mi cólera se ha enardecido, y a los caudillos parecidos a cabras pediré cuentas; porque Jehová de los ejércitos ha vuelto su atención a su hato, la casa de Judá, y los ha hecho como su caballo de dignidad en la batalla."},{"p":"4","v":4},{"p":"De él procede el hombre clave, de él el gobernante apoyador, de él el arco de batalla; de él sale todo señalador de tareas, todos juntos."},{"p":"5","v":5},{"p":"Y tienen que llegar a ser como hombres poderosos que pisan duro en el fango de [las] calles en la batalla. Y tienen que entrar en batalla, porque Jehová está con ellos; y los que cabalgan los caballos tendrán que experimentar vergüenza."},{"p":"6","v":6},{"p":"Y ciertamente haré superior a la casa de Judá, y a la casa de José salvaré. Y ciertamente les daré una morada, porque les mostraré misericordia; y tienen que llegar a ser como aquellos a los cuales yo no había desechado; porque yo soy Jehová su Dios, y les responderé."},{"p":"7","v":7},{"p":"Y los de Efraín tienen que llegar a ser justamente como un hombre poderoso, y su corazón tiene que regocijarse como por vino. Y sus propios hijos verán y ciertamente se regocijarán; su corazón estará gozoso en Jehová."}],[{"p":"8","v":8},{"p":"”‘Ciertamente silbaré por ellos y los juntaré; porque ciertamente los redimiré, y ellos tienen que llegar a ser muchos, justamente como los que han llegado a ser muchos."},{"p":"9","v":9},{"p":"Y los esparciré como semilla entre los pueblos, y en los lugares distantes se acordarán de mí; y tienen que revivir con sus hijos y regresar."},{"p":"10","v":10},{"p":"Y tengo que traerlos de vuelta de la tierra de Egipto; y de Asiria los juntaré; y a la tierra de Galaad y al Líbano los traeré, y no se hallará [espacio] para ellos."},{"p":"11","v":11},{"p":"Y él tiene que pasar por el mar [con] angustia; y en el mar tiene que abatir [las] olas, y todas las profundidades del Nilo se tienen que secar. Y el orgullo de Asiria tiene que ser rebajado, y el cetro mismo de Egipto partirá."},{"p":"12","v":12},{"p":"Y ciertamente los haré superiores en Jehová, y en Su nombre andarán’, es la expresión de Jehová.”"}]]}