{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“Abre tus puertas, oh Líbano, para que un fuego devore entre tus cedros."},{"p":"2","v":2},{"p":"¡Aúlla, oh enebro, porque el cedro ha caído; porque los majestuosos mismos han sido despojados con violencia! ¡Aúllen, árboles macizos de Basán, porque el bosque impenetrable se ha venido abajo!"},{"p":"3","v":3},{"p":"¡Escucha! El aullido de pastores, porque su majestuosidad ha sido despojada violentamente. ¡Escucha! El rugido de leoncillos crinados, porque los orgullosos [matorrales] a lo largo del Jordán han sido despojados violentamente."}],[{"p":"4","v":4},{"p":"”Esto es lo que ha dicho Jehová mi Dios: ‘Pastorea el rebaño [destinado] a la matanza,"},{"p":"5","v":5},{"p":"cuyos compradores proceden a matar[las] aunque no se les tiene por culpables. Y los que las venden dicen: “Jehová sea bendito, mientras yo gane riquezas”. Y sus propios pastores no les muestran ninguna compasión a ellas’."}],[{"p":"6","v":6},{"p":"”‘Porque no mostraré más compasión a los habitantes de la tierra —es la expresión de Jehová—. De modo que aquí voy a hacer que la humanidad se halle, cada uno en la mano de su compañero y en la mano de su rey; y ciertamente triturarán la tierra, y no libraré de su mano.’”"}],[{"p":"7","v":7},{"p":"Y procedí a pastorear al rebaño [destinado] a la matanza, a favor de ustedes, oh afligidos del rebaño. Así que tomé para mí dos cayados. Al uno llamé Agradabilidad, y al otro llamé Unión, y me puse a pastorear el rebaño."},{"p":"8","v":8},{"p":"Y finalmente raí a tres pastores en un solo mes lunar, pues mi alma gradualmente se impacientó con ellos, y también su propia alma sintió asco para conmigo."},{"p":"9","v":9},{"p":"Al fin dije: “No seguiré pastoreándolas. La que está muriendo, que muera. Y la que está siendo raída, que sea raída. Y en cuanto a las que queden, que devoren, cada una la carne de su compañera”."},{"p":"10","v":10},{"p":"De modo que tomé mi cayado Agradabilidad y lo corté en pedazos, para romper mi pacto que yo había celebrado con todos los pueblos."},{"p":"11","v":11},{"p":"Y vino a quedar roto en aquel día, y los afligidos del rebaño que estaban vigilándome llegaron a saber así que era la palabra de Jehová."}],[{"p":"12","v":12},{"p":"Entonces les dije: “Si es bueno a sus ojos, den[me] mi salario, pero si no, absténganse”. Y procedieron a pagar mi salario, treinta piezas de plata."}],[{"p":"13","v":13},{"p":"Ante aquello, Jehová me dijo: “Tíralo al tesoro... el valor majestuoso con el cual he sido evaluado desde su punto de vista”. De consiguiente, tomé las treinta piezas de plata y tiré aquello en el tesoro en la casa de Jehová."}],[{"p":"14","v":14},{"p":"Entonces corté en pedazos mi segundo cayado, el Unión, para quebrar la hermandad entre Judá e Israel."}],[{"p":"15","v":15},{"p":"Y Jehová pasó a decirme: “Toma todavía para ti los aperos de un pastor inútil."},{"p":"16","v":16},{"p":"Porque, mira, voy a dejar que se levante en la tierra un pastor. A las [ovejas] a las cuales se rae no dará atención. A la joven no buscará, y a la [oveja] quebrada no sanará. A la que se estacione no suministrará [alimento], y la carne de la gorda comerá, y las pezuñas de las [ovejas] arrancará."},{"p":"17","v":17},{"p":"¡Ay de mi pastor que nada vale, quien deja el rebaño! Una espada estará sobre su brazo y sobre su ojo derecho. Su propio brazo sin falta se secará, y su propio ojo derecho sin falta se oscurecerá”."}]]}