{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"12","v":1},{"p":"Una declaración formal:“La palabra de Jehová acerca de Israel —es la expresión de Jehová, Aquel que extiende [los] cielos y coloca el fundamento de [la] tierra y forma el espíritu del hombre dentro de él—."},{"p":"2","v":2},{"p":"Aquí voy a hacer de Jerusalén un tazón [que causa] vértigo a todos los pueblos en derredor; y también contra Judá él llegará a estar en sitio, [hasta] contra Jerusalén."},{"p":"3","v":3},{"p":"Y en aquel día tiene que ocurrir [que] haré de Jerusalén una piedra pesada para todos los pueblos. Todos los que la alcen, sin falta se conseguirán severos rasguños; y contra ella todas las naciones de la tierra ciertamente serán recogidas."},{"p":"4","v":4},{"p":"En aquel día —es la expresión de Jehová— heriré con aturdimiento todo caballo y con locura a su jinete; y sobre la casa de Judá abriré mis ojos, y todo caballo de los pueblos heriré con pérdida de la vista."},{"p":"5","v":5},{"p":"Y los jeques de Judá tendrán que decir en su corazón: ‘Los habitantes de Jerusalén son fuerza para mí por Jehová de los ejércitos su Dios’."},{"p":"6","v":6},{"p":"En aquel día haré a los jeques de Judá como una vasija de fuego entre los árboles y como una antorcha de fuego en una hilera de grano recién cortado, y tendrán que devorar a la [mano] derecha y a la izquierda a todos los pueblos en derredor; y Jerusalén todavía tendrá que llegar a ser habitada en su [propio] lugar, en Jerusalén."}],[{"p":"7","v":7},{"p":"”Y Jehová ciertamente salvará las tiendas de Judá primero, para que la hermosura de la casa de David y la hermosura de los habitantes de Jerusalén no lleguen a ser demasiado grandes sobre Judá."},{"p":"8","v":8},{"p":"En aquel día Jehová será una defensa alrededor de los habitantes de Jerusalén; y el que está tropezando entre ellos tendrá que llegar a ser en aquel día como David, y la casa de David como Dios, como el ángel de Jehová delante de ellos."},{"p":"9","v":9},{"p":"Y en aquel día tiene que ocurrir [que] procuraré aniquilar a todas las naciones que vienen contra Jerusalén."}],[{"p":"10","v":10},{"p":"”Y ciertamente derramaré sobre la casa de David y sobre los habitantes de Jerusalén el espíritu de favor y súplicas, y ciertamente mirarán a Aquel a quien traspasaron, y ciertamente plañirán por Él como en el plañir por un [hijo] único; y habrá una lamentación amarga por él como cuando hay amarga lamentación por el primogénito."},{"p":"11","v":11},{"p":"En aquel día el plañido en Jerusalén será grande, como el plañido de Hadadrimón en la llanura-valle de Meguidó."},{"p":"12","v":12},{"p":"Y la tierra ciertamente plañirá, cada familia por sí misma; la familia de la casa de David por sí misma, y sus mujeres por sí mismas; la familia de la casa de Natán por sí misma, y sus mujeres por sí mismas;"},{"p":"13","v":13},{"p":"la familia de la casa de Leví por sí misma, y sus mujeres por sí mismas; la familia de los simeítas por sí misma, y sus mujeres por sí mismas;"},{"p":"14","v":14},{"p":"todas las familias que queden, cada familia por sí misma, y sus mujeres por sí mismas."}]]}