{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"”En aquel día llegará a haber un pozo abierto para la casa de David y para los habitantes de Jerusalén para el pecado y para una cosa aborrecible."}],[{"p":"2","v":2},{"p":"”Y en aquel día tiene que ocurrir —es la expresión de Jehová de los ejércitos— [que] cortaré de la tierra los nombres de los ídolos, y no serán recordados más; y también haré que pasen de la tierra los profetas y el espíritu de inmundicia."},{"p":"3","v":3},{"p":"Y tendrá que ocurrir [que], en caso de que un hombre todavía profetizara, su padre y su madre, los que causaron su nacimiento, tendrán también que decirle: ‘No vivirás, porque falsedad es lo que has hablado en el nombre de Jehová’. Y su padre y su madre, los que causaron su nacimiento, tendrán que traspasarlo debido a su profetizar."}],[{"p":"4","v":4},{"p":"”Y en aquel día tiene que ocurrir [que] los profetas se avergonzarán, cada uno de su visión cuando profetice; y no usarán un vestido oficial de pelo con el propósito de engañar."},{"p":"5","v":5},{"p":"Y él ciertamente dirá: ‘No soy profeta. Soy un hombre que cultiva [el] terreno, porque un hombre terrestre mismo me adquirió desde mi juventud en adelante’."},{"p":"6","v":6},{"p":"Y uno tendrá que decirle: ‘¿Qué son estas heridas [en tu persona] entre tus manos?’. Y él tendrá que decir: ‘Son aquellas con las cuales me golpearon en la casa de los que me amaban intensamente’”."}],[{"p":"7","v":7},{"p":"“Oh espada, despierta contra mi pastor, hasta contra el hombre físicamente capacitado que es mi asociado —es la expresión de Jehová de los ejércitos—. Hiere al pastor, y que las [ovejas] del rebaño sean esparcidas; y ciertamente volveré mi mano sobre los que son insignificantes.”"}],[{"p":"8","v":8},{"p":"“Y en toda la tierra tiene que ocurrir —es la expresión de Jehová— [que] dos partes de ella son lo que será cortado [y] expirará; y en cuanto a la tercera [parte], quedará en ella."},{"p":"9","v":9},{"p":"Y ciertamente traeré la tercera [parte] por el fuego; y realmente los refinaré como al refinar la plata, y los examinaré como al examinar el oro. Ella, por su parte, invocará mi nombre, y yo, por mi parte, le responderé. Ciertamente diré: ‘Es mi pueblo’, y ella, a su vez, dirá: ‘Jehová es mi Dios’.”"}]]}