{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“¡Mira! Viene un día que pertenece a Jehová, y el despojo de ti ciertamente será repartido en medio de ti."},{"p":"2","v":2},{"p":"Y ciertamente recogeré a todas las naciones contra Jerusalén para la guerra; y la ciudad realmente será tomada y las casas saqueadas, y las mujeres mismas serán forzadas. Y la mitad de la ciudad tendrá que salir al destierro; pero en cuanto a los restantes del pueblo, no serán cortados de la ciudad."}],[{"p":"3","v":3},{"p":"”Y Jehová ciertamente saldrá y guerreará contra aquellas naciones como en el día de su guerrear, en el día de pelea."},{"p":"4","v":4},{"p":"Y sus pies realmente se plantarán en aquel día sobre la montaña de los olivos, que está enfrente de Jerusalén, al este; y la montaña de los olivos tendrá que partirse por en medio, desde el naciente y hacia el oeste. Habrá un valle muy grande; y la mitad de la montaña realmente será movida hacia el norte, y la mitad de ella hacia el sur."},{"p":"5","v":5},{"p":"Y ustedes ciertamente huirán al valle de mis montañas; porque el valle de [las] montañas llegará hasta Azel misma. Y ustedes tendrán que huir, tal como huyeron debido al temblor [de tierra] en los días de Uzías el rey de Judá. Y Jehová mi Dios ciertamente vendrá, y con él estarán todos los santos."}],[{"p":"6","v":6},{"p":"”Y en aquel día tiene que ocurrir [que] no resultará haber luz preciosa... las cosas estarán congeladas."},{"p":"7","v":7},{"p":"Y tiene que llegar a ser un día que es conocido como perteneciente a Jehová. No será día, tampoco será noche; y tiene que ocurrir [que] al tiempo del atardecer se hará claro."},{"p":"8","v":8},{"p":"Y en aquel día tiene que ocurrir [que] saldrán aguas vivas de Jerusalén, la mitad de ellas hacia el mar oriental y la mitad de ellas hacia el mar occidental. En verano y en invierno ocurrirá."},{"p":"9","v":9},{"p":"Y Jehová tiene que llegar a ser rey sobre toda la tierra. En aquel día Jehová resultará ser uno solo, y su nombre uno solo."}],[{"p":"10","v":10},{"p":"”Todo el país será cambiado como el Arabá, desde Gueba hasta Rimón al sur de Jerusalén; y ella tiene que levantarse y llegar a estar habitada en su lugar, desde la Puerta de Benjamín hasta el mismo lugar de la Primera Puerta, hasta la misma Puerta de la Esquina, y [desde] la Torre de Hananel hasta las mismas tinas de lagar del rey."},{"p":"11","v":11},{"p":"Y la gente ciertamente la habitará; y ya no ocurrirá más proscripción [para destrucción], y Jerusalén tendrá que ser habitada en seguridad."}],[{"p":"12","v":12},{"p":"”Y esto es lo que resultará ser el azote con el cual Jehová azotará a todos los pueblos que realmente hagan servicio militar contra Jerusalén: Habrá el pudrirse de la carne de uno, mientras uno está parado sobre sus pies; y los ojos mismos de uno se pudrirán en sus cuencas, y la lengua misma de uno se pudrirá en la boca de uno."}],[{"p":"13","v":13},{"p":"”Y en aquel día tiene que ocurrir [que] entre ellos se hará extensa la confusión procedente de Jehová; y cada uno realmente agarrará la mano de su compañero, y su mano realmente subirá contra la mano de su compañero."},{"p":"14","v":14},{"p":"Y Judá mismo también estará guerreando en Jerusalén; y la riqueza de todas las naciones en derredor ciertamente será recogida, oro y plata y prendas de vestir en abundancia excesiva."}],[{"p":"15","v":15},{"p":"”Y así resultará ser el azote del caballo, el mulo, el camello, y el asno, y toda suerte de animal doméstico que se halle en aquellos campamentos, como este azote."}],[{"p":"16","v":16},{"p":"”Y tiene que ocurrir [que], en lo que respecta a todos los que queden de todas las naciones que vienen contra Jerusalén, ellos también tendrán que subir de año en año a inclinarse ante el Rey, Jehová de los ejércitos, y a celebrar la fiesta de las cabañas."},{"p":"17","v":17},{"p":"Y tiene que ocurrir que, en lo que respecta a cualquiera que no suba de las familias de la tierra a Jerusalén a inclinarse ante el Rey, Jehová de los ejércitos, aun sobre ellos no ocurrirá lluvia fuerte."},{"p":"18","v":18},{"p":"Y si la familia de Egipto misma no sube y realmente no entra, sobre ella tampoco la habrá. Ocurrirá el azote con el cual Jehová azotará a las naciones que no suban a celebrar la fiesta de las cabañas."},{"p":"19","v":19},{"p":"Esto mismo resultará ser el [castigo por el] pecado de Egipto y el pecado de todas las naciones que no suban a celebrar la fiesta de las cabañas."}],[{"p":"20","v":20},{"p":"”En aquel día resultará haber sobre las campanillas del caballo: ‘¡La santidad pertenece a Jehová!’. Y las ollas de boca ancha en la casa de Jehová tendrán que llegar a ser como los tazones delante del altar."},{"p":"21","v":21},{"p":"Y toda olla de boca ancha en Jerusalén y en Judá tendrá que llegar a ser algo santo que pertenezca a Jehová de los ejércitos, y todos los que estén sacrificando tendrán que entrar y tomar de ellas, y tendrán que cocer en ellas. Y ya no resultará haber cananeo en la casa de Jehová de los ejércitos en aquel día.”"}]]}