{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Y procedí a levantar los ojos y ver; y, ¡mire!, había un hombre, y en su mano una soga de medir."}],[{"p":"2","v":2},{"p":"De modo que dije: “¿Adónde vas?”.\r\nA su vez me dijo: “A medir a Jerusalén, para ver a cuánto llega su anchura y a cuánto llega su longitud”."}],[{"p":"3","v":3},{"p":"Y, ¡mire!, el ángel que estaba hablando conmigo salía, y había otro ángel que salía a su encuentro."},{"p":"4","v":4},{"p":"Entonces él le dijo: “Corre, habla al joven que está allí, y dile: ‘“Como campo abierto rural Jerusalén será habitada, debido a la multitud de hombres y animales domésticos en medio de ella."},{"p":"5","v":5},{"p":"Y yo mismo llegaré a ser para ella —es la expresión de Jehová— un muro de fuego todo en derredor, y una gloria es lo que llegaré a ser en medio de ella”’”."}],[{"p":"6","v":6},{"p":"“¡Oigan! ¡Oigan! Huyan, entonces, de la tierra del norte”, es la expresión de Jehová.\r\n“Porque en la dirección de los cuatro vientos de los cielos los he dispersado a ustedes”, es la expresión de Jehová."}],[{"p":"7","v":7},{"p":"“¡Oye, Sión! Escapa, tú que moras con la hija de Babilonia."},{"p":"8","v":8},{"p":"Porque esto es lo que ha dicho Jehová de los ejércitos: ‘Siguiendo tras de [la] gloria él me ha enviado a las naciones que los despojaban con violencia; porque el que los toca a ustedes está tocando el globo de mi ojo."},{"p":"9","v":9},{"p":"Porque, miren, voy a agitar mi mano contra ellos, y tendrán que llegar a ser despojo para sus esclavos’. Y ustedes ciertamente sabrán que Jehová de los ejércitos mismo me ha enviado."}],[{"p":"10","v":10},{"p":"”Grita con fuerza y regocíjate, oh hija de Sión; porque aquí vengo, y ciertamente residiré en medio de ti —es la expresión de Jehová—."},{"p":"11","v":11},{"p":"Y muchas naciones ciertamente se unirán a Jehová en aquel día, y realmente llegarán a ser mi pueblo; y ciertamente residiré en medio de ti.” Y tendrás que saber que Jehová de los ejércitos mismo me ha enviado a ti."},{"p":"12","v":12},{"p":"Y Jehová ciertamente tomará posesión de Judá como su porción sobre el suelo santo, y todavía tiene que escoger a Jerusalén."},{"p":"13","v":13},{"p":"Guarde silencio, toda carne, delante de Jehová, porque él se ha despertado desde su santa morada."}]]}