{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Y procedió a mostrarme a Josué el sumo sacerdote de pie delante del ángel de Jehová, y a Satanás de pie a su derecha para presentarle resistencia."},{"p":"2","v":2},{"p":"Entonces [el ángel de] Jehová dijo a Satanás: “¡Jehová te reprenda, oh Satanás, sí, Jehová te reprenda, el que escoge a Jerusalén! ¿No es este un leño arrebatado del fuego?”."}],[{"p":"3","v":3},{"p":"Ahora bien, en cuanto a Josué, sucedió que estaba vestido con prendas de vestir sucias y estaba de pie delante del ángel."},{"p":"4","v":4},{"p":"Entonces este respondió y dijo a los que estaban de pie delante de él: “Remuevan de sobre él las prendas de vestir sucias”. Y pasó a decirle: “Ve, he hecho que tu error pase de sobre ti, y hay un vestirte con vestidos de ceremonia”."}],[{"p":"5","v":5},{"p":"Ante aquello, dije: “Que le pongan un turbante limpio sobre la cabeza”. Y procedieron a ponerle el turbante limpio sobre la cabeza y a vestirlo con prendas de vestir; y el ángel de Jehová estaba de pie allí cerca."},{"p":"6","v":6},{"p":"Y el ángel de Jehová empezó a dar testimonio a Josué, y dijo:"},{"p":"7","v":7},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos: ‘Si es en mis caminos en los que andas, y si es mi obligación la que guardas, entonces también serás tú quien haya de juzgar mi casa y también guardar mis patios; y ciertamente te daré acceso libre entre estos que están de pie allí cerca’."}],[{"p":"8","v":8},{"p":"”‘¡Oye, por favor, oh Josué el sumo sacerdote, tú y tus compañeros que se sientan delante de ti, porque son hombres [que sirven] de portentos presagiosos; porque, miren, voy a introducir a mi siervo Brote!"},{"p":"9","v":9},{"p":"Porque, ¡mira!, ¡la piedra que he puesto delante de Josué! Sobre esta piedra única hay siete ojos. Aquí voy a grabar su grabado —es la expresión de Jehová de los ejércitos—, y ciertamente quitaré el error de aquella tierra en un solo día.’"}],[{"p":"10","v":10},{"p":"”‘En aquel día —es la expresión de Jehová de los ejércitos— se llamarán, cada uno al otro, mientras [estén] debajo de [la] vid y mientras [estén] debajo de [la] higuera’”."}]]}