{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Y el ángel que hablaba conmigo procedió a regresar y despertarme, como a hombre a quien se despierta de su sueño."}],[{"p":"2","v":2},{"p":"Entonces me dijo: “¿Qué ves?”.\r\nAsí que dije: “He visto, y, ¡mira!, hay un candelabro, todo de oro, con un tazón encima. Y sus siete lámparas están encima, aun siete; y las lámparas que están encima de él tienen siete tubos."},{"p":"3","v":3},{"p":"Y hay dos olivos junto a él, uno al lado derecho del tazón y uno a su lado izquierdo”."}],[{"p":"4","v":4},{"p":"Entonces respondí y dije al ángel que hablaba conmigo, diciendo: “¿Qué significan estas [cosas], mi señor?”."}],[{"p":"5","v":5},{"p":"De modo que el ángel que hablaba conmigo respondió y me dijo: “¿No sabes realmente lo que estas cosas significan?”.\r\nA mi vez dije: “No, mi señor”."}],[{"p":"6","v":6},{"p":"De consiguiente, respondió y me dijo: “Esta es la palabra de Jehová a Zorobabel, y dice: ‘“No por una fuerza militar, ni por poder, sino por mi espíritu”, ha dicho Jehová de los ejércitos."},{"p":"7","v":7},{"p":"¿Quién eres tú, oh gran montaña? Delante de Zorobabel [llegarás a ser] una tierra llana. Y él ciertamente sacará la piedra de remate. Habrá gritos a ella: “¡Qué encantadora! ¡Qué encantadora!”’”."}],[{"p":"8","v":8},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"9","v":9},{"p":"“Las mismas manos de Zorobabel han colocado el fundamento de esta casa, y sus propias manos [la] terminarán. Y tendrás que saber que Jehová de los ejércitos mismo me ha enviado a ustedes."},{"p":"10","v":10},{"p":"Porque, ¿quién ha despreciado el día de las cosas pequeñas? Y ciertamente se regocijarán, y verán la plomada en la mano de Zorobabel. Estos siete son los ojos de Jehová. Discurren por toda la tierra”."}],[{"p":"11","v":11},{"p":"Y procedí a responder y decirle: “¿Qué significan estos dos olivos, al lado derecho del candelabro y a su lado izquierdo?”."},{"p":"12","v":12},{"p":"Entonces respondí por segunda vez y le dije: “¿Qué son los dos manojos de ramitas de los olivos que, mediante los dos tubos de oro, derraman desde su interior el [líquido] dorado?”."}],[{"p":"13","v":13},{"p":"De modo que me dijo: “¿No sabes, realmente, lo que estas [cosas] significan?”.\r\nA mi vez dije: “No, mi señor”."}],[{"p":"14","v":14},{"p":"De consiguiente dijo: “Estos son los dos ungidos que están de pie al lado del Señor de toda la tierra”."}]]}