{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Entonces levanté los ojos de nuevo y vi; y, ¡mire!, un rollo que volaba."}],[{"p":"2","v":2},{"p":"Así que me dijo: “¿Qué ves?”.\r\nA mi vez dije: “Veo un rollo que vuela, y tiene una longitud de veinte codos, y tiene una anchura de diez codos”."}],[{"p":"3","v":3},{"p":"Entonces me dijo: “Esta es la maldición que sale sobre la superficie de toda la tierra, porque todo el que hurta, según lo de este lado, ha quedado libre de castigo; y todo el que hace un firme juramento, según lo de aquel lado, ha quedado libre de castigo."},{"p":"4","v":4},{"p":"‘He hecho que salga —es la expresión de Jehová de los ejércitos—, y tiene que entrar en la casa del ladrón y en la casa del que presta firme juramento falsamente en mi nombre; y tiene que alojarse en medio de su casa y exterminarlos a ella y sus maderos y sus piedras’”."}],[{"p":"5","v":5},{"p":"Entonces el ángel que hablaba conmigo salió y me dijo: “Levanta los ojos, por favor, y ve qué es esto que sale”."}],[{"p":"6","v":6},{"p":"De modo que dije: “¿Qué es?”.\r\nA su vez, él dijo: “Esto es la medida de efá que sale”. Y pasó a decir: “Este es el aspecto de ellos en toda la tierra”."},{"p":"7","v":7},{"p":"Y, ¡mire!, la tapa circular de plomo fue alzada; y esto es cierta mujer sentada en medio del efá."},{"p":"8","v":8},{"p":"Así que él dijo: “Esta es la Iniquidad”. Y procedió a arrojarla [de vuelta] en medio del efá, después de lo cual arrojó la pesa de plomo sobre la boca de este."}],[{"p":"9","v":9},{"p":"Entonces levanté los ojos y vi, y, pues aquí venían saliendo dos mujeres, y había viento en sus alas. Y tenían alas como las alas de la cigüeña. Y gradualmente levantaron el efá entre la tierra y los cielos."},{"p":"10","v":10},{"p":"De modo que dije al ángel que hablaba conmigo: “¿Adónde llevan el efá?”."}],[{"p":"11","v":11},{"p":"A su vez, él me dijo: “Para construirle una casa en la tierra de Sinar; y tiene que ser establecida firmemente, y tiene que ser depositada allí sobre su debido lugar”."}]]}