{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Entonces levanté los ojos de nuevo y vi; y, ¡mire!, había cuatro carros que salían de entre dos montañas, y las montañas eran montañas de cobre."},{"p":"2","v":2},{"p":"En el primer carro había caballos rojos; y en el segundo carro, caballos negros."},{"p":"3","v":3},{"p":"Y en el tercer carro había caballos blancos; y en el cuarto carro, caballos manchados, abigarrados."}],[{"p":"4","v":4},{"p":"Y procedí a responder y decir al ángel que hablaba conmigo: “¿Qué son estos, mi señor?”."}],[{"p":"5","v":5},{"p":"Así que el ángel respondió y me dijo: “Estos son los cuatro espíritus de los cielos que salen después de haber tomado su puesto delante del Señor de toda la tierra."},{"p":"6","v":6},{"p":"En cuanto a aquel en que están los caballos negros, salen hacia la tierra del norte; y en cuanto a los blancos, tienen que salir hacia detrás del mar; y en cuanto a los manchados, tienen que salir hacia la tierra del sur."},{"p":"7","v":7},{"p":"Y en cuanto a los abigarrados, tienen que salir y seguir buscando [dónde] ir, para andar por la tierra”. Entonces dijo: “Vayan, anden por la tierra”. Y empezaron a andar por la tierra."}],[{"p":"8","v":8},{"p":"Y él procedió a gritarme y hablarme, y dijo: “Mira, los que salen hacia la tierra del norte son los que han hecho que el espíritu de Jehová descanse en la tierra del norte”."}],[{"p":"9","v":9},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"10","v":10},{"p":"“Que haya un tomar algo del pueblo desterrado, [aun] de Heldai y de Tobiya y de Jedayá; y tú mismo tienes que ir en aquel día, y tienes que entrar en la casa de Josías hijo de Sofonías [con estos] que han venido de Babilonia."},{"p":"11","v":11},{"p":"Y tienes que tomar plata y oro y hacer una magnífica corona y poner[la] sobre la cabeza de Josué hijo de Jehozadaq el sumo sacerdote."}],[{"p":"12","v":12},{"p":"Y tienes que decirle:”‘Esto es lo que ha dicho Jehová de los ejércitos: “Aquí está el hombre cuyo nombre es Brote. Y de su propio lugar brotará, y ciertamente edificará el templo de Jehová."},{"p":"13","v":13},{"p":"Y él mismo edificará el templo de Jehová, y él, por su parte, llevará [la] dignidad; y tiene que sentarse y gobernar en su trono, y tiene que llegar a ser sacerdote sobre su trono, y el consejo mismo de la paz resultará estar entre ambos."},{"p":"14","v":14},{"p":"Y la magnífica corona misma llegará a pertenecer a Hélem y a Tobiya y a Jedayá y a Hen hijo de Sofonías como memoria en el templo de Jehová."},{"p":"15","v":15},{"p":"Y los que están lejos vendrán y realmente edificarán en el templo de Jehová”. Y ustedes tendrán que saber que Jehová de los ejércitos mismo me ha enviado a ustedes. Y tiene que ocurrir... si ustedes sin falta escuchan la voz de Jehová su Dios’”."}]]}