{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Además, aconteció que en el cuarto año de Darío el rey la palabra de Jehová le ocurrió a Zacarías, en el [día] cuatro del mes noveno, [es decir,] en Kislev."},{"p":"2","v":2},{"p":"Y Betel procedió a enviar a Sarézer y Réguem-mélec y sus hombres a ablandar el rostro de Jehová,"},{"p":"3","v":3},{"p":"y a decir a los sacerdotes que pertenecían a la casa de Jehová de los ejércitos, y a los profetas, sí, a decir: “¿Lloraré en el quinto mes, practicando una abstinencia, como lo he hecho estos, oh, cuántos años?”."}],[{"p":"4","v":4},{"p":"Y la palabra de Jehová de los ejércitos continuó ocurriéndome, y dijo:"},{"p":"5","v":5},{"p":"“Di a toda la gente de la tierra y a los sacerdotes: ‘Cuando ustedes ayunaron y hubo plañido en el quinto [mes] y en el séptimo [mes], y esto por setenta años, ¿ayunaron realmente para mí, hasta para mí?"},{"p":"6","v":6},{"p":"Y cuando comían y cuando bebían, ¿no eran ustedes los que efectuaban el comer, y no eran ustedes los que efectuaban el beber?"},{"p":"7","v":7},{"p":"¿No [deberían haber obedecido] las palabras que Jehová clamó por medio de los profetas anteriores, mientras Jerusalén se hallaba habitada, y desahogada, con sus ciudades todo en derredor de ella, y [mientras] el Négueb y la Sefelá estaban habitados?’”."}],[{"p":"8","v":8},{"p":"Y le continuó ocurriendo la palabra de Jehová a Zacarías, y dijo:"},{"p":"9","v":9},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos: ‘Con verdadera justicia hagan su juzgar; y efectúen unos con otros bondad amorosa y misericordias;"},{"p":"10","v":10},{"p":"y no defrauden a ninguna viuda ni huérfano de padre, a ningún residente forastero ni afligido, y no tramen nada malo unos contra otros en sus corazones’."},{"p":"11","v":11},{"p":"Pero ellos siguieron rehusando prestar atención, y siguieron presentando un hombro terco, e hicieron sus oídos demasiado insensibles para oír."},{"p":"12","v":12},{"p":"Y pusieron su corazón como piedra de esmeril para no obedecer la ley y las palabras que Jehová de los ejércitos envió por su espíritu, mediante los profetas anteriores; de modo que ocurrió gran indignación de parte de Jehová de los ejércitos”."}],[{"p":"13","v":13},{"p":"“‘Y así ocurrió que, tal como él llamó y ellos no escucharon, así ellos llamaban y yo no escuchaba —ha dicho Jehová de los ejércitos—."},{"p":"14","v":14},{"p":"Y procedí a arrojarlos tempestuosamente por todas las naciones que no habían conocido; y la tierra misma ha sido dejada desolada detrás de ellos, sin que haya quien pase a través y sin que haya quien regrese; y procedieron a hacer de la tierra deseable un objeto de pasmo.’”"}]]}