{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Y la palabra de Jehová de los ejércitos continuó ocurriendo, y dijo:"},{"p":"2","v":2},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos: ‘Ciertamente estaré celoso por Sión con gran celo, y con gran furia ciertamente estaré celoso por ella’”."}],[{"p":"3","v":3},{"p":"“Esto es lo que ha dicho Jehová: ‘Ciertamente volveré a Sión y residiré en medio de Jerusalén; y Jerusalén ciertamente será llamada la ciudad de apego a la verdad, y la montaña de Jehová de los ejércitos, la santa montaña’.”"}],[{"p":"4","v":4},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos: ‘Todavía se sentarán viejos y viejas en las plazas públicas de Jerusalén, cada uno también con su bastón en la mano debido a la abundancia de [sus] días."},{"p":"5","v":5},{"p":"Y las plazas públicas de la ciudad mismas estarán llenas de niños y niñas que jugarán en sus plazas públicas’.”"}],[{"p":"6","v":6},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos: ‘Aunque parezca demasiado difícil a los ojos de los restantes de este pueblo en aquellos días, ¿debería parecer demasiado difícil también a mis ojos?’, es la expresión de Jehová de los ejércitos.”"}],[{"p":"7","v":7},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos: ‘Aquí voy a salvar a mi pueblo de la tierra del naciente y de la tierra de la puesta del sol."},{"p":"8","v":8},{"p":"Y ciertamente los traeré, y tendrán que residir en medio de Jerusalén; y tendrán que llegar a ser mi pueblo, y yo mismo llegaré a ser su Dios en apego a la verdad y en justicia’.”"}],[{"p":"9","v":9},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos: ‘Que sus manos sean fuertes, ustedes los que están oyendo en estos días estas palabras de la boca de los profetas, el día en que se colocó el fundamento de la casa de Jehová de los ejércitos, para que el templo sea edificado."},{"p":"10","v":10},{"p":"Porque antes de aquellos días no se hizo que existiera salario para la humanidad; y en cuanto al salario de los animales domésticos, no había tal cosa; y para el que salía y para el que entraba no había paz debido al adversario, puesto que seguí impeliendo a todos los hombres uno contra otro’."}],[{"p":"11","v":11},{"p":"”‘Y ahora no seré como en los días anteriores a los que quedan de este pueblo —es la expresión de Jehová de los ejércitos—."},{"p":"12","v":12},{"p":"Porque habrá la semilla de la paz; la vid misma dará su fruto, y la tierra misma dará su producto, y los cielos mismos darán su rocío; y ciertamente haré que los restantes de este pueblo hereden todas estas [cosas]."},{"p":"13","v":13},{"p":"Y tiene que ocurrir que tal como ustedes llegaron a ser una invocación de mal entre las naciones, oh casa de Judá y casa de Israel, así los salvaré, y tienen que llegar a ser una bendición. No tengan miedo. Sean fuertes sus manos.’"}],[{"p":"14","v":14},{"p":"”Porque esto es lo que ha dicho Jehová de los ejércitos: ‘“Tal como tenía pensado hacerles lo que era calamitoso debido a que sus antepasados me indignaron —ha dicho Jehová de los ejércitos—, y no sentí pesar,"},{"p":"15","v":15},{"p":"así de nuevo ciertamente tendré pensado en estos días tratar bien con Jerusalén y con la casa de Judá. No tengan miedo”’."}],[{"p":"16","v":16},{"p":"”‘Estas son las cosas que ustedes deben hacer: Hablen verazmente unos con otros. Con verdad y el juicio de la paz hagan su juzgar en sus puertas."},{"p":"17","v":17},{"p":"Y no tramen calamidad unos para otros en sus corazones, y no amen ningún juramento falso; porque todas estas son cosas que yo he odiado’, es la expresión de Jehová.”"}],[{"p":"18","v":18},{"p":"Y la palabra de Jehová de los ejércitos continuó ocurriéndome, y dijo:"},{"p":"19","v":19},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos: ‘El ayuno del cuarto [mes], y el ayuno del quinto [mes], y el ayuno del séptimo [mes], y el ayuno del décimo [mes] llegarán a ser para la casa de Judá un alborozo y un regocijo y buenos períodos de fiesta. Por lo tanto, amen la verdad y la paz’."}],[{"p":"20","v":20},{"p":"”Esto es lo que ha dicho Jehová de los ejércitos: ‘Todavía será que los pueblos y los habitantes de muchas ciudades vendrán;"},{"p":"21","v":21},{"p":"y los habitantes de una [ciudad] ciertamente irán a [los de] otra, y dirán: “Solícitamente vayamos a ablandar el rostro de Jehová y a buscar a Jehová de los ejércitos. Yo mismo ciertamente iré también”."},{"p":"22","v":22},{"p":"Y muchos pueblos y poderosas naciones realmente vendrán a buscar a Jehová de los ejércitos en Jerusalén, y a ablandar el rostro de Jehová’."}],[{"p":"23","v":23},{"p":"”Esto es lo que ha dicho Jehová de los ejércitos: ‘En aquellos días sucederá que diez hombres de todos los lenguajes de las naciones asirán, sí, realmente asirán la falda de un hombre que sea judío, y dirán: “Ciertamente iremos con ustedes, porque hemos oído [que] Dios está con ustedes”’”."}]]}