{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"9","v":1},{"p":"Una declaración formal:“La palabra de Jehová está contra la tierra de Hadrac, y en Damasco es donde descansa; porque Jehová tiene un ojo sobre el hombre terrestre y sobre todas las tribus de Israel."},{"p":"2","v":2},{"p":"Y Hamat misma también lindará con ella; Tiro y Sidón, porque ella es muy sabia."},{"p":"3","v":3},{"p":"Y Tiro procedió a construir un antemural para sí, y a amontonar plata como polvo, y oro como el fango de [las] calles."},{"p":"4","v":4},{"p":"¡Mira! Jehová mismo la desposeerá, y al mar ciertamente derribará su fuerza militar; y en el fuego ella misma será devorada."},{"p":"5","v":5},{"p":"Asquelón verá, y le dará miedo; y en cuanto a Gaza, también sentirá dolores fuertes; Eqrón también, porque su esperanza aguardada tendrá que experimentar vergüenza. Y un rey ciertamente perecerá de Gaza, y Asquelón misma no será habitada."},{"p":"6","v":6},{"p":"Y un hijo ilegítimo realmente se sentará en Asdod, y yo ciertamente cortaré el orgullo del filisteo."},{"p":"7","v":7},{"p":"Y ciertamente quitaré de su boca sus cosas manchadas de sangre, y de entre sus dientes sus cosas repugnantes, y a él mismo también ciertamente se le dejará quedar como residuo para nuestro Dios; y tiene que llegar a ser como un jeque en Judá, y Eqrón como el jebuseo."},{"p":"8","v":8},{"p":"Y ciertamente acamparé como una avanzada para mi casa, para que no haya nadie que pase y nadie que regrese; y ya no pasará por ellos un señalador de tareas, porque ahora [lo] he visto con mis ojos."}],[{"p":"9","v":9},{"p":"”Ponte muy gozosa, oh hija de Sión. Grita en triunfo, oh hija de Jerusalén. ¡Mira! Tu rey mismo viene a ti. Es justo, sí, salvado; humilde, y cabalga sobre un asno, aun sobre un animal plenamente desarrollado, hijo de un asna."},{"p":"10","v":10},{"p":"Y ciertamente cortaré de Efraín [el] carro de guerra y de Jerusalén [el] caballo. Y el arco de batalla tiene que ser cortado. Y él realmente hablará paz a las naciones; y su gobernación será de mar a mar y desde el Río hasta los cabos de [la] tierra."}],[{"p":"11","v":11},{"p":"”También, tú, [oh mujer,] por la sangre de tu pacto ciertamente enviaré a tus prisioneros fuera del hoyo en el cual no hay agua."}],[{"p":"12","v":12},{"p":"”Vuélvanse a la plaza fuerte, prisioneros de la esperanza.\r\n”También, hoy [te] informo: ‘Te pagaré, [oh mujer,] una porción doble."},{"p":"13","v":13},{"p":"Porque ciertamente pisaré como a mi [arco] a Judá. El arco ciertamente llenaré con Efraín, y ciertamente despertaré a tus hijos, oh Sión, contra tus hijos, oh Grecia, y ciertamente te haré como la espada de un hombre poderoso’."},{"p":"14","v":14},{"p":"Y sobre ellos Jehová mismo será visto, y su flecha ciertamente saldrá justamente como el relámpago. Y el cuerno el Señor Soberano Jehová mismo tocará, y ciertamente irá con las tempestades de viento del sur."},{"p":"15","v":15},{"p":"Jehová de los ejércitos mismo los defenderá, y ellos realmente devorarán y sojuzgarán las piedras de las hondas. Y ciertamente beberán —harán alboroto— como si hubiera vino; y realmente quedarán llenos como el tazón, como las esquinas de[l] altar."}],[{"p":"16","v":16},{"p":"”Y Jehová su Dios con certeza los salvará en aquel día como el rebaño de su pueblo; porque serán como las piedras de una diadema reluciendo sobre su terreno."},{"p":"17","v":17},{"p":"Porque ¡oh cuán [grande] es su bondad, y cuán [grande] es su hermosura! Grano es lo que hará medrar a los jóvenes, y vino nuevo a las vírgenes”."}]]}