{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"ウツの地にヨブという名の人がいた。その人はとがめがなく，廉直で，神を恐れ，悪から離れていた。"},{"p":"2","v":2},{"p":"そして，彼には七人の息子と三人の娘が生まれた。"},{"p":"3","v":3},{"p":"それに，その畜類は羊七千頭，らくだ三千頭，牛五百対，雌ろば五百頭で，それと共に非常に大勢の僕の一団を持っていた。それで，この人はすべての東洋人のうちで最も大いなる者であった。"}],[{"p":"4","v":4},{"p":"そして，その息子たちは行って，自分の日に各々の家で宴会を催し，人をやって，その三人の姉妹をも招いて一緒に食べたり飲んだりした。"},{"p":"5","v":5},{"p":"そして，宴会の日が一回り巡ると，ヨブは人をやって彼らを神聖なものとするのであった。彼は朝早く起きて，彼らすべての数にしたがって焼燔の犠牲をささげた。これは，ヨブが，「もしかすると，わたしの息子たちは罪をおかし，その心の中で神をのろったかもしれない」と言ったからである。ヨブはいつもこのようにするのであった。"}],[{"p":"6","v":6},{"p":"さて，[まことの]神の子らが入って来てエホバの前に立つ日となった。サタンも彼らのただ中に入った。"}],[{"p":"7","v":7},{"p":"そこで，エホバはサタンに言われた，「あなたはどこから来たのか」。するとサタンはエホバに答えて言った，「地を行き巡り，そこを歩き回ってきました」。"},{"p":"8","v":8},{"p":"すると，エホバはまたサタンに言われた，「あなたはわたしの僕ヨブに心を留めたか。地上には彼のような人，とがめがなく，廉直で，神を恐れ，悪から離れている人はひとりもいないのだが」。"},{"p":"9","v":9},{"p":"するとサタンはエホバに答えて言った，「ヨブはただいたずらに神を恐れたのでしょうか。"},{"p":"10","v":10},{"p":"あなたが，彼とその家と彼の持っているすべてのものとの周りにくまなく垣を巡らされたではありませんか。彼の手の業をあなたは祝福されたので，その畜類は地にふえ広がりました。"},{"p":"11","v":11},{"p":"しかし逆に，どうか，あなたの手を出して，彼の持っているすべてのものに触れて，果たして彼が，それもあなたの顔に向かってあなたをのろわないかどうかを[見てください]」。"},{"p":"12","v":12},{"p":"それゆえエホバはサタンに言われた，「見よ，彼の持っているものはみな，あなたの手中にある。ただ彼の身に対しては，あなたの手を出してはならない！」 そこで，サタンはエホバのみ前から出て行った。"}],[{"p":"13","v":13},{"p":"さて，彼の息子と娘たちが長子である彼らの兄弟の家で食べたり，ぶどう酒を飲んだりしていた日のことであった。"},{"p":"14","v":14},{"p":"そして，使者がヨブのところに来て，言った，「牛がすき返し，雌ろばはその傍らで草を食べていましたが，"},{"p":"15","v":15},{"p":"そのとき，シバ人が襲ってきて，これを奪い，従者たちを剣の刃に掛けて討ち倒しました。それで，私が，ただ私ひとりが，どうにか逃げましたので，あなたにお知らせ致します」。"}],[{"p":"16","v":16},{"p":"この人がなお話しているうちに，他の人が来て，言った，「神の火が天から下り，羊と従者たちの中で燃え盛り，これを食らい尽くしました。それで，私が，ただ私ひとりが，どうにか逃げましたので，あなたにお知らせ致します」。"}],[{"p":"17","v":17},{"p":"その人がなお話しているうちに，ほかの人が来て，言った，「カルデア人が三つの分団になり，らくだに突進して，これを奪い，また従者たちを剣の刃に掛けて討ち倒しました。それで，私が，ただ私ひとりが，どうにか逃げましたので，あなたにお知らせ致します」。"}],[{"p":"18","v":18},{"p":"このほかの人がなお話しているうちに，さらにほかの人が来て，言った，「あなたのご子息や娘さんたちは，長子であるそのご兄弟の家で食べたり，ぶどう酒を飲んだりしておられました。"},{"p":"19","v":19},{"p":"すると，どうでしょう，荒野の地方から大風が吹いて来て，家の四隅を打ったため，それが若い人たちの上に倒れて，皆さまは死なれました。そして，私が，ただ私ひとりが，どうにか逃げましたので，あなたにお知らせ致します」。"}],[{"p":"20","v":20},{"p":"そこでヨブは起きて，そのそでなしの上着を引き裂き，その頭の髪を刈り取り，地に伏し，身をかがめて，"},{"p":"21","v":21},{"p":"こう言った。\r\n「わたしは裸で母の腹を出た。わたしは裸でそこに帰ろう。エホバが与え，エホバが取り去られたのだ。エホバのみ名が引き続きほめたたえられるように」。"}],[{"p":"22","v":22},{"p":"このすべてのことにおいてヨブは罪をおかさず，また神に不当なことを帰さなかった。"}]]}