{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"そこでテマン人エリパズは答えて言った，"},{"p":"2","v":2},{"p":"「知者は，風のような知識をもって答えるだろうか。あるいは，その腹を東風で満たすだろうか。"},{"p":"3","v":3},{"p":"単に言葉をもって戒めることは役に立たず，単なる発言だけではためにならない。"},{"p":"4","v":4},{"p":"ところが，あなたは，[神の前に]恐れを無力にさせ，神の前に気遣いを抱くのを少なくする。"},{"p":"5","v":5},{"p":"それは，あなたのとががあなたの口を鍛え，あなたは抜け目のない人々の舌を選ぶからだ。"},{"p":"6","v":6},{"p":"あなたの口はあなたを邪悪な者とする。わたしではない。あなたの唇は，あなたに逆らって答える。"},{"p":"7","v":7},{"p":"あなたは生まれた最初の人だったのか。それとも，丘よりも先に，産みの苦しみをもって生み出されたのか。"},{"p":"8","v":8},{"p":"神の内密の話し合いをあなたは聴き，あなたは知恵を自分だけに限るのか。"},{"p":"9","v":9},{"p":"あなたは実際，我々の知らないどんなことを知っているのか。あなたは我々にもないどんなことを理解しているのか。"},{"p":"10","v":10},{"p":"白髪の者も老人も我々と共におり，よわいの点であなたの父よりも大いなる者も[いる]。"},{"p":"11","v":11},{"p":"神の慰めはあなたにとって十分ではないのか。あるいは，穏やかにあなたに[語られる]言葉も。"},{"p":"12","v":12},{"p":"どうしてあなたの心はあなたを奪うのか。どうしてあなたの目はぎらぎら光るのか。"},{"p":"13","v":13},{"p":"それは，あなたが自分の霊を神に背かせ，あなたの口から言葉を出させたからだ。"},{"p":"14","v":14},{"p":"死すべき人間はどうして清かろうか。あるいは，女から生まれた者は正しかろうか。"},{"p":"15","v":15},{"p":"見よ，ご自分の聖なる者たちをも[神]は信じておらず，実際，天もその目には清くない。"},{"p":"16","v":16},{"p":"まして，人が忌まわしくて堕落しているなら，不義を水のように飲み込んでいる人間は，なおさらだ！"},{"p":"17","v":17},{"p":"わたしはあなたに告げ知らせよう。わたしに聴け！このこともわたしは見たので，わたしに語らせよ。"},{"p":"18","v":18},{"p":"それは知者たちが告げるもの，[それは]彼らの父たちから[のもので]，彼らが隠さなかったものだ。"},{"p":"19","v":19},{"p":"彼らにだけ，この地は与えられ，よその者はだれも彼らの中を通り抜けなかった。"},{"p":"20","v":20},{"p":"邪悪な者は一生の間，もだえ苦しんでいる。実際，圧制者のために取って置かれた年の数だけ。"},{"p":"21","v":21},{"p":"怖ろしいものの音がその耳の内にある。平安のときにも，奪い取る者が彼を襲う。"},{"p":"22","v":22},{"p":"彼は闇から戻って来ることを信ぜず，彼は剣のために取って置かれる。"},{"p":"23","v":23},{"p":"彼はパンを求めてさまよい歩いている ― それはどこにあるのか。彼は闇の日が手近に備えられていることをよく知っている。"},{"p":"24","v":24},{"p":"苦難と苦もんが彼をしきりにおびえさせる。それは襲撃の用意ができた王のように彼を打ち負かす。"},{"p":"25","v":25},{"p":"これは彼が神に逆らって手を差し伸べ，全能者以上に自分が勝っていることを示そうとするからだ。"},{"p":"26","v":26},{"p":"[それは]うなじをこわくして[神]にはせ向かうからだ。その盾の厚いほしをもって。"},{"p":"27","v":27},{"p":"実際，彼は顔をその脂肪質で覆い，その腰には脂肪を付け，"},{"p":"28","v":28},{"p":"ただ，ぬぐい去られようとしている都市，人々が住み着くことのない家に住まうからだ。それらは確かに，石の山となる定めになっている。"},{"p":"29","v":29},{"p":"彼は富まず，その富はかさむことがなく，彼はその取得物を地の上に広げることもない。"},{"p":"30","v":30},{"p":"彼は闇から立ち去ることがなく，その小枝は炎が枯らし，彼は[神]のみ口の突風によってそれて行く。"},{"p":"31","v":31},{"p":"迷わされて，彼がむなしいことに信を置かないように。代わりに得るものは，全くのむなしいものとなるからだ。"},{"p":"32","v":32},{"p":"彼の日が来ないうちにそれは遂げられる。そして彼の若枝は，確かに生い茂ることがない。"},{"p":"33","v":33},{"p":"彼はぶどうの木のように，その熟さないぶどうを突き落とし，オリーブの木のように，その花を捨て去る。"},{"p":"34","v":34},{"p":"背教者の集まりは実りがなく，火がわいろの天幕を必ず食らい尽くすからだ。"},{"p":"35","v":35},{"p":"厄介なことをはらみ，有害なことを産むことがある。彼らの腹は，欺まんを備える」。"}]]}