{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"そこでヨブは答えて言った，"},{"p":"2","v":2},{"p":"「いつまで，あなた方はわたしの魂をいら立たせ，しきりに言葉でわたしを打ち砕くのか。"},{"p":"3","v":3},{"p":"これで十度もあなた方はわたしを叱り，あなた方はわたしをひどく扱っても恥じない。"},{"p":"4","v":4},{"p":"それに，たとえわたしが間違いをしたとしても，わたしの間違いは，わたしと共にとどまる。"},{"p":"5","v":5},{"p":"もし，本当にわたしに向かってあなた方が大いに高ぶり，わたしに向かってわたしの恥辱がもっともなことを示すのなら，"},{"p":"6","v":6},{"p":"では，知れ。神が，わたしを惑わし，その狩猟の網でわたしを取り囲まれたことを。"},{"p":"7","v":7},{"p":"見よ，わたしが，『暴虐だ！』と叫び続けても，答えを得ず，わたしは助けを叫び求めるが，公正はない。"},{"p":"8","v":8},{"p":"わたしの道筋をも[神]は石の壁でふさがれたので，わたしは通り過ぎることができない。わたしの行く道には闇を置かれる。"},{"p":"9","v":9},{"p":"わたしの栄誉を[神]はわたしからはぎ取られた。そして，わたしの頭の冠を奪い去られる。"},{"p":"10","v":10},{"p":"[神]は四方からわたしを取り壊されるので，わたしは去って行く。そして，わたしの望みを樹木のように抜き去られる。"},{"p":"11","v":11},{"p":"その怒りもわたしに向かって燃え，[神]はわたしをご自分の敵対者とみなしておられる。"},{"p":"12","v":12},{"p":"その部隊は一つとなって来て，わたしに向かって彼らの道を盛り上げ，わたしの天幕の周りに陣営を敷く。"},{"p":"13","v":13},{"p":"わたしのこの兄弟たちを[神]はわたしから遠ざけられた。わたしを知っている者もわたしから全く離れ去った。"},{"p":"14","v":14},{"p":"わたしの親しい知り合いは絶え，わたしに知られている者たちは，わたしを忘れた。"},{"p":"15","v":15},{"p":"わたしの家に異国の人としてとどまっている者たちも。わたしの奴隷女たちも，わたしをよその者とみなす。わたしは彼らの目に全くの異国の者となった。"},{"p":"16","v":16},{"p":"自分の僕にわたしは呼びかけたが，彼は答えない。わたしのこの口で彼に同情を請い続ける。"},{"p":"17","v":17},{"p":"わたしの息は，わたしの妻にとって忌み嫌うべきものとなり，わたしはわたしの[母の]腹の子らにとって鼻持ちならないものとなった。"},{"p":"18","v":18},{"p":"また，幼い者たちも，わたしを退けた。せめてわたしを起き上がらせよ。そうすれば，彼らはわたしに逆らって話しだす。"},{"p":"19","v":19},{"p":"わたしの親しい仲間の者は皆，わたしを忌まわしく思う。わたしの愛した者たちはわたしに背いた。"},{"p":"20","v":20},{"p":"わたしの骨は実際，わたしの皮と肉とにくっつき，わたしはわたしの歯の皮で逃れる。"},{"p":"21","v":21},{"p":"わたしの友らよ，わたしに少し恵みを示せ。わたしに少し恵みを示せ。神のそのみ手がわたしに触れたからだ。"},{"p":"22","v":22},{"p":"なぜあなた方は神のようにわたしをしきりに迫害し，わたしのこの肉で満足しないのか。"},{"p":"23","v":23},{"p":"ああ，今，わたしの言葉が書き留められたならよいのに！ああ，書き物に記されたならよいのに！"},{"p":"24","v":24},{"p":"鉄の尖筆と鉛[と]をもって，永久に岩に刻み付けられたならよいのに！"},{"p":"25","v":25},{"p":"しかしわたしは，よく知っている。わたしを請け戻す方は生きておられ，[わたしの]後に来て，塵の上に立ち上がられることを。"},{"p":"26","v":26},{"p":"そして，わたしの皮，[それを]彼らがはぎ取った後 ― これが！その上，肉においては衰弱しても，わたしは神を見，"},{"p":"27","v":27},{"p":"この方をこのわたしは自分で見，[この方を]わたしのこの目が確かに見る。だれかよその者ではない。わたしの腎はわたしの身の奥で衰えた。"},{"p":"28","v":28},{"p":"それはあなた方が，『どうして我々は彼を迫害しているのか』と言うからだ。それも問題の根がわたしの内に見いだされるときに。"},{"p":"29","v":29},{"p":"剣のゆえに自ら怖れよ。剣はとがに対する激怒を意味するからであり，それはあなた方が裁き人のいることを知るためである」。"}]]}