{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"そこでテマン人エリパズは答えて言った，"},{"p":"2","v":2},{"p":"「強健な人は，神の役に立つことができようか。洞察力のある者も自分にとって役に立つだけだ。"},{"p":"3","v":3},{"p":"全能者はあなたが義にかなっていることを喜ぶだろうか。また，あなたが自分の道をとがめのないものにしても，何の益になろう。"},{"p":"4","v":4},{"p":"あなたの畏敬の念のゆえに[神]はあなたを戒め，あなたと共に裁きに臨まれるだろうか。"},{"p":"5","v":5},{"p":"あなたの悪は既に多過ぎるのではないか。あなたのとがは果てしがないのではないか。"},{"p":"6","v":6},{"p":"あなたは理由もなく自分の兄弟たちから質物を取り，裸の人々の衣をさえはぎ取るからである。"},{"p":"7","v":7},{"p":"あなたは疲れた者に水を飲ませず，飢えた者にパンを差し控える。"},{"p":"8","v":8},{"p":"強さのある人については，土地はその人のものであり，えこひいきされる者がそこに住む。"},{"p":"9","v":9},{"p":"やもめをあなたは空手で去らせた。父なし子の腕は砕かれる。"},{"p":"10","v":10},{"p":"それゆえに，鳥のわながあなたの周囲にあり，突然の恐怖があなたを動揺させる。"},{"p":"11","v":11},{"p":"あるいは闇が，[そのために]あなたは見ることができないのだが，波打つ大水が，あなたを覆う。"},{"p":"12","v":12},{"p":"神は天の高い所ではないのか。さらに，星の総和を見よ。その高いことを。"},{"p":"13","v":13},{"p":"それなのにあなたは言った，『神は実際，何を知っておられるのか。濃い暗闇を通して裁くことができようか。"},{"p":"14","v":14},{"p":"雲は[神]のための隠れ場所なので，[神]は見ず，天の丸天井を[神]は歩き回られる』と。"},{"p":"15","v":15},{"p":"あなたは昔からのあの道を固守しようとするのか。有害な者たちが踏んだ[道]を。"},{"p":"16","v":16},{"p":"それらの[者]は時が来ないうちに取り去られた。その基は川のように押し流される。"},{"p":"17","v":17},{"p":"彼らは[まことの]神に向かって言っている，『わたしたちから離れてください！それに全能者はわたしたちに対して何を成し遂げられようか』と。"},{"p":"18","v":18},{"p":"それでも[神]は，彼らの家を良いもので満たされた。だが，邪悪な者たちの計り事は，わたしから遠く離れている。"},{"p":"19","v":19},{"p":"義人は見て歓び，罪のない者は，彼らをあざ笑うことになる，"},{"p":"20","v":20},{"p":"『確かにわたしたちに立ち向かう者はぬぐい去られた。彼らのうちの残っているものは火が必ず食らい尽くす』と。"},{"p":"21","v":21},{"p":"どうか，[神]を親しく知り，平和を得よ。それによって良いことがあなたに来よう。"},{"p":"22","v":22},{"p":"どうか，そのみ口から律法を受け，その言われたことをあなたの心に納めよ。"},{"p":"23","v":23},{"p":"もし，あなたが全能者に立ち返るなら，あなたは建てられる。[もし]あなたが自分の天幕から不義を遠ざけるなら，"},{"p":"24","v":24},{"p":"[もし]貴重な鉱石を塵の中に置き，オフィルの金を奔流の谷の岩の中に[置くなら]，"},{"p":"25","v":25},{"p":"全能者も本当にあなたの貴重な鉱石となり，あなたのために銀，最上のもの[となられる]。"},{"p":"26","v":26},{"p":"そのとき，全能者を，あなたは自分の無上の喜びとし，神に向かって自分の顔を上げるからである。"},{"p":"27","v":27},{"p":"あなたは[神]に嘆願をし，[神]はあなた[の言うこと]を聞いてくださる。自分の誓約をあなたは果たす。"},{"p":"28","v":28},{"p":"そしてあなたは事を決し，それはあなたのために成り立つ。あなたの道の上には確かに光が輝く。"},{"p":"29","v":29},{"p":"あなたが尊大な態度で話すとき，辱めることが必ずなされるが，目のうつむいた者を[神]は救われるからである。"},{"p":"30","v":30},{"p":"[神]は罪のない者を救出される。あなたは手の清さによって確かに救出される」。"}]]}