{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"「契約をわたしは自分の目と結んだ。それゆえ，どうしてわたしは自分が処女に対して注意深いことを示すことができようか。"},{"p":"2","v":2},{"p":"それでは，上なる神からのどんな受け分があろうか。また，高い所から，全能者からの相続物[があろうか]。"},{"p":"3","v":3},{"p":"不正をする者には災難があるのではないか。有害なことを行なう者には不幸が。"},{"p":"4","v":4},{"p":"[神]は，わたしの道を見，わたしのすべての歩みをさえ数えられないであろうか。"},{"p":"5","v":5},{"p":"もし，わたしが不真実[の者たち]と共に歩んだなら，またわたしの足が欺きに急ぐなら，"},{"p":"6","v":6},{"p":"[神]は正確なはかりでわたしを量り，神はわたしの忠誠を知ってくださるであろう。"},{"p":"7","v":7},{"p":"もし，わたしの歩みが道から逸脱するなら，または，わたしの心がただ自分の目に従って歩んだなら，また，何らかのきずがわたしのこのたなごころにくっついたなら，"},{"p":"8","v":8},{"p":"わたしが種をまき，だれかほかの人が食べ，わたしの子孫が根絶されるように。"},{"p":"9","v":9},{"p":"もし，わたしの心が女に誘われ，わたしがわたしの友の入り口で待ち伏せしていたなら，"},{"p":"10","v":10},{"p":"わたしの妻が他人のために[臼を]ひくことをし，彼女の上にほかの人がかがみ込むように。"},{"p":"11","v":11},{"p":"それはみだらな行ないであり，それは裁判人[による注意]を要するとがだからである。"},{"p":"12","v":12},{"p":"それは滅びに至るまで食らう火であり，わたしのすべての産物の中でそれは根を降ろすからである。"},{"p":"13","v":13},{"p":"もしわたしがわたしとの訴訟でわたしの奴隷男の裁きを，あるいはわたしの奴隷女の[裁きを]拒むのを常としていたなら，"},{"p":"14","v":14},{"p":"そうであれば，神が立ち上がられるとき，わたしは何を行なえようか。また，[神]が弁明を求められるとき，わたしは何と答えられよう。"},{"p":"15","v":15},{"p":"わたしを腹の中に造られた方は彼をも造られたのではないか。ただ一人の方が胎内にわたしたちを整えられたのではないか。"},{"p":"16","v":16},{"p":"もし，わたしが立場の低い者に[その]楽しみを得させないようにするのを常とし，やもめの目を衰えさせたのなら，"},{"p":"17","v":17},{"p":"また，わたしのわずかばかりのものを独りで食べるのを常とし，一方，父なし子がそれを食べなかったなら"},{"p":"18","v":18},{"p":"（わたしの若い時から彼は父と共にいるようにわたしと共に成長し，わたしの母の腹を出たときから，わたしは彼女を導いてきたのに），"},{"p":"19","v":19},{"p":"もしわたしが，だれかが衣がなくて滅びうせようとするのを，または貧しい者が覆うもののないのを見るのを常としていたなら，"},{"p":"20","v":20},{"p":"もし彼の腰がわたしを祝福もせず，またわたしの若い雄羊の刈られた毛で彼が身を暖めもしなかったなら，"},{"p":"21","v":21},{"p":"もしわたしが父なし子に向かってわたしの手を打ち振ったなら，門のところでわたしの援助[が必要なの]を見ながら[そうしたのなら]，"},{"p":"22","v":22},{"p":"わたしのこの肩甲骨がその肩から落ち，わたしのこの腕がその上の骨から折られるように。"},{"p":"23","v":23},{"p":"神からの災難はわたしにとって怖れであり，その威厳に対してはわたしは持ちこたえられなかったからである。"},{"p":"24","v":24},{"p":"もしわたしが金をわたしの確信とし，または金に向かって，『あなたはわたしの信頼だ！』と言ったなら，"},{"p":"25","v":25},{"p":"もしわたしが自分の資産が多いゆえに歓ぶのを常とし，わたしの手が多くのものを見いだしたゆえに[そうしたなら]，"},{"p":"26","v":26},{"p":"もしわたしが，光を放つときのその光を見，または進んで行く見事な月を[見るのを]常とし，"},{"p":"27","v":27},{"p":"そしてわたしの心がひそかに迷わされるようになり，わたしの手がわたしの口に口づけしたなら，"},{"p":"28","v":28},{"p":"これもまた，裁判人[による注意]を要するとがである。わたしは上なる[まことの]神を否んだことになるからだ。"},{"p":"29","v":29},{"p":"もしわたしがわたしを激しく憎む者の消滅を歓ぶのを常とし，または，害悪が彼を見いだしたゆえに興奮を覚えたなら ―"},{"p":"30","v":30},{"p":"そしてわたしは自分の上あごに罪を犯すことを許さなかった。彼の魂に不利な誓いを求めることによって。"},{"p":"31","v":31},{"p":"もしわたしの天幕の者が言わなかったなら，『彼の食物で飽き足りない者をだれが出せようか』と―"},{"p":"32","v":32},{"p":"外で外人居留者は夜を過ごしはしなかった。わたしの扉をわたしは道筋に向けて開けていた。"},{"p":"33","v":33},{"p":"もし，地の人のようにわたしが自分の違犯を覆ったなら。わたしのとがを自分の肌着のポケットに隠して ―"},{"p":"34","v":34},{"p":"わたしは大勢の群衆に衝撃を受け，また諸氏族の侮べつがわたしを怖れさせ，わたしは沈黙して，入口から出てゆかなかったであろうから。"},{"p":"35","v":35},{"p":"ああ，わたし[の言うこと]を聴いてくれる者がいたなら。わたしの署名にしたがって，全能者がわたしに答えてくださったらよいのだが！あるいは，わたしとの訴訟を起こした者が書状を書いておいていたならよいのだが！"},{"p":"36","v":36},{"p":"必ずやわたしの肩にわたしはそれを負い，それを堂々たる冠のように我が身に縛りつけよう。"},{"p":"37","v":37},{"p":"わたしの歩みの数をわたしは彼に告げ，指導者のように彼に近づこう。"},{"p":"38","v":38},{"p":"もし，わたしに向かってわたしの土地が援助を叫び求め，共々にその畝が泣くとしたら，"},{"p":"39","v":39},{"p":"もし，その産物をわたしが金を払わずに食べ，その所有者たちの魂をあえがせたことがあるなら，"}],[{"p":"40","v":40},{"p":"小麦の代わりにとげのある雑草が生え，大麦の代わりに悪臭のある雑草が[生える]ように」。\r\nヨブの言葉は終わった。"}]]}