{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"そこでエホバは風あらしの中からヨブに答えて言われた，"},{"p":"2","v":2},{"p":"「計り事を暗くしているこの人はだれか。知識がないのに言葉によって。"},{"p":"3","v":3},{"p":"どうか，強健な人のように，あなたの腰に帯を締めるように。わたしはあなたに尋ねてみたい。あなたはわたしに知らせよ。"},{"p":"4","v":4},{"p":"わたしが地の基を置いたとき，あなたはどこにいたのか。[わたしに]告げよ。もしあなたが確かに悟りを知っているのなら。"},{"p":"5","v":5},{"p":"だれがその度量衡を定めたのか。もしあなたが知っているのなら。あるいは，だれが測り綱をその上に張り伸ばしたのか。"},{"p":"6","v":6},{"p":"その受け台は何の中に埋められたのか。あるいは，だれがその隅石を据えたのか。"},{"p":"7","v":7},{"p":"明けの星が共々に喜びにあふれて叫び，神の子たちがみな称賛の叫びを上げはじめたときに。"},{"p":"8","v":8},{"p":"また，[だれが]扉で海をふさいだのか。それは胎から飛び出るときのように出て行きはじめた。"},{"p":"9","v":9},{"p":"わたしが雲をその衣とし，濃い暗闇をそのくるみ帯とし，"},{"p":"10","v":10},{"p":"それからわたしはその上でわたしの規定を打ち破り，かんぬきと扉を設け，"},{"p":"11","v":11},{"p":"次いで，『ここまでは来てもよいが，これ以上はいけない。ここであなたの誇り高い波は限られている』と言ったときに。"},{"p":"12","v":12},{"p":"あなたが朝に命じたのはあなたの日以来のことだったか。あなたは夜明けにその場所を知らせ，"},{"p":"13","v":13},{"p":"地の果てを捕まえさせて，邪悪な者たちがそこから振り落とされるようにしたか。"},{"p":"14","v":14},{"p":"それは印章の下の粘土のように変容し，事物は衣服の場合のように際立つ。"},{"p":"15","v":15},{"p":"そして邪悪な者たちからはその光は差し控えられ，高い腕が折られる。"},{"p":"16","v":16},{"p":"あなたは海の源まで行ったことがあるのか。また，水の深みを捜し求めて歩き回ったことがあるのか。"},{"p":"17","v":17},{"p":"死の門があなたにあらわにされたことがあるのか。また，深い陰の門をあなたは見ることができるのか。"},{"p":"18","v":18},{"p":"あなたは地の広大な広がりを理知的に考慮したことがあるのか。それをすべて知っているのなら，告げてみよ。"},{"p":"19","v":19},{"p":"では，光の住む所に至る道はどこか。では，闇についていえば，その場所はどこか。"},{"p":"20","v":20},{"p":"あなたはそれをその境界に連れて行くというのか。その家に至る通り道を理解するというのか。"},{"p":"21","v":21},{"p":"そのとき，あなたは生まれていたので，知っているのか。また，数においてあなたの日が多い[から]か。"},{"p":"22","v":22},{"p":"あなたは雪の倉に入ったことがあるか。また，雹の倉をも見るであろうか。"},{"p":"23","v":23},{"p":"それらをわたしは苦難の時のため，戦と戦いの日のために取って置いたのだ。"},{"p":"24","v":24},{"p":"では，光が分散する道はどこか。[また]東風が地の上で四散する[道は]。"},{"p":"25","v":25},{"p":"だれが洪水のために水路を裂き，雷雨の雲のために道[を裂いたか]。"},{"p":"26","v":26},{"p":"人のいない地にも雨を降らせ，地の人のいない荒野[にも雨を降らせる]ため，"},{"p":"27","v":27},{"p":"あらしに襲われた荒れ果てた所を満ち足らせ，草の生育をもたらすために。"},{"p":"28","v":28},{"p":"雨には父があるか。あるいは，だれが露のしずくを産んだのか。"},{"p":"29","v":29},{"p":"だれの腹から氷は実際に出て来るのか。天の白霜は，実際，だれがこれを産み出すのか。"},{"p":"30","v":30},{"p":"水も石によるかのように身を隠しており，水の深みの表は堅く締まる。"},{"p":"31","v":31},{"p":"あなたはキマ星座のきずなをしっかり結ぶことができるか。あるいは，ケシル星座の綱をも解くことができるか。"},{"p":"32","v":32},{"p":"あなたはマザロト星座をその定められた時に引き出すことができるか。それにアシ星座と共にその子らは，あなたはこれを導くことができるか。"},{"p":"33","v":33},{"p":"あなたは天の法令を知っているのか。あるいは，その権能を地に施すことができるだろうか。"},{"p":"34","v":34},{"p":"あなたは声を雲にまで上げて，波打つ大水にあなたを覆わせることができるか。"},{"p":"35","v":35},{"p":"あなたは稲妻を放って，これを行かせ，『わたしたちはここにいます！』と，あなたに言わせることができるか。"},{"p":"36","v":36},{"p":"だれが雲の層に知恵を置いたか。あるいは，だれが空の現象に悟りを与えたか。"},{"p":"37","v":37},{"p":"だれが知恵をもって雲を正確に数えることができるか。あるいは，天の水がめ ― だれが[これを]傾けることができるか。"},{"p":"38","v":38},{"p":"塵が鋳物の塊になるかのように注ぎ出，地の土くれもくっつき合うときに。"},{"p":"39","v":39},{"p":"あなたはライオンのために獲物を狩ることができるか。若いライオンのおう盛な食欲を満たすことができるか。"},{"p":"40","v":40},{"p":"それらが隠れがにかがみ，[あるいは]隠れ場で横たわって待ち伏せしているときに。"},{"p":"41","v":41},{"p":"だれが渡りがらすのためにその食物を整えるのか。そのひなが神に助けを叫び求めるとき，食べるものがないために，さまよっている[ときに]。"}]]}