{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"「あなたは大岩の山やぎが[子を]産む定められた時を知っているのか。あなたは雌じかが産みの苦しみをもって生むのを見守るであろうか。"},{"p":"2","v":2},{"p":"あなたはこれらが満了する太陰月を数えることができるか。また，これらが[子を]産む定められた時を知っているか。"},{"p":"3","v":3},{"p":"それらはその子を生み落とすとき身をかがめ，[そのとき，]その産みの苦しみを脱する。"},{"p":"4","v":4},{"p":"その子らは強壮になり，原野で大きくなる。それらは実際，出て行って，彼らのもとには帰らない。"},{"p":"5","v":5},{"p":"だれがしまうまを放って自由にし，だれが野ろばの綱を解いたか。"},{"p":"6","v":6},{"p":"わたしは砂漠平原をその家とし，塩地をその住みかとした。"},{"p":"7","v":7},{"p":"それは町の騒ぎをあざ笑い，忍び寄る者の騒々しい音を聞かない。"},{"p":"8","v":8},{"p":"それは山々をその放牧地として探り，あらゆる緑のものを捜し求める。"},{"p":"9","v":9},{"p":"野牛はあなたに仕えることを望むか。あるいは，あなたの飼い葉おけの傍らで夜を過ごすだろうか。"},{"p":"10","v":10},{"p":"あなたは畝で野牛を綱でしっかり縛れるか。あるいは，それはあなたに従って低地平原をまぐわでならすだろうか。"},{"p":"11","v":11},{"p":"その力がおびただしいからといって，あなたはこれに頼るだろうか。あなたの労をこれにゆだねるだろうか。"},{"p":"12","v":12},{"p":"あなたはそれがあなたの種を持ち帰り，あなたの脱穀場に集めてくれるのを当てにするだろうか。"},{"p":"13","v":13},{"p":"雌のだちょうの翼は楽しげに羽ばたいたか。あるいは，[それには]こうのとりの羽先と羽毛[があるか]。"},{"p":"14","v":14},{"p":"これはその卵を地に放置し，塵の中でそれを暖め，"},{"p":"15","v":15},{"p":"何かの足がそれを押しつぶすことも，また野の野獣がそれを踏みつけることさえも忘れる。"},{"p":"16","v":16},{"p":"これはその子らを確かに荒く扱う。自分のものでないかのように―その労は無駄になる。怖れがない[からである]。"},{"p":"17","v":17},{"p":"神がこれに知恵を忘れさせ，これに悟りを分け与えなかったからだ。"},{"p":"18","v":18},{"p":"これは高い所で羽ばたく時，馬とその乗り手をあざ笑う。"},{"p":"19","v":19},{"p":"あなたは馬に力強さを与えることができるか。その首にさらさらと鳴るたてがみをまとわせることができるか。"},{"p":"20","v":20},{"p":"あなたはこれをいなごのように跳びはねさせることができるか。その鼻あらしの威厳は怖ろしい。"},{"p":"21","v":21},{"p":"これは低地平原で前足でかき，力を大いに歓ぶ。これは武具に立ち向かうために出て行く。"},{"p":"22","v":22},{"p":"これは怖れをあざ笑って，おびえない。また，剣のために引き返すこともない。"},{"p":"23","v":23},{"p":"これに向かって矢筒は音を立てる。槍の刃と投げ槍も。"},{"p":"24","v":24},{"p":"力強く踏みしめて進み，興奮して，これは地を呑み込み，それが角笛の音であることを信じない。"},{"p":"25","v":25},{"p":"角笛が鳴るや，これは，ははあ！ と言う。そして，遠くから戦いをかぎつけ，隊長のわめき叫ぶ声とときの声[を聞きつける]。"},{"p":"26","v":26},{"p":"はやぶさが舞い上がるのは，あなたの理解力によるのか。その翼を南風に向かって広げるのは。"},{"p":"27","v":27},{"p":"あるいは，鷲が高く飛び上がるのは，あなたの命令によるのか。その巣を高い所に作るのは。"},{"p":"28","v":28},{"p":"大岩の上に住み，夜の間とどまり，大岩の歯や近づき難い所に[とどまるのは]。"},{"p":"29","v":29},{"p":"そこからそれは必ず食物をうかがい，はるか遠くまでその目は眺めている。"},{"p":"30","v":30},{"p":"そして，そのひなも血を吸っている。打ち殺された者のいるところ，そこにそれはいる」。"}]]}