{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"A pronouncement against Ninʹe·veh: The book of the vision of Naʹhum the Elʹkosh·ite:"},{"p":"2","v":2},{"p":"Jehovah is a God who requires exclusive devotion and takes vengeance;Jehovah takes vengeance and is ready to express his wrath.\r\nJehovah takes vengeance against his foes,And he stores up wrath for his enemies."},{"p":"3","v":3},{"p":"Jehovah is slow to anger and great in power,But by no means will Jehovah hold back due punishment.\r\nHis path is in destructive wind and storm,And the clouds are the dust of his feet."},{"p":"4","v":4},{"p":"He rebukes the sea, and he dries it up;And he makes all the rivers run dry.\r\nBaʹshan and Carʹmel wither,And the blossoms of Lebʹa·non wither."},{"p":"5","v":5},{"p":"Mountains quake because of him,And the hills melt.\r\nThe earth will be in an upheaval because of his face,Along with the land and all those dwelling in it."},{"p":"6","v":6},{"p":"Who can stand before his indignation?\r\nAnd who can withstand the heat of his anger?\r\nHis wrath will be poured out like fire,And the rocks will be shattered because of him."},{"p":"7","v":7},{"p":"Jehovah is good, a stronghold in the day of distress.\r\nHe is mindful of those seeking refuge in him."},{"p":"8","v":8},{"p":"With a sweeping flood he will make a complete extermination of her place,And darkness will pursue his enemies."},{"p":"9","v":9},{"p":"What will you plot against Jehovah?\r\nHe is causing a complete extermination.\r\nDistress will not arise a second time."},{"p":"10","v":10},{"p":"For they are interwoven like thorns,And they are like those drunk with beer;But they will be consumed like dry stubble."},{"p":"11","v":11},{"p":"From you will come one who plots evil against Jehovah,Giving worthless advice."},{"p":"12","v":12},{"p":"This is what Jehovah says:\r\n“Though they were at full strength and numerous,Even so they will be cut down and will pass away.\r\nI have afflicted you, but I will afflict you no more."},{"p":"13","v":13},{"p":"And now I will break his yoke bar from off you,And I will tear your bonds in two."},{"p":"14","v":14},{"p":"Jehovah has commanded concerning you,‘Your name will not be perpetuated further.\r\nI will do away with the carved images and metal statues from the house of your gods.\r\nI will make a grave for you, because you are contemptible.’"},{"p":"15","v":15},{"p":"Look! On the mountains are the feet of one bringing good news,The one proclaiming peace.\r\nCelebrate your festivals, O Judah, pay your vows,For the worthless one will never pass through you again.\r\nHe will be utterly destroyed.”"}]]}