{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"One who scatters has come up against you.\r\nGuard the fortifications.\r\nKeep watch over the road.\r\nBrace yourselves and muster all your strength."},{"p":"2","v":2},{"p":"For Jehovah will restore the pride of Jacob,Along with the pride of Israel,For the devastators have devastated them;And they have ruined their shoots."},{"p":"3","v":3},{"p":"The shields of his mighty men are dyed red,His warriors are dressed in crimson.\r\nThe iron fittings of his war chariots flash like fireIn the day he prepares for battle,And the juniper spears are brandished."},{"p":"4","v":4},{"p":"The war chariots race madly through the streets.\r\nThey rush up and down the public squares.\r\nThey shine like burning torches and flash like lightning."},{"p":"5","v":5},{"p":"He will summon his officers.\r\nThey will stumble as they advance.\r\nThey rush to her wall;They set up the barricade."},{"p":"6","v":6},{"p":"The gates of the rivers will be opened,And the palace will be dissolved."},{"p":"7","v":7},{"p":"It has been decreed: She is exposed,She is carried away, and her slave girls moan;They sound like doves as they beat their breasts."},{"p":"8","v":8},{"p":"Throughout her days Ninʹe·veh was like a pool of waters,But now they are fleeing.\r\n“Stand still! Stand still!”\r\nBut no one is turning back."},{"p":"9","v":9},{"p":"Plunder silver, plunder gold!\r\nThere is no end to the treasures.\r\nIt is stocked with all sorts of precious things."},{"p":"10","v":10},{"p":"The city is empty, desolate, devastated!\r\nTheir hearts melt in fear, their knees buckle, their hips tremble;All their faces are flushed."},{"p":"11","v":11},{"p":"Where is the lair of lions, where the young lions feed,Where the lion goes out leading its cub,With no one to make them afraid?"},{"p":"12","v":12},{"p":"The lion tore apart enough prey for his cubsAnd strangled for his lionesses.\r\nHe kept his dens filled with prey,His lairs with torn animals."},{"p":"13","v":13},{"p":"“Look! I am against you,” declares Jehovah of armies,“I will burn up her war chariots in smoke,And the sword will devour your young lions.\r\nI will cut off your prey from the earth,And the sound of your messengers will be heard no more.”"}]]}