{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Woe to the city of bloodshed!\r\nShe is completely full of deception and robbery.\r\nShe is never without prey!"},{"p":"2","v":2},{"p":"There is the crack of the whip and the rattle of wheels,The dashing horse and the bounding chariot."},{"p":"3","v":3},{"p":"The mounted horseman, the flashing sword, and the glittering spear,The multitude of the slain and the heaps of carcasses—There is no end to the dead bodies.\r\nThey keep stumbling over the dead bodies."},{"p":"4","v":4},{"p":"This is because of the many acts of prostitution of the prostitute,She who is attractive and charming, a mistress of sorceries,Who ensnares nations by her prostitution and families by her sorceries."},{"p":"5","v":5},{"p":"“Look! I am against you,” declares Jehovah of armies,“I will lift your skirts up over your face;I will cause nations to see your nakedness,And kingdoms your disgrace."},{"p":"6","v":6},{"p":"And I will throw filth on youAnd make you despicable;I will make a spectacle of you."},{"p":"7","v":7},{"p":"Everyone who sees you will flee from you and say,‘Ninʹe·veh has been devastated!\r\nWho will sympathize with her?’\r\nWhere will I find comforters for you?"},{"p":"8","v":8},{"p":"Are you better than No-aʹmon, which sat by the Nile canals?\r\nWaters surrounded her;Her wealth was the sea and her wall was the sea."},{"p":"9","v":9},{"p":"E·thi·oʹpi·a was her source of boundless strength, also Egypt.\r\nPut and the Libʹy·ans were your helpers."},{"p":"10","v":10},{"p":"But even she became an exile;She went into captivity.\r\nHer children also were dashed to pieces on every street corner.\r\nThey cast lots over her honored men,And all her great men have been bound with fetters."},{"p":"11","v":11},{"p":"You will also become drunk;You will go into hiding.\r\nYou will seek refuge from the enemy."},{"p":"12","v":12},{"p":"All your fortifications are like fig trees with the first ripe fruits;If they are shaken, they will fall into the mouth of devourers."},{"p":"13","v":13},{"p":"Look! Your troops are like women in your midst.\r\nThe gates of your land will be wide open for your enemies.\r\nFire will consume the bars of your gates."},{"p":"14","v":14},{"p":"Draw water for the siege!\r\nStrengthen your fortifications.\r\nGo down into the mire and tread the clay;Grab hold of the brick mold."},{"p":"15","v":15},{"p":"Even there fire will consume you.\r\nA sword will cut you down.\r\nIt will devour you as the young locusts do.\r\nMake yourself as numerous as the young locusts!\r\nYes, make yourself as numerous as the locusts!"},{"p":"16","v":16},{"p":"You have multiplied your merchants more than the stars of the heavens.\r\nThe young locust strips off its skin and flies away."},{"p":"17","v":17},{"p":"Your guards are like the locust,And your officers like a locust swarm.\r\nThey camp in the stone pens on a cold day,But when the sun shines, they fly away;And no one knows where they are."},{"p":"18","v":18},{"p":"Your shepherds are drowsy, O king of As·syrʹi·a;Your nobles stay in their residences.\r\nYour people are scattered on the mountains,And no one is gathering them together."},{"p":"19","v":19},{"p":"There is no relief for your catastrophe.\r\nYour wound is beyond healing.\r\nAll those hearing the report about you will clap their hands;For who has not suffered from your relentless cruelty?”"}]]}