{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  Jude,","v":1},{"p":"a slave of Jesus Christ, but a brother of James, to the called ones who are loved by God the Father and preserved for Jesus Christ:"}],[{"p":"2","v":2},{"p":"May mercy and peace and love be increased to you."}],[{"p":"3","v":3},{"p":"Beloved ones, although I was making every effort to write you about the salvation we hold in common, I found it necessary to write you to urge you to put up a hard fight for the faith that was once for all time delivered to the holy ones."},{"p":"4","v":4},{"p":"My reason is that certain men have slipped in among you who were long ago appointed to this judgment by the Scriptures; they are ungodly men who turn the undeserved kindness of our God into an excuse for brazen conduct and who prove false to our only owner and Lord, Jesus Christ."}],[{"p":"5","v":5},{"p":"Although you are fully aware of all of this, I want to remind you that Jehovah, having saved a people out of the land of Egypt, afterward destroyed those not showing faith."},{"p":"6","v":6},{"p":"And the angels who did not keep their original position but forsook their own proper dwelling place, he has reserved with eternal bonds in dense darkness for the judgment of the great day."},{"p":"7","v":7},{"p":"In the same manner, Sodʹom and Go·morʹrah and the cities around them also gave themselves over to gross sexual immorality and pursued unnatural fleshly desires; they are placed before us as a warning example by undergoing the judicial punishment of everlasting fire."}],[{"p":"8","v":8},{"p":"Despite this, these men too are indulging in dreams, defiling the flesh, despising authority, and speaking abusively of glorious ones."},{"p":"9","v":9},{"p":"But when Miʹcha·el the archangel had a difference with the Devil and was disputing about Moses’ body, he did not dare to bring a judgment against him in abusive terms, but said: “May Jehovah rebuke you.”"},{"p":"10","v":10},{"p":"But these men are speaking abusively about all the things they really do not understand. And in all the things that they do understand by instinct like unreasoning animals, they go on corrupting themselves."}],[{"p":"11","v":11},{"p":"Too bad for them, for they have followed the path of Cain and have rushed into the erroneous course of Baʹlaam for reward, and they have perished in the rebellious talk of Korʹah!"},{"p":"12","v":12},{"p":"These are the rocks hidden below water at your love feasts while they feast with you, shepherds who feed themselves without fear; waterless clouds carried here and there by the wind; fruitless trees in late autumn, having died twice and having been uprooted;"},{"p":"13","v":13},{"p":"wild waves of the sea that cast up the foam of their own shame; stars with no set course, for which the blackest darkness stands reserved forever."}],[{"p":"14","v":14},{"p":"Yes, the seventh one in line from Adam, Eʹnoch, also prophesied about them when he said: “Look! Jehovah came with his holy myriads"},{"p":"15","v":15},{"p":"to execute judgment against all, and to convict all the ungodly concerning all their ungodly deeds that they did in an ungodly way, and concerning all the shocking things that ungodly sinners spoke against him.”"}],[{"p":"16","v":16},{"p":"These men are murmurers, complainers about their lot in life, following their own desires, and their mouths make grandiose boasts, while they are flattering others for their own benefit."}],[{"p":"17","v":17},{"p":"As for you, beloved ones, call to mind the sayings that have been previously spoken by the apostles of our Lord Jesus Christ,"},{"p":"18","v":18},{"p":"how they used to say to you: “In the last time there will be ridiculers, following their own desires for ungodly things.”"},{"p":"19","v":19},{"p":"These are the ones who cause divisions, animalistic men, not having spirituality."},{"p":"20","v":20},{"p":"But you, beloved ones, build yourselves up on your most holy faith, and pray with holy spirit,"},{"p":"21","v":21},{"p":"in order to keep yourselves in God’s love, while you await the mercy of our Lord Jesus Christ with everlasting life in view."},{"p":"22","v":22},{"p":"Also, continue showing mercy to some who have doubts;"},{"p":"23","v":23},{"p":"save them by snatching them out of the fire. But continue showing mercy to others, doing so with fear, while you hate even the garment that has been stained by the flesh."}],[{"p":"24","v":24},{"p":"Now to the one who is able to guard you from stumbling and to make you stand unblemished in the sight of his glory with great joy,"},{"p":"25","v":25},{"p":"to the only God our Savior through Jesus Christ our Lord, be glory, majesty, might, and authority for all past eternity and now and into all eternity. Amen."}]]}