{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  Judas,","v":1},{"p":"ein Sklave Jesu Christi, aber ein Bruder des Jakobus, an die Berufenen, die in Verbindung mit Gott, [dem] Vater, geliebt und für Jesus Christus bewahrt werden:"}],[{"p":"2","v":2},{"p":"Barmherzigkeit und Frieden und Liebe mögen euch gemehrt werden."}],[{"p":"3","v":3},{"p":"Geliebte, obwohl ich alle Anstrengungen machte, euch über unsere gemeinsame Rettung zu schreiben, fand ich es für notwendig, euch zu schreiben, um euch zu ermahnen, einen harten Kampf für den Glauben zu führen, der ein für allemal den Heiligen überliefert worden ist."},{"p":"4","v":4},{"p":"Ich habe Grund dazu, denn es haben sich gewisse Leute eingeschlichen, die durch die Schriften vor langem für dieses Gericht bestimmt worden sind, gottlose Menschen, welche die unverdiente Güte unseres Gottes zu einer Entschuldigung für Zügellosigkeit verkehren und sich gegenüber unserem alleinigen Besitzer und Herrn, Jesus Christus, als falsch erweisen."}],[{"p":"5","v":5},{"p":"Ich möchte euch [daran] erinnern, auch wenn ihr alle Dinge schon ein für allemal wißt, daß Jehova, obwohl er ein Volk aus dem Land Ägypten rettete, später die vernichtete, die keinen Glauben bekundeten."},{"p":"6","v":6},{"p":"Und die Engel, die ihre ursprüngliche Stellung nicht bewahrten, sondern ihre eigene rechte Wohnstätte verließen, hat er mit ewigwährenden Fesseln unter dichter Finsternis für das Gericht des großen Tages aufbehalten."},{"p":"7","v":7},{"p":"Ebenso werden Sọdom und Gomọrra und die umliegenden Städte, nachdem sie in gleicher Weise wie die vorhergehenden über die Maßen Hurerei begangen hatten und dem Fleisch zu unnatürlichem Gebrauch nachgegangen waren, [uns] dadurch als ein [warnendes] Beispiel hingestellt, daß sie die richterliche Strafe ewigen Feuers erleiden."}],[{"p":"8","v":8},{"p":"In gleicher Weise beflecken dessenungeachtet auch diese Menschen, die sich Träumen hingeben, das Fleisch und mißachten [die] Herrschaft und reden lästerlich über Herrliche."},{"p":"9","v":9},{"p":"Als aber der Erzengel Mịchael mit dem Teufel uneins wurde und sich mit ihm wegen des Leibes Mose auseinandersetzte, wagte er nicht, über ihn in lästernden Worten ein Gericht zu bringen, sondern sprach: „Jehova schelte dich.“"},{"p":"10","v":10},{"p":"Doch diese [Menschen] reden lästerlich über alles, was sie in Wirklichkeit nicht kennen; aber alles, was sie von Natur aus wie die vernunftlosen Tiere verstehen, darin fahren sie fort, sich zu verderben."}],[{"p":"11","v":11},{"p":"Wehe ihnen, denn sie sind den Pfad Kạins gegangen und haben sich für Lohn in den Lauf des Irrtums Bịleams gestürzt und sind in der rebellischen Rede Kọrahs zugrunde gegangen!"},{"p":"12","v":12},{"p":"Diese sind bei euren Liebesmahlen die Felsenriffe, die unter dem Wasser verborgen sind, während sie mit euch Festmahl halten, Hirten, die sich ohne Furcht selbst weiden; wasserlose Wolken, von Winden hierhin und dorthin getrieben; Bäume im Spätherbst, [doch] ohne Frucht, zweimal abgestorben, entwurzelt;"},{"p":"13","v":13},{"p":"wilde Meereswogen, die ihre eigenen Ursachen der Schande ausschäumen; Sterne ohne festgesetzte Bahn, denen für immer die Schwärze der Finsternis aufbehalten ist."}],[{"p":"14","v":14},{"p":"Ja, der siebte [in der Linie] von Adam her, Hẹnoch, hat auch von ihnen prophezeit, als er sprach: „Siehe! Jehova kam mit seinen heiligen Myriaden,"},{"p":"15","v":15},{"p":"um an allen [das] Gericht zu vollziehen und alle Gottlosen all ihrer gottlosen Taten zu überführen, die sie auf gottlose Weise begingen, und all der anstößigen Dinge, die gottlose Sünder gegen ihn geredet haben.“"}],[{"p":"16","v":16},{"p":"Diese sind Murrende, solche, die ihr Los im Leben beklagen, die gemäß ihren eigenen Begierden vorgehen, und ihr Mund führt geschwollene Reden, während sie um [ihres eigenen] Nutzens willen Persönlichkeiten bewundern."}],[{"p":"17","v":17},{"p":"Ihr nun, Geliebte, ruft euch die Worte in den Sinn, die von den Aposteln unseres Herrn Jesus Christus zuvor geredet worden sind,"},{"p":"18","v":18},{"p":"wie sie zu euch wiederholt sagten: „In der letzten Zeit wird es Spötter geben, die gemäß ihren eigenen Begierden nach gottlosen Dingen vorgehen.“"},{"p":"19","v":19},{"p":"Diese sind es, die Trennungen hervorrufen, animalische [Menschen], die keine geistige Gesinnung haben."},{"p":"20","v":20},{"p":"Ihr aber, Geliebte, indem ihr euch selbst an eurem allerheiligsten Glauben erbaut und mit heiligem Geist betet,"},{"p":"21","v":21},{"p":"bewahrt euch selbst in Gottes Liebe, während ihr mit der Aussicht auf ewiges Leben auf die Barmherzigkeit unseres Herrn Jesus Christus wartet."},{"p":"22","v":22},{"p":"Fahrt auch fort, einigen, die Zweifel haben, Barmherzigkeit zu erweisen;"},{"p":"23","v":23},{"p":"rettet [sie], indem ihr [sie] aus dem Feuer reißt. Doch erweist anderen weiterhin Barmherzigkeit, und zwar mit Furcht, wobei ihr auch das vom Fleisch beschmutzte innere Kleid haßt."}],[{"p":"24","v":24},{"p":"Dem nun, der imstande ist, euch vor dem Straucheln zu behüten und euch vor seiner Herrlichkeit mit großer Freude makellos hinzustellen,"},{"p":"25","v":25},{"p":"[dem] alleinigen Gott, unserem Retter, durch Jesus Christus, unseren Herrn, sei Herrlichkeit, Majestät, Macht und Gewalt für die ganze vergangene Ewigkeit und jetzt und bis in alle Ewigkeit. Amen."}]]}