{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Poiché molti si sono accinti a compilare un racconto dei fatti ai quali si presta fra noi piena fede,"},{"p":"2","v":2},{"p":"come ce li hanno tramandati coloro che dal principio furono testimoni oculari e divennero servitori del messaggio,"},{"p":"3","v":3},{"p":"ho deciso anch’io, avendo seguito con accuratezza ogni cosa dall’inizio, di scriverteli in ordine logico, eccellentissimo Teofilo,"},{"p":"4","v":4},{"p":"affinché tu conosca appieno la certezza delle cose che ti sono state insegnate oralmente."}],[{"p":"5","v":5},{"p":"Ai giorni di Erode, re della Giudea, c’era un sacerdote di nome Zaccaria della divisione di Abia, e sua moglie era delle figlie di Aaronne e il suo nome era Elisabetta."},{"p":"6","v":6},{"p":"Entrambi erano giusti dinanzi a Dio perché camminavano irreprensibilmente secondo tutti i comandamenti e le esigenze legali di Geova."},{"p":"7","v":7},{"p":"Ma non avevano nessun figlio, perché Elisabetta era sterile ed entrambi erano avanti negli anni."}],[{"p":"8","v":8},{"p":"Ora, servendo egli dinanzi a Dio come sacerdote nel compito assegnato alla sua divisione,"},{"p":"9","v":9},{"p":"secondo la pratica solenne dell’ufficio sacerdotale venne il suo turno di offrire l’incenso quando entrò nel santuario di Geova;"},{"p":"10","v":10},{"p":"e tutta la moltitudine del popolo stava fuori a pregare nell’ora in cui si offriva l’incenso."},{"p":"11","v":11},{"p":"L’angelo di Geova gli apparve, in piedi alla destra dell’altare dell’incenso."},{"p":"12","v":12},{"p":"Vedendolo, Zaccaria si turbò e timore cadde su di lui."},{"p":"13","v":13},{"p":"Comunque, l’angelo gli disse: “Non aver timore, Zaccaria, perché la tua supplicazione è stata udita favorevolmente, e tua moglie Elisabetta ti partorirà un figlio, e tu gli dovrai mettere nome Giovanni."},{"p":"14","v":14},{"p":"E tu proverai gioia e grande allegrezza e molti si rallegreranno della sua nascita;"},{"p":"15","v":15},{"p":"poiché sarà grande dinanzi a Geova. Ma non dovrà bere né vino né bevanda forte e sarà pieno di spirito santo fin dal seno di sua madre;"},{"p":"16","v":16},{"p":"e farà tornare molti dei figli d’Israele a Geova loro Dio."},{"p":"17","v":17},{"p":"E andrà davanti a lui con lo spirito e la potenza di Elia, per far tornare i cuori dei padri ai figli e i disubbidienti alla saggezza dei giusti, per preparare a Geova un popolo ben disposto”."}],[{"p":"18","v":18},{"p":"E Zaccaria disse all’angelo: “Come sarò sicuro di questo? Poiché io sono d’età avanzata e mia moglie è avanti negli anni”."},{"p":"19","v":19},{"p":"Rispondendo, l’angelo gli disse: “Io sono Gabriele, che sto dinanzi a Dio, e sono stato mandato a parlarti e a dichiararti la buona notizia di queste cose."},{"p":"20","v":20},{"p":"Ma, ecco, tacerai e non potrai parlare fino al giorno in cui queste cose avverranno, perché non hai creduto alle mie parole, che si adempiranno nel loro tempo fissato”."},{"p":"21","v":21},{"p":"Nel frattempo il popolo era in attesa di Zaccaria e si meravigliava che si attardasse nel santuario."},{"p":"22","v":22},{"p":"Ma quando uscì non poteva parlare loro, e compresero che aveva visto nel santuario una visione soprannaturale; e faceva loro dei segni, ma rimase muto."},{"p":"23","v":23},{"p":"Or quando i giorni del suo servizio pubblico furono compiuti, se ne andò a casa sua."}],[{"p":"24","v":24},{"p":"Ma dopo quei giorni sua moglie Elisabetta rimase incinta; e si nascose per cinque mesi, dicendo:"},{"p":"25","v":25},{"p":"“Così ha agito con me Geova in questi giorni nei quali mi ha rivolto la sua attenzione per togliere il mio biasimo fra gli uomini”."}],[{"p":"26","v":26},{"p":"Nel sesto mese l’angelo Gabriele fu mandato da Dio in una città della Galilea chiamata Nazaret,"},{"p":"27","v":27},{"p":"da una vergine promessa in matrimonio a un uomo di nome Giuseppe della casa di Davide; e il nome della vergine era Maria."},{"p":"28","v":28},{"p":"E quando fu entrato da lei, le disse: “Buon giorno, altamente favorita, Geova è con te”."},{"p":"29","v":29},{"p":"Ma alla parola essa fu profondamente turbata e ragionava su che sorta di saluto fosse questo."},{"p":"30","v":30},{"p":"E l’angelo le disse: “Non aver timore, Maria, poiché hai trovato favore presso Dio;"},{"p":"31","v":31},{"p":"ed ecco, concepirai nel tuo seno e partorirai un figlio, e dovrai mettergli nome Gesù."},{"p":"32","v":32},{"p":"Questi sarà grande e sarà chiamato Figlio dell’Altissimo; e Geova Dio gli darà il trono di Davide suo padre,"},{"p":"33","v":33},{"p":"ed egli regnerà sulla casa di Giacobbe per sempre e del suo regno non ci sarà fine”."}],[{"p":"34","v":34},{"p":"Ma Maria disse all’angelo: “Come avverrà questo, dato che non ho rapporti con un uomo?”"},{"p":"35","v":35},{"p":"Rispondendo, l’angelo le disse: “Lo spirito santo verrà su di te e la potenza dell’Altissimo ti coprirà con la sua ombra. Per questa ragione dunque quello che nascerà sarà chiamato santo, Figlio di Dio."},{"p":"36","v":36},{"p":"Ed ecco, Elisabetta tua parente ha anch’essa concepito un figlio, nella sua vecchiaia, e questo è il sesto mese per lei, che era chiamata sterile;"},{"p":"37","v":37},{"p":"perché presso Dio nessuna dichiarazione sarà un’impossibilità”."},{"p":"38","v":38},{"p":"Quindi Maria disse: “Ecco, la schiava di Geova! Mi avvenga secondo la tua dichiarazione”. Allora l’angelo partì da lei."}],[{"p":"39","v":39},{"p":"In quei giorni dunque Maria si alzò e andò in fretta nel paese montagnoso, in una città di Giuda,"},{"p":"40","v":40},{"p":"ed entrò nella casa di Zaccaria e salutò Elisabetta."},{"p":"41","v":41},{"p":"E, appena Elisabetta udì il saluto di Maria, il bambino le saltò nel seno; ed Elisabetta fu piena di spirito santo,"},{"p":"42","v":42},{"p":"e proruppe in un alto grido e disse: “Benedetta sei tu fra le donne e benedetto è il frutto del tuo seno!"},{"p":"43","v":43},{"p":"Come mai ho dunque questo [privilegio], che la madre del mio Signore venga da me?"},{"p":"44","v":44},{"p":"Poiché, ecco, appena il suono del tuo saluto mi è giunto agli orecchi, il bambino è saltato con grande allegrezza nel mio seno."},{"p":"45","v":45},{"p":"E felice colei che ha creduto, perché ci sarà un completo adempimento delle cose che le sono state dette da parte di Geova”."}],[{"p":"46","v":46},{"p":"E Maria disse: “La mia anima magnifica Geova,"},{"p":"47","v":47},{"p":"e il mio spirito non può fare a meno di esultare in Dio mio Salvatore;"},{"p":"48","v":48},{"p":"perché ha guardato l’umile condizione della sua schiava. Poiché, ecco, da ora in poi ogni generazione mi dichiarerà felice;"},{"p":"49","v":49},{"p":"perché il Potente ha fatto per me opere grandi e santo è il suo nome;"},{"p":"50","v":50},{"p":"e di generazione in generazione la sua misericordia è su quelli che lo temono."},{"p":"51","v":51},{"p":"Egli ha operato potentemente col suo braccio, ha disperso quelli che sono superbi nell’intenzione del loro cuore."},{"p":"52","v":52},{"p":"Ha deposto gli uomini potenti dai troni e ha esaltato i modesti;"},{"p":"53","v":53},{"p":"ha pienamente saziato di cose buone gli affamati e ha mandato via a mani vuote quelli che avevano ricchezze."},{"p":"54","v":54},{"p":"È venuto in aiuto d’Israele suo servitore, per ricordare la misericordia,"},{"p":"55","v":55},{"p":"come disse ai nostri antenati, ad Abraamo e al suo seme, in eterno”."},{"p":"56","v":56},{"p":"E Maria rimase con lei circa tre mesi, quindi tornò a casa sua."}],[{"p":"57","v":57},{"p":"Ora si compì il tempo in cui Elisabetta doveva partorire, e generò un figlio."},{"p":"58","v":58},{"p":"E i vicini e i suoi parenti udirono che Geova aveva magnificato la sua misericordia verso di lei, e si rallegravano con lei."},{"p":"59","v":59},{"p":"E l’ottavo giorno vennero a circoncidere il bambino, e stavano per chiamarlo col nome di suo padre, Zaccaria."},{"p":"60","v":60},{"p":"Ma sua madre rispose e disse: “No, davvero, ma si chiamerà Giovanni”."},{"p":"61","v":61},{"p":"Allora le dissero: “Non c’è nessuno fra i tuoi parenti che si chiami con questo nome”."},{"p":"62","v":62},{"p":"Quindi chiedevano al padre mediante cenni come voleva che si chiamasse."},{"p":"63","v":63},{"p":"Ed egli chiese una tavoletta e scrisse: “Il suo nome è Giovanni”. Allora tutti si meravigliarono."},{"p":"64","v":64},{"p":"All’istante la sua bocca si aprì, la sua lingua si sciolse ed egli parlava, benedicendo Dio."},{"p":"65","v":65},{"p":"E tutti quelli che abitavano nel loro vicinato furono presi da timore; e in tutto il paese montagnoso della Giudea si parlava di tutte queste cose,"},{"p":"66","v":66},{"p":"e tutti quelli che udirono le serbarono nel loro cuore, dicendo: “Che sarà realmente questo bambino?” Poiché la mano di Geova era davvero con lui."}],[{"p":"67","v":67},{"p":"E suo padre Zaccaria fu pieno di spirito santo, e profetizzò, dicendo:"},{"p":"68","v":68},{"p":"“Benedetto sia Geova, l’Iddio d’Israele, perché ha rivolto la sua attenzione e ha operato la liberazione verso il suo popolo."},{"p":"69","v":69},{"p":"E ha suscitato per noi un corno di salvezza nella casa del suo servitore Davide,"},{"p":"70","v":70},{"p":"così come, per mezzo della bocca dei suoi santi profeti dell’antichità, egli ha parlato"},{"p":"71","v":71},{"p":"di una salvezza dai nostri nemici e dalla mano di tutti quelli che ci odiano;"},{"p":"72","v":72},{"p":"per adempiere la misericordia relativa ai nostri antenati e ricordarsi del suo santo patto,"},{"p":"73","v":73},{"p":"il giuramento che fece ad Abraamo nostro antenato,"},{"p":"74","v":74},{"p":"per concederci, dopo essere stati liberati dalla mano dei nemici, il privilegio di rendergli sacro servizio senza timore,"},{"p":"75","v":75},{"p":"con lealtà e giustizia, dinanzi a lui, per tutti i nostri giorni."},{"p":"76","v":76},{"p":"Ma in quanto a te, bambino, sarai chiamato profeta dell’Altissimo, poiché andrai dinanzi a Geova per preparare le sue vie,"},{"p":"77","v":77},{"p":"per dare al suo popolo conoscenza della salvezza mediante il perdono dei loro peccati,"},{"p":"78","v":78},{"p":"a motivo della tenera compassione del nostro Dio. Con questa [compassione] un’alba ci visiterà dall’alto,"},{"p":"79","v":79},{"p":"per dar luce a quelli che siedono nelle tenebre e nell’ombra della morte, per dirigere con successo i nostri piedi nella via della pace”."}],[{"p":"80","v":80},{"p":"E il bambino cresceva e si fortificava nello spirito, e rimase nei deserti fino al giorno in cui si mostrò apertamente a Israele."}]]}