{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Dopo queste cose il Signore designò altri settanta e li mandò a due a due davanti a sé in ogni città e luogo in cui egli stesso stava per andare."},{"p":"2","v":2},{"p":"Quindi diceva loro: “La messe, in realtà, è grande, ma gli operai sono pochi. Implorate perciò il Signore della messe che mandi operai nella sua messe."},{"p":"3","v":3},{"p":"Andate. Ecco, vi mando come agnelli in mezzo ai lupi."},{"p":"4","v":4},{"p":"Non portate borsa, né bisaccia da cibo, né sandali, e non abbracciate nessuno nel salutarlo lungo la strada."},{"p":"5","v":5},{"p":"Dovunque entriate in una casa dite prima: ‘Questa casa abbia pace’."},{"p":"6","v":6},{"p":"E se lì c’è un amico della pace, la vostra pace riposerà su di lui. Ma se non c’è, tornerà a voi."},{"p":"7","v":7},{"p":"E restate in quella casa, mangiando e bevendo le cose che provvedono, poiché l’operaio è degno del suo salario. Non vi trasferite di casa in casa."}],[{"p":"8","v":8},{"p":"“E dovunque entriate in una città e vi ricevano, mangiate le cose che vi mettono davanti,"},{"p":"9","v":9},{"p":"e guarite in essa i malati, e dite loro: ‘Il regno di Dio si è avvicinato a voi’."},{"p":"10","v":10},{"p":"Ma dovunque entriate in una città e non vi ricevano, uscite nelle sue ampie vie e dite:"},{"p":"11","v":11},{"p":"‘Scuotiamo contro di voi anche la polvere della vostra città che si è attaccata ai nostri piedi. Tuttavia, tenete presente questo, che il regno di Dio si è avvicinato’."},{"p":"12","v":12},{"p":"Vi dico che in quel giorno sarà più sopportabile per Sodoma che per quella città."}],[{"p":"13","v":13},{"p":"“Guai a te, Corazin! Guai a te, Betsaida! perché se le opere potenti che sono state fatte in voi fossero state fatte a Tiro e Sidone, da molto tempo si sarebbero pentite, sedendo con sacco e cenere."},{"p":"14","v":14},{"p":"Quindi nel giudizio sarà più sopportabile per Tiro e Sidone che per voi."},{"p":"15","v":15},{"p":"E tu, Capernaum, sarai forse esaltata fino al cielo? Scenderai nell’Ades!"}],[{"p":"16","v":16},{"p":"“Chi ascolta voi ascolta [anche] me. E chi trascura voi trascura [anche] me. Inoltre, chi trascura me trascura [anche] colui che mi ha mandato”."}],[{"p":"17","v":17},{"p":"Quindi i settanta tornarono con gioia, dicendo: “Signore, anche i demoni ci sono sottoposti con l’uso del tuo nome”."},{"p":"18","v":18},{"p":"Allora egli disse loro: “Vedevo Satana già caduto dal cielo come un lampo."},{"p":"19","v":19},{"p":"Ecco, vi ho dato l’autorità di calpestare serpenti e scorpioni, e su tutta la potenza del nemico, e nulla vi farà alcun danno."},{"p":"20","v":20},{"p":"Tuttavia, non rallegratevi di questo, che gli spiriti vi siano sottoposti, ma rallegratevi perché i vostri nomi sono stati scritti nei cieli”."},{"p":"21","v":21},{"p":"In quella stessa ora esultò nello spirito santo e disse: “Ti lodo pubblicamente, Padre, Signore del cielo e della terra, perché hai attentamente nascosto queste cose ai saggi e agli intellettuali, e le hai rivelate ai bambini. Sì, Padre, perché così ti è piaciuto fare."},{"p":"22","v":22},{"p":"Ogni cosa mi è stata consegnata dal Padre mio, e nessuno conosce chi è il Figlio se non il Padre; e nessuno [conosce] chi è il Padre se non il Figlio, e colui al quale il Figlio lo voglia rivelare”."}],[{"p":"23","v":23},{"p":"Allora si rivolse ai discepoli in disparte, dicendo: “Felici gli occhi che vedono le cose che voi vedete."},{"p":"24","v":24},{"p":"Poiché vi dico: Molti profeti e re desiderarono vedere le cose che voi vedete ma non le videro, e udire le cose che voi udite ma non le udirono”."}],[{"p":"25","v":25},{"p":"Ora, ecco, si alzò un uomo versato nella Legge, per metterlo alla prova, dicendo: “Maestro, facendo che cosa erediterò la vita eterna?”"},{"p":"26","v":26},{"p":"Gli disse: “Che cosa è scritto nella Legge? Come leggi?”"},{"p":"27","v":27},{"p":"Rispondendo, egli disse: “‘Devi amare Geova tuo Dio con tutto il tuo cuore e con tutta la tua anima e con tutta la tua forza e con tutta la tua mente’, e, ‘il tuo prossimo come te stesso’”."},{"p":"28","v":28},{"p":"Gli disse: “Hai risposto correttamente; ‘continua a far questo e otterrai la vita’”."}],[{"p":"29","v":29},{"p":"Ma, volendo mostrarsi giusto, l’uomo disse a Gesù: “Chi è realmente il mio prossimo?”"},{"p":"30","v":30},{"p":"Rispondendo, Gesù disse: “Un uomo scendeva da Gerusalemme a Gerico e cadde fra i ladroni, che lo spogliarono e gli inflissero colpi, e se ne andarono, lasciandolo mezzo morto."},{"p":"31","v":31},{"p":"Ora, per coincidenza, scendeva per quella strada un sacerdote, ma, vedutolo, passò oltre dal lato opposto."},{"p":"32","v":32},{"p":"Similmente, anche un levita, sceso al luogo e vedutolo, passò oltre dal lato opposto."},{"p":"33","v":33},{"p":"Ma un samaritano che viaggiava per la strada venne presso di lui e, vistolo, fu mosso a pietà."},{"p":"34","v":34},{"p":"E accostatosi fasciò le sue ferite, versando su di esse olio e vino. Quindi lo mise sulla propria bestia da soma e lo condusse a una locanda, avendone cura."},{"p":"35","v":35},{"p":"E il giorno dopo trasse due denari, li diede al locandiere e disse: ‘Abbi cura di lui, e ciò che avrai speso in più, te lo renderò quando tornerò qui’."},{"p":"36","v":36},{"p":"Chi di questi tre ti sembra che si sia reso prossimo all’uomo che cadde fra i ladroni?”"},{"p":"37","v":37},{"p":"Egli disse: “Colui che agì misericordiosamente verso di lui”. Quindi Gesù gli disse: “Va e fa anche tu lo stesso”."}],[{"p":"38","v":38},{"p":"Or mentre se ne andavano, egli entrò in un villaggio. Qui una certa donna di nome Marta lo ricevette come ospite nella casa."},{"p":"39","v":39},{"p":"E questa donna aveva una sorella chiamata Maria, che, comunque, si mise a sedere ai piedi del Signore, ascoltando la sua parola."},{"p":"40","v":40},{"p":"Marta, d’altra parte, era distratta, accudendo a molte faccende. E, avvicinatasi, disse: “Signore, non t’importa che mia sorella mi abbia lasciata sola ad accudire alle faccende? Dille, dunque, d’aiutarmi”."},{"p":"41","v":41},{"p":"Rispondendo, il Signore le disse: “Marta, Marta, tu sei ansiosa e ti preoccupi di molte cose."},{"p":"42","v":42},{"p":"Ma solo alcune cose sono necessarie, o una sola. Dal canto suo, Maria ha scelto la parte buona, e non le sarà tolta”."}]]}