{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ora avvenne che essendo egli in un certo luogo a pregare, quando ebbe smesso, uno dei suoi discepoli gli disse: “Signore, insegnaci a pregare, come anche Giovanni ha insegnato ai suoi discepoli”."}],[{"p":"2","v":2},{"p":"Quindi egli disse loro: “Quando pregate, dite: ‘Padre, sia santificato il tuo nome. Venga il tuo regno."},{"p":"3","v":3},{"p":"Dacci il nostro pane per il giorno secondo l’esigenza del giorno."},{"p":"4","v":4},{"p":"E perdonaci i nostri peccati, poiché anche noi perdoniamo a chiunque sia in debito verso di noi; e non ci condurre in tentazione’”."}],[{"p":"5","v":5},{"p":"Inoltre, disse loro: “Chi di voi, avendo un amico, va da lui a mezzanotte, e gli dice: ‘Amico, prestami tre pani,"},{"p":"6","v":6},{"p":"perché mi è appena venuto da un viaggio un amico e non ho nulla da mettergli davanti’?"},{"p":"7","v":7},{"p":"E quello da dentro rispondendo dice: ‘Smetti di darmi fastidio. La porta è già serrata e i miei bambini sono con me a letto; non mi posso alzare e non ti posso dare nulla’."},{"p":"8","v":8},{"p":"Io vi dico: Benché non si alzi e non gli dia nulla perché gli è amico, certamente a causa della sua ardita insistenza si alzerà e gli darà le cose che gli occorrono."},{"p":"9","v":9},{"p":"Quindi vi dico: Continuate a chiedere, e vi sarà dato; continuate a cercare, e troverete; continuate a bussare, e vi sarà aperto."},{"p":"10","v":10},{"p":"Poiché chiunque chiede riceve, e chi cerca trova, e a chi bussa sarà aperto."},{"p":"11","v":11},{"p":"In realtà, chi è fra voi il padre che, se il figlio chiede un pesce, invece di un pesce gli darà un serpente?"},{"p":"12","v":12},{"p":"O anche se chiede un uovo, gli darà uno scorpione?"},{"p":"13","v":13},{"p":"Se dunque voi, benché siate malvagi, sapete dare doni buoni ai vostri figli, quanto più il Padre che è in cielo darà spirito santo a quelli che glielo chiedono!”"}],[{"p":"14","v":14},{"p":"In seguito espelleva un demonio muto. Uscito il demonio, il muto parlò. E le folle si meravigliavano."},{"p":"15","v":15},{"p":"Ma alcuni di loro dissero: “Espelle i demoni per mezzo di Beelzebub governante dei demoni”."},{"p":"16","v":16},{"p":"Comunque, altri, per tentarlo, gli chiedevano un segno dal cielo."},{"p":"17","v":17},{"p":"Conoscendo i loro pensieri, egli disse loro: “Ogni regno diviso contro se stesso giunge alla desolazione, e una casa [divisa] contro se stessa cade."},{"p":"18","v":18},{"p":"Se dunque anche Satana è diviso contro se stesso, come durerà il suo regno? Poiché voi dite che io espello i demoni per mezzo di Beelzebub."},{"p":"19","v":19},{"p":"Se io espello i demoni per mezzo di Beelzebub, per mezzo di chi li espellono i vostri figli? Per questo essi saranno i vostri giudici."},{"p":"20","v":20},{"p":"Ma se io espello i demoni per mezzo del dito di Dio, il regno di Dio vi ha realmente raggiunti."},{"p":"21","v":21},{"p":"Quando un uomo forte, bene armato, fa la guardia al suo palazzo, i suoi averi sono in pace."},{"p":"22","v":22},{"p":"Ma quando gli viene contro qualcuno più forte di lui e lo vince, gli porta via la completa armatura in cui confidava, e ne divide le spoglie."},{"p":"23","v":23},{"p":"Chi non è con me è contro di me, e chi non raccoglie con me disperde."}],[{"p":"24","v":24},{"p":"“Quando uno spirito impuro è uscito da un uomo, passa per luoghi aridi in cerca di un luogo di riposo e, non avendolo trovato, dice: ‘Tornerò alla mia casa dalla quale sono uscito’."},{"p":"25","v":25},{"p":"E arrivato, la trova spazzata e adorna."},{"p":"26","v":26},{"p":"Allora se ne va e prende con sé sette altri spiriti più malvagi di lui, ed entrati, vi dimorano; e le condizioni finali di quell’uomo divengono peggiori delle prime”."}],[{"p":"27","v":27},{"p":"Or mentre diceva queste cose una donna alzò la voce dalla folla, dicendogli: “Felice il seno che ti ha portato e le mammelle che hai succhiato!”"},{"p":"28","v":28},{"p":"Ma egli disse: “No, piuttosto: Felici quelli che ascoltano la parola di Dio e la mettono in pratica!”"}],[{"p":"29","v":29},{"p":"Allorché le folle si ammassavano, cominciò a dire: “Questa generazione è una generazione malvagia; cerca un segno. Ma non le sarà dato nessun segno eccetto il segno di Giona."},{"p":"30","v":30},{"p":"Poiché come Giona divenne un segno per i niniviti, nello stesso modo lo sarà anche il Figlio dell’uomo per questa generazione."},{"p":"31","v":31},{"p":"La regina del meridione sarà destata nel giudizio con gli uomini di questa generazione e li condannerà; perché essa venne dai confini della terra per udire la sapienza di Salomone, ma ecco, qui c’è più di Salomone."},{"p":"32","v":32},{"p":"Gli uomini di Ninive sorgeranno nel giudizio con questa generazione e la condanneranno; perché essi si pentirono a ciò che predicò Giona; ma, ecco, qui c’è più di Giona."},{"p":"33","v":33},{"p":"Nessuno, accesa una lampada, la mette in un luogo segreto o sotto il moggio, ma sul candelabro, affinché quelli che entrano vedano la luce."},{"p":"34","v":34},{"p":"La lampada del corpo è il tuo occhio. Se il tuo occhio è semplice, anche tutto il tuo corpo è illuminato; ma se esso è malvagio, anche il tuo corpo è tenebre."},{"p":"35","v":35},{"p":"Perciò, sii vigilante. Forse la luce che è in te è tenebre."},{"p":"36","v":36},{"p":"Se tutto il tuo corpo è perciò illuminato, senza nessuna parte nelle tenebre, sarà tutto illuminato come quando una lampada ti fa luce con i suoi raggi”."}],[{"p":"37","v":37},{"p":"Quando ebbe detto questo, un fariseo lo pregò di pranzare con lui. Ed entrato, giacque a tavola."},{"p":"38","v":38},{"p":"Comunque, il fariseo si sorprese vedendo che non si era lavato prima del pranzo."},{"p":"39","v":39},{"p":"Ma il Signore gli disse: “Ora voi farisei pulite l’esterno del calice e del piatto, ma il vostro interno è pieno di rapina e malvagità."},{"p":"40","v":40},{"p":"Irragionevoli! Chi ha fatto l’esterno ha anche fatto l’interno, non è così?"},{"p":"41","v":41},{"p":"Tuttavia, date come doni di misericordia le cose che sono all’interno, ed ecco, ogni [altra] cosa è pura riguardo a voi."},{"p":"42","v":42},{"p":"Ma guai a voi farisei, perché date la decima della menta e della ruta e di ogni [altro] ortaggio, ma passate sopra alla giustizia e all’amore di Dio! Queste cose avevate l’obbligo di fare, senza omettere quelle altre."},{"p":"43","v":43},{"p":"Guai a voi, farisei, perché amate i primi posti nelle sinagoghe e i saluti nei luoghi di mercato!"},{"p":"44","v":44},{"p":"Guai a voi, perché siete come quelle tombe commemorative che non si notano, così che gli uomini vi camminano sopra senza saper[lo]!”"}],[{"p":"45","v":45},{"p":"Rispondendo, uno di quelli versati nella Legge gli disse: “Maestro, dicendo queste cose insulti anche noi”."},{"p":"46","v":46},{"p":"Quindi egli disse: “Guai anche a voi che siete versati nella Legge, perché caricate gli uomini di carichi difficili da portare, ma voi stessi non toccate i carichi con un dito!"}],[{"p":"47","v":47},{"p":"“Guai a voi, perché edificate le tombe commemorative dei profeti, ma i vostri antenati li uccisero!"},{"p":"48","v":48},{"p":"Certamente voi siete testimoni delle opere dei vostri antenati e tuttavia le approvate, perché quelli uccisero i profeti, ma voi edificate [le loro tombe]."},{"p":"49","v":49},{"p":"Per questo motivo la sapienza di Dio ha anche detto: ‘Manderò loro profeti e apostoli, e ne uccideranno e perseguiteranno alcuni,"},{"p":"50","v":50},{"p":"affinché il sangue di tutti i profeti versato dalla fondazione del mondo sia ridomandato a questa generazione,"},{"p":"51","v":51},{"p":"dal sangue di Abele fino al sangue di Zaccaria, ucciso fra l’altare e la casa’. Sì, vi dico, sarà ridomandato a questa generazione."}],[{"p":"52","v":52},{"p":"“Guai a voi che siete versati nella Legge, perché avete tolto la chiave della conoscenza; voi stessi non siete entrati, e a quelli che entravano lo avete impedito!”"}],[{"p":"53","v":53},{"p":"E uscito di là gli scribi e i farisei cominciarono a fargli accanita opposizione e a importunarlo con domande su altre cose,"},{"p":"54","v":54},{"p":"stando in agguato, per sorprenderlo in qualcosa che uscisse dalla sua bocca."}]]}