{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Nel frattempo, essendosi radunata la folla in tante migliaia da calpestarsi gli uni gli altri, egli cominciò a dire prima di tutto ai suoi discepoli: “Guardatevi dal lievito dei farisei, che è ipocrisia."},{"p":"2","v":2},{"p":"Ma non c’è nulla di accuratamente occultato che non sarà rivelato, né di segreto che non sarà conosciuto."},{"p":"3","v":3},{"p":"Pertanto le cose che dite nelle tenebre saranno udite nella luce, e ciò che bisbigliate nelle stanze private sarà predicato dalle terrazze."},{"p":"4","v":4},{"p":"Inoltre, dico a voi, amici miei: Non abbiate timore di quelli che uccidono il corpo e dopo ciò non possono fare nient’altro."},{"p":"5","v":5},{"p":"Ma vi indicherò io chi temere: Temete colui che dopo avere ucciso ha l’autorità di gettare nella Geenna. Sì, vi dico, temete Lui."},{"p":"6","v":6},{"p":"Cinque passeri si vendono per due monete di piccolo valore, non è vero? Eppure nemmeno uno di essi è dimenticato dinanzi a Dio."},{"p":"7","v":7},{"p":"Ma gli stessi capelli della vostra testa sono tutti contati. Non abbiate timore; voi valete più di molti passeri."}],[{"p":"8","v":8},{"p":"“Quindi vi dico: Chiunque confesserà di essere unito a me davanti agli uomini, anche il Figlio dell’uomo confesserà di essere unito a lui davanti agli angeli di Dio."},{"p":"9","v":9},{"p":"Ma chi mi rinnegherà davanti agli uomini sarà rinnegato davanti agli angeli di Dio."},{"p":"10","v":10},{"p":"E a chiunque dice una parola contro il Figlio dell’uomo, sarà perdonato; ma a chi bestemmia contro lo spirito santo, non sarà perdonato."},{"p":"11","v":11},{"p":"Ma quando vi condurranno davanti a pubbliche assemblee e funzionari governativi e autorità, non siate ansiosi di come [parlerete] o di ciò che direte in vostra difesa o di ciò che dichiarerete;"},{"p":"12","v":12},{"p":"poiché lo spirito santo vi insegnerà in quella stessa ora le cose che dovrete dire”."}],[{"p":"13","v":13},{"p":"Quindi uno della folla gli disse: “Maestro, di’ a mio fratello di dividere con me l’eredità”."},{"p":"14","v":14},{"p":"Gli disse: “Uomo, chi mi ha costituito giudice o ripartitore su di voi?”"},{"p":"15","v":15},{"p":"Quindi disse loro: “Tenete gli occhi aperti e guardatevi da ogni sorta di concupiscenza, perché anche quando uno ha abbondanza la sua vita non dipende dalle cose che possiede”."},{"p":"16","v":16},{"p":"Allora pronunciò loro un’illustrazione, dicendo: “La terra di un ricco produsse bene."},{"p":"17","v":17},{"p":"Quindi egli ragionava fra sé, dicendo: ‘Che farò, ora che non ho dove mettere i miei raccolti?’"},{"p":"18","v":18},{"p":"E disse: ‘Farò questo: Demolirò i miei depositi e ne edificherò di più grandi, e vi radunerò tutto il mio grano e tutte le mie cose buone;"},{"p":"19","v":19},{"p":"e dirò all’anima mia: “Anima, hai molte cose buone accumulate per molti anni; riposati, mangia, bevi, rallegrati”’."},{"p":"20","v":20},{"p":"Ma Dio gli disse: ‘Irragionevole, questa notte ti chiederanno la tua anima. Chi avrà quindi le cose che hai accumulato?’"},{"p":"21","v":21},{"p":"Così sarà dell’uomo che accumula tesori per se stesso ma non è ricco verso Dio”."}],[{"p":"22","v":22},{"p":"Quindi disse ai suoi discepoli: “Per questo motivo vi dico: Cessate di essere ansiosi per la vostra anima, di ciò che mangerete, o per il vostro corpo, di ciò che indosserete."},{"p":"23","v":23},{"p":"Poiché l’anima vale più del cibo e il corpo più del vestito."},{"p":"24","v":24},{"p":"Notate che i corvi non seminano né raccolgono, e che non hanno né granaio né deposito, eppure Dio dà loro da mangiare. Quanto valete voi più degli uccelli!"},{"p":"25","v":25},{"p":"Chi di voi può, essendo ansioso, aggiungere un cubito alla durata della sua vita?"},{"p":"26","v":26},{"p":"Se dunque non potete fare la minima cosa, perché essere ansiosi per le rimanenti?"},{"p":"27","v":27},{"p":"Notate come crescono i gigli; non si affaticano né filano; ma io vi dico: Nemmeno Salomone in tutta la sua gloria si adornò come uno di questi."},{"p":"28","v":28},{"p":"Se, dunque, Dio riveste così la vegetazione del campo che oggi è e domani è gettata nel forno, quanto più rivestirà voi, uomini di poca fede!"},{"p":"29","v":29},{"p":"E cessate di cercare ciò che potrete mangiare e ciò che potrete bere, e cessate di affannarvi;"},{"p":"30","v":30},{"p":"poiché tutte queste sono le cose che le nazioni del mondo cercano ansiosamente, ma il Padre vostro sa che avete bisogno di queste cose."},{"p":"31","v":31},{"p":"Tuttavia, cercate di continuo il suo regno, e queste cose vi saranno aggiunte."}],[{"p":"32","v":32},{"p":"“Non aver timore, piccolo gregge, perché il Padre vostro ha approvato di darvi il regno."},{"p":"33","v":33},{"p":"Vendete le cose che vi appartengono e fate doni di misericordia. Fatevi borse che non si consumino, un tesoro che non venga mai meno nei cieli dove non si avvicina il ladro né la tignola consuma."},{"p":"34","v":34},{"p":"Poiché dov’è il vostro tesoro, là sarà anche il vostro cuore."}],[{"p":"35","v":35},{"p":"“I vostri lombi siano cinti e le vostre lampade accese,"},{"p":"36","v":36},{"p":"e voi stessi siate simili a uomini che aspettano il loro signore quando torna dal matrimonio, affinché, quando arriva e bussa, subito gli aprano."},{"p":"37","v":37},{"p":"Felici quegli schiavi che il signore, arrivando, troverà vigilanti! Veramente vi dico: Egli si cingerà e li farà giacere a tavola e, avvicinatosi, li servirà."},{"p":"38","v":38},{"p":"E se arriva alla seconda vigilia, o anche alla terza, e li trova così, felici loro!"},{"p":"39","v":39},{"p":"Ma sappiate questo, che se il padrone di casa avesse saputo in quale ora sarebbe venuto il ladro, sarebbe stato vigilante e non avrebbe fatto scassinare la sua casa."},{"p":"40","v":40},{"p":"Anche voi siate pronti, perché in un’ora che non pensate viene il Figlio dell’uomo”."}],[{"p":"41","v":41},{"p":"Quindi Pietro disse: “Signore, dici questa illustrazione a noi o anche a tutti?”"},{"p":"42","v":42},{"p":"E il Signore disse: “Chi è realmente l’economo fedele, il discreto, che il suo signore costituirà sulla sua servitù per dar loro la loro porzione di cibo a suo tempo?"},{"p":"43","v":43},{"p":"Felice quello schiavo se il suo signore, arrivando, lo troverà a fare così!"},{"p":"44","v":44},{"p":"Vi dico veracemente: Lo costituirà sopra tutti i suoi averi."},{"p":"45","v":45},{"p":"Ma se mai quello schiavo dicesse in cuor suo: ‘Il mio signore tarda a venire’, e cominciasse a battere i servi e le serve, e a mangiare e a bere e a ubriacarsi,"},{"p":"46","v":46},{"p":"il signore di quello schiavo verrà in un giorno in cui non [lo] aspetta e in un’ora che non sa, e lo punirà con la massima severità, assegnandogli la parte degli infedeli."},{"p":"47","v":47},{"p":"Quindi quello schiavo che ha capito la volontà del suo signore ma non si è preparato o non ha fatto secondo la sua volontà sarà battuto con molti colpi."},{"p":"48","v":48},{"p":"Ma chi non ha capito e ha fatto quindi cose meritevoli di battiture sarà battuto con pochi colpi. In realtà, a chiunque è stato dato molto, sarà richiesto molto; e a colui al quale è stato affidato molto, sarà richiesto più del solito."}],[{"p":"49","v":49},{"p":"“Io sono venuto ad accendere un fuoco sulla terra, e cos’altro posso desiderare se è stato già acceso?"},{"p":"50","v":50},{"p":"In realtà, ho un battesimo col quale devo essere battezzato, e come sono afflitto finché non sia finito!"},{"p":"51","v":51},{"p":"Immaginate voi che io sia venuto a dare pace sulla terra? In realtà, no, vi dico, ma piuttosto divisione."},{"p":"52","v":52},{"p":"Poiché da ora in poi cinque saranno divisi in una casa, tre contro due e due contro tre."},{"p":"53","v":53},{"p":"Saranno divisi, il padre contro il figlio e il figlio contro il padre, la madre contro la figlia e la figlia contro la madre, la suocera contro la nuora e la nuora contro la suocera”."}],[{"p":"54","v":54},{"p":"Quindi proseguì, dicendo alle folle: “Quando vedete sorgere una nube nei luoghi occidentali, subito dite: ‘Viene il temporale’, e così accade."},{"p":"55","v":55},{"p":"E quando vedete che soffia un vento meridionale, dite: ‘Ci sarà un’ondata di caldo’, e accade."},{"p":"56","v":56},{"p":"Ipocriti, sapete esaminare l’aspetto esteriore della terra e del cielo, ma come mai non sapete esaminare questo tempo particolare?"},{"p":"57","v":57},{"p":"Perché non giudicate pure da voi stessi ciò che è giusto?"},{"p":"58","v":58},{"p":"Per esempio, quando vai col tuo avversario in giudizio da un governante, mettiti all’opera, mentre sei in cammino, per liberarti della disputa con lui, affinché non ti trascini davanti al giudice, e il giudice non ti consegni all’ufficiale giudiziario, e l’ufficiale giudiziario non ti getti in prigione."},{"p":"59","v":59},{"p":"Ti dico: Certamente non ne uscirai finché non avrai pagato l’ultima monetina di minimo valore”."}]]}