{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"In quello stesso tempo alcuni presenti gli riferirono il fatto dei galilei il cui sangue Pilato aveva mescolato con i loro sacrifici."},{"p":"2","v":2},{"p":"E rispondendo egli disse loro: “Immaginate voi che questi galilei fossero peccatori peggiori di tutti gli altri galilei perché hanno sofferto queste cose?"},{"p":"3","v":3},{"p":"No, vi dico; ma, a meno che non vi pentiate, sarete tutti distrutti similmente."},{"p":"4","v":4},{"p":"O immaginate che quei diciotto sui quali cadde la torre di Siloam, e li uccise, fossero debitori più grandi di tutti gli altri uomini che abitavano a Gerusalemme?"},{"p":"5","v":5},{"p":"No, vi dico; ma, a meno che non vi pentiate, sarete tutti distrutti nello stesso modo”."}],[{"p":"6","v":6},{"p":"Quindi proseguì, dicendo questa illustrazione: “Un uomo aveva un fico piantato nella sua vigna, e venne a cercarvi del frutto, ma non ne trovò."},{"p":"7","v":7},{"p":"Quindi disse al vignaiolo: ‘Ecco, sono tre anni che vengo a cercare frutto in questo fico, ma non ne trovo. Taglialo! Perché infatti dovrebbe occupare la terra inutilmente?’"},{"p":"8","v":8},{"p":"Rispondendo, egli gli disse: ‘Signore, lascialo stare anche quest’anno, finché io gli scavi intorno e metta il concime;"},{"p":"9","v":9},{"p":"e se quindi produrrà frutto nel futuro, [bene]; se no, lo taglierai’”."}],[{"p":"10","v":10},{"p":"Ora insegnava di sabato in una delle sinagoghe."},{"p":"11","v":11},{"p":"Ed ecco, una donna che da diciotto anni aveva uno spirito di debolezza, ed era piegata in due e non poteva drizzarsi affatto."},{"p":"12","v":12},{"p":"Vedutala, Gesù le parlò e le disse: “Donna, sei liberata dalla tua debolezza”."},{"p":"13","v":13},{"p":"E pose le mani su di lei; e all’istante essa si raddrizzò, e glorificava Dio."},{"p":"14","v":14},{"p":"Ma in risposta il presidente della sinagoga, indignato perché Gesù aveva guarito di sabato, diceva alla folla: “Ci sono sei giorni in cui si deve lavorare; in essi, perciò, venite e siate guariti, e non in giorno di sabato”."},{"p":"15","v":15},{"p":"Comunque, il Signore gli rispose e disse: “Ipocriti, ciascuno di voi non scioglie di sabato il suo toro o il suo asino dalla stalla e non lo conduce a bere?"},{"p":"16","v":16},{"p":"Non doveva dunque questa donna che è una figlia di Abraamo, e che Satana ha tenuto legata, ecco, per diciotto anni, essere sciolta da questo legame in giorno di sabato?”"},{"p":"17","v":17},{"p":"E quando egli ebbe detto queste cose, tutti i suoi oppositori provavano vergogna; ma tutta la folla si rallegrava di tutte le cose gloriose fatte da lui."}],[{"p":"18","v":18},{"p":"Perciò egli proseguì, dicendo: “A che cosa è simile il regno di Dio, e a che cosa lo paragonerò?"},{"p":"19","v":19},{"p":"È simile a un granello di senape che un uomo prese e mise nel suo orto, ed esso crebbe e divenne un albero, e gli uccelli del cielo si ripararono fra i suoi rami”."}],[{"p":"20","v":20},{"p":"E ancora disse: “A che cosa paragonerò il regno di Dio?"},{"p":"21","v":21},{"p":"È simile al lievito, che una donna prese e nascose in tre grosse misure di farina finché tutta la massa fu fermentata”."}],[{"p":"22","v":22},{"p":"E viaggiava di città in città e di villaggio in villaggio, insegnando e continuando il suo viaggio verso Gerusalemme."},{"p":"23","v":23},{"p":"E un uomo gli disse: “Signore, sono pochi quelli che sono salvati?” Egli disse loro:"},{"p":"24","v":24},{"p":"“Sforzatevi con vigore per entrare dalla porta stretta, perché molti, vi dico, cercheranno di entrare ma non potranno,"},{"p":"25","v":25},{"p":"quando il padrone di casa si sarà alzato e avrà serrato la porta, e voi stando fuori comincerete a bussare alla porta, dicendo: ‘Signore, aprici’. Ma rispondendo egli vi dirà: ‘Non so di dove siete’."},{"p":"26","v":26},{"p":"Allora comincerete a dire: ‘Abbiamo mangiato e bevuto davanti a te, e tu hai insegnato nelle nostre ampie vie’."},{"p":"27","v":27},{"p":"Ma egli parlerà, dicendovi: ‘Non so di dove siete. Andatevene via da me, voi tutti operatori d’ingiustizia!’"},{"p":"28","v":28},{"p":"Là sarà il [vostro] pianto e lo stridore dei [vostri] denti, quando vedrete Abraamo e Isacco e Giacobbe e tutti i profeti nel regno di Dio, ma voi stessi gettati fuori."},{"p":"29","v":29},{"p":"Inoltre, verranno da luoghi orientali e occidentali, e dal settentrione e dal meridione e giaceranno a tavola nel regno di Dio."},{"p":"30","v":30},{"p":"Ed ecco, ci sono degli ultimi che saranno primi, e ci sono dei primi che saranno ultimi”."}],[{"p":"31","v":31},{"p":"In quella stessa ora si accostarono certi farisei, dicendogli: “Esci e vattene di qui, perché Erode ti vuole uccidere”."},{"p":"32","v":32},{"p":"Ed egli disse loro: “Andate a dire a quella volpe: ‘Ecco, scaccio demoni e compio guarigioni oggi e domani, e il terzo giorno avrò finito’."},{"p":"33","v":33},{"p":"Tuttavia, devo andare per la mia via oggi e domani e il giorno seguente, perché non è ammissibile che un profeta sia distrutto fuori di Gerusalemme."},{"p":"34","v":34},{"p":"Gerusalemme, Gerusalemme, che uccidi i profeti e lapidi quelli che ti sono mandati, . . . quante volte ho voluto radunare i tuoi figli come la gallina raduna la sua covata di pulcini sotto le ali, ma voi non avete voluto!"},{"p":"35","v":35},{"p":"Ecco, la vostra casa vi è abbandonata. Vi dico: Non mi vedrete più finché non diciate: ‘Benedetto colui che viene nel nome di Geova!’”"}]]}