{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"E in un’occasione in cui andò di sabato nella casa di uno dei capi dei farisei per mangiare un pasto, lo osservavano attentamente."},{"p":"2","v":2},{"p":"Ed ecco, davanti a lui c’era un uomo affetto da idropisia."},{"p":"3","v":3},{"p":"E, presa la parola, Gesù parlò a quelli versati nella Legge e ai farisei, dicendo: “È lecito guarire [qualcuno] di sabato o no?”"},{"p":"4","v":4},{"p":"Ma essi tacevano. Allora prese [l’uomo], lo sanò e [lo] mandò via."},{"p":"5","v":5},{"p":"E disse loro: “Chi di voi, se suo figlio o il toro cade in un pozzo, non lo tira immediatamente fuori in giorno di sabato?”"},{"p":"6","v":6},{"p":"E non potevano replicare a queste cose."}],[{"p":"7","v":7},{"p":"Quindi proseguì, dicendo agli invitati un’illustrazione, poiché notò che sceglievano per sé i posti più eminenti, e disse loro:"},{"p":"8","v":8},{"p":"“Quando sei invitato da qualcuno a una festa nuziale, non giacere nel posto più eminente. Forse qualcuno più ragguardevole di te è stato invitato da lui nello stesso tempo,"},{"p":"9","v":9},{"p":"e colui che ha invitato te e lui verrà e ti dirà: ‘Lascia che quest’uomo abbia il posto’. E allora andrai con vergogna a occupare il posto più basso."},{"p":"10","v":10},{"p":"Ma quando sei invitato, va a giacere nel posto più basso, affinché quando viene l’uomo che ti ha invitato ti dica: ‘Amico, sali più in alto’. Allora avrai onore davanti a tutti quelli che sono ospiti con te."},{"p":"11","v":11},{"p":"Poiché chiunque si esalta sarà umiliato e chi si umilia sarà esaltato”."}],[{"p":"12","v":12},{"p":"E diceva poi a colui che lo aveva invitato: “Quando fai un pranzo o un pasto serale, non chiamare i tuoi amici né i tuoi fratelli né i tuoi parenti né i vicini ricchi. Un giorno o l’altro anche loro potrebbero invitarti a loro volta e sarebbe per te una ricompensa."},{"p":"13","v":13},{"p":"Ma quando fai un banchetto, invita poveri, storpi, zoppi, ciechi;"},{"p":"14","v":14},{"p":"e sarai felice, perché non hanno nulla per ricompensarti. Poiché sarai ricompensato nella risurrezione dei giusti”."}],[{"p":"15","v":15},{"p":"Udite queste cose, uno degli ospiti gli disse: “Felice colui che mangia pane nel regno di Dio”."}],[{"p":"16","v":16},{"p":"[Gesù] gli disse: “Un uomo imbandiva un grande pasto serale, e invitò molti."},{"p":"17","v":17},{"p":"E mandò il suo schiavo all’ora del pasto serale per dire agli invitati: ‘Venite, perché tutto è già pronto’."},{"p":"18","v":18},{"p":"Ma tutti unanimemente cominciarono a rifiutarsi. Il primo gli disse: ‘Ho comprato un campo e ho bisogno di uscire a vederlo; ti chiedo: Considerami scusato’."},{"p":"19","v":19},{"p":"E un altro disse: ‘Ho comprato cinque paia di bovini e sto andando ad esaminarli; ti chiedo: Considerami scusato’."},{"p":"20","v":20},{"p":"Un altro ancora disse: ‘Ho preso moglie e per questa ragione non posso venire’."},{"p":"21","v":21},{"p":"E lo schiavo venne e riferì queste cose al suo signore. Allora il padrone di casa si adirò e disse al suo schiavo: ‘Esci, presto, nelle ampie vie e nei vicoli della città, e conduci qui i poveri e gli storpi e i ciechi e gli zoppi’."},{"p":"22","v":22},{"p":"A suo tempo lo schiavo disse: ‘Signore, ciò che hai ordinato è stato fatto, e c’è ancora posto’."},{"p":"23","v":23},{"p":"E il signore disse allo schiavo: ‘Esci nelle strade e nei luoghi recintati, e costringili ad entrare, affinché la mia casa sia piena."},{"p":"24","v":24},{"p":"Poiché vi dico: Nessuno di quegli uomini che erano stati invitati gusterà il mio pasto serale’”."}],[{"p":"25","v":25},{"p":"Ora grandi folle viaggiavano con lui, e voltatosi egli disse loro:"},{"p":"26","v":26},{"p":"“Se qualcuno viene a me e non odia suo padre e la madre e la moglie e i figli e i fratelli e le sorelle, sì, e perfino la sua propria anima, non può essere mio discepolo."},{"p":"27","v":27},{"p":"Chi non porta il suo palo di tortura e non viene dietro a me non può essere mio discepolo."},{"p":"28","v":28},{"p":"Per esempio, chi di voi volendo costruire una torre non si mette prima a sedere e non calcola la spesa, per vedere se ha abbastanza per completarla?"},{"p":"29","v":29},{"p":"Altrimenti, potrebbe porre il fondamento ma non essere in grado di finirla, e tutti gli osservatori comincerebbero a schernirlo,"},{"p":"30","v":30},{"p":"dicendo: ‘Quest’uomo ha cominciato a edificare ma non ha potuto finire’."},{"p":"31","v":31},{"p":"O quale re, andando incontro a un altro re in guerra, non si mette prima a sedere e non prende consiglio se può con diecimila soldati contendere con quello che viene contro di lui con ventimila?"},{"p":"32","v":32},{"p":"Se infatti non può, mentre quello è ancora lontano gli manda un corpo di ambasciatori e chiede la pace."},{"p":"33","v":33},{"p":"Così, potete essere certi che nessuno di voi che non si separi da tutti i suoi averi può essere mio discepolo."}],[{"p":"34","v":34},{"p":"“Il sale, certo, è eccellente. Ma se anche il sale perde il suo sapore, con che cosa si condirà?"},{"p":"35","v":35},{"p":"Non è utile né per il terreno né per il concime. Si getta fuori. Chi ha orecchi per ascoltare, ascolti”."}]]}