{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Or tutti gli esattori di tasse e i peccatori si avvicinavano a lui per ascoltarlo."},{"p":"2","v":2},{"p":"Quindi i farisei e gli scribi brontolavano, dicendo: “Quest’uomo accoglie i peccatori e mangia con loro”."},{"p":"3","v":3},{"p":"Allora egli pronunciò loro questa illustrazione, dicendo:"},{"p":"4","v":4},{"p":"“Chi è fra voi l’uomo che, avendo cento pecore, se ne smarrisce una non lascia le novantanove nel deserto e non va in cerca della smarrita finché non la trovi?"},{"p":"5","v":5},{"p":"E, trovatala, se la mette sulle spalle, rallegrandosi."},{"p":"6","v":6},{"p":"E giunto a casa, raduna gli amici e i vicini, dicendo loro: ‘Rallegratevi con me, perché ho trovato la mia pecora che era smarrita’."},{"p":"7","v":7},{"p":"Vi dico che così ci sarà più gioia in cielo per un peccatore che si pente che per novantanove giusti che non hanno bisogno di pentirsi."}],[{"p":"8","v":8},{"p":"“O quale donna che ha dieci dramme, se smarrisce una dramma, non accende una lampada e spazza la casa e la cerca attentamente finché non la trovi?"},{"p":"9","v":9},{"p":"E, trovatala, raduna le amiche e le vicine, dicendo: ‘Rallegratevi con me, perché ho trovato la dramma che avevo smarrito’."},{"p":"10","v":10},{"p":"Così, vi dico, c’è gioia fra gli angeli di Dio per un peccatore che si pente”."}],[{"p":"11","v":11},{"p":"Quindi disse: “Un uomo aveva due figli."},{"p":"12","v":12},{"p":"E il più giovane di loro disse al padre: ‘Padre, dammi la parte della proprietà che mi spetta’. Quindi egli divise fra loro i suoi mezzi di sostentamento."},{"p":"13","v":13},{"p":"In seguito, dopo non molti giorni, il figlio più giovane radunò ogni cosa e fece un viaggio all’estero in un paese lontano, e vi sperperò la sua proprietà, vivendo una vita dissoluta."},{"p":"14","v":14},{"p":"Quando ebbe speso ogni cosa, venne in quel paese una grave carestia, ed egli cominciò ad essere nel bisogno."},{"p":"15","v":15},{"p":"Andò perfino ad unirsi a un cittadino di quel paese, che lo mandò nei suoi campi a pascere porci."},{"p":"16","v":16},{"p":"E desiderava saziarsi delle carrube che mangiavano i porci, e nessuno gli dava [nulla]."}],[{"p":"17","v":17},{"p":"“Quando fu tornato in sé, disse: ‘Quanti uomini salariati di mio padre hanno abbondanza di pane, mentre io perisco di fame!"},{"p":"18","v":18},{"p":"Mi leverò e andrò da mio padre, dicendogli: “Padre, ho peccato contro il cielo e contro di te."},{"p":"19","v":19},{"p":"Non sono più degno di essere chiamato tuo figlio. Fammi come uno dei tuoi salariati”’."},{"p":"20","v":20},{"p":"E levatosi, andò da suo padre. Mentre era ancora lontano, suo padre lo scorse e fu mosso a pietà, e corse e gli si gettò al collo e lo baciò teneramente."},{"p":"21","v":21},{"p":"Quindi il figlio gli disse: ‘Padre, ho peccato contro il cielo e contro di te. Non sono più degno di essere chiamato tuo figlio. Fammi come uno dei tuoi salariati’."},{"p":"22","v":22},{"p":"Ma il padre disse ai suoi schiavi: ‘Presto, portate una lunga veste, la migliore, e vestitelo, e mettetegli un anello nella mano e sandali ai piedi."},{"p":"23","v":23},{"p":"E conducete il giovane toro ingrassato, scannatelo e mangiamo e rallegriamoci,"},{"p":"24","v":24},{"p":"perché questo mio figlio era morto ed è tornato alla vita; era perduto ed è stato ritrovato’. Ed essi cominciarono a rallegrarsi."}],[{"p":"25","v":25},{"p":"“Ora il figlio maggiore era nel campo; e quando venne e si avvicinò alla casa udì un concerto musicale e delle danze."},{"p":"26","v":26},{"p":"E chiamato a sé uno dei servitori, domandò che significavano queste cose."},{"p":"27","v":27},{"p":"Gli disse: ‘È venuto tuo fratello, e tuo padre ha scannato il giovane toro ingrassato, perché l’ha riavuto in buona salute’."},{"p":"28","v":28},{"p":"Ma egli si adirò e non voleva entrare. Allora suo padre uscì e lo supplicava."},{"p":"29","v":29},{"p":"Rispondendo, egli disse a suo padre: ‘Ecco, sono tanti anni che ti faccio da schiavo e non ho mai trasgredito un tuo comandamento, eppure a me non hai mai dato un capretto per rallegrarmi con i miei amici."},{"p":"30","v":30},{"p":"Ma appena è arrivato questo tuo figlio che ha mangiato i tuoi mezzi di sostentamento con le meretrici, hai scannato per lui il giovane toro ingrassato’."},{"p":"31","v":31},{"p":"Quindi egli gli disse: ‘Figlio, tu sei sempre stato con me, e tutte le cose mie sono tue;"},{"p":"32","v":32},{"p":"ma dovevamo pure rallegrarci e far festa, perché questo tuo fratello era morto ed è tornato alla vita, ed era perduto ed è stato ritrovato’”."}]]}