{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"E proseguì, dicendo quindi ai discepoli: “Un uomo era ricco e aveva un economo, che fu accusato davanti a lui di dissipare i suoi beni."},{"p":"2","v":2},{"p":"E, chiamatolo, gli disse: ‘Che cos’è questo che odo di te? Rendi conto della tua gestione, poiché non puoi più dirigere la casa’."},{"p":"3","v":3},{"p":"Quindi l’economo disse fra sé: ‘Che farò, visto che il mio signore mi toglierà la gestione? Non sono abbastanza forte per scavare, mi vergogno di chiedere l’elemosina."},{"p":"4","v":4},{"p":"Oh, so io che farò, affinché, quando sarò cacciato dalla gestione, mi ricevano nelle loro case’."},{"p":"5","v":5},{"p":"E chiamando a sé ciascuno dei debitori del suo signore, diceva al primo: ‘Quanto devi al mio signore?’"},{"p":"6","v":6},{"p":"Egli disse: ‘Cento bat di olio d’oliva’. Gli disse: ‘Riprendi il tuo accordo scritto e siedi e, presto, scrivi cinquanta’."},{"p":"7","v":7},{"p":"Disse poi a un altro: ‘E tu, quanto devi?’ Egli disse: ‘Cento cor di grano’. Gli disse: ‘Riprendi il tuo accordo scritto e scrivi ottanta’."},{"p":"8","v":8},{"p":"E il suo signore lodò l’economo, benché ingiusto, perché aveva agito con saggezza; poiché i figli di questo sistema di cose, nei loro rapporti con quelli della propria generazione, sono più saggi dei figli della luce."}],[{"p":"9","v":9},{"p":"“E vi dico: Fatevi degli amici per mezzo delle ricchezze ingiuste, affinché, quando queste verranno meno, essi vi ricevano nelle dimore eterne."},{"p":"10","v":10},{"p":"Chi è fedele nel minimo è anche fedele nel molto, e chi è ingiusto nel minimo è anche ingiusto nel molto."},{"p":"11","v":11},{"p":"Perciò, se non vi siete mostrati fedeli riguardo alle ricchezze ingiuste, chi vi affiderà quelle vere?"},{"p":"12","v":12},{"p":"E se non vi siete mostrati fedeli riguardo all’altrui, chi vi darà il vostro?"},{"p":"13","v":13},{"p":"Nessun domestico può essere schiavo di due signori; poiché, o odierà l’uno e amerà l’altro, o si atterrà all’uno e disprezzerà l’altro. Non potete essere schiavi di Dio e della Ricchezza”."}],[{"p":"14","v":14},{"p":"Ora i farisei, che erano amanti del denaro, ascoltavano tutte queste cose, e si facevano beffe di lui."},{"p":"15","v":15},{"p":"Quindi egli disse loro: “Voi siete quelli che si dichiarano giusti davanti agli uomini, ma Dio conosce i vostri cuori; perché ciò che è alto fra gli uomini è cosa disgustante dinanzi a Dio."}],[{"p":"16","v":16},{"p":"“La Legge e i Profeti sono stati fino a Giovanni. Da allora in poi il regno di Dio è dichiarato come buona notizia, e ogni sorta di persona si spinge verso di esso."},{"p":"17","v":17},{"p":"In realtà, è più facile che passino il cielo e la terra piuttosto che una particella di lettera della Legge rimanga inadempiuta."}],[{"p":"18","v":18},{"p":"“Chiunque divorzia da sua moglie e ne sposa un’altra commette adulterio, e chi sposa una donna divorziata dal marito commette adulterio."}],[{"p":"19","v":19},{"p":"“Ma un uomo era ricco, e si adornava di porpora e lino, rallegrandosi di giorno in giorno con magnificenza."},{"p":"20","v":20},{"p":"Ma un mendicante di nome Lazzaro era posto alla sua porta, pieno di ulcere"},{"p":"21","v":21},{"p":"e desideroso di saziarsi delle cose che cadevano dalla tavola del ricco. E i cani stessi venivano a leccargli le ulcere."},{"p":"22","v":22},{"p":"Ora con l’andar del tempo il mendicante morì e fu portato dagli angeli nel[la posizione del] seno di Abraamo.\n“Morì anche il ricco e fu sepolto."},{"p":"23","v":23},{"p":"E nell’Ades alzò gli occhi, esistendo nei tormenti, e vide molto lontano Abraamo e Lazzaro nel[la posizione del] seno presso di lui."},{"p":"24","v":24},{"p":"E chiamò, dicendo: ‘Padre Abraamo, abbi misericordia di me e manda Lazzaro a intingere la punta del dito nell’acqua per rinfrescarmi la lingua, perché sono nell’angoscia in questo fuoco ardente’."},{"p":"25","v":25},{"p":"Ma Abraamo disse: ‘Figlio, ricordati che durante la tua vita ricevesti appieno le tue cose buone, ma Lazzaro in modo corrispondente le cose dannose. Ora, comunque, lui ha qui conforto ma tu sei nell’angoscia."},{"p":"26","v":26},{"p":"E oltre a tutte queste cose, una grande voragine è stata posta fra noi e voi, così che quelli che desiderano passare di qua a voi non possono, né possono attraversare di là a noi’."},{"p":"27","v":27},{"p":"Quindi egli disse: ‘In tal caso ti chiedo, padre, di mandarlo alla casa di mio padre,"},{"p":"28","v":28},{"p":"poiché ho cinque fratelli, affinché dia loro una completa testimonianza, e non vengano anch’essi in questo luogo di tormento’."},{"p":"29","v":29},{"p":"Ma Abraamo disse: ‘Hanno Mosè e i Profeti; ascoltino quelli’."},{"p":"30","v":30},{"p":"Quindi egli disse: ‘No, davvero, padre Abraamo, ma se qualcuno dai morti va da loro si pentiranno’."},{"p":"31","v":31},{"p":"Ma egli gli disse: ‘Se non ascoltano Mosè e i Profeti, non saranno persuasi nemmeno se qualcuno sorge dai morti’”."}]]}