{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Quindi disse ai suoi discepoli: “È inevitabile che vengano cause d’inciampo. Tuttavia, guai a colui mediante cui vengono!"},{"p":"2","v":2},{"p":"Sarebbe più vantaggioso per lui se gli si sospendesse al collo una pietra di mulino e fosse gettato nel mare che far inciampare uno di questi piccoli."},{"p":"3","v":3},{"p":"Prestate attenzione a voi stessi. Se il tuo fratello commette un peccato rimproveralo, e se si pente perdonalo."},{"p":"4","v":4},{"p":"Anche se pecca contro di te sette volte al giorno e sette volte torna da te, dicendo: ‘Mi pento’, lo devi perdonare”."}],[{"p":"5","v":5},{"p":"Ora gli apostoli dissero al Signore: “Dacci più fede”."},{"p":"6","v":6},{"p":"Quindi il Signore disse: “Se aveste fede quanto un granello di senape, direste a questo gelso nero: ‘Sradicati e piantati nel mare!’ e vi ubbidirebbe."}],[{"p":"7","v":7},{"p":"“Chi di voi, avendo uno schiavo ad arare o a pascere il gregge, quando torna dal campo gli dice: ‘Vieni subito qui e giaci a tavola’?"},{"p":"8","v":8},{"p":"Piuttosto, non gli dirà: ‘Preparami qualcosa perché abbia il mio pasto serale, e mettiti un grembiule e servimi finché io mangi e beva, e poi tu potrai mangiare e bere’?"},{"p":"9","v":9},{"p":"Non proverà gratitudine verso lo schiavo perché ha fatto le cose assegnate, vero?"},{"p":"10","v":10},{"p":"Così anche voi, quando avete fatto tutte le cose assegnatevi, dite: ‘Siamo schiavi buoni a nulla. Abbiamo fatto ciò che dovevamo fare’”."}],[{"p":"11","v":11},{"p":"E nell’andare a Gerusalemme passava in mezzo alla Samaria e alla Galilea."},{"p":"12","v":12},{"p":"E mentre entrava in un villaggio gli andarono incontro dieci lebbrosi, ma si fermarono a distanza."},{"p":"13","v":13},{"p":"E alzarono la voce, dicendo: “Gesù, Insegnante, abbi misericordia di noi!”"},{"p":"14","v":14},{"p":"E, scortili, disse loro: “Andate e mostratevi ai sacerdoti”. Quindi, mentre se ne andavano, avvenne la loro purificazione."},{"p":"15","v":15},{"p":"Uno di loro, vedendo che era guarito, ritornò, glorificando Dio ad alta voce."},{"p":"16","v":16},{"p":"E cadde sulla sua faccia ai piedi [di Gesù], ringraziandolo; ed era un samaritano."},{"p":"17","v":17},{"p":"Rispondendo, Gesù disse: “Dieci sono stati purificati, non è vero? Dove sono dunque gli altri nove?"},{"p":"18","v":18},{"p":"Non si è trovato nessuno che tornasse a dare gloria a Dio eccetto quest’uomo di un’altra nazione?”"},{"p":"19","v":19},{"p":"E gli disse: “Alzati e va per la tua via; la tua fede ti ha sanato”."}],[{"p":"20","v":20},{"p":"Ma interrogato dai farisei su quando verrebbe il regno di Dio, rispose loro, dicendo: “Il regno di Dio non viene in maniera appariscente,"},{"p":"21","v":21},{"p":"né si dirà: ‘Eccolo qui!’ o: ‘Là!’ Poiché, ecco, il regno di Dio è in mezzo a voi”."}],[{"p":"22","v":22},{"p":"Quindi disse ai discepoli: “Verranno i giorni nei quali desidererete vedere uno dei giorni del Figlio dell’uomo ma non [lo] vedrete."},{"p":"23","v":23},{"p":"E vi diranno: ‘Eccolo là!’ o: ‘Eccolo qui!’ Non uscite né correte dietro [a loro]."},{"p":"24","v":24},{"p":"Poiché come il lampo, col suo fulgore, risplende da una parte all’altra sotto il cielo, così sarà il Figlio dell’uomo."},{"p":"25","v":25},{"p":"Prima comunque deve subire molte sofferenze ed essere rigettato da questa generazione."},{"p":"26","v":26},{"p":"Inoltre, come avvenne ai giorni di Noè, così sarà anche ai giorni del Figlio dell’uomo:"},{"p":"27","v":27},{"p":"mangiavano, bevevano, gli uomini si sposavano, le donne erano date in matrimonio, fino al giorno in cui Noè entrò nell’arca, e venne il diluvio e li distrusse tutti."},{"p":"28","v":28},{"p":"Similmente, come accadde ai giorni di Lot: mangiavano, bevevano, compravano, vendevano, piantavano, edificavano."},{"p":"29","v":29},{"p":"Ma nel giorno in cui Lot uscì da Sodoma piovve dal cielo fuoco e zolfo e li distrusse tutti."},{"p":"30","v":30},{"p":"La stessa cosa avverrà nel giorno in cui il Figlio dell’uomo sarà rivelato."}],[{"p":"31","v":31},{"p":"“In quel giorno chi è sulla terrazza ma ha i suoi beni mobili nella casa non scenda a prenderli, e chi è nel campo similmente non torni alle cose [lasciate] dietro."},{"p":"32","v":32},{"p":"Ricordate la moglie di Lot."},{"p":"33","v":33},{"p":"Chiunque cerca di tenere in salvo per sé la sua anima la perderà, ma chiunque la perderà la conserverà in vita."},{"p":"34","v":34},{"p":"Vi dico: In quella notte due [uomini] saranno in un letto; l’uno sarà preso, ma l’altro sarà abbandonato."},{"p":"35","v":35},{"p":"Ci saranno due [donne] a macinare allo stesso mulino; l’una sarà presa, ma l’altra sarà abbandonata”."},{"p":"36","v":36},{"p":"—"},{"p":"37","v":37},{"p":"E rispondendo, gli dissero: “Dove, Signore?” Egli disse loro: “Dov’è il corpo, là si raduneranno anche le aquile”."}]]}