{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Quindi proseguì, dicendo loro un’illustrazione sul bisogno di pregare sempre e non perdersi d’animo."},{"p":"2","v":2},{"p":"Disse: “In una città c’era un giudice che non aveva timore di Dio e non nutriva rispetto per l’uomo."},{"p":"3","v":3},{"p":"Ma in quella città c’era una vedova, che continuava ad andare da lui, dicendo: ‘Fa che io ottenga giustizia dal mio avversario in giudizio’."},{"p":"4","v":4},{"p":"E per un certo tempo egli non volle, ma poi disse fra sé: ‘Benché io non abbia timore di Dio e non nutra rispetto per l’uomo,"},{"p":"5","v":5},{"p":"tuttavia, siccome questa vedova continua a darmi fastidio farò in modo che ottenga giustizia, affinché non continui a venire a molestarmi sino alla fine’”."},{"p":"6","v":6},{"p":"Quindi il Signore disse: “Udite ciò che disse il giudice, benché ingiusto!"},{"p":"7","v":7},{"p":"Certamente, dunque, non farà Dio giustizia ai suoi eletti che gridano a lui giorno e notte, sebbene sia longanime verso di loro?"},{"p":"8","v":8},{"p":"Vi dico: Rapidamente farà loro giustizia. Tuttavia, quando il Figlio dell’uomo arriverà, troverà veramente la fede sulla terra?”"}],[{"p":"9","v":9},{"p":"Ma disse anche questa illustrazione ad alcuni che in se stessi confidavano di essere giusti e che consideravano gli altri come nulla:"},{"p":"10","v":10},{"p":"“Due uomini salirono nel tempio per pregare, l’uno fariseo e l’altro esattore di tasse."},{"p":"11","v":11},{"p":"Il fariseo stando in piedi pregava fra sé in questo modo: ‘O Dio, ti ringrazio che non sono come il resto degli uomini, rapaci, ingiusti, adulteri, e neanche come questo esattore di tasse."},{"p":"12","v":12},{"p":"Io digiuno due volte la settimana, do la decima di ogni cosa che guadagno’."},{"p":"13","v":13},{"p":"Ma l’esattore di tasse stando a distanza non voleva neanche alzare gli occhi al cielo, anzi si batteva il petto, dicendo: ‘O Dio, sii misericordioso verso di me peccatore’."},{"p":"14","v":14},{"p":"Io vi dico: Quest’uomo scese a casa sua più giustificato di quell’altro; perché chiunque si esalta sarà umiliato, ma chi si umilia sarà esaltato”."}],[{"p":"15","v":15},{"p":"Ora gli conducevano anche i bambini perché li toccasse; ma vedendo ciò i discepoli li rimproveravano."},{"p":"16","v":16},{"p":"Comunque, Gesù chiamò a sé i [bambini], dicendo: “Lasciate che i bambini vengano a me e non cercate di fermarli. Poiché il regno di Dio appartiene a tal genere [di persone]."},{"p":"17","v":17},{"p":"Veramente vi dico: Chiunque non riceve il regno di Dio come un bambino, non vi entrerà affatto”."}],[{"p":"18","v":18},{"p":"E un capo lo interrogò, dicendo: “Maestro buono, facendo che cosa erediterò la vita eterna?”"},{"p":"19","v":19},{"p":"Gesù gli disse: “Perché mi chiami buono? Nessuno è buono, tranne uno solo, Dio."},{"p":"20","v":20},{"p":"Tu conosci i comandamenti: ‘Non commettere adulterio, non assassinare, non rubare, non rendere falsa testimonianza, onora tuo padre e tua madre’”."},{"p":"21","v":21},{"p":"Quindi egli disse: “Ho osservato tutti questi fin dalla mia giovinezza”."},{"p":"22","v":22},{"p":"Udito ciò, Gesù gli disse: “C’è ancora una cosa che ti manca: Vendi tutto ciò che hai e distribuiscilo ai poveri, e avrai un tesoro nei cieli; e vieni, sii mio seguace”."},{"p":"23","v":23},{"p":"Egli, udito questo, si addolorò profondamente, poiché era ricchissimo."}],[{"p":"24","v":24},{"p":"Gesù lo guardò e disse: “Come sarà difficile per quelli che hanno denaro entrare nel regno di Dio!"},{"p":"25","v":25},{"p":"Infatti, è più facile a un cammello passare per la cruna di un ago da cucire che a un ricco entrare nel regno di Dio”."},{"p":"26","v":26},{"p":"Quelli che udirono questo dissero: “Chi può dunque essere salvato?”"},{"p":"27","v":27},{"p":"Egli disse: “Le cose impossibili agli uomini sono possibili a Dio”."},{"p":"28","v":28},{"p":"Ma Pietro disse: “Ecco, noi abbiamo lasciato le nostre cose e ti abbiamo seguito”."},{"p":"29","v":29},{"p":"Egli disse loro: “Veramente vi dico: Non c’è nessuno che abbia lasciato casa o moglie o fratelli o genitori o figli per amore del regno di Dio"},{"p":"30","v":30},{"p":"che non ottenga molte volte tanto in questo periodo di tempo, e nel sistema di cose avvenire la vita eterna”."}],[{"p":"31","v":31},{"p":"Quindi prese in disparte i dodici e disse loro: “Ecco, saliamo a Gerusalemme, e tutte le cose scritte riguardo al Figlio dell’uomo per mezzo dei profeti saranno compiute."},{"p":"32","v":32},{"p":"Per esempio, sarà consegnato a [uomini del]le nazioni e sarà schernito e trattato insolentemente e sputacchiato;"},{"p":"33","v":33},{"p":"e dopo averlo flagellato lo uccideranno, ma il terzo giorno sorgerà”."},{"p":"34","v":34},{"p":"Comunque, non capirono il significato di nessuna di queste cose; ma questa espressione era loro nascosta, e non comprendevano le cose dette."}],[{"p":"35","v":35},{"p":"Or mentre egli si avvicinava a Gerico, un cieco sedeva presso la strada, chiedendo l’elemosina."},{"p":"36","v":36},{"p":"Siccome udì passare una folla, domandava che cosa ciò significasse."},{"p":"37","v":37},{"p":"Gli riferirono: “Passa Gesù il Nazareno!”"},{"p":"38","v":38},{"p":"Allora egli gridò, dicendo: “Gesù, Figlio di Davide, abbi misericordia di me!”"},{"p":"39","v":39},{"p":"E quelli che andavano avanti gli dicevano rigorosamente di tacere, ma tanto più egli gridava: “Figlio di Davide, abbi misericordia di me”."},{"p":"40","v":40},{"p":"Quindi Gesù si fermò e comandò che [l’uomo] gli fosse condotto. Dopo che si fu avvicinato, [Gesù] gli chiese:"},{"p":"41","v":41},{"p":"“Che vuoi che ti faccia?” Egli disse: “Signore, fammi ricuperare la vista”."},{"p":"42","v":42},{"p":"E Gesù gli disse: “Ricupera la vista; la tua fede ti ha sanato”."},{"p":"43","v":43},{"p":"E all’istante ricuperò la vista, e lo seguiva, glorificando Dio. E tutto il popolo, vedendo [ciò], diede lode a Dio."}]]}