{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Ed entrato a Gerico, l’attraversava."},{"p":"2","v":2},{"p":"Ora c’era là un uomo di nome Zaccheo, il quale era capo esattore di tasse, ed era ricco."},{"p":"3","v":3},{"p":"E cercava di vedere chi fosse questo Gesù, ma non poteva a causa della folla, perché era piccolo di statura."},{"p":"4","v":4},{"p":"Allora corse avanti a un posto avanzato e salì su un sicomoro per vederlo, perché stava per passare di là."},{"p":"5","v":5},{"p":"Quando giunse poi al luogo, Gesù alzò gli occhi e gli disse: “Zaccheo, affrettati a scendere, poiché oggi devo stare a casa tua”."},{"p":"6","v":6},{"p":"Allora si affrettò a scendere e, rallegrandosi, lo ricevette come ospite."},{"p":"7","v":7},{"p":"Ma avendo visto [ciò], tutti brontolavano, dicendo: “È andato ad alloggiare con un uomo che è un peccatore”."},{"p":"8","v":8},{"p":"Ma Zaccheo, stando in piedi, disse al Signore: “Ecco, la metà dei miei averi, Signore, la do ai poveri, e qualunque cosa io abbia estorto a qualcuno mediante falsa accusa, gli rendo il quadruplo”."},{"p":"9","v":9},{"p":"Allora Gesù gli disse: “Oggi la salvezza è venuta a questa casa, poiché anche lui è figlio di Abraamo."},{"p":"10","v":10},{"p":"Poiché il Figlio dell’uomo è venuto a cercare e a salvare ciò che era perduto”."}],[{"p":"11","v":11},{"p":"Mentre ascoltavano queste cose egli disse in aggiunta un’illustrazione, perché era vicino a Gerusalemme ed essi immaginavano che il regno di Dio stesse per manifestarsi istantaneamente."},{"p":"12","v":12},{"p":"Perciò disse: “Un uomo di nobile nascita andò in un paese lontano per assicurarsi il potere reale e tornare."},{"p":"13","v":13},{"p":"Chiamati dieci dei suoi schiavi, diede loro dieci mine e disse loro: ‘Negoziate finché io venga’."},{"p":"14","v":14},{"p":"Ma i suoi cittadini lo odiavano e gli mandarono dietro un corpo di ambasciatori, dicendo: ‘Non vogliamo che quest’[uomo] divenga re su di noi’."}],[{"p":"15","v":15},{"p":"“Infine quando fu tornato, dopo essersi assicurato il potere reale, comandò che fossero chiamati a sé quegli schiavi ai quali aveva dato il denaro d’argento, per accertare ciò che avevano guadagnato mediante la loro attività."},{"p":"16","v":16},{"p":"Quindi si presentò il primo, dicendo: ‘Signore, la tua mina ha guadagnato dieci mine’."},{"p":"17","v":17},{"p":"E gli disse: ‘Ben fatto, schiavo buono! Siccome ti sei mostrato fedele nel minimo, abbi autorità sopra dieci città’."},{"p":"18","v":18},{"p":"Ora venne il secondo, dicendo: ‘La tua mina, Signore, ha prodotto cinque mine’."},{"p":"19","v":19},{"p":"Disse anche a questo: ‘Anche tu, sii sopra cinque città’."},{"p":"20","v":20},{"p":"Ma venne un altro, dicendo: ‘Signore, ecco la tua mina, che ho tenuto riposta in un panno."},{"p":"21","v":21},{"p":"Infatti avevo timore di te, perché sei un uomo severo; prendi ciò che non hai depositato e raccogli ciò che non hai seminato’."},{"p":"22","v":22},{"p":"Gli disse: ‘Dalla tua propria bocca ti giudico, schiavo malvagio. Sapevi dunque che sono un uomo severo, che prendo ciò che non ho depositato e raccolgo ciò che non ho seminato?"},{"p":"23","v":23},{"p":"Quindi, perché non hai messo il mio denaro d’argento in una banca? Così al mio arrivo l’avrei riscosso con l’interesse’."}],[{"p":"24","v":24},{"p":"“Allora disse a quelli che stavano lì: ‘Toglietegli la mina e datela a colui che ha le dieci mine’."},{"p":"25","v":25},{"p":"Ma gli dissero: ‘Signore, egli ha dieci mine!’ . . ."},{"p":"26","v":26},{"p":"‘Vi dico: A chiunque ha, sarà dato dell’altro; ma a chi non ha, sarà tolto anche quello che ha."},{"p":"27","v":27},{"p":"Inoltre, questi miei nemici che non volevano che io divenissi re su di loro conduceteli qui e scannateli davanti a me’”."}],[{"p":"28","v":28},{"p":"E, dopo aver detto queste cose, andava avanti, salendo a Gerusalemme."},{"p":"29","v":29},{"p":"E quando si fu avvicinato a Betfage e a Betania, presso il monte chiamato monte degli Ulivi, mandò due dei discepoli,"},{"p":"30","v":30},{"p":"dicendo: “Andate nel villaggio che vi sta di fronte, ed entrando vi troverete legato un puledro, sul quale non si è mai seduto nessuno del genere umano. Scioglietelo e conducetelo."},{"p":"31","v":31},{"p":"Ma se qualcuno vi chiede: ‘Perché lo sciogliete?’ dovete dire così: ‘Il Signore ne ha bisogno’”."},{"p":"32","v":32},{"p":"E quelli che erano mandati partirono e lo trovarono proprio come egli aveva detto loro."},{"p":"33","v":33},{"p":"Ma mentre scioglievano il puledro i proprietari dissero loro: “Perché sciogliete il puledro?”"},{"p":"34","v":34},{"p":"Essi dissero: “Il Signore ne ha bisogno”."},{"p":"35","v":35},{"p":"E lo condussero a Gesù, e gettarono i loro mantelli sul puledro e [vi] misero sopra Gesù."}],[{"p":"36","v":36},{"p":"Mentre egli avanzava, stendevano i loro mantelli sulla strada."},{"p":"37","v":37},{"p":"Appena si fu avvicinato alla strada che scende dal monte degli Ulivi, tutta la moltitudine dei discepoli cominciò a rallegrarsi e a lodare Dio ad alta voce per tutte le opere potenti che avevano visto,"},{"p":"38","v":38},{"p":"dicendo: “Benedetto Colui che viene come Re nel nome di Geova! Pace in cielo, e gloria nei luoghi altissimi!”"},{"p":"39","v":39},{"p":"Comunque, alcuni dei farisei di tra la folla gli dissero: “Maestro, rimprovera i tuoi discepoli”."},{"p":"40","v":40},{"p":"Ma egli rispondendo disse: “Vi dico: Se questi tacessero, le pietre griderebbero”."}],[{"p":"41","v":41},{"p":"E quando fu vicino, guardò la città e pianse su di essa,"},{"p":"42","v":42},{"p":"dicendo: “Se tu, sì, tu, avessi compreso in questo giorno le cose che hanno relazione con la pace, ma ora esse sono state nascoste ai tuoi occhi."},{"p":"43","v":43},{"p":"Poiché verranno su di te i giorni nei quali i tuoi nemici edificheranno attorno a te una fortificazione con pali appuntiti e ti circonderanno e ti affliggeranno da ogni parte,"},{"p":"44","v":44},{"p":"e getteranno a terra te e i tuoi figli dentro di te, e non lasceranno in te pietra sopra pietra, perché non hai compreso il tempo in cui sei stata ispezionata”."}],[{"p":"45","v":45},{"p":"Ed entrato nel tempio, cominciò a cacciare quelli che vendevano,"},{"p":"46","v":46},{"p":"dicendo loro: “È scritto: ‘E la mia casa sarà una casa di preghiera’, ma voi ne avete fatto una spelonca di ladroni”."},{"p":"47","v":47},{"p":"Inoltre, insegnava quotidianamente nel tempio. Ma i capi sacerdoti e gli scribi e gli uomini principali del popolo cercavano di distruggerlo;"},{"p":"48","v":48},{"p":"eppure non trovavano che cosa potessero fare, poiché tutto il popolo lo ascoltava, pendendo dalle sue labbra."}]]}