{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Or in quei giorni fu emanato da Cesare Augusto il decreto che tutta la terra abitata si registrasse;"},{"p":"2","v":2},{"p":"(questa prima registrazione ebbe luogo quando Quirinio era governatore della Siria);"},{"p":"3","v":3},{"p":"e tutti andavano a farsi registrare, ciascuno nella propria città."},{"p":"4","v":4},{"p":"Naturalmente, anche Giuseppe salì dalla Galilea, dalla città di Nazaret, [per recarsi] in Giudea, nella città di Davide, che si chiama Betleem, perché era della casa e della famiglia di Davide,"},{"p":"5","v":5},{"p":"per essere registrato con Maria, che gli era stata data in matrimonio come promesso, [la quale] era ora incinta."},{"p":"6","v":6},{"p":"Mentre erano là, si compirono i giorni in cui essa doveva partorire."},{"p":"7","v":7},{"p":"E partorì suo figlio, il primogenito, e lo avvolse in fasce e lo pose in una mangiatoia, perché nell’alloggio non c’era posto per loro."}],[{"p":"8","v":8},{"p":"In quello stesso paese c’erano anche dei pastori che dimoravano all’aperto e di notte facevano la guardia ai loro greggi."},{"p":"9","v":9},{"p":"E improvvisamente l’angelo di Geova stette presso di loro, e la gloria di Geova rifulse loro intorno, ed ebbero moltissimo timore."},{"p":"10","v":10},{"p":"Ma l’angelo disse loro: “Non abbiate timore, poiché, ecco, vi dichiaro la buona notizia di una grande gioia che tutto il popolo avrà,"},{"p":"11","v":11},{"p":"perché vi è nato oggi un Salvatore, che è Cristo [il] Signore, nella città di Davide."},{"p":"12","v":12},{"p":"E questo è per voi il segno: troverete un bambino avvolto in fasce e a giacere in una mangiatoia”."},{"p":"13","v":13},{"p":"E improvvisamente ci fu con l’angelo una moltitudine dell’esercito celeste, che lodava Dio e diceva:"},{"p":"14","v":14},{"p":"“Gloria a Dio nei luoghi altissimi, e sulla terra pace fra gli uomini di buona volontà”."}],[{"p":"15","v":15},{"p":"E quando gli angeli furono partiti da loro nel cielo, i pastori si dicevano gli uni gli altri: “Andiamo in ogni modo fino a Betleem e vediamo questa cosa che è avvenuta, che Geova ci ha fatto conoscere”."},{"p":"16","v":16},{"p":"E andarono in fretta e trovarono Maria e Giuseppe, e il bambino a giacere nella mangiatoia."},{"p":"17","v":17},{"p":"Avendolo visto, fecero conoscere la parola che era stata detta loro riguardo a questo bambino."},{"p":"18","v":18},{"p":"E tutti quelli che udirono si meravigliarono delle cose dette loro dai pastori,"},{"p":"19","v":19},{"p":"ma Maria custodiva tutte queste parole, traendone conclusioni nel suo cuore."},{"p":"20","v":20},{"p":"Quindi i pastori se ne tornarono, glorificando e lodando Dio per tutte le cose che avevano udito e visto, secondo come queste erano state dette loro."}],[{"p":"21","v":21},{"p":"Or quando si compirono gli otto giorni per circonciderlo, gli fu anche posto nome Gesù, nome posto dall’angelo prima che fosse concepito nel seno."}],[{"p":"22","v":22},{"p":"E quando furono compiuti i giorni della loro purificazione secondo la legge di Mosè, lo portarono a Gerusalemme per presentarlo a Geova,"},{"p":"23","v":23},{"p":"come è scritto nella legge di Geova: “Ogni maschio che apre il seno dev’essere chiamato santo a Geova”,"},{"p":"24","v":24},{"p":"e per offrire il sacrificio secondo ciò che è detto nella legge di Geova: “Un paio di tortore o due giovani piccioni”."}],[{"p":"25","v":25},{"p":"Ed ecco, c’era a Gerusalemme un uomo di nome Simeone, e quest’uomo era giusto e riverente, e aspettava la consolazione d’Israele, e lo spirito santo era su di lui."},{"p":"26","v":26},{"p":"Inoltre, gli era stato divinamente rivelato dallo spirito santo che non avrebbe visto la morte prima di aver veduto il Cristo di Geova."},{"p":"27","v":27},{"p":"Ora sotto il potere dello spirito venne nel tempio; e mentre i genitori portavano il bambino Gesù per fare a suo riguardo secondo la consueta pratica della legge,"},{"p":"28","v":28},{"p":"egli stesso lo ricevette nelle sue braccia e benedisse Dio, dicendo:"},{"p":"29","v":29},{"p":"“Ora, Sovrano Signore, tu lasci andare in pace il tuo schiavo secondo la tua dichiarazione;"},{"p":"30","v":30},{"p":"perché i miei occhi hanno visto il tuo mezzo di salvezza"},{"p":"31","v":31},{"p":"che hai preparato alla vista di tutti i popoli,"},{"p":"32","v":32},{"p":"luce per rimuovere il velo dalle nazioni e gloria del tuo popolo Israele”."},{"p":"33","v":33},{"p":"E suo padre e sua madre si meravigliavano delle cose che venivano dette di lui."},{"p":"34","v":34},{"p":"E Simeone li benedisse, ma disse a sua madre Maria: “Ecco, questi è posto per la caduta e il risorgere di molti in Israele e per un segno contro cui parlare"},{"p":"35","v":35},{"p":"(sì, a te stessa una lunga spada trafiggerà l’anima), affinché i ragionamenti di molti cuori siano scoperti”."}],[{"p":"36","v":36},{"p":"Ora c’era Anna, una profetessa, figlia di Fanuel, della tribù di Aser (questa donna era molto avanti negli anni, e aveva vissuto col marito sette anni dopo la sua verginità,"},{"p":"37","v":37},{"p":"ed era una vedova di ottantaquattro anni), che non si assentava mai dal tempio, rendendo notte e giorno sacro servizio con digiuni e supplicazioni."},{"p":"38","v":38},{"p":"E in quella stessa ora si avvicinò e rendeva grazie a Dio, parlando del [bambino] a tutti quelli che aspettavano la liberazione di Gerusalemme."}],[{"p":"39","v":39},{"p":"E quando ebbero compiuto tutte le cose secondo la legge di Geova, tornarono in Galilea nella loro città, Nazaret."},{"p":"40","v":40},{"p":"E il bambino cresceva e si fortificava, essendo pieno di sapienza, e il favore di Dio era su di lui."}],[{"p":"41","v":41},{"p":"Ora i suoi genitori avevano l’abitudine di andare di anno in anno a Gerusalemme per la festa della pasqua."},{"p":"42","v":42},{"p":"E quando egli ebbe dodici anni, salirono secondo l’usanza della festa"},{"p":"43","v":43},{"p":"e completarono i giorni. Ma quando tornavano, il fanciullo Gesù rimase indietro a Gerusalemme e i suoi genitori non se ne accorsero."},{"p":"44","v":44},{"p":"Supponendo che egli fosse nella compagnia che viaggiava insieme, percorsero un giorno di cammino e poi cominciarono a cercarlo fra i parenti e i conoscenti."},{"p":"45","v":45},{"p":"Ma, non avendolo trovato, tornarono a Gerusalemme, cercandolo con diligenza."},{"p":"46","v":46},{"p":"E dopo tre giorni lo trovarono nel tempio, seduto in mezzo ai maestri e ad ascoltarli e interrogarli."},{"p":"47","v":47},{"p":"Ma tutti quelli che lo ascoltavano si meravigliavano di continuo del suo intendimento e delle sue risposte."},{"p":"48","v":48},{"p":"Ora avendolo visto, si stupirono, e sua madre gli disse: “Figlio, perché ci hai trattato così? Ecco, tuo padre ed io ti abbiamo cercato con angoscia”."},{"p":"49","v":49},{"p":"Ma egli disse loro: “Perché dovevate andare in cerca di me? Non sapevate che io devo essere nella [casa] del Padre mio?”"},{"p":"50","v":50},{"p":"Comunque, non afferrarono la parola che disse loro."}],[{"p":"51","v":51},{"p":"E scese con loro e venne a Nazaret, ed era loro sottomesso. E sua madre riteneva accuratamente tutte queste parole nel suo cuore."},{"p":"52","v":52},{"p":"E Gesù progrediva in sapienza e crescita fisica e nel favore di Dio e degli uomini."}]]}