{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Mentre in uno di quei giorni insegnava al popolo nel tempio, dichiarando la buona notizia, i capi sacerdoti e gli scribi si avvicinarono con gli anziani,"},{"p":"2","v":2},{"p":"e parlarono, dicendogli: “Dicci con quale autorità fai queste cose o chi ti ha dato questa autorità”."},{"p":"3","v":3},{"p":"Rispondendo, egli disse loro: “Anch’io vi farò una domanda, e voi ditemi:"},{"p":"4","v":4},{"p":"Il battesimo di Giovanni era dal cielo o dagli uomini?”"},{"p":"5","v":5},{"p":"Quindi essi trassero fra loro le conclusioni, dicendo: “Se diciamo: ‘Dal cielo’, dirà: ‘Perché non gli avete creduto?’"},{"p":"6","v":6},{"p":"Se invece diciamo: ‘Dagli uomini’, tutto il popolo senza eccezione ci lapiderà, poiché sono persuasi che Giovanni era un profeta”."},{"p":"7","v":7},{"p":"E risposero che non sapevano di dove fosse."},{"p":"8","v":8},{"p":"E Gesù disse loro: “Nemmeno io vi dico con quale autorità faccio queste cose”."}],[{"p":"9","v":9},{"p":"Quindi cominciò a dire al popolo questa illustrazione: “Un uomo piantò una vigna e l’affittò a dei coltivatori, e fece un viaggio all’estero per un considerevole tempo."},{"p":"10","v":10},{"p":"Ma nella sua stagione mandò uno schiavo dai coltivatori, affinché gli dessero parte del frutto della vigna. Comunque, i coltivatori lo mandarono via a mani vuote, dopo averlo battuto."},{"p":"11","v":11},{"p":"Ma di nuovo mandò loro un altro schiavo. Batterono e disonorarono anche quello, mandandolo via a mani vuote."},{"p":"12","v":12},{"p":"E ancora ne mandò un terzo; ferirono e gettarono fuori anche questo."},{"p":"13","v":13},{"p":"Allora il proprietario della vigna disse: ‘Che farò? Manderò il mio figlio diletto. Forse lui lo rispetteranno’."},{"p":"14","v":14},{"p":"I coltivatori, avendolo scorto, si misero a ragionare fra loro, dicendo: ‘Costui è l’erede; uccidiamolo, affinché l’eredità divenga nostra’."},{"p":"15","v":15},{"p":"Allora lo gettarono fuori della vigna e lo uccisero. Che farà dunque loro il proprietario della vigna?"},{"p":"16","v":16},{"p":"Egli verrà e distruggerà quei coltivatori e darà la vigna ad altri”.\nUdito [questo], dissero: “Non sia mai!”"},{"p":"17","v":17},{"p":"Ma egli li guardò e disse: “Che cosa significa quindi ciò che è scritto: ‘La pietra che gli edificatori hanno rigettato, questa è divenuta la principale pietra angolare’?"},{"p":"18","v":18},{"p":"Chiunque cadrà su questa pietra sarà frantumato. In quanto a colui sul quale essa cadrà, lo polverizzerà”."}],[{"p":"19","v":19},{"p":"E gli scribi e i capi sacerdoti cercarono in quella stessa ora di mettergli le mani addosso, ma avevano timore del popolo; poiché compresero che aveva detto questa illustrazione per loro."},{"p":"20","v":20},{"p":"E, dopo averlo osservato attentamente, mandarono uomini assunti in segreto perché si fingessero giusti, per sorprenderlo nel parlare, in modo da consegnarlo al governo e all’autorità del governatore."},{"p":"21","v":21},{"p":"Ed essi lo interrogarono, dicendo: “Maestro, sappiamo che parli e insegni correttamente non mostrando parzialità, ma che insegni la via di Dio secondo verità:"},{"p":"22","v":22},{"p":"È lecito che paghiamo le tasse a Cesare o no?”"},{"p":"23","v":23},{"p":"Ma egli scoprì la loro astuzia e disse loro:"},{"p":"24","v":24},{"p":"“Mostratemi un denaro. Di chi porta l’immagine e l’iscrizione?” Dissero: “Di Cesare”."},{"p":"25","v":25},{"p":"Egli disse loro: “Senz’altro rendete dunque a Cesare le cose di Cesare, ma a Dio le cose di Dio”."},{"p":"26","v":26},{"p":"E non lo poterono sorprendere in questa parola davanti al popolo, ma, meravigliati della sua risposta, non dissero nulla."}],[{"p":"27","v":27},{"p":"Accostatisi comunque dei sadducei, quelli che dicono che non c’è risurrezione, lo interrogarono,"},{"p":"28","v":28},{"p":"dicendo: “Maestro, Mosè ci ha scritto: ‘Se a un uomo muore il fratello, avendo moglie, ma questi è rimasto senza figli, suo fratello deve prendere la moglie e suscitare da lei una progenie a suo fratello’."},{"p":"29","v":29},{"p":"C’erano dunque sette fratelli; e il primo prese moglie e morì senza figli."},{"p":"30","v":30},{"p":"E il secondo"},{"p":"31","v":31},{"p":"e il terzo la presero. Similmente anche i sette: non lasciarono figli, ma morirono."},{"p":"32","v":32},{"p":"Infine, morì anche la donna."},{"p":"33","v":33},{"p":"Quindi, nella risurrezione, di quale di loro diverrà moglie? Poiché i sette l’ebbero in moglie”."}],[{"p":"34","v":34},{"p":"Gesù disse loro: “I figli di questo sistema di cose si sposano e sono dati in matrimonio,"},{"p":"35","v":35},{"p":"ma quelli che sono stati considerati degni di guadagnare quel sistema di cose e la risurrezione dai morti non si sposano né sono dati in matrimonio."},{"p":"36","v":36},{"p":"Infatti, non possono neanche più morire, poiché sono come gli angeli, e sono figli di Dio, essendo figli della risurrezione."},{"p":"37","v":37},{"p":"Ma che i morti siano destati lo ha rivelato anche Mosè nel racconto del roveto, quando chiama Geova ‘l’Iddio di Abraamo e l’Iddio di Isacco e l’Iddio di Giacobbe’."},{"p":"38","v":38},{"p":"Egli non è l’Iddio dei morti, ma dei viventi, poiché per lui sono tutti viventi”."},{"p":"39","v":39},{"p":"Rispondendo, alcuni scribi gli dissero: “Maestro, hai parlato bene”."},{"p":"40","v":40},{"p":"Poiché non avevano più il coraggio di fargli alcuna domanda."}],[{"p":"41","v":41},{"p":"A sua volta, egli disse loro: “Come mai dicono che il Cristo è figlio di Davide?"},{"p":"42","v":42},{"p":"Poiché Davide stesso dice nel libro dei Salmi: ‘Geova ha detto al mio Signore: “Siedi alla mia destra"},{"p":"43","v":43},{"p":"finché io ponga i tuoi nemici a sgabello dei tuoi piedi”’."},{"p":"44","v":44},{"p":"Davide, perciò, lo chiama ‘Signore’; com’è dunque suo figlio?”"}],[{"p":"45","v":45},{"p":"Quindi, mentre tutto il popolo ascoltava, disse ai discepoli:"},{"p":"46","v":46},{"p":"“Guardatevi dagli scribi che desiderano andare in giro in lunghe vesti e a cui piacciono i saluti nei luoghi di mercato e i primi posti nelle sinagoghe e i luoghi più eminenti ai pasti serali,"},{"p":"47","v":47},{"p":"e che divorano le case delle vedove e per pretesto fanno lunghe preghiere. Questi riceveranno un più grave giudizio”."}]]}