{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Ora, alzando gli occhi, vide i ricchi che gettavano i loro doni nelle casse del tesoro."},{"p":"2","v":2},{"p":"Quindi vide una vedova bisognosa gettarvi due monetine di minimo valore,"},{"p":"3","v":3},{"p":"e disse: “Veramente vi dico: Questa vedova, benché povera, ha gettato più di tutti."},{"p":"4","v":4},{"p":"Poiché tutti questi hanno gettato doni del loro avanzo, ma questa [donna] nella sua indigenza ha gettato tutti i suoi mezzi di sostentamento”."}],[{"p":"5","v":5},{"p":"In seguito, mentre alcuni parlavano del tempio, di come fosse adorno di pietre eccellenti e cose dedicate,"},{"p":"6","v":6},{"p":"egli disse: “In quanto a queste cose che vedete, verranno i giorni in cui non sarà lasciata qui pietra sopra pietra che non sia diroccata”."},{"p":"7","v":7},{"p":"Quindi lo interrogarono, dicendo: “Maestro, quando avverranno effettivamente queste cose, e quale sarà il segno quando queste cose saranno destinate ad accadere?”"},{"p":"8","v":8},{"p":"Egli disse: “Badate che nessuno vi svii; poiché molti verranno in base al mio nome, dicendo: ‘Sono io’, e: ‘Il tempo stabilito si è avvicinato’. Non andate dietro a loro."},{"p":"9","v":9},{"p":"Inoltre, quando udrete di guerre e disordini, non siate atterriti. Poiché queste cose devono accadere prima, ma la fine non [verrà] immediatamente”."}],[{"p":"10","v":10},{"p":"Quindi proseguì, dicendo loro: “Sorgerà nazione contro nazione, e regno contro regno;"},{"p":"11","v":11},{"p":"e ci saranno grandi terremoti, e in un luogo dopo l’altro pestilenze e penuria di viveri; e ci saranno paurose visioni e dal cielo grandi segni."}],[{"p":"12","v":12},{"p":"“Ma prima di tutte queste cose vi metteranno le mani addosso e vi perseguiteranno, consegnandovi alle sinagoghe e alle prigioni, e sarete trascinati davanti a re e governatori a causa del mio nome."},{"p":"13","v":13},{"p":"Vi riuscirà di testimonianza."},{"p":"14","v":14},{"p":"Decidete perciò nel vostro cuore di non provare in anticipo come fare la vostra difesa,"},{"p":"15","v":15},{"p":"poiché vi darò una bocca e una sapienza a cui tutti i vostri oppositori insieme non potranno resistere né contraddire."},{"p":"16","v":16},{"p":"Inoltre, sarete consegnati perfino da genitori e fratelli e parenti e amici, e metteranno a morte alcuni di voi;"},{"p":"17","v":17},{"p":"e sarete oggetto di odio da parte di tutti a causa del mio nome."},{"p":"18","v":18},{"p":"Eppure non perirà nemmeno un capello della vostra testa."},{"p":"19","v":19},{"p":"Con la vostra perseveranza guadagnerete le vostre anime."}],[{"p":"20","v":20},{"p":"“Inoltre, quando vedrete Gerusalemme circondata da eserciti accampati, allora sappiate che la sua desolazione si è avvicinata."},{"p":"21","v":21},{"p":"Quindi quelli che sono nella Giudea fuggano ai monti, e quelli che sono in mezzo ad essa si ritirino, e quelli che sono nelle campagne non vi entrino,"},{"p":"22","v":22},{"p":"perché questi sono giorni per fare giustizia, affinché tutte le cose scritte siano adempiute."},{"p":"23","v":23},{"p":"Guai alle donne incinte e a quelle che allattano in quei giorni! Poiché ci sarà grande necessità nel paese e ira su questo popolo,"},{"p":"24","v":24},{"p":"e cadranno sotto il taglio della spada e saranno condotti prigionieri in tutte le nazioni; e Gerusalemme sarà calpestata dalle nazioni, finché i tempi fissati delle nazioni non siano compiuti."}],[{"p":"25","v":25},{"p":"“E ci saranno segni nel sole e nella luna e nelle stelle, e sulla terra angoscia delle nazioni, che non sapranno come uscirne a causa del muggito del mare e del [suo] agitarsi,"},{"p":"26","v":26},{"p":"mentre gli uomini verranno meno per il timore e per l’aspettazione delle cose che staranno per venire sulla terra abitata; poiché le potenze dei cieli saranno scrollate."},{"p":"27","v":27},{"p":"E vedranno quindi il Figlio dell’uomo venire in una nube con potenza e gran gloria."},{"p":"28","v":28},{"p":"Ma quando queste cose cominceranno ad avvenire, alzatevi e levate in alto la testa, perché la vostra liberazione si avvicina”."}],[{"p":"29","v":29},{"p":"Quindi disse loro un’illustrazione: “Notate il fico e tutti gli altri alberi:"},{"p":"30","v":30},{"p":"Quando già mettono i germogli, osservandoli, sapete da voi stessi che l’estate è ormai vicina."},{"p":"31","v":31},{"p":"Così anche voi, quando vedrete avvenire queste cose, sappiate che il regno di Dio è vicino."},{"p":"32","v":32},{"p":"Veramente vi dico: Questa generazione non passerà affatto finché tutte le cose non siano avvenute."},{"p":"33","v":33},{"p":"Il cielo e la terra passeranno, ma le mie parole non passeranno affatto."}],[{"p":"34","v":34},{"p":"“Ma prestate attenzione a voi stessi affinché i vostri cuori non siano aggravati dalla crapula nel mangiare e nel bere e dalle ansietà della vita e quel giorno non piombi all’improvviso su di voi"},{"p":"35","v":35},{"p":"come un laccio. Poiché verrà su tutti quelli che abitano sulla faccia di tutta la terra."},{"p":"36","v":36},{"p":"State svegli, dunque, supplicando in ogni tempo affinché riusciate a scampare da tutte queste cose destinate ad accadere, e a stare in piedi dinanzi al Figlio dell’uomo”."}],[{"p":"37","v":37},{"p":"E di giorno insegnava nel tempio, ma di notte usciva e restava sul monte chiamato monte degli Ulivi."},{"p":"38","v":38},{"p":"E tutto il popolo veniva di buon mattino da lui nel tempio per udirlo."}]]}