{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Ora si avvicinava la festa dei pani non fermentati, detta Pasqua."},{"p":"2","v":2},{"p":"E i capi sacerdoti e gli scribi cercavano il modo di toglierlo di mezzo, poiché avevano timore del popolo."},{"p":"3","v":3},{"p":"Ma Satana entrò in Giuda, quello chiamato Iscariota, che era del numero dei dodici;"},{"p":"4","v":4},{"p":"ed egli andò a parlare con i capi sacerdoti e i capitani [del tempio] sul modo di consegnarlo loro."},{"p":"5","v":5},{"p":"Ed essi si rallegrarono, concordando di dargli del denaro d’argento."},{"p":"6","v":6},{"p":"Ed egli acconsentì, e cercava una buona opportunità per consegnarlo loro senza folla intorno."}],[{"p":"7","v":7},{"p":"Giunto ora il giorno dei pani non fermentati, in cui si doveva sacrificare la vittima pasquale,"},{"p":"8","v":8},{"p":"egli inviò Pietro e Giovanni, dicendo: “Andate e preparateci la pasqua affinché la mangiamo”."},{"p":"9","v":9},{"p":"Gli dissero: “Dove vuoi che [la] prepariamo?”"},{"p":"10","v":10},{"p":"Egli disse loro: “Ecco, quando sarete entrati in città vi verrà incontro un uomo che porta un vaso di terracotta [pieno] d’acqua. Seguitelo nella casa in cui entrerà."},{"p":"11","v":11},{"p":"E dovrete dire al padrone di casa: ‘Il Maestro ti dice: “Dov’è la stanza degli ospiti in cui io possa mangiare la pasqua con i miei discepoli?”’"},{"p":"12","v":12},{"p":"E quell’[uomo] vi mostrerà una grande stanza superiore mobiliata. Là preparate”."},{"p":"13","v":13},{"p":"E partiti trovarono come egli aveva detto loro e prepararono la pasqua."}],[{"p":"14","v":14},{"p":"Infine, quando fu venuta l’ora, egli giacque a tavola, e gli apostoli con lui."},{"p":"15","v":15},{"p":"E disse loro: “Ho grandemente desiderato mangiare con voi questa pasqua prima che io soffra;"},{"p":"16","v":16},{"p":"poiché vi dico: Non la mangerò di nuovo finché non sia adempiuta nel regno di Dio”."},{"p":"17","v":17},{"p":"E, accettando un calice, rese grazie e disse: “Prendete questo e passatelo l’uno all’altro fra voi;"},{"p":"18","v":18},{"p":"poiché vi dico: Da ora in poi non berrò di nuovo del prodotto della vite finché non arrivi il regno di Dio”."}],[{"p":"19","v":19},{"p":"E, preso un pane, rese grazie, lo spezzò, e lo diede loro, dicendo: “Questo significa il mio corpo che dev’essere dato in vostro favore. Continuate a far questo in ricordo di me”."},{"p":"20","v":20},{"p":"E il calice nella stessa maniera, dopo che ebbero preso il pasto serale, dicendo: “Questo calice significa il nuovo patto in virtù del mio sangue, che dev’essere versato in vostro favore."}],[{"p":"21","v":21},{"p":"“Ma, ecco, la mano del mio traditore è con me alla tavola."},{"p":"22","v":22},{"p":"Perché il Figlio dell’uomo se ne va secondo ciò che è stabilito; ciò nonostante, guai a quell’uomo per mezzo del quale è tradito!”"},{"p":"23","v":23},{"p":"Ed essi cominciarono a ragionare gli uni con gli altri su chi di loro fosse realmente colui che stava per fare questo."}],[{"p":"24","v":24},{"p":"Comunque, sorse fra loro anche un’accesa disputa su chi di loro sembrava essere il più grande."},{"p":"25","v":25},{"p":"Ma egli disse loro: “I re delle nazioni le signoreggiano, e quelli che hanno autorità su di esse sono chiamati Benefattori."},{"p":"26","v":26},{"p":"Voi, però, non dovete essere così. Ma chi è il più grande fra voi divenga come il più giovane, e chi agisce da capo come uno che serve."},{"p":"27","v":27},{"p":"Poiché chi è più grande, colui che giace a tavola o colui che serve? Non è colui che giace a tavola? Ma io sono in mezzo a voi come colui che serve."}],[{"p":"28","v":28},{"p":"“Comunque, voi siete quelli che avete perseverato con me nelle mie prove;"},{"p":"29","v":29},{"p":"e io faccio un patto con voi, come il Padre mio ha fatto un patto con me, per un regno,"},{"p":"30","v":30},{"p":"affinché mangiate e beviate alla mia tavola nel mio regno, e sediate su troni per giudicare le dodici tribù d’Israele."}],[{"p":"31","v":31},{"p":"“Simone, Simone, ecco, Satana ha richiesto di avervi per vagliarvi come il grano."},{"p":"32","v":32},{"p":"Ma io ho fatto supplicazione per te affinché la tua fede non venga meno; e tu, una volta tornato, rafforza i tuoi fratelli”."},{"p":"33","v":33},{"p":"Egli dunque gli disse: “Signore, sono pronto ad andare con te sia in prigione che alla morte”."},{"p":"34","v":34},{"p":"Ma egli disse: “Io ti dico, Pietro: Il gallo non canterà oggi, finché tu non abbia tre volte negato di conoscermi”."}],[{"p":"35","v":35},{"p":"E disse loro: “Quando vi mandai senza borsa né bisaccia da cibo né sandali, non vi mancò nulla, vero?” Dissero: “Nulla!”"},{"p":"36","v":36},{"p":"Quindi disse loro: “Ma ora chi ha una borsa la prenda, e similmente una bisaccia da cibo; e chi non ha una spada venda il suo mantello e ne compri una."},{"p":"37","v":37},{"p":"Poiché vi dico che in me deve compiersi ciò che è scritto, cioè: ‘Ed è stato annoverato fra gli illegali’. Poiché ciò che mi concerne si sta compiendo”."},{"p":"38","v":38},{"p":"Quindi essi dissero: “Signore, ecco, qui ci sono due spade”. Egli disse loro: “Basta”."}],[{"p":"39","v":39},{"p":"Uscito, andò come di consueto al monte degli Ulivi; e lo seguirono anche i discepoli."},{"p":"40","v":40},{"p":"Giunto sul luogo, disse loro: “Pregate, per non entrare in tentazione”."},{"p":"41","v":41},{"p":"Ed egli stesso, allontanatosi da loro circa un tiro di pietra, piegò le ginocchia e pregava,"},{"p":"42","v":42},{"p":"dicendo: “Padre, se lo desideri, rimuovi da me questo calice. Tuttavia si compia non la mia volontà, ma la tua”."},{"p":"43","v":43},{"p":"Quindi gli apparve un angelo dal cielo e lo rafforzò."},{"p":"44","v":44},{"p":"Ma, entrato in agonia, continuò a pregare più intensamente; e il suo sudore divenne come gocce di sangue che cadevano al suolo."},{"p":"45","v":45},{"p":"E, alzatosi dalla preghiera, andò dai discepoli e li trovò che sonnecchiavano per lo sconforto;"},{"p":"46","v":46},{"p":"e disse loro: “Perché dormite? Alzatevi e pregate, affinché non entriate in tentazione”."}],[{"p":"47","v":47},{"p":"Mentre parlava ancora, ecco, una folla, e davanti a loro andava colui [che era] chiamato Giuda, uno dei dodici; e si accostò a Gesù per baciarlo."},{"p":"48","v":48},{"p":"Ma Gesù gli disse: “Giuda, tradisci il Figlio dell’uomo con un bacio?”"},{"p":"49","v":49},{"p":"Quelli intorno a lui, vedendo ciò che stava per accadere, dissero: “Signore, dobbiamo colpire con la spada?”"},{"p":"50","v":50},{"p":"Uno di loro perfino colpì lo schiavo del sommo sacerdote, staccandogli l’orecchio destro."},{"p":"51","v":51},{"p":"Ma, rispondendo, Gesù disse: “Lasciate andare fin qui”. E toccato l’orecchio, lo sanò."},{"p":"52","v":52},{"p":"Gesù disse quindi ai capi sacerdoti e ai capitani del tempio e agli anziani che erano venuti lì per lui: “Siete usciti con spade e bastoni come contro un ladrone?"},{"p":"53","v":53},{"p":"Mentre giorno dopo giorno ero con voi nel tempio non stendeste le mani contro di me. Ma questa è la vostra ora e l’autorità delle tenebre”."}],[{"p":"54","v":54},{"p":"Quindi lo arrestarono e lo condussero via, portandolo nella casa del sommo sacerdote; ma Pietro seguiva a distanza."},{"p":"55","v":55},{"p":"Avendo essi acceso il fuoco in mezzo al cortile, si misero a sedere insieme, e Pietro sedeva fra loro."},{"p":"56","v":56},{"p":"Ma una serva lo vide seduto presso la luce del fuoco e, guardatolo attentamente, disse: “Anche quest’uomo era con lui”."},{"p":"57","v":57},{"p":"Ma egli lo negò, dicendo: “Io non lo conosco, donna”."},{"p":"58","v":58},{"p":"E dopo breve tempo un altro, vedutolo, disse: “Anche tu sei uno di loro”. Ma Pietro disse: “Uomo, non lo sono”."},{"p":"59","v":59},{"p":"E trascorsa circa un’ora un altro insisteva vigorosamente: “Per certo anche questi era con lui; poiché, infatti, è galileo!”"},{"p":"60","v":60},{"p":"Ma Pietro disse: “Uomo, non so quello che dici”. E all’istante, mentre parlava ancora, il gallo cantò."},{"p":"61","v":61},{"p":"E il Signore, voltatosi, guardò Pietro, e Pietro si ricordò dell’espressione del Signore che gli aveva detto: “Prima che il gallo canti oggi mi rinnegherai tre volte”."},{"p":"62","v":62},{"p":"E uscito fuori, pianse amaramente."}],[{"p":"63","v":63},{"p":"Ora gli uomini che lo avevano in custodia lo schernivano, colpendolo;"},{"p":"64","v":64},{"p":"e dopo averlo coperto chiedevano, dicendo: “Profetizza. Chi ti ha colpito?”"},{"p":"65","v":65},{"p":"E dicevano molte altre cose, bestemmiando contro di lui."}],[{"p":"66","v":66},{"p":"Infine, quando si fece giorno, l’assemblea degli anziani del popolo, sia i capi sacerdoti che gli scribi, si radunarono, e lo trascinarono nella sala del loro Sinedrio, dicendo:"},{"p":"67","v":67},{"p":"“Se sei il Cristo, diccelo”. Ma egli disse loro: “Anche se ve lo dicessi, non ci credereste affatto."},{"p":"68","v":68},{"p":"Inoltre, se vi interrogassi, non rispondereste affatto."},{"p":"69","v":69},{"p":"Comunque, da ora in poi il Figlio dell’uomo sarà seduto alla potente destra di Dio”."},{"p":"70","v":70},{"p":"Allora tutti dissero: “Sei tu, dunque, il Figlio di Dio?” Egli disse loro: “Voi stessi dite che lo sono”."},{"p":"71","v":71},{"p":"Essi dissero: “Che bisogno abbiamo di ulteriore testimonianza? Poiché noi stessi [lo] abbiamo udito dalla sua propria bocca”."}]]}