{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"E alzatasi tutta la loro moltitudine, lo condussero da Pilato."},{"p":"2","v":2},{"p":"Quindi cominciarono ad accusarlo, dicendo: “Abbiamo trovato quest’uomo mentre sovvertiva la nostra nazione, proibiva di pagare le tasse a Cesare e diceva che egli stesso è Cristo re”."},{"p":"3","v":3},{"p":"Ora Pilato gli rivolse la domanda: “Sei tu il re dei giudei?” Rispondendogli, disse: “Tu stesso [lo] dici”."},{"p":"4","v":4},{"p":"Quindi Pilato disse ai capi sacerdoti e alle folle: “Non trovo nessun delitto in quest’uomo”."},{"p":"5","v":5},{"p":"Ma essi insistevano, dicendo: “Egli incita il popolo insegnando in tutta la Giudea, sì, cominciando dalla Galilea fino a qui”."},{"p":"6","v":6},{"p":"Udito ciò, Pilato chiese se l’uomo fosse galileo"},{"p":"7","v":7},{"p":"e, accertato che era della giurisdizione di Erode, lo mandò da Erode, che in quei giorni era anche lui a Gerusalemme."}],[{"p":"8","v":8},{"p":"Quando Erode vide Gesù si rallegrò molto, poiché da diverso tempo voleva vederlo per avere udito di lui, e sperava di veder compiere da lui qualche segno."},{"p":"9","v":9},{"p":"Ora lo interrogava con molte parole; ma egli non gli rispose nulla."},{"p":"10","v":10},{"p":"Comunque, i capi sacerdoti e gli scribi stavano in piedi e lo accusavano con veemenza."},{"p":"11","v":11},{"p":"Quindi Erode, con i soldati della sua guardia, lo screditò, e lo schernì vestendolo di una veste sgargiante e lo rimandò da Pilato."},{"p":"12","v":12},{"p":"Ora, in quello stesso giorno, Erode e Pilato divennero amici l’uno dell’altro; poiché prima c’era inimicizia fra loro."}],[{"p":"13","v":13},{"p":"Pilato convocò quindi i capi sacerdoti e i governanti e il popolo"},{"p":"14","v":14},{"p":"e disse loro: “Voi mi avete condotto quest’uomo come uno che incita il popolo alla rivolta, ed ecco, l’ho interrogato davanti a voi ma non ho trovato in quest’uomo nessuna base per le accuse che presentate contro di lui."},{"p":"15","v":15},{"p":"Infatti, neanche Erode, poiché lo ha rimandato da noi; ed ecco, non ha commesso nulla che meriti la morte."},{"p":"16","v":16},{"p":"Perciò lo castigherò e lo libererò”."},{"p":"17","v":17},{"p":"—"},{"p":"18","v":18},{"p":"Ma essi con tutta la loro moltitudine gridarono, dicendo: “Togli di mezzo costui, ma liberaci Barabba!”"},{"p":"19","v":19},{"p":"(Il quale era stato gettato in prigione per una certa sedizione avvenuta nella città e per assassinio)."},{"p":"20","v":20},{"p":"Di nuovo Pilato si rivolse loro, perché voleva liberare Gesù."},{"p":"21","v":21},{"p":"Quindi essi urlavano, dicendo: “Al palo! Al palo!”"},{"p":"22","v":22},{"p":"Per la terza volta disse loro: “Ma che male ha fatto costui? Io non ho trovato nulla in lui che meriti la morte; perciò lo castigherò e lo libererò”."},{"p":"23","v":23},{"p":"Allora insistevano ad alta voce, richiedendo che fosse messo al palo; e le loro voci prevalevano."},{"p":"24","v":24},{"p":"E Pilato sentenziò che la loro richiesta fosse soddisfatta:"},{"p":"25","v":25},{"p":"liberò l’uomo che era stato gettato in prigione per sedizione e assassinio e che essi richiedevano, ma cedette Gesù alla loro volontà."}],[{"p":"26","v":26},{"p":"Ora, mentre lo conducevano via, presero Simone, un nativo di Cirene, che veniva dai campi, e posero il palo di tortura su di lui perché lo portasse dietro a Gesù."},{"p":"27","v":27},{"p":"Ma lo seguiva una grande moltitudine del popolo e di donne che si battevano con dolore e facevano lamenti per lui."},{"p":"28","v":28},{"p":"Gesù si voltò verso le donne e disse: “Figlie di Gerusalemme, smettete di piangere per me. Al contrario, piangete per voi stesse e per i vostri figli;"},{"p":"29","v":29},{"p":"perché ecco, vengono i giorni in cui si dirà: ‘Felici le sterili, e i seni che non hanno partorito e le mammelle che non hanno allattato!’"},{"p":"30","v":30},{"p":"Allora cominceranno a dire ai monti: ‘Cadeteci sopra!’ e ai colli: ‘Copriteci!’"},{"p":"31","v":31},{"p":"Perché se fanno queste cose quando l’albero è verde, che accadrà quando sarà secco?”"}],[{"p":"32","v":32},{"p":"Ma altri due uomini, malfattori, erano pure condotti per essere giustiziati con lui."},{"p":"33","v":33},{"p":"Ed essendo giunti al luogo chiamato Teschio, vi misero al palo lui e i malfattori, uno alla sua destra e uno alla sua sinistra."},{"p":"34","v":34},{"p":"[[Ma Gesù diceva: “Padre, perdona loro, poiché non sanno quello che fanno”.]] Inoltre, per distribuire i suoi abiti, gettarono le sorti."},{"p":"35","v":35},{"p":"E il popolo stava a guardare. Ma i governanti si facevano beffe, dicendo: “Ha salvato altri; salvi se stesso, se questo è il Cristo di Dio, l’Eletto”."},{"p":"36","v":36},{"p":"Anche i soldati lo schernirono, avvicinandosi e offrendogli vino acido"},{"p":"37","v":37},{"p":"e dicendo: “Se tu sei il re dei giudei, salva te stesso”."},{"p":"38","v":38},{"p":"Al di sopra di lui c’era anche un’iscrizione: “Questo è il re dei giudei”."}],[{"p":"39","v":39},{"p":"Ma uno dei malfattori appesi gli diceva ingiuriosamente: “Tu sei il Cristo, non è vero? Salva te stesso e noi”."},{"p":"40","v":40},{"p":"L’altro, rispondendo, lo rimproverò e disse: “Non temi affatto Dio, ora che sei nello stesso giudizio?"},{"p":"41","v":41},{"p":"E noi, in realtà, giustamente, poiché riceviamo appieno ciò che meritiamo per le cose che abbiamo fatto; ma quest’[uomo] non ha fatto nulla fuori posto”."},{"p":"42","v":42},{"p":"E proseguì, dicendo: “Gesù, ricordati di me quando sarai venuto nel tuo regno”."},{"p":"43","v":43},{"p":"Ed egli disse a lui: “Veramente ti dico oggi: Tu sarai con me in Paradiso”."}],[{"p":"44","v":44},{"p":"Ed ora era circa la sesta ora, eppure le tenebre scesero su tutta la terra fino alla nona ora,"},{"p":"45","v":45},{"p":"perché la luce del sole venne a mancare; quindi la cortina del santuario si squarciò nel mezzo."},{"p":"46","v":46},{"p":"E Gesù chiamò ad alta voce, dicendo: “Padre, nelle tue mani affido il mio spirito”. Detto questo, spirò."},{"p":"47","v":47},{"p":"Avendo visto ciò che era accaduto, l’ufficiale dell’esercito glorificava Dio, dicendo: “Realmente quest’uomo era giusto”."},{"p":"48","v":48},{"p":"E tutte le folle che si erano radunate là per questo spettacolo, quando ebbero visto le cose accadute, tornavano, battendosi il petto."},{"p":"49","v":49},{"p":"Inoltre, tutti quelli che lo conoscevano se ne stavano a distanza. E le donne, che insieme l’avevano seguito dalla Galilea, stavano a guardare queste cose."}],[{"p":"50","v":50},{"p":"Ed ecco, un uomo di nome Giuseppe, che era membro del Consiglio, uomo buono e giusto —"},{"p":"51","v":51},{"p":"quest’[uomo] non aveva votato a favore del loro disegno e della loro azione — era di Arimatea, città dei giudei, e aspettava il regno di Dio;"},{"p":"52","v":52},{"p":"quest’[uomo] andò da Pilato e chiese il corpo di Gesù."},{"p":"53","v":53},{"p":"E lo calò giù e lo avvolse in un panno di lino fine, e lo pose in una tomba scavata nella roccia, in cui non era stato ancora posto nessuno."},{"p":"54","v":54},{"p":"Ora era il giorno della Preparazione e si appressava la luce serale del sabato."},{"p":"55","v":55},{"p":"Ma le donne, che erano venute con lui dalla Galilea, seguirono [Giuseppe] e guardarono la tomba commemorativa e come era posto il suo corpo;"},{"p":"56","v":56},{"p":"e tornarono a preparare aromi e oli profumati. Ma il sabato, naturalmente, si riposarono secondo il comandamento."}]]}