{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Il primo giorno della settimana, comunque, andarono molto presto alla tomba, portando gli aromi che avevano preparato."},{"p":"2","v":2},{"p":"Ma trovarono la pietra rotolata dalla tomba commemorativa,"},{"p":"3","v":3},{"p":"ed essendo entrate, non trovarono il corpo del Signore Gesù."},{"p":"4","v":4},{"p":"Mentre erano perplesse per questo, ecco, due uomini dai vestiti sfolgoranti stettero accanto a loro."},{"p":"5","v":5},{"p":"Mentre le [donne] erano spaventate e tenevano la faccia rivolta al suolo, gli [uomini] dissero loro: “Perché cercate il Vivente fra i morti?"},{"p":"6","v":6},{"p":"[[Egli non è qui, ma è stato destato.]] Ricordate come vi parlò mentre era ancora in Galilea,"},{"p":"7","v":7},{"p":"dicendo che il Figlio dell’uomo doveva essere consegnato nelle mani di uomini peccatori ed essere messo al palo e tuttavia sorgere il terzo giorno”."},{"p":"8","v":8},{"p":"Ed esse si ricordarono delle sue parole,"},{"p":"9","v":9},{"p":"e tornarono dalla tomba commemorativa e riferirono tutte queste cose agli undici e a tutti gli altri."},{"p":"10","v":10},{"p":"Esse erano Maria Maddalena, e Giovanna, e Maria la [madre] di Giacomo. E il resto delle donne con loro dicevano agli apostoli queste cose."},{"p":"11","v":11},{"p":"Comunque, queste parole parvero loro un’assurdità e non credevano alle [donne]."}],[{"p":"12","v":12},{"p":"[[Ma Pietro si alzò e corse alla tomba commemorativa, e, chinatosi in avanti, vide le sole bende. E se ne andò, meravigliandosi fra sé di ciò che era avvenuto.]]"}],[{"p":"13","v":13},{"p":"Ma, ecco, in quello stesso giorno due di loro viaggiavano verso un villaggio distante circa undici chilometri da Gerusalemme, chiamato Emmaus,"},{"p":"14","v":14},{"p":"e conversavano l’uno con l’altro di tutte queste cose che erano accadute."}],[{"p":"15","v":15},{"p":"Ora, mentre conversavano e ragionavano, Gesù stesso si accostò e camminava con loro;"},{"p":"16","v":16},{"p":"ma i loro occhi erano trattenuti dal riconoscerlo."},{"p":"17","v":17},{"p":"Egli disse loro: “Che sono queste cose su cui dibattete fra voi mentre camminate?” Ed essi si fermarono, con le facce tristi."},{"p":"18","v":18},{"p":"Rispondendo, quello di nome Cleopa gli disse: “Dimori per tuo conto a Gerusalemme come forestiero e non sai le cose che vi sono accadute in questi giorni?”"},{"p":"19","v":19},{"p":"Ed egli disse loro: “Quali cose?” Gli dissero: “Le cose relative a Gesù il Nazareno, che divenne un profeta potente in opera e in parola dinanzi a Dio e a tutto il popolo;"},{"p":"20","v":20},{"p":"e come i nostri capi sacerdoti e i nostri governanti lo hanno consegnato alla sentenza di morte e lo hanno messo al palo."},{"p":"21","v":21},{"p":"Ma noi speravamo che quest’[uomo] fosse colui che è destinato a liberare Israele; sì, e oltre a tutte queste cose, questo è il terzo giorno da che queste cose sono accadute."},{"p":"22","v":22},{"p":"Per di più, certe donne fra noi ci hanno anche stupito, perché essendo andate di buon mattino alla tomba commemorativa"},{"p":"23","v":23},{"p":"ma non avendo trovato il suo corpo, son venute dicendo di aver visto anche una visione soprannaturale di angeli, i quali hanno detto che egli è vivo."},{"p":"24","v":24},{"p":"E alcuni di quelli che sono con noi sono andati alla tomba commemorativa; e l’hanno trovata così, come avevano detto le donne, ma lui non l’hanno visto”."}],[{"p":"25","v":25},{"p":"Ed egli disse loro: “O insensati e tardi di cuore a credere tutte le cose pronunciate dai profeti!"},{"p":"26","v":26},{"p":"Non era necessario che il Cristo soffrisse queste cose ed entrasse nella sua gloria?”"},{"p":"27","v":27},{"p":"E cominciando da Mosè e da tutti i Profeti interpretò loro le cose che lo concernevano in tutte le Scritture."}],[{"p":"28","v":28},{"p":"Infine giunsero vicino al villaggio verso cui viaggiavano, ed egli fece come se viaggiasse oltre."},{"p":"29","v":29},{"p":"Ma essi fecero pressione su di lui, dicendo: “Rimani con noi, perché si avvicina la sera e il giorno è già declinato”. Allora entrò per rimanere con loro."},{"p":"30","v":30},{"p":"E mentre giaceva con loro al pasto prese il pane, lo benedisse, lo spezzò e lo porgeva loro."},{"p":"31","v":31},{"p":"Allora si aprirono pienamente i loro occhi e lo riconobbero; ed egli scomparve alla loro vista."},{"p":"32","v":32},{"p":"Ed essi si dissero l’un l’altro: “Non ardeva il nostro cuore mentre egli ci parlava per la strada, quando ci apriva pienamente le Scritture?”"},{"p":"33","v":33},{"p":"E in quella stessa ora si alzarono e tornarono a Gerusalemme, e trovarono radunati gli undici e quelli che erano con loro,"},{"p":"34","v":34},{"p":"i quali dicevano: “Di certo il Signore è stato destato ed è apparso a Simone!”"},{"p":"35","v":35},{"p":"Ora essi stessi narrarono le [cose avvenute] per la strada e come era stato da loro riconosciuto nello spezzare il pane."}],[{"p":"36","v":36},{"p":"Mentre parlavano di queste cose, egli stesso stette in mezzo a loro [[e disse loro: “Abbiate pace”]]."},{"p":"37","v":37},{"p":"Ma, essendo atterriti e spaventati, immaginavano di vedere uno spirito."},{"p":"38","v":38},{"p":"Ed egli disse loro: “Perché siete turbati, e perché sorgono dubbi nel vostro cuore?"},{"p":"39","v":39},{"p":"Vedete le mie mani e i miei piedi, che sono proprio io; toccatemi e vedete, perché uno spirito non ha carne ed ossa come vedete che ho io”."},{"p":"40","v":40},{"p":"[[E dicendo questo mostrò loro le sue mani e i suoi piedi.]]"},{"p":"41","v":41},{"p":"Ma mentre non credevano ancora per pura gioia e si meravigliavano, disse loro: “Avete lì qualcosa da mangiare?”"},{"p":"42","v":42},{"p":"E gli porsero un pezzo di pesce arrostito;"},{"p":"43","v":43},{"p":"ed egli lo prese e lo mangiò davanti ai loro occhi."}],[{"p":"44","v":44},{"p":"Quindi disse loro: “Queste sono le parole che vi dissi quando ero ancora con voi, che tutte le cose scritte di me nella legge di Mosè e nei Profeti e nei Salmi dovevano adempiersi”."},{"p":"45","v":45},{"p":"Allora aprì pienamente la loro mente perché afferrassero il significato delle Scritture,"},{"p":"46","v":46},{"p":"e disse loro: “Così è scritto che il Cristo avrebbe sofferto e che sarebbe sorto dai morti il terzo giorno,"},{"p":"47","v":47},{"p":"e in base al suo nome il pentimento per il perdono dei peccati sarebbe stato predicato in tutte le nazioni: cominciando da Gerusalemme,"},{"p":"48","v":48},{"p":"sarete testimoni di queste cose."},{"p":"49","v":49},{"p":"Ed ecco, manderò su di voi ciò che è stato promesso dal Padre mio. Voi, però, dimorate nella città finché non siate rivestiti di potenza dall’alto”."}],[{"p":"50","v":50},{"p":"Ma li condusse fuori fino a Betania e, alzate le mani, li benedisse."},{"p":"51","v":51},{"p":"Mentre li benediceva si separò da loro ed era portato su nel cielo."},{"p":"52","v":52},{"p":"Ed essi gli resero omaggio e tornarono a Gerusalemme con grande gioia."},{"p":"53","v":53},{"p":"Ed erano di continuo nel tempio, benedicendo Dio."}]]}