{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Nel quindicesimo anno del regno di Tiberio Cesare, quando Ponzio Pilato era governatore della Giudea, ed Erode era governante del distretto della Galilea, ma Filippo suo fratello era governante del distretto del paese dell’Iturea e della Traconitide, e Lisania era governante del distretto dell’Abilene,"},{"p":"2","v":2},{"p":"ai giorni del capo sacerdote Anna e di Caiafa, la dichiarazione di Dio fu rivolta a Giovanni figlio di Zaccaria nel deserto."}],[{"p":"3","v":3},{"p":"Egli venne dunque in tutto il paese intorno al Giordano, predicando il battesimo [in simbolo] di pentimento per il perdono dei peccati,"},{"p":"4","v":4},{"p":"come è scritto nel libro delle parole del profeta Isaia: “Ascoltate! Qualcuno grida nel deserto: ‘Preparate la via di Geova, rendete diritte le sue strade."},{"p":"5","v":5},{"p":"Ogni burrone dev’essere colmato, e ogni monte e colle abbassato, e le curve devono divenire vie diritte e i luoghi scabrosi vie piane;"},{"p":"6","v":6},{"p":"e ogni carne vedrà il mezzo di salvezza di Dio’”."}],[{"p":"7","v":7},{"p":"Diceva perciò alle folle che uscivano per essere da lui battezzate: “Progenie di vipere, chi vi ha mostrato come sfuggire all’ira avvenire?"},{"p":"8","v":8},{"p":"Producete perciò frutti degni di pentimento. E non cominciate a dire dentro di voi: ‘Per padre abbiamo Abraamo’. Poiché vi dico che Dio ha il potere di suscitare figli ad Abraamo da queste pietre."},{"p":"9","v":9},{"p":"In realtà, la scure è già posta alla radice degli alberi: ogni albero, perciò, che non produce frutto eccellente sarà tagliato e gettato nel fuoco”."}],[{"p":"10","v":10},{"p":"E le folle gli chiedevano: “Che dobbiamo fare dunque?”"},{"p":"11","v":11},{"p":"Rispondendo, diceva loro: “Chi ha due vesti ne dia parte a chi non ne ha, e chi ha da mangiare faccia lo stesso”."},{"p":"12","v":12},{"p":"Ma anche gli esattori di tasse vennero per essere battezzati, e gli dissero: “Maestro, che dobbiamo fare?”"},{"p":"13","v":13},{"p":"Egli disse loro: “Non esigete nulla di più della tassa prescritta”."},{"p":"14","v":14},{"p":"E quelli in servizio militare gli chiedevano: “E noi che dobbiamo fare?” E disse loro: “Non angariate né accusate falsamente nessuno, ma siate soddisfatti delle vostre provvisioni”."}],[{"p":"15","v":15},{"p":"Or mentre il popolo era in aspettazione e tutti ragionavano in cuor loro di Giovanni: “Che sia lui il Cristo?”"},{"p":"16","v":16},{"p":"Giovanni diede la risposta, dicendo a tutti: “Io, da parte mia, vi battezzo con acqua; ma viene colui che è più forte di me, al quale io non sono degno di sciogliere il legaccio dei sandali. Egli vi battezzerà con spirito santo e con fuoco."},{"p":"17","v":17},{"p":"La sua pala per ventilare è nella sua mano, per pulire completamente la sua aia e raccogliere il grano nel suo deposito, ma arderà la pula con fuoco inestinguibile”."}],[{"p":"18","v":18},{"p":"E diede quindi molte altre esortazioni e dichiarava la buona notizia al popolo."},{"p":"19","v":19},{"p":"Ma Erode, il governante del distretto, essendo stato ripreso da lui riguardo ad Erodiade, moglie di suo fratello, e per tutte le opere malvage che Erode aveva compiuto,"},{"p":"20","v":20},{"p":"aggiunse a tutte quelle [opere] anche questo: rinchiuse Giovanni in prigione."}],[{"p":"21","v":21},{"p":"Or quando tutto il popolo era battezzato, fu battezzato anche Gesù e, mentre pregava, il cielo si aprì"},{"p":"22","v":22},{"p":"e lo spirito santo in forma corporea come una colomba scese su di lui, e dal cielo venne una voce: “Tu sei mio Figlio, il diletto; io ti ho approvato”."}],[{"p":"23","v":23},{"p":"Inoltre, Gesù stesso, quando cominciò [la sua opera], aveva circa trent’anni, essendo figlio, come si credeva,\ndi Giuseppe,\n[figlio] di Eli,"},{"p":"24","v":24},{"p":"[figlio] di Mattat,\n[figlio] di Levi,\n[figlio] di Melchi,\n[figlio] di Iannai,\n[figlio] di Giuseppe,"},{"p":"25","v":25},{"p":"[figlio] di Mattatia,\n[figlio] di Amos,\n[figlio] di Naum,\n[figlio] di Esli,\n[figlio] di Naggai,"},{"p":"26","v":26},{"p":"[figlio] di Maat,\n[figlio] di Mattatia,\n[figlio] di Semein,\n[figlio] di Iosec,\n[figlio] di Ioda,"},{"p":"27","v":27},{"p":"[figlio] di Ioanan,\n[figlio] di Resa,\n[figlio] di Zorobabele,\n[figlio] di Sealtiel,\n[figlio] di Neri,"},{"p":"28","v":28},{"p":"[figlio] di Melchi,\n[figlio] di Addi,\n[figlio] di Cosam,\n[figlio] di Elmadam,\n[figlio] di Er,"},{"p":"29","v":29},{"p":"[figlio] di Gesù,\n[figlio] di Eliezer,\n[figlio] di Iorim,\n[figlio] di Mattat,\n[figlio] di Levi,"},{"p":"30","v":30},{"p":"[figlio] di Simeone,\n[figlio] di Giuda,\n[figlio] di Giuseppe,\n[figlio] di Ionam,\n[figlio] di Eliachim,"},{"p":"31","v":31},{"p":"[figlio] di Melea,\n[figlio] di Menna,\n[figlio] di Mattata,\n[figlio] di Natan,\n[figlio] di Davide,"},{"p":"32","v":32},{"p":"[figlio] di Iesse,\n[figlio] di Obed,\n[figlio] di Boaz,\n[figlio] di Salmon,\n[figlio] di Naasson,"},{"p":"33","v":33},{"p":"[figlio] di Amminadab,\n[figlio] di Arni,\n[figlio] di Ezron,\n[figlio] di Perez,\n[figlio] di Giuda,"},{"p":"34","v":34},{"p":"[figlio] di Giacobbe,\n[figlio] di Isacco,\n[figlio] di Abraamo,\n[figlio] di Tera,\n[figlio] di Nahor,"},{"p":"35","v":35},{"p":"[figlio] di Serug,\n[figlio] di Reu,\n[figlio] di Peleg,\n[figlio] di Eber,\n[figlio] di Sela,"},{"p":"36","v":36},{"p":"[figlio] di Cainan,\n[figlio] di Arpacsad,\n[figlio] di Sem,\n[figlio] di Noè,\n[figlio] di Lamec,"},{"p":"37","v":37},{"p":"[figlio] di Metusela,\n[figlio] di Enoc,\n[figlio] di Iared,\n[figlio] di Maalaleel,\n[figlio] di Cainan,"},{"p":"38","v":38},{"p":"[figlio] di Enos,\n[figlio] di Set,\n[figlio] di Adamo,\n[figlio] di Dio."}]]}