{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Or Gesù, pieno di spirito santo, tornò dal Giordano, e fu condotto dallo spirito nel deserto"},{"p":"2","v":2},{"p":"per quaranta giorni, mentre era tentato dal Diavolo. Inoltre, in quei giorni non mangiò nulla, e perciò, quando furono terminati, ebbe fame."},{"p":"3","v":3},{"p":"Allora il Diavolo gli disse: “Se tu sei figlio di Dio, di’ a questa pietra che divenga un pane”."},{"p":"4","v":4},{"p":"Ma Gesù gli rispose: “È scritto: ‘L’uomo non deve vivere di solo pane’”."}],[{"p":"5","v":5},{"p":"E, avendolo condotto in alto, gli mostrò in un istante di tempo tutti i regni della terra abitata;"},{"p":"6","v":6},{"p":"e il Diavolo gli disse: “Ti darò tutta questa autorità e la loro gloria, perché mi è stata consegnata e io la do a chi desidero."},{"p":"7","v":7},{"p":"Se perciò fai un atto di adorazione davanti a me, sarà tutta tua”."},{"p":"8","v":8},{"p":"Rispondendo, Gesù gli disse: “È scritto: ‘Devi adorare Geova il tuo Dio, e a lui solo devi rendere sacro servizio’”."}],[{"p":"9","v":9},{"p":"Ora lo condusse a Gerusalemme e lo pose sul parapetto del tempio, dicendogli: “Se tu sei figlio di Dio, gettati giù di qui;"},{"p":"10","v":10},{"p":"poiché è scritto: ‘Egli darà ordine ai suoi angeli riguardo a te, perché ti custodiscano’,"},{"p":"11","v":11},{"p":"e: ‘Ti porteranno sulle loro mani, affinché non urti mai il tuo piede contro una pietra’”."},{"p":"12","v":12},{"p":"Rispondendo, Gesù gli disse: “È detto: ‘Non devi mettere alla prova Geova il tuo Dio’”."},{"p":"13","v":13},{"p":"E il Diavolo, avendo terminato ogni tentazione, si ritirò da lui fino ad altro tempo conveniente."}],[{"p":"14","v":14},{"p":"Ora Gesù tornò nella potenza dello spirito in Galilea. E la sua fama si diffuse in tutto il paese circostante."},{"p":"15","v":15},{"p":"Ed egli insegnava nelle loro sinagoghe, essendo onorato da tutti."}],[{"p":"16","v":16},{"p":"E venne a Nazaret, dov’era stato allevato; e, secondo la sua abitudine, entrò in giorno di sabato nella sinagoga, e si alzò per leggere."},{"p":"17","v":17},{"p":"E gli fu consegnato il rotolo del profeta Isaia, ed egli, aperto il rotolo, trovò il luogo dov’era scritto:"},{"p":"18","v":18},{"p":"“Lo spirito di Geova è su di me, perché egli mi ha unto per dichiarare la buona notizia ai poveri, mi ha mandato per predicare la liberazione ai prigionieri e il ricupero della vista ai ciechi, per mettere in libertà gli oppressi,"},{"p":"19","v":19},{"p":"per predicare l’anno accettevole di Geova”."},{"p":"20","v":20},{"p":"Quindi avvolse il rotolo, lo riconsegnò al servitore e si mise a sedere; e gli occhi di tutti nella sinagoga erano fissi su di lui."},{"p":"21","v":21},{"p":"Quindi cominciò a dir loro: “Oggi questa scrittura che avete appena udito si è adempiuta”."}],[{"p":"22","v":22},{"p":"E tutti davano di lui testimonianza favorevole e si meravigliavano delle avvincenti parole che uscivano dalla sua bocca, e dicevano: “Non è questo un figlio di Giuseppe?”"},{"p":"23","v":23},{"p":"Allora egli disse loro: “Senza dubbio applicherete a me questa illustrazione: ‘Medico, cura te stesso; le cose che abbiamo udito essere avvenute a Capernaum falle anche qui, nel tuo territorio’”."},{"p":"24","v":24},{"p":"Ma egli disse: “Veramente vi dico che nessun profeta è accettato nel proprio territorio."},{"p":"25","v":25},{"p":"Per esempio, in verità vi dico: C’erano in Israele molte vedove ai giorni di Elia, quando il cielo fu chiuso per tre anni e sei mesi, tanto che una grande carestia si abbatté su tutto il paese,"},{"p":"26","v":26},{"p":"ma Elia non fu mandato a nessuna di quelle [donne], bensì solo ad una vedova di Zarefat nel paese di Sidone."},{"p":"27","v":27},{"p":"E in Israele c’erano molti lebbrosi al tempo del profeta Eliseo, ma non fu purificato nessuno di loro, bensì Naaman il siro”."},{"p":"28","v":28},{"p":"Ora tutti quelli che udivano queste cose nella sinagoga furono pieni d’ira;"},{"p":"29","v":29},{"p":"e, alzatisi, lo cacciarono in fretta fuori della città, e lo condussero fino al ciglio del monte sopra il quale la loro città era stata edificata, per precipitarlo giù."},{"p":"30","v":30},{"p":"Ma egli passò in mezzo a loro e proseguì per la sua via."}],[{"p":"31","v":31},{"p":"E scese a Capernaum, città della Galilea. E di sabato insegnava loro;"},{"p":"32","v":32},{"p":"ed essi si stupivano del suo modo di insegnare, perché la sua parola era con autorità."},{"p":"33","v":33},{"p":"Ora nella sinagoga c’era un uomo con uno spirito, un demonio impuro, ed egli gridò ad alta voce:"},{"p":"34","v":34},{"p":"“Ah! Che abbiamo a che fare con te, Gesù Nazareno? Sei venuto a distruggerci? So esattamente chi sei, il Santo di Dio”."},{"p":"35","v":35},{"p":"Ma Gesù lo rimproverò, dicendo: “Taci, ed esci da lui”. E dopo aver gettato l’uomo a terra in mezzo a loro, il demonio uscì da lui senza fargli alcun male."},{"p":"36","v":36},{"p":"Allora, tutti furono presi da stupore, e conversavano l’uno con l’altro, dicendo: “Che sorta di discorso è questo, poiché dà ordini con autorità e potenza agli spiriti impuri, ed essi escono?”"},{"p":"37","v":37},{"p":"E la notizia di lui si spargeva in ogni angolo del paese circostante."}],[{"p":"38","v":38},{"p":"E alzatosi, dalla sinagoga entrò nella casa di Simone. Ora la suocera di Simone era afflitta da febbre alta, e lo pregarono per lei."},{"p":"39","v":39},{"p":"E chinatosi su di lei, rimproverò la febbre, e questa la lasciò. All’istante essa si alzò e li serviva."}],[{"p":"40","v":40},{"p":"Ma al tramontar del sole, tutti quelli che avevano infermi con varie malattie li condussero da lui. Egli li guariva ponendo le mani su ciascuno di loro."},{"p":"41","v":41},{"p":"Da molti uscivano anche demoni, gridando e dicendo: “Tu sei il Figlio di Dio”. Ma, rimproverandoli, egli non permetteva loro di parlare, perché sapevano che era il Cristo."}],[{"p":"42","v":42},{"p":"Comunque, fattosi giorno, uscì e andava in un luogo solitario. Le folle però lo cercavano e vennero fino a lui, e tentarono di trattenerlo dall’andar via da loro."},{"p":"43","v":43},{"p":"Ma egli disse loro: “Anche ad altre città devo dichiarare la buona notizia del regno di Dio, perché per questo sono stato mandato”."},{"p":"44","v":44},{"p":"Quindi andava predicando nelle sinagoghe della Giudea."}]]}