{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"In un’occasione in cui la folla gli era addosso per ascoltare la parola di Dio, egli stava in piedi presso il lago di Gennezaret."},{"p":"2","v":2},{"p":"E vide due barche che stavano presso la riva del lago, ma i pescatori ne erano scesi e lavavano le reti."},{"p":"3","v":3},{"p":"Salito su una delle barche, che era di Simone, gli chiese di scostarsi un po’ da terra. Quindi si mise a sedere, e dalla barca insegnava alle folle."},{"p":"4","v":4},{"p":"Quando ebbe cessato di parlare, disse a Simone: “Va al largo dove è profondo, e calate le vostre reti per la pesca”."},{"p":"5","v":5},{"p":"Ma Simone rispose, dicendo: “Insegnante, per tutta la notte ci siamo affaticati senza prendere nulla, ma al tuo cenno calerò le reti”."},{"p":"6","v":6},{"p":"E avendo fatto questo, rinchiusero una grande moltitudine di pesci. Infatti, le loro reti si rompevano."},{"p":"7","v":7},{"p":"E fecero cenno ai loro compagni dell’altra barca di venire ad assisterli; ed essi vennero, e riempirono entrambe le barche, tanto che affondavano."},{"p":"8","v":8},{"p":"Visto ciò, Simon Pietro cadde alle ginocchia di Gesù, dicendo: “Allontanati da me, Signore, perché sono un uomo peccatore”."},{"p":"9","v":9},{"p":"Poiché alla pesca dei pesci che avevano fatto lo stupore aveva invaso lui e tutti quelli che erano con lui,"},{"p":"10","v":10},{"p":"e in modo simile Giacomo e Giovanni, figli di Zebedeo, che erano compartecipi di Simone. Ma Gesù disse a Simone: “Smetti di aver timore. Da ora in poi prenderai uomini vivi”."},{"p":"11","v":11},{"p":"E riportarono le barche a terra e, abbandonato tutto, lo seguirono."}],[{"p":"12","v":12},{"p":"In un’altra occasione mentre era in una delle città, ecco, un uomo pieno di lebbra! Avendo scorto Gesù, cadde sulla sua faccia e lo implorò, dicendo: “Signore, se tu vuoi, puoi rendermi puro”."},{"p":"13","v":13},{"p":"Ed egli, stesa la mano, lo toccò, dicendo: “Lo voglio. Sii reso puro”. E immediatamente la lebbra sparì da lui."},{"p":"14","v":14},{"p":"E diede ordine all’uomo di non dirlo a nessuno: “Ma va e mostrati al sacerdote, e fa un’offerta per la tua purificazione, come ha prescritto Mosè, in testimonianza a loro”."},{"p":"15","v":15},{"p":"Ma la parola intorno a lui si diffondeva ancora di più, e grandi folle si riunivano per ascoltare e per essere guarite dalle loro malattie."},{"p":"16","v":16},{"p":"Comunque, egli si ritirava nei deserti e pregava."}],[{"p":"17","v":17},{"p":"Durante uno di quei giorni egli insegnava, e là eran seduti farisei e maestri della legge venuti da ogni villaggio della Galilea e della Giudea e da Gerusalemme; e la potenza di Geova era là perché egli sanasse."},{"p":"18","v":18},{"p":"Ed ecco, degli uomini portavano su un letto un uomo che era paralizzato, e cercavano il modo di introdurlo e porlo davanti a lui."},{"p":"19","v":19},{"p":"E non trovando il modo di introdurlo a causa della folla, salirono sul tetto e attraverso le tegole lo calarono giù col lettino in mezzo a quelli che erano davanti a Gesù."},{"p":"20","v":20},{"p":"E vista la loro fede, egli disse: “Uomo, i tuoi peccati ti sono perdonati”."},{"p":"21","v":21},{"p":"Allora gli scribi e i farisei cominciarono a ragionare, dicendo: “Chi è costui che dice bestemmie? Chi può rimettere i peccati eccetto Dio solo?”"},{"p":"22","v":22},{"p":"Ma Gesù, discernendo i loro ragionamenti, in risposta disse loro: “Di che ragionate nei vostri cuori?"},{"p":"23","v":23},{"p":"Che cosa è più facile, dire: ‘I tuoi peccati ti sono perdonati’, o dire: ‘Alzati e cammina’?"},{"p":"24","v":24},{"p":"Ma affinché sappiate che il Figlio dell’uomo ha sulla terra autorità di rimettere i peccati . . .”, disse all’uomo paralizzato: “Io ti dico: Alzati, prendi il tuo lettino e vattene a casa”."},{"p":"25","v":25},{"p":"E all’istante egli si alzò davanti a loro, prese ciò su cui giaceva e se ne andò a casa sua, glorificando Dio."},{"p":"26","v":26},{"p":"Quindi tutti furono presi da estasi, e glorificavano Dio, ed erano pieni di timore, dicendo: “Oggi abbiamo visto cose strane!”"}],[{"p":"27","v":27},{"p":"Or dopo queste cose egli uscì e, visto un esattore di tasse di nome Levi che sedeva nell’ufficio delle tasse, gli disse: “Sii mio seguace”."},{"p":"28","v":28},{"p":"Ed egli, lasciandosi dietro ogni cosa, si alzò e lo seguì."},{"p":"29","v":29},{"p":"E Levi imbandì per lui nella sua casa un grande banchetto; e c’era una grande folla di esattori di tasse e altri che giacevano con loro al pasto."},{"p":"30","v":30},{"p":"Allora i farisei e i loro scribi mormoravano, dicendo ai suoi discepoli: “Perché mangiate e bevete con gli esattori di tasse e con i peccatori?”"},{"p":"31","v":31},{"p":"Rispondendo, Gesù disse loro: “I sani non hanno bisogno del medico, ma quelli che stanno male sì."},{"p":"32","v":32},{"p":"Io non sono venuto a chiamare i giusti, ma i peccatori a pentimento”."}],[{"p":"33","v":33},{"p":"Gli dissero: “I discepoli di Giovanni digiunano frequentemente e fanno supplicazioni, e così fanno quelli dei farisei, ma i tuoi mangiano e bevono”."},{"p":"34","v":34},{"p":"Gesù disse loro: “Non potete far digiunare gli amici dello sposo mentre lo sposo è con loro, vi pare?"},{"p":"35","v":35},{"p":"Ma verranno i giorni quando in realtà lo sposo sarà loro tolto; allora, in quei giorni, digiuneranno”."}],[{"p":"36","v":36},{"p":"Inoltre, proseguì facendo loro un’illustrazione: “Nessuno taglia una toppa da un mantello nuovo e la cuce su un mantello vecchio; ma se lo fa, la toppa nuova strappa e la toppa [presa] dalla veste nuova non armonizza con la vecchia."},{"p":"37","v":37},{"p":"E nessuno mette vino nuovo in otri vecchi; ma se ve lo mette, il vino nuovo romperà gli otri, e si verserà e gli otri saranno rovinati."},{"p":"38","v":38},{"p":"Ma il vino nuovo si deve mettere in otri nuovi."},{"p":"39","v":39},{"p":"Nessuno che abbia bevuto vino vecchio vuole il nuovo; poiché dice: ‘Il vecchio è buono’”."}]]}