{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Ora avvenne che di sabato passava attraverso i campi di grano, e i suoi discepoli coglievano e mangiavano le spighe, sgranandole con le mani."},{"p":"2","v":2},{"p":"Allora alcuni dei farisei dissero: “Perché fate di sabato ciò che non è lecito?”"},{"p":"3","v":3},{"p":"Ma Gesù, rispondendo loro, disse: “Non avete mai letto ciò che fece Davide quando lui e gli uomini che erano con lui ebbero fame?"},{"p":"4","v":4},{"p":"Come entrò nella casa di Dio e ricevette i pani di presentazione e ne mangiò e ne diede agli uomini che erano con lui, benché non sia lecito a nessuno mangiarne se non ai soli sacerdoti?”"},{"p":"5","v":5},{"p":"E proseguì dicendo loro: “Il Figlio dell’uomo è Signore del sabato”."}],[{"p":"6","v":6},{"p":"Un altro sabato entrò nella sinagoga e insegnava. E là c’era un uomo la cui mano destra era secca."},{"p":"7","v":7},{"p":"E gli scribi e i farisei lo osservavano attentamente per vedere se avrebbe guarito di sabato, per trovare qualche modo di accusarlo."},{"p":"8","v":8},{"p":"Egli conosceva comunque i loro ragionamenti, e disse all’uomo con la mano secca: “Alzati e sta in piedi al centro”. Ed egli si alzò e stette in piedi."},{"p":"9","v":9},{"p":"Quindi Gesù disse loro: “Vi chiedo: È lecito di sabato fare del bene o recare danno, salvare o distruggere un’anima?”"},{"p":"10","v":10},{"p":"E dopo aver guardato attorno verso tutti loro, disse all’uomo: “Stendi la mano”. Egli la stese, e la sua mano fu ristabilita."},{"p":"11","v":11},{"p":"Ma essi furono pieni di follia, e parlavano gli uni con gli altri su ciò che avrebbero fatto a Gesù."}],[{"p":"12","v":12},{"p":"Durante quei giorni uscì sul monte a pregare, e rimase l’intera notte in preghiera a Dio."},{"p":"13","v":13},{"p":"Ma quando fu giorno chiamò a sé i suoi discepoli e fra loro ne scelse dodici, ai quali diede anche il nome di “apostoli”:"},{"p":"14","v":14},{"p":"Simone, che chiamò anche Pietro, e Andrea suo fratello, e Giacomo e Giovanni, e Filippo e Bartolomeo,"},{"p":"15","v":15},{"p":"e Matteo e Tommaso, e Giacomo [il figlio] di Alfeo, e Simone chiamato “lo zelante”,"},{"p":"16","v":16},{"p":"e Giuda [il figlio] di Giacomo, e Giuda Iscariota, che divenne traditore."}],[{"p":"17","v":17},{"p":"E scese con loro e si fermò su un luogo piano, e c’era una grande folla di suoi discepoli, e una grande moltitudine di popolo da tutta la Giudea e da Gerusalemme e dal paese marittimo di Tiro e Sidone, che erano venuti per udirlo e per essere sanati dalle loro malattie."},{"p":"18","v":18},{"p":"Anche quelli afflitti da spiriti impuri erano guariti."},{"p":"19","v":19},{"p":"E tutta la folla cercava di toccarlo, perché da lui usciva una potenza che sanava tutti."}],[{"p":"20","v":20},{"p":"E alzati gli occhi sui suoi discepoli, diceva:\n“Felici voi, poveri, perché vostro è il regno di Dio."}],[{"p":"21","v":21},{"p":"“Felici voi che ora avete fame, perché sarete saziati.\n“Felici voi che ora piangete, perché riderete."}],[{"p":"22","v":22},{"p":"“Felici voi, quando gli uomini vi odieranno, e quando vi escluderanno e vi biasimeranno e ripudieranno il vostro nome come malvagio a causa del Figlio dell’uomo."},{"p":"23","v":23},{"p":"Rallegratevi in quel giorno e saltate, poiché, ecco, la vostra ricompensa è grande in cielo, poiché queste stesse cose i loro antenati facevano ai profeti."}],[{"p":"24","v":24},{"p":"“Ma guai a voi, ricchi, perché avete appieno la vostra consolazione."}],[{"p":"25","v":25},{"p":"“Guai a voi che ora siete sazi, perché avrete fame.\n“Guai a voi che ora ridete, perché farete cordoglio e piangerete."}],[{"p":"26","v":26},{"p":"“Guai quando tutti gli uomini parleranno bene di voi, poiché queste son le cose che i loro antenati fecero ai falsi profeti."}],[{"p":"27","v":27},{"p":"“Ma a voi che ascoltate, dico: Continuate ad amare i vostri nemici, a fare il bene a quelli che vi odiano,"},{"p":"28","v":28},{"p":"a benedire quelli che vi maledicono, a pregare per quelli che vi insultano."},{"p":"29","v":29},{"p":"A chi ti colpisce su una guancia, porgi anche l’altra; e a chi ti toglie il mantello, non rifiutare nemmeno la veste."},{"p":"30","v":30},{"p":"Dà a chiunque ti chiede, e a chi toglie le tue cose non [le] richiedere."}],[{"p":"31","v":31},{"p":"“E come volete che gli uomini facciano a voi, così fate a loro."}],[{"p":"32","v":32},{"p":"“E se amate quelli che vi amano, quale merito ne avete? Poiché anche i peccatori amano quelli che li amano."},{"p":"33","v":33},{"p":"E se fate del bene a quelli che vi fanno del bene, realmente quale merito ne avete? Anche i peccatori fanno lo stesso."},{"p":"34","v":34},{"p":"E se prestate [senza interesse] a coloro dai quali sperate di ricevere, quale merito ne avete? Anche i peccatori prestano [senza interesse] ai peccatori per ricevere altrettanto."},{"p":"35","v":35},{"p":"Al contrario, continuate ad amare i vostri nemici e a fare il bene e a prestare [senza interesse], senza sperare nulla in cambio; e la vostra ricompensa sarà grande, e sarete figli dell’Altissimo, perché egli è benigno verso gli ingrati e i malvagi."},{"p":"36","v":36},{"p":"Continuate ad essere misericordiosi, come il Padre vostro è misericordioso."}],[{"p":"37","v":37},{"p":"“Inoltre, smettete di giudicare, e non sarete affatto giudicati; e smettete di condannare, e non sarete affatto condannati. Continuate ad assolvere, e sarete assolti."},{"p":"38","v":38},{"p":"Praticate il dare, e vi sarà dato. Vi sarà versata in grembo una misura eccellente, pigiata, scossa e traboccante. Poiché con la misura con la quale misurate, sarà rimisurato a voi”."}],[{"p":"39","v":39},{"p":"Quindi disse loro anche un’illustrazione: “Un cieco non può guidare un cieco, vi pare? Entrambi precipiteranno in una fossa, non è così?"},{"p":"40","v":40},{"p":"L’alunno non è al di sopra del suo maestro, ma chiunque è ammaestrato perfettamente sarà come il suo maestro."},{"p":"41","v":41},{"p":"Perché guardi dunque la pagliuzza che è nell’occhio del tuo fratello, ma non osservi la trave che è nel tuo occhio?"},{"p":"42","v":42},{"p":"Come puoi dire al tuo fratello: ‘Fratello, permettimi di estrarre la pagliuzza che è nel tuo occhio’, mentre tu stesso non guardi la trave che è nell’occhio tuo? Ipocrita! Prima estrai la trave dal tuo occhio, e poi vedrai chiaramente come estrarre la pagliuzza che è nell’occhio del tuo fratello."}],[{"p":"43","v":43},{"p":"“Poiché non c’è albero eccellente che produca frutto marcio; e non c’è albero marcio che produca frutto eccellente."},{"p":"44","v":44},{"p":"Poiché ogni albero si riconosce dal proprio frutto. Per esempio, non si colgono fichi dalle spine, né si vendemmia uva da un rovo."},{"p":"45","v":45},{"p":"L’uomo buono trae ciò che è buono dal buon tesoro del suo cuore, ma l’uomo malvagio trae ciò che è malvagio dal suo malvagio [tesoro]; poiché dall’abbondanza del cuore la sua bocca parla."}],[{"p":"46","v":46},{"p":"“Perché dunque mi chiamate ‘Signore! Signore!’ ma non fate le cose che dico?"},{"p":"47","v":47},{"p":"Chiunque viene a me e ode le mie parole e le mette in pratica, vi mostrerò a chi è simile:"},{"p":"48","v":48},{"p":"È simile a un uomo che nell’edificare una casa scavò e andò in profondità e pose il fondamento sul masso di roccia. Quando poi ci fu una piena, il fiume cozzò contro quella casa, ma non fu abbastanza forte da scuoterla, perché era stata costruita bene."},{"p":"49","v":49},{"p":"D’altra parte, chi ode e non mette in pratica, è simile a un uomo che edificò una casa sul terreno senza fondamento. Contro di essa cozzò il fiume, e immediatamente cadde, e la rovina di quella casa fu grande”."}]]}