{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Quando ebbe terminato tutte le sue parole, udito dal popolo, entrò a Capernaum."},{"p":"2","v":2},{"p":"Ora lo schiavo di un ufficiale dell’esercito, a cui era caro, stava male ed era moribondo."},{"p":"3","v":3},{"p":"Quando udì di Gesù, mandò da lui degli anziani dei giudei, per chiedergli di venire a salvare il suo schiavo."},{"p":"4","v":4},{"p":"Quindi quelli che erano venuti da Gesù lo supplicavano vivamente, dicendo: “Egli è degno che tu gli conceda questo,"},{"p":"5","v":5},{"p":"poiché ama la nostra nazione e lui stesso ci ha edificato la sinagoga”."},{"p":"6","v":6},{"p":"E Gesù si avviò con loro. Ma quando non era lontano dalla casa, l’ufficiale dell’esercito aveva già mandato degli amici a dirgli: “Signore, non disturbarti, poiché non merito che tu venga sotto il mio tetto."},{"p":"7","v":7},{"p":"Per questa ragione non mi sono considerato degno di venire da te. Ma di’ una parola, e il mio servitore sia sanato."},{"p":"8","v":8},{"p":"Poiché anch’io sono un uomo sottoposto ad autorità, che ho soldati sotto di me, e a questo dico: ‘Va!’ ed egli va, e a un altro: ‘Vieni!’ ed egli viene, e al mio schiavo: ‘Fa questo!’ e lo fa”."},{"p":"9","v":9},{"p":"E quando Gesù ebbe udito queste cose si meravigliò di lui, e rivoltosi alla folla che lo seguiva disse: “Vi dico: Nemmeno in Israele ho trovato una fede così grande”."},{"p":"10","v":10},{"p":"E quelli che erano stati mandati, tornando a casa, trovarono lo schiavo in buona salute."}],[{"p":"11","v":11},{"p":"Poco dopo, andò verso una città chiamata Nain, e i suoi discepoli e una grande folla andavano con lui."},{"p":"12","v":12},{"p":"E come si avvicinò alla porta della città, ecco, veniva portato fuori un morto, il figlio unigenito di sua madre. Inoltre, essa era vedova. Con lei c’era anche una considerevole folla della città."},{"p":"13","v":13},{"p":"E quando il Signore la scorse fu mosso a pietà per lei, e le disse: “Smetti di piangere”."},{"p":"14","v":14},{"p":"E accostatosi toccò la bara, e i portatori si fermarono, ed egli disse: “Giovane, ti dico: Alzati!”"},{"p":"15","v":15},{"p":"E il morto si mise a sedere e cominciò a parlare, ed egli lo diede a sua madre."},{"p":"16","v":16},{"p":"Ora furono presi tutti da timore, e glorificavano Dio, dicendo: “Un grande profeta è stato suscitato fra noi”, e: “Dio ha rivolto l’attenzione al suo popolo”."},{"p":"17","v":17},{"p":"E questa notizia di lui si sparse in tutta la Giudea e in tutto il paese circostante."}],[{"p":"18","v":18},{"p":"Ora i discepoli di Giovanni gli riferirono tutte queste cose."},{"p":"19","v":19},{"p":"E Giovanni, chiamati due dei suoi discepoli, li mandò dal Signore per dirgli: “Sei tu Colui che viene o dobbiamo aspettare un altro?”"},{"p":"20","v":20},{"p":"Venuti da lui, gli uomini dissero: “Giovanni il Battista ci ha inviati da te per dirti: ‘Sei tu Colui che viene o dobbiamo aspettare un altro?’”"},{"p":"21","v":21},{"p":"In quell’ora egli guarì molti da malattie e da dolorose infermità e da spiriti malvagi, e concesse a molti ciechi il favore della vista."},{"p":"22","v":22},{"p":"Quindi, rispondendo, disse ai [due]: “Andate, riferite a Giovanni ciò che avete visto e udito: i ciechi ricevono la vista, gli zoppi camminano, i lebbrosi sono purificati e i sordi odono, i morti sono destati, ai poveri è annunciata la buona notizia."},{"p":"23","v":23},{"p":"E felice chi non ha inciampato in me”."}],[{"p":"24","v":24},{"p":"Quando i messaggeri di Giovanni se ne furono andati, egli cominciò a dire di Giovanni alle folle: “Che cosa siete andati a vedere nel deserto? Una canna agitata dal vento?"},{"p":"25","v":25},{"p":"Che cosa siete andati dunque a vedere? Un uomo vestito di morbide vesti? Ecco, quelli che indossano vesti splendide e vivono nel lusso sono nelle case reali."},{"p":"26","v":26},{"p":"Realmente, dunque, che cosa siete andati a vedere? Un profeta? Sì, vi dico, e assai più che un profeta."},{"p":"27","v":27},{"p":"Questi è colui del quale è scritto: ‘Ecco, io mando il mio messaggero davanti alla tua faccia, il quale preparerà la tua via davanti a te’."},{"p":"28","v":28},{"p":"Vi dico: Fra i nati di donna non c’è nessuno maggiore di Giovanni; ma il minore nel regno di Dio è maggiore di lui”."},{"p":"29","v":29},{"p":"(E tutto il popolo e gli esattori di tasse, udito [questo], dichiararono che Dio è giusto, essendo stati battezzati col battesimo di Giovanni."},{"p":"30","v":30},{"p":"Ma i farisei e quelli versati nella Legge trascurarono il consiglio di Dio per loro, non essendo stati battezzati da lui)."}],[{"p":"31","v":31},{"p":"“A chi paragonerò dunque gli uomini di questa generazione, e a chi sono simili?"},{"p":"32","v":32},{"p":"Sono simili a bambini seduti in un luogo di mercato, che gridano gli uni agli altri, dicendo: ‘Vi abbiamo suonato il flauto, ma non avete ballato; abbiamo fatto lamenti, ma non avete pianto’."},{"p":"33","v":33},{"p":"Così, Giovanni il Battista è venuto non mangiando pane né bevendo vino, ma voi dite: ‘Ha un demonio’."},{"p":"34","v":34},{"p":"Il Figlio dell’uomo è venuto mangiando e bevendo, ma voi dite: ‘Ecco, un uomo che è un ghiottone e un bevitore di vino, amico di esattori di tasse e peccatori!’"},{"p":"35","v":35},{"p":"In ogni modo, che la sapienza sia giusta è provato da tutti i suoi figli”."}],[{"p":"36","v":36},{"p":"Ora uno dei farisei gli chiedeva di pranzare con lui. Quindi entrò nella casa del fariseo e giacque a tavola."},{"p":"37","v":37},{"p":"Ed ecco, una donna conosciuta nella città come peccatrice seppe che egli giaceva a un pasto nella casa del fariseo, e portò un astuccio di alabastro di olio profumato,"},{"p":"38","v":38},{"p":"e, postasi di dietro, ai piedi di lui, pianse e cominciò a bagnargli i piedi con le sue lacrime e li asciugava con i capelli della sua testa. E gli baciava teneramente i piedi e li spalmava di olio profumato."},{"p":"39","v":39},{"p":"Alla vista di ciò, il fariseo che l’aveva invitato disse fra sé: “Se quest’uomo fosse un profeta saprebbe chi e che sorta di donna lo sta toccando, che è una peccatrice”."},{"p":"40","v":40},{"p":"Ma rispondendo Gesù gli disse: “Simone, ho qualcosa da dirti”. Egli disse: “Maestro, dillo!”"}],[{"p":"41","v":41},{"p":"“Due uomini erano debitori di un creditore; uno era in debito di cinquecento denari, mentre l’altro di cinquanta."},{"p":"42","v":42},{"p":"Non avendo essi nulla con cui pagare, egli rimise liberalmente il debito ad entrambi. Perciò, chi di loro lo amerà di più?”"},{"p":"43","v":43},{"p":"Rispondendo, Simone disse: “Suppongo che sia quello al quale rimise liberalmente di più”. Gli disse: “Hai giudicato correttamente”."},{"p":"44","v":44},{"p":"Allora, rivolgendosi verso la donna, disse a Simone: “Vedi questa donna? Sono entrato nella tua casa; tu non mi hai dato acqua per i miei piedi. Ma questa donna mi ha bagnato i piedi con le sue lacrime e li ha asciugati con i suoi capelli."},{"p":"45","v":45},{"p":"Tu non mi hai dato un bacio; ma questa donna, dall’ora che sono entrato, non ha smesso di baciarmi teneramente i piedi."},{"p":"46","v":46},{"p":"Tu non mi hai spalmato la testa d’olio; ma questa donna mi ha spalmato i piedi d’olio profumato."},{"p":"47","v":47},{"p":"In virtù di ciò, io ti dico che i suoi peccati, benché siano molti, sono perdonati, perché ha molto amato; ma colui al quale è perdonato poco, ama poco”."},{"p":"48","v":48},{"p":"Quindi le disse: “I tuoi peccati sono perdonati”."},{"p":"49","v":49},{"p":"Allora quelli che giacevano a tavola con lui cominciarono a dire fra sé: “Chi è quest’uomo che perfino perdona i peccati?”"},{"p":"50","v":50},{"p":"Ma egli disse alla donna: “La tua fede ti ha salvata; vattene in pace”."}]]}