{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Poco dopo viaggiava di città in città e di villaggio in villaggio, predicando e dichiarando la buona notizia del regno di Dio. E con lui c’erano i dodici,"},{"p":"2","v":2},{"p":"e certe donne che erano state guarite di spiriti malvagi e malattie, Maria detta Maddalena, da cui erano usciti sette demoni,"},{"p":"3","v":3},{"p":"e Giovanna moglie di Cuza, incaricato di Erode, e Susanna e molte altre donne, che li servivano con i loro averi."}],[{"p":"4","v":4},{"p":"Or quando si fu raccolta una grande folla di quelli che andavano da lui di città in città, egli parlò per mezzo di un’illustrazione:"},{"p":"5","v":5},{"p":"“Un seminatore uscì per seminare il suo seme. E mentre seminava, parte [del seme] cadde lungo la strada e fu calpestato, e gli uccelli del cielo lo mangiarono."},{"p":"6","v":6},{"p":"Un’altra parte cadde sul masso di roccia, e, dopo aver germogliato, si seccò perché non aveva umidità."},{"p":"7","v":7},{"p":"Un’altra parte cadde fra le spine, e le spine che crebbero con esso lo soffocarono."},{"p":"8","v":8},{"p":"Un’altra parte cadde sul terreno buono, e, dopo aver germogliato, produsse frutto, il centuplo”. Mentre diceva queste cose, esclamava: “Chi ha orecchi per ascoltare, ascolti”."}],[{"p":"9","v":9},{"p":"Ma i suoi discepoli gli chiedevano che cosa significasse questa illustrazione."},{"p":"10","v":10},{"p":"Egli disse: “A voi è concesso di capire i sacri segreti del regno di Dio, ma per gli altri è in illustrazioni, affinché, benché guardino, guardino invano e, benché odano, non ne capiscano il significato."},{"p":"11","v":11},{"p":"Ora l’illustrazione significa questo: Il seme è la parola di Dio."},{"p":"12","v":12},{"p":"Quelli lungo la strada sono coloro che hanno udito, quindi viene il Diavolo e porta via la parola dal loro cuore affinché non credano e non siano salvati."},{"p":"13","v":13},{"p":"Quelli sul masso di roccia sono coloro che, quando la odono, ricevono la parola con gioia, ma questi non hanno radice; credono per un [certo] tempo, ma nel tempo della prova vengono meno."},{"p":"14","v":14},{"p":"In quanto a quello caduto fra le spine, questi sono coloro che hanno udito, ma, essendo portati via da ansietà e ricchezze e piaceri di questa vita, sono completamente soffocati e non portano nulla alla perfezione."},{"p":"15","v":15},{"p":"In quanto a quello sul terreno eccellente, questi sono coloro che, dopo aver udito la parola con cuore eccellente e buono, la ritengono e portano frutto con perseveranza."}],[{"p":"16","v":16},{"p":"“Nessuno, accesa una lampada, la copre con un vaso o la mette sotto un letto, ma la mette su un candelabro, affinché quelli che entrano vedano la luce."},{"p":"17","v":17},{"p":"Poiché non c’è nulla di nascosto che non divenga manifesto, né alcuna cosa accuratamente occultata che non diventi mai nota e non venga mai allo scoperto."},{"p":"18","v":18},{"p":"Perciò, prestate attenzione a come ascoltate; poiché a chi ha sarà dato dell’altro, ma a chi non ha sarà tolto anche quello che immagina di avere”."}],[{"p":"19","v":19},{"p":"Ora sua madre e i suoi fratelli vennero verso di lui, ma non gli si potevano avvicinare a causa della folla."},{"p":"20","v":20},{"p":"Comunque, gli fu riferito: “Tua madre e i tuoi fratelli stanno fuori e desiderano vederti”."},{"p":"21","v":21},{"p":"Rispondendo, disse loro: “Mia madre e i miei fratelli sono questi che odono la parola di Dio e la mettono in pratica”."}],[{"p":"22","v":22},{"p":"Durante uno di quei giorni egli e i suoi discepoli salirono su una barca, ed egli disse loro: “Passiamo all’altra riva del lago”. E salparono."},{"p":"23","v":23},{"p":"Ma mentre navigavano egli si addormentò. E un violento turbine scese sul lago, e si riempivano di [acqua] ed erano in pericolo."},{"p":"24","v":24},{"p":"Infine andarono da lui e lo destarono, dicendo: “Insegnante, Insegnante, stiamo per perire!” Svegliatosi, egli rimproverò il vento e la furia dell’acqua, e si acquietarono, e si fece calma."},{"p":"25","v":25},{"p":"Quindi disse loro: “Dov’è la vostra fede?” Ma presi dal timore, si meravigliavano, dicendosi gli uni gli altri: “Chi è realmente costui, poiché ordina perfino ai venti e all’acqua, e gli ubbidiscono?”"}],[{"p":"26","v":26},{"p":"E approdarono nel paese dei geraseni, che è sulla riva opposta alla Galilea."},{"p":"27","v":27},{"p":"Ma sceso a terra, gli venne incontro dalla città un uomo che aveva dei demoni. E per un tempo considerevole egli non aveva indossato vestiti, e non stava in casa, ma fra le tombe."},{"p":"28","v":28},{"p":"Alla vista di Gesù gridò e gli cadde davanti, e disse ad alta voce: “Che ho a che fare con te, Gesù, Figlio dell’Iddio Altissimo? Ti imploro di non tormentarmi”."},{"p":"29","v":29},{"p":"(Poiché aveva ordinato allo spirito impuro di uscire dall’uomo. Infatti se ne era impadronito da molto tempo, ed egli era stato ripetutamente legato con catene e ceppi sotto custodia, ma rompeva i legami ed era condotto dal demonio nei luoghi solitari)."},{"p":"30","v":30},{"p":"Gesù gli chiese: “Qual è il tuo nome?” Disse: “Legione”, perché in lui erano entrati molti demoni."},{"p":"31","v":31},{"p":"Ed essi lo supplicavano di non ordinar loro di andare nell’abisso."},{"p":"32","v":32},{"p":"Ora c’era una mandria di un considerevole numero di porci che pascolavano là sul monte; e lo supplicarono di permettere loro di entrare in quelli. Ed egli diede loro il permesso."},{"p":"33","v":33},{"p":"Quindi i demoni uscirono dall’uomo ed entrarono nei porci, e la mandria si lanciò dal precipizio nel lago e annegò."},{"p":"34","v":34},{"p":"Ma quando i mandriani ebbero visto ciò che era accaduto, fuggirono e lo riferirono nella città e nelle campagne."}],[{"p":"35","v":35},{"p":"Quindi la gente uscì per vedere ciò che era accaduto, e vennero da Gesù e trovarono l’uomo dal quale erano usciti i demoni, vestito e in sé, seduto ai piedi di Gesù; ed ebbero timore."},{"p":"36","v":36},{"p":"Quelli che l’avevano visto riferirono loro come l’indemoniato era stato sanato."},{"p":"37","v":37},{"p":"E tutta la moltitudine del circostante paese dei geraseni gli chiese di andare via da loro, perché erano presi da grande timore. Quindi egli salì sulla barca e se ne tornò."},{"p":"38","v":38},{"p":"Comunque, l’uomo dal quale erano usciti i demoni lo implorava di farlo stare con lui; ma egli lo congedò, dicendo:"},{"p":"39","v":39},{"p":"“Tornatene a casa, e continua a narrare quante cose Dio ha fatto per te”. Quindi se ne andò, proclamando in tutta la città quali cose Gesù gli aveva fatto."}],[{"p":"40","v":40},{"p":"Quando Gesù fu tornato, la folla lo ricevette benignamente, poiché lo attendevano tutti."},{"p":"41","v":41},{"p":"Ma, ecco, venne un uomo di nome Iairo, che era presidente della sinagoga. E cadde ai piedi di Gesù e lo supplicava di entrare nella sua casa,"},{"p":"42","v":42},{"p":"perché aveva una figlia unigenita di circa dodici anni che era moribonda.\nMentre andava le folle gli si accalcavano intorno."},{"p":"43","v":43},{"p":"E una donna, soggetta da dodici anni a una perdita di sangue, che non aveva potuto essere guarita da nessuno,"},{"p":"44","v":44},{"p":"gli si accostò da dietro e gli toccò la frangia del mantello, e all’istante la sua perdita di sangue cessò."},{"p":"45","v":45},{"p":"E Gesù disse: “Chi mi ha toccato?” Siccome tutti negavano, Pietro disse: “Insegnante, le folle ti circondano e ti premono da vicino”."},{"p":"46","v":46},{"p":"Ma Gesù disse: “Qualcuno mi ha toccato, poiché ho percepito che della potenza è uscita da me”."},{"p":"47","v":47},{"p":"Vedendo che non era passata inosservata, la donna venne tremante e cadde davanti a lui, rivelando davanti a tutto il popolo il motivo per cui lo aveva toccato e come era stata sanata all’istante."},{"p":"48","v":48},{"p":"Ma egli le disse: “Figlia, la tua fede ti ha sanata; vattene in pace”."}],[{"p":"49","v":49},{"p":"Mentre parlava ancora, venne un rappresentante del presidente della sinagoga, dicendo: “Tua figlia è morta; non disturbare più il maestro”."},{"p":"50","v":50},{"p":"Udito ciò, Gesù gli rispose: “Non aver timore, solo mostra fede, e sarà salvata”."},{"p":"51","v":51},{"p":"Quando fu giunto alla casa, non lasciò entrare nessuno con lui tranne Pietro e Giovanni e Giacomo e il padre e la madre della fanciulla."},{"p":"52","v":52},{"p":"Ma tutti piangevano e si percuotevano con dolore per lei. Ed egli disse: “Smettete di piangere, poiché non è morta ma dorme”."},{"p":"53","v":53},{"p":"Allora ridevano sprezzantemente di lui, perché sapevano che era morta."},{"p":"54","v":54},{"p":"Ma egli la prese per la mano, e [la] chiamò, dicendo: “Fanciulla, alzati!”"},{"p":"55","v":55},{"p":"E le tornò lo spirito e si alzò all’istante, ed egli ordinò che le si desse qualcosa da mangiare."},{"p":"56","v":56},{"p":"E i suoi genitori erano fuori di sé; ma egli ordinò loro di non dire a nessuno ciò che era accaduto."}]]}