{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Radunò quindi i dodici e diede loro potenza e autorità su tutti i demoni e di guarire malattie."},{"p":"2","v":2},{"p":"E li mandò a predicare il regno di Dio e a sanare,"},{"p":"3","v":3},{"p":"e disse loro: “Non portate nulla per il viaggio, né bastone né bisaccia da cibo, né pane né denaro d’argento; né abbiate due vesti."},{"p":"4","v":4},{"p":"Ma dovunque entriate in una casa, rimanetevi e di là partite."},{"p":"5","v":5},{"p":"E dovunque non vi ricevano, uscendo da quella città scuotete la polvere dai vostri piedi in testimonianza contro di loro”."},{"p":"6","v":6},{"p":"Quindi, essendo partiti, andarono attraverso il territorio di villaggio in villaggio, dichiarando la buona notizia e compiendo guarigioni dappertutto."}],[{"p":"7","v":7},{"p":"Ora Erode, il governante del distretto, udite tutte le cose che accadevano, era molto perplesso perché alcuni dicevano che Giovanni era stato destato dai morti,"},{"p":"8","v":8},{"p":"ma altri che era apparso Elia, ed altri ancora che era sorto uno degli antichi profeti."},{"p":"9","v":9},{"p":"Erode disse: “Giovanni l’ho decapitato. Chi è, dunque, costui del quale odo tali cose?” E cercava di vederlo."}],[{"p":"10","v":10},{"p":"Ed essendo tornati, gli apostoli gli raccontarono le cose che avevano fatto. Allora li prese con sé e si ritirò in privato in una città chiamata Betsaida."},{"p":"11","v":11},{"p":"Ma le folle, saputolo, lo seguirono. Ed egli, avendole ricevute benignamente, parlava loro del regno di Dio e sanava quelli che avevano bisogno di guarigione."},{"p":"12","v":12},{"p":"Quindi il giorno cominciò a declinare. Ora i dodici, accostatisi, gli dissero: “Congeda la folla, affinché vadano nei villaggi e nelle campagne dintorno a procurarsi alloggio e provviste, poiché qui siamo in un luogo solitario”."},{"p":"13","v":13},{"p":"Ma egli disse loro: “Date loro voi stessi qualcosa da mangiare”. Essi dissero: “Non abbiamo altro che cinque pani e due pesci, a meno che non andiamo noi stessi a comprare dei viveri per tutta questa gente”."},{"p":"14","v":14},{"p":"Erano infatti circa cinquemila uomini. Ma egli disse ai suoi discepoli: “Fateli giacere come ai pasti, in gruppi di circa cinquanta ciascuno”."},{"p":"15","v":15},{"p":"E fecero così e li fecero giacere tutti."},{"p":"16","v":16},{"p":"Presi quindi i cinque pani e i due pesci, egli alzò gli occhi al cielo, li benedisse e li spezzò e li dava ai discepoli perché li ponessero davanti alla folla."},{"p":"17","v":17},{"p":"E tutti mangiarono e furono saziati, e si raccolse l’avanzo, dodici cesti di frammenti."}],[{"p":"18","v":18},{"p":"In seguito, mentre pregava da solo, i discepoli vennero insieme da lui, ed egli li interrogò, dicendo: “Chi dicono le folle che io sia?”"},{"p":"19","v":19},{"p":"Rispondendo, dissero: “Giovanni il Battista; ma altri, Elia, ed altri ancora, che sia sorto uno degli antichi profeti”."},{"p":"20","v":20},{"p":"Quindi disse loro: “Ma voi, chi dite che io sia?” Pietro, rispondendo, disse: “Il Cristo di Dio”."},{"p":"21","v":21},{"p":"Quindi, parlando loro severamente, ordinò loro di non dirlo a nessuno,"},{"p":"22","v":22},{"p":"ma disse: “Il Figlio dell’uomo deve subire molte sofferenze ed essere rigettato dagli anziani e dai capi sacerdoti e dagli scribi, ed essere ucciso, e il terzo giorno esser destato”."}],[{"p":"23","v":23},{"p":"Quindi proseguì, dicendo a tutti: “Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda di giorno in giorno il suo palo di tortura e mi segua di continuo."},{"p":"24","v":24},{"p":"Poiché chi vuol salvare la sua anima la perderà; ma chi perde la sua anima per amor mio la salverà."},{"p":"25","v":25},{"p":"Realmente, che giova a un uomo se guadagna tutto il mondo ma perde se stesso o subisce danno?"},{"p":"26","v":26},{"p":"Poiché chi si vergogna di me e delle mie parole, il Figlio dell’uomo si vergognerà di lui quando arriverà nella sua gloria e in quella del Padre e dei santi angeli."},{"p":"27","v":27},{"p":"Ma vi dico veracemente: Ci sono alcuni di quelli che stanno qui che non gusteranno affatto la morte prima di aver visto il regno di Dio”."}],[{"p":"28","v":28},{"p":"Difatti, circa otto giorni dopo queste parole, prese con sé Pietro e Giovanni e Giacomo e salì sul monte a pregare."},{"p":"29","v":29},{"p":"E mentre pregava l’aspetto della sua faccia divenne diverso e la sua veste divenne di un bianco sfolgorante."},{"p":"30","v":30},{"p":"Ed ecco, con lui conversavano due uomini, i quali erano Mosè ed Elia."},{"p":"31","v":31},{"p":"Questi apparvero con gloria e parlavano della sua dipartita che era destinato a compiere a Gerusalemme."},{"p":"32","v":32},{"p":"Ora Pietro e quelli che stavano con lui erano aggravati dal sonno; ma quando si furono svegliati completamente, videro la sua gloria e i due uomini che erano con lui."},{"p":"33","v":33},{"p":"E mentre questi si separavano da lui, Pietro disse a Gesù: “Insegnante, è bello che stiamo qui; erigiamo dunque tre tende, una per te e una per Mosè e una per Elia”, non comprendendo ciò che diceva."},{"p":"34","v":34},{"p":"Ma mentre diceva queste cose si formò una nube che li copriva con la sua ombra. Entrati nella nube, ebbero timore."},{"p":"35","v":35},{"p":"E una voce venne dalla nube, dicendo: “Questi è il mio Figlio, colui che è stato eletto. Ascoltatelo”."},{"p":"36","v":36},{"p":"E mentre si sentiva la voce Gesù si trovò solo. Ma essi tacevano e in quei giorni non riferirono a nessuno le cose che avevano visto."}],[{"p":"37","v":37},{"p":"Il giorno seguente, essendo essi scesi dal monte, gli andò incontro una grande folla."},{"p":"38","v":38},{"p":"Ed ecco, un uomo gridò dalla folla, dicendo: “Maestro, ti imploro di rivolgere lo sguardo a mio figlio, perché è il mio unigenito,"},{"p":"39","v":39},{"p":"ed ecco, uno spirito lo prende, e improvvisamente grida, e lo getta in convulsioni facendolo schiumare, e a stento si ritira da lui dopo averlo fiaccato."},{"p":"40","v":40},{"p":"E ho implorato i tuoi discepoli di espellerlo, ma non hanno potuto”."},{"p":"41","v":41},{"p":"Rispondendo, Gesù disse: “Generazione infedele e storta, fino a quando devo stare con voi e vi devo sopportare? Conduci qui tuo figlio”."},{"p":"42","v":42},{"p":"Ma proprio mentre si accostava, il demonio lo sbatté a terra e lo gettò in violente convulsioni. Comunque, Gesù rimproverò lo spirito impuro e sanò il fanciullo e lo consegnò a suo padre."},{"p":"43","v":43},{"p":"E tutti si stupivano della maestosa potenza di Dio.\nOr mentre tutti si meravigliavano di tutte le cose che egli faceva, disse ai suoi discepoli:"},{"p":"44","v":44},{"p":"“Mettetevi negli orecchi queste parole, poiché il Figlio dell’uomo è destinato ad esser consegnato nelle mani degli uomini”."},{"p":"45","v":45},{"p":"Ma essi non comprendevano questa parola. Infatti, era loro occultata affinché non la capissero, e avevano timore di interrogarlo intorno a questa parola."}],[{"p":"46","v":46},{"p":"Sorse quindi fra loro un ragionamento su chi di essi fosse il più grande."},{"p":"47","v":47},{"p":"Conoscendo il ragionamento del loro cuore, Gesù prese un bambino, lo mise vicino a sé"},{"p":"48","v":48},{"p":"e disse loro: “Chiunque riceve questo bambino in base al mio nome riceve [anche] me, e chiunque riceve me riceve [anche] colui che mi ha mandato. Poiché chi si comporta fra tutti voi come il minore, egli è grande”."}],[{"p":"49","v":49},{"p":"Rispondendo, Giovanni disse: “Insegnante, abbiamo visto un uomo che espelleva demoni usando il tuo nome e abbiamo cercato di impedirglielo, perché non [ti] segue con noi”."},{"p":"50","v":50},{"p":"Ma Gesù gli disse: “Non cercate di impedirglielo, poiché chi non è contro di voi è per voi”."}],[{"p":"51","v":51},{"p":"Or mentre si compivano i giorni della sua assunzione, volse decisamente la sua faccia per andare a Gerusalemme."},{"p":"52","v":52},{"p":"E mandò davanti a sé dei messaggeri. Ed essi andarono ed entrarono in un villaggio dei samaritani per fargli i preparativi;"},{"p":"53","v":53},{"p":"ma essi non lo ricevettero, perché la sua faccia era volta per andare a Gerusalemme."},{"p":"54","v":54},{"p":"Quando i discepoli Giacomo e Giovanni ebbero visto ciò, dissero: “Signore, vuoi che diciamo al fuoco di scendere dal cielo e annientarli?”"},{"p":"55","v":55},{"p":"Ma egli si voltò e li rimproverò."},{"p":"56","v":56},{"p":"Così andarono in un altro villaggio."}],[{"p":"57","v":57},{"p":"Or mentre andavano per la strada, qualcuno gli disse: “Ti seguirò dovunque tu vada”."},{"p":"58","v":58},{"p":"E Gesù gli disse: “Le volpi hanno tane e gli uccelli del cielo hanno dove posarsi, ma il Figlio dell’uomo non ha dove adagiare la testa”."},{"p":"59","v":59},{"p":"Quindi disse a un altro: “Sii mio seguace”. L’uomo disse: “Permettimi prima di andare a seppellire mio padre”."},{"p":"60","v":60},{"p":"Ma gli disse: “Lascia che i morti seppelliscano i loro morti, ma tu va e dichiara in ogni luogo il regno di Dio”."},{"p":"61","v":61},{"p":"E un altro ancora disse: “Ti seguirò, Signore; ma prima permettimi di accomiatarmi da quelli della mia famiglia”."},{"p":"62","v":62},{"p":"Gesù gli disse: “Nessuno che abbia messo mano all’aratro e guardi alle cose che sono dietro è adatto per il regno di Dio”."}]]}