{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  Jude,","v":1},{"p":"esclave de Jésus Christ, mais frère de Jacques, aux appelés qui sont aimés dans leur relation avec Dieu [le] Père et conservés pour Jésus Christ :"}],[{"p":"2","v":2},{"p":"Que la miséricorde et la paix et l’amour vous soient multipliés."}],[{"p":"3","v":3},{"p":"Bien-aimés, alors que je faisais tout mon possible pour vous écrire au sujet du salut qui nous est commun, je me suis trouvé dans la nécessité de vous écrire afin de vous exhorter à livrer un dur combat pour la foi qui a été transmise aux saints une fois pour toutes."},{"p":"4","v":4},{"p":"La raison que j’ai, c’est que certains hommes se sont glissés [parmi vous], qui, depuis longtemps, ont été désignés par les Écritures pour ce jugement, des impies qui transforment la faveur imméritée de notre Dieu [et en font] un prétexte pour se livrer au dérèglement, et qui trahissent notre seul Propriétaire et Seigneur, Jésus Christ."}],[{"p":"5","v":5},{"p":"Je veux vous rappeler, et pourtant vous savez toutes choses une fois pour toutes, que Jéhovah, bien qu’il ait sauvé un peuple du pays d’Égypte, a détruit ensuite ceux qui ne faisaient pas preuve de foi."},{"p":"6","v":6},{"p":"Et les anges qui n’ont pas gardé leur position originelle, mais ont abandonné leur demeure naturelle, il les a réservés avec des liens éternels, sous l’obscurité profonde, pour le jugement du grand jour."},{"p":"7","v":7},{"p":"Pareillement Sodome et Gomorrhe et les villes d’alentour, après qu’elles eurent commis, de la même manière que ceux-là, la fornication avec excès et furent allées après la chair pour un usage contre nature, sont placées devant [nous] comme un exemple [qui est un avertissement] en subissant la punition judiciaire d’un feu éternel."}],[{"p":"8","v":8},{"p":"De la même façon, cependant, ces hommes aussi, s’abandonnant à des rêves, souillent la chair, repoussent la seigneurie et parlent en mal des glorieux."},{"p":"9","v":9},{"p":"Mais quand Mikaël l’archange eut un différend avec le Diable et qu’il discutait au sujet du corps de Moïse, il n’osa pas porter contre lui un jugement en termes injurieux, mais il dit : “ Que Jéhovah te réprimande. ”"},{"p":"10","v":10},{"p":"Pourtant, ces [hommes] parlent en mal de toutes les choses qu’ils ne connaissent vraiment pas ; mais toutes celles qu’ils comprennent naturellement, à la manière des animaux dépourvus de raison, dans celles-là ils continuent à se corrompre."}],[{"p":"11","v":11},{"p":"Tant pis pour eux, parce qu’ils sont allés dans le chemin de Caïn, ils se sont jetés pour un salaire dans l’égarement de Balaam, ils ont péri dans les propos séditieux de Qorah !"},{"p":"12","v":12},{"p":"Ceux-là sont dans vos festins d’amour les rochers cachés sous l’eau, tandis qu’ils font bonne chère avec vous, bergers qui se font paître eux-mêmes sans crainte ; nuages sans eau emportés çà et là par les vents ; arbres à la fin de l’automne [mais] sans fruits, qui sont morts deux fois, qui ont été déracinés ;"},{"p":"13","v":13},{"p":"vagues sauvages de la mer, qui rejettent l’écume que sont leurs sujets de honte ; étoiles qui n’ont pas de route fixe et à qui est réservée pour toujours l’obscurité des ténèbres."}],[{"p":"14","v":14},{"p":"Oui, le septième depuis Adam, Hénok, a aussi prophétisé à leur sujet, quand il a dit : “ Voyez ! Jéhovah est venu avec ses saintes myriades,"},{"p":"15","v":15},{"p":"pour exécuter le jugement contre tous, et pour déclarer coupables tous les impies à propos de toutes leurs actions impies qu’ils ont commises d’une manière impie, et à propos de toutes les choses scandaleuses que des pécheurs impies ont proférées contre lui. ”"}],[{"p":"16","v":16},{"p":"Ceux-là sont des gens qui murmurent, qui se plaignent de leur sort dans la vie, qui vont selon leurs propres désirs ; et leur bouche profère des propos orgueilleux, tandis qu’ils admirent les personnes pour [en tirer] profit."}],[{"p":"17","v":17},{"p":"Quant à vous, bien-aimés, souvenez-vous des paroles qui ont été prononcées autrefois par les apôtres de notre Seigneur Jésus Christ ;"},{"p":"18","v":18},{"p":"ils vous disaient : “ Au dernier temps il y aura des moqueurs qui iront selon leurs propres désirs de choses impies. ”"},{"p":"19","v":19},{"p":"Ceux-là sont les gens qui font des séparations, [hommes] animaux, qui n’ont pas de spiritualité."},{"p":"20","v":20},{"p":"Mais vous, bien-aimés, en vous bâtissant sur votre très sainte foi, et en priant avec de l’esprit saint,"},{"p":"21","v":21},{"p":"gardez-vous dans l’amour de Dieu, tandis que vous attendez la miséricorde de notre Seigneur Jésus Christ pour la vie éternelle."},{"p":"22","v":22},{"p":"De plus, continuez à faire miséricorde à certains qui ont des doutes ;"},{"p":"23","v":23},{"p":"sauvez[-les] en [les] arrachant du feu. Mais continuez à faire miséricorde à d’autres, le faisant avec crainte, tandis que vous haïssez jusqu’au vêtement intérieur taché par la chair."}],[{"p":"24","v":24},{"p":"Or, à celui qui peut vous garder de trébucher et vous placer sans tache en présence de sa gloire avec grande joie,"},{"p":"25","v":25},{"p":"au seul Dieu notre Sauveur par l’intermédiaire de Jésus Christ notre Seigneur, soient gloire, majesté, puissance et pouvoir pour toute l’éternité passée et maintenant et dans toute l’éternité. Amen."}]]}