{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Adam,Seth,Ẹnosch,"},{"p":"2","v":2},{"p":"Kẹnan,Mahalạlel,Jạred,"},{"p":"3","v":3},{"p":"Hẹnoch,Methụsalah,Lạmech,"},{"p":"4","v":4},{"p":"Noah,Sem, Ham und Jạphet."}],[{"p":"5","v":5},{"p":"Die Söhne Jạphets waren Gọmer und Mạgog und Mạdai und Jạwan und Tụbal und Mẹschech und Tịras."}],[{"p":"6","v":6},{"p":"Und die Söhne Gọmers waren Ạschkenas und Rịphath und Togạrma."}],[{"p":"7","v":7},{"p":"Und die Söhne Jạwans waren Elịscha und Tạrschisch, Kịttim und Rọdanim."}],[{"p":"8","v":8},{"p":"Die Söhne Hams waren Kusch und Mizrạjim, Put und Kạnaan."}],[{"p":"9","v":9},{"p":"Und die Söhne Kuschs waren Sẹba und Hawịla und Sạbta und Rạema und Sabtẹcha.\r\nUnd die Söhne Rạemas waren Schẹba und Dẹdan."}],[{"p":"10","v":10},{"p":"Und Kusch seinerseits wurde der Vater Nịmrods. Er war es, der den Anfang machte, ein Gewaltiger auf der Erde zu werden."}],[{"p":"11","v":11},{"p":"Was Mizrạjim betrifft, er wurde der Vater der Lụdim und Ạnamim und Lẹhabim und Nạphtuchim"},{"p":"12","v":12},{"p":"und Pạthrusim und Kạsluchim (von denen die Philịster ausgegangen sind) und Kạphtorim."}],[{"p":"13","v":13},{"p":"Was Kạnaan betrifft, er wurde der Vater Sịdons, seines Erstgeborenen, und Heths"},{"p":"14","v":14},{"p":"und des Jebusịters und des Amorịters und des Girgaschịters"},{"p":"15","v":15},{"p":"und des Hiwịters und des Arkịters und des Sinịters"},{"p":"16","v":16},{"p":"und des Arwadịters und des Zemarịters und des Hamathịters."}],[{"p":"17","v":17},{"p":"Die Söhne Sems waren Ẹlam und Ạssur und Ạrpachschad und Lud und Ạram,\r\nUnd Uz und Hul und Gẹther und Masch."}],[{"p":"18","v":18},{"p":"Was Ạrpachschad betrifft, er wurde der Vater Schẹlachs, und Schẹlach seinerseits wurde der Vater Ẹbers."}],[{"p":"19","v":19},{"p":"Und Ẹber wurden zwei Söhne geboren. Der Name des einen war Pẹleg, denn in seinen Tagen wurde die Erde geteilt; und der Name seines Bruders war Jọktan."}],[{"p":"20","v":20},{"p":"Was Jọktan betrifft, er wurde der Vater von Ạlmodad und Schẹleph und Hazarmạweth und Jẹrach"},{"p":"21","v":21},{"p":"und Hạdoram und Ụsal und Dịkla"},{"p":"22","v":22},{"p":"und Ọbal und Abịmaël und Schẹba"},{"p":"23","v":23},{"p":"und Ọphir und Hawịla und Jọbab; alle diese waren die Söhne Jọktans."}],[{"p":"24","v":24},{"p":"Sem,Ạrpachschad,Schẹlach,"}],[{"p":"25","v":25},{"p":"Ẹber,Pẹleg,Rẹu,"}],[{"p":"26","v":26},{"p":"Sẹrug,Nạhor,Tẹrach,"},{"p":"27","v":27},{"p":"Ạbram, das heißt Abraham."}],[{"p":"28","v":28},{"p":"Die Söhne Abrahams waren Ịsa·ak und Ịsmael."}],[{"p":"29","v":29},{"p":"Dies sind die Abstammungen ihrer Familien: Nẹbajoth, Ịsmaels Erstgeborener, und Kẹdar und Ạdbeël und Mịbsam,"},{"p":"30","v":30},{"p":"Mịschma und Dụma, Mạssa, Hạdad und Tẹma,"},{"p":"31","v":31},{"p":"Jẹtur, Nạphisch und Kẹdma. Dies waren die Söhne Ịsmaels."}],[{"p":"32","v":32},{"p":"Was die Söhne Ketụras, der Nebenfrau Abrahams, betrifft, sie gebar Sịmran und Jọkschan und Mẹdan und Mịdian und Jịschbak und Schụach.\r\nUnd die Söhne Jọkschans waren Schẹba und Dẹdan."}],[{"p":"33","v":33},{"p":"Und die Söhne Mịdians waren Ẹpha und Ẹpher und Hạnoch und Abịda und Eldạa.\r\nAlle diese waren die Söhne Ketụras."}],[{"p":"34","v":34},{"p":"Und Abraham wurde der Vater Ịsa·aks. Die Söhne Ịsa·aks waren Ẹsau und Israel."}],[{"p":"35","v":35},{"p":"Die Söhne Ẹsaus waren Ẹliphas, Rẹuël und Jẹusch und Jạlam und Kọrah."}],[{"p":"36","v":36},{"p":"Die Söhne des Ẹliphas waren Tẹman und Ọmar, Zẹpho und Gạtam, Kẹnas und Tịmna und Ạmalek."}],[{"p":"37","v":37},{"p":"Die Söhne Rẹuëls waren Nạhath, Sẹrach, Schạmma und Mịsa."}],[{"p":"38","v":38},{"p":"Und die Söhne Sẹirs waren Lọtan und Schọbal und Zịbeon und Ạna und Dịschon und Ẹzer und Dịschan."}],[{"p":"39","v":39},{"p":"Und die Söhne Lọtans waren Họri und Họmam. Und Lọtans Schwester war Tịmna."}],[{"p":"40","v":40},{"p":"Die Söhne Schọbals waren Ạlwan und Manạhath und Ẹbal, Schẹpho und Ọnam.\r\nUnd die Söhne Zịbeons waren Ạja und Ạna."}],[{"p":"41","v":41},{"p":"Die Söhne Ạnas: Dịschon.\r\nUnd die Söhne Dịschons waren Hẹmdan und Ẹschban und Jịthran und Kẹran."}],[{"p":"42","v":42},{"p":"Die Söhne Ẹzers waren Bịlhan und Saawan und Ạkan.\r\nDie Söhne Dịschans waren Uz und Ạran."}],[{"p":"43","v":43},{"p":"Und dies sind die Könige, die im Land Ẹdom regierten, bevor irgendein König über die Söhne Israels regierte: Bẹla, der Sohn Bẹors, der Name seiner Stadt war Dinhạba."},{"p":"44","v":44},{"p":"Schließlich starb Bẹla, und Jọbab, der Sohn Sẹrachs, aus Bọzra begann an seiner Statt zu regieren."},{"p":"45","v":45},{"p":"Schließlich starb Jọbab, und Hụscham aus dem Land der Temanịter begann an seiner Statt zu regieren."},{"p":"46","v":46},{"p":"Schließlich starb Hụscham, und Hạdad, der Sohn Bẹdads, der Mịdian auf dem Feld Mọabs besiegte, begann an seiner Statt zu regieren. Und der Name seiner Stadt war Ạwith."},{"p":"47","v":47},{"p":"Schließlich starb Hạdad, und Sạmla aus Masrẹka begann an seiner Statt zu regieren."},{"p":"48","v":48},{"p":"Schließlich starb Sạmla, und Schạul aus Rẹhoboth am STROM begann an seiner Statt zu regieren."},{"p":"49","v":49},{"p":"Schließlich starb Schạul, und Baal-Hạnan, der Sohn Ạchbors, begann an seiner Statt zu regieren."},{"p":"50","v":50},{"p":"Schließlich starb Baal-Hạnan, und Hạdad begann an seiner Statt zu regieren; und der Name seiner Stadt war Pạu, und der Name seiner Frau war Mehẹtabel, die Tochter Mạtreds, der Tochter Mesạhabs."}],[{"p":"51","v":51},{"p":"Schließlich starb Hạdad.\r\nUnd die Scheiche von Ẹdom wurden Scheich Tịmna, Scheich Ạlwa, Scheich Jẹtheth,"},{"p":"52","v":52},{"p":"Scheich Oholibạma, Scheich Ẹla, Scheich Pịnon,"},{"p":"53","v":53},{"p":"Scheich Kẹnas, Scheich Tẹman, Scheich Mịbzar,"},{"p":"54","v":54},{"p":"Scheich Mạgdiël, Scheich Ịram. Das waren die Scheiche von Ẹdom."}]]}