{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Und die Philịster ihrerseits führten Krieg gegen Israel; und die Männer Israels flohen dann vor den Philịstern, und sie fielen fortgesetzt, erschlagen auf dem Berg Gilbọa."},{"p":"2","v":2},{"p":"Und die Philịster blieben dicht hinter Saul und seinen Söhnen; und die Philịster schlugen Jọnathan und Abinạdab und Malkischụa, Sauls Söhne, schließlich nieder."},{"p":"3","v":3},{"p":"Und der Kampf gegen Saul wurde heftig; und die Bogenschützen fanden ihn endlich, und er wurde von den Schützen verwundet."},{"p":"4","v":4},{"p":"Da sprach Saul zu seinem Waffenträger: „Zieh dein Schwert, und erstich mich damit, daß nicht diese Unbeschnittenen kommen und mich tatsächlich schimpflich behandeln.“ Und sein Waffenträger wollte nicht, denn er fürchtete sich sehr. Da nahm Saul das Schwert und stürzte sich hinein."},{"p":"5","v":5},{"p":"Als sein Waffenträger sah, daß Saul gestorben war, stürzte auch er sich in das Schwert und starb."},{"p":"6","v":6},{"p":"So starben Saul und drei seiner Söhne, und alle von seinem Hause starben zusammen."},{"p":"7","v":7},{"p":"Als alle Männer Israels, die sich in der Tiefebene befanden, sahen, daß sie geflohen und daß Saul und seine Söhne gestorben waren, da begannen sie ihre Städte zu verlassen und zu fliehen; danach kamen die Philịster herbei und nahmen Wohnsitz darin."}],[{"p":"8","v":8},{"p":"Und es geschah am nächsten Tag, als die Philịster kamen, um die Erschlagenen auszuziehen, daß sie schließlich Saul und seine Söhne, die auf dem Berg Gilbọa gefallen waren, fanden."},{"p":"9","v":9},{"p":"Und sie gingen daran, ihn auszuziehen und seinen Kopf und seine Waffenrüstung wegzunehmen, und sandten ins Land der Philịster ringsumher, um ihre Götzen und das Volk zu benachrichtigen."},{"p":"10","v":10},{"p":"Schließlich legten sie seine Waffenrüstung in das Haus ihres Gottes, und seinen Schädel befestigten sie am Haus Dạgons."}],[{"p":"11","v":11},{"p":"Und alle von Jạbesch in Gịlead bekamen von allem zu hören, was die Philịster mit Saul getan hatten."},{"p":"12","v":12},{"p":"So machten sich alle tapferen Männer auf und trugen den Leichnam Sauls und die Leichname seiner Söhne weg und brachten sie nach Jạbesch und begruben ihre Gebeine unter dem großen Baum in Jạbesch; und sie fasteten dann sieben Tage lang."}],[{"p":"13","v":13},{"p":"So starb Saul wegen seiner Untreue, mit der er gegenüber Jehova treulos gehandelt hatte hinsichtlich des Wortes Jehovas, das er nicht gehalten hatte, und auch weil er ein Geistermedium ersuchte, sich zu erkundigen."},{"p":"14","v":14},{"p":"Und bei Jehova erkundigte er sich nicht. Demzufolge brachte er ihn zu Tode und übertrug das Königtum David, dem Sohn Ịsaïs."}]]}