{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Im Laufe der Zeit taten sich alle Israeliten bei David in Hẹbron zusammen und sagten: „Siehe! Wir sind dein Bein und dein Fleisch."},{"p":"2","v":2},{"p":"Sowohl gestern als auch zuvor, schon als Saul noch König war, bist du selbst es gewesen, der Israel ausführte und [es] heimführte; und Jehova, dein Gott, sprach dann zu dir: ‚Du selbst wirst mein Volk Israel hüten, und du selbst wirst Führer über mein Volk Israel werden.‘ “"},{"p":"3","v":3},{"p":"So kamen alle älteren Männer Israels zum König nach Hẹbron, und David schloß mit ihnen in Hẹbron einen Bund vor Jehova; danach salbten sie David zum König über Israel, gemäß dem Wort Jehovas durch Samuel."}],[{"p":"4","v":4},{"p":"Später zog David und ganz Israel nach Jerusalem, das heißt nach Jẹbus, wo die Jebusịter die Bewohner des Landes waren."},{"p":"5","v":5},{"p":"Und die Bewohner von Jẹbus begannen zu David zu sagen: „Du wirst hier nicht hereinkommen.“ Trotzdem ging David daran, die Feste Zion einzunehmen, das heißt die Stadt Davids."},{"p":"6","v":6},{"p":"So sprach David: „Wer als erster die Jebusịter schlägt, der wird Haupt und Fürst werden.“ Und Jọab, der Sohn der Zerụja, ging schließlich zuerst hinauf, und er wurde ein Haupt."},{"p":"7","v":7},{"p":"Und David nahm Wohnsitz an dem schwer zugänglichen Ort. Darum nannte man ihn die Stadt Davids."},{"p":"8","v":8},{"p":"Und er begann die Stadt rundherum zu bauen, vom Wall an selbst bis zu den Teilen ringsum, aber Jọab war es, der die übrige Stadt zum Leben brachte."},{"p":"9","v":9},{"p":"Und David wurde immer größer und größer, denn Jehova der Heerscharen war mit ihm."}],[{"p":"10","v":10},{"p":"Dies nun sind die Häupter der starken Männer, die David gehörten, die zusammen mit ganz Israel in seinem Königtum fest zu ihm hielten, um ihn gemäß dem Wort Jehovas über Israel zum König zu machen."},{"p":"11","v":11},{"p":"Und dies ist das Verzeichnis der starken Männer, die David gehörten: Jaschọbeam, der Sohn eines Hachmonịters, das Haupt der Drei. Er schwang seinen Speer über dreihundert auf einmal Erschlagenen."},{"p":"12","v":12},{"p":"Und nach ihm war Eleạsar, der Sohn Dọdos, der Ahohịter. Er war unter den drei starken Männern."},{"p":"13","v":13},{"p":"Er war es, der sich bei David zu Pas-Dạmmim befand, wo sich die Philịster zum Krieg versammelt hatten. Nun war da gerade ein Stück Feld voll Gerste, und das Volk seinerseits war vor den Philịstern geflohen."},{"p":"14","v":14},{"p":"Er aber stellte sich mitten auf das Stück Land und befreite es und schlug die Philịster fortgesetzt, so daß Jehova mit großer Rettung rettete."}],[{"p":"15","v":15},{"p":"Und drei von den dreißig Hauptleuten gingen dann zum Felsen hinab, zu David in die Höhle von Adụllam, während ein Lager der Philịster in der Tiefebene Rẹphaïm lagerte."},{"p":"16","v":16},{"p":"Und David befand sich damals an dem schwer zugänglichen Ort; und eine Garnison der Philịster war damals in Bẹthlehem."},{"p":"17","v":17},{"p":"Nach einer Weile bekundete David sein Verlangen und sprach: „O daß ich einen Trunk Wasser aus der Zisterne von Bẹthlehem hätte, die sich beim Tor befindet!“"},{"p":"18","v":18},{"p":"Darauf erzwangen sich die Drei ihren Weg in das Lager der Philịster und schöpften Wasser aus der Zisterne von Bẹthlehem, die am Tor ist, und trugen es dann und brachten es zu David. Und David wollte es nicht trinken, sondern goß es für Jehova aus."},{"p":"19","v":19},{"p":"Und er sagte dann: „Es ist im Hinblick auf meinen Gott für mich undenkbar, dies zu tun! Sollte ich das Blut dieser Männer trinken, die ihre Seele eingesetzt haben? Denn unter Einsatz ihrer Seele haben sie es gebracht.“ Und er wollte es nicht trinken. Diese Dinge taten die drei starken Männer."}],[{"p":"20","v":20},{"p":"Was Ạbischai, den Bruder Jọabs, betrifft, er selbst wurde [das] Haupt der Drei; und er schwang seinen Speer über dreihundert Erschlagenen, und er hatte einen Ruf wie die Drei."},{"p":"21","v":21},{"p":"Von den Dreien war er angesehener als die beiden anderen, und er wurde ihr Oberster; und doch reichte er nicht an die [ersten] Drei heran."}],[{"p":"22","v":22},{"p":"Was Benạja betrifft, den Sohn Jehojadạs, den Sohn eines tapferen Mannes, der viele Taten in Kạbzeël vollbrachte, er selbst schlug die beiden [Söhne] Ạriëls von Mọab nieder; und er selbst ging hinab und erschlug einen Löwen im Innern einer Wassergrube am Tag eines Schneefalls."},{"p":"23","v":23},{"p":"Und er war es, der den ägyptischen Mann niederschlug, einen Mann von außergewöhnlicher Größe, von fünf Ellen. Und in der Hand des Ägypters war ein Speer gleich einem Weberbaum; er jedoch ging mit einem Stab zu ihm hinab und entriß den Speer der Hand des Ägypters und tötete ihn mit seinem eigenen Speer."},{"p":"24","v":24},{"p":"Diese Dinge tat Benạja, der Sohn Jehojadạs, und er hatte einen Namen unter den drei starken Männern."},{"p":"25","v":25},{"p":"Obwohl er angesehener war als die Dreißig, kam er doch nicht in den Rang der [ersten] Drei. Indes setzte ihn David über seine eigene Leibwache."}],[{"p":"26","v":26},{"p":"Was die starken Männer der Streitkräfte betrifft, es waren: Ạsahel, der Bruder Jọabs, Ẹlhanan, der Sohn Dọdos aus Bẹthlehem,"},{"p":"27","v":27},{"p":"Schạmmoth, der Harorịter, Hẹlez, der Pelonịter,"},{"p":"28","v":28},{"p":"Ịra, der Sohn Ịkkeschs, der Tekoịter, Abiẹser, der Anathothịter,"},{"p":"29","v":29},{"p":"Sịbbechai, der Huschathịter, Ịlai, der Ahohịter,"},{"p":"30","v":30},{"p":"Mahạrai, der Netophathịter, Hẹled, der Sohn Baanas, der Netophathịter,"},{"p":"31","v":31},{"p":"Ịthai, der Sohn Rịbais, vom Gịbea der Söhne Bẹnjamins, Benạja, der Pirathonịter,"},{"p":"32","v":32},{"p":"Hụrai aus den Wildbachtälern Gaasch, Ạbiël, der Arbathịter,"},{"p":"33","v":33},{"p":"Asmạweth, der Baharumịter, Eljạchba, der Schaalbonịter,"},{"p":"34","v":34},{"p":"die Söhne Hạschems, des Gisonịters, Jọnathan, der Sohn Schạges, der Hararịter,"},{"p":"35","v":35},{"p":"Ạhiam, der Sohn Sạchars, der Hararịter, Ẹliphal, der Sohn Urs,"},{"p":"36","v":36},{"p":"Hẹpher, der Mecherathịter, Ahịja, der Pelonịter,"},{"p":"37","v":37},{"p":"Hẹzro, der Karmelịter, Naarai, der Sohn Ẹsbais,"},{"p":"38","v":38},{"p":"Jọel, der Bruder Nathans, Mịbhar, der Sohn Hạgris,"},{"p":"39","v":39},{"p":"Zẹlek, der Ammonịter, Nạchrai, der Berothịter, der Waffenträger Jọabs, des Sohnes der Zerụja,"},{"p":"40","v":40},{"p":"Ịra, der Jithrịter, Gạreb, der Jithrịter,"},{"p":"41","v":41},{"p":"Urịa, der Hethịter, Sạbad, der Sohn Ạchlais,"},{"p":"42","v":42},{"p":"Adịna, der Sohn Schịsas, der Rubenịter, ein Haupt der Rubenịter, bei dem dreißig waren,"},{"p":"43","v":43},{"p":"Hạnan, der Sohn Maachas, und Jọsaphat, der Mithnịter,"},{"p":"44","v":44},{"p":"Usịja, der Aschtarothịter, Schạma und Jẹiël, die Söhne Họthams, des Aroërịters,"},{"p":"45","v":45},{"p":"Jedịaël, der Sohn Schịmris, und Jọha, sein Bruder, der Tizịter,"},{"p":"46","v":46},{"p":"Ẹliël, der Mahawịter, und Jẹribai und Joschạwja, die Söhne Ẹlna·ams, und Jịthma, der Moabịter,"},{"p":"47","v":47},{"p":"Ẹliël und Ọbed und Jaasiël, der Mezobaịter."}]]}