{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Und diese sind es, die zu David nach Zịklag kamen, während er wegen Saul, des Sohnes Kischs, noch Beschränkungen unterworfen war; und sie gehörten zu den starken Männern, den Helfern im Kriegszug,"},{"p":"2","v":2},{"p":"mit dem Bogen bewaffnet, [geschickt,] die Rechte und die Linke mit Steinen oder mit Pfeilen im Bogen zu gebrauchen. Sie waren von den Brüdern Sauls, von Bẹnjamin."},{"p":"3","v":3},{"p":"Da war das Haupt Ahiẹser und Jọas, die Söhne Schemạas, des Gibeathịters, und Jẹsiël und Pẹlet, die Söhne Asmạweths, und Berạcha und Jẹhu, der Anathothịter,"},{"p":"4","v":4},{"p":"und Jischmạja, der Gibeonịter, ein starker Mann unter den Dreißig und über die Dreißig, und Jeremia und Jahạsiël und Jọhanan und Jọsabad, der Gederathịter,"},{"p":"5","v":5},{"p":"Ẹlusai und Jẹrimoth und Beạlja und Schemạrja und Schephạtja, der Hariphịter,"},{"p":"6","v":6},{"p":"Elkạna und Jischịja und Ạsarel und Joẹser und Jaschọbeam, die Korahịter,"},{"p":"7","v":7},{"p":"und Joẹla und Sebạdja, die Söhne Jẹrohams aus Gẹdor."}],[{"p":"8","v":8},{"p":"Und da waren einige von den Gadịtern, die sich auf die Seite Davids nach dem schwer zugänglichen Ort in der Wildnis absonderten, tapfere, starke Männer, Männer des Heeres zum Krieg, die den großen Schild und die Lanze bereithielten, deren Angesichter die Angesichter von Löwen waren, und sie waren an Schnelligkeit den Gazellen auf den Bergen gleich."},{"p":"9","v":9},{"p":"Ẹser war das Haupt, Obạdja der zweite, Ẹliab der dritte,"},{"p":"10","v":10},{"p":"Mischmạnna der vierte, Jeremia der fünfte,"},{"p":"11","v":11},{"p":"Ạttai der sechste, Ẹliël der siebte,"},{"p":"12","v":12},{"p":"Jọhanan der achte, Ẹlsabad der neunte,"},{"p":"13","v":13},{"p":"Jeremia der zehnte, Machbạnnai der elfte."},{"p":"14","v":14},{"p":"Diese waren von den Söhnen Gads, Häupter des Heeres. Der Geringste kam einer Hundertschaft gleich und der Größte einer Tausendschaft."},{"p":"15","v":15},{"p":"Diese sind es, die im ersten Monat über den Jordan zogen, als er all seine Ufer überflutete, und sie verjagten dann alle [Bewohner] aus den Tiefebenen nach Osten und nach Westen."}],[{"p":"16","v":16},{"p":"Und einige von den Söhnen Bẹnjamins und Judas gelangten dann bis hin an den schwer zugänglichen Ort zu David."},{"p":"17","v":17},{"p":"Da trat David vor sie hinaus und antwortete und sprach zu ihnen: „Wenn es zum Frieden ist, daß ihr zu mir gekommen seid, um mir zu helfen, wird mein eigenes Herz mit euch vereint werden. Wenn es aber darum geht, mich an meine Widersacher zu verraten, obwohl an meinen Handflächen kein Unrecht ist, so möge der Gott unserer Vorväter darauf sehen und es in Ordnung bringen.“"}],[{"p":"18","v":18},{"p":"Und Geist selbst umhüllte Ạmasai, das Haupt der Dreißig:\r\n„Dein [sind wir], o David, und mit dir [sind wir], o Sohn Ịsaïs.Frieden, Frieden sei dir und Frieden dem, der dir hilft,Denn dein Gott hat dir geholfen.“\r\nDa nahm David sie auf und setzte sie unter die Häupter der Truppen."}],[{"p":"19","v":19},{"p":"Und da waren einige von Manạsse, die zu David überliefen, als er mit den Philịstern gegen Saul in die Schlacht zog; doch er half ihnen nicht, denn nach einer Beratung sandten ihn die Achsenherren der Philịster weg, indem [sie] sagten: „Auf Kosten unserer eigenen Köpfe wird er zu seinem Herrn Saul überlaufen.“"},{"p":"20","v":20},{"p":"Als er nach Zịklag kam, liefen dort zu ihm über von Manạsse: Ạdnach und Jọsabad und Jedịaël und Mịchael und Jọsabad und Elịhu und Zịllethai, Häupter der Tausendschaften, die zu Manạsse gehörten."},{"p":"21","v":21},{"p":"Und sie ihrerseits waren David eine Hilfe gegen die Plündererstreifschar, denn sie alle waren starke, tapfere Männer, und sie wurden Oberste im Heer;"},{"p":"22","v":22},{"p":"denn Tag für Tag kam das Volk ständig zu David, um ihm zu helfen, bis es ein großes Lager war gleich dem Lager Gottes."}],[{"p":"23","v":23},{"p":"Und dies waren die Zahlen der Häupter der zum Heer Gerüsteten, die zu David nach Hẹbron kamen, um ihm das Königtum Sauls zu übergeben, nach dem Befehl Jehovas."},{"p":"24","v":24},{"p":"Die Söhne Judas, die den großen Schild und die Lanze trugen, waren sechstausendachthundert zum Heer Gerüstete."},{"p":"25","v":25},{"p":"Von den Söhnen Sịmeons waren die starken, tapferen Männer des Heeres [an Zahl] siebentausendeinhundert."}],[{"p":"26","v":26},{"p":"Von den Söhnen der Levịten viertausendsechshundert."},{"p":"27","v":27},{"p":"Und Jehojadạ war der Führer [der Söhne] Aarons, und mit ihm waren dreitausendsiebenhundert."},{"p":"28","v":28},{"p":"Auch Zạdok, ein junger Mann, stark und tapfer, und das Haus seiner Vorväter, zweiundzwanzig Oberste."}],[{"p":"29","v":29},{"p":"Und von den Söhnen Bẹnjamins, den Brüdern Sauls, waren es dreitausend, und bis dahin hielten die meisten von ihnen streng Wache über das Haus Sauls."},{"p":"30","v":30},{"p":"Und von den Söhnen Ẹphraims waren es zwanzigtausendachthundert, starke, tapfere Männer, Männer von Ruhm, nach dem Hause ihrer Vorväter."}],[{"p":"31","v":31},{"p":"Und von dem halben Stamm Manạsse waren es achtzehntausend, die mit Namen bezeichnet worden waren, um zu kommen und David zum König zu machen."},{"p":"32","v":32},{"p":"Und von den Söhnen Ịssachars, die Kenntnis davon hatten, wie man die Zeiten unterscheidet, um zu wissen, was Israel tun sollte, waren es zweihundert Hauptleute von ihnen, und alle ihre Brüder standen unter ihrem Befehl."},{"p":"33","v":33},{"p":"Von Sẹbulon waren die zum Heer Ausziehenden, die sich mit allen Kriegswaffen in Schlachtordnung aufstellten, [an Zahl] fünfzigtausend, und was das Sichscharen [um David] betrifft, so waren sie nicht doppelten Herzens."},{"p":"34","v":34},{"p":"Und von Nạphtali waren es tausend Oberste, und mit ihnen waren siebenunddreißigtausend mit dem großen Schild und dem Speer."},{"p":"35","v":35},{"p":"Und von den Danịtern waren diejenigen, die sich in Schlachtordnung aufstellten, [an Zahl] achtundzwanzigtausendsechshundert."},{"p":"36","v":36},{"p":"Und von Ạscher waren die, die zum Heer auszogen, um sich in Schlachtordnung aufzustellen, [an Zahl] vierzigtausend."}],[{"p":"37","v":37},{"p":"Und von jenseits des Jordan, von den Rubenịtern und den Gadịtern und dem halben Stamm Manạsse, waren es, mit allen Waffen der Heeresmacht, hundertzwanzigtausend."},{"p":"38","v":38},{"p":"Alle diese waren Kriegsleute, die sich zur Schlachtreihe zusammenscharten; mit ungeteiltem Herzen kamen sie nach Hẹbron, um David zum König über ganz Israel zu machen; und auch alle übrigen von Israel waren einmütigen Herzens, David zum König zu machen."},{"p":"39","v":39},{"p":"Und sie blieben drei Tage dort bei David, aßen und tranken, denn ihre Brüder hatten für sie Vorbereitungen getroffen."},{"p":"40","v":40},{"p":"Und auch die aus ihrer Nähe, bis nach Ịssachar und Sẹbulon und Nạphtali, brachten Nahrung auf Eseln und auf Kamelen und auf Maultieren und auf Rindern, Eßwaren aus Mehl, Preßfeigenkuchen und Rosinenkuchen und Wein und Öl und Rinder und Schafe in großer Menge, denn da war Freude in Israel."}]]}