{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Und David ging daran, sich mit den Obersten der Tausendschaften und der Hundertschaften und mit jedem Führer zu beraten;"},{"p":"2","v":2},{"p":"und David sprach dann zu der ganzen Versammlung Israels: „Wenn es euch gut scheint und es bei Jehova, unserem Gott, annehmbar ist, so laßt uns zu unseren Brüdern senden, die in allen Ländern Israels übriggeblieben sind, und mit ihnen [zu] den Priestern und den Levịten in ihren Städten mit Weidegründen, daß sie sich mit uns zusammentun."},{"p":"3","v":3},{"p":"Und laßt uns die Lade unseres Gottes zu uns herüberbringen.“ Denn sie hatten sich in den Tagen Sauls nicht darum gekümmert."},{"p":"4","v":4},{"p":"Da sagte die ganze Versammlung, daß man dies tun solle, denn die Sache erschien recht in den Augen des ganzen Volkes."},{"p":"5","v":5},{"p":"Somit versammelte David ganz Israel vom Strom Ägyptens bis zum Eingang von Hạmath, um die Lade des [wahren] Gottes aus Kịrjath-Jẹarim zu bringen."}],[{"p":"6","v":6},{"p":"Und David und ganz Israel gingen dann nach Baala hinauf, nach Kịrjath-Jẹarim, das zu Juda gehört, um von dort die Lade des [wahren] Gottes, Jehovas, heraufzubringen, der seinen Sitz auf den Chẹruben hat, wo [sein] Name angerufen wird."},{"p":"7","v":7},{"p":"Indes ließen sie die Lade des [wahren] Gottes auf einem neuen Wagen aus dem Haus Abinạdabs hinwegfahren, und Ụsa und Ạchjo führten den Wagen."},{"p":"8","v":8},{"p":"Und David und ganz Israel feierten [den Anlaß] vor dem [wahren] Gott mit aller Kraft und mit Liedern und mit Harfen und mit Saiteninstrumenten und mit Tamburinen und mit Zimbeln und mit Trompeten."},{"p":"9","v":9},{"p":"Und sie kamen allmählich bis zur Dreschtenne Kịdons, und Ụsa streckte nun seine Hand aus, um die Lade zu fassen, denn die Stiere hatten beinahe ein Umkippen verursacht."},{"p":"10","v":10},{"p":"Da entbrannte Jehovas Zorn gegen Ụsa, so daß er ihn niederschlug, weil er seine Hand nach der Lade ausgestreckt hatte, und er starb dort vor Gott."},{"p":"11","v":11},{"p":"Und David wurde zornig, weil Jehova in einem Bruch gegen Ụsa durchgebrochen war; und jener Ort wurde Pẹrez-Ụsa genannt bis auf diesen Tag."}],[{"p":"12","v":12},{"p":"Und David geriet an jenem Tag in Furcht vor dem [wahren] Gott, indem [er] sprach: „Wie soll ich die Lade des [wahren] Gottes zu mir bringen?“"},{"p":"13","v":13},{"p":"Und David schaffte die Lade nicht zu sich in die Stadt Davids, sondern er trug sie beiseite zum Haus Ọbed-Ẹdoms, des Gathịters."},{"p":"14","v":14},{"p":"Und die Lade des [wahren] Gottes blieb drei Monate bei der Hausgemeinschaft Ọbed-Ẹdoms, in seinem Haus; und fortwährend segnete Jehova die Hausgemeinschaft Ọbed-Ẹdoms und alles, was sein war."}]]}