{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Und Hịram, der König von Tỵrus, sandte dann Boten zu David und Zedernstämme und Erbauer von Mauern und Holzbearbeiter, damit sie ihm ein Haus bauten."},{"p":"2","v":2},{"p":"Und David erkannte, daß Jehova ihn als König über Israel bestätigt hatte, denn sein Königtum war hoch erhoben wegen seines Volkes Israel."}],[{"p":"3","v":3},{"p":"Und David nahm dann weitere Frauen in Jerusalem, und David wurde der Vater von weiteren Söhnen und Töchtern."},{"p":"4","v":4},{"p":"Und dies sind die Namen der Kinder, die in Jerusalem sein wurden: Schammụa und Schọbab, Nathan und Sạlomo,"},{"p":"5","v":5},{"p":"und Jịbhar und Elischụa und Ẹlpelet,"},{"p":"6","v":6},{"p":"und Nọgah und Nẹpheg und Japhịa,"},{"p":"7","v":7},{"p":"und Elischạma und Beeljạda und Eliphẹlet."}],[{"p":"8","v":8},{"p":"Und die Philịster bekamen zu hören, daß David zum König über ganz Israel gesalbt worden war. Daraufhin kamen alle Philịster herauf, um David zu suchen. Als David davon hörte, zog er dann gegen sie aus."},{"p":"9","v":9},{"p":"Und die Philịster ihrerseits kamen heran und fielen fortwährend in die Tiefebene Rẹphaïm ein."},{"p":"10","v":10},{"p":"Und David begann Gott zu befragen, indem [er] sprach: „Soll ich gegen die Philịster hinaufziehen, und wirst du sie bestimmt in meine Hand geben?“ Darauf sagte Jehova zu ihm: „Zieh hinauf, und ich werde sie bestimmt in deine Hand geben.“"},{"p":"11","v":11},{"p":"So zog David nach Baal-Pẹrazim hinauf, und dort schlug er sie schließlich nieder. Da sprach David: „Der [wahre] Gott hat durch meine Hand meine Feinde durchbrochen gleich einer von Wassern verursachten Bresche.“ Darum gab man jenem Ort den Namen Baal-Pẹrazim."},{"p":"12","v":12},{"p":"Folglich ließen sie ihre Götter dort. Dann sprach David [das Wort], und so wurden sie im Feuer verbrannt."}],[{"p":"13","v":13},{"p":"Später machten die Philịster nochmals einen Einfall in der Tiefebene."},{"p":"14","v":14},{"p":"Darauf befragte David wiederum Gott, und der [wahre] Gott sagte nun zu ihm: „Du sollst nicht hinter ihnen her hinaufziehen. Biege von der geraden Richtung gegen sie um, und du sollst vor den Bạka-Sträuchern an sie herankommen."},{"p":"15","v":15},{"p":"Und es geschehe, wenn du das Geräusch des Einherschreitens in den Wipfeln der Bạka-Sträucher hörst, daß du dann in den Kampf ausziehst, denn der [wahre] Gott wird vor dir her ausgezogen sein, um das Lager der Philịster zu schlagen.“"},{"p":"16","v":16},{"p":"Da tat David so, wie es der [wahre] Gott ihm geboten hatte, und sie schlugen dann das Lager der Philịster von Gịbeon bis nach Gẹser."},{"p":"17","v":17},{"p":"Und Davids Ruhm begann in alle Länder auszugehen, und Jehova selbst legte den Schrecken vor ihm auf alle Nationen."}]]}