{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Und er fuhr fort, in der Stadt Davids Häuser für sich zu bauen; und er bereitete ferner eine Stätte für die Lade des [wahren] Gottes und schlug ein Zelt dafür auf."},{"p":"2","v":2},{"p":"Damals sprach David: „Niemand soll die Lade des [wahren] Gottes tragen außer den Levịten, denn sie sind es, die Jehova erwählt hat, die Lade Jehovas zu tragen und ihm bis auf unabsehbare Zeit zu dienen.“"},{"p":"3","v":3},{"p":"Dann versammelte David ganz Israel nach Jerusalem, um die Lade Jehovas an ihren Ort hinaufzubringen, den er für sie bereitet hatte."}],[{"p":"4","v":4},{"p":"Und David ging daran, die Söhne Aarons und die Levịten zu versammeln;"},{"p":"5","v":5},{"p":"von den Söhnen Kẹhaths: Ụriël, den Obersten, und seine Brüder, hundertzwanzig;"},{"p":"6","v":6},{"p":"von den Söhnen Merạris: Asạja, den Obersten, und seine Brüder, zweihundertzwanzig;"},{"p":"7","v":7},{"p":"von den Söhnen Gẹrschoms: Jọel, den Obersten, und seine Brüder, hundertdreißig;"},{"p":"8","v":8},{"p":"von den Söhnen Elizạphans: Schemạja, den Obersten, und seine Brüder, zweihundert;"},{"p":"9","v":9},{"p":"von den Söhnen Hẹbrons: Ẹliël, den Obersten, und seine Brüder, achtzig;"},{"p":"10","v":10},{"p":"von den Söhnen Ụsiëls: Amminạdab, den Obersten, und seine Brüder, hundertzwölf."},{"p":"11","v":11},{"p":"Ferner berief David Zạdok und Ạbjathar, die Priester, und die Levịten Ụriël, Asạja und Jọel, Schemạja und Ẹliël und Amminạdab,"},{"p":"12","v":12},{"p":"und er sprach weiter zu ihnen: „Ihr seid die Häupter der Väter der Levịten. Heiligt euch, ihr und eure Brüder, und ihr sollt die Lade Jehovas, des Gottes Israels, hinaufbringen an den Ort, den ich für sie bereitet habe."},{"p":"13","v":13},{"p":"Weil ihr [es] das erste Mal nicht getan habt, ist Jehova, unser Gott, gegen uns durchgebrochen, denn wir suchten nicht nach ihm gemäß dem Brauch.“"},{"p":"14","v":14},{"p":"Da heiligten sich die Priester und die Levịten, um die Lade Jehovas, des Gottes Israels, hinaufzubringen."}],[{"p":"15","v":15},{"p":"Dann begannen die Söhne der Levịten die Lade des [wahren] Gottes zu tragen, so wie es Moses auf Jehovas Wort hin geboten hatte, auf ihren Schultern, mit den Stangen auf sich."},{"p":"16","v":16},{"p":"David hieß nun die Obersten der Levịten, ihre Brüder, die Sänger, mit den Instrumenten des Gesangs, Saiteninstrumenten und Harfen und Zimbeln, zu lautem Spielen aufzustellen, damit sie Freudenklänge aufsteigen ließen."}],[{"p":"17","v":17},{"p":"Demgemäß stellten die Levịten Hẹman auf, den Sohn Jọels, und von seinen Brüdern Ạsaph, den Sohn Berẹchjas; und von den Söhnen Merạris, ihren Brüdern, Ẹthan, den Sohn Kuschạjas;"},{"p":"18","v":18},{"p":"und mit ihnen ihre Brüder von der zweiten Abteilung, Sachạrja, Ben und Jaasiël und Schemirạmoth und Jẹhiël und Ụnni, Ẹliab und Benạja und Maasẹja und Mattịthja und Eliphelẹhu und Miknẹja und Ọbed-Ẹdom und Jẹiël, die Torhüter,"},{"p":"19","v":19},{"p":"und die Sänger Hẹman, Ạsaph und Ẹthan mit den Kupferzimbeln, um laut zu spielen;"},{"p":"20","v":20},{"p":"und Sachạrja und Ạsiël und Schemirạmoth und Jẹhiël und Ụnni und Ẹliab und Maasẹja und Benạja mit Saiteninstrumenten, [eingestimmt] auf Alamọth,"},{"p":"21","v":21},{"p":"und Mattịthja und Eliphelẹhu und Miknẹja und Ọbed-Ẹdom und Jẹiël und Asạsja mit Harfen, [eingestimmt] auf Scheminịth, um als Leiter zu dienen;"},{"p":"22","v":22},{"p":"und Kenạnja, den Obersten der Levịten beim Tragen, der im Tragen unterwies, denn er war fachkundig;"},{"p":"23","v":23},{"p":"und Berẹchja und Elkạna, die Torhüter für die Lade;"},{"p":"24","v":24},{"p":"und Schebạnja und Jọsaphat und Nẹthanel und Ạmasai und Sachạrja und Benạja und Eliẹser, die Priester, die vor der Lade des [wahren] Gottes laut die Trompeten erschallen ließen, und Ọbed-Ẹdom und Jehịja, die Torhüter für die Lade."}],[{"p":"25","v":25},{"p":"Und David und die älteren Männer Israels und die Obersten der Tausendschaften waren es schließlich, die hingingen, um die Lade des Bundes Jehovas aus dem Haus Ọbed-Ẹdoms mit Freuden heraufzubringen."},{"p":"26","v":26},{"p":"Und es geschah, als der [wahre] Gott den Levịten half, während sie die Lade des Bundes Jehovas trugen, daß sie darangingen, sieben junge Stiere und sieben Widder zu opfern."},{"p":"27","v":27},{"p":"Und David war in ein ärmelloses Obergewand von feinem Gewebe gekleidet und auch alle Levịten, die die Lade trugen, und die Sänger und Kenạnja, der Oberste über das Tragen bei den Sängern; doch hatte David ein leinenes Ẹphod an."},{"p":"28","v":28},{"p":"Und alle Israeliten brachten die Lade des Bundes Jehovas unter Jubelgeschrei und mit Hörnerklang und mit Trompeten und mit Zimbeln herauf, wobei sie auf Saiteninstrumenten und Harfen laut spielten."}],[{"p":"29","v":29},{"p":"Und es geschah, als die Lade des Bundes Jehovas bis zur Stadt Davids kam, daß Mịchal selbst, Sauls Tochter, durchs Fenster hinabblickte und König David dann herumhüpfen und [den Anlaß] feiern sah; und sie begann ihn in ihrem Herzen zu verachten."}]]}