{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"So brachten sie die Lade des [wahren] Gottes herein und stellten sie in das Zelt hinein, das David dafür aufgeschlagen hatte; und sie begannen Brandopfer und Gemeinschaftsschlachtopfer vor dem [wahren] Gott darzubringen."},{"p":"2","v":2},{"p":"Als David damit zu Ende war, das Brandopfer und die Gemeinschaftsschlachtopfer zu opfern, segnete er dann das Volk im Namen Jehovas."},{"p":"3","v":3},{"p":"Ferner teilte er allen Israeliten, Mann wie Frau, einem jeden, einen runden Laib Brot und einen Dattelkuchen und einen Rosinenkuchen zu."},{"p":"4","v":4},{"p":"Dann stellte er einige von den Levịten als Diener vor die Lade Jehovas, damit sie sowohl Jehova, den Gott Israels, ins Gedächtnis riefen als auch [ihm] dankten und [ihn] priesen:"},{"p":"5","v":5},{"p":"Ạsaph, das Haupt, und als Zweiter nach ihm Sachạrja, [und] Jẹiël und Schemirạmoth und Jẹhiël und Mattịthja und Ẹliab und Benạja und Ọbed-Ẹdom und Jẹiël, mit Instrumenten von der Saitenart und mit Harfen, und Ạsaph, der mit den Zimbeln laut spielte,"},{"p":"6","v":6},{"p":"und Benạja und Jahạsiël, die Priester, mit den Trompeten beständig vor der Lade des Bundes des [wahren] Gottes."}],[{"p":"7","v":7},{"p":"Damals war es, an jenem Tag, daß David zum ersten Mal dazu beitrug, Jehova durch Ạsaph und seine Brüder zu danken:"},{"p":"8","v":8},{"p":"„Dankt Jehova; ruft seinen Namen an,Macht seine Taten bekannt unter den Völkern!"},{"p":"9","v":9},{"p":"Singt ihm, spielt ihm Melodien,Befaßt euch mit all seinen wunderbaren Taten."},{"p":"10","v":10},{"p":"Rühmt euch in seinem heiligen Namen,Es freue sich das Herz derer, die Jehova suchen."},{"p":"11","v":11},{"p":"Forscht nach Jehova und seiner Stärke,Sucht sein Angesicht beständig."},{"p":"12","v":12},{"p":"Gedenkt seiner wunderbaren Taten, die er gewirkt hat,Seiner Wunder und der richterlichen Entscheidungen seines Mundes,"},{"p":"13","v":13},{"p":"O Nachkommen Israels, seines Knechtes,Ihr Söhne Jakobs, seine Auserwählten."},{"p":"14","v":14},{"p":"Er ist Jehova, unser Gott; auf der ganzen Erde sind seine richterlichen Entscheidungen."},{"p":"15","v":15},{"p":"Gedenkt seines Bundes selbst auf unabsehbare Zeit,Des Wortes, das er geboten hat, auf tausend Generationen hin,"},{"p":"16","v":16},{"p":"Welchen [Bund] er mit Abraham geschlossen hat,Und seines Schwures gegenüber Ịsa·ak."},{"p":"17","v":17},{"p":"Und welchen [Schwur] er als eine Bestimmung auch für Jakob bestehenließ,Als einen auf unabsehbare Zeit dauernden Bund ja für Israel,"},{"p":"18","v":18},{"p":"Indem [er] sprach: ‚Dir werde ich das Land Kạnaan gebenAls die Zuteilung eures Erbes.‘"},{"p":"19","v":19},{"p":"[Das geschah,] als ihr an Zahl noch wenige wart,Ja sehr wenige, und ansässige Fremdlinge darin."},{"p":"20","v":20},{"p":"Und sie wanderten beständig umher, von Nation zu NationUnd von einem Königreich zu einem anderen Volk."},{"p":"21","v":21},{"p":"Er ließ nicht zu, daß irgendeiner sie übervorteilte,Sondern ihretwegen wies er Könige zurecht,"},{"p":"22","v":22},{"p":"[Indem er sprach:] ‚Tastet meine Gesalbten nicht an,Und meinen Propheten tut nichts Böses.‘"},{"p":"23","v":23},{"p":"Singt Jehova, ihr alle von der Erde!Kündigt von Tag zu Tag die von ihm kommende Rettung an!"},{"p":"24","v":24},{"p":"Erzählt unter den Nationen von seiner Herrlichkeit,Unter allen Völkern von seinen wunderbaren Taten."},{"p":"25","v":25},{"p":"Denn Jehova ist groß und sehr zu preisen,Und er ist mehr zu fürchten als alle [anderen] Götter."},{"p":"26","v":26},{"p":"Denn alle Götter der Völker sind wertlose Götter.Was aber Jehova betrifft, er hat ja die Himmel gemacht."},{"p":"27","v":27},{"p":"Würde und Pracht sind vor ihm,Stärke und Freude sind an seiner Stätte."},{"p":"28","v":28},{"p":"Schreibt Jehova zu, o ihr Familien der Völker,Schreibt Jehova Herrlichkeit und Stärke zu."},{"p":"29","v":29},{"p":"Schreibt Jehova die Herrlichkeit seines Namens zu,Tragt eine Gabe, und kommt vor ihn.Beugt euch vor Jehova nieder in heiligem Schmuck."},{"p":"30","v":30},{"p":"Windet euch vor Schmerzen seinetwegen, all [ihr Bewohner] der Erde!Auch das ertragfähige Land ist fest gegründet:Nie wird es zum Wanken gebracht werden."},{"p":"31","v":31},{"p":"Mögen die Himmel sich freuen, und möge die Erde frohlocken,Und man spreche unter den Nationen: ‚Jehova selbst ist König geworden!‘"},{"p":"32","v":32},{"p":"Es donnere das Meer und auch das, was es erfüllt,Es frohlocke das Feld und alles, was darauf ist."},{"p":"33","v":33},{"p":"Mögen zur selben Zeit die Bäume des Waldes in Jubel ausbrechen Jehovas wegen,Denn er ist gekommen, die Erde zu richten."},{"p":"34","v":34},{"p":"Dankt Jehova, denn er ist gut,Denn auf unabsehbare Zeit [währt] seine liebende Güte."},{"p":"35","v":35},{"p":"Und sprecht: ‚Rette uns, o Gott unserer Rettung,Und bringe uns zusammen, und befreie uns von den Nationen,Damit wir deinem heiligen Namen danken, damit wir zu deinem Lobpreis frohlockend reden."}],[{"p":"36","v":36},{"p":"Gesegnet sei Jehova, der Gott Israels, von unabsehbarer Zeit bis auf unabsehbare Zeit.‘ “\r\nUnd das ganze Volk sagte dann: „Amen!“ und Lobpreis für Jehova."}],[{"p":"37","v":37},{"p":"Dann ließ er dort vor der Lade des Bundes Jehovas Ạsaph und seine Brüder zurück, daß sie vor der Lade beständig dienten, gemäß dem Erfordernis jedes Tages;"},{"p":"38","v":38},{"p":"und Ọbed-Ẹdom und seine Brüder, achtundsechzig, und Ọbed-Ẹdom, den Sohn Jẹduthuns, und Họsa als Torhüter;"},{"p":"39","v":39},{"p":"und Zạdok, den Priester, und seine Brüder, die Priester, vor der Stiftshütte Jehovas auf der Höhe, die zu Gịbeon war,"},{"p":"40","v":40},{"p":"damit sie Jehova beständig Brandopfer auf dem Brandopferaltar darbrächten, morgens und abends, und für alles, was in dem Gesetz Jehovas geschrieben war, das er Israel geboten hatte;"},{"p":"41","v":41},{"p":"und mit ihnen Hẹman und Jẹduthun und die übrigen der auserlesenen Männer, die mit Namen bezeichnet waren, Jehova zu danken, denn „auf unabsehbare Zeit [währt] seine liebende Güte“;"},{"p":"42","v":42},{"p":"und mit ihnen Hẹman und Jẹduthun zum Erschallenlassen der Trompeten und Zimbeln und Instrumente des Gesangs des [wahren] Gottes; und die Söhne Jẹduthuns am Tor."},{"p":"43","v":43},{"p":"Und alles Volk, ein jeder, ging dann zu seinem eigenen Haus. Somit wandte sich David, um sein eigenes Haus zu segnen."}]]}