{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Und es geschah, sobald David begonnen hatte, in seinem eigenen Haus zu wohnen, daß David dann zu Nathan, dem Propheten, sprach: „Hier wohne ich in einem Zedernhaus, die Lade des Bundes Jehovas aber befindet sich unter Zelttüchern.“"},{"p":"2","v":2},{"p":"Darauf sagte Nathan zu David: „Alles, was in deinem Herzen ist, tu, denn der [wahre] Gott ist mit dir.“"}],[{"p":"3","v":3},{"p":"Und es geschah in jener Nacht, daß das Wort Gottes an Nathan erging und lautete:"},{"p":"4","v":4},{"p":"„Geh, und du sollst zu David, meinem Knecht, sagen: ‚Dies ist, was Jehova gesprochen hat: „Nicht du wirst mir das Haus zur Wohnung bauen."},{"p":"5","v":5},{"p":"Denn ich habe nicht in einem Haus gewohnt von dem Tag an, da ich Israel heraufführte, bis zu diesem Tag, sondern ich bin von Zelt zu Zelt und von einer Wohnstätte [zur anderen] fortwährend zugegen gewesen."},{"p":"6","v":6},{"p":"Während der ganzen Zeit, als ich in ganz Israel umherging, redete ich da ein einziges Wort mit einem der Richter Israels, denen ich gebot, mein Volk zu hüten, indem [ich] sagte: ‚Warum habt ihr mir nicht ein Zedernhaus gebaut?‘?“ ‘"}],[{"p":"7","v":7},{"p":"Und nun, dies ist, was du zu meinem Knecht David sprechen wirst: ‚Dies ist, was Jehova der Heerscharen gesagt hat: „Ich selbst habe dich vom Weidegrund hinter der Kleinviehherde weggeholt, damit du ein Führer über mein Volk Israel wirst."},{"p":"8","v":8},{"p":"Und es wird sich erweisen, daß ich mit dir bin, wohin immer du gehst, und ich werde alle deine Feinde vor dir wegtilgen, und ich werde dir bestimmt einen Namen machen gleich dem Namen der Großen, die auf der Erde sind."},{"p":"9","v":9},{"p":"Und ich werde für mein Volk Israel gewiß einen Ort bestimmen und sie pflanzen, und sie werden tatsächlich weilen, wo sie sind, und nie mehr beunruhigt werden; und die Söhne der Ungerechtigkeit werden sie nicht wieder aufreiben, wie sie das früher taten,"},{"p":"10","v":10},{"p":"ja seit den Tagen, als ich Richter über mein Volk Israel bestellte. Und ich werde bestimmt alle deine Feinde demütigen. Und ich teile dir mit: ‚Jehova wird dir auch ein Haus bauen.‘"}],[{"p":"11","v":11},{"p":"Und es soll geschehen, wenn deine Tage [für dich] voll geworden sind, zu deinen Vorvätern einzugehen, daß ich bestimmt deinen Samen nach dir erwecken werde, der einer deiner Söhne sein wird, und ich werde zweifellos sein Königtum festigen."},{"p":"12","v":12},{"p":"Er ist es, der mir ein Haus bauen wird, und ich werde seinen Thron gewiß bis auf unabsehbare Zeit festigen."},{"p":"13","v":13},{"p":"Ich selbst werde sein Vater werden, und er seinerseits wird mein Sohn werden; und meine liebende Güte werde ich nicht von ihm weichen lassen, wie ich sie von dem weichen ließ, der vor dir gewesen war."},{"p":"14","v":14},{"p":"Und ich werde ihn in meinem Haus und in meinem Königtum bis auf unabsehbare Zeit bestehen lassen, und sein Thron, er wird bis auf unabsehbare Zeit Bestand haben.“ ‘ “"}],[{"p":"15","v":15},{"p":"Gemäß all diesen Worten und gemäß dieser ganzen Vision, so redete Nathan zu David."}],[{"p":"16","v":16},{"p":"Danach ging König David hinein und setzte sich vor Jehova nieder und sprach: „Wer bin ich, o Jehova Gott, und was ist mein Haus, daß du mich bis hierher gebracht hast?"},{"p":"17","v":17},{"p":"Als ob dies etwas Geringes wäre in deinen Augen, o Gott, doch redest du über das Haus deines Knechtes bis auf ferne Zukunft hin, und du hast mich angeschaut gemäß der günstigen Gelegenheit des immer höher steigenden Menschen, o Jehova Gott."},{"p":"18","v":18},{"p":"Was könnte David noch weiter zu dir sagen, was die Ehrung deines Knechtes betrifft, da du selbst deinen Knecht gut kennst?"},{"p":"19","v":19},{"p":"O Jehova, um deines Knechtes willen und in Übereinstimmung mit deinem eigenen Herzen hast du alle diese großen Dinge getan, indem du all die Großtaten bekanntmachst."},{"p":"20","v":20},{"p":"O Jehova, da ist keiner wie du, und da ist kein Gott außer dir in Verbindung mit all dem, was wir mit unseren Ohren gehört haben."},{"p":"21","v":21},{"p":"Und welche andere Nation auf der Erde ist wie dein Volk Israel, das der [wahre] Gott sich als Volk zu erlösen hinging, um dir einen Namen beizulegen durch Großtaten und furchteinflößende Dinge, indem du Nationen vor deinem Volk her austriebst, das du aus Ägypten erlöst hast?"},{"p":"22","v":22},{"p":"Und du hast dann dein Volk Israel zu deinem Volk gemacht bis auf unabsehbare Zeit, und du selbst, o Jehova, bist ihr Gott geworden."},{"p":"23","v":23},{"p":"Und nun, o Jehova, möge sich das Wort, das du über deinen Knecht und über sein Haus geredet hast, bis auf unabsehbare Zeit als zuverlässig erweisen, und tu so, wie du geredet hast."},{"p":"24","v":24},{"p":"Und möge sich dein Name als zuverlässig erweisen und groß werden bis auf unabsehbare Zeit, indem [man] sage: ‚Jehova der Heerscharen, der Gott Israels, ist Gott für Israel‘, und das Haus Davids, deines Knechtes, möge vor dir Bestand haben."},{"p":"25","v":25},{"p":"Denn du, mein Gott, du hast deinem Knecht das Vorhaben geoffenbart, ihm ein Haus zu bauen. Deshalb hat dein Knecht Veranlassung gefunden, vor dir zu beten."},{"p":"26","v":26},{"p":"Und nun, o Jehova, du bist der [wahre] Gott, und du verheißt dieses Gute hinsichtlich deines Knechtes."},{"p":"27","v":27},{"p":"Und nun wollest du dich [bitte] entschließen und das Haus deines Knechtes segnen, damit [es] auf unabsehbare Zeit vor dir besteht; denn du selbst, o Jehova, hast gesegnet, und es ist auf unabsehbare Zeit gesegnet.“"}]]}