{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Und es geschah danach, daß Nạhasch, der König der Söhne Ạmmons, schließlich starb, und sein Sohn begann an seiner Statt zu regieren."},{"p":"2","v":2},{"p":"Da sprach David: „Ich werde liebende Güte gegenüber Hạnun, dem Sohn Nạhaschs, üben, weil sein Vater mir gegenüber liebende Güte geübt hat.“ Demgemäß sandte David Boten, um ihn seines Vaters wegen zu trösten; und dann kamen die Diener Davids in das Land der Söhne Ạmmons zu Hạnun, um ihn zu trösten."},{"p":"3","v":3},{"p":"Die Fürsten der Söhne Ạmmons sagten jedoch zu Hạnun: „Ehrt David wohl deinen Vater in deinen Augen, indem er Tröster zu dir gesandt hat? Ist es nicht, um das Land gründlich zu durchforschen und umzukehren und auszukundschaften, daß seine Diener zu dir hereingekommen sind?“"},{"p":"4","v":4},{"p":"Somit nahm Hạnun die Diener Davids und schor sie und schnitt ihnen die Kleider zur Hälfte ab, bis an ihr Gesäß, und sandte sie weg."},{"p":"5","v":5},{"p":"Später ging man hin und gab David über die Männer Bescheid; und er sandte ihnen sogleich entgegen, denn die Männer waren sehr gedemütigt worden; und der König ließ [ihnen] dann sagen: „Bleibt in Jẹricho, bis euer Bart nachgewachsen ist. Dann sollt ihr zurückkehren.“"}],[{"p":"6","v":6},{"p":"Im Laufe der Zeit sahen die Söhne Ạmmons, daß sie sich bei David stinkend gemacht hatten, und Hạnun und die Söhne Ạmmons gingen daran, tausend Silbertalente zu senden, um sich von Mesopotạmien und von Ạram-Maacha und von Zọba Wagen und Reiter zu dingen."},{"p":"7","v":7},{"p":"So dingten sie sich zweiunddreißigtausend Wagen und den König von Maacha und sein Volk. Dann kamen sie an und lagerten vor Mẹdeba; und was die Söhne Ạmmons betrifft, sie versammelten sich aus ihren Städten und kamen nun zum Krieg heran."}],[{"p":"8","v":8},{"p":"Als David davon hörte, sandte er Jọab und das ganze Heer [und] die starken Männer sogleich hin."},{"p":"9","v":9},{"p":"Und die Söhne Ạmmons begannen auszuziehen und sich in Schlachtordnung am Eingang der Stadt aufzustellen, und die Könige, die gekommen waren, waren für sich auf dem freien Feld."}],[{"p":"10","v":10},{"p":"Als Jọab sah, daß sich die Schlachtangriffe schließlich von vorn und von hinten gegen ihn richteten, erwählte er sogleich aus allen erlesenen Männern in Israel einige aus und stellte sie in Formation auf, den Syrern entgegen."},{"p":"11","v":11},{"p":"Und das übrige Volk gab er in die Hand Ạbischais, seines Bruders, daß sie sich in Formation aufstellten, den Söhnen Ạmmons entgegen."},{"p":"12","v":12},{"p":"Und er sprach dann: „Wenn mir die Syrer zu stark werden, so sollst du mir zur Rettung dienen; wenn aber die Söhne Ạmmons dir zu stark werden, so muß ich dich retten."},{"p":"13","v":13},{"p":"Sei stark, damit wir uns für unser Volk und für die Städte unseres Gottes als mutig erweisen; und was Jehova betrifft, er wird tun, was gut ist in seinen eigenen Augen.“"}],[{"p":"14","v":14},{"p":"Dann rückten Jọab und das Volk, das bei ihm war, vor den Syrern zur Schlacht an, und sie ergriffen die Flucht vor ihm."},{"p":"15","v":15},{"p":"Was die Söhne Ạmmons betrifft, sie sahen, daß die Syrer geflohen waren, und sie selbst ergriffen ebenfalls die Flucht vor Ạbischai, seinem Bruder, und kamen dann in die Stadt. Später kam Jọab nach Jerusalem."}],[{"p":"16","v":16},{"p":"Als die Syrer sahen, daß sie vor Israel eine Niederlage erlitten hatten, sandten sie dann Boten und ließen die Syrer herausführen, die sich in der Gegend des STROMES befanden, mit Schọphach, dem Heerobersten Hadad·ẹsers, vor ihnen her."}],[{"p":"17","v":17},{"p":"Als David Bericht erstattet wurde, versammelte er sogleich ganz Israel und zog über den Jordan und kam an sie heran und stellte sich gegen sie in Formation auf. Als David sich in Schlachtordnung aufstellte, den Syrern entgegen, begannen sie gegen ihn zu kämpfen."},{"p":"18","v":18},{"p":"Doch ergriffen die Syrer Israels wegen die Flucht; und David tötete dann von den Syrern siebentausend Wagenlenker und vierzigtausend Mann zu Fuß, und Schọphach, den Heerobersten, brachte er zu Tode."},{"p":"19","v":19},{"p":"Als die Knechte Hadad·ẹsers sahen, daß sie vor Israel eine Niederlage erlitten hatten, schlossen sie unverzüglich Frieden mit David und begannen ihm zu dienen; und Syrien wollte keinen Versuch mehr machen, die Söhne Ạmmons zu retten."}]]}