{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Dies waren die Söhne Israels: Rụben, Sịmeon, Lẹvi und Juda, Ịssachar und Sẹbulon,"},{"p":"2","v":2},{"p":"Dan, Joseph und Bẹnjamin, Nạphtali, Gad und Ạscher."}],[{"p":"3","v":3},{"p":"Die Söhne Judas waren Er und Ọnan und Schẹla. Die drei wurden ihm von Schụas Tochter, der Kanaanịterin, geboren. Und Er, der Erstgeborene Judas, wurde böse in den Augen Jehovas, so daß er ihn zu Tode brachte."},{"p":"4","v":4},{"p":"Und Tạmar, seine Schwiegertochter, war es, die ihm Pẹrez und Sẹrach gebar. Die Gesamtzahl der Söhne Judas war fünf."}],[{"p":"5","v":5},{"p":"Die Söhne des Pẹrez waren Hẹzron und Hạmul."}],[{"p":"6","v":6},{"p":"Und die Söhne Sẹrachs waren Sịmri und Ẹthan und Hẹman und Kạlkol und Dạra. Insgesamt waren sie [ihrer] fünf."}],[{"p":"7","v":7},{"p":"Und die Söhne Kạrmis: Ạchar, der Israel in Verruf brachte, der einen Akt der Untreue beging hinsichtlich des Banngutes, das der Vernichtung geweiht war."}],[{"p":"8","v":8},{"p":"Und die Söhne Ẹthans: Asạrja."}],[{"p":"9","v":9},{"p":"Und die Söhne Hẹzrons, die ihm geboren wurden, waren Jerạchmeël und Ram und Kelụbai."}],[{"p":"10","v":10},{"p":"Was Ram betrifft, er wurde der Vater Amminạdabs. Amminạdab seinerseits wurde der Vater Nạchschons, des Vorstehers der Söhne Judas."},{"p":"11","v":11},{"p":"Nạchschon seinerseits wurde der Vater Sạlmas. Sạlma seinerseits wurde der Vater des Bọas."},{"p":"12","v":12},{"p":"Bọas seinerseits wurde der Vater Ọbeds. Ọbed seinerseits wurde der Vater Ịsaïs."},{"p":"13","v":13},{"p":"Ịsaï seinerseits wurde der Vater seines Erstgeborenen, Ẹliabs, und Abinạdabs, des zweiten, und Schimẹas, des dritten,"},{"p":"14","v":14},{"p":"Nẹthanels, des vierten, Rạddais, des fünften,"},{"p":"15","v":15},{"p":"Ọzems, des sechsten, Davids, des siebten."},{"p":"16","v":16},{"p":"Und ihre Schwestern waren Zerụja und Abigail; und die Söhne der Zerụja waren Ạbischai und Jọab und Ạsahel, drei."},{"p":"17","v":17},{"p":"Was Abigail betrifft, sie gebar Amạsa; und der Vater Amạsas war Jẹther, der Ismaelịter."}],[{"p":"18","v":18},{"p":"Was Kạleb, den Sohn Hẹzrons, betrifft, er wurde der Vater von Söhnen durch Asụba, seine Frau, und durch Jẹrioth; und dies waren ihre Söhne: Jẹscher und Schọbab und Ạrdon."},{"p":"19","v":19},{"p":"Schließlich starb Asụba. So nahm sich Kạleb Ẹphrath, die ihm nach einiger Zeit Hur gebar."},{"p":"20","v":20},{"p":"Hur seinerseits wurde der Vater Ụris. Ụri seinerseits wurde der Vater Bẹzalels."}],[{"p":"21","v":21},{"p":"Und danach hatte Hẹzron Beziehungen mit der Tochter Mạchirs, des Vaters Gịleads. Und er selbst nahm sie, als er sechzig Jahre alt war, sie aber gebar ihm Sẹgub."},{"p":"22","v":22},{"p":"Sẹgub seinerseits wurde der Vater Jạirs, der schließlich dreiundzwanzig Städte im Land Gịlead hatte."},{"p":"23","v":23},{"p":"Später nahmen Gẹschur und Syrien ihnen Hawọth-Jạir weg mit Kẹnath und seinen abhängigen Ortschaften, sechzig Städte. Alle diese waren die Söhne Mạchirs, des Vaters Gịleads."}],[{"p":"24","v":24},{"p":"Und nach dem Tod Hẹzrons in Kạleb-Ẹphratha, die Frau Hẹzrons war Abịja, sie gebar ihm dann Ạschhur, den Vater Tekọas."}],[{"p":"25","v":25},{"p":"Und die Söhne Jerạchmeëls, des Erstgeborenen Hẹzrons, waren Ram, der Erstgeborene, und Bụna und Ọren und Ọzem, Ahịja."},{"p":"26","v":26},{"p":"Und Jerạchmeël hatte schließlich noch eine andere Frau, deren Name Atạra war. Sie war die Mutter Ọnams."},{"p":"27","v":27},{"p":"Und die Söhne Rams, des Erstgeborenen Jerạchmeëls, wurden Mạaz und Jạmin und Ẹker."},{"p":"28","v":28},{"p":"Und die Söhne Ọnams wurden Schạmmai und Jạda. Und die Söhne Schạmmais waren Nạdab und Ạbischur."},{"p":"29","v":29},{"p":"Und der Name der Frau Ạbischurs war Abihạjil, die ihm im Laufe der Zeit Ạchban und Mọlid gebar."},{"p":"30","v":30},{"p":"Und die Söhne Nạdabs waren Sẹled und Appạjim. Aber Sẹled starb ohne Söhne."},{"p":"31","v":31},{"p":"Und die Söhne Appạjims: Jịschi. Und die Söhne Jịschis: Schẹschan; und die Söhne Schẹschans: Ạchlai."},{"p":"32","v":32},{"p":"Und die Söhne Jạdas, des Bruders Schạmmais, waren Jẹther und Jọnathan. Aber Jẹther starb ohne Söhne."},{"p":"33","v":33},{"p":"Und die Söhne Jọnathans waren Pẹleth und Sạsa. Diese wurden die Söhne Jerạchmeëls."}],[{"p":"34","v":34},{"p":"Und Schẹschan bekam keine Söhne, sondern Töchter. Schẹschan nun hatte einen ägyptischen Knecht, dessen Name Jạrha war."},{"p":"35","v":35},{"p":"So gab Schẹschan seine Tochter seinem Knecht Jạrha zur Frau, die ihm nach einiger Zeit Ạttai gebar."},{"p":"36","v":36},{"p":"Ạttai seinerseits wurde der Vater Nathans. Nathan seinerseits wurde der Vater Sạbads."},{"p":"37","v":37},{"p":"Sạbad seinerseits wurde der Vater Ẹphlals. Ẹphlal seinerseits wurde der Vater Ọbeds."},{"p":"38","v":38},{"p":"Ọbed seinerseits wurde der Vater Jẹhus. Jẹhu seinerseits wurde der Vater Asạrjas."},{"p":"39","v":39},{"p":"Asạrja seinerseits wurde der Vater des Hẹlez. Hẹlez seinerseits wurde der Vater Eleạsas."},{"p":"40","v":40},{"p":"Eleạsa seinerseits wurde der Vater Sịsmais. Sịsmai seinerseits wurde der Vater Schạllums."},{"p":"41","v":41},{"p":"Schạllum seinerseits wurde der Vater Jekạmjas. Jekạmja seinerseits wurde der Vater Elischạmas."}],[{"p":"42","v":42},{"p":"Und die Söhne Kạlebs, des Bruders Jerạchmeëls, waren Mẹscha, sein Erstgeborener, der der Vater Siphs war, und die Söhne Marẹschas, des Vaters Hẹbrons."},{"p":"43","v":43},{"p":"Und die Söhne Hẹbrons waren Kọrah und Tappụach und Rẹkem und Schẹma."},{"p":"44","v":44},{"p":"Schẹma seinerseits wurde der Vater Rạhams, des Vaters Jọrkeams. Rẹkem seinerseits wurde der Vater Schạmmais."},{"p":"45","v":45},{"p":"Und der Sohn Schạmmais war Mạon; und Mạon war der Vater Beth-Zụrs."},{"p":"46","v":46},{"p":"Was Ẹpha, die Nebenfrau Kạlebs, betrifft, sie gebar Hạran und Mọza und Gạses. Was Hạran betrifft, er wurde der Vater des Gạses."},{"p":"47","v":47},{"p":"Und die Söhne Jạhdais waren Rẹgem und Jọtham und Gẹschan und Pẹlet und Ẹpha und Schạaph."},{"p":"48","v":48},{"p":"Was Kạlebs Nebenfrau Maacha betrifft, sie gebar Schẹber und Tirhạna."},{"p":"49","v":49},{"p":"Im Laufe der Zeit gebar sie Schạaph, den Vater Madmạnnas, Schẹwa, den Vater Machbẹnas und den Vater Gịbeas. Und Kạlebs Tochter war Ạchsa."}],[{"p":"50","v":50},{"p":"Diese wurden die Söhne Kạlebs.\r\nDie Söhne Hurs, des Erstgeborenen Ẹphrathas: Schọbal, der Vater von Kịrjath-Jẹarim,"},{"p":"51","v":51},{"p":"Sạlma, der Vater von Bẹthlehem, Hạreph, der Vater von Beth-Gạder."},{"p":"52","v":52},{"p":"Und Schọbal, der Vater von Kịrjath-Jẹarim, hatte dann Söhne: Hạroë, die Hälfte von Mẹnuhoth."},{"p":"53","v":53},{"p":"Und die Familien von Kịrjath-Jẹarim waren die Jithrịter und die Puthịter und die Schumathịter und die Mischraịter. Von diesen gingen die Zorathịter und die Eschtaolịter aus."},{"p":"54","v":54},{"p":"Die Söhne Sạlmas waren Bẹthlehem und die Netophathịter, Ạtroth-Beth-Jọab und die Hälfte der Manahathịter, die Zorịter."},{"p":"55","v":55},{"p":"Und die Familien der Schreiber, die Jạbez bewohnten, waren die Tirathịter, die Schimeathịter, die Suchathịter. Dies waren die Kenịter, die von Hạmmath, dem Vater des Hauses Rẹchabs, herkamen."}]]}