{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Und Satan ging daran, gegen Israel aufzustehen und David aufzureizen, Israel zu zählen."},{"p":"2","v":2},{"p":"Da sagte David zu Jọab und den Obersten des Volkes: „Geht, zählt Israel von Beërschẹba bis Dan, und bringt mir Bescheid, damit ich ihre Zahl kenne.“"},{"p":"3","v":3},{"p":"Jọab aber sprach: „Möge Jehova zu seinem Volk hundertmal soviel, wie ihrer sind, hinzufügen. Gehören sie nicht, o mein Herr und König, sie alle, meinem Herrn als Knechte? Warum sucht mein Herr dies? Warum sollte er eine Ursache der Schuld für Israel werden?“"}],[{"p":"4","v":4},{"p":"Das Wort des Königs siegte jedoch über Jọab, so daß Jọab auszog und durch ganz Israel wanderte, worauf er nach Jerusalem kam."},{"p":"5","v":5},{"p":"Jọab gab David nun die Musterungszahl des Volkes an; und ganz Israel belief sich auf eine Million einhunderttausend schwertziehende Männer und Juda vierhundertsiebzigtausend schwertziehende Männer."},{"p":"6","v":6},{"p":"Und Lẹvi und Bẹnjamin musterte er nicht unter ihnen, denn das Wort des Königs war für Jọab abscheulich gewesen."}],[{"p":"7","v":7},{"p":"Diese Sache nun war böse in den Augen des [wahren] Gottes, und so schlug er Israel."},{"p":"8","v":8},{"p":"Demzufolge sagte David zu dem [wahren] Gott: „Ich habe sehr gesündigt, indem ich diese Sache getan habe. Und nun, laß bitte das Vergehen deines Knechtes vorübergehen; denn ich habe sehr töricht gehandelt.“"},{"p":"9","v":9},{"p":"Und Jehova redete dann zu Gad, Davids Visionenseher, indem [er] sprach:"},{"p":"10","v":10},{"p":"„Geh, und du sollst zu David reden, indem [du] sprichst: ‚Dies ist, was Jehova gesagt hat: „Drei Dinge sind es, die ich gegen dich richte. Wähle für dich eines davon, damit ich es dir antue.“ ‘ “"},{"p":"11","v":11},{"p":"Daher ging Gad zu David hinein und sprach zu ihm: „Dies ist, was Jehova gesagt hat: ‚Triff deine Wahl,"},{"p":"12","v":12},{"p":"ob drei Jahre lang Hungersnot sein soll oder drei Monate lang ein Hinweggerafftwerden vor deinen Widersachern und daß das Schwert deiner Feinde [dich] einholt oder ob drei Tage lang das Schwert Jehovas, ja Pest, im Land sein soll, indem Jehovas Engel im ganzen Gebiet Israels Verderben bringt.‘ Und nun sieh, was ich dem erwidern sollte, der mich sendet.“"},{"p":"13","v":13},{"p":"Da sagte David zu Gad: „Ich bin sehr bedrängt. Laß mich bitte in die Hand Jehovas fallen, denn sehr viele sind seiner Erbarmungen; aber in die Hand von Menschen laß mich nicht fallen.“"}],[{"p":"14","v":14},{"p":"Dann gab Jehova eine Pest in Israel, so daß von Israel siebzigtausend Personen fielen."},{"p":"15","v":15},{"p":"Außerdem sandte der [wahre] Gott einen Engel nach Jerusalem, um Verderben darüber zu bringen; und sobald er das Verderben zu bringen begann, sah es Jehova und begann Bedauern zu empfinden über das Unglück; und so sprach er zu dem Engel, der das Verderben brachte: „Es ist genug! Laß nun deine Hand sinken.“ Und Jehovas Engel stand nahe bei der Dreschtenne Ọrnans, des Jebusịters."}],[{"p":"16","v":16},{"p":"Als David seine Augen erhob, sah er dann Jehovas Engel zwischen Erde und Himmel stehen, sein gezücktes Schwert in seiner Hand gegen Jerusalem ausgestreckt; und David und die älteren Männer, mit Sacktuch bedeckt, fielen sogleich auf ihr Angesicht nieder."},{"p":"17","v":17},{"p":"Und David sprach dann zu dem [wahren] Gott: „War nicht ich es, der sagte, man solle eine Zählung des Volkes vornehmen, und bin nicht ich es, der gesündigt hat und zweifellos übel gehandelt hat? Was diese Schafe betrifft, was haben sie getan? O Jehova, mein Gott, laß deine Hand bitte über mich und das Haus meines Vaters kommen, nicht aber über dein Volk, zur schlagartigen Plage.“"}],[{"p":"18","v":18},{"p":"Und Jehovas Engel seinerseits sprach zu Gad, er möge David sagen, daß David hinaufgehen solle, um Jehova auf der Dreschtenne Ọrnans, des Jebusịters, einen Altar zu errichten."},{"p":"19","v":19},{"p":"Daher ging David gemäß dem Wort Gads, das er im Namen Jehovas geredet hatte, hinauf."},{"p":"20","v":20},{"p":"Unterdessen wandte sich Ọrnan um und sah den Engel; und seine vier Söhne bei ihm versteckten sich. Ọrnan nun hatte Weizen gedroschen."},{"p":"21","v":21},{"p":"Da kam David bis zu Ọrnan hin. Als Ọrnan aufblickte und David sah, ging er sogleich aus der Dreschtenne hinaus und beugte sich vor David nieder mit seinem Angesicht zur Erde."},{"p":"22","v":22},{"p":"Dann sagte David zu Ọrnan: „Gib mir doch den Platz der Dreschtenne, damit ich darauf Jehova einen Altar baue. Gib ihn mir für den vollen Geldbetrag, damit der schlagartigen Plage unter dem Volk Einhalt geboten wird.“"},{"p":"23","v":23},{"p":"Doch Ọrnan sagte zu David: „Nimm ihn dir zu eigen, und möge mein Herr und König tun, was gut ist in seinen eigenen Augen. Siehe, ich gebe dir tatsächlich die Rinder zu Brandopfern und den Dreschschlitten für das Holz und den Weizen als Getreideopfer. Das Ganze will ich geben.“"}],[{"p":"24","v":24},{"p":"König David sagte jedoch zu Ọrnan: „Nein, sondern ich werde [es] unbedingt für den vollen Geldbetrag kaufen, denn ich werde nicht, was dein ist, zu Jehova tragen, um ohne Kosten Brandschlachtopfer zu opfern.“"},{"p":"25","v":25},{"p":"So gab David Ọrnan für den Platz Goldschekel im Gewicht von sechshundert."},{"p":"26","v":26},{"p":"Dann baute David dort Jehova einen Altar und opferte Brandschlachtopfer und Gemeinschaftsschlachtopfer, und er ging daran, Jehova anzurufen, der ihm dann durch [Herabsenden von] Feuer aus den Himmeln auf den Brandopferaltar antwortete."},{"p":"27","v":27},{"p":"Außerdem sprach Jehova das Wort zu dem Engel, der daher sein Schwert wieder in seine Scheide steckte."},{"p":"28","v":28},{"p":"Zu jener Zeit, als David sah, daß Jehova ihm bei der Dreschtenne Ọrnans, des Jebusịters, geantwortet hatte, fuhr er fort, dort zu opfern."},{"p":"29","v":29},{"p":"Aber die Stiftshütte Jehovas, die Moses in der Wildnis gemacht hatte, und der Altar des Brandopfers waren zu jener Zeit auf der Höhe zu Gịbeon."},{"p":"30","v":30},{"p":"Und David war nicht imstande, vor denselben zu gehen, um sich von Gott beraten zu lassen, denn er war erschrocken vor dem Schwert des Engels Jehovas."}]]}