{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Dann sprach David: „Dies ist das Haus Jehovas, des [wahren] Gottes, und dies ist ein Brandopferaltar für Israel.“"}],[{"p":"2","v":2},{"p":"David sagte nun, man solle die im Land Israel ansässigen Fremdlinge zusammenbringen, und dann bestellte er sie als Steinhauer, um Quadersteine für den Bau des Hauses des [wahren] Gottes zu behauen."},{"p":"3","v":3},{"p":"Und Eisen in großer Menge für Nägel für die Türen der Tore und für Klammern bereitete David und auch Kupfer in solcher Menge, daß man es nicht wiegen konnte,"},{"p":"4","v":4},{"p":"und auch Zedernstämme ohne Zahl; denn die Sidọnier und die Tỵrier brachten Zedernstämme in großer Menge zu David."},{"p":"5","v":5},{"p":"Daher sprach David: „Sạlomo, mein Sohn, ist jung und zart, und das Haus, das Jehova gebaut werden soll, muß überaus großartig werden, zur schönen Auszeichnung für alle Länder. Ich will daher für ihn Vorbereitungen treffen.“ So traf David vor seinem Tod eine große Menge Vorbereitungen."}],[{"p":"6","v":6},{"p":"Außerdem berief er seinen Sohn Sạlomo, damit er ihm gebiete, Jehova, dem Gott Israels, ein Haus zu bauen."},{"p":"7","v":7},{"p":"Und David sagte dann zu Sạlomo, seinem Sohn: „Was mich betrifft, es hat mir schließlich am Herzen gelegen, ein Haus für den Namen Jehovas, meines Gottes, zu bauen."},{"p":"8","v":8},{"p":"Aber Jehovas Wort erging gegen mich und lautete: ‚Blut in großer Menge hast du vergossen, und große Kriege hast du geführt. Du wirst kein Haus für meinen Namen bauen, denn sehr viel Blut hast du auf der Erde vor mir vergossen."},{"p":"9","v":9},{"p":"Siehe! Ein Sohn wird dir geboren werden. Er selbst wird sich als ein Mann der Ruhe erweisen, und ich werde ihm bestimmt Ruhe geben vor allen seinen Feinden ringsum; denn Sạlomo wird sein Name werden, und Frieden und Stille werde ich Israel in seinen Tagen verleihen."},{"p":"10","v":10},{"p":"Er ist es, der meinem Namen ein Haus bauen wird, und er seinerseits wird mir zum Sohn und ich ihm zum Vater werden. Und ich werde bestimmt den Thron seines Königtums über Israel fest errichten bis auf unabsehbare Zeit.‘"}],[{"p":"11","v":11},{"p":"Nun, mein Sohn, möge es sich erweisen, daß Jehova mit dir ist, und du sollst Gelingen haben und das Haus Jehovas, deines Gottes, bauen, so wie er von dir geredet hat."},{"p":"12","v":12},{"p":"Nur möge Jehova dir Einsicht und Verständnis geben, und möge er dir in bezug auf Israel gebieten, ja das Gesetz Jehovas, deines Gottes, zu halten."},{"p":"13","v":13},{"p":"In diesem Fall wirst du Gelingen haben, wenn du achtgibst, die Bestimmungen und die richterlichen Entscheidungen auszuführen, die Jehova Moses in bezug auf Israel geboten hat. Sei mutig und stark. Fürchte dich nicht, noch laß dich erschrecken."},{"p":"14","v":14},{"p":"Und siehe, in meiner Trübsal habe ich für Jehovas Haus hunderttausend Talente Gold und eine Million Talente Silber bereitgestellt, und das Kupfer und das Eisen, man kann es auf keine Weise wiegen, weil es eine solche Menge geworden ist; und Holz und Steine habe ich bereitet, aber dazu wirst du noch hinzufügen."},{"p":"15","v":15},{"p":"Und mit dir ist eine große Zahl derer, die das Werk tun, Steinhauer und Stein- und Holzbearbeiter und jeder, der geschickt ist in jeder Art Arbeit."},{"p":"16","v":16},{"p":"Das Gold, das Silber und das Kupfer und das Eisen kann man auf keine Weise zählen. Steh auf und handle, und möge es sich erweisen, daß Jehova mit dir ist.“"}],[{"p":"17","v":17},{"p":"Und weiterhin gebot David allen Fürsten Israels, Sạlomo, seinem Sohn, zu helfen:"},{"p":"18","v":18},{"p":"„Ist nicht Jehova, euer Gott, mit euch, und hat er euch nicht ringsum Ruhe gegeben? Denn er hat die Bewohner des Landes in meine Hand gegeben, und das Land ist vor Jehova und vor seinem Volk unterworfen worden."},{"p":"19","v":19},{"p":"Nun richtet euer Herz und eure Seele darauf, nach Jehova, eurem Gott, zu fragen, und macht euch auf, und baut das Heiligtum Jehovas, des [wahren] Gottes, um die Lade des Bundes Jehovas und die heiligen Geräte des [wahren] Gottes zu dem Haus zu bringen, das dem Namen Jehovas gebaut wird.“"}]]}