{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Und David selbst war alt geworden und mit Tagen gesättigt, und so machte er Sạlomo, seinen Sohn, zum König über Israel."},{"p":"2","v":2},{"p":"Und er versammelte dann alle Fürsten Israels und die Priester und die Levịten."},{"p":"3","v":3},{"p":"Somit wurden die Levịten im Alter von dreißig Jahren und darüber gezählt; und ihre Zahl, Kopf für Kopf von ihnen, kräftiger Mann für kräftiger Mann, war dann achtunddreißigtausend."},{"p":"4","v":4},{"p":"Von diesen waren als Aufsichtsführende über das Werk des Hauses Jehovas vierundzwanzigtausend und als Beamte und Richter sechstausend"},{"p":"5","v":5},{"p":"und viertausend Torhüter und viertausend, die Jehova auf den Instrumenten priesen, welche, [wie David sagte,] „ich zum Lobpreisen gemacht habe“."}],[{"p":"6","v":6},{"p":"Dann verteilte David sie in Abteilungen an die Söhne Lẹvis, an Gẹrschon, Kẹhath und Merạri."},{"p":"7","v":7},{"p":"An die Gerschonịter: Lạdan und Schịmeï."},{"p":"8","v":8},{"p":"Die Söhne Lạdans waren Jẹhiël, das Haupt, und Sẹtham und Jọel, drei."},{"p":"9","v":9},{"p":"Die Söhne Schịmeïs waren Schẹlomoth und Hạsiël und Hạran, drei. Dies waren die Häupter der Väter für Lạdan."},{"p":"10","v":10},{"p":"Und die Söhne Schịmeïs waren Jạhath, Sịna und Jẹusch und Berịa. Diese vier waren die Söhne Schịmeïs."},{"p":"11","v":11},{"p":"Und Jạhath wurde das Haupt und Sịsa der zweite. Was Jẹusch und Berịa betrifft, sie hatten nicht viele Söhne; so wurden sie ein Vaterhaus für e i n e Amtsklasse."}],[{"p":"12","v":12},{"p":"Die Söhne Kẹhaths waren Ạmram, Jịzhar, Hẹbron und Ụsiël, vier."},{"p":"13","v":13},{"p":"Die Söhne Ạmrams waren Aaron und Moses. Aber Aaron wurde ausgesondert, damit er das Allerheiligste heilige, er und seine Söhne bis auf unabsehbare Zeit, um vor Jehova zu räuchern, für ihn den Dienst zu verrichten und bis auf unabsehbare Zeit in seinem Namen zu segnen."},{"p":"14","v":14},{"p":"Was Moses, den Mann des [wahren] Gottes, betrifft, seine Söhne selbst wurden weiterhin nach dem Stamm der Levịten genannt."},{"p":"15","v":15},{"p":"Die Söhne Mose waren Gẹrschom und Eliẹser."},{"p":"16","v":16},{"p":"Die Söhne Gẹrschoms: Schẹbuël, das Haupt."},{"p":"17","v":17},{"p":"Und die Söhne Eliẹsers wurden: Rehạbja, das Haupt; und Eliẹser bekam keine anderen Söhne, aber die Söhne Rehạbjas ihrerseits wurden überaus viele."},{"p":"18","v":18},{"p":"Die Söhne Jịzhars: Schẹlomith, das Haupt."},{"p":"19","v":19},{"p":"Die Söhne Hẹbrons waren Jerịja, das Haupt, Amạrja, der zweite, Jahạsiël, der dritte, und Jekạmeam, der vierte."},{"p":"20","v":20},{"p":"Die Söhne Ụsiëls waren Micha, das Haupt, und Jischịja, der zweite."}],[{"p":"21","v":21},{"p":"Die Söhne Merạris waren Mạchli und Mụschi. Die Söhne Mạchlis waren Eleạsar und Kisch."},{"p":"22","v":22},{"p":"Aber Eleạsar starb; und er hatte keine Söhne, sondern Töchter bekommen. So nahmen die Söhne Kischs, ihre Brüder, sie [zu Frauen]."},{"p":"23","v":23},{"p":"Die Söhne Mụschis waren Mạchli und Ẹder und Jẹremoth, drei."}],[{"p":"24","v":24},{"p":"Dies waren die Söhne Lẹvis nach dem Hause ihrer Väter, die Häupter der Väter, nach ihren Beauftragten, gemäß der Zahl der Namen, Kopf für Kopf von ihnen, die das Werk taten für den Dienst des Hauses Jehovas, vom Zwanzigjährigen aufwärts."},{"p":"25","v":25},{"p":"Denn David hatte gesagt: „Jehova, der Gott Israels, hat seinem Volk Ruhe gegeben, und er wird bis auf unabsehbare Zeit in Jerusalem weilen."},{"p":"26","v":26},{"p":"So werden auch die Levịten die Stiftshütte nicht zu tragen haben noch irgendwelche ihrer Geräte zu deren Dienst.“"},{"p":"27","v":27},{"p":"Denn nach den letzten Worten Davids waren diese die Zahl der Söhne Lẹvis vom Zwanzigjährigen an aufwärts."},{"p":"28","v":28},{"p":"Denn durch ihr Amt standen sie den Söhnen Aarons zur Verfügung für den Dienst des Hauses Jehovas über die Vorhöfe und über die Speiseräume und über die Reinigung alles Heiligen und das Dienstwerk des Hauses des [wahren] Gottes,"},{"p":"29","v":29},{"p":"auch für das Schichtbrot und für das Feinmehl zum Getreideopfer und für die Fladen ungesäuerten Brotes und für die Backplatten[kuchen] und für den vermengten Teig und für alle Mengen- und Größenmaße"},{"p":"30","v":30},{"p":"und um Morgen für Morgen dazustehen, um Jehova zu danken und [ihn] zu preisen, und ebenso am Abend"},{"p":"31","v":31},{"p":"und für jede Opferung der Brandschlachtopfer für Jehova an den Sabbaten, den Neumonden und den Festzeiten, nach der Zahl gemäß der sie betreffenden Vorschrift, vor Jehova beständig."},{"p":"32","v":32},{"p":"Und sie sorgten für die Bewachung des Zeltes der Zusammenkunft und die Bewachung der heiligen Stätte und die Bewachung der Söhne Aarons, ihrer Brüder, für den Dienst des Hauses Jehovas."}]]}