{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Die Söhne Aarons nun hatten ihre Abteilungen. Die Söhne Aarons waren Nạdab und Abịhu, Eleạsar und Ịthamar."},{"p":"2","v":2},{"p":"Indes starben Nạdab und Abịhu vor ihrem Vater, und sie hatten keine Söhne gehabt, doch Eleạsar und Ịthamar dienten weiterhin als Priester."},{"p":"3","v":3},{"p":"Und David, ferner Zạdok von den Söhnen Eleạsars und Ahimẹlech von den Söhnen Ịthamars teilten sie dann für ihr Amt in ihrem Dienst in Abteilungen ein."},{"p":"4","v":4},{"p":"Doch fand es sich, daß die Söhne Eleạsars an Häuptern der Männer zahlreicher waren als die Söhne Ịthamars. So verteilten sie sie an die Söhne Eleạsars als Häupter für [ihre] Vaterhäuser, sechzehn, und an die Söhne Ịthamars [als Häupter] für ihre Vaterhäuser, acht."}],[{"p":"5","v":5},{"p":"Ferner verteilte man sie durch Lose, diese zusammen mit jenen, denn es mußten Oberste der heiligen Stätte und Oberste des [wahren] Gottes von den Söhnen Eleạsars und von den Söhnen Ịthamars dasein."},{"p":"6","v":6},{"p":"Und Schemạja, der Sohn Nẹthanels, der Sekretär der Levịten, schrieb sie auf vor dem König und den Fürsten und Zạdok, dem Priester, und Ahimẹlech, dem Sohn Ạbjathars, und den Häuptern der Väter der Priester und der Levịten, wobei e i n Vaterhaus herausgegriffen wurde für Eleạsar und e i n s herausgegriffen wurde für Ịthamar."}],[{"p":"7","v":7},{"p":"Und das Los kam dann heraus: das erste für Jehọjarib; für Jedạja das zweite,"},{"p":"8","v":8},{"p":"für Hạrim das dritte, für Sẹorim das vierte,"},{"p":"9","v":9},{"p":"für Malkịja das fünfte, für Mịjamin das sechste,"},{"p":"10","v":10},{"p":"für Hạkkoz das siebte, für Abịja das achte,"},{"p":"11","v":11},{"p":"für Jeschụa das neunte, für Schechạnja das zehnte,"},{"p":"12","v":12},{"p":"für Ẹljaschib das elfte, für Jạkim das zwölfte,"},{"p":"13","v":13},{"p":"für Hụppa das dreizehnte, für Jẹschebab das vierzehnte,"},{"p":"14","v":14},{"p":"für Bịlga das fünfzehnte, für Ịmmer das sechzehnte,"},{"p":"15","v":15},{"p":"für Hẹsir das siebzehnte, für Hạppizzez das achtzehnte,"},{"p":"16","v":16},{"p":"für Pethạchja das neunzehnte, für Jẹheskel das zwanzigste,"},{"p":"17","v":17},{"p":"für Jạchin das einundzwanzigste, für Gạmul das zweiundzwanzigste,"},{"p":"18","v":18},{"p":"für Delạja das dreiundzwanzigste, für Maạsja das vierundzwanzigste."}],[{"p":"19","v":19},{"p":"Dies waren ihre Ämter für ihren Dienst, um in das Haus Jehovas zu kommen gemäß dem ihnen zustehenden Recht, [erlassen] durch die Hand Aarons, ihres Vorvaters, so wie es Jehova, der Gott Israels, ihm geboten hatte."}],[{"p":"20","v":20},{"p":"Und von den übrigen Söhnen Lẹvis, von den Söhnen Ạmrams, war da Schụbaël; von den Söhnen Schụbaëls Jechdẹja;"},{"p":"21","v":21},{"p":"von Rehạbja: von den Söhnen Rehạbjas Jischịja, das Haupt;"},{"p":"22","v":22},{"p":"von den Jizharịtern Schẹlomoth; von den Söhnen Schẹlomoths Jạhath;"},{"p":"23","v":23},{"p":"und die Söhne [Hẹbrons]: Jerịja, das Haupt, Amạrja, der zweite, Jahạsiël, der dritte, Jekạmeam, der vierte."},{"p":"24","v":24},{"p":"Die Söhne Ụsiëls: Micha; von den Söhnen Michas Schạmir."},{"p":"25","v":25},{"p":"Der Bruder Michas war Jischịja; von den Söhnen Jischịjas Sachạrja."}],[{"p":"26","v":26},{"p":"Die Söhne Merạris waren Mạchli und Mụschi; die Söhne Jaasịjas: Bẹno."},{"p":"27","v":27},{"p":"Die Söhne Merạris: von Jaasịja: Bẹno und Schọham und Sạkkur und Ịbri."},{"p":"28","v":28},{"p":"Von Mạchli: Eleạsar, der keine Söhne bekam."},{"p":"29","v":29},{"p":"Von Kisch: die Söhne Kischs: Jerạchmeël."}],[{"p":"30","v":30},{"p":"Und die Söhne Mụschis waren Mạchli und Ẹder und Jẹrimoth.\r\nDies waren die Söhne der Levịten nach ihren Vaterhäusern."},{"p":"31","v":31},{"p":"Und auch sie selbst warfen dann Lose, genau wie es ihre Brüder, die Söhne Aarons, vor David, dem König, und Zạdok und Ahimẹlech und den Häuptern der Vaterhäuser der Priester und der Levịten getan hatten. Hinsichtlich der Vaterhäuser war das Haupt genau wie sein jüngerer Bruder."}]]}