{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Ferner sonderten David und die Obersten der Dienstgruppen einige von den Söhnen Ạsaphs, Hẹmans und Jẹduthuns zum Dienst aus, diejenigen, die mit den Harfen, mit den Saiteninstrumenten und mit den Zimbeln prophezeiten. Und aus ihrer Zahl gingen die zu ihrem Dienst beauftragten Männer hervor."},{"p":"2","v":2},{"p":"Von den Söhnen Ạsaphs: Sạkkur und Joseph und Nethạnja und Ascharẹla, die Söhne Ạsaphs, unter der Leitung Ạsaphs, der unter der Leitung des Königs prophezeite."},{"p":"3","v":3},{"p":"Von Jẹduthun: die Söhne Jẹduthuns: Gedạlja und Zẹri und Jeschạja [und Schịmeï], Haschạbja und Mattịthja, sechs, unter der Leitung ihres Vaters Jẹduthun, der mit der Harfe prophezeite, um Jehova zu danken und [ihn] zu preisen."},{"p":"4","v":4},{"p":"Von Hẹman: die Söhne Hẹmans: Bukkịja, Mattạnja, Ụsiël, Schẹbuël und Jẹrimoth, Hanạnja, Hạnani, Eliạtha, Giddạlti und Rọmamti-Ẹser, Joschbekạscha, Mạllothi, Họthir, Mahasịoth."},{"p":"5","v":5},{"p":"Alle diese waren Söhne Hẹmans, eines Visionensehers des Königs in den Dingen des [wahren] Gottes, um sein Horn zu erhöhen; so gab der [wahre] Gott dann Hẹman vierzehn Söhne und drei Töchter."}],[{"p":"6","v":6},{"p":"Alle diese standen unter der Leitung ihres Vaters beim Gesang im Haus Jehovas, mit Zimbeln, Saiteninstrumenten und Harfen für den Dienst des Hauses des [wahren] Gottes.\r\nUnter der Leitung des Königs waren Ạsaph und Jẹduthun und Hẹman."}],[{"p":"7","v":7},{"p":"Und ihre Zahl belief sich, zusammen mit ihren Brüdern, den im Gesang für Jehova Geübten, allen Fachkundigen, auf zweihundertachtundachtzig."},{"p":"8","v":8},{"p":"So warfen sie Lose in bezug auf die Dinge, die zu besorgen waren, wobei der Kleine ebenso war wie der Große, der Fachkundige zusammen mit dem Lernenden."}],[{"p":"9","v":9},{"p":"Und das Los kam dann heraus: das erste, das Ạsaph gehörte, für Joseph; für Gedạlja das zweite (er und seine Brüder und seine Söhne waren [an Zahl] zwölf);"},{"p":"10","v":10},{"p":"das dritte für Sạkkur, seine Söhne und seine Brüder, zwölf;"},{"p":"11","v":11},{"p":"das vierte für Jịzri, seine Söhne und seine Brüder, zwölf;"},{"p":"12","v":12},{"p":"das fünfte für Nethạnja, seine Söhne und seine Brüder, zwölf;"},{"p":"13","v":13},{"p":"das sechste für Bukkịja, seine Söhne und seine Brüder, zwölf;"},{"p":"14","v":14},{"p":"das siebte für Jescharẹla, seine Söhne und seine Brüder, zwölf;"},{"p":"15","v":15},{"p":"das achte für Jeschạja, seine Söhne und seine Brüder, zwölf;"},{"p":"16","v":16},{"p":"das neunte für Mattạnja, seine Söhne und seine Brüder, zwölf;"},{"p":"17","v":17},{"p":"das zehnte für Schịmeï, seine Söhne und seine Brüder, zwölf;"},{"p":"18","v":18},{"p":"das elfte für Ạsarel, seine Söhne und seine Brüder, zwölf;"},{"p":"19","v":19},{"p":"das zwölfte für Haschạbja, seine Söhne und seine Brüder, zwölf;"},{"p":"20","v":20},{"p":"für das dreizehnte, Schụbaël, seine Söhne und seine Brüder, zwölf;"},{"p":"21","v":21},{"p":"für das vierzehnte, Mattịthja, seine Söhne und seine Brüder, zwölf;"},{"p":"22","v":22},{"p":"für das fünfzehnte, für Jẹremoth, seine Söhne und seine Brüder, zwölf;"},{"p":"23","v":23},{"p":"für das sechzehnte, für Hanạnja, seine Söhne und seine Brüder, zwölf;"},{"p":"24","v":24},{"p":"für das siebzehnte, für Joschbekạscha, seine Söhne und seine Brüder, zwölf;"},{"p":"25","v":25},{"p":"für das achtzehnte, für Hạnani, seine Söhne und seine Brüder, zwölf;"},{"p":"26","v":26},{"p":"für das neunzehnte, für Mạllothi, seine Söhne und seine Brüder, zwölf;"},{"p":"27","v":27},{"p":"für das zwanzigste, für Eliạtha, seine Söhne und seine Brüder, zwölf;"},{"p":"28","v":28},{"p":"für das einundzwanzigste, für Họthir, seine Söhne und seine Brüder, zwölf;"},{"p":"29","v":29},{"p":"für das zweiundzwanzigste, für Giddạlti, seine Söhne und seine Brüder, zwölf;"},{"p":"30","v":30},{"p":"für das dreiundzwanzigste, für Mahasịoth, seine Söhne und seine Brüder, zwölf;"},{"p":"31","v":31},{"p":"für das vierundzwanzigste, für Rọmamti-Ẹser, seine Söhne und seine Brüder, zwölf."}]]}