{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Für die Abteilungen der Torhüter: von den Korahịtern: Meschelẹmja, der Sohn Kọres, von den Söhnen Ạsaphs."},{"p":"2","v":2},{"p":"Und Meschelẹmja hatte Söhne: Sachạrja, der Erstgeborene, Jedịaël, der zweite, Sebạdja, der dritte, Jạthniël, der vierte,"},{"p":"3","v":3},{"p":"Ẹlam, der fünfte, Jehohanạn, der sechste, Eljehoẹnai, der siebte."},{"p":"4","v":4},{"p":"Und Ọbed-Ẹdom hatte Söhne: Schemạja, der Erstgeborene, Jehosabạd, der zweite, Jọach, der dritte, und Sạchar, der vierte, und Nẹthanel, der fünfte,"},{"p":"5","v":5},{"p":"Ạmmiël, der sechste, Ịssachar, der siebte, Peụllethai, der achte; denn Gott hatte ihn gesegnet."}],[{"p":"6","v":6},{"p":"Und seinem Sohn Schemạja wurden Söhne geboren, welche Herrscher des Hauses ihres Vaters waren, denn sie waren tüchtige, starke Männer."},{"p":"7","v":7},{"p":"Die Söhne Schemạjas: Ọthni und Rẹphaël und Ọbed, Ẹlsabad, dessen Brüder tüchtige Männer waren, Elịhu und Semạchja."},{"p":"8","v":8},{"p":"Alle diese waren von den Söhnen Ọbed-Ẹdoms, sie und ihre Söhne und ihre Brüder, tüchtige Männer mit der Kraft zum Dienst, zweiundsechzig, die Ọbed-Ẹdom angehörten."},{"p":"9","v":9},{"p":"Und Meschelẹmja hatte Söhne und Brüder, tüchtige Männer, achtzehn."},{"p":"10","v":10},{"p":"Und Họsa von den Söhnen Merạris hatte Söhne. Schịmri war das Haupt, denn er war nicht der Erstgeborene gewesen, sondern sein Vater setzte ihn als Haupt ein;"},{"p":"11","v":11},{"p":"Hilkịja der zweite, Tebạlja der dritte, Sachạrja der vierte. Alle Söhne und Brüder Họsas waren [an Zahl] dreizehn."}],[{"p":"12","v":12},{"p":"Von diesen Abteilungen der Torhüter hatten die Häupter der Männer Dienstpflichten genau wie ihre Brüder, um den Dienst im Haus Jehovas zu verrichten."},{"p":"13","v":13},{"p":"So warfen sie Lose für den Kleinen ebenso wie für den Großen, nach ihren Vaterhäusern, für die verschiedenen Tore."},{"p":"14","v":14},{"p":"Dann fiel das Los gegen Osten an Schelẹmja. Für Sachạrja, seinen Sohn, einen verständigen Ratgeber, warfen sie die Lose, und sein Los kam dann gegen Norden heraus."},{"p":"15","v":15},{"p":"Ọbed-Ẹdom hatte das seinige gegen Süden, und seine Söhne hatten die Vorratshäuser."},{"p":"16","v":16},{"p":"Schụppim und Họsa hatten die ihrigen gegen Westen nahe bei dem Tor Schallẹcheth, an der aufsteigenden Landstraße, Wachtgruppe entsprechend Wachtgruppe;"},{"p":"17","v":17},{"p":"gegen Osten waren sechs Levịten; gegen Norden für einen Tag vier; gegen Süden für einen Tag vier; und für die Vorräte zwei um zwei;"},{"p":"18","v":18},{"p":"für die Säulenhalle gegen Westen: vier an der Landstraße, zwei an der Säulenhalle."},{"p":"19","v":19},{"p":"Dies waren die Abteilungen der Torhüter von den Söhnen der Korahịter und von den Söhnen Merạris."}],[{"p":"20","v":20},{"p":"Was die Levịten betrifft, so war Ahịja über die Schätze des Hauses des [wahren] Gottes und über die Schätze der geheiligten Dinge [gesetzt]."},{"p":"21","v":21},{"p":"Die Söhne Lạdans, die Söhne des Gerschonịters, die Lạdan gehörten; die Häupter der Vaterhäuser, die Lạdan, dem Gerschonịter, gehörten: Jehiẹli."},{"p":"22","v":22},{"p":"Die Söhne Jehiẹlis, Sẹtham und Jọel, sein Bruder, waren über die Schätze des Hauses Jehovas [gesetzt]."},{"p":"23","v":23},{"p":"Für die Amramịter, für die Jizharịter, für die Hebronịter, für die Usiëlịter"},{"p":"24","v":24},{"p":"war ja Schẹbuël, der Sohn Gẹrschoms, des Sohnes Mose, ein Führer [in der Aufsicht] über die Vorräte."},{"p":"25","v":25},{"p":"Was seine Brüder betrifft: von Eliẹser war es dessen Sohn Rehạbja und dessen Sohn Jeschạja und dessen Sohn Jọram und dessen Sohn Sịchri und dessen Sohn Schẹlomoth."},{"p":"26","v":26},{"p":"Dieser Schẹlomoth und seine Brüder waren über alle Schätze der geheiligten Dinge [gesetzt], die der König David und die Häupter der Vaterhäuser und die Obersten der Tausendschaften und der Hundertschaften und die Heerobersten geheiligt hatten."},{"p":"27","v":27},{"p":"Von den Kriegen und von der Beute hatten sie [Dinge] geheiligt, um das Haus Jehovas zu unterhalten."},{"p":"28","v":28},{"p":"Und auch alles, was Samuel, der Seher, und Saul, der Sohn Kischs, und Ạbner, der Sohn Ners, und Jọab, der Sohn der Zerụja, geheiligt hatten. Was irgendeiner heiligte, war unter der Hand Schẹlomiths und seiner Brüder."}],[{"p":"29","v":29},{"p":"Von den Jizharịtern waren Kenạnja und seine Söhne für die auswärtigen Geschäfte als Beamte und als Richter über Israel [bestellt]."}],[{"p":"30","v":30},{"p":"Von den Hebronịtern waren Haschạbja und seine Brüder, tüchtige Männer, tausendsiebenhundert, über die Verwaltung Israels in der Gegend des Jordan gegen Westen für das ganze Werk Jehovas und für den Dienst des Königs [bestellt]."},{"p":"31","v":31},{"p":"Von den Hebronịtern war Jerịja das Haupt der Hebronịter, nach seinen Generationen, nach [den] Vorvätern. Im vierzigsten Jahr des Königtums Davids wurden sie ausgesucht, und tapfere, starke Männer fanden sich unter ihnen in Jạser in Gịlead."},{"p":"32","v":32},{"p":"Und seine Brüder, tüchtige Männer, waren [an Zahl] zweitausendsiebenhundert, Häupter der Vaterhäuser. So bestellte David, der König, sie über die Rubenịter und die Gadịter und den halben Stamm der Manassịter, für jede Sache des [wahren] Gottes und die Sache des Königs."}]]}