{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Was die Söhne Israels nach ihrer Zahl betrifft, die Häupter der Vaterhäuser und die Obersten der Tausendschaften und der Hundertschaften und ihre Beamten, die dem König in jeder Sache der Abteilungen derer dienten, die Monat für Monat während aller Monate des Jahres hereinkamen und die auszogen: jede Abteilung war [an Zahl] vierundzwanzigtausend."}],[{"p":"2","v":2},{"p":"Über die erste Abteilung vom ersten Monat war Jaschọbeam, der Sohn Sạbdiëls, [gesetzt,] und in seiner Abteilung waren vierundzwanzigtausend."},{"p":"3","v":3},{"p":"Einige von den Söhnen des Pẹrez, des Hauptes aller Dienstgruppenobersten, waren für den ersten Monat [bestimmt]."},{"p":"4","v":4},{"p":"Und über die Abteilung des zweiten Monats war Dọdai, der Ahohịter, [gesetzt] mit seiner Abteilung, und Mịkloth war der Führer, und in seiner Abteilung waren vierundzwanzigtausend."},{"p":"5","v":5},{"p":"Der Oberste der dritten Dienstgruppe für den dritten Monat war Benạja, der Sohn Jehojadạs, des Oberpriesters, und in seiner Abteilung waren vierundzwanzigtausend."},{"p":"6","v":6},{"p":"Dieser Benạja war ein starker Mann von den Dreißig und über die Dreißig; und [über] seine Abteilung war Ammisạbad, sein Sohn [, gesetzt]."},{"p":"7","v":7},{"p":"Der vierte für den vierten Monat war Ạsahel, Jọabs Bruder, und Sebạdja, sein Sohn, nach ihm, und in seiner Abteilung waren vierundzwanzigtausend."},{"p":"8","v":8},{"p":"Der fünfte Oberste für den fünften Monat war Schạmhuth, der Jisrachịter, und in seiner Abteilung waren vierundzwanzigtausend."},{"p":"9","v":9},{"p":"Der sechste für den sechsten Monat war Ịra, der Sohn Ịkkeschs, des Tekoịters, und in seiner Abteilung waren vierundzwanzigtausend."},{"p":"10","v":10},{"p":"Der siebte für den siebten Monat war Hẹlez, der Pelonịter, von den Söhnen Ẹphraims, und in seiner Abteilung waren vierundzwanzigtausend."},{"p":"11","v":11},{"p":"Der achte für den achten Monat war Sịbbechai, der Huschathịter, von den Serachịtern, und in seiner Abteilung waren vierundzwanzigtausend."},{"p":"12","v":12},{"p":"Der neunte für den neunten Monat war Abiẹser, der Anathothịter, von den Benjaminịtern, und in seiner Abteilung waren vierundzwanzigtausend."},{"p":"13","v":13},{"p":"Der zehnte für den zehnten Monat war Mahạrai, der Netophathịter, von den Serachịtern, und in seiner Abteilung waren vierundzwanzigtausend."},{"p":"14","v":14},{"p":"Der elfte für den elften Monat war Benạja, der Pirathonịter, von den Söhnen Ẹphraims, und in seiner Abteilung waren vierundzwanzigtausend."},{"p":"15","v":15},{"p":"Der zwölfte für den zwölften Monat war Hẹldai, der Netophathịter, von Ọthniël, und in seiner Abteilung waren vierundzwanzigtausend."}],[{"p":"16","v":16},{"p":"Und über die Stämme Israels: von den Rubenịtern war Eliẹser, der Sohn Sịchris, Führer; von den Simeonịtern Schephạtja, der Sohn Maachas;"},{"p":"17","v":17},{"p":"von Lẹvi Haschạbja, der Sohn Kẹmuëls; von Aaron Zạdok;"},{"p":"18","v":18},{"p":"von Juda Elịhu, einer der Brüder Davids; von Ịssachar Ọmri, der Sohn Mịchaels;"},{"p":"19","v":19},{"p":"von Sẹbulon Jischmạja, der Sohn Obạdjas; von Nạphtali Jẹrimoth, der Sohn Ạsriëls;"},{"p":"20","v":20},{"p":"von den Söhnen Ẹphraims Hoschẹa, der Sohn Asạsjas; von dem halben Stamm Manạsse Jọel, der Sohn Pedạjas;"},{"p":"21","v":21},{"p":"von dem halben Stamm Manạsse in Gịlead Ịddo, der Sohn Sachạrjas; von Bẹnjamin Jaasiël, der Sohn Ạbners;"},{"p":"22","v":22},{"p":"von Dan Ạsarel, der Sohn Jẹrohams. Diese waren die Fürsten der Stämme Israels."}],[{"p":"23","v":23},{"p":"Und David nahm die Zahl derer, die zwanzig Jahre und darunter waren, nicht auf, denn Jehova hatte verheißen, Israel so zahlreich zu machen wie die Sterne der Himmel."},{"p":"24","v":24},{"p":"Jọab, der Sohn der Zerụja, hatte selbst die Zählung angefangen, aber er beendete [sie] nicht; und deswegen kam heftiger Zorn über Israel, und die Zahl wurde in den Bericht über die Angelegenheiten der Tage des Königs David nicht aufgenommen."}],[{"p":"25","v":25},{"p":"Und über die Schätze des Königs war Asmạweth, der Sohn Ạdiëls [, gesetzt]. Und über die Schätze auf dem Feld, in den Städten und in den Dörfern und in den Türmen war Jọnathan, der Sohn Usịjas [, gesetzt]."},{"p":"26","v":26},{"p":"Und über diejenigen, die das Werk auf dem Feld zur Bebauung des Bodens taten, war Ẹsri, der Sohn Kẹlubs [, gesetzt]."},{"p":"27","v":27},{"p":"Und über die Weingärten war Schịmeï, der Ramathịter, und über die Vorräte an Wein in den Weingärten war Sạbdi, der Schiphmịter [, gesetzt]."},{"p":"28","v":28},{"p":"Und über die Olivenhaine und die Maulbeerfeigenbäume, die in der Schẹphela waren, war Baal-Hạnan, der Gederịter [, gesetzt]; und über die Ölvorräte war Jọas [gesetzt]."},{"p":"29","v":29},{"p":"Und über die Rinderherden, die in Schạron weideten, war Schịtrai, der Scharonịter; und über die Rinderherden in den Tiefebenen war Schạphat, der Sohn Ạdlais [, gesetzt]."},{"p":"30","v":30},{"p":"Und über die Kamele war Ọbil, der Ismaelịter [, gesetzt]; und über die Eselinnen war Jechdẹja, der Meronothịter [, gesetzt]."},{"p":"31","v":31},{"p":"Und über die Kleinviehherden war Jạsis, der Hagrịter [, gesetzt]. Alle diese waren die Obersten über die Habe, die dem König David gehörte."}],[{"p":"32","v":32},{"p":"Und Jọnathan, Davids Neffe, war ein Ratgeber, ein Mann von Verstand, der auch Sekretär war; und Jẹhiël, der Sohn Hạchmonis, war bei den Söhnen des Königs."},{"p":"33","v":33},{"p":"Und Ahithọphel war ein Ratgeber des Königs; und Hụschai, der Arkịter, war der Gefährte des Königs."},{"p":"34","v":34},{"p":"Und nach Ahithọphel waren Jehojadạ, der Sohn Benạjas, und Ạbjathar; und Jọab war Heeroberster des Königs."}]]}