{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Und David ging daran, alle Fürsten Israels zu versammeln, die Fürsten der Stämme und die Fürsten der Abteilungen derer, die dem König dienten, und die Obersten der Tausendschaften und die Obersten der Hundertschaften und die Obersten über alle Habe und den Viehbestand des Königs und seiner Söhne, samt den Hofbeamten und den starken Männern, ja jeden tapferen, starken Mann, nach Jerusalem."}],[{"p":"2","v":2},{"p":"Dann erhob sich David, der König, auf seine Füße und sprach:\r\n„Hört mich, meine Brüder und mein Volk! Was mich betrifft, es lag mir am Herzen, ein Haus der Ruhe für die Lade des Bundes Jehovas und als Fußschemel unseres Gottes zu bauen, und ich hatte Vorbereitungen zum Bauen getroffen."},{"p":"3","v":3},{"p":"Und der [wahre] Gott selbst sagte zu mir: ‚Du wirst nicht ein Haus bauen für meinen Namen; denn ein Mann der Kriege bist du, und Blut hast du vergossen.‘"},{"p":"4","v":4},{"p":"Daher hat mich Jehova, der Gott Israels, aus dem ganzen Hause meines Vaters erwählt, König über Israel zu werden auf unabsehbare Zeit; denn Juda erwählte er als Führer und im Hause Juda das Haus meines Vaters, und unter den Söhnen meines Vaters war ich es, den er zum König über ganz Israel zu machen für gut befand;"},{"p":"5","v":5},{"p":"und von allen meinen Söhnen (denn viele Söhne hat mir Jehova gegeben) erwählte er dann Sạlomo, meinen Sohn, daß er auf dem Thron des Königtums Jehovas über Israel sitze."}],[{"p":"6","v":6},{"p":"Ferner sprach er zu mir: ‚Sạlomo, dein Sohn, ist es, der mein Haus und meine Vorhöfe bauen wird; denn ich habe ihn mir zum Sohn erwählt, und ich selbst werde ihm zum Vater werden."},{"p":"7","v":7},{"p":"Und ich werde bestimmt sein Königtum festigen bis auf unabsehbare Zeit, wenn er fest entschlossen sein wird, nach meinen Geboten und meinen richterlichen Entscheidungen zu handeln, wie an diesem Tag.‘"},{"p":"8","v":8},{"p":"Und nun, vor den Augen von ganz Israel, der Versammlung Jehovas, und vor den Ohren unseres Gottes: Beachtet und erforscht alle Gebote Jehovas, eures Gottes, damit ihr das gute Land besitzen mögt und es bestimmt an eure Söhne nach euch vererbt bis auf unabsehbare Zeit."}],[{"p":"9","v":9},{"p":"Und du, Sạlomo, mein Sohn, erkenne den Gott deines Vaters, und diene ihm mit ungeteiltem Herzen und einer Seele voller Lust; denn Jehova erforscht alle Herzen, und jede Neigung der Gedanken bemerkt er. Wenn du ihn suchst, wird er sich von dir finden lassen; wenn du ihn aber verläßt, wird er dich für immer verwerfen."},{"p":"10","v":10},{"p":"Sieh nun, denn Jehova selbst hat dich erwählt, ein Haus als Heiligtum zu bauen. Sei mutig und handle.“"}],[{"p":"11","v":11},{"p":"Und David gab dann Sạlomo, seinem Sohn, den Bauplan der Vorhalle und ihrer Häuser und ihrer Vorratsräume und ihrer Dachgemächer und ihrer dunklen Innenkammern und des Hauses des Sühnedeckels,"},{"p":"12","v":12},{"p":"ja den Bauplan von allem, was ihm durch Inspiration zugekommen war für die Vorhöfe des Hauses Jehovas und für alle Speiseräume ringsum, für die Schätze des Hauses des [wahren] Gottes und für die Schätze der geheiligten Dinge;"},{"p":"13","v":13},{"p":"und für die Abteilungen der Priester und der Levịten und für das ganze Dienstwerk des Hauses Jehovas und für alle Geräte des Dienstes des Hauses Jehovas;"},{"p":"14","v":14},{"p":"für das Gold nach Gewicht, das Gold für alle Geräte für die verschiedenen Dienstleistungen, für alle silbernen Geräte nach Gewicht, für alle Geräte für die verschiedenen Dienstleistungen;"},{"p":"15","v":15},{"p":"und das Gewicht für die goldenen Leuchter und ihre goldenen Lampen nach dem Gewicht der verschiedenen Leuchter und ihrer Lampen und für die silbernen Leuchter nach dem Gewicht für den Leuchter und seine Lampen gemäß dem Dienst der verschiedenen Leuchter;"},{"p":"16","v":16},{"p":"und das Gold nach dem Gewicht für die Schichtbrottische, für die verschiedenen Tische, und Silber für die silbernen Tische;"},{"p":"17","v":17},{"p":"und die Gabeln und die Schalen und die Kannen aus purem Gold und für die kleinen Goldschalen nach dem Gewicht für die verschiedenen kleinen Schalen und für die kleinen Silberschalen nach dem Gewicht für die verschiedenen kleinen Schalen;"},{"p":"18","v":18},{"p":"und für den Räucheraltar aus geläutertem Gold nach dem Gewicht und für die Darstellung des Wagens, nämlich der goldenen Chẹrube, die [ihre Flügel] ausbreiten und die Lade des Bundes Jehovas beschirmen sollten."},{"p":"19","v":19},{"p":"„Er hat für das Ganze Einsicht gegeben in einer Schrift von der Hand Jehovas, die auf mir war, ja für alle Arbeiten des Bauplans.“"}],[{"p":"20","v":20},{"p":"Und David sagte weiter zu Sạlomo, seinem Sohn: „Sei mutig und stark und handle. Fürchte dich nicht noch erschrick, denn Jehova Gott, mein Gott, ist mit dir. Er wird dich nicht im Stich lassen noch dich verlassen, bis das ganze Werk des Dienstes des Hauses Jehovas beendet ist."},{"p":"21","v":21},{"p":"Und hier sind die Abteilungen der Priester und der Levịten für den ganzen Dienst des Hauses des [wahren] Gottes; und bei dir ist in allem Werk jeder Willige, der Geschick hat zu jedem Dienst, und auch die Fürsten und das ganze Volk, für all deine Worte.“"}]]}