{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"David, der König, sprach nun zu der ganzen Versammlung: „Sạlomo, mein Sohn, der, [den] Gott erwählt hat, ist jung und zart, aber das Werk ist groß; denn das Schloß ist nicht für den Menschen, sondern für Jehova Gott."},{"p":"2","v":2},{"p":"Und gemäß meiner ganzen Kraft habe ich für das Haus meines Gottes das Gold für die Goldarbeit bereitgestellt und das Silber für die Silberarbeit und das Kupfer für die Kupferarbeit, das Eisen für die Eisenarbeit und die Hölzer für das Holzwerk; Ọnyxsteine und Steine, die mit Hartmörtel einzusetzen sind, und Mosaiksteine und allerlei kostbare Steine und Alabastersteine in großer Menge."},{"p":"3","v":3},{"p":"Und weil ich Gefallen finde am Haus meines Gottes: Da ist noch ein besonderes Eigentum von mir an Gold und Silber; ich gebe es tatsächlich für das Haus meines Gottes über all das hinaus, was ich für das heilige Haus bereitgestellt habe:"},{"p":"4","v":4},{"p":"dreitausend Talente Gold von dem Gold aus Ọphir und siebentausend Talente geläutertes Silber zum Überziehen der Wände der Häuser;"},{"p":"5","v":5},{"p":"von dem Gold für die Goldarbeit und von dem Silber für die Silberarbeit und für die ganze Arbeit durch die Hand der Kunsthandwerker. Und wer ist da, der sich freiwillig stellt, um heute seine Hand [mit einer Gabe] für Jehova zu füllen?“"}],[{"p":"6","v":6},{"p":"Und die Fürsten der Vaterhäuser und die Fürsten der Stämme Israels und die Obersten der Tausendschaften und der Hundertschaften und die Obersten der Geschäfte des Königs gingen daran, sich freiwillig zu stellen."},{"p":"7","v":7},{"p":"Demgemäß gaben sie für den Dienst des Hauses des [wahren] Gottes Gold im Wert von fünftausend Talenten und zehntausend Dareiken und Silber im Wert von zehntausend Talenten und Kupfer im Wert von achtzehntausend Talenten und Eisen im Wert von hunderttausend Talenten."},{"p":"8","v":8},{"p":"Und was sich an Steinen bei irgendwelchen Personen fand, gaben sie für den Schatz des Hauses Jehovas unter die Hand Jẹhiëls, des Gerschonịters."},{"p":"9","v":9},{"p":"Und das Volk gab der Freude Raum über ihre freiwilligen Gaben, denn mit ungeteiltem Herzen steuerten sie freiwillige Gaben für Jehova bei; und auch David, der König, selbst freute sich mit großer Freude."}],[{"p":"10","v":10},{"p":"Demzufolge segnete David Jehova vor den Augen der ganzen Versammlung, und David sprach: „Gesegnet seist du, o Jehova, du Gott Israels, unseres Vaters, von unabsehbarer Zeit ja bis auf unabsehbare Zeit."},{"p":"11","v":11},{"p":"Dein, o Jehova, ist die Größe und die Macht und die Schönheit und die Hoheit und die Würde; denn alles in den Himmeln und auf der Erde ist [dein]. Dein ist das Königreich, o Jehova, der du dich auch als Haupt über alles erhebst."},{"p":"12","v":12},{"p":"Der Reichtum und die Herrlichkeit sind deinetwegen, und du beherrschst alles; und in deiner Hand sind Kraft und Macht, und in deiner Hand [steht es], groß zu machen und allen Stärke zu geben."},{"p":"13","v":13},{"p":"Und nun, o unser Gott, wir danken dir und preisen deinen herrlichen Namen."}],[{"p":"14","v":14},{"p":"Und doch, wer bin ich, und wer ist mein Volk, daß wir Kraft behalten sollten, um freiwillige Gaben wie diese darzubringen? Denn alles ist von dir, und aus deiner eigenen Hand ist, was wir dir gegeben haben."},{"p":"15","v":15},{"p":"Denn wir sind ansässige Fremdlinge vor dir und Ansiedler, so wie alle unsere Vorväter. Wie ein Schatten sind unsere Tage auf der Erde, und da ist keine Hoffnung."},{"p":"16","v":16},{"p":"O Jehova, unser Gott, alle diese Fülle, die wir bereitgestellt haben, um dir ein Haus zu bauen für deinen heiligen Namen, aus deiner Hand ist sie, und dir gehört es alles."},{"p":"17","v":17},{"p":"Und ich weiß wohl, o mein Gott, daß du das Herz prüfst und daß du an Redlichkeit Gefallen hast. Ich für meinen Teil habe in der Geradheit meines Herzens alle diese Dinge freiwillig gegeben, und jetzt habe ich mich gefreut, zu sehen, wie dein Volk, das sich hier befindet, dir freiwillig Gaben darbringt."},{"p":"18","v":18},{"p":"O Jehova, du Gott Abrahams, Ịsa·aks und Israels, unserer Vorväter, bewahre dies doch auf unabsehbare Zeit als die Neigung der Gedanken des Herzens deines Volkes, und richte ihr Herz auf dich."},{"p":"19","v":19},{"p":"Und Sạlomo, meinem Sohn, gib ein ungeteiltes Herz, deine Gebote, deine Zeugnisse und deine Bestimmungen zu halten und alles zu tun und das Schloß zu bauen, für das ich Vorbereitungen getroffen habe.“"}],[{"p":"20","v":20},{"p":"Und David sprach weiter zur ganzen Versammlung: „Segnet doch Jehova, euren Gott.“ Und die ganze Versammlung segnete dann Jehova, den Gott ihrer Vorväter, und beugte sich tief und warf sich vor Jehova und vor dem König nieder."},{"p":"21","v":21},{"p":"Und sie fuhren fort, Jehova Schlachtopfer zu schlachten und Jehova Brandopfer zu opfern an dem Tag, der jenem Tag folgte: tausend junge Stiere, tausend Widder, tausend männliche Lämmer und ihre Trankopfer, auch Schlachtopfer in großer Zahl für ganz Israel."},{"p":"22","v":22},{"p":"Und sie fuhren fort, an jenem Tag mit großer Freude vor Jehova zu essen und zu trinken; und sie gingen zum zweiten Mal daran, Sạlomo, den Sohn Davids, zum König zu machen und ihn für Jehova zum Führer zu salben und auch Zạdok zum Priester."},{"p":"23","v":23},{"p":"Und Sạlomo setzte sich als König an Davids, seines Vaters, Statt auf den Thron Jehovas und hatte Gelingen, und alle Israeliten gehorchten ihm."},{"p":"24","v":24},{"p":"Was alle Fürsten und die starken Männer und auch alle Söhne des Königs David betrifft, sie unterwarfen sich Sạlomo, dem König."},{"p":"25","v":25},{"p":"Und Jehova fuhr fort, Sạlomo vor den Augen von ganz Israel überaus groß zu machen und eine solch königliche Würde auf ihn zu legen, wie sie vor ihm auf keinen König über Israel gekommen war."}],[{"p":"26","v":26},{"p":"Was David, den Sohn Ịsaïs, betrifft, er regierte über ganz Israel;"},{"p":"27","v":27},{"p":"und die Tage, die er über Israel regierte, waren vierzig Jahre. In Hẹbron regierte er sieben Jahre lang, und in Jerusalem regierte er dreiunddreißig [Jahre] lang."},{"p":"28","v":28},{"p":"Und schließlich starb er in gutem Alter, mit Tagen, Reichtum und Ehre gesättigt; und Sạlomo, sein Sohn, begann an seiner Statt zu regieren."},{"p":"29","v":29},{"p":"Was die Angelegenheiten Davids, des Königs, betrifft, die ersten und die letzten, siehe, sie sind aufgeschrieben in den Worten Samuels, des Sehers, und in den Worten Nathans, des Propheten, und in den Worten Gads, des Visionensehers,"},{"p":"30","v":30},{"p":"zusammen mit [dem Bericht über] seine ganze Königsherrschaft und seine Macht und die Zeiten, die über ihn und über Israel und über alle Königreiche der Länder dahingingen."}]]}