{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Und dies wurden die Söhne Davids, die ihm in Hẹbron geboren wurden: der Erstgeborene Ạmnon, von Ahinọam, der Jesreëlịterin, der zweite Daniel, von Abigail, der Karmelịterin,"},{"p":"2","v":2},{"p":"der dritte Ạbsalom, der Sohn Maachas, der Tochter Tạlmais, des Königs von Gẹschur, der vierte Adonịa, der Sohn Hạggiths,"},{"p":"3","v":3},{"p":"der fünfte Schephạtja, von Ạbital, der sechste Jịthream, von seiner Frau Ẹgla."},{"p":"4","v":4},{"p":"Es wurden ihm in Hẹbron sechs geboren; und er regierte dort sieben Jahre und sechs Monate lang, und er regierte dreiunddreißig Jahre lang in Jerusalem."}],[{"p":"5","v":5},{"p":"Und diese wurden ihm in Jerusalem geboren: Schimẹa und Schọbab und Nathan und Sạlomo, vier von Bathsẹba, der Tochter Ạmmiëls,"},{"p":"6","v":6},{"p":"und Jịbhar und Elischạma und Eliphẹlet,"},{"p":"7","v":7},{"p":"und Nọgah und Nẹpheg und Japhịa,"},{"p":"8","v":8},{"p":"und Elischạma und Eljạda und Eliphẹlet, neun,"},{"p":"9","v":9},{"p":"alles Söhne Davids außer den Söhnen der Nebenfrauen, und Tạmar, ihre Schwester."}],[{"p":"10","v":10},{"p":"Und der Sohn Sạlomos war Rehạbeam, dessen Sohn Abịja, dessen Sohn Ạsa, dessen Sohn Jọsaphat,"},{"p":"11","v":11},{"p":"dessen Sohn Jọram, dessen Sohn Ahạsja, dessen Sohn Jọas,"},{"p":"12","v":12},{"p":"dessen Sohn Amạzja, dessen Sohn Asạrja, dessen Sohn Jọtham,"},{"p":"13","v":13},{"p":"dessen Sohn Ạhas, dessen Sohn Hiskịa, dessen Sohn Manạsse,"},{"p":"14","v":14},{"p":"dessen Sohn Ạmon, dessen Sohn Josịa."},{"p":"15","v":15},{"p":"Und die Söhne Josịas waren: der Erstgeborene Jọhanan, der zweite Jọjakim, der dritte Zedekịa, der vierte Schạllum."},{"p":"16","v":16},{"p":"Und die Söhne Jọjakims: sein Sohn Jechọnja, dessen Sohn Zedekịa."},{"p":"17","v":17},{"p":"Und die Söhne Jechọnjas als Gefangener waren sein Sohn Scheạltiël"},{"p":"18","v":18},{"p":"und Mạlkiram und Pedạja und Schenạzzar, Jekạmja, Hoschạma und Nedạbja."},{"p":"19","v":19},{"p":"Und die Söhne Pedạjas waren Serubbạbel und Schịmeï; und die Söhne Serubbạbels waren Meschụllam und Hanạnja (und Schẹlomith war ihre Schwester);"},{"p":"20","v":20},{"p":"und Haschụba und Ọhel und Berẹchja und Hasạdja, Jụschab-Hẹsed, fünf."},{"p":"21","v":21},{"p":"Und die Söhne Hanạnjas waren Pelạtja und Jeschạja, die Söhne [Jeschạjas] Rephạja, die Söhne [Rephạjas] Ạrnan, die Söhne [Ạrnans] Obạdja, die Söhne [Obạdjas] Schechạnja;"},{"p":"22","v":22},{"p":"und die Söhne Schechạnjas: Schemạja, und die Söhne Schemạjas [waren] Hạttusch und Jịgal und Barịach und Neạrja und Schạphat, sechs."},{"p":"23","v":23},{"p":"Und die Söhne Neạrjas waren Eljoẹnai und Hiskịja und Ạsrikam, drei."},{"p":"24","v":24},{"p":"Und die Söhne Eljoẹnais waren Hodạwja und Ẹljaschib und Pelạja und Ạkkub und Jọhanan und Delạja und Ạnani, sieben."}]]}