{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Die Söhne Judas waren Pẹrez, Hẹzron und Kạrmi und Hur und Schọbal."},{"p":"2","v":2},{"p":"Was Reạja, den Sohn Schọbals, betrifft, er wurde der Vater Jạhaths; Jạhath seinerseits wurde der Vater Ạhumais und Lạhads. Dies waren die Familien der Zorathịter."},{"p":"3","v":3},{"p":"Und dies waren [die Söhne] des Vaters Ẹtams: Jẹsreël und Jịschma und Jịdbasch (und der Name ihrer Schwester war Hazlelpọni)"},{"p":"4","v":4},{"p":"und Pẹnuël, der Vater Gẹdors, und Ẹser, der Vater Hụschas. Dies waren die Söhne Hurs, des Erstgeborenen Ẹphrathas, des Vaters von Bẹthlehem."},{"p":"5","v":5},{"p":"Und Ạschhur, der Vater Tekọas, hatte schließlich zwei Frauen, Hẹla und Naara."},{"p":"6","v":6},{"p":"Im Laufe der Zeit gebar ihm Naara Ạhusam und Hẹpher und Tẹmni und Ha·achaschtarị. Dies waren die Söhne Naaras."},{"p":"7","v":7},{"p":"Und die Söhne Hẹlas waren Zẹreth, Jịzhar und Ẹthnan."},{"p":"8","v":8},{"p":"Was Koz betrifft, er wurde der Vater Ạnubs und Zobẹbas und der Familien Ạharhels, des Sohnes Hạrums."}],[{"p":"9","v":9},{"p":"Und Jạbez wurde ehrenwerter als seine Brüder; und seine Mutter war es, die ihm den Namen Jạbez gab, indem [sie] sagte: „Ich habe ihn im Schmerz geboren.“"},{"p":"10","v":10},{"p":"Und Jạbez begann den Gott Israels anzurufen, indem [er] sprach: „Wenn du mich ganz bestimmt segnen und mein Gebiet tatsächlich erweitern wirst und es sich erweist, daß deine Hand wirklich mit mir ist, und du [mich] wirklich vor Unglück bewahrst, damit es mich nicht verletzt —“ Demgemäß führte Gott [herbei], was er erbeten hatte."}],[{"p":"11","v":11},{"p":"Was Kẹlub, den Bruder Schụhas, betrifft, er wurde der Vater Mẹhirs, der der Vater Ẹschtons war."},{"p":"12","v":12},{"p":"Ẹschton seinerseits wurde der Vater Beth-Rạphas und Pasẹachs und Tehịnnas, des Vaters von Ir-Nạhasch. Dies waren die Männer von Rẹcha."},{"p":"13","v":13},{"p":"Und die Söhne des Kẹnas waren Ọthniël und Serạja, und die Söhne Ọthniëls: Hạthath."},{"p":"14","v":14},{"p":"Was Meonọthai betrifft, er wurde der Vater Ọphras. Was Serạja betrifft, er wurde der Vater Jọabs, des Vaters Ge-Hạraschims; denn Kunsthandwerker wurden sie."}],[{"p":"15","v":15},{"p":"Und die Söhne Kạlebs, des Sohnes Jephụnnes, waren Ịru, Ẹla und Nạam; und die Söhne Ẹlas: Kẹnas."},{"p":"16","v":16},{"p":"Und die Söhne Jehạllelels waren Siph und Sịpha, Tịrja und Ạsarel."},{"p":"17","v":17},{"p":"Und die Söhne Ẹsras waren Jẹther und Mẹred und Ẹpher und Jạlon; und sie empfing dann Mịrjam und Schạmmai und Jịschbach, den Vater Eschtemọas."},{"p":"18","v":18},{"p":"Was seine jüdische Frau betrifft, sie gebar Jẹred, den Vater Gẹdors, und Hẹber, den Vater Sọchos, und Jekụthiël, den Vater Sanọachs. Und dies waren die Söhne Bịthjas, der Tochter Pharaos, die Mẹred genommen hatte."}],[{"p":"19","v":19},{"p":"Und die Söhne der Frau Hodịjas, der Schwester Nạhams, waren der Vater Keịlas, der Garmịter, und Eschtemọa, der Maachathịter."},{"p":"20","v":20},{"p":"Und die Söhne Schịmons waren Ạmnon und Rịnna, Ben-Hạnan und Tịlon. Und die Söhne Jịschis waren Sọheth und Ben-Sọheth."}],[{"p":"21","v":21},{"p":"Die Söhne Schẹlas, des Sohnes Judas, waren Er, der Vater Lẹchas, und Lạda, der Vater Marẹschas, und die Familien des Hauses der Hersteller feiner Gewebe vom Hause Aschbẹas"},{"p":"22","v":22},{"p":"und Jọkim und die Männer von Kosẹba und Jọas und Sạraph, die Besitzer moabịtischer Frauen wurden, und Jaschụbi-Lẹhem. Und die Reden sind von alter Überlieferung."},{"p":"23","v":23},{"p":"Sie waren die Töpfer und die Bewohner von Nẹtaïm und Gedẹra. Bei dem König, in seinem Werk, dort wohnten sie."}],[{"p":"24","v":24},{"p":"Die Söhne Sịmeons waren Nẹmuël und Jạmin, Jạrib, Sẹrach, Schạul,"},{"p":"25","v":25},{"p":"dessen Sohn Schạllum, dessen Sohn Mịbsam, dessen Sohn Mịschma."},{"p":"26","v":26},{"p":"Und die Söhne Mịschmas waren sein Sohn Hạmmuël, dessen Sohn Sạkkur, dessen Sohn Schịmeï."},{"p":"27","v":27},{"p":"Und Schịmeï hatte sechzehn Söhne und sechs Töchter; aber seine Brüder hatten nicht viele Söhne, und keine ihrer Familien hatte so viele wie die Söhne Judas."},{"p":"28","v":28},{"p":"Und sie wohnten weiterhin in Beërschẹba und Molạda und Hạzar-Schụal"},{"p":"29","v":29},{"p":"und in Bịlha und in Ẹzem und in Tọlad"},{"p":"30","v":30},{"p":"und in Bẹthuël und in Họrma und in Zịklag"},{"p":"31","v":31},{"p":"und in Beth-Mạrkaboth und in Hạzar-Sụsim und in Beth-Bịri und in Schaarạjim. Dies waren ihre Städte, bis David regierte."}],[{"p":"32","v":32},{"p":"Und ihre Siedlungen waren Ẹtam und Ạjin, Rịmmon und Tọchen und Ạschan, fünf Städte."},{"p":"33","v":33},{"p":"Und alle ihre Siedlungen, die rings um diese Städte her waren, waren bis nach Baal hin. Dies waren ihre Wohnorte und ihre Geschlechtsregister für sie."},{"p":"34","v":34},{"p":"Und Mẹschobab und Jạmlech und Jọscha, der Sohn Amạzjas,"},{"p":"35","v":35},{"p":"und Jọel und Jẹhu, der Sohn Joschịbjas, des Sohnes Serạjas, des Sohnes Ạsiëls,"},{"p":"36","v":36},{"p":"und Eljoẹnai und Jaakọba und Jeschohạja und Asạja und Ạdiël und Jesịmiël und Benạja"},{"p":"37","v":37},{"p":"und Sịsa, der Sohn Schịphis, des Sohnes Ạllons, des Sohnes Jedạjas, des Sohnes Schịmris, des Sohnes Schemạjas."},{"p":"38","v":38},{"p":"Diese, die mit Namen Vorgetretenen, waren die Vorsteher unter ihren Familien, und die Hausgemeinschaft ihrer Vorväter, sie nahm an Menge zu."},{"p":"39","v":39},{"p":"Und sie gingen dann zum Eingang von Gẹdor, bis zum Osten des Tals, um für ihre Kleinviehherden Weide zu suchen."},{"p":"40","v":40},{"p":"Schließlich fanden sie fette und gute Weide, und das Land war weithin ausgedehnt und hatte Ruhe und war unbesorgt; denn diejenigen, die in früheren Zeiten dort wohnten, [stammten] von Ham."},{"p":"41","v":41},{"p":"Und diese mit Namen Aufgeschriebenen gingen daran, in den Tagen Hiskịas, des Königs von Juda, zu kommen und die Zelte der Hamịten und der Mẹunim zu schlagen, die sich dort befanden, so daß sie sie der Vernichtung weihten bis auf diesen Tag; und sie begannen an deren Stelle zu wohnen, denn es gab dort Weide für ihre Kleinviehherden."}],[{"p":"42","v":42},{"p":"Und von ihnen waren es einige von den Söhnen Sịmeons, die zum Gebirge Sẹir gingen, fünfhundert Mann, mit Pelạtja und Neạrja und Rephạja und Ụsiël, den Söhnen Jịschis, an ihrer Spitze."},{"p":"43","v":43},{"p":"Und sie schlugen dann den Überrest nieder, der von Ạmalek entronnen war, und sie blieben dort wohnen bis auf diesen Tag."}]]}