{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Und die Söhne Rụbens, des Erstgeborenen Israels — denn er war der Erstgeborene; aber dafür, daß er die Lagerstätte seines Vaters entweiht hatte, wurde sein Erstgeburtsrecht den Söhnen Josephs, des Sohnes Israels, gegeben, so daß er im Geschlechtsregister nicht für das Recht des Erstgeborenen eingetragen werden sollte."},{"p":"2","v":2},{"p":"Denn Juda selbst erwies sich unter seinen Brüdern als überlegen, und der zum Führer [Bestimmte] war aus ihm; aber das Erstgeburtsrecht gehörte Joseph —"},{"p":"3","v":3},{"p":"die Söhne Rụbens, des Erstgeborenen Israels, waren Hạnoch und Pạllu, Hẹzron und Kạrmi."},{"p":"4","v":4},{"p":"Die Söhne Jọels waren sein Sohn Schemạja, dessen Sohn Gog, dessen Sohn Schịmeï,"},{"p":"5","v":5},{"p":"dessen Sohn Micha, dessen Sohn Reạja, dessen Sohn Baal,"},{"p":"6","v":6},{"p":"dessen Sohn Beẹra, den Tịlgath-Pilnẹser, der König von Assyrien, ins Exil führte, er war ein Vorsteher der Rubenịter."},{"p":"7","v":7},{"p":"Und seine Brüder nach ihren Familien, im Geschlechtsregister nach ihren Nachkommen [eingetragen], waren: das Haupt, Jẹiël, und Sachạrja"},{"p":"8","v":8},{"p":"und Bẹla, der Sohn des Ạsas, des Sohnes Schẹmas, des Sohnes Jọels — er wohnte in Ạroër und bis nach Nẹbo und Baal-Mẹon."},{"p":"9","v":9},{"p":"Auch nach Osten zu wohnte er bis dorthin, wo man in die Wildnis kommt, beim Strom Euphrat, denn ihr Viehbestand selbst war zahlreich geworden im Land Gịlead."},{"p":"10","v":10},{"p":"Und in den Tagen Sauls führten sie Krieg gegen die Hagrịter, die dann durch ihre Hand fielen; und so wohnten sie in deren Zelten überall im Land östlich von Gịlead."}],[{"p":"11","v":11},{"p":"Was die Söhne Gads ihnen gegenüber betrifft, sie wohnten im Land Bạschan bis nach Sạlcha."},{"p":"12","v":12},{"p":"Jọel war das Haupt und Schạpham der zweite und Jạnai und Schạphat in Bạschan."},{"p":"13","v":13},{"p":"Und ihre Brüder, die zum Hause ihrer Vorväter gehörten, waren Mịchael und Meschụllam und Schẹba und Jọrai und Jạkan und Sịa und Ẹber, sieben."},{"p":"14","v":14},{"p":"Dies waren die Söhne Abihạjils, des Sohnes Hụris, des Sohnes Jarọachs, des Sohnes Gịleads, des Sohnes Mịchaels, des Sohnes Jẹschischais, des Sohnes Jạchdos, des Sohnes des Bus;"},{"p":"15","v":15},{"p":"Ạhi, der Sohn Ạbdiëls, des Sohnes Gụnis, Haupt des Hauses ihrer Vorväter."},{"p":"16","v":16},{"p":"Und sie wohnten weiterhin in Gịlead, in Bạschan und in dessen abhängigen Ortschaften und in allen Weidegründen Schạrons bis zu ihren Ausläufern hin."},{"p":"17","v":17},{"p":"Sie alle wurden in den Tagen Jọthams, des Königs von Juda, und in den Tagen Jerọbeams, des Königs von Israel, in das Geschlechtsregister eingetragen."}],[{"p":"18","v":18},{"p":"Was die Söhne Rụbens und die Gadịter und den halben Stamm Manạsse betrifft, von denen, die tapfere Leute waren, Männer, die Schild und Schwert trugen und den Bogen spannten und im Krieg geübt waren, waren es vierundvierzigtausendsiebenhundertsechzig, die zum Heer auszogen."},{"p":"19","v":19},{"p":"Und sie begannen gegen die Hagrịter und [gegen] Jẹtur und Nạphisch und Nọdab Krieg zu führen."},{"p":"20","v":20},{"p":"Und es wurde ihnen wider sie geholfen, so daß die Hagrịter und alle, die mit ihnen waren, in ihre Hand gegeben wurden, denn zu Gott riefen sie im Krieg um Hilfe, und er ließ sich zu ihren Gunsten erbitten, weil sie auf ihn vertrauten."},{"p":"21","v":21},{"p":"Und sie konnten ihren Viehbestand gefangennehmen, ihre Kamele, fünfzigtausend, und Schafe, zweihundertfünfzigtausend, und Esel, zweitausend, und Menschenseelen, hunderttausend."},{"p":"22","v":22},{"p":"Denn da waren viele, die erschlagen gefallen waren, weil es vom [wahren] Gott aus[ging], daß gekämpft wurde. Und sie wohnten weiterhin an ihrer Stelle bis zur Zeit des Exils."}],[{"p":"23","v":23},{"p":"Was die Söhne des halben Stammes Manạsse betrifft, sie wohnten in dem Land von Bạschan bis Baal-Hẹrmon und Sẹnir und zum Berg Hẹrmon. Sie selbst wurden zahlreich."},{"p":"24","v":24},{"p":"Und dies waren die Häupter des Hauses ihrer Vorväter: Ẹpher und Jịschi und Ẹliël und Ạsriël und Jeremia und Hodạwja und Jạchdiël, Männer, die tapfere, starke Leute waren, Männer von Ruhm, Häupter des Hauses ihrer Vorväter."},{"p":"25","v":25},{"p":"Und sie begannen gegenüber dem Gott ihrer Vorväter treulos zu handeln und hatten dann unsittlichen Verkehr mit den Göttern der Völker des Landes, die Gott vor ihnen her vertilgt hatte."},{"p":"26","v":26},{"p":"Demzufolge erregte der Gott Israels den Geist Puls, des Königs von Assyrien, ja den Geist Tịlgath-Pilnẹsers, des Königs von Assyrien, so daß er die von den Rubenịtern und von den Gadịtern und vom halben Stamm Manạsse ins Exil führte und sie nach Hạlach und Hạbor und Hạra und an den Fluß Gọsan brachte, [damit sie dort blieben] bis auf diesen Tag."}]]}