{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Die Söhne Lẹvis waren Gẹrschon, Kẹhath und Merạri."},{"p":"2","v":2},{"p":"Und die Söhne Kẹhaths waren Ạmram, Jịzhar und Hẹbron und Ụsiël."},{"p":"3","v":3},{"p":"Und die Söhne Ạmrams waren Aaron und Moses, und da war Mịrjam. Und die Söhne Aarons waren Nạdab und Abịhu, Eleạsar und Ịthamar."},{"p":"4","v":4},{"p":"Was Eleạsar betrifft, er wurde der Vater des Pịnehas. Pịnehas selbst wurde der Vater Abischụas."},{"p":"5","v":5},{"p":"Abischụa seinerseits wurde der Vater Bụkkis; Bụkki seinerseits wurde der Vater Ụsis."},{"p":"6","v":6},{"p":"Ụsi seinerseits wurde der Vater Serạchjas; Serạchja seinerseits wurde der Vater Mẹrajoths."},{"p":"7","v":7},{"p":"Mẹrajoth selbst wurde der Vater Amạrjas; Amạrja seinerseits wurde der Vater Ạhitubs."},{"p":"8","v":8},{"p":"Ạhitub seinerseits wurde der Vater Zạdoks; Zạdok seinerseits wurde der Vater des Ahimạaz."},{"p":"9","v":9},{"p":"Ahimạaz seinerseits wurde der Vater Asạrjas. Asạrja seinerseits wurde der Vater Jọhanans."},{"p":"10","v":10},{"p":"Jọhanan seinerseits wurde der Vater Asạrjas. Er war es, der in dem Haus, das Sạlomo in Jerusalem baute, als Priester diente."}],[{"p":"11","v":11},{"p":"Und Asạrja wurde der Vater Amạrjas. Amạrja seinerseits wurde der Vater Ạhitubs."},{"p":"12","v":12},{"p":"Ạhitub seinerseits wurde der Vater Zạdoks. Zạdok seinerseits wurde der Vater Schạllums."},{"p":"13","v":13},{"p":"Schạllum seinerseits wurde der Vater Hilkịjas. Hilkịja seinerseits wurde der Vater Asạrjas."},{"p":"14","v":14},{"p":"Asạrja seinerseits wurde der Vater Serạjas. Serạja seinerseits wurde der Vater Jọzadaks."},{"p":"15","v":15},{"p":"Und Jọzadak war es, der wegging, als Jehova Juda und Jerusalem durch die Hand Nebukadnẹzars ins Exil führte."}],[{"p":"16","v":16},{"p":"Die Söhne Lẹvis waren Gẹrschom, Kẹhath und Merạri."},{"p":"17","v":17},{"p":"Und dies sind die Namen der Söhne Gẹrschoms: Lịbni und Schịmeï."},{"p":"18","v":18},{"p":"Und die Söhne Kẹhaths waren Ạmram und Jịzhar und Hẹbron und Ụsiël."}],[{"p":"19","v":19},{"p":"Die Söhne Merạris waren Mạchli und Mụschi.\r\nUnd dies waren die Familien der Levịten nach ihren Vorvätern:"},{"p":"20","v":20},{"p":"von Gẹrschom sein Sohn Lịbni, dessen Sohn Jạhath, dessen Sohn Sịmma,"},{"p":"21","v":21},{"p":"dessen Sohn Jọach, dessen Sohn Ịddo, dessen Sohn Sẹrach, dessen Sohn Jẹathrai."},{"p":"22","v":22},{"p":"Die Söhne Kẹhaths waren: sein Sohn Amminạdab, dessen Sohn Kọrah, dessen Sohn Ạssir,"},{"p":"23","v":23},{"p":"dessen Sohn Elkạna und dessen Sohn Ẹbjasaph und dessen Sohn Ạssir,"},{"p":"24","v":24},{"p":"dessen Sohn Tạhath, dessen Sohn Ụriël, dessen Sohn Usịja und dessen Sohn Schạul."},{"p":"25","v":25},{"p":"Und die Söhne Elkạnas waren Ạmasai und Ạhimoth."},{"p":"26","v":26},{"p":"Was Elkạna betrifft, so waren die Söhne Elkạnas sein Sohn Zọphai und dessen Sohn Nạhath,"},{"p":"27","v":27},{"p":"dessen Sohn Ẹliab, dessen Sohn Jẹroham, dessen Sohn Elkạna."},{"p":"28","v":28},{"p":"Und die Söhne Samuels waren: der Erstgeborene [Jọel] und der zweite Abịja."},{"p":"29","v":29},{"p":"Die Söhne Merạris waren Mạchli, dessen Sohn Lịbni, dessen Sohn Schịmeï, dessen Sohn Ụsa,"},{"p":"30","v":30},{"p":"dessen Sohn Schimẹa, dessen Sohn Haggịja, dessen Sohn Asạja."}],[{"p":"31","v":31},{"p":"Und diese waren es, denen David Stellungen gab zur Leitung des Gesangs im Haus Jehovas, nachdem die Lade einen Ruheort [gefunden] hatte."},{"p":"32","v":32},{"p":"Und sie wurden Diener im Gesang vor der Wohnstätte des Zeltes der Zusammenkunft, bis Sạlomo das Haus Jehovas in Jerusalem baute; und sie versahen ihren Dienst beständig gemäß ihrem Auftrag."},{"p":"33","v":33},{"p":"Und dies waren die Dienstleistenden und auch ihre Söhne: von den Söhnen der Kehathịter: Hẹman, der Sänger, der Sohn Jọels, des Sohnes Samuels,"},{"p":"34","v":34},{"p":"des Sohnes Elkạnas, des Sohnes Jẹrohams, des Sohnes Ẹliëls, des Sohnes Tọachs,"},{"p":"35","v":35},{"p":"des Sohnes Zuphs, des Sohnes Elkạnas, des Sohnes Mạhaths, des Sohnes Ạmasais,"},{"p":"36","v":36},{"p":"des Sohnes Elkạnas, des Sohnes Jọels, des Sohnes Asạrjas, des Sohnes Zephạnjas,"},{"p":"37","v":37},{"p":"des Sohnes Tạhaths, des Sohnes Ạssirs, des Sohnes Ẹbjasaphs, des Sohnes Kọrahs,"},{"p":"38","v":38},{"p":"des Sohnes Jịzhars, des Sohnes Kẹhaths, des Sohnes Lẹvis, des Sohnes Israels."}],[{"p":"39","v":39},{"p":"Was seinen Bruder Ạsaph betrifft, der ihm zur Rechten zu Diensten stand, Ạsaph war der Sohn Berẹchjas, des Sohnes Schimẹas,"},{"p":"40","v":40},{"p":"des Sohnes Mịchaels, des Sohnes Baasẹjas, des Sohnes Malkịjas,"},{"p":"41","v":41},{"p":"des Sohnes Ẹthnis, des Sohnes Sẹrachs, des Sohnes Adạjas,"},{"p":"42","v":42},{"p":"des Sohnes Ẹthans, des Sohnes Sịmmas, des Sohnes Schịmeïs,"},{"p":"43","v":43},{"p":"des Sohnes Jạhaths, des Sohnes Gẹrschoms, des Sohnes Lẹvis."}],[{"p":"44","v":44},{"p":"Was die Söhne Merạris, ihre Brüder zur Linken, betrifft, da war Ẹthan, der Sohn Kịschis, des Sohnes Ạbdis, des Sohnes Mạlluchs,"},{"p":"45","v":45},{"p":"des Sohnes Haschạbjas, des Sohnes Amạzjas, des Sohnes Hilkịjas,"},{"p":"46","v":46},{"p":"des Sohnes Ạmzis, des Sohnes Bạnis, des Sohnes Schẹmers,"},{"p":"47","v":47},{"p":"des Sohnes Mạchlis, des Sohnes Mụschis, des Sohnes Merạris, des Sohnes Lẹvis."}],[{"p":"48","v":48},{"p":"Und ihre Brüder, die Levịten, waren die für den ganzen Dienst der Stiftshütte des Hauses des [wahren] Gottes Gegebenen."},{"p":"49","v":49},{"p":"Und Aaron und seine Söhne räucherten auf dem Brandopferaltar und auf dem Räucheraltar für das ganze Werk der hochheiligen Dinge und um für Israel Sühne zu tun, gemäß allem, was Moses, der Knecht des [wahren] Gottes, geboten hatte."},{"p":"50","v":50},{"p":"Und dies waren die Söhne Aarons: sein Sohn Eleạsar, dessen Sohn Pịnehas, dessen Sohn Abischụa,"},{"p":"51","v":51},{"p":"dessen Sohn Bụkki, dessen Sohn Ụsi, dessen Sohn Serạchja,"},{"p":"52","v":52},{"p":"dessen Sohn Mẹrajoth, dessen Sohn Amạrja, dessen Sohn Ạhitub,"},{"p":"53","v":53},{"p":"dessen Sohn Zạdok, dessen Sohn Ahimạaz."}],[{"p":"54","v":54},{"p":"Und dies waren ihre Wohnorte nach ihren ummauerten Lagern in ihrem Gebiet, für die Söhne Aarons, die zur Familie der Kehathịter gehören, denn das Los war ihnen zuteil geworden."},{"p":"55","v":55},{"p":"Somit gaben sie ihnen Hẹbron im Land Juda mit seinen Weidegründen ringsherum."},{"p":"56","v":56},{"p":"Und das Feld der Stadt und deren Siedlungen gaben sie Kạleb, dem Sohn Jephụnnes."},{"p":"57","v":57},{"p":"Und den Söhnen Aarons gaben sie die Zufluchtsstädte Hẹbron, ferner Lịbna mit seinen Weidegründen und Jạttir und Eschtemọa mit seinen Weidegründen,"},{"p":"58","v":58},{"p":"ferner Hịlen mit seinen Weidegründen, Dẹbir mit seinen Weidegründen,"},{"p":"59","v":59},{"p":"des weiteren Ạschan mit seinen Weidegründen und Beth-Schẹmesch mit seinen Weidegründen;"},{"p":"60","v":60},{"p":"und vom Stamm Bẹnjamin: Gẹba mit seinen Weidegründen und Alẹmeth mit seinen Weidegründen und Ạnathoth mit seinen Weidegründen. Alle ihre Städte waren dreizehn Städte nach ihren Familien."}],[{"p":"61","v":61},{"p":"Und den übrigen Söhnen Kẹhaths [gaben sie] von der Familie des Stammes, von dem halben Stamm, der Hälfte Manạsses, durch das Los zehn Städte."}],[{"p":"62","v":62},{"p":"Und den Söhnen Gẹrschoms [gaben sie] nach ihren Familien vom Stamm Ịssachar und vom Stamm Ạscher und vom Stamm Nạphtali und vom Stamm Manạsse in Bạschan dreizehn Städte."}],[{"p":"63","v":63},{"p":"Den Söhnen Merạris [gaben sie] nach ihren Familien vom Stamm Rụben und vom Stamm Gad und vom Stamm Sẹbulon durch das Los zwölf Städte."}],[{"p":"64","v":64},{"p":"Auf diese Weise gaben die Söhne Israels den Levịten die Städte mit ihren Weidegründen."},{"p":"65","v":65},{"p":"Ferner gaben sie durch das Los vom Stamm der Söhne Judas und vom Stamm der Söhne Sịmeons und vom Stamm der Söhne Bẹnjamins diese Städte, die sie dann mit Namen nannten."}],[{"p":"66","v":66},{"p":"Und einige der Familien der Söhne Kẹhaths bekamen die Städte ihres Gebietes vom Stamm Ẹphraim."},{"p":"67","v":67},{"p":"Daher gaben sie ihnen die Zufluchtsstädte: Sịchem mit seinen Weidegründen in der Berggegend von Ẹphraim, ferner Gẹser mit seinen Weidegründen,"},{"p":"68","v":68},{"p":"außerdem Jọkmeam mit seinen Weidegründen und Beth-Họron mit seinen Weidegründen,"},{"p":"69","v":69},{"p":"des weiteren Ạjalon mit seinen Weidegründen und Gath-Rịmmon mit seinen Weidegründen;"},{"p":"70","v":70},{"p":"und vom halben Stamm Manạsse: Ạner mit seinen Weidegründen und Bịleam mit seinen Weidegründen, der Familie der übrigen Söhne Kẹhaths."}],[{"p":"71","v":71},{"p":"Und den Söhnen Gẹrschoms [gaben sie] von der Familie des halben Stammes Manạsse: Golạn in Bạschan mit seinen Weidegründen und Ạschtaroth mit seinen Weidegründen;"},{"p":"72","v":72},{"p":"und vom Stamm Ịssachar: Kẹdesch mit seinen Weidegründen und Dạberath mit seinen Weidegründen,"},{"p":"73","v":73},{"p":"ferner Rạmoth mit seinen Weidegründen und Ạnem mit seinen Weidegründen;"},{"p":"74","v":74},{"p":"und vom Stamm Ạscher: Mạschal mit seinen Weidegründen und Ạbdon mit seinen Weidegründen,"},{"p":"75","v":75},{"p":"außerdem Hụkok mit seinen Weidegründen und Rẹhob mit seinen Weidegründen;"},{"p":"76","v":76},{"p":"und vom Stamm Nạphtali: Kẹdesch in Galilạ̈a mit seinen Weidegründen und Hạmmon mit seinen Weidegründen und Kirjathạjim mit seinen Weidegründen."}],[{"p":"77","v":77},{"p":"Den übrigen Söhnen Merạris [gaben sie] vom Stamm Sẹbulon: Rimmọno mit seinen Weidegründen, Tạbor mit seinen Weidegründen,"},{"p":"78","v":78},{"p":"und in der Gegend des Jordan bei Jẹricho, östlich vom Jordan, vom Stamm Rụben: Bẹzer in der Wildnis mit seinen Weidegründen und Jạhaz mit seinen Weidegründen,"},{"p":"79","v":79},{"p":"ferner Kẹdemoth mit seinen Weidegründen und Mẹpha·ath mit seinen Weidegründen;"},{"p":"80","v":80},{"p":"und vom Stamm Gad: Rạmoth in Gịlead mit seinen Weidegründen und Mahanạjim mit seinen Weidegründen,"},{"p":"81","v":81},{"p":"außerdem Hẹschbon mit seinen Weidegründen und Jạser mit seinen Weidegründen."}]]}