{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Die Söhne Ịssachars nun waren Tọla und Pụa, Jạschub und Schịmron, vier."},{"p":"2","v":2},{"p":"Und die Söhne Tọlas waren Ụsi und Rephạja und Jẹriël und Jạchmai und Jịbsam und Schẹmuël, Häupter des Hauses ihrer Vorväter. Von Tọla waren es tapfere, starke Männer, nach ihren Nachkommen. Ihre Zahl in den Tagen Davids war zweiundzwanzigtausendsechshundert."},{"p":"3","v":3},{"p":"Und die Söhne Ụsis: Jisrạchja; und die Söhne Jisrạchjas waren Mịchael und Obạdja und Jọel, Jischịja,     , fünf, sie alle waren Häupter."},{"p":"4","v":4},{"p":"Und bei ihnen waren nach ihren Nachkommen, gemäß dem Hause ihrer Vorväter, Heerestruppen zum Krieg, sechsunddreißigtausend, denn sie hatten viele Frauen und Söhne."},{"p":"5","v":5},{"p":"Und ihre Brüder von allen Familien Ịssachars waren tapfere, starke Männer, siebenundachtzigtausend gemäß ihrer aller Eintragung in das Geschlechtsregister."}],[{"p":"6","v":6},{"p":"[Die Söhne von] Bẹnjamin waren Bẹla und Bẹcher und Jedịaël, drei."},{"p":"7","v":7},{"p":"Und die Söhne Bẹlas waren Ẹzbon und Ụsi und Ụsiël und Jẹrimoth und Ịri, fünf, Häupter des Hauses ihrer Vorväter, tapfere, starke Männer; und ihre Eintragung in das Geschlechtsregister ergab zweiundzwanzigtausendvierunddreißig."},{"p":"8","v":8},{"p":"Und die Söhne Bẹchers waren Semịra und Jọas und Eliẹser und Eljoẹnai und Ọmri und Jẹremoth und Abịja und Ạnathoth und Alẹmeth, alle diese die Söhne Bẹchers."},{"p":"9","v":9},{"p":"Und ihre Eintragung in das Geschlechtsregister nach ihren Nachkommen hinsichtlich der Häupter des Hauses ihrer Vorväter, tapfere, starke Männer, ergab zwanzigtausendzweihundert."},{"p":"10","v":10},{"p":"Und die Söhne Jedịaëls: Bịlhan; und die Söhne Bịlhans waren Jẹusch und Bẹnjamin und Ẹhud und Kenaana und Sẹthan und Tạrschisch und Ahischạhar."},{"p":"11","v":11},{"p":"Alle diese waren die Söhne Jedịaëls, gemäß den Häuptern ihrer Vorväter, tapfere, starke Männer, siebzehntausendzweihundert, die im Heer zum Krieg auszogen."}],[{"p":"12","v":12},{"p":"Und die Schụppim und die Hụppim waren die Söhne Irs; die Hụschim waren die Söhne Ạhers."}],[{"p":"13","v":13},{"p":"Die Söhne Nạphtalis waren Jạchziël und Gụni und Jẹzer und Schạllum, die Söhne Bịlhas."}],[{"p":"14","v":14},{"p":"Die Söhne Manạsses: Ạsriël, den seine syrische Nebenfrau gebar. (Sie gebar Mạchir, den Vater Gịleads."},{"p":"15","v":15},{"p":"Und Mạchir seinerseits nahm eine Frau für Hụppim und für Schụppim, und der Name seiner Schwester war Maacha.) Und der Name des zweiten war Zẹlophhad, doch Zẹlophhad bekam Töchter."},{"p":"16","v":16},{"p":"Im Laufe der Zeit gebar Maacha, Mạchirs Frau, einen Sohn und gab ihm den Namen Pẹresch; und der Name seines Bruders war Schẹresch; und seine Söhne waren Ụlam und Rẹkem."},{"p":"17","v":17},{"p":"Und die Söhne Ụlams: Bẹdan. Dies waren die Söhne Gịleads, des Sohnes Mạchirs, des Sohnes Manạsses."},{"p":"18","v":18},{"p":"Und seine Schwester war Hammolẹcheth. Sie gebar Ịschhod und Abiẹser und Mạchla."},{"p":"19","v":19},{"p":"Und die Söhne Schemịdas wurden Ạchjan und Sịchem und Lịkhi und Ạniam."}],[{"p":"20","v":20},{"p":"Und die Söhne Ẹphraims waren Schuthẹlach und dessen Sohn Bẹred und dessen Sohn Tạhath und dessen Sohn Eleạda und dessen Sohn Tạhath"},{"p":"21","v":21},{"p":"und dessen Sohn Sạbad und dessen Sohn Schuthẹlach und Ẹser und Ẹlead. Und die Männer von Gath, die im Land geboren waren, töteten sie, weil sie herabgekommen waren, um ihren Viehbestand zu nehmen."},{"p":"22","v":22},{"p":"Und Ẹphraim, ihr Vater, trauerte viele Tage lang, und seine Brüder kamen immer wieder, ihn zu trösten."},{"p":"23","v":23},{"p":"Danach hatte er Beziehungen mit seiner Frau, so daß sie schwanger wurde und einen Sohn gebar. Aber er gab ihm den Namen Berịa, weil sie sich mit Unglück in seinem Haus befand."},{"p":"24","v":24},{"p":"Und seine Tochter war Scheera, und sie baute schließlich Beth-Họron, das untere und das obere, und Ụsen-Scheera."},{"p":"25","v":25},{"p":"Und da war Rẹphach, sein Sohn, und Rẹscheph und dessen Sohn Tẹlach und dessen Sohn Tạhan,"},{"p":"26","v":26},{"p":"dessen Sohn Lạdan, dessen Sohn Ạmmihud, dessen Sohn Elischạma,"},{"p":"27","v":27},{"p":"dessen Sohn Nun, dessen Sohn Jọsua."}],[{"p":"28","v":28},{"p":"Und ihr Besitztum und ihre Wohnorte waren Bẹthel und seine abhängigen Ortschaften und, gegen Osten, Naaran und, gegen Westen, Gẹser und seine abhängigen Ortschaften und Sịchem und seine abhängigen Ortschaften bis hin nach Gạsa und seinen abhängigen Ortschaften;"},{"p":"29","v":29},{"p":"und an der Seite der Söhne Manạsses: Beth-Schẹan und seine abhängigen Ortschaften, Taanach und seine abhängigen Ortschaften, Megịddo und seine abhängigen Ortschaften, Dor und seine abhängigen Ortschaften. In diesen wohnten die Söhne Josephs, des Sohnes Israels."}],[{"p":"30","v":30},{"p":"Die Söhne Ạschers waren Jịmna und Jịschwa und Jịschwi und Berịa; und Sẹrach war ihre Schwester."},{"p":"31","v":31},{"p":"Und die Söhne Berịas waren Hẹber und Mạlkiël, der der Vater Bịrsajiths war."},{"p":"32","v":32},{"p":"Was Hẹber betrifft, er wurde der Vater Jạphlets und Schọmers und Họthams und Schụas, ihrer Schwester."},{"p":"33","v":33},{"p":"Und die Söhne Jạphlets waren Pạsach und Bịmhal und Ạschwath. Dies waren die Söhne Jạphlets."},{"p":"34","v":34},{"p":"Und die Söhne Schẹmers waren Ạhi und Rọhga, Jehụbba und Ạram."},{"p":"35","v":35},{"p":"Und die Söhne Hẹlems, seines Bruders, waren Zọphach und Jịmna und Schẹlesch und Ạmal."},{"p":"36","v":36},{"p":"Die Söhne Zọphachs waren Sụach und Harnẹpher und Schụal und Bẹri und Jịmra,"},{"p":"37","v":37},{"p":"Bẹzer und Hod und Schạmma und Schịlscha und Jịthran und Beẹra."},{"p":"38","v":38},{"p":"Und die Söhne Jẹthers waren Jephụnne und Pịspa und Ạra."},{"p":"39","v":39},{"p":"Und die Söhne Ụllas waren Ạrach und Hạnniël und Rịzja."},{"p":"40","v":40},{"p":"Diese alle waren die Söhne Ạschers, Häupter des Hauses der Vorväter, auserlesene, tapfere, starke Männer, Häupter der Vorsteher; und ihre Eintragung in das Geschlechtsregister war beim Heer im Krieg. Sie waren an Zahl sechsundzwanzigtausend Mann."}]]}