{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Was Bẹnjamin betrifft, so wurde er der Vater Bẹlas, seines Erstgeborenen, Ạschbels, des zweiten, und Ạchrachs, des dritten,"},{"p":"2","v":2},{"p":"Nọhas, des vierten, und Rạphas, des fünften."},{"p":"3","v":3},{"p":"Und Bẹla bekam Söhne: Ạddar und Gẹra und Ạbihud,"},{"p":"4","v":4},{"p":"und Abischụa und Naaman und Ahọach,"},{"p":"5","v":5},{"p":"und Gẹra und Schẹphuphan und Hụram."},{"p":"6","v":6},{"p":"Und dies waren die Söhne Ẹhuds. Dies waren die Häupter der [Häuser der] Vorväter, die zu den Bewohnern von Gẹba gehörten, und man führte sie dann ins Exil nach Manạhath."},{"p":"7","v":7},{"p":"Und Naaman und Ahịja; und Gẹra — er war es, der sie ins Exil führte, und er wurde der Vater Ụsas und Ạhihuds."},{"p":"8","v":8},{"p":"Was Schaharạjim betrifft, er wurde der Vater von [Kindern] im Feld Mọabs, nachdem er sie weggesandt hatte. Hụschim und Baara waren seine Frauen."},{"p":"9","v":9},{"p":"Und durch Họdesch, seine Frau, wurde er der Vater von Jọbab und Zịbja und Mẹscha und Mạlkam"},{"p":"10","v":10},{"p":"und Jẹuz und Sachẹja und Mịrma. Dies waren seine Söhne, Häupter der [Häuser der] Vorväter."}],[{"p":"11","v":11},{"p":"Und durch Hụschim wurde er der Vater Ạbitubs und Ẹlpa·als."},{"p":"12","v":12},{"p":"Und die Söhne Ẹlpa·als waren Ẹber und Mịscham und Schẹmed, der Ọno und Lod und seine abhängigen Ortschaften baute,"},{"p":"13","v":13},{"p":"und Berịa und Schẹma. Diese waren Häupter der [Häuser der] Vorväter, die zu den Bewohnern von Ạjalon gehörten. Diese waren es, die die Bewohner von Gath verjagten."},{"p":"14","v":14},{"p":"Und [da waren] Ạchjo, Schạschak und Jẹremoth,"},{"p":"15","v":15},{"p":"und Sebạdja und Ạrad und Ẹder,"},{"p":"16","v":16},{"p":"und Mịchael und Jịschpa und Jọha, die Söhne Berịas,"},{"p":"17","v":17},{"p":"und Sebạdja und Meschụllam und Hịski und Hẹber,"},{"p":"18","v":18},{"p":"und Jịschmerai und Jislịa und Jọbab, die Söhne Ẹlpa·als,"},{"p":"19","v":19},{"p":"und Jạkim und Sịchri und Sạbdi,"},{"p":"20","v":20},{"p":"und Eliẹnai und Zịllethai und Ẹliël,"},{"p":"21","v":21},{"p":"und Adạja und Berạja und Schịmrath, die Söhne Schịmeïs,"},{"p":"22","v":22},{"p":"und Jịschpan und Ẹber und Ẹliël,"},{"p":"23","v":23},{"p":"und Ạbdon und Sịchri und Hạnan,"},{"p":"24","v":24},{"p":"und Hanạnja und Ẹlam und Anthothịja,"},{"p":"25","v":25},{"p":"und Jiphdẹja und Pẹnuël, die Söhne Schạschaks,"},{"p":"26","v":26},{"p":"und Schạmscherai und Schehạrja und Athạlja,"},{"p":"27","v":27},{"p":"und Jaarẹschja und Elịja und Sịchri, die Söhne Jẹrohams."},{"p":"28","v":28},{"p":"Diese waren Häupter der [Häuser der] Vorväter nach ihren Nachkommen, Hauptleute. Diese waren es, die in Jerusalem wohnten."}],[{"p":"29","v":29},{"p":"Und in Gịbeon wohnte der Vater Gịbeons, [Jẹiël,] und der Name seiner Frau war Maacha."},{"p":"30","v":30},{"p":"Und sein Sohn, der Erstgeborene, war Ạbdon, und Zur und Kisch und Baal und Nạdab,"},{"p":"31","v":31},{"p":"und Gẹdor und Ạchjo und Sẹcher."},{"p":"32","v":32},{"p":"Was Mịkloth betrifft, er wurde der Vater Schimẹas. Und diese waren es in Wirklichkeit, die gegenüber ihren Brüdern in Jerusalem wohnten, zusammen mit Brüdern von ihnen."}],[{"p":"33","v":33},{"p":"Was Ner betrifft, er wurde der Vater Kischs; Kisch seinerseits wurde der Vater Sauls; Saul seinerseits wurde der Vater Jọnathans und Malkischụas und Abinạdabs und Ẹschbaals."},{"p":"34","v":34},{"p":"Und Jọnathans Sohn war Mẹrib-Baal. Was Mẹrib-Baal betrifft, er wurde der Vater Michas."},{"p":"35","v":35},{"p":"Und die Söhne Michas waren Pịthon und Mẹlech und Tarẹa und Ạhas."},{"p":"36","v":36},{"p":"Was Ạhas betrifft, er wurde der Vater Jehoạddas; Jehoạdda seinerseits wurde der Vater Alẹmeths und Asmạweths und Sịmris. Sịmri seinerseits wurde der Vater Mọzas;"},{"p":"37","v":37},{"p":"Mọza seinerseits wurde der Vater Binẹas, dessen Sohn [war] Rạpha, dessen Sohn Eleạsa, dessen Sohn Ạzel."},{"p":"38","v":38},{"p":"Und Ạzel hatte sechs Söhne, und dies waren ihre Namen: Ạsrikam, Bọchru und Ịsmael und Scheạrja und Obạdja und Hạnan. Alle diese waren die Söhne Ạzels."},{"p":"39","v":39},{"p":"Und die Söhne Ẹscheks, seines Bruders, waren Ụlam, sein Erstgeborener, Jẹusch, der zweite, und Eliphẹlet, der dritte."},{"p":"40","v":40},{"p":"Und die Söhne Ụlams wurden tapfere, starke Männer, die den Bogen spannten und viele Söhne und Enkel hatten, hundertfünfzig. Alle diese waren von den Söhnen Bẹnjamins."}]]}