{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Was alle Israeliten betrifft, so wurden sie in das Geschlechtsregister eingetragen; und siehe, sie sind im „Buch der Könige von Israel“ aufgeschrieben. Und Juda selbst wurde wegen seiner Untreue ins Exil nach Babylon geführt."},{"p":"2","v":2},{"p":"Und die ersten Bewohner, die in ihrem Besitztum, in ihren Städten, waren, waren die Israeliten, die Priester, die Levịten und die Nẹthinim."},{"p":"3","v":3},{"p":"Und in Jerusalem wohnten einige von den Söhnen Judas und einige von den Söhnen Bẹnjamins und einige von den Söhnen Ẹphraims und Manạsses:"},{"p":"4","v":4},{"p":"Ụthai, der Sohn Ạmmihuds, des Sohnes Ọmris, des Sohnes Ịmris, des Sohnes Bạnis, von den Söhnen des Pẹrez, des Sohnes Judas."},{"p":"5","v":5},{"p":"Und von den Schilonịtern: Asạja, der Erstgeborene, und seine Söhne."},{"p":"6","v":6},{"p":"Und von den Söhnen Sẹrachs: Jẹuël und sechshundertneunzig Brüder von ihnen."}],[{"p":"7","v":7},{"p":"Und von den Söhnen Bẹnjamins: Sạllu, der Sohn Meschụllams, des Sohnes Hodạwjas, des Sohnes Hassenụas,"},{"p":"8","v":8},{"p":"und Jibnẹja, der Sohn Jẹrohams, und Ẹla, der Sohn Ụsis, des Sohnes Mịchris, und Meschụllam, der Sohn Schephạtjas, des Sohnes Rẹuëls, des Sohnes Jibnịjas."},{"p":"9","v":9},{"p":"Und die Brüder von ihnen nach ihren Nachkommen waren [an Zahl] neunhundertsechsundfünfzig. Alle diese waren Männer, die Häupter der Väter waren nach dem Hause ihrer Vorväter."}],[{"p":"10","v":10},{"p":"Und von den Priestern, da waren Jedạja und Jehọjarib und Jạchin"},{"p":"11","v":11},{"p":"und Asạrja, der Sohn Hilkịjas, des Sohnes Meschụllams, des Sohnes Zạdoks, des Sohnes Mẹrajoths, des Sohnes Ạhitubs, ein Führer des Hauses des [wahren] Gottes,"},{"p":"12","v":12},{"p":"und Adạja, der Sohn Jẹrohams, des Sohnes Pạschhurs, des Sohnes Malkịjas, und Ma·asais, der Sohn Ạdiëls, des Sohnes Jachsẹras, des Sohnes Meschụllams, des Sohnes Meschịllemiths, des Sohnes Ịmmers,"},{"p":"13","v":13},{"p":"und ihre Brüder, Häupter des Hauses ihrer Vorväter, tausendsiebenhundertsechzig, tüchtige, starke Männer für das Dienstwerk des Hauses des [wahren] Gottes."}],[{"p":"14","v":14},{"p":"Und von den Levịten, da waren Schemạja, der Sohn Hạschubs, des Sohnes Ạsrikams, des Sohnes Haschạbjas, von den Söhnen Merạris;"},{"p":"15","v":15},{"p":"und Bakbạkkar, Hẹresch und Gạlal und Mattạnja, der Sohn Michas, des Sohnes Sịchris, des Sohnes Ạsaphs,"},{"p":"16","v":16},{"p":"und Obạdja, der Sohn Schemạjas, des Sohnes Gạlals, des Sohnes Jẹduthuns, und Berẹchja, der Sohn Ạsas, des Sohnes Elkạnas, der in den Siedlungen der Netophathịter wohnte."}],[{"p":"17","v":17},{"p":"Und die Torhüter waren Schạllum und Ạkkub und Tạlmon und Ạhiman und ihr Bruder Schạllum, das Haupt,"},{"p":"18","v":18},{"p":"und bis dahin war er im Königstor gegen Osten. Dies waren die Torhüter für die Lager der Söhne Lẹvis."},{"p":"19","v":19},{"p":"Und Schạllum, der Sohn Kọres, des Sohnes Ẹbjasaphs, des Sohnes Kọrahs, und seine Brüder vom Hause seines Vaters, die Korahịter, [waren] über das Werk des Dienstes [gesetzt], die Türhüter des Zeltes, und ihre Väter über das Lager Jehovas, die Hüter des Eingangsweges."},{"p":"20","v":20},{"p":"Und Pịnehas, der Sohn Eleạsars, war es, der in der Vergangenheit Führer über sie gewesen war. Jehova war mit ihm."},{"p":"21","v":21},{"p":"Sachạrja, der Sohn Meschelẹmjas, war der Torhüter am Eingang des Zeltes der Zusammenkunft."}],[{"p":"22","v":22},{"p":"Sie alle, die zu Torhütern an den Schwellen auserlesen waren, waren zweihundertzwölf. Sie befanden sich in ihren Siedlungen nach ihrer Eintragung im Geschlechtsregister. David und Samuel, der Seher, hatten diese in ihr Vertrauensamt eingesetzt."},{"p":"23","v":23},{"p":"Und sie und ihre Söhne waren über die Tore des Hauses Jehovas [gesetzt], nämlich des Hauses des Zeltes, zum Wachdienst."},{"p":"24","v":24},{"p":"Nach den vier Richtungen kamen die Torhüter [zu stehen], nach Osten, nach Westen, nach Norden und nach Süden."},{"p":"25","v":25},{"p":"Und ihre Brüder in ihren Siedlungen mußten von Zeit zu Zeit mit diesen zusammen für sieben Tage antreten."},{"p":"26","v":26},{"p":"Denn im Vertrauensamt gab es vier starke Männer der Torhüter. Sie waren Levịten, und sie hatten die Aufsicht über die Speiseräume und die Schätze des Hauses des [wahren] Gottes."},{"p":"27","v":27},{"p":"Und rings um das Haus des [wahren] Gottes verbrachten sie stets die Nacht; denn ihnen oblag der Wachdienst, und sie hatten den Schlüssel in Verwahrung, ja [um] Morgen für Morgen [zu öffnen]."}],[{"p":"28","v":28},{"p":"Und einige von ihnen hatten die Aufsicht über die Geräte des Dienstes, denn nach der Zahl brachten sie sie stets herein, und nach der Zahl nahmen sie sie jeweils hinaus."},{"p":"29","v":29},{"p":"Und einige von ihnen waren Männer, die über die Geräte bestellt waren und über alle heiligen Geräte und über das Feinmehl und den Wein und das Öl und das duftende Harz und das Balsamöl."},{"p":"30","v":30},{"p":"Und einige von den Söhnen der Priester waren Zubereiter der Salbenmischung aus Balsamöl."},{"p":"31","v":31},{"p":"Und Mattịthja von den Levịten, der der Erstgeborene Schạllums, des Korahịters, war, hatte das Vertrauensamt über das Pfannenbackwerk inne."},{"p":"32","v":32},{"p":"Und einige von den Söhnen der Kehathịter, ihrer Brüder, hatten die Aufsicht über das Schichtbrot, um es Sabbat für Sabbat zuzubereiten."}],[{"p":"33","v":33},{"p":"Und dies waren die Sänger, die Häupter der Väter der Levịten in den Speiseräumen, die von Dienstpflicht Befreiten; denn bei Tag und bei Nacht war es ihre Verantwortlichkeit, im Werke zu sein."},{"p":"34","v":34},{"p":"Dies waren die Häupter der Väter der Levịten nach ihren Nachkommen, Hauptleute. Diese waren es, die in Jerusalem wohnten."}],[{"p":"35","v":35},{"p":"Und in Gịbeon, da wohnte der Vater Gịbeons, Jẹiël. Und der Name seiner Frau war Maacha."},{"p":"36","v":36},{"p":"Und sein Sohn, der Erstgeborene, war Ạbdon, und Zur und Kisch und Baal und Ner und Nạdab,"},{"p":"37","v":37},{"p":"und Gẹdor und Ạchjo und Sachạrja und Mịkloth."},{"p":"38","v":38},{"p":"Was Mịkloth betrifft, er wurde der Vater Schịmeams. Und sie waren es in Wirklichkeit, die gegenüber ihren Brüdern in Jerusalem wohnten, zusammen mit Brüdern von ihnen."},{"p":"39","v":39},{"p":"Was Ner betrifft, er wurde der Vater Kischs; Kisch seinerseits wurde der Vater Sauls; Saul seinerseits wurde der Vater Jọnathans und Malkischụas und Abinạdabs und Ẹschbaals."},{"p":"40","v":40},{"p":"Und der Sohn Jọnathans war Mẹrib-Baal. Was Mẹrib-Baal betrifft, er wurde der Vater Michas."},{"p":"41","v":41},{"p":"Und die Söhne Michas waren Pịthon und Mẹlech und Tachrẹa [und Ạhas]."},{"p":"42","v":42},{"p":"Was Ạhas betrifft, er wurde der Vater Jạras; Jạra seinerseits wurde der Vater Alẹmeths und Asmạweths und Sịmris. Sịmri seinerseits wurde der Vater Mọzas."},{"p":"43","v":43},{"p":"Was Mọza betrifft, er wurde der Vater Binẹas, und dessen Sohn [war] Rephạja, dessen Sohn Eleạsa, dessen Sohn Ạzel."},{"p":"44","v":44},{"p":"Und Ạzel hatte sechs Söhne, und dies waren ihre Namen: Ạsrikam, Bọchru und Ịsmael und Scheạrja und Obạdja und Hạnan. Dies waren die Söhne Ạzels."}]]}