{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La parola di Geova che fu rivolta a Sofonia figlio di Cusi figlio di Ghedalia figlio di Amaria figlio di Ezechia ai giorni di Giosia figlio di Amon re di Giuda:"}],[{"p":"2","v":2},{"p":"“Immancabilmente porrò fine a ogni cosa dalla superficie del suolo”, è l’espressione di Geova."}],[{"p":"3","v":3},{"p":"“Porrò fine all’uomo terreno e alla bestia. Porrò fine alla creatura volatile dei cieli e ai pesci del mare, e alle pietre d’inciampo con i malvagi; e certamente stroncherò il genere umano dalla superficie del suolo”, è l’espressione di Geova."},{"p":"4","v":4},{"p":"“E certamente stenderò la mia mano contro Giuda e contro tutti gli abitanti di Gerusalemme, e di sicuro stroncherò da questo luogo i rimanenti del Baal, il nome dei sacerdoti di dèi stranieri insieme ai sacerdoti,"},{"p":"5","v":5},{"p":"e quelli che sui tetti si inchinano davanti all’esercito dei cieli, e quelli che si inchinano, facendo giuramenti a Geova e facendo giuramenti per Malcam;"},{"p":"6","v":6},{"p":"e quelli che si ritraggono dal seguire Geova e che non hanno cercato Geova e non l’hanno interrogato”."}],[{"p":"7","v":7},{"p":"Fate silenzio dinanzi al Sovrano Signore Geova; poiché il giorno di Geova si avvicina, poiché Geova ha preparato un sacrificio; ha santificato i suoi invitati."}],[{"p":"8","v":8},{"p":"“E deve accadere nel giorno del sacrificio di Geova che di sicuro presterò attenzione ai principi, e ai figli del re, e a tutti quelli che indossano abiti stranieri."},{"p":"9","v":9},{"p":"E certamente presterò attenzione a tutti quelli che salgono sul palco in quel giorno, quelli che riempiono la casa dei loro padroni di violenza e inganno."},{"p":"10","v":10},{"p":"E deve accadere in quel giorno”, è l’espressione di Geova, “il suono di un grido dalla Porta dei Pesci, e un urlo dal secondo quartiere, e un gran fragore dai colli."},{"p":"11","v":11},{"p":"Urlate, abitanti di Mactes, poiché tutto il popolo dei trafficanti è stato ridotto al silenzio; tutti quelli che pesano l’argento sono stati stroncati."}],[{"p":"12","v":12},{"p":"“E deve accadere in quel tempo che investigherò accuratamente Gerusalemme con lampade, e di sicuro presterò attenzione agli uomini che si rapprendono sulle loro fecce [e] che dicono nel loro cuore: ‘Geova non farà bene, e non farà male’."},{"p":"13","v":13},{"p":"E le loro ricchezze devono divenire per il saccheggio e le loro case per una distesa desolata. Ed edificheranno case, ma non le occuperanno; e pianteranno vigne, ma non ne berranno il vino."}],[{"p":"14","v":14},{"p":"“Il grande giorno di Geova è vicino. È vicino, e si affretta moltissimo. Il suono del giorno di Geova è amaro. Là un uomo potente emette un grido."},{"p":"15","v":15},{"p":"Quel giorno è un giorno di furore, un giorno di strettezza e di angoscia, un giorno di bufera e di desolazione, un giorno di tenebre e di caligine, un giorno di nuvole e di fitta oscurità,"},{"p":"16","v":16},{"p":"un giorno di corno e di segnale d’allarme contro le città fortificate e contro le alte torri d’angolo."},{"p":"17","v":17},{"p":"E certamente causerò angustia al genere umano, e di sicuro cammineranno come uomini ciechi; perché hanno peccato contro Geova. E il loro sangue sarà in effetti versato come la polvere, e le loro viscere come lo sterco."},{"p":"18","v":18},{"p":"Né il loro argento né il loro oro li potrà salvare nel giorno del furore di Geova; ma dal fuoco del suo zelo sarà divorata l’intera terra, perché egli farà uno sterminio realmente terribile di tutti gli abitanti della terra”."}]]}