{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Raccoglietevi, sì, fate la raccolta, o nazione che non impallidisci di vergogna."},{"p":"2","v":2},{"p":"Prima che [lo] statuto partorisca [alcuna cosa], [prima che il] giorno sia passato proprio come la pula, prima che venga su di voi l’ardente ira di Geova, prima che venga su di voi il giorno dell’ira di Geova,"},{"p":"3","v":3},{"p":"cercate Geova, voi tutti mansueti della terra, che avete praticato la Sua propria decisione giudiziaria. Cercate la giustizia, cercate la mansuetudine. Probabilmente potrete essere nascosti nel giorno dell’ira di Geova."},{"p":"4","v":4},{"p":"Poiché, riguardo a Gaza, diverrà una [città] abbandonata; e Ascalon dovrà essere una distesa desolata. Riguardo ad Asdod, la cacceranno in pieno mezzogiorno; e riguardo a Ecron, sarà sradicata."}],[{"p":"5","v":5},{"p":"“Guai a quelli che abitano nella regione del mare, la nazione dei cheretei! La parola di Geova è contro di voi. O Canaan, paese dei filistei, distruggerò certamente anche te, così che non ci sarà abitante."},{"p":"6","v":6},{"p":"E la regione del mare deve divenire pascoli, [con] pozzi per i pastori e recinti di pietra per le pecore."},{"p":"7","v":7},{"p":"E deve divenire una regione per i rimanenti della casa di Giuda. In essi pasceranno. Nelle case di Ascalon, la sera, si sdraieranno. Poiché Geova loro Dio rivolgerà loro la sua attenzione e certamente ne ricondurrà i prigionieri”."}],[{"p":"8","v":8},{"p":"“Ho udito il biasimo di Moab e le parole oltraggiose dei figli di Ammon, con cui hanno biasimato il mio popolo e hanno continuato a darsi grandi arie contro il loro territorio."},{"p":"9","v":9},{"p":"Perciò, come io vivo”, è l’espressione di Geova degli eserciti, l’Iddio d’Israele, “Moab stessa diverrà proprio come Sodoma, e i figli di Ammon come Gomorra, un luogo posseduto dalle ortiche, e un pozzo di sale, e una distesa desolata, fino a tempo indefinito. Quelli che rimarranno del mio popolo li prederanno, e il rimanente della mia propria nazione ne prenderà possesso."},{"p":"10","v":10},{"p":"Questo è ciò che avranno invece del loro orgoglio, perché biasimarono e si davano grandi arie contro il popolo di Geova degli eserciti."},{"p":"11","v":11},{"p":"Geova sarà tremendo contro di loro; poiché certamente renderà emaciati tutti gli dèi della terra, e la gente si inchinerà davanti a lui, ciascuno dal suo luogo, tutte le isole delle nazioni."}],[{"p":"12","v":12},{"p":"“Anche voi, etiopi, voi stessi sarete uccisi dalla mia spada."}],[{"p":"13","v":13},{"p":"“Ed egli stenderà la mano verso il nord, e distruggerà l’Assiria. E farà di Ninive una distesa desolata, una regione arida come il deserto."},{"p":"14","v":14},{"p":"E in mezzo ad essa i branchi certamente si accovacceranno, tutti gli animali selvaggi di una nazione. Sia il pellicano che il porcospino passeranno la notte proprio fra i capitelli delle sue colonne. Una voce continuerà a cantare alla finestra. Ci sarà devastazione sulla soglia; poiché certamente egli denuderà il medesimo rivestimento di legno."},{"p":"15","v":15},{"p":"Questa è la città esultante che sedeva al sicuro, che diceva nel suo cuore: ‘Io sono, e non c’è nessun altro’. Oh come è divenuta oggetto di stupore, un luogo per accovacciarvisi gli animali selvaggi! Chiunque le passerà vicino fischierà; agiterà la mano”."}]]}