{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Guai a colei che si ribella e si contamina, la città oppressiva!"},{"p":"2","v":2},{"p":"Non ascoltò una voce; non accettò la disciplina. Non confidò in Geova. Non si avvicinò al suo Dio."},{"p":"3","v":3},{"p":"I suoi principi in mezzo a lei erano leoni ruggenti. I suoi giudici erano lupi della sera che non rodevano [ossi] fino al mattino."},{"p":"4","v":4},{"p":"I suoi profeti erano insolenti, erano uomini di perfidia. I suoi sacerdoti stessi profanarono ciò che era santo; fecero violenza alla legge."},{"p":"5","v":5},{"p":"Geova era giusto in mezzo a lei; non faceva ingiustizia. Di mattina in mattina rendeva la sua propria decisione giudiziaria. Alla luce del giorno essa non mancava. Ma l’ingiusto non conosceva vergogna."}],[{"p":"6","v":6},{"p":"“Stroncai nazioni; le loro torri d’angolo furono desolate. Devastai le loro vie, così che non vi passava nessuno. Le loro città furono rese desolate, così che non c’era uomo, così che non c’era abitante."},{"p":"7","v":7},{"p":"Dissi: ‘Di sicuro mi temerai; accetterai la disciplina’; affinché la sua dimora non fosse stroncata: di tutto questo devo chiederle conto. Veramente agirono con prontezza nel rendere rovinose tutte le loro azioni."}],[{"p":"8","v":8},{"p":"“‘Perciò attendetemi’, è l’espressione di Geova, ‘fino al giorno che mi leverò per [il] bottino, poiché la mia decisione giudiziaria è di raccogliere le nazioni, di radunarmi i regni, per versare su di loro la mia denuncia, tutta la mia ira ardente; poiché dal fuoco del mio zelo sarà divorata tutta la terra."},{"p":"9","v":9},{"p":"Poiché allora darò in cambio ai popoli una lingua pura, perché tutti invochino il nome di Geova, perché lo servano a spalla a spalla’."}],[{"p":"10","v":10},{"p":"“Dalla regione dei fiumi d’Etiopia quelli che mi supplicano, [cioè] la figlia dei miei dispersi, mi porteranno un dono."},{"p":"11","v":11},{"p":"In quel giorno non proverai vergogna a causa di tutte le tue azioni con le quali trasgredisti contro di me, poiché allora toglierò di mezzo a te i tuoi che esultano superbamente; e non sarai più superba sul mio monte santo."},{"p":"12","v":12},{"p":"E certamente lascerò rimanere in mezzo a te un popolo umile e misero, e in effetti si rifugeranno nel nome di Geova."},{"p":"13","v":13},{"p":"Riguardo ai rimanenti d’Israele, non faranno ingiustizia, né pronunceranno menzogna, né si troverà nella loro bocca una lingua ingannevole; poiché essi stessi pasceranno e in effetti si sdraieranno, e non ci sarà nessuno che [li] faccia tremare”."}],[{"p":"14","v":14},{"p":"Grida di gioia, o figlia di Sion! Prorompi in grida di letizia, o Israele! Rallegrati ed esulta con tutto il cuore, o figlia di Gerusalemme!"},{"p":"15","v":15},{"p":"Geova ha revocato i giudizi [che gravavano] su di te. Ha fatto sgombrare il tuo nemico. Il re d’Israele, Geova, è in mezzo a te. Non temerai più calamità."},{"p":"16","v":16},{"p":"In quel giorno si dirà a Gerusalemme: “Non aver timore, o Sion. Non ti caschino le mani."},{"p":"17","v":17},{"p":"Geova il tuo Dio è in mezzo a te. Come un Potente, egli salverà. Esulterà su di te con allegrezza. Tacerà nel suo amore. Gioirà su di te con felici grida."}],[{"p":"18","v":18},{"p":"“Certamente raccoglierò quelli che sono addolorati per la loro assenza dal [tuo] periodo festivo; erano assenti da te, per aver portato il biasimo a causa di lei."},{"p":"19","v":19},{"p":"Ecco, agirò contro tutti quelli che ti affliggono, in quel tempo; e certamente salverò colei che zoppica e radunerò colei che è dispersa. E certamente li porrò come una lode e come un nome in tutto il paese della loro vergogna."},{"p":"20","v":20},{"p":"In quel tempo vi farò venire, sì, nel tempo in cui vi radunerò. Poiché vi farò essere un nome e una lode fra tutti i popoli della terra, quando ricondurrò i vostri prigionieri davanti ai vostri occhi”, ha detto Geova."}]]}