{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La parola di Geova che fu rivolta a Michea di Moreset, ai giorni di Iotam, di Acaz, di Ezechia, re di Giuda, la quale egli ebbe in visione riguardo a Samaria e a Gerusalemme:"}],[{"p":"2","v":2},{"p":"“Udite, voi tutti; prestate attenzione, o terra e ciò che ti riempie, e il Sovrano Signore Geova serva come testimone contro di voi, Geova dal suo tempio santo."},{"p":"3","v":3},{"p":"Poiché, ecco, Geova esce dal suo luogo, e certamente scenderà e calcherà gli alti luoghi della terra."},{"p":"4","v":4},{"p":"E i monti devono struggersi sotto di lui, e i bassopiani stessi si fenderanno, come la cera a causa del fuoco, come acque versate giù per un luogo erto."}],[{"p":"5","v":5},{"p":"“È a causa della rivolta di Giacobbe che c’è tutto questo, sì, a causa dei peccati della casa d’Israele. Qual è la rivolta di Giacobbe? Non è Samaria? E quali sono gli alti luoghi di Giuda? Non sono Gerusalemme?"},{"p":"6","v":6},{"p":"E certamente farò di Samaria un mucchio di rovine del campo, i luoghi di piantagione di una vigna; e certamente verserò le sue pietre nella valle, e denuderò le sue fondamenta."},{"p":"7","v":7},{"p":"E tutte le sue immagini scolpite saranno frantumate, e tutti i doni che le [sono stati fatti] come suo compenso saranno bruciati nel fuoco; e farò di tutti i suoi idoli una distesa desolata. Poiché dalle cose date come compenso di una prostituta essa [li] radunò, e alla cosa data come compenso di una prostituta torneranno”."}],[{"p":"8","v":8},{"p":"A causa di ciò certamente farò lamento e urlerò; certamente camminerò scalzo e nudo. Farò lamento come gli sciacalli e cordoglio come le femmine degli struzzi."},{"p":"9","v":9},{"p":"Poiché il colpo su di lei è incurabile; poiché è venuto fino a Giuda, [la] piaga fino alla porta del mio popolo, fino a Gerusalemme."}],[{"p":"10","v":10},{"p":"“Non [lo] annunciate in Gat; positivamente non piangete.\n“Nella casa di Afra voltolatevi nella medesima polvere."},{"p":"11","v":11},{"p":"Passa, o abitatrice di Safir, nella vergognosa nudità. L’abitatrice di Zaanan non è uscita. Il lamento di Bet-Ezel prenderà da voi il suo posto."},{"p":"12","v":12},{"p":"Poiché l’abitatrice di Marot ha atteso il bene, ma ciò che è male è sceso da Geova alla porta di Gerusalemme."},{"p":"13","v":13},{"p":"Attacca il carro al tiro dei cavalli, o abitatrice di Lachis. Essa fu il principio del peccato per la figlia di Sion, poiché in te si sono trovate le rivolte d’Israele."},{"p":"14","v":14},{"p":"Perciò darai doni di addio a Moreset-Gat. Le case di Aczib furono come qualcosa di ingannevole per i re d’Israele."},{"p":"15","v":15},{"p":"Ti condurrò ancora lo spodestatore, o abitatrice di Maresa. La gloria d’Israele giungerà fino ad Adullam."},{"p":"16","v":16},{"p":"Procura[ti] calvizie, e radi [i tuoi capelli] a causa dei tuoi figli di squisito diletto. Allarga la tua calvizie come [quella del]l’aquila, perché se ne sono andati via da te in esilio”."}]]}