{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Guai a quelli che tramano ciò che è dannoso, e a quelli che praticano ciò che è male, sui loro letti! Si mettono a farlo alla luce del mattino, perché è nel potere della loro mano."},{"p":"2","v":2},{"p":"E hanno desiderato campi e se [ne] sono impossessati, anche case, e [le] hanno prese; e hanno frodato l’uomo robusto e la sua casa, l’uomo e il suo possedimento ereditario."}],[{"p":"3","v":3},{"p":"“Perciò Geova ha detto questo: ‘Ecco, penso contro questa famiglia una calamità da cui non rimuoverete il vostro collo, così che non camminerete in maniera orgogliosa; perché è un tempo di calamità."},{"p":"4","v":4},{"p":"In quel giorno si eleverà riguardo a voi un’espressione proverbiale e certamente si farà una lamentazione, sì, una lamentazione. Si dovrà dire: “Siamo stati positivamente spogliati! Egli altera la medesima porzione del mio popolo. Come [la] rimuove da me! All’infedele ripartisce i nostri propri campi”."},{"p":"5","v":5},{"p":"Perciò non avrai nessuno che getti la corda, a sorte, nella congregazione di Geova."},{"p":"6","v":6},{"p":"Non fate stillare [parole]. Essi fanno stillare [parole]. Non faranno stillare [parole] riguardo a queste [cose]. Le umiliazioni non se ne andranno."}],[{"p":"7","v":7},{"p":"“‘Si dice, o casa di Giacobbe: “È divenuto scontento lo spirito di Geova, o sono queste le sue azioni?” Non fanno bene le mie proprie parole nel caso di chi cammina rettamente?"}],[{"p":"8","v":8},{"p":"“‘E ieri il mio proprio popolo si levava come un assoluto nemico. Dal davanti di una veste voi strappate l’ornamento maestoso, da quelli che passano con fiducia, [come] quelli che tornano dalla guerra."},{"p":"9","v":9},{"p":"Voi cacciate le donne del mio popolo dalla casa nella quale la donna prova squisito diletto. Dai suoi fanciulli togliete il mio splendore, a tempo indefinito."},{"p":"10","v":10},{"p":"Levatevi e andate, perché questo non è un luogo di riposo. Per il fatto che essa è divenuta impura, c’è una distruzione, e [l’]opera di distruzione è penosa."},{"p":"11","v":11},{"p":"Se un uomo, che cammina secondo il vento e la falsità, ha detto la menzogna: “Farò stillare per te [parole] riguardo al vino e riguardo alla bevanda inebriante”, anch’egli diverrà certamente colui che fa stillare [parole] per questo popolo."}],[{"p":"12","v":12},{"p":"“‘Positivamente ti raccoglierò, Giacobbe, tutto quanto; immancabilmente radunerò insieme i rimanenti d’Israele. Li porrò in unità, come un gregge nel recinto, come un branco in mezzo alla sua pastura; saranno rumorosi di uomini’."}],[{"p":"13","v":13},{"p":"“Chi irrompe certamente salirà davanti a loro: realmente irromperanno. E passeranno per la porta, e ne usciranno. E il loro re passerà davanti a loro, con Geova alla loro testa”."}]]}