{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"E io dicevo: “Udite, suvvia, capi di Giacobbe e comandanti della casa d’Israele. Non è affar vostro conoscere la giustizia?"},{"p":"2","v":2},{"p":"Voi che odiate ciò che è bene e che amate ciò che è male, che strappate la pelle alla gente e il loro organismo dalle loro ossa;"},{"p":"3","v":3},{"p":"voi che avete anche mangiato l’organismo del mio popolo, e avete scorticato la loro stessa pelle, e avete frantumato le loro medesime ossa, e [li] avete fatti a pezzi come ciò che è nella caldaia e come la carne in mezzo a una pentola."},{"p":"4","v":4},{"p":"In quel tempo invocheranno l’aiuto di Geova, ma egli non risponderà loro. E in quel tempo egli nasconderà loro la sua faccia, secondo il male che commisero nelle loro azioni."}],[{"p":"5","v":5},{"p":"“Questo è ciò che Geova ha detto contro i profeti che fanno errare il mio popolo, che mordono con i loro denti e che realmente gridano: ‘Pace!’ che, quando qualcuno non mette [qualcosa] nella loro bocca, realmente santificano anche la guerra contro di lui:"},{"p":"6","v":6},{"p":"‘Perciò avrete la notte, così che non ci sarà visione; e avrete le tenebre, così che non praticherete la divinazione. E il sole certamente tramonterà sui profeti, e il giorno si deve oscurare su di loro."},{"p":"7","v":7},{"p":"E i visionari si dovranno vergognare, e i divinatori certamente saranno delusi. E si dovranno coprire i baffi, tutti quanti, poiché non c’è risposta da Dio’”."}],[{"p":"8","v":8},{"p":"E, d’altra parte, io stesso son divenuto pieno di potere, con lo spirito di Geova, e di giustizia e potenza, per dichiarare a Giacobbe la sua rivolta e a Israele il suo peccato."}],[{"p":"9","v":9},{"p":"Udite questo, suvvia, capi della casa di Giacobbe e comandanti della casa d’Israele, che detestate la giustizia e che rendete storta anche ogni cosa diritta,"},{"p":"10","v":10},{"p":"edificando Sion con atti di spargimento di sangue e Gerusalemme con ingiustizia."},{"p":"11","v":11},{"p":"I suoi propri capi giudicano semplicemente per un regalo, e i suoi propri sacerdoti istruiscono solo per un prezzo, e i suoi propri profeti praticano la divinazione semplicemente per denaro; eppure continuano ad appoggiarsi a Geova, dicendo: “Non è Geova in mezzo a noi? Su di noi non verrà nessuna calamità”."},{"p":"12","v":12},{"p":"Perciò a causa vostra Sion sarà arata come un semplice campo, e Gerusalemme stessa diverrà semplici mucchi di rovine, e il monte della casa sarà come gli alti luoghi di una foresta."}]]}