{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"E deve avvenire nella parte finale dei giorni [che] il monte della casa di Geova sarà fermamente stabilito al di sopra della cima dei monti, e sarà certamente innalzato al di sopra dei colli; e a esso dovranno affluire i popoli."},{"p":"2","v":2},{"p":"E molte nazioni certamente andranno e diranno: “Venite, e saliamo al monte di Geova e alla casa dell’Iddio di Giacobbe; ed egli ci istruirà intorno alle sue vie, e noi certamente cammineremo nei suoi sentieri”. Poiché da Sion uscirà [la] legge, e la parola di Geova da Gerusalemme."},{"p":"3","v":3},{"p":"Ed egli certamente renderà giudizio fra molti popoli, e metterà le cose a posto rispetto a potenti nazioni lontane. E dovranno fare delle loro spade vomeri e delle loro lance cesoie per potare. Non alzeranno la spada, nazione contro nazione, né impareranno più la guerra."},{"p":"4","v":4},{"p":"E realmente sederanno, ciascuno sotto la sua vite e sotto il suo fico, e non ci sarà nessuno che [li] faccia tremare; poiché la medesima bocca di Geova degli eserciti ha parlato."}],[{"p":"5","v":5},{"p":"Poiché tutti i popoli, da parte loro, cammineranno ciascuno nel nome del suo dio; ma noi, da parte nostra, cammineremo nel nome di Geova nostro Dio a tempo indefinito, sì, per sempre."}],[{"p":"6","v":6},{"p":"“In quel giorno”, è l’espressione di Geova, “certamente raccoglierò colei che zoppicava; e certamente radunerò colei che era dispersa, sì, quella che ho trattato male."},{"p":"7","v":7},{"p":"E certamente farò di colei che zoppicava un rimanente, e di colei che era rimossa lontano una nazione potente; e Geova regnerà realmente sopra di loro sul monte Sion, da ora in poi e a tempo indefinito."}],[{"p":"8","v":8},{"p":"“E in quanto a te, o torre del branco, colle della figlia di Sion, fino a te verrà, sì, il primo dominio certamente verrà, il regno che appartiene alla figlia di Gerusalemme."}],[{"p":"9","v":9},{"p":"“Ora perché continui a urlare altamente? Non c’è in te alcun re, o è perito il tuo proprio consigliere, così che ti prendono le doglie come quelle di una donna che partorisce?"},{"p":"10","v":10},{"p":"Abbi penosi dolori e prorompi [in grida], o figlia di Sion, come una donna che partorisce, poiché ora uscirai dalla città, e dovrai risiedere nel campo. E dovrai andare fino a Babilonia. Là sarai liberata. Là Geova ti ricomprerà dalla palma della mano dei tuoi nemici."}],[{"p":"11","v":11},{"p":"“E ora certamente si raccoglieranno contro di te molte nazioni, quelle che dicono: ‘Sia contaminata, e i nostri occhi guardino Sion’."},{"p":"12","v":12},{"p":"Ma in quanto a loro, non hanno conosciuto i pensieri di Geova, e non hanno compreso il suo consiglio; perché egli certamente le radunerà come un filare di grano appena falciato sull’aia."}],[{"p":"13","v":13},{"p":"“Levati e trebbia, o figlia di Sion; poiché cambierò il tuo corno in ferro, e cambierò i tuoi zoccoli in rame, e certamente polverizzerai molti popoli; e con un’interdizione realmente voterai a Geova il loro profitto ingiusto, e le loro risorse al [vero] Signore dell’intera terra”."}]]}