{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“In questo tempo ti fai incisioni addosso, o figlia di un’invasione; egli ha posto contro di noi l’assedio. Con la verga colpiranno sulla guancia il giudice d’Israele."}],[{"p":"2","v":2},{"p":"“E tu, o Betleem Efrata, quella troppo piccola per essere fra le migliaia di Giuda, da te mi uscirà colui che deve divenire il dominatore in Israele, la cui origine è dai primi tempi, dai giorni del tempo indefinito."}],[{"p":"3","v":3},{"p":"“Perciò li cederà fino al tempo in cui colei che sta per partorire realmente partorisca. E il resto dei suoi fratelli torneranno ai figli d’Israele."}],[{"p":"4","v":4},{"p":"“Ed egli certamente starà in piedi e pascerà nella forza di Geova, nella superiorità del nome di Geova suo Dio. Ed essi certamente continueranno a dimorare, poiché ora egli sarà grande fino alle estremità della terra."},{"p":"5","v":5},{"p":"E questi deve divenire pace. In quanto all’assiro, quando verrà nel nostro paese e quando calpesterà le nostre torri di dimora, noi dovremo anche suscitare contro di lui sette pastori, sì, otto duchi del genere umano."},{"p":"6","v":6},{"p":"Ed essi in effetti pasceranno il paese d’Assiria con la spada, e il paese di Nimrod nei suoi ingressi. Ed egli certamente recherà la liberazione dall’assiro, quando verrà nel nostro paese e quando calpesterà il nostro territorio."}],[{"p":"7","v":7},{"p":"“E i rimanenti di Giacobbe devono divenire in mezzo a molti popoli come la rugiada da Geova, come copiosi acquazzoni sulla vegetazione, che non spera nell’uomo e non aspetta i figli dell’uomo terreno."},{"p":"8","v":8},{"p":"E i rimanenti di Giacobbe devono divenire fra le nazioni, in mezzo a molti popoli, come il leone fra le bestie della foresta, come il giovane leone fornito di criniera fra i branchi di pecore, il quale, quando in effetti passa, certamente calpesta e sbrana; e non c’è liberatore."},{"p":"9","v":9},{"p":"La tua mano sarà in alto sopra i tuoi avversari, e tutti i tuoi nemici saranno stroncati”."}],[{"p":"10","v":10},{"p":"“E deve accadere in quel giorno”, è l’espressione di Geova, “che di sicuro stroncherò i tuoi cavalli di mezzo a te e distruggerò i tuoi carri."},{"p":"11","v":11},{"p":"E certamente stroncherò le città del tuo paese e demolirò tutti i tuoi luoghi fortificati."},{"p":"12","v":12},{"p":"E di sicuro stroncherò le stregonerie dalla tua mano, e non continuerai ad avere i praticanti di magia."},{"p":"13","v":13},{"p":"E senz’altro stroncherò le tue immagini scolpite e le tue colonne di mezzo a te, e non ti inchinerai più davanti all’opera delle tue mani."},{"p":"14","v":14},{"p":"E certamente sradicherò i tuoi pali sacri di mezzo a te e annienterò le tue città."},{"p":"15","v":15},{"p":"E nell’ira e nel furore di sicuro eseguirò vendetta sulle nazioni che non hanno ubbidito”."}]]}