{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Udite, suvvia, ciò che Geova dice. Levati, dirigi una causa con i monti, e odano i colli la tua voce."},{"p":"2","v":2},{"p":"Udite, o monti, la causa di Geova, anche voi, oggetti durevoli, fondamenta della terra; poiché Geova ha una causa con il suo popolo, e argomenterà con Israele:"}],[{"p":"3","v":3},{"p":"“O popolo mio, che cosa ti ho fatto? E in che modo ti ho stancato? Attesta contro di me."},{"p":"4","v":4},{"p":"Poiché ti feci salire dal paese d’Egitto, e ti redensi dalla casa degli schiavi; e mandavo davanti a te Mosè, Aaronne e Miriam."},{"p":"5","v":5},{"p":"O popolo mio, ricorda, suvvia, ciò che consigliò Balac re di Moab, e ciò che gli rispose Balaam figlio di Beor. Fu da Sittim, fino a Ghilgal, nell’intento che i giusti atti di Geova fossero conosciuti”."}],[{"p":"6","v":6},{"p":"Con che cosa mi presenterò a Geova? [Con che cosa] mi inchinerò a Dio in alto? Mi presenterò a lui con olocausti, con vitelli di un anno?"},{"p":"7","v":7},{"p":"Si compiacerà Geova di migliaia di montoni, di decine di migliaia di torrenti d’olio? Darò il mio figlio primogenito per la mia rivolta, il frutto del mio ventre per il peccato della mia anima?"},{"p":"8","v":8},{"p":"Egli ti ha dichiarato, o uomo terreno, ciò che è buono. E che cosa richiede da te Geova, se non di esercitare la giustizia e di amare la benignità e di essere modesto nel camminare col tuo Dio?"}],[{"p":"9","v":9},{"p":"La medesima voce di Geova grida alla città, e [chi ha] saggezza temerà il tuo nome. Udite [la] verga e chi la designò."},{"p":"10","v":10},{"p":"Esistono ancora nella casa del malvagio i tesori di malvagità, e l’efa scarsa che è denunciata?"},{"p":"11","v":11},{"p":"Posso io essere [moralmente] puro con bilance malvage e con un sacchetto di pesi di pietra ingannatori?"},{"p":"12","v":12},{"p":"Poiché i suoi propri ricchi son divenuti pieni di violenza, e i suoi propri abitanti hanno pronunciato falsità, e la loro lingua è ingannevole nella loro bocca."}],[{"p":"13","v":13},{"p":"“E anch’io, da parte mia, [ti] farò certamente ammalare colpendoti; sarai desolato, a causa dei tuoi peccati."},{"p":"14","v":14},{"p":"Tu, da parte tua, mangerai e non ti sazierai, e il tuo vuoto sarà in mezzo a te. E rimuoverai [le cose], ma non [le] porterai in salvo; e qualunque cosa porterai in salvo, la darò alla stessa spada."},{"p":"15","v":15},{"p":"Tu, da parte tua, seminerai, ma non mieterai. Tu, da parte tua, calcherai olive, ma non ti spalmerai d’olio; anche vino dolce, ma non berrai vino."},{"p":"16","v":16},{"p":"E si osservano gli statuti di Omri e tutta l’opera della casa di Acab, e voi camminate nei loro consigli; affinché io faccia di te un oggetto di stupore e dei suoi abitanti qualcosa a cui fischiare; e porterete il biasimo dei popoli”."}]]}