{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Misero me, poiché son divenuto come le raccolte di frutti estivi, come la racimolatura di una vendemmia! Non c’è un grappolo da mangiare, non un fico primaticcio, che la mia anima desideri!"},{"p":"2","v":2},{"p":"Il leale è perito dalla terra, e fra il genere umano non c’è nessun [uomo] retto. Son tutti in agguato per lo spargimento di sangue. Cacciano, ognuno il suo proprio fratello, con una rete a strascico."},{"p":"3","v":3},{"p":"[Le loro] mani sono su ciò che è male, per far[lo] bene; il principe chiede [qualcosa], e chi giudica [lo fa] per la ricompensa, e il grande pronuncia il vivo desiderio della sua anima, la sua propria; e l’intessono."},{"p":"4","v":4},{"p":"Il migliore [di loro] è come un rovo, il più retto di loro è peggiore di una siepe di spine. Il giorno delle tue sentinelle, [quello] in cui ti si presterà attenzione, deve venire. Ora accadrà il loro smarrimento."}],[{"p":"5","v":5},{"p":"Non riponete la vostra fede in un compagno. Non confidate in un amico intimo. Da colei che giace nel tuo seno guarda le aperture della tua bocca."},{"p":"6","v":6},{"p":"Poiché il figlio disprezza il padre; la figlia si leva contro sua madre; la nuora contro sua suocera; i nemici dell’uomo sono gli uomini di casa sua."}],[{"p":"7","v":7},{"p":"Ma in quanto a me, starò di vedetta per Geova. Sarò certamente in aspettazione dell’Iddio della mia salvezza. Il mio Dio mi udrà."}],[{"p":"8","v":8},{"p":"Non ti rallegrare su di me, o mia nemica. Benché io sia caduta, certamente mi leverò; benché dimori nelle tenebre, Geova sarà una luce per me."},{"p":"9","v":9},{"p":"Sopporterò il furore di Geova — poiché ho peccato contro di lui — finché egli diriga la mia causa e realmente esegua per me giustizia. Mi porterà alla luce; guarderò la sua giustizia."},{"p":"10","v":10},{"p":"E la mia nemica vedrà, e la coprirà la vergogna, lei che mi diceva: “Dov’è egli, Geova il tuo Dio?” I miei propri occhi la guarderanno. Ora diverrà un luogo da calpestare, come il fango delle strade."}],[{"p":"11","v":11},{"p":"Nel giorno per edificare le tue mura di pietra, in quel giorno [il] decreto sarà lontano."},{"p":"12","v":12},{"p":"In quel giorno verranno fino a te dall’Assiria e dalle città d’Egitto, e dall’Egitto sino al Fiume; e da mare a mare, e da monte a monte."},{"p":"13","v":13},{"p":"E il paese deve divenire una distesa desolata a causa dei suoi abitanti, a motivo del frutto delle loro azioni."}],[{"p":"14","v":14},{"p":"Pasci il tuo popolo col bastone, il gregge della tua eredità, quello che risiedeva da solo in una foresta, in mezzo a un frutteto. Pascolino in Basan e in Galaad come ai giorni di molto tempo fa."}],[{"p":"15","v":15},{"p":"“Come ai giorni in cui uscisti dal paese d’Egitto gli mostrerò cose meravigliose."},{"p":"16","v":16},{"p":"Nazioni vedranno e proveranno vergogna di tutta la loro potenza. [Si] metteranno la mano sulla bocca; i loro medesimi orecchi diverranno sordi."},{"p":"17","v":17},{"p":"Leccheranno la polvere come i serpenti; come i rettili della terra verranno in agitazione fuori dei loro baluardi. Verranno tremando a Geova nostro Dio, e avranno timore di te”."}],[{"p":"18","v":18},{"p":"Chi è un Dio come te, uno che perdona l’errore e passa sopra la trasgressione del rimanente della sua eredità? Di sicuro non manterrà la sua ira per sempre, poiché prova diletto nell’amorevole benignità."},{"p":"19","v":19},{"p":"Ci mostrerà di nuovo misericordia; assoggetterà i nostri errori. E getterai nelle profondità del mare tutti i loro peccati."},{"p":"20","v":20},{"p":"Darai [la] verità [data] a Giacobbe, l’amorevole benignità [data] ad Abraamo, che giurasti ai nostri antenati dai giorni di molto tempo fa."}]]}