{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"The words of Ne·he·miʹah the son of Hac·a·liʹah: Now in the month of Chisʹlev, in the 20th year, I was in Shuʹshan the citadel."},{"p":"2","v":2},{"p":"At that time Ha·naʹni, one of my brothers, arrived with other men from Judah, and I asked them about the remaining Jews who had escaped the captivity, and also about Jerusalem."},{"p":"3","v":3},{"p":"They replied: “Those remaining there in the province who have survived the captivity are in a terrible situation and in disgrace. The walls of Jerusalem are broken down, and its gates have been burned with fire.”"}],[{"p":"4","v":4},{"p":"As soon as I heard these words, I sat down and began to weep and mourn for days, and I kept fasting and praying before the God of the heavens."},{"p":"5","v":5},{"p":"I said: “O Jehovah, the God of the heavens, the great and awe-inspiring God who keeps his covenant and shows loyal love to those who love him and keep his commandments,"},{"p":"6","v":6},{"p":"please, let your ear be attentive and your eyes open to listen to the prayer of your servant that I am praying to you today, day and night, concerning your servants the Israelites, all the while confessing the sins that the people of Israel have committed against you. We have sinned, both I and the house of my father."},{"p":"7","v":7},{"p":"We have certainly acted corruptly against you by not keeping the commandments, regulations, and judicial decisions that you gave to your servant Moses."}],[{"p":"8","v":8},{"p":"“Remember, please, the word that you commanded your servant Moses: ‘If you act unfaithfully, I will scatter you among the peoples."},{"p":"9","v":9},{"p":"But if you return to me and observe my commandments and obey them, though your dispersed people should be at the end of the heavens, I will gather them from there and bring them to the place that I have chosen to have my name reside.’"},{"p":"10","v":10},{"p":"They are your servants and your people, whom you redeemed by your great power and by your mighty hand."}],[{"p":"11","v":11},{"p":"O Jehovah, please, let your ear be attentive to the prayer of your servant and to the prayer of your servants who take delight in fearing your name, and please, grant success to your servant today, and may this man show me compassion.”\r\nNow I was cupbearer to the king."}]]}