{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Now the princes of the people were living in Jerusalem; but the rest of the people cast lots to bring one out of every ten to live in Jerusalem, the holy city, while the other nine stayed in the other cities."},{"p":"2","v":2},{"p":"Moreover, the people blessed all the men who volunteered to live in Jerusalem."}],[{"p":"3","v":3},{"p":"And these are the heads of the province who lived in Jerusalem. (The rest of Israel, the priests, the Levites, the temple servants, and the sons of the servants of Solʹo·mon, lived in the other cities of Judah, each one in his own possession in his city."}],[{"p":"4","v":4},{"p":"Also, there lived in Jerusalem some of the people of Judah and of Benjamin.) Of the people of Judah were A·thaiʹah son of Uz·ziʹah son of Zech·a·riʹah son of Am·a·riʹah son of Sheph·a·tiʹah son of Ma·halʹa·lel of the sons of Peʹrez,"},{"p":"5","v":5},{"p":"and Ma·a·seiʹah son of Barʹuch son of Col·hoʹzeh son of Ha·zaiʹah son of A·daiʹah son of Joiʹa·rib son of Zech·a·riʹah son of the She·laʹnite."},{"p":"6","v":6},{"p":"All the sons of Peʹrez who were dwelling in Jerusalem were 468 capable men."}],[{"p":"7","v":7},{"p":"And these were the people of Benjamin: Salʹlu son of Me·shulʹlam son of Joʹed son of Pe·daiʹah son of Ko·laiʹah son of Ma·a·seiʹah son of Ithʹi·el son of Je·shaʹiah,"},{"p":"8","v":8},{"p":"and after him Gab·baʹi and Sal·laʹi, 928;"},{"p":"9","v":9},{"p":"and Joel the son of Zichʹri was their overseer, and Judah the son of Has·se·nuʹah was second in charge of the city."}],[{"p":"10","v":10},{"p":"Of the priests: Je·daʹiah son of Joiʹa·rib, Jaʹchin,"},{"p":"11","v":11},{"p":"Se·raiʹah son of Hil·kiʹah son of Me·shulʹlam son of Zaʹdok son of Me·raʹioth son of A·hiʹtub, a leader of the house of the true God,"},{"p":"12","v":12},{"p":"and their brothers who did the work of the house, 822; and A·daiʹah son of Je·roʹham son of Pel·a·liʹah son of Amʹzi son of Zech·a·riʹah son of Pashʹhur son of Mal·chiʹjah,"},{"p":"13","v":13},{"p":"and his brothers, heads of paternal houses, 242; and A·mashʹsai son of Azʹar·el son of Ahʹzai son of Me·shilʹle·moth son of Imʹmer,"},{"p":"14","v":14},{"p":"and their brothers who were mighty, courageous men, 128; and their overseer was Zabʹdi·el, a member of a prominent family."}],[{"p":"15","v":15},{"p":"And of the Levites: She·maiʹah son of Hasʹshub son of Az·riʹkam son of Hash·a·biʹah son of Bunʹni,"},{"p":"16","v":16},{"p":"and Shabʹbe·thai and Joʹza·bad, of the heads of the Levites, who were in charge of the outside business of the house of the true God;"},{"p":"17","v":17},{"p":"and Mat·ta·niʹah, son of Miʹcah son of Zabʹdi son of Aʹsaph, the conductor of the singing, who led the praises during prayer, and Bak·bu·kiʹah, the second of his brothers, and Abʹda son of Sham·muʹa son of Gaʹlal son of Je·duʹthun."},{"p":"18","v":18},{"p":"All the Levites in the holy city were 284."}],[{"p":"19","v":19},{"p":"And the gatekeepers were Akʹkub, Talʹmon, and their brothers who kept guard in the gates, 172."}],[{"p":"20","v":20},{"p":"The rest of Israel, the priests, and the Levites were in all the other cities of Judah, each in his own inherited property."},{"p":"21","v":21},{"p":"The temple servants were living in Oʹphel, and Ziʹha and Gishʹpa were in charge of the temple servants."}],[{"p":"22","v":22},{"p":"The overseer of the Levites in Jerusalem was Uzʹzi son of Baʹni son of Hash·a·biʹah son of Mat·ta·niʹah son of Miʹca, of the sons of Aʹsaph, the singers; he was in charge of the work of the house of the true God."},{"p":"23","v":23},{"p":"For there was a royal order in their behalf, and there was a fixed provision for the singers as each day required."},{"p":"24","v":24},{"p":"And Peth·a·hiʹah son of Me·shezʹa·bel of the sons of Zeʹrah son of Judah was the king’s adviser for every matter of the people."}],[{"p":"25","v":25},{"p":"Regarding the settlements with their fields, some of the people of Judah lived in Kirʹi·ath-arʹba and its dependent towns, in Diʹbon and its dependent towns, in Je·kabʹze·el and its settlements,"},{"p":"26","v":26},{"p":"in Jeshʹu·a, in Mo·laʹdah, in Beth-pelʹet,"},{"p":"27","v":27},{"p":"in Haʹzar-shuʹal, in Beʹer-sheʹba and its dependent towns,"},{"p":"28","v":28},{"p":"in Zikʹlag, in Me·coʹnah and its dependent towns,"},{"p":"29","v":29},{"p":"in En-rimʹmon, in Zoʹrah, and in Jarʹmuth,"},{"p":"30","v":30},{"p":"in Za·noʹah, in A·dulʹlam and their settlements, in Laʹchish and its fields, and in A·zeʹkah and its dependent towns. They settled from Beʹer-sheʹba clear to the Valley of Hinʹnom."}],[{"p":"31","v":31},{"p":"And the people of Benjamin were in Geʹba, Michʹmash, Aiʹja, Bethʹel and its dependent towns,"},{"p":"32","v":32},{"p":"Anʹa·thoth, Nob, A·na·niʹah,"},{"p":"33","v":33},{"p":"Haʹzor, Raʹmah, Gitʹta·im,"},{"p":"34","v":34},{"p":"Haʹdid, Ze·boʹim, Ne·balʹlat,"},{"p":"35","v":35},{"p":"Lod, and Oʹno, the valley of the craftsmen."},{"p":"36","v":36},{"p":"And some divisions of the Levites from Judah were assigned to Benjamin."}]]}