{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"These were the priests and the Levites who went up with Ze·rubʹba·bel the son of She·alʹti·el, and Jeshʹu·a: Se·raiʹah, Jeremiah, Ezʹra,"},{"p":"2","v":2},{"p":"Am·a·riʹah, Malʹluch, Hatʹtush,"},{"p":"3","v":3},{"p":"Shec·a·niʹah, Reʹhum, Merʹe·moth,"},{"p":"4","v":4},{"p":"Idʹdo, Ginʹne·thoi, A·biʹjah,"},{"p":"5","v":5},{"p":"Mijʹa·min, Ma·a·diʹah, Bilʹgah,"},{"p":"6","v":6},{"p":"She·maiʹah, Joiʹa·rib, Je·daʹiah,"},{"p":"7","v":7},{"p":"Salʹlu, Aʹmok, Hil·kiʹah, and Je·daʹiah. These were the heads of the priests and their brothers in the days of Jeshʹu·a."}],[{"p":"8","v":8},{"p":"The Levites were Jeshʹu·a, Binʹnu·i, Kadʹmi·el, She·re·biʹah, Judah, and Mat·ta·niʹah, who led the songs of thanksgiving along with his brothers."},{"p":"9","v":9},{"p":"And Bak·bu·kiʹah and Unʹni their brothers stood opposite them for guard duties."},{"p":"10","v":10},{"p":"Jeshʹu·a became father to Joiʹa·kim, and Joiʹa·kim became father to E·liʹa·shib, and E·liʹa·shib to Joiʹa·da."},{"p":"11","v":11},{"p":"And Joiʹa·da became father to Jonʹa·than, and Jonʹa·than became father to Jadʹdu·a."}],[{"p":"12","v":12},{"p":"In the days of Joiʹa·kim, these were the priests, the heads of the paternal houses: for Se·raiʹah, Me·raiʹah; for Jeremiah, Han·a·niʹah;"},{"p":"13","v":13},{"p":"for Ezʹra, Me·shulʹlam; for Am·a·riʹah, Je·ho·haʹnan;"},{"p":"14","v":14},{"p":"for Malʹlu·chi, Jonʹa·than; for Sheb·a·niʹah, Joseph;"},{"p":"15","v":15},{"p":"for Haʹrim, Adʹna; for Me·raʹioth, Helʹkai;"},{"p":"16","v":16},{"p":"for Idʹdo, Zech·a·riʹah; for Ginʹne·thon, Me·shulʹlam;"},{"p":"17","v":17},{"p":"for A·biʹjah, Zichʹri; for Mi·niʹa·min, . . .  ; for Mo·a·diʹah, Pilʹtai;"},{"p":"18","v":18},{"p":"for Bilʹgah, Sham·muʹa; for She·maiʹah, Je·honʹa·than;"},{"p":"19","v":19},{"p":"for Joiʹa·rib, Mat·teʹnai; for Je·daʹiah, Uzʹzi;"},{"p":"20","v":20},{"p":"for Sal·laʹi, Kalʹlai; for Aʹmok, Eʹber;"},{"p":"21","v":21},{"p":"for Hil·kiʹah, Hash·a·biʹah; for Je·daʹiah, Ne·thanʹel."}],[{"p":"22","v":22},{"p":"The heads of the paternal houses of the Levites in the days of E·liʹa·shib, Joiʹa·da, Jo·haʹnan, and Jadʹdu·a were recorded, as were the priests, down to the kingship of Da·riʹus the Persian."}],[{"p":"23","v":23},{"p":"The Levites who were heads of the paternal houses were recorded in the book of the history of the times, down to the days of Jo·haʹnan the son of E·liʹa·shib."},{"p":"24","v":24},{"p":"The heads of the Levites were Hash·a·biʹah, She·re·biʹah, and Jeshʹu·a the son of Kadʹmi·el, and their brothers stood opposite them to offer praise and give thanks according to the instructions of David the man of the true God, guard group corresponding to guard group."},{"p":"25","v":25},{"p":"Mat·ta·niʹah, Bak·bu·kiʹah, O·ba·diʹah, Me·shulʹlam, Talʹmon, and Akʹkub were standing guard as gatekeepers, guarding the storerooms by the gates."},{"p":"26","v":26},{"p":"These served in the days of Joiʹa·kim the son of Jeshʹu·a the son of Joʹza·dak and in the days of Ne·he·miʹah the governor and Ezʹra the priest and copyist."}],[{"p":"27","v":27},{"p":"At the inauguration of the walls of Jerusalem, they sought the Levites and brought them to Jerusalem from all the places they lived to celebrate the inauguration with rejoicing, with songs of thanksgiving, and with cymbals, stringed instruments, and harps."},{"p":"28","v":28},{"p":"And the sons of the singers gathered together from the district, from all around Jerusalem, from the settlements of the Ne·tophʹa·thites,"},{"p":"29","v":29},{"p":"from Beth-gilʹgal, and from the fields of Geʹba and Azʹma·veth, for the singers had built settlements for themselves all around Jerusalem."},{"p":"30","v":30},{"p":"And the priests and the Levites purified themselves, and they purified the people, the gates, and the wall."}],[{"p":"31","v":31},{"p":"Then I brought the princes of Judah up on top of the wall. Further, I appointed two large thanksgiving choirs and processions, and the one walked to the right on the wall toward the Gate of the Ash Heaps."},{"p":"32","v":32},{"p":"Ho·shaiʹah and half of the princes of Judah walked behind them,"},{"p":"33","v":33},{"p":"along with Az·a·riʹah, Ezʹra, Me·shulʹlam,"},{"p":"34","v":34},{"p":"Judah, Benjamin, She·maiʹah, and Jeremiah."},{"p":"35","v":35},{"p":"With them were some of the sons of the priests with the trumpets: Zech·a·riʹah son of Jonʹa·than son of She·maiʹah son of Mat·ta·niʹah son of Mi·caiʹah son of Zacʹcur son of Aʹsaph,"},{"p":"36","v":36},{"p":"and his brothers She·maiʹah, Azʹar·el, Milʹa·lai, Gilʹa·lai, Maʹai, Ne·thanʹel, Judah, and Ha·naʹni, with the musical instruments of David the man of the true God; and Ezʹra the copyist went before them."},{"p":"37","v":37},{"p":"At the Fountain Gate they went straight ahead up the Stairway of the City of David by the ascent of the wall above the House of David and on to the Water Gate to the east."}],[{"p":"38","v":38},{"p":"The other thanksgiving choir walked in the opposite direction, and I followed it with half of the people, on the wall up over the Tower of the Ovens and on to the Broad Wall"},{"p":"39","v":39},{"p":"and up over the Gate of Eʹphra·im and on to the Gate of the Old City and on to the Fish Gate, the Tower of Ha·nanʹel, the Tower of Meʹah, and on to the Sheep Gate; and they came to a halt at the Gate of the Guard."}],[{"p":"40","v":40},{"p":"At length the two thanksgiving choirs stood before the house of the true God; so did I and half of the deputy rulers with me,"},{"p":"41","v":41},{"p":"and the priests E·liʹa·kim, Ma·a·seiʹah, Mi·niʹa·min, Mi·caiʹah, Eli·o·eʹnai, Zech·a·riʹah, and Han·a·niʹah, with the trumpets,"},{"p":"42","v":42},{"p":"and Ma·a·seiʹah, She·maiʹah, El·e·aʹzar, Uzʹzi, Je·ho·haʹnan, Mal·chiʹjah, Eʹlam, and Eʹzer. And the singers sang loudly under the oversight of Iz·ra·hiʹah."}],[{"p":"43","v":43},{"p":"On that day they offered great sacrifices and rejoiced, for the true God made them rejoice with great joy. The women and the children also rejoiced, so that the rejoicing of Jerusalem could be heard far away."}],[{"p":"44","v":44},{"p":"On that day men were appointed over the storehouses for the contributions, the firstfruits, and the tenths. Into them they were to gather from the fields of the cities the portions required by the Law for the priests and the Levites, for there was rejoicing in Judah because of the priests and the Levites who were ministering."},{"p":"45","v":45},{"p":"And they began taking care of the duties of their God and the obligation of the purification, as did the singers and the gatekeepers, according to the instructions of David and his son Solʹo·mon."},{"p":"46","v":46},{"p":"For long ago in the days of David and Aʹsaph, there were directors for the singers and for the songs of praise and thanksgiving to God."},{"p":"47","v":47},{"p":"And during the days of Ze·rubʹba·bel and during the days of Ne·he·miʹah, all Israel gave portions to the singers and the gatekeepers, according to the daily need. They also set aside the portion for the Levites, and the Levites set aside the portion for the descendants of Aaron."}]]}