{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Now as soon as San·balʹlat heard that we were rebuilding the wall, he became angry and very upset, and he kept mocking the Jews."},{"p":"2","v":2},{"p":"And in the presence of his brothers and the army of Sa·marʹi·a, he said: “What are the feeble Jews doing? Will they do this by themselves? Will they offer sacrifices? Will they finish up in a day? Will they bring the charred stones to life out of the heaps of dusty rubble?”"}],[{"p":"3","v":3},{"p":"Now To·biʹah the Amʹmon·ite, who was standing beside him, said: “If even a fox would climb up on what they are building, it would knock down their stone wall.”"}],[{"p":"4","v":4},{"p":"Hear, O our God, for we are being treated with contempt, and make their reproach return on their own heads, and give them over as plunder in a land of captivity."},{"p":"5","v":5},{"p":"And do not cover over their guilt or let their sin be erased from before you, for they have insulted the builders."}],[{"p":"6","v":6},{"p":"So we kept building the wall, and the entire wall was joined together and rebuilt up to half its height, and the people continued to put their heart into the work."}],[{"p":"7","v":7},{"p":"Now as soon as San·balʹlat, To·biʹah, the Arabians, the Amʹmon·ites, and the Ashʹdod·ites heard that the repairing of the walls of Jerusalem was progressing and that the gaps were being filled in, they became very angry."},{"p":"8","v":8},{"p":"They conspired together to come and fight against Jerusalem and to create a disturbance in it."},{"p":"9","v":9},{"p":"But we prayed to our God and kept a guard posted against them day and night."}],[{"p":"10","v":10},{"p":"However, people of Judah were saying: “The strength of the laborers has failed, and there is so much rubble; we will never be able to build the wall.”"}],[{"p":"11","v":11},{"p":"And our enemies kept saying: “Before they know it or see us, we will come right in among them and kill them and stop the work.”"}],[{"p":"12","v":12},{"p":"Whenever the Jews living near them came in, they told us again and again: “They will come at us from all directions.”"}],[{"p":"13","v":13},{"p":"So I kept men posted at the lowest parts of the space behind the wall at the exposed places, and I posted them by families with their swords, their lances, and their bows."},{"p":"14","v":14},{"p":"When I saw their fear, I immediately rose and said to the nobles and the deputy rulers and the rest of the people: “Do not be afraid of them. Remember Jehovah, who is great and awe-inspiring; and fight for your brothers, your sons and daughters, your wives and homes.”"}],[{"p":"15","v":15},{"p":"Now after our enemies heard that what they were doing had become known to us and that the true God had frustrated their plan, we all went back to work on the wall."},{"p":"16","v":16},{"p":"From that day forward, half of my men would do the work and half of them would hold the lances, the shields, the bows, and the coats of mail. And the princes stood behind the whole house of Judah"},{"p":"17","v":17},{"p":"who were building the wall. Those who were carrying the loads did the work with one hand while holding a weapon in the other hand."},{"p":"18","v":18},{"p":"And each of the builders had a sword strapped to his hip while building, and the one to blow the horn stood beside me."}],[{"p":"19","v":19},{"p":"I then said to the nobles and the deputy rulers and the rest of the people: “The work is large and extensive, and we are spread out on the wall far apart from one another."},{"p":"20","v":20},{"p":"When you hear the sound of the horn, gather together to where we are. Our God will fight for us.”"}],[{"p":"21","v":21},{"p":"So we kept working while the other half were holding the lances, from the break of dawn until the stars came out."},{"p":"22","v":22},{"p":"At that time I said to the people: “Let the men, each along with his attendant, spend the night inside Jerusalem, and they will guard us by night and work during the day.”"},{"p":"23","v":23},{"p":"So neither I nor my brothers, my attendants, and the guards who followed me ever took off our garments, and each of us kept his weapon in his right hand."}]]}