{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"재판관들이 판결하던 날에 그 땅에 기근이 들었다. 한 사람이 유다 베들레헴에서 나와 모압 들에서 외국인으로 거주하려고, 자기 아내와 두 아들을 데리고 길을 떠났다."},{"p":"2","v":2},{"p":"그 사람의 이름은 엘리멜렉이고 아내의 이름은 나오미이며 두 아들의 이름은 말론과 기룐이었는데, 그들은 유다 베들레헴 출신의 에브라다 사람이었다. 그들은 모압 들로 가서 거기에 머물렀다."}],[{"p":"3","v":3},{"p":"그러다가 나오미의 남편 엘리멜렉이 죽어, 나오미와 두 아들만 남게 되었다."},{"p":"4","v":4},{"p":"그 뒤에 두 아들은 모압 여자들과 결혼했는데, 한 여자의 이름은 오르바이고 다른 여자의 이름은 룻이었다. 그들은 거기에서 10년쯤 살았다."},{"p":"5","v":5},{"p":"그러다가 두 아들 말론과 기룐도 죽어, 나오미는 두 자식과 남편을 잃고 홀로 남게 되었다."},{"p":"6","v":6},{"p":"그는 모압 들을 떠나 돌아가려고 며느리들과 함께 길을 나섰다. 여호와께서 자기 백성에게 주의를 돌리셔서 그들에게 양식을 주셨다는 말을 모압에서 들었던 것이다."}],[{"p":"7","v":7},{"p":"그래서 그가 두 며느리와 함께 살던 곳을 떠났다. 그들은 유다 땅으로 돌아가는 길을 걷고 있었다."},{"p":"8","v":8},{"p":"나오미가 두 며느리에게 말했다. “가거라. 너희는 각자 너희 어머니의 집으로 돌아가거라. 너희가 죽은 너희 남편과 나에게 해 준 것처럼, 여호와께서 너희에게 충성스러운 사랑을 나타내 주시기를 바란다."},{"p":"9","v":9},{"p":"여호와께서 너희가 각자 남편의 집에서 안정된 삶을 살게 해 주시기를 바란다.” 그리고 그들에게 입 맞추자, 그들이 큰 소리로 울면서"},{"p":"10","v":10},{"p":"나오미에게 말했다. “아니에요. 우리는 어머니와 함께 어머니의 백성에게로 가겠어요.”"},{"p":"11","v":11},{"p":"그러나 나오미가 말했다. “돌아가거라, 내 딸들아. 어쩌자고 나와 함께 가려 하느냐? 내가 너희의 남편이 될 아들들을 낳아 주기라도 할 수 있겠느냐?"},{"p":"12","v":12},{"p":"돌아가거라, 내 딸들아, 가거라. 나는 결혼하기에는 너무 늙었다. 내가 오늘 밤에 남편을 맞아들여 아들들을 낳을 희망이 있다고 한들,"},{"p":"13","v":13},{"p":"그들이 자랄 때까지 너희가 기다리겠느냐? 그들을 바라고 너희가 결혼하지 않고 있겠느냐? 안 된다, 내 딸들아. 여호와께서 내게서 손길을 거두셨으니, 너희 때문에 내 마음이 몹시 아프구나.”"}],[{"p":"14","v":14},{"p":"그들이 또다시 큰 소리로 울었다. 그리고 오르바는 시어머니에게 입 맞추고 떠났지만 룻은 시어머니를 떠나려 하지 않았다."},{"p":"15","v":15},{"p":"나오미가 말했다. “보아라! 홀로된 네 동서는 자기 백성과 신들에게로 돌아갔다. 너도 동서와 함께 돌아가거라.”"}],[{"p":"16","v":16},{"p":"그러자 룻이 말했다. “어머니를 버려두고 혼자 돌아가라고 강권하지 마세요. 어머니가 가시는 곳에 저도 가고, 어머니가 밤을 지내시는 곳에서 저도 밤을 지내겠어요. 어머니의 백성이 저의 백성이 되고, 어머니의 하느님이 저의 하느님이 되실 것입니다."},{"p":"17","v":17},{"p":"어머니가 숨을 거두시는 곳에서 저도 죽을 것이며 저도 거기에 묻히겠습니다. 죽음이 어머니와 저를 갈라놓기 전에 제가 어머니를 떠난다면, 여호와께서 저에게 벌을 내리고 또 내리시기를 바랍니다.”"}],[{"p":"18","v":18},{"p":"나오미는 룻이 기어이 자기와 함께 가려고 하는 것을 보고, 더 이상 그를 설득하지 않았다."},{"p":"19","v":19},{"p":"두 사람은 계속 길을 가서 마침내 베들레헴에 이르렀다. 그들이 베들레헴에 도착하자, 온 도시가 그들 때문에 떠들썩해졌고, 여자들은 “이 사람이 정말 나오미인가?” 하고 말했다."},{"p":"20","v":20},{"p":"나오미는 여자들에게 말했다. “나를 나오미라고 부르지 말고 마라라고 부르십시오. 전능자께서 내 삶을 몹시 비통하게 만드셨기 때문입니다."},{"p":"21","v":21},{"p":"내가 떠날 때에는 가득했는데, 여호와께서 나를 빈손으로 돌아오게 하셨습니다. 여호와께서 나를 대적하셨고 전능자께서 나에게 재앙을 내리셨는데, 어째서 여러분은 나를 나오미라고 부르십니까?”"}],[{"p":"22","v":22},{"p":"이렇게 하여 나오미가 며느리인 모압 여자 룻과 함께 모압 들에서 돌아왔다. 그들은 보리 수확이 시작될 때에 베들레헴에 도착했다."}]]}