{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"나오미에게는 남편 쪽으로 매우 부유한 친족이 있었는데, 그의 이름은 보아스였다. 그는 엘리멜렉 가문의 사람이었다."}],[{"p":"2","v":2},{"p":"모압 여자 룻이 나오미에게 말했다. “부디, 제가 들로 나가서, 제게 호의를 베푸는 사람 뒤에서 이삭을 줍게 해 주세요.” 그러자 나오미가 “가거라, 내 딸아” 하고 말했다."},{"p":"3","v":3},{"p":"그래서 룻이 들로 나가서, 수확하는 일꾼들 뒤에서 이삭을 줍기 시작했다. 그러다가 우연히 엘리멜렉 가문인 보아스의 땅에 이르렀다."},{"p":"4","v":4},{"p":"그때 마침 보아스가 베들레헴에서 와서, 수확하는 일꾼들에게 말했다. “여호와께서 당신들과 함께하시기를 바라오.” 그들이 대답했다. “여호와께서 당신을 축복하시기를 바랍니다.”"}],[{"p":"5","v":5},{"p":"보아스가 수확하는 일꾼들을 감독하는 젊은이에게 물었다. “이 젊은 여자는 어느 집 사람인가?”"},{"p":"6","v":6},{"p":"수확하는 일꾼들을 감독하는 젊은이가 대답했다. “그 젊은 여자는 나오미와 함께 모압 들에서 돌아온 모압 사람입니다."},{"p":"7","v":7},{"p":"그가 ‘부디, 수확하는 일꾼들이 남겨 둔 떨어진 이삭을 주워 모으게 해 주십시오’ 하고 부탁했습니다. 그가 아침부터 와서 지금까지 계속 서 있었습니다. 방금 오두막에 앉아 잠시 쉬었을 뿐입니다.”"}],[{"p":"8","v":8},{"p":"보아스가 룻에게 말했다. “내 딸이여, 들으시오. 이삭을 주우려고 다른 밭으로 가지 마시오. 다른 곳으로 가지 말고, 내 밭에서 일하는 젊은 여자들 곁에 있으시오."},{"p":"9","v":9},{"p":"그들이 수확하는 밭에서 눈을 떼지 말고, 그들과 함께 다니시오. 내가 젊은이들에게 그대를 건드리지 말라고 명령해 두었소. 목이 마르거든, 물 항아리가 있는 데로 가서 젊은이들이 길어다 놓은 물을 마시도록 하시오.”"}],[{"p":"10","v":10},{"p":"그러자 룻이 얼굴을 숙이고 땅에 몸을 굽히며 말했다. “저는 외국인인데, 어떻게 제가 당신의 눈에 호의를 얻었으며 어찌하여 당신은 저를 눈여겨보십니까?”"},{"p":"11","v":11},{"p":"보아스가 대답했다. “그대가 남편이 죽은 후에 시어머니에게 한 모든 일과 또 그대의 아버지와 어머니 그리고 친족의 땅을 떠나 전에는 알지 못하던 백성에게 온 일에 대해 내가 다 들었소."},{"p":"12","v":12},{"p":"여호와께서 그대가 행한 일에 대해 상 주시기를 바라오. 그대가 그분의 날개 아래로 도피처를 구하려고 왔으니, 이스라엘의 하느님 여호와께서 그대에게 완전한 삯을 주시기를 바라오.”"},{"p":"13","v":13},{"p":"그러자 룻이 말했다. “내 주여, 제가 당신의 눈에 호의를 얻게 해 주십시오. 저는 당신의 종들 가운데 하나만도 못한데, 당신은 저를 위로하시고 당신의 종에게 안심시키는 말을 해 주셨습니다.”"}],[{"p":"14","v":14},{"p":"식사 때에 보아스가 그에게 말했다. “이리로 와서 빵을 좀 드시오. 빵 조각을 식초에 찍어 드시오.” 룻이 수확하는 일꾼들 옆에 앉자, 보아스가 그에게 볶은 곡식 얼마를 건네주었다. 그가 배불리 먹었는데도 남은 것이 있었다."},{"p":"15","v":15},{"p":"룻이 이삭을 주우려고 일어나자, 보아스가 자기의 젊은이들에게 명령했다. “그 여자가 떨어진 이삭을 줍게 하여라. 그를 괴롭혀서는 안 된다."},{"p":"16","v":16},{"p":"그를 위해 반드시 곡식 단에서 이삭 얼마를 뽑아 흘려서, 그가 주울 수 있게 남겨 두어야 한다. 아무 말도 하지 말고 그가 줍게 두어라.”"}],[{"p":"17","v":17},{"p":"룻은 저녁까지 밭에서 계속 이삭을 주웠다. 주운 것을 떨어 보니, 보리 1에바쯤 되었다."},{"p":"18","v":18},{"p":"룻은 그것을 가지고 도시로 들어갔다. 또 자기가 주운 것을 시어머니에게 보여 주고, 배불리 먹고 남은 음식을 꺼내어 그에게 주었다."}],[{"p":"19","v":19},{"p":"시어머니가 그에게 말했다. “오늘 어디에서 이삭을 주웠느냐? 어디에서 일을 했느냐? 너를 눈여겨본 사람이 축복받기를 바란다.” 그는 시어머니에게 자기가 누구와 함께 일했는지 말해 주었다. “제가 오늘 함께 일한 사람의 이름은 보아스입니다.”"},{"p":"20","v":20},{"p":"그러자 나오미가 며느리에게 말했다. “산 사람과 죽은 사람에게 충성스러운 사랑을 저버리지 않으시는 여호와께서 그를 축복하시기를 바란다.” 그리고 나오미가 말했다. “그 사람은 우리의 친족이다. 그는 우리를 도로 살 사람 중에 하나란다.”"},{"p":"21","v":21},{"p":"모압 여자 룻이 말했다. “그는 또 저에게 ‘내 젊은이들이 나의 모든 수확을 마칠 때까지 그들 곁에 있으시오’ 하고 말했습니다.”"},{"p":"22","v":22},{"p":"나오미가 며느리 룻에게 말했다. “내 딸아, 네가 그의 밭에서 일하는 젊은 여자들과 함께 나가게 되었다니 잘되었구나. 네가 다른 밭에서 괴롭힘을 당하지 않아도 되니 말이다.”"}],[{"p":"23","v":23},{"p":"그래서 룻은 보아스의 밭에서 일하는 젊은 여자들 곁에 있으면서 보리 수확과 밀 수확이 끝날 때까지 이삭을 주웠다. 그러면서 그는 시어머니와 함께 살았다."}]]}