{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"보아스는 성문으로 올라가서 거기에 앉았다. 그런데 마침, 보아스가 말하던 그 도로 살 사람이 지나가고 있었다. 보아스는 아무개에게 “이리 와서 앉으시오” 하고 말했다. 그러자 그가 와서 앉았다."},{"p":"2","v":2},{"p":"또 보아스가 그 도시의 장로 열 명을 데려다 “여기에 앉으십시오” 하고 말하자 그들이 앉았다."}],[{"p":"3","v":3},{"p":"보아스가 그 도로 살 사람에게 말했다. “모압 들에서 돌아온 나오미가 우리 형제 엘리멜렉에게 속한 땅을 팔려고 하오."},{"p":"4","v":4},{"p":"내 생각에, 당신에게 그 사실을 알리고 이렇게 말해야 할 것 같았소. ‘주민들과 내 백성의 장로들 앞에서 그것을 사시오. 당신이 그것을 도로 사고 싶으면, 도로 사시오. 그러나 도로 사고 싶지 않으면, 나에게 말해서 알려 주시오. 도로 살 권리가 당신에게 있고, 나는 당신 다음이오.’” 그 사람이 대답했다. “내가 그것을 도로 사겠소.”"},{"p":"5","v":5},{"p":"보아스가 말했다. “나오미에게서 그 땅을 사는 날에, 당신은 죽은 사람의 아내인 모압 여자 룻에게서도 그것을 사서 죽은 사람의 이름으로 그의 상속지가 보존되게 해야 하오.”"},{"p":"6","v":6},{"p":"그러자 그 도로 살 사람이 말했다. “나는 그것을 도로 살 수 없소. 내 상속 재산을 망칠까 두렵소. 나는 도로 살 수 없으니, 당신이 내 도로 살 권리로 그것을 도로 사시오.”"}],[{"p":"7","v":7},{"p":"과거 이스라엘에는 도로 살 권리나 교환과 관련하여 온갖 거래를 분명히 하기 위해 자기 신을 벗어 상대방에게 주는 관습이 있었다. 이스라엘에서는 이런 방법으로 합의를 확정했다."},{"p":"8","v":8},{"p":"그래서 그 도로 살 사람이 보아스에게 “당신이 그것을 사시오” 하고 말하면서 자기 신을 벗었다."},{"p":"9","v":9},{"p":"그러자 보아스가 장로들과 모든 백성에게 말했다. “여러분은 오늘 이 일의 증인이십니다. 내가 엘리멜렉에게 속한 모든 것과 기룐과 말론에게 속한 모든 것을 나오미에게서 사겠습니다."},{"p":"10","v":10},{"p":"그리고 말론의 아내인 모압 여자 룻도 내가 아내로 맞아들이겠습니다. 죽은 사람의 이름으로 그의 상속지를 보존하여, 죽은 사람의 이름이 그 형제들 사이에서 그리고 그의 고향 성문에서 끊어지지 않게 하려는 것입니다. 여러분은 오늘 이 일의 증인이십니다.”"}],[{"p":"11","v":11},{"p":"그러자 성문에 있던 모든 백성과 장로들이 말했다. “우리가 증인입니다! 여호와께서 당신의 집으로 들어가는 아내를, 이스라엘 집을 세운 두 여자 곧 라헬과 레아처럼 되게 해 주시기를 바랍니다. 당신이 에브라다에서 번성하고 베들레헴에서 좋은 이름을 떨치기를 바랍니다."},{"p":"12","v":12},{"p":"그리고 당신의 집이 여호와께서 이 젊은 여자를 통해 당신에게 주실 자손으로 말미암아, 다말이 유다에게 낳아 준 베레스의 집처럼 되기를 바랍니다.”"}],[{"p":"13","v":13},{"p":"이렇게 보아스가 룻을 맞이하여 그 여자가 그의 아내가 되었다. 보아스가 룻과 관계를 가지니, 여호와께서 수태하게 하셔서 룻이 아들을 낳았다."},{"p":"14","v":14},{"p":"그러자 여자들이 나오미에게 말했다. “여호와는 찬양받으실 분. 그분은 오늘 도로 살 사람 없이 당신을 버려두지 않으셨습니다. 그의 이름이 이스라엘에서 널리 알려지기를 바랍니다!"},{"p":"15","v":15},{"p":"그가 당신의 생명을 되찾아 주었고, 노년에 당신을 돌봐 줄 것입니다. 당신을 사랑하고 당신에게 일곱 아들보다 더 나은 며느리가 그를 낳았기 때문입니다.”"},{"p":"16","v":16},{"p":"나오미는 그 아이를 받아 자기 품에 안고 그를 보살폈다."},{"p":"17","v":17},{"p":"이웃 여인들은 그에게 이름을 지어 주었다. 그들은 “나오미에게 아들이 태어났다”라고 하면서 그의 이름을 오벳이라고 했다. 그가 다윗의 아버지인 이새의 아버지이다."}],[{"p":"18","v":18},{"p":"베레스의 가계는 이러하다. 베레스는 헤스론을 낳고,"},{"p":"19","v":19},{"p":"헤스론은 람을 낳고, 람은 암미나답을 낳고,"},{"p":"20","v":20},{"p":"암미나답은 나손을 낳고, 나손은 살몬을 낳고,"},{"p":"21","v":21},{"p":"살몬은 보아스를 낳고, 보아스는 오벳을 낳고,"},{"p":"22","v":22},{"p":"오벳은 이새를 낳고, 이새는 다윗을 낳았다."}]]}