{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“보라! 내가 나의 사자를 보내니, 그가 내 앞에서 길을 닦을 것이다. 너희가 찾는 참된 주가 자신의 성전에 갑자기 올 것이며, 또 너희가 기뻐하는 계약의 사자가 올 것이다. 보라! 그가 틀림없이 올 것이다.” 만군의 여호와의 말씀이다."}],[{"p":"2","v":2},{"p":"“그러나 그가 오는 날을 누가 견디며 그가 나타날 때에 누가 서 있을 수 있겠는가? 그는 정련하는 자의 불 같고 세탁하는 자의 잿물 같을 것이다."},{"p":"3","v":3},{"p":"그는 은을 정련하고 깨끗하게 하는 자처럼 앉아서 레위 자손을 깨끗하게 할 것이다. 그가 그들을 금과 은처럼 정화하리니, 그들이 틀림없이 여호와에게 의로운 예물을 바치는 백성이 될 것이다."},{"p":"4","v":4},{"p":"그러면 유다와 예루살렘의 예물이 지난날처럼, 먼 옛날처럼 실제로 여호와를 기쁘게 할 것이다."}],[{"p":"5","v":5},{"p":"내가 심판하러 너희에게 다가가겠다. 마술사들, 간음하는 자들, 거짓 맹세하는 자들, 품꾼과 과부와 아버지 없는 아이를 속여 사기 치는 자들, 외국인을 도와주지 않는 자들에 대해 속히 증언하겠다. 이들은 나를 두려워하지 않았다.” 만군의 여호와의 말씀이다."}],[{"p":"6","v":6},{"p":"“나는 여호와이다. 나는 변하지 않는다. 너희는 야곱의 자손이다. 그래서 너희가 아직 끝에 이르지 않았다."}],[{"p":"7","v":7},{"p":"너희는 조상의 날부터 내 규정에서 벗어나 그것을 지키지 않았다. 내게 돌아오너라. 그러면 나도 너희에게 돌아가겠다.” 만군의 여호와의 말씀이다.\r\n그러나 너희는 “우리가 어떻게 해야 돌아갈 수 있습니까?” 하고 묻는다."}],[{"p":"8","v":8},{"p":"“한낱 인간이 하느님의 것을 도둑질할 수 있겠느냐? 그러나 너희는 나의 것을 도둑질하고 있다.”\r\n그런데도 너희는 “우리가 어떻게 하느님의 것을 도둑질했습니까?” 하고 묻는다.\r\n“십일조와 헌물에서 그렇게 했다."},{"p":"9","v":9},{"p":"너희가 나의 것을 도둑질하고 있으니 반드시 저주를 받는다. 온 나라가 그렇게 하고 있다."},{"p":"10","v":10},{"p":"온전한 십일조를 창고에 들여놓아 내 집에 양식이 있게 하여라. 이 일로 나를 시험하여 내가 하늘의 수문들을 열어서 부족함이 없을 때까지 너희에게 축복을 쏟아붓지 않나 보아라.” 만군의 여호와의 말씀이다."}],[{"p":"11","v":11},{"p":"“너희를 위해 내가 먹어 치우는 자를 꾸짖으리니, 그것이 너희 땅의 열매를 망치지 않겠고, 너희 밭의 포도나무에서 열매가 나지 않는 일이 없을 것이다.” 만군의 여호와의 말씀이다."}],[{"p":"12","v":12},{"p":"“모든 민족이 틀림없이 너희를 행복하다고 말하리니, 너희가 기쁨의 땅이 될 것이기 때문이다.” 만군의 여호와의 말씀이다."}],[{"p":"13","v":13},{"p":"“너희는 나를 거슬러 불손한 말을 했다.” 여호와의 말씀이다.\r\n그런데 너희는 “우리가 하느님을 거슬러 무슨 말을 했다는 것입니까?” 하고 묻는다."}],[{"p":"14","v":14},{"p":"“너희는 말한다. ‘하느님을 섬겨 봐야 아무 소용이 없다. 만군의 여호와에 대한 의무를 지키고 그분 앞에서 침울하게 걸은 것이 무슨 이득이 있는가?"},{"p":"15","v":15},{"p":"이제 보니 주제넘은 자들이 행복한 것 같다. 악을 저지르는 자들이 성공한다. 그들이 감히 하느님을 시험하고도 무사히 지낸다.’”"}],[{"p":"16","v":16},{"p":"그때에 여호와를 두려워하는 사람들이 저마다 자기 친구와 서로 말하니, 여호와께서 주의를 기울여 들으셨다. 그리고 여호와를 두려워하는 사람들과 그분의 이름을 묵상하는 사람들을 위해 그분 앞에서 기념책이 기록되었다."}],[{"p":"17","v":17},{"p":"만군의 여호와께서 말씀하신다. “내가 특별한 재산을 산출하는 날에 그들이 나의 소유가 될 것이다. 아버지가 자기를 섬기는 아들에게 동정심을 보이듯 내가 그들에게 동정심을 보이겠다."},{"p":"18","v":18},{"p":"그러면 너희는 의인과 악인의 차이, 하느님을 섬기는 자와 섬기지 않는 자의 차이를 다시 한 번 보게 될 것이다.”"}]]}