{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"わたしの子供らよ，わたしがこれらのことを書いているのは，あなた方が罪を犯すことのないためです。それでも，もしだれかが罪を犯すことがあっても，わたしたちには父のもとに助け手，すなわち義なる方イエス･キリストがおられます。"},{"p":"2","v":2},{"p":"そして彼はわたしたちの罪のためのなだめの犠牲です。ただし，わたしたちの[罪]のためだけではなく，全世界の[罪]のためでもあります。"},{"p":"3","v":3},{"p":"そして，わたしたちが彼のおきてを守り続けるなら，それによって，彼を知るようになったことが分かるのです。"},{"p":"4","v":4},{"p":"「わたしは彼を知るようになった」と言いながらそのおきてを守り行なっていない人は偽り者であって，真理はその人のうちにありません。"},{"p":"5","v":5},{"p":"しかし，だれでもほんとうに彼の言葉を守り行なう人，その人には真実に神の愛が全うされています。これによってわたしたちは，自分が彼と結ばれていることを知るのです。"},{"p":"6","v":6},{"p":"彼とずっと結ばれていると言う者には，この方が歩まれたとおりに自らも歩んでゆく務めがあります。"}],[{"p":"7","v":7},{"p":"愛する者たちよ，わたしはあなた方に，新しいおきてではなく，あなた方が初めから持っている古いおきてについて書いています。この古いおきてとは，あなた方が聞いた言葉です。"},{"p":"8","v":8},{"p":"また，わたしはあなた方に新しいおきてについても書いています。このことは，彼の場合にも，あなた方の場合にも真実です。なぜなら，闇は過ぎ去りつつあり，真の光がすでに輝いているからです。"}],[{"p":"9","v":9},{"p":"光の中にいると言いながら自分の兄弟を憎む者は，今この時に至るまで闇の中にいます。"},{"p":"10","v":10},{"p":"自分の兄弟を愛する者は光の中にとどまっており，その人につまずきとなるものはありません。"},{"p":"11","v":11},{"p":"しかし，自分の兄弟を憎む者は闇の中におり，闇の中を歩んでいます。そして，自分がどこへ行くのかを知りません。闇がその人の目をくらましているからです。"}],[{"p":"12","v":12},{"p":"子供らよ，わたしがあなた方に書いているのは，あなた方の罪が彼の名のゆえに許されたからです。"},{"p":"13","v":13},{"p":"父たちよ，わたしがあなた方に書いているのは，あなた方が初めからおられる方を知るようになったからです。若者たちよ，わたしがあなた方に書いているのは，あなた方が邪悪な者を征服したからです。幼子たちよ，わたしがあなた方に書くのは，あなた方が父を知るようになったからです。"},{"p":"14","v":14},{"p":"父たちよ，わたしがあなた方に書くのは，あなた方が初めからおられる方を知るようになったからです。若者たちよ，わたしがあなた方に書くのは，あなた方が強く，神の言葉があなた方のうちにとどまっており，あなた方が邪悪な者を征服したからです。"}],[{"p":"15","v":15},{"p":"世も世にあるものをも愛していてはなりません。世を愛する者がいれば，父の愛はその人のうちにありません。"},{"p":"16","v":16},{"p":"すべて世にあるもの ― 肉の欲望と目の欲望，そして自分の資力を見せびらかすこと ― は父から出るのではなく，世から出るからです。"},{"p":"17","v":17},{"p":"さらに，世は過ぎ去りつつあり，その欲望も同じです。しかし，神のご意志を行なう者は永久にとどまります。"}],[{"p":"18","v":18},{"p":"幼子たちよ，今は終わりの時です。そして，あなた方が反キリストの来ることを聞いていたとおり，今でも多くの反キリストが現われています。このことから，わたしたちは今が終わりの時であることを知ります。"},{"p":"19","v":19},{"p":"彼らはわたしたちから出て行きましたが，彼らはわたしたちの仲間ではありませんでした。わたしたちの仲間であったなら，わたしたちのもとにとどまっていたはずです。しかし[彼らが出て行ったのは]，すべての者がわたしたちの仲間なのではないことが明らかになるためです。"},{"p":"20","v":20},{"p":"そして，あなた方には聖なる方からの油そそぎがあります。あなた方はみな知識を持っています。"},{"p":"21","v":21},{"p":"わたしがあなた方に書くのは，あなた方が真理を知らないからではなく，それを知っているからであり，また偽りが真理から出ることはないからです。"}],[{"p":"22","v":22},{"p":"イエスがキリストであることを否定する者でなければ，いったいだれが偽り者でしょうか。父とみ子を否む者，それが反キリストです。"},{"p":"23","v":23},{"p":"すべてみ子を否む者は，父をも持っていません。み子について告白する者は父をも持っています。"},{"p":"24","v":24},{"p":"あなた方は，初めから聞いている事柄を自分のうちにとどめて置きなさい。初めから聞いている事柄があなた方のうちにとどまっているなら，あなた方もまた引き続きみ子と結ばれ，また父と結ばれていることになります。"},{"p":"25","v":25},{"p":"さらに，永遠の命，これが，ご自身がわたしたちに約束してくださったその約束のものなのです。"}],[{"p":"26","v":26},{"p":"わたしは，あなた方を惑わそうとしている者たちについてこれらのことを書きます。"},{"p":"27","v":27},{"p":"そして，あなた方についていえば，彼から受けた油そそぎがあなた方のうちにとどまっており，だれかに教えてもらう必要はありません。むしろ，彼からの油そそぎがすべてのことについてあなた方を教えており，またそれが真実であって偽りでないように，そしてそれがあなた方に教えたとおりに，引き続き彼と結ばれていなさい。"},{"p":"28","v":28},{"p":"では今，子供らよ，彼と結ばれたままでいなさい。彼が現わされる時，その臨在の際に，わたしたちがはばかりのない言い方ができ，恥を被って彼から退かなくてもよいようにするためです。"},{"p":"29","v":29},{"p":"彼が義なる方であることを知れば，あなた方は，すべて義を実践する者が彼から生まれていることを知るのです。"}]]}