{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"父がわたしたちにどのような愛を示して，わたしたちが神の子供と呼ばれるようにしてくださったかをご覧なさい。そして，わたしたちはそのとおりのものなのです。ですから，世はわたしたちのことを知りません。[世]は彼を知るようになっていないからです。"},{"p":"2","v":2},{"p":"愛する者たちよ，今やわたしたちは神の子供です。しかし，わたしたちがどのようになるかはまだ明らかにされていません。彼が現わされる時にわたしたちが彼のようになることは知っています。彼のあるがままを見るからです。"},{"p":"3","v":3},{"p":"そして，すべてこの希望を彼に託している者は，その方が浄いように，自らを浄くします。"}],[{"p":"4","v":4},{"p":"すべて罪を習わしにする者は，不法をも習わしにしています。それで，罪は不法です。"},{"p":"5","v":5},{"p":"あなた方はまた，かの方が現わされたのは[わたしたちの]罪を取り去るためであったことを知っています。そして，彼には罪がありません。"},{"p":"6","v":6},{"p":"彼と結ばれたままでいる者はだれも罪を習わしにしません。罪を習わしにする者はだれも，彼を見たことも，知るようになったこともありません。"},{"p":"7","v":7},{"p":"子供らよ，だれにも惑わされてはなりません。義を行ないつづける者は，かの方が義にかなっておられるのと同じように，義にかなっているのです。"},{"p":"8","v":8},{"p":"罪を行ないつづける者は悪魔から出ています。悪魔は初めから罪をおかしてきたからです。神の子が現わされたのはこのためです。すなわち，悪魔の業を打ち壊すためです。"}],[{"p":"9","v":9},{"p":"神から生まれた者はだれも罪を行ないつづけません。[神]の[再生する]種がその人のうちにとどまっているからです。そしてその人は罪を習わしにすることができません。神から生まれているからです。"},{"p":"10","v":10},{"p":"神の子供と悪魔の子供はこのことから明白です。すなわち，すべて義を行ないつづけない者は神から出ていません。自分の兄弟を愛さない者もそうです。"},{"p":"11","v":11},{"p":"互いに愛し合うこと，これが，あなた方が初めから聞いている音信なのです。"},{"p":"12","v":12},{"p":"カインのようであってはなりません。彼は邪悪な者から出て，自分の兄弟を打ち殺しました。何のために打ち殺したのですか。自分の業が邪悪で，その兄弟の[業]が義にかなっていたからです。"}],[{"p":"13","v":13},{"p":"兄弟たち，世があなた方を憎むことを不思議に思ってはなりません。"},{"p":"14","v":14},{"p":"わたしたちは，自分たちが兄弟を愛しているので，死から命に移ったことを知っています。愛さない者は死のうちにとどまっています。"},{"p":"15","v":15},{"p":"すべて自分の兄弟を憎む者は人殺しです。そして，人殺しはだれも自分のうちに永遠の命をとどめていないことをあなた方は知っています。"},{"p":"16","v":16},{"p":"かの方が自分の魂をわたしたちのためになげうってくださったので，それによってわたしたちは愛を知るようになりました。それで，わたしたちは兄弟たちのために[自分の]魂をなげうつ務めがあります。"},{"p":"17","v":17},{"p":"しかし，だれであろうと，生活を支えるこの世の資力があるのに，自分の兄弟が窮乏しているのを見ながら，その[兄弟]に向かって優しい同情の扉を閉じるなら，その人にはどのようにして神の愛がとどまっているでしょうか。"},{"p":"18","v":18},{"p":"子供らよ，言葉や舌によらず，行ないと真実とをもって愛そうではありませんか。"}],[{"p":"19","v":19},{"p":"これによってわたしたちは，自分が真理から出ていることを知り，また，"},{"p":"20","v":20},{"p":"何か心に責められるようなことがあっても，それについて[神]のみ前で自分の心を安んじることができるでしょう。神はわたしたちの心より大きく，すべてのことを知っておられるからです。"},{"p":"21","v":21},{"p":"愛する者たちよ，心に責められることがなければ，わたしたちは神に対してはばかりのない言い方ができるのです。"},{"p":"22","v":22},{"p":"そして，わたしたちが何を求めようと，[神]から頂くことができます。それは，わたしたちがそのおきてを守り行ない，[神]の目に喜ばれることを行なっているからです。"},{"p":"23","v":23},{"p":"実際，これが[神]のおきてです。すなわち，わたしたちがそのみ子イエス･キリストの名に信仰を持ち，彼がわたしたちにおきてを与えたとおり，互いに愛し合うことです。"},{"p":"24","v":24},{"p":"さらに，彼のおきてを守り行なう者はずっと彼と結ばれており，彼もその者とずっと結ばれています。そして，彼がわたしたちに与えた霊により，それによってわたしたちは，彼がわたしたちとずっと結びついていることを知るのです。"}]]}