{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"エホバはなおもモーセに言われた，「祭司たち，すなわちアロンの子らに語りなさい。あなたは彼らにこう言わねばならない。『その民の中にあって，だれも死亡した魂のために自分の身を汚してはいけない。"},{"p":"2","v":2},{"p":"しかし，自分の身近な血縁のため，すなわち自分の母，父，息子，娘，兄弟，"},{"p":"3","v":3},{"p":"また姉妹すなわち自分の身近な処女で男のものとなったことのない者のため，その者のためには身を汚してもよい。"},{"p":"4","v":4},{"p":"所有者に所有されている女のためにその民の中にあって身を汚し，こうして自分を俗なる者としてはいけない。"},{"p":"5","v":5},{"p":"彼らはその頭をはげにするべきではない。あごひげの端をそるべきではない。その肉体に切り傷をつけるべきでもない。"},{"p":"6","v":6},{"p":"彼らはその神に対して聖なる者であるべきで，自分たちの神の名を汚してはいけない。彼らは，エホバへの火による捧げ物を，すなわち自分たちの神のパンをささげる者だからである。彼らは聖なる者でなければならない。"},{"p":"7","v":7},{"p":"遊女または犯された女を彼らはめとるべきではない。夫から離婚された女をめとってもいけない。彼は神に対して聖なる者だからである。"},{"p":"8","v":8},{"p":"こうしてあなたは彼を神聖な者としなければならない。彼はあなたの神のパンをささげる者だからである。彼はあなたに対して聖なる者であるべきである。あなた方を神聖にしているわたしエホバは聖なる者だからである。"}],[{"p":"9","v":9},{"p":"「『さて，祭司の娘が売春を行なって自分の身を汚す場合，その者は，自分の父を汚しているのである。彼女は火の中で焼かれるべきである。"}],[{"p":"10","v":10},{"p":"「『また，兄弟たちの大祭司，すなわち頭にそそぎ油を注がれ，その手に力を満たされて衣を身に着ける者，その者は自分の頭を整えないでいるべきではない。その衣を裂くべきでもない。"},{"p":"11","v":11},{"p":"また，どんな死んだ魂のもとにも来るべきではない。その父や母のためにも身を汚してはいけない。"},{"p":"12","v":12},{"p":"聖なる所から出るべきでもなく，自分の神の聖なる所を汚してもならない。献納のしるし，すなわち神のそそぎ油が彼の上にあるからである。わたしはエホバである。"}],[{"p":"13","v":13},{"p":"「『また彼は処女の女をめとるべきである。"},{"p":"14","v":14},{"p":"やもめあるいは離婚された女，また犯された女，遊女，これらのいずれをめとってもいけない。自分の民の中から処女を妻として迎えるべきである。"},{"p":"15","v":15},{"p":"こうして彼はその民の中にあって自分の胤を汚さないようにするべきである。わたしはエホバ，彼を神聖にしている者なのである』」。"}],[{"p":"16","v":16},{"p":"エホバは引き続きモーセに話して言われた，"},{"p":"17","v":17},{"p":"「アロンに話してこう言いなさい。『あなたの胤の代々にわたり，その身に欠陥のある者はだれも神のパンをささげるために近づいてはいけない。"},{"p":"18","v":18},{"p":"身に欠陥のある者がいる場合，その者は近づいてはいけない。すなわち，盲目の者，足のなえた者，鼻の裂けた者，肢体の一方が長すぎる者，"},{"p":"19","v":19},{"p":"また，足の骨や手の骨の砕けている者，"},{"p":"20","v":20},{"p":"また，せむし，やせこけた者，目に疾患のある者，かさぶたに覆われた者，白癬のある者，睾丸を損なった者。"},{"p":"21","v":21},{"p":"祭司アロンの胤のうちその身に欠陥のある者はだれも，エホバへの火による捧げ物をささげるために近寄ってはいけない。その者には欠陥がある。その者は近寄って神のパンをささげてはいけない。"},{"p":"22","v":22},{"p":"彼は，極めて聖なるもの，また聖なるものの中から神のパンを食べてもよい。"},{"p":"23","v":23},{"p":"しかし，入って垂れ幕の近くに来てはいけない。祭壇に近寄ってもいけない。その者には欠陥があるからである。彼はわたしの聖なる所を汚すべきではない。わたしはエホバ，彼らを神聖にしている者なのである』」。"}],[{"p":"24","v":24},{"p":"そこでモーセはアロンとその子らおよびイスラエルのすべての子らに話した。"}]]}