{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"エホバは続けてモーセに話してこう言われた。"},{"p":"2","v":2},{"p":"「イスラエルの子らに話しなさい。彼らにこう言うように。『あなた方がふれ告げるべき，エホバの季節ごとの祭りは聖なる大会となる。これらはわたしの季節ごとの祭りである。"}],[{"p":"3","v":3},{"p":"「『六日のあいだ仕事を行なってよいが，七日目は全き休みの安息，聖なる大会となる。あなた方はどんな仕事も行なってはいけない。それは，あなた方の住むすべての場所においてエホバに対する安息となる。"}],[{"p":"4","v":4},{"p":"「『これらはエホバの季節ごとの祭り，聖なる大会であり，あなた方がその定めの時にふれ告げるべきものである。"},{"p":"5","v":5},{"p":"第一の月，その月の十四日，その二つの夕方の間は，エホバに対する過ぎ越しである。"}],[{"p":"6","v":6},{"p":"「『そして，この月の十五日は，エホバに対する無酵母パンの祭りである。七日の間あなた方は無酵母パンを食べるべきである。"},{"p":"7","v":7},{"p":"その最初の日にあなた方は聖なる大会を催す。どんな労働の仕事も行なってはいけない。"},{"p":"8","v":8},{"p":"しかしあなた方は，七日の間エホバへの火による捧げ物をささげなければならない。七日目には聖なる大会がなされる。どんな労働の仕事も行なってはいけない』」。"}],[{"p":"9","v":9},{"p":"エホバは引き続きモーセに話してこう言われた。"},{"p":"10","v":10},{"p":"「イスラエルの子らに話しなさい。彼らにこう言うように。『あなた方がわたしの与える土地についに入り，その収穫物を刈り取ったなら，あなた方は自分たちの収穫の初穂の束を祭司のもとに携えて来なければならない。"},{"p":"11","v":11},{"p":"そして彼は，あなた方が是認を得るために，その束をエホバの前に揺り動かさねばならない。安息日のすぐ翌日に祭司はそれを揺り動かすべきである。"},{"p":"12","v":12},{"p":"そして，その束が揺り動かされる日に，あなた方はきずのない若い雄羊の一年目のものをエホバへの焼燔の捧げ物としてささげるように。"},{"p":"13","v":13},{"p":"また，それに伴う穀物の捧げ物として，油で湿らせた上等の麦粉十分の二エファを，エホバへの火による捧げ物，安らぎの香りとする。また，その飲み物の捧げ物として，四分の一ヒンのぶどう酒を。"},{"p":"14","v":14},{"p":"そして，その日になるまで，すなわちあなた方の神への捧げ物を携えて来るその時までは，パンも，炒った穀物も，新しい穀物も食べてはならない。これは，あなた方の住むすべての所において代々定めのない時に至る法令となる。"}],[{"p":"15","v":15},{"p":"「『また，あなた方は自分たちのため，安息日の後の日，すなわちあなた方が振揺の捧げ物の束を携えて来る日から，安息日を七つ数えなければならない。それは満[七週]となる。"},{"p":"16","v":16},{"p":"七番目の安息日の後の日まで五十日を数えるべきである。そしてあなた方は新しい穀物の捧げ物をエホバにささげなければならない。"},{"p":"17","v":17},{"p":"あなた方の住む所からパン二つを振揺の捧げ物として携えて来るように。それは上等の麦粉十分の二エファでこしらえたものとすべきである。それはパン種を入れて焼き，エホバへの熟した初物とする。"},{"p":"18","v":18},{"p":"またあなた方は，そのパンと共に，きずのない雄の子羊七頭，それぞれ一歳のものを，さらに若い雄牛一頭と雄羊二頭をささげなければならない。それらはそれに伴う穀物の捧げ物および飲み物の捧げ物と共に，エホバへの焼燔の捧げ物，エホバへの火による安らぎの香りの捧げ物とされるべきである。"},{"p":"19","v":19},{"p":"またあなた方は罪の捧げ物として子やぎ一頭，さらに共与の犠牲として雄の子羊二頭，それぞれ一歳のものをささげるように。"},{"p":"20","v":20},{"p":"そして祭司はそれを熟した初物のパンと共に揺り動かして，二頭の雄の子羊と共にエホバの前で振揺の捧げ物とするように。それらはエホバに対して聖なるもの，祭司のためのものとされるべきである。"},{"p":"21","v":21},{"p":"そしてあなたはこの日に布告を行なわねばならない。あなた方のために聖なる大会がなされる。どんな労働の仕事も行なってはいけない。これはあなた方の住むすべての所において代々定めのない時に至る法令となる。"}],[{"p":"22","v":22},{"p":"「『そして，あなた方は自分の土地の収穫を刈り取るとき，それを刈り取るさいに畑の端を[刈り]尽くしてはならない。あなたの収穫の落ち穂を拾ってはならない。苦しむ者や外人居留者のためにそれを残しておくべきである。わたしはあなた方の神エホバである』」。"}],[{"p":"23","v":23},{"p":"エホバは続けてモーセに話して言われた，"},{"p":"24","v":24},{"p":"「イスラエルの子らに話してこう言いなさい。『第七の月，その月の一日には，あなた方のために全き休みが設けられるべきである。それはラッパの吹奏による記念，聖なる大会である。"},{"p":"25","v":25},{"p":"どんな労働の仕事も行なってはいけない。そしてあなた方はエホバへの火による捧げ物をささげるように』」。"}],[{"p":"26","v":26},{"p":"エホバはさらにモーセに話してこう言われた。"},{"p":"27","v":27},{"p":"「しかし，この第七の月の十日は贖罪の日である。あなた方のために聖なる大会が催されるべきである。そしてあなた方は自分の魂を苦しめ，エホバへの火による捧げ物をささげなければならない。"},{"p":"28","v":28},{"p":"またあなた方はこの日にどんな仕事も行なってはならない。それは，あなた方の神エホバの前であなた方のために贖罪を行なう贖罪の日だからである。"},{"p":"29","v":29},{"p":"この日に苦しめられることのない魂はすべて必ずその民の中から断たれるのである。"},{"p":"30","v":30},{"p":"この日に何か仕事を行なう魂がいれば，わたしはその魂を民の中から滅ぼさねばならない。"},{"p":"31","v":31},{"p":"あなた方はどんな仕事も行なってはならない。これはあなた方の住むすべての場所において，代々定めのない時に至る法令となる。"},{"p":"32","v":32},{"p":"これはあなた方のための全き休みの安息であり，あなた方はこの月の九日の夕方に自分の魂を苦しめなければならない。夕方から夕方まであなた方の安息を守るべきである」。"}],[{"p":"33","v":33},{"p":"エホバは引き続きモーセに話して言われた，"},{"p":"34","v":34},{"p":"「イスラエルの子らに話してこう言いなさい。『この第七の月の十五日は仮小屋の祭りであり，エホバに対して七日のあいだ[行なわれる]。"},{"p":"35","v":35},{"p":"その最初の日は聖なる大会である。あなた方はどんな労働の仕事も行なってはいけない。"},{"p":"36","v":36},{"p":"あなた方は七日の間エホバへの火による捧げ物をささげるべきである。八日目にはあなた方のために聖なる大会がなされるべきである。そしてあなた方はエホバへの火による捧げ物をささげるように。それは聖会である。どんな労働の仕事も行なってはいけない。"}],[{"p":"37","v":37},{"p":"「『これらは，あなた方が聖なる大会としてふれ告げるべきエホバの季節ごとの祭りである。それはエホバへの火による捧げ物をささげるときである。すなわち，犠牲としての焼燔の捧げ物と穀物の捧げ物および飲み物の捧げ物を日ごとの予定にしたがって[ささげるの]であり，"},{"p":"38","v":38},{"p":"それはエホバの安息日とは別，またあなた方の供え物，すべての誓約の捧げ物，すべての自発的な捧げ物，すなわちあなた方がエホバに供えるべきものとは別のものである。"},{"p":"39","v":39},{"p":"しかし，第七の月の十五日，その地の産物を集め入れた時には，あなた方は七日の間エホバの祭りを祝うべきである。その最初の日は全き休みであり，八日目も全き休みである。"},{"p":"40","v":40},{"p":"そしてあなた方は，自分たちのため，最初の日に，壮麗な樹木の実，やしの木の葉，茂った木の大枝，奔流の谷のポプラを取るように。あなた方の神エホバの前で七日のあいだ歓び楽しむのである。"},{"p":"41","v":41},{"p":"こうしてあなた方はエホバに対する祭りとしてそれを年に七日祝うのである。代々定めのない時に至る法令として，あなた方はそれを第七の月に祝うべきである。"},{"p":"42","v":42},{"p":"仮小屋に七日のあいだ住むべきである。イスラエルに生まれたすべての者は仮小屋の中に住む。"},{"p":"43","v":43},{"p":"これは，わたしがイスラエルの子らをエジプトの地から携え出したさい仮小屋の中に彼らを住まわせたことを，あなた方の代々の民が知るためである。わたしはあなた方の神エホバである』」。"}],[{"p":"44","v":44},{"p":"そこでモーセは，エホバの季節ごとの祭りについてイスラエルの子らに話した。"}]]}