{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"それからエホバはモーセに話してこう言われた。"},{"p":"2","v":2},{"p":"「イスラエルの子らに命じて，つぶして採った純粋のオリーブ油をあなたのもとに持って来させなさい。明かりのため，ともしびを絶えずともすためである。"},{"p":"3","v":3},{"p":"会見の天幕の中，証の垂れ幕の外側で，アロンはそれを夕方から朝までエホバの前に絶えず整えるべきである。これはあなた方にとって代々定めのない時に至る法令である。"},{"p":"4","v":4},{"p":"そのともしびを絶えずエホバの前で，純金の燭台の上に整えるべきである。"}],[{"p":"5","v":5},{"p":"「またあなたは上等の麦粉を取り，それをもって輪型のパン十二個を焼くように。十分の二エファが一つの輪型のパンとなる。"},{"p":"6","v":6},{"p":"次いでそれを，一重ねに六つずつ二重ねにして純金の食卓の上，エホバの前に置くように。"},{"p":"7","v":7},{"p":"また，純粋の乳香を各重ねの上に添えるように。それは覚えのパン，エホバへの火による捧げ物となるのである。"},{"p":"8","v":8},{"p":"安息日が来るごとに彼はそれを整えて絶えずエホバの前に置くべきである。これはイスラエルの子らとの定めのない時に至る契約である。"},{"p":"9","v":9},{"p":"そして，それはアロンおよびその子らのものとなるのである。彼らはそれを聖なる場所で食べるように。それは，定めのない時に至る規定として，エホバへの火による捧げ物の中から彼のために[取られた]極めて聖なるものだからである」。"}],[{"p":"10","v":10},{"p":"さて，イスラエル人の女の息子で，エジプト人の男の息子である者が，イスラエルの子らの中に出て行った。そして，そのイスラエル婦人の息子とあるイスラエル人の男とが宿営の中で格闘を始めた。"},{"p":"11","v":11},{"p":"そして，そのイスラエル人の女の息子がみ名をののしり，それの上に災いを呼び求めるようになった。それで人々はその者をモーセのもとに連れて来た。ところで，彼の母の名はシェロミトといって，ダンの部族のディブリの娘であった。"},{"p":"12","v":12},{"p":"次いで人々は，エホバのことばにしたがってはっきりした宣告があるまで彼を拘禁することにした。"}],[{"p":"13","v":13},{"p":"それからエホバはモーセに話してこう言われた。"},{"p":"14","v":14},{"p":"「災いを呼び求めたその者を宿営の外に連れ出しなさい。その[言葉]を聞いたすべての者は手を彼の頭の上に置くように。そして，集会全体がこれを石撃ちにしなければならない。"},{"p":"15","v":15},{"p":"そして，あなたはイスラエルの子らに話してこう言うべきである。『だれでもその神の上に災いを呼び求める者がいれば，その者は自分の罪に対する責めを負わねばならない。"},{"p":"16","v":16},{"p":"ゆえに，エホバの名をののしった者は必ず死に処せられるべきである。集会の全体がその者を必ず石撃ちにするように。外人居留者もその地で生まれた者と同じく，み名をののしるなら死に処せられるべきである。"}],[{"p":"17","v":17},{"p":"「『また，人がだれかの魂を打って死に至らせた場合，その者は必ず死に処せられるべきである。"},{"p":"18","v":18},{"p":"また，家畜の魂を打って死に至らせた者は，その償いをすべきである。魂には魂である。"},{"p":"19","v":19},{"p":"また，人が自分の仲間に損傷を負わせた場合，その行なったとおりにその者に対してなされるべきである。"},{"p":"20","v":20},{"p":"骨折には骨折，目には目，歯には歯である。その者が人に負わせたと同様の損傷，それが彼に加えられるべきである。"},{"p":"21","v":21},{"p":"そして，獣を打って死に至らせた者はその償いをすべきであるが，人を打って死に至らせた者は死に処せられるべきである。"}],[{"p":"22","v":22},{"p":"「『同一の司法上の定めがあなた方に当てはめられる。外人居留者もその地で生まれた者と同じにされるべきである。わたしはあなた方の神エホバなのである』」。"}],[{"p":"23","v":23},{"p":"その後モーセはイスラエルの子らに話し，彼らは災いを呼び求めた者を宿営の外に連れ出して，これを石撃ちにした。こうしてイスラエルの子らはエホバがモーセに命じたとおりに行なった。"}]]}