{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"エホバはシナイ山でさらにモーセに話してこう言われた。"},{"p":"2","v":2},{"p":"「イスラエルの子らに話しなさい。彼らにこう言うように。『あなた方がわたしの与える土地についに入ったなら，その時，その地はエホバに対して安息を守らねばならない。"},{"p":"3","v":3},{"p":"六年の間あなたは自分の畑に種をまき，六年の間自分のぶどう園の刈り込みを行なうべきである。こうしてあなたはその地の産物を取り集めるのである。"},{"p":"4","v":4},{"p":"しかし，七年目には，その地のために全き休みの安息，エホバに対する安息が設けられるべきである。あなたの畑に種をまいてはならない。あなたのぶどう園の刈り込みを行なってはならない。"},{"p":"5","v":5},{"p":"あなたの収穫のこぼれ種から生えたものを刈り取ってはならず，刈り込みをしなかった木のぶどうを取り集めてもならない。その地のために全き休みの年が設けられるべきである。"},{"p":"6","v":6},{"p":"そして，土地の安息はあなた方にとって食物のためとなるのである。すなわち，あなたと，あなたの男奴隷や女奴隷，あなたのもとにいる雇われた労働者や移住者，外国人としてあなたのもとに住む者たちのため，"},{"p":"7","v":7},{"p":"またあなたの家畜のため，あなたの地にいる野獣のためである。その産出するものはすべて食用としてよい。"}],[{"p":"8","v":8},{"p":"「『また，あなたは自分のために安息の年を七つ数えるように。七年の七倍である。年の安息七つの日数はあなたにとって四十九年となる。"},{"p":"9","v":9},{"p":"それからあなたは，第七の月，その月の十日に，高音の角笛を鳴り響かせるように。贖罪の日にあなた方の全土に角笛を鳴り響かせるべきである。"},{"p":"10","v":10},{"p":"こうしてあなた方は五十年目を神聖なものとし，その地においてそのすべての住民に自由をふれ告げなければならない。それはあなた方にとってヨベルとなる。あなた方は各々自分の所有地に帰るように。各々自分の家族のもとに帰る。"},{"p":"11","v":11},{"p":"その五十年目はあなた方にとって，ヨベルとなるのである。あなた方は種をまいてはならない。こぼれ種からその地に生えたものを刈り取ってはならない。刈り込みをしなかった木のぶどうを取り集めてもならない。"},{"p":"12","v":12},{"p":"それはヨベルだからである。それはあなた方にとって聖なるものとされるべきである。あなた方はその地の産出するものを，畑から食べてよい。"}],[{"p":"13","v":13},{"p":"「『このヨベルの年にあなた方は各々自分の所有地に帰るべきである。"},{"p":"14","v":14},{"p":"それで，あなた方が売り物を自分の仲間に売ったり仲間の手から買ったりする場合，互いに不正を行なってはいけない。"},{"p":"15","v":15},{"p":"あなたはヨベル以後の年数にしたがって自分の仲間から買うべきである。収穫の年数にしたがって彼はあなたに売るべきである。"},{"p":"16","v":16},{"p":"年数が多ければその買い取りの価を増すべきであり，年数が少なければ買い取りの価を減らすべきである。収穫の数を彼はあなたに売るからである。"},{"p":"17","v":17},{"p":"ゆえに，あなた方はだれも自分の仲間に不正を行なってはならない。あなたの神に恐れを持たねばならない。わたしはあなた方の神エホバなのである。"},{"p":"18","v":18},{"p":"こうしてあなた方はわたしの法令を実行し，わたしの司法上の定めを守ってそれを遂行しなければならない。そうすればあなた方は必ずその地に安らかに住まうことになるであろう。"},{"p":"19","v":19},{"p":"そして，その地はまさにその実りを出し，あなた方は必ず満ち足りるまで食べて，そこに安らかに住まうであろう。"}],[{"p":"20","v":20},{"p":"「『しかし，もしあなた方が，「種をまいたり収穫物を取り集めたりしてはいけないならその七年目には何を食べるのか」と言うのであれば，"},{"p":"21","v":21},{"p":"そのときわたしは，あなた方のため六年目に必ずわたしの祝福を命じ，それは三年分の収穫を産出することになる。"},{"p":"22","v":22},{"p":"そしてあなた方は八年目に種をまき，九年目まで古い収穫物から食べるのである。その収穫物が入って来るまで，あなた方は古いものを食べる。"}],[{"p":"23","v":23},{"p":"「『それで，土地は恒久的に売り渡されるべきではない。土地はわたしのものだからである。あなた方はわたしから見れば外人居留者また移住者なのである。"},{"p":"24","v":24},{"p":"そして，あなた方の所有するすべての土地において，あなた方はその地に対する買い戻しの権利を認めるべきである。"}],[{"p":"25","v":25},{"p":"「『あなたの兄弟が貧しくなってその所有地の幾らかを売らねばならない場合，その者の近親の買い戻し人は来て，自分の兄弟の売ったものを買い戻さねばならない。"},{"p":"26","v":26},{"p":"そして，ある人に買い戻し人がいないが，その者自身の手が収益を上げてその買い戻しに足りる分を得た場合，"},{"p":"27","v":27},{"p":"その者はそれを売ってからの年数を計算し，残りの金を自分がその売却を行なった相手に返さねばならない。こうしてその者は自分の所有地に戻ることになる。"}],[{"p":"28","v":28},{"p":"「『しかし，もしその者の手に彼に返すだけの分が見いだされないのであれば，彼が売ったものはそれを買い取った者の手にヨベルの年までとどまることになる。そしてそれはヨベルの時に手放され，こうして彼は自分の所有地に戻るのである。"}],[{"p":"29","v":29},{"p":"「『さて，人が城壁に囲まれた都市の中にある住家を売る場合，その人の買い戻しの権利は売却の時から一年が切れるまでは保たれねばならない。その買い戻しの権利は満一年間保たれるべきである。"},{"p":"30","v":30},{"p":"しかし，もしそれがその者にとってまる一年の満ちる以前に買い戻されないのであれば，城壁を持つ都市の中にあるその家は，代々恒久的にその買い取り人の財産とされることになる。それはヨベルの時に手放されるべきではない。"},{"p":"31","v":31},{"p":"しかし，周囲に城壁を持たない集落の家はその地方の田野の一部とみなされるべきである。買い戻しの権利はそれのために保たれ，またヨベルの時にそれは手放されるべきである。"}],[{"p":"32","v":32},{"p":"「『レビ人の都市の場合，その所有する都市の家があれば，買い戻しの権利は定めのない時までレビ人のために保たれるべきである。"},{"p":"33","v":33},{"p":"そして，レビ人の財産が買い戻されない場合でも，その所有する都市にある売られた家はヨベルの時にはやはり手放されなければならない。レビ人の都市の家はイスラエルの子らの中における彼らの所有物だからである。"},{"p":"34","v":34},{"p":"さらに，彼らの都市の牧草地としての野は売ってはいけない。それは定めのない時に至るまで彼らの所有地だからである。"}],[{"p":"35","v":35},{"p":"「『また，あなたの兄弟が貧しくなり，あなたの傍らにあって財政的に弱くなる場合，あなたはこれを支えなければならない。その者は外人居留者また移住者のようにしてあなたのもとで生きつづけるのである。"},{"p":"36","v":36},{"p":"その者から利息や高利を取ってはいけない。あなたの神に恐れを持たねばならない。あなたの兄弟はあなたと共に生きつづけるのである。"},{"p":"37","v":37},{"p":"あなたはその者に利息を付けて金を渡してはならず，高利を付けて食物を与えてもならない。"},{"p":"38","v":38},{"p":"わたしはあなた方の神エホバ，あなた方をエジプトの地から携え出してカナンの地を与え，あなた方の神たることを示す者である。"}],[{"p":"39","v":39},{"p":"「『また，あなたの兄弟があなたの傍らで貧しくなってその身をあなたに売らねばならない場合，あなたはこれを奴隷の奉仕に就いた働き人のように使ってはならない。"},{"p":"40","v":40},{"p":"その者はあなたのもとにあって，雇われた労働者のように，移住者のようになるべきである。彼はあなたのもとでヨベルの年まで仕えるべきである。"},{"p":"41","v":41},{"p":"それから彼は，すなわち彼およびそれと共なるその子らは，あなたのもとから出て行き，彼は自分の家族のもとに戻るのである。彼はその父祖たちの所有地に戻るべきである。"},{"p":"42","v":42},{"p":"彼らはわたしがエジプトの地から携え出した，わたしの奴隷だからである。彼らは奴隷が売られるときのようにして自分の身を売ってはならない。"},{"p":"43","v":43},{"p":"あなたは暴虐をもってこれを踏みつけてはならない。あなたの神を恐れるように。"},{"p":"44","v":44},{"p":"あなた方の周囲の諸国民の中からあなたのものとなる男奴隷や女奴隷についてであるが，あなた方はその中から男奴隷や女奴隷を買ってよい。"},{"p":"45","v":45},{"p":"また，あなた方のもとに外国人として住む移住者の子らの中から，その中からも買ってよい。さらに，あなた方と共にいる，彼らがあなた方の土地で生んだ彼らの家族の中からも[買ってよい]。その人々はあなた方の所有となるのである。"},{"p":"46","v":46},{"p":"そしてあなた方は彼らを相続財産として後の子らに譲り渡し，定めのない時に至る所有として相続させるように。あなた方はこれを働き人として用いてよいが，イスラエルの子らであるあなた方の兄弟を，一方が他方を暴虐をもって踏みつけてはならない。"}],[{"p":"47","v":47},{"p":"「『しかし，あなたと共にいる外人居留者もしくは移住者の手が富裕になり，あなたの兄弟がその傍らで貧しくなって，あなたと共にいる外人居留者や移住者あるいは外人居留者の家族の一員に身を売らねばならない場合，"},{"p":"48","v":48},{"p":"その身を売った後にも，彼についてはその買い戻しの権利が保たれる。その兄弟の一人が彼を買い戻すかもしれない。"}],[{"p":"49","v":49},{"p":"あるいはそのおじもしくはおじの子が買い戻してもよい。さらには，その肉親である血縁のだれか，その家族のひとりがこれを買い戻してもよい。\r\n「『あるいは，その者自身の手が富裕になったなら，その者は自らを買い戻すように。"},{"p":"50","v":50},{"p":"そのとき彼は，自分の買い主と共に，自分が身を売った年からヨベルの年までを数えなければならない。彼の売り渡しの金はその年数に応じたものとなるのである。雇われた労働者の作業日数と同じ数え方によって彼はその者のもとにとどまるべきである。"},{"p":"51","v":51},{"p":"もしまだ幾年もあるなら，それに応じて自分が買い取られたときの金の中から買い戻しの価を支払うべきである。"},{"p":"52","v":52},{"p":"しかし，ヨベルの年までの年数のうちそのわずかが残るだけであれば，彼は自分で計算をするように。その年数に応じて自分の買い戻しの価を支払うべきである。"},{"p":"53","v":53},{"p":"彼は年ごとに雇われる労働者のようにしてその者のもとにとどまるべきである。その者はあなたの目の前で暴虐をもってこれを踏みつけてはいけない。"},{"p":"54","v":54},{"p":"しかし，もし彼がこうした条件で自分を買い戻すことができなければ，ヨベルの年に出て行くことになる。彼もそれと共なるその子らもである。"}],[{"p":"55","v":55},{"p":"「『イスラエルの子らはわたしにとって奴隷なのである。彼らはわたしがエジプトの地から携え出した奴隷である。わたしはあなた方の神エホバである。"}]]}