{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"エホバは引き続きモーセに話してこう言われた。"},{"p":"2","v":2},{"p":"「イスラエルの子らに話しなさい。彼らにこう言うように。『人が特別な誓約の捧げ物として魂をその値積もりにしたがってエホバにささげる場合，"},{"p":"3","v":3},{"p":"その値積もりが二十歳から六十歳までの男子についてであれば，その値積もりは聖なる場所のシェケルで銀五十シェケルとされなければならない。"},{"p":"4","v":4},{"p":"しかし，もしそれが女子であれば，その値積もりは三十シェケルとされるように。"},{"p":"5","v":5},{"p":"また，その年齢が五歳から二十歳までであれば，男子の値積もりは二十シェケル，女子に対しては十シェケルとされるように。"},{"p":"6","v":6},{"p":"また，その年齢が一か月から五歳までであれば，男子の値積もりは銀五シェケル，女子に対しその値積もりは銀三シェケルとされるように。"}],[{"p":"7","v":7},{"p":"「『さて，年齢が六十歳から上の場合，もしそれが男子であれば，その値積もりは十五シェケル，女子に対しては十シェケルとされるように。"},{"p":"8","v":8},{"p":"しかし，もしその値積もりに比べて貧しくなりすぎていれば，彼はその者を祭司の前に立たせるように。そして祭司はその者の値を付けなければならない。誓約者の達し得るところにしたがって祭司はその者の値を付ける。"}],[{"p":"9","v":9},{"p":"「『また，もしそれが獣で，人がエホバへの捧げ物に差し出すようなものであれば，その者がエホバにささげる物はすべて聖なるものとなる。"},{"p":"10","v":10},{"p":"彼はそれを取り替えてはいけない。悪いものに良いもの，また良いものに悪いものをもって交換してもいけない。しかし，もしもそれを，獣に獣をもって交換することがあるならば，それ自体も，それと交換されたものも聖なるものとされるべきである。"},{"p":"11","v":11},{"p":"また，もしそれが何かの汚れた獣で，人がエホバへの捧げ物としては差し出さないものであれば，その者はその獣を祭司の前に立たせるように。"},{"p":"12","v":12},{"p":"そして祭司は，それが良いものでも悪いものでもそれに値を付けなければならない。祭司の値積もりにしたがい，そのとおりになされるべきである。"},{"p":"13","v":13},{"p":"しかし，もしも彼がそれを買い戻したいというのであれば，その値積もりに加えてその五分の一を納めなければならない。"}],[{"p":"14","v":14},{"p":"「『また，人が自分の家をエホバへの聖なるものとして神聖にする場合，祭司は，それが良いものでも悪いものでもその値付けをしなければならない。それは祭司が値付けするところにより，そのとおりの価格とされるべきである。"},{"p":"15","v":15},{"p":"しかし，神聖なものとしたその当人が自分の家を買い戻したいのであれば，値積もりされた金に加えてその五分の一を納めなければならない。こうしてそれは彼のものとなる。"}],[{"p":"16","v":16},{"p":"「『また，人が自分の所有する畑の幾らかをエホバに対して神聖なものとするのであれば，その値はその種の量に応じて定められねばならない。すなわち，大麦の種で一ホメルであれば，銀五十シェケルである。"},{"p":"17","v":17},{"p":"もし自分の畑をヨベルの年以後神聖なものとするのであれば，それはその値積もりにしたがう価格とされるべきである。"},{"p":"18","v":18},{"p":"また，ヨベルの後にその畑を神聖なものとするのであれば，祭司はその者のために，次のヨベルの年までに残る年数に応じてその値を計算しなければならない。値積もりの額からの差し引きがなされるべきである。"},{"p":"19","v":19},{"p":"しかし，それを神聖なものとした当人がもしもその畑を買い戻そうとするのであれば，値積もりされた金に加えてその五分の一を納めなければならない。こうしてそれは彼のものと定められる。"},{"p":"20","v":20},{"p":"また，もし彼がその畑を買い戻さず，その畑が別の人のもとに売られたならば，それをさらに買い戻すことはできない。"},{"p":"21","v":21},{"p":"そして，その畑がヨベルの時に手放される際，それはエホバに対して聖なるもの，奉納された畑とされることになる。その所有権は祭司のものとなる。"}],[{"p":"22","v":22},{"p":"「『また，もしその者が自分の買い取った畑を，すなわち自分の所有する畑ではないものをエホバに対して神聖なものとするのであれば，"},{"p":"23","v":23},{"p":"祭司は彼のためにヨベルの年までの値積もりの額を計算し，彼はその値積もりされた分をその日に納めなければならない。それはエホバに対して聖なるものである。"},{"p":"24","v":24},{"p":"ヨベルの年に，その畑は彼がそれを買ったその相手，すなわちその土地の所有権が属する者のもとに返される。"}],[{"p":"25","v":25},{"p":"「『さて，値積もりはすべて聖なる場所のシェケルでなされるべきである。一シェケルは二十ゲラとされるべきである。"}],[{"p":"26","v":26},{"p":"「『ただし，獣のうちの初子，すなわちエホバのための初子として生まれたものは，だれもこれを神聖なものとして取り分けてはいけない。雄牛であれ羊であれそれはエホバのものである。"},{"p":"27","v":27},{"p":"また，もしそれが汚れた獣の中からで，値積もりにしたがってそれを請け戻さねばならないのであれば，その者はそれに加えてその五分の一を納めなければならない。しかし，もしそれが買い戻されないのであれば，それは値積もりにしたがって売られることになる。"}],[{"p":"28","v":28},{"p":"「『ただし，奉納されたもの，すなわち人が自分に属するすべてのものの中から滅びのためにエホバにささげたものだけは，人や獣にせよ，あるいはその所有する畑にせよ，いかなるものも売ってはいけない。また，奉納されたものはいかなるものも買い戻してはいけない。それはエホバに対して極めて聖なるものである。"},{"p":"29","v":29},{"p":"奉納された者，すなわち人の中から滅びのためにささげられた者は，これを請け戻してはいけない。その者は必ず死に処せられるべきである。"}],[{"p":"30","v":30},{"p":"「『また，土地の十分の一は，その土地の種についても木の実についても，すべてエホバのものである。それはエホバに対して聖なるものである。"},{"p":"31","v":31},{"p":"そして，もしも人がその十分の一のどれかを買い戻したいのであれば，その者はそれに加えてその五分の一を納めるべきである。"},{"p":"32","v":32},{"p":"すべて牛や羊の十分の一，すべて[牧者の]杖の下を通るもののうちその十頭目のものは，エホバに対して聖なるものとされるべきである。"},{"p":"33","v":33},{"p":"それが良いものか悪いものかを調べてはいけない。それを交換してもいけない。しかし，もしそれを交換するのであれば，それ自身，またそれと交換されたものも，聖なるものとされるように。それを買い戻してはいけない』」。"}],[{"p":"34","v":34},{"p":"これらは，イスラエルの子らに対する命令としてエホバがシナイ山でモーセに与えたおきてである。"}]]}