{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"「『さて，ある魂が，公然たるのろいのことばを聞いたゆえにその証人であるのに，あるいはそれを見たり知ったりしたのに，それを報告しないでいることによって罪を犯した場合，その者は自分のとがに対する責めを負わねばならない。"}],[{"p":"2","v":2},{"p":"「『また，ある魂が，汚れた野獣の死体であれ，汚れた家畜の死体であれ，汚れた群がる生き物の死体であれ，何か汚れたものに触れたなら，そのことが当人からは隠されていたとしても，その者はやはり汚れた者であり，罪科を持つ者となっている。"},{"p":"3","v":3},{"p":"あるいはその者が人の汚れ，すなわちそれによって人が汚れた者となる何らかの汚れに触れた場合，そのことが自分からは隠されていて，後にそれを知るようになったのであるとしても，その者は罪科を持つ者となっている。"}],[{"p":"4","v":4},{"p":"「『あるいは，ある魂が誓いをし，何であれ人が誓いのことばによって無思慮に話すような事柄に関して，何かの悪いことをあるいは善いことを行なうとその唇で無思慮に話した場合，そのことが当人からは隠されていて，後にそれを知るようになったとしても，その者はこれらの事の一つに関して罪科を持つ者となっている。"}],[{"p":"5","v":5},{"p":"「『そして，これらの一つに関して罪科を持つ者となった場合，その者は自分がどのような点で罪をおかしたかを告白しなければならない。"},{"p":"6","v":6},{"p":"そして彼は自分の犯した罪のためにエホバへの罪科の捧げ物，すなわち群れのうちの雌，雌の子羊か雌の子やぎを，罪の捧げ物として携えて来なければならない。祭司は彼のため，その罪のために贖罪を行なわねばならない。"}],[{"p":"7","v":7},{"p":"「『だが，もしその者に羊を出すだけの余裕がなければ，その犯した罪のための罪科の犠牲として，やまばと二羽か若いいえばと二羽をエホバのもとに携えて来なければならない。一羽は罪の捧げ物のため，一羽は焼燔の捧げ物のためである。"},{"p":"8","v":8},{"p":"そして彼はそれらを祭司のところに持って行くように。[祭司]はまず罪の捧げ物のためのものをささげ，その頭をその首の前のところでひねり取らねばならない。ただしそれを切り離してはいけない。"},{"p":"9","v":9},{"p":"次いで，その罪の捧げ物の血の幾らかを祭壇の側面にはね掛けるように。その血のあとの残りは祭壇の基部に流し出される。これは罪の捧げ物である。"},{"p":"10","v":10},{"p":"次いで他方のものを焼燔の捧げ物としてその定めの手順どおりに扱う。祭司は彼のため，その犯した罪のために贖罪を行なわねばならない。こうして彼はそれを許されることになる。"}],[{"p":"11","v":11},{"p":"「『さて，もしその者に二羽のやまばとまたは二羽の若いいえばとのための資力がないのであれば，その犯した罪のための捧げ物として，上等の麦粉十分の一エファを罪の捧げ物のために携えて来なければならない。それに油をかけてはならず，その上に乳香を置いてもならない。これは罪の捧げ物だからである。"},{"p":"12","v":12},{"p":"そして彼はそれを祭司のところに持って行くように。祭司はそれのための覚えとしてそこから一握りをつかみ取り，それを祭壇の上，火によるエホバへの捧げ物の上で焼いて煙にしなければならない。これは罪の捧げ物である。"},{"p":"13","v":13},{"p":"それで祭司は彼のため，これらの罪のいずれにせよ彼の犯した罪のために贖罪を行なわねばならない。こうして彼はそれを許されることになる。そしてそれは穀物の捧げ物と同じく祭司のものとなる』」。"}],[{"p":"14","v":14},{"p":"エホバは引き続きモーセに話してこう言われた。"},{"p":"15","v":15},{"p":"「ある魂がエホバの聖なるものに対し間違って罪をおかし，こうして不忠実な振る舞いをした場合，その者は，エホバへの罪科の捧げ物として，群れの中からきずのない雄羊を携えて来なければならない。これは，聖なる場所のシェケルにより，銀のシェケルで値積もりされるところにしたがって，罪科の捧げ物としてなされる。"},{"p":"16","v":16},{"p":"また彼は聖なる場所に対して犯した罪に対する償いをし，かつその五分の一をこれに加える。それを祭司に渡さねばならない。祭司が罪科の捧げ物の雄羊をもって彼のために贖罪を行なうためである。こうして彼はそれを許されることになる。"}],[{"p":"17","v":17},{"p":"「また，ある魂が，してはならないとエホバの命じるすべての事柄のうちの一つを行なって罪をおかしたなら，そのことを知らなかったとしても，その者は罪科のある者となっており，自分のとがに対する責めを負わねばならない。"},{"p":"18","v":18},{"p":"それで彼は，値積もりされるところにしたがって，群れの中からきずのない雄羊を罪科の捧げ物として祭司のところに携えて来なければならない。祭司は彼のため，彼が意図せずに犯した間違い，たとえ当人が知らなかったものであるとしても[その間違い]のために贖罪を行なわねばならない。こうして彼はそれを許されることになる。"},{"p":"19","v":19},{"p":"これは罪科の捧げ物である。彼はエホバに対してまさに罪科を持つ者となったのである」。"}]]}