{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Y la palabra de Jehová empezó a ocurrirle a Jonás hijo de Amitai, diciendo:"},{"p":"2","v":2},{"p":"“Levántate, ve a Nínive la gran ciudad, y proclama contra ella que la maldad de ellos ha subido delante de mí”."}],[{"p":"3","v":3},{"p":"Y Jonás procedió a levantarse y huir a Tarsis de delante de Jehová; y finalmente bajó a Jope y halló una nave que iba a Tarsis. Por lo tanto, pagó su pasaje y bajó y entró en ella, para irse con ellos a Tarsis de delante de Jehová."}],[{"p":"4","v":4},{"p":"Y Jehová mismo arrojó un gran viento en el mar, y llegó a haber una gran tormenta en el mar; y en cuanto a la nave, estaba a punto de ser destrozada."},{"p":"5","v":5},{"p":"Y los marineros empezaron a temer y a clamar por socorro, cada uno a su dios. Y siguieron arrojando al mar los objetos que había en la nave, para aligerar[la] de ellos. Pero Jonás mismo había bajado a las partes más recónditas de aquel barco de cubierta, y procedió a acostarse y a quedar profundamente dormido."},{"p":"6","v":6},{"p":"Al fin el capitán de la nave se le acercó y le dijo: “¿Qué te pasa, dormilón? ¡Levántate, clama a tu dios! Quizás el Dios [verdadero] muestre que le importamos, y no perezcamos”."}],[{"p":"7","v":7},{"p":"Y empezaron a decirse unos a otros: “Vengan, y echemos suertes, para que sepamos por causa de quién tenemos esta calamidad”. Y siguieron echando suertes, y finalmente la suerte cayó sobre Jonás."},{"p":"8","v":8},{"p":"De modo que le dijeron: “Dinos, sí, por favor, ¿por causa de quién tenemos esta calamidad? ¿Cuál es tu trabajo, y de dónde vienes? ¿Cuál es tu país, y de qué pueblo eres?”."}],[{"p":"9","v":9},{"p":"Ante aquello, él les dijo: “Soy hebreo, y temo a Jehová el Dios de los cielos, Aquel que hizo el mar y la tierra seca”."}],[{"p":"10","v":10},{"p":"Y los hombres empezaron a temer en gran manera, y pasaron a decirle: “¿Qué es esto que has hecho?”. Porque los hombres habían llegado a saber que era de delante de Jehová de donde él huía, porque les había dicho esto."},{"p":"11","v":11},{"p":"Finalmente le dijeron: “¿Qué debemos hacerte, para que el mar se nos aquiete?”. Porque continuamente el mar se hacía más tempestuoso."},{"p":"12","v":12},{"p":"Así que él les dijo: “Álcenme, y arrójenme al mar, y el mar se les aquietará; porque me doy cuenta de que por causa de mí está sobre ustedes esta gran tormenta”."},{"p":"13","v":13},{"p":"Pero los hombres trataron de abrirse camino para traer [la nave] de vuelta a tierra seca; pero no pudieron, porque el mar se hacía continuamente más tempestuoso contra ellos."}],[{"p":"14","v":14},{"p":"Y procedieron a clamar a Jehová y decir: “¡Ah, pues, oh Jehová, por favor no perezcamos por causa del alma de este hombre! ¡Y no pongas sobre nosotros sangre inocente, puesto que tú mismo, oh Jehová, has hecho según aquello en que te has deleitado!”."},{"p":"15","v":15},{"p":"Entonces alzaron a Jonás y lo arrojaron al mar; y el mar empezó a detenerse de su enfurecimiento."},{"p":"16","v":16},{"p":"Ante esto, los hombres empezaron a temer en gran manera a Jehová, y por lo tanto ofrecieron un sacrificio a Jehová e hicieron votos."}],[{"p":"17","v":17},{"p":"Ahora bien, Jehová asignó un gran pez para que se tragara a Jonás, de modo que Jonás llegó a estar en las entrañas del pez tres días y tres noches."}]]}