{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"A Jonás, sin embargo, esto le desagradó sumamente, y llegó a estar enardecido de cólera."},{"p":"2","v":2},{"p":"Por lo tanto, oró a Jehová y dijo: “Ah, pues, oh Jehová, ¿no era este un asunto mío, mientras yo estaba en mi propio suelo? Por eso proseguí y huí a Tarsis; porque sabía que tú eres un Dios benévolo y misericordioso, tardo para la cólera y abundante en bondad amorosa, y que sientes pesar en cuanto a la calamidad."},{"p":"3","v":3},{"p":"Y ahora, oh Jehová, quita, por favor, mi alma de mí, porque mejor es mi morir que mi estar vivo”."}],[{"p":"4","v":4},{"p":"A su vez, Jehová dijo: “¿Es con razón que te has enardecido de cólera?”."}],[{"p":"5","v":5},{"p":"Entonces Jonás salió de la ciudad y se sentó al este de la ciudad; y gradualmente se hizo allí una cabaña, para sentarse bajo ella en la sombra hasta ver lo que llegaría a ser de la ciudad."},{"p":"6","v":6},{"p":"De consiguiente, Jehová Dios asignó una calabaza vinatera, para que subiera sobre Jonás, de modo que llegara a ser sombra sobre su cabeza, para librarlo de su estado calamitoso. Y Jonás empezó a regocijarse mucho por la calabaza vinatera."}],[{"p":"7","v":7},{"p":"Pero el Dios [verdadero] asignó un gusano al ascender el alba al día siguiente, para que hiriera la calabaza vinatera; y esta gradualmente se secó."},{"p":"8","v":8},{"p":"Y sucedió que, tan pronto como el sol brilló, Dios también procedió a asignar un viento abrasador del este, y el sol siguió hiriendo la cabeza de Jonás, de modo que él se desmayaba; y siguió pidiendo que su alma muriera, y repetidamente decía: “Mejor es mi morir que mi estar vivo”."}],[{"p":"9","v":9},{"p":"Y Dios procedió a decir a Jonás: “¿Es con razón que te has enardecido de cólera en cuanto a la calabaza vinatera?”.\r\nAnte aquello, él dijo: “Con razón me he enardecido de cólera, hasta el punto de la muerte”."},{"p":"10","v":10},{"p":"Pero Jehová dijo: “Tú, por tu parte, sentiste lástima por la calabaza vinatera, por la cual no te afanaste, y que no hiciste crecer, la cual resultó ser el simple crecimiento de una noche y pereció como simple crecimiento de una noche."},{"p":"11","v":11},{"p":"Y, por mi parte, ¿no debería yo sentir lástima por Nínive la gran ciudad, en la cual existen más de ciento veinte mil hombres que de ningún modo saben la diferencia entre su mano derecha y su izquierda, además de muchos animales domésticos?”."}]]}