{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, esclave de Dieu et apôtre de Jésus Christ selon la foi de ceux que Dieu a choisis et la connaissance exacte de la vérité qui est conforme à l’attachement à Dieu,"},{"p":"2","v":2},{"p":"en raison d’une espérance de la vie éternelle que Dieu, qui ne peut mentir, a promise avant des temps de longue durée,"},{"p":"3","v":3},{"p":"tandis qu’en ses propres temps il a manifesté sa parole dans la prédication qui m’a été confiée, par ordre de notre Sauveur, Dieu ;"},{"p":"4","v":4},{"p":"à Tite, [mon] véritable enfant selon une foi qui nous est commune :\nFaveur imméritée et paix de la part de Dieu [le] Père et de Christ Jésus notre Sauveur."}],[{"p":"5","v":5},{"p":"C’est pour cette raison que je t’ai laissé en Crète, pour que tu mettes de l’ordre dans les choses qui laissaient à désirer et que tu établisses des anciens dans ville après ville, comme je te l’ai ordonné ;"},{"p":"6","v":6},{"p":"s’il y a quelque homme qui soit exempt d’accusation, mari d’une seule femme, ayant des enfants croyants qui n’aient pas été sous une accusation de débauche ni indisciplinés."},{"p":"7","v":7},{"p":"Il faut en effet qu’un surveillant soit exempt d’accusation en tant qu’intendant de Dieu, [qu’il ne soit] pas entêté, pas enclin à la colère, [que ce ne soit] pas un ivrogne querelleur, pas un homme qui frappe, [qu’il ne soit] pas avide d’un gain malhonnête,"},{"p":"8","v":8},{"p":"mais hospitalier, ami du bien, sain d’esprit, juste, fidèle, maître de lui-même,"},{"p":"9","v":9},{"p":"fermement attaché à la parole fidèle pour ce qui est de son [art] d’enseigner, afin qu’il soit capable d’exhorter par l’enseignement qui est salutaire et aussi de reprendre les contradicteurs."}],[{"p":"10","v":10},{"p":"Car il y a beaucoup d’indisciplinés, de vains parleurs, de gens qui abusent l’intelligence, surtout ceux qui sont attachés à la circoncision."},{"p":"11","v":11},{"p":"Il faut leur fermer la bouche, car ces gens-là continuent à bouleverser des maisonnées entières en enseignant pour un gain malhonnête des choses qu’ils ne devraient pas enseigner."},{"p":"12","v":12},{"p":"L’un d’entre eux, leur propre prophète, a dit : “ Les Crétois sont toujours menteurs, [ce sont] des bêtes sauvages néfastes, des goinfres désœuvrés. ”"}],[{"p":"13","v":13},{"p":"Ce témoignage est vrai. Pour ce motif, continue à les reprendre sévèrement, pour qu’ils soient robustes dans la foi,"},{"p":"14","v":14},{"p":"ne faisant pas attention à des fables juives et à des commandements d’hommes qui se détournent de la vérité."},{"p":"15","v":15},{"p":"Toutes choses sont pures pour les purs. Mais pour les [gens] souillés et sans foi rien n’est pur ; au contraire, leur intelligence comme leur conscience sont souillées."},{"p":"16","v":16},{"p":"Ils déclarent publiquement qu’ils connaissent Dieu, mais ils le renient par leurs œuvres, parce qu’ils sont détestables, désobéissants, des gens qui n’ont été approuvés pour aucune œuvre bonne."}]]}