{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Toi, cependant, continue à dire les choses qui conviennent à l’enseignement salutaire."},{"p":"2","v":2},{"p":"Que les vieillards soient modérés dans leurs habitudes, dignes, sains d’esprit, robustes dans la foi, dans l’amour, dans l’endurance."},{"p":"3","v":3},{"p":"De même, que les femmes âgées aient un comportement de personnes qui respectent Dieu, qu’elles ne soient pas calomniatrices ni asservies à beaucoup de vin, [mais] des personnes qui enseignent ce qui est bon,"},{"p":"4","v":4},{"p":"afin qu’elles puissent ramener les jeunes femmes à la raison, pour que celles-ci aiment leurs maris, aiment leurs enfants,"},{"p":"5","v":5},{"p":"soient saines d’esprit, pures, des femmes travaillant à la maison, [des femmes] qui soient bonnes, qui se soumettent à leurs propres maris, afin qu’on ne parle pas en mal de la parole de Dieu."}],[{"p":"6","v":6},{"p":"De même, continue d’exhorter les jeunes gens à être sains d’esprit,"},{"p":"7","v":7},{"p":"te montrant toi-même en toutes choses un exemple de belles œuvres, [et] manifestant ceci : intégrité dans ton enseignement, dignité,"},{"p":"8","v":8},{"p":"parole saine qu’on ne peut condamner, pour que l’homme du camp adverse ait honte, n’ayant rien de vil à dire sur nous."},{"p":"9","v":9},{"p":"Que les esclaves soient soumis à leurs propriétaires en toutes choses, et qu’ils leur donnent pleine satisfaction, ne répliquant pas,"},{"p":"10","v":10},{"p":"ne commettant pas de vol, mais faisant preuve, à tous égards, d’une bonne fidélité, afin de parer l’enseignement de notre Sauveur, Dieu, en toutes choses."}],[{"p":"11","v":11},{"p":"Car la faveur imméritée de Dieu qui apporte le salut à toutes sortes d’hommes s’est manifestée,"},{"p":"12","v":12},{"p":"nous enseignant à rejeter l’impiété et les désirs de ce monde, et à vivre avec bon sens et justice et attachement à Dieu dans le présent système de choses,"},{"p":"13","v":13},{"p":"tandis que nous attendons l’heureuse espérance et la manifestation glorieuse du grand Dieu et du Sauveur de [nos personnes], Christ Jésus,"},{"p":"14","v":14},{"p":"qui s’est donné lui-même pour nous, afin de nous délivrer de l’illégalité sous toutes ses formes et de purifier pour lui-même un peuple qui soit le sien propre, zélé pour les belles œuvres."}],[{"p":"15","v":15},{"p":"Continue à dire ces choses et à exhorter et à reprendre en usant pleinement de [ton] droit de donner des ordres. Que personne ne te méprise."}]]}