{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Continue à leur rappeler d’être soumis et d’obéir aux gouvernements et aux autorités, en leur qualité de chefs, d’être prêts pour toute œuvre bonne,"},{"p":"2","v":2},{"p":"de ne parler en mal de personne, de ne pas être belliqueux, d’être raisonnables, faisant preuve d’une totale douceur envers tous les hommes."},{"p":"3","v":3},{"p":"Car nous aussi, nous étions autrefois insensés, désobéissants, étant égarés, étant esclaves de désirs et de plaisirs divers, vivant dans la méchanceté et l’envie, odieux, nous haïssant les uns les autres."}],[{"p":"4","v":4},{"p":"Cependant, lorsque la bonté et l’amour pour l’homme de la part de notre Sauveur, Dieu, se sont manifestés,"},{"p":"5","v":5},{"p":"ce n’est pas en raison des œuvres de justice que nous avions accomplies, mais selon sa miséricorde qu’il nous a sauvés grâce au bain qui nous a fait venir à la vie et grâce à notre renouvellement par de l’esprit saint."},{"p":"6","v":6},{"p":"Cet [esprit], il l’a richement répandu sur nous par Jésus Christ notre Sauveur,"},{"p":"7","v":7},{"p":"pour que, après avoir été déclarés justes par la faveur imméritée de celui-là, nous devenions héritiers selon une espérance de vie éternelle."}],[{"p":"8","v":8},{"p":"Fidèle est la parole, et sur ces choses je veux que tu te montres toujours ferme dans tes affirmations, afin que ceux qui ont cru Dieu pensent à pratiquer de belles œuvres. Ces choses sont belles et utiles aux hommes."}],[{"p":"9","v":9},{"p":"Mais évite les discussions sottes, les généalogies, la querelle, les disputes au sujet de la Loi, car elles sont inutiles et futiles."},{"p":"10","v":10},{"p":"Quant à l’homme qui fonde une secte, rejette-le après un premier et un deuxième avertissement,"},{"p":"11","v":11},{"p":"sachant qu’un tel homme a été dévoyé et qu’il pèche : il s’est condamné lui-même."}],[{"p":"12","v":12},{"p":"Quand je t’enverrai Artémas ou Tychique, fais tout ton possible pour venir vers moi à Nicopolis, car c’est là que j’ai décidé de passer l’hiver."},{"p":"13","v":13},{"p":"Pourvois avec soin au voyage de Zénas, qui est versé dans la Loi, et d’Apollos, pour que rien ne leur manque."},{"p":"14","v":14},{"p":"Mais que les nôtres aussi apprennent à accomplir fidèlement de belles œuvres pour subvenir à leurs besoins urgents, afin qu’ils ne soient pas stériles."}],[{"p":"15","v":15},{"p":"Tous ceux qui sont avec moi t’envoient leurs salutations. Adresse mes salutations à ceux qui ont de l’affection pour nous dans la foi.\nQue la faveur imméritée soit avec vous tous."}]]}