{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Certamente, vocês mesmos sabem, irmãos, que a nossa visita a vocês não foi sem resultados."},{"p":"2","v":2},{"p":"Pois, embora tivéssemos sofrido e sido maltratados em Filipos, como sabem, reunimos coragem com a ajuda do nosso Deus para lhes falar as boas novas de Deus diante de muita oposição."},{"p":"3","v":3},{"p":"Pois a exortação que damos não vem de erro nem de impureza, nem é enganosa,"},{"p":"4","v":4},{"p":"mas, visto que Deus nos aprovou para sermos incumbidos das boas novas, assim falamos para agradar não a homens, mas a Deus, que examina o nosso coração."}],[{"p":"5","v":5},{"p":"De fato, vocês sabem que nós nunca bajulamos ninguém nem usamos de fingimento com intenções gananciosas; Deus é testemunha!"},{"p":"6","v":6},{"p":"Nem estivemos buscando glória de homens, não, nem de vocês nem de outros, embora pudéssemos, como apóstolos de Cristo, ter posto sobre vocês um peso financeiro."},{"p":"7","v":7},{"p":"Pelo contrário, nós nos tornamos meigos entre vocês, como a mãe que amamenta e cuida ternamente dos seus próprios filhos."},{"p":"8","v":8},{"p":"Assim, tendo terno amor por vocês, estávamos decididos não só a lhes transmitir as boas novas de Deus, mas também a lhes dar tudo de nós, porque vocês vieram a ser muito amados por nós."}],[{"p":"9","v":9},{"p":"Vocês certamente se lembram, irmãos, do nosso grande esforço e trabalho árduo. Nós trabalhávamos noite e dia para não sermos um peso financeiro para nenhum de vocês ao pregar-lhes as boas novas de Deus."},{"p":"10","v":10},{"p":"Vocês são testemunhas, e Deus também é, de como nos comportamos de maneira leal, justa e irrepreensível em relação a vocês, crentes."},{"p":"11","v":11},{"p":"Vocês bem sabem que nós exortávamos, consolávamos e aconselhávamos a cada um de vocês, assim como o pai faz com os filhos,"},{"p":"12","v":12},{"p":"para que prosseguissem andando de um modo digno de Deus, que os chama ao seu Reino e glória."}],[{"p":"13","v":13},{"p":"De fato, é por isso que também agradecemos a Deus incessantemente, porque, quando receberam a palavra de Deus, que ouviram de nós, vocês a aceitaram não como a palavra de homens, mas pelo que ela realmente é, a palavra de Deus, que também atua em vocês, crentes."},{"p":"14","v":14},{"p":"Pois vocês, irmãos, se tornaram imitadores das congregações de Deus na Judeia, que estão em união com Cristo Jesus, porque vocês sofreram às mãos dos seus próprios conterrâneos as mesmas coisas que eles também estão sofrendo às mãos dos judeus,"},{"p":"15","v":15},{"p":"que até mesmo mataram o Senhor Jesus e os profetas, e nos perseguiram. Além disso, eles não estão agradando a Deus e são contra os interesses de todos os homens,"},{"p":"16","v":16},{"p":"visto que tentam nos impedir de falar às pessoas das nações para que elas se salvem. Desse modo eles continuam completando a medida de seus pecados. Mas por fim a ira dele os alcançou."}],[{"p":"17","v":17},{"p":"Nós, irmãos, quando fomos separados de vocês por pouco tempo (em pessoa, não no coração), tínhamos um grande desejo de vê-los pessoalmente, e assim nos esforçamos muito para fazer isso."},{"p":"18","v":18},{"p":"Por essa razão queríamos ir visitá-los; sim, eu, Paulo, tentei não só uma vez, mas duas, contudo Satanás bloqueou o nosso caminho."},{"p":"19","v":19},{"p":"Pois qual é a nossa esperança, alegria ou coroa de exultação perante o nosso Senhor Jesus, na sua presença? Não são realmente vocês?"},{"p":"20","v":20},{"p":"Vocês, certamente, são a nossa glória e alegria."}]]}