{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Portanto, quando não suportávamos mais, achamos melhor ficar sozinhos em Atenas"},{"p":"2","v":2},{"p":"e enviar a vocês Timóteo, nosso irmão e ministro de Deus na proclamação das boas novas a respeito do Cristo; nós o enviamos a fim de firmar e consolar vocês no que se refere à sua fé,"},{"p":"3","v":3},{"p":"para que ninguém se abalasse por causa dessas tribulações. Pois vocês mesmos sabem que nós não podemos evitar sofrer essas coisas."},{"p":"4","v":4},{"p":"Quando estávamos com vocês, nós os preveníamos de que sofreríamos tribulação, e isso é o que tem acontecido, como sabem."},{"p":"5","v":5},{"p":"Foi por isso que, quando não pude mais suportar, eu o enviei para saber da fidelidade de vocês, pois eu temia que o Tentador os tivesse tentado de algum modo, e o nosso trabalho árduo tivesse sido em vão."}],[{"p":"6","v":6},{"p":"Mas Timóteo acaba de chegar daí e nos deu boas notícias a respeito da sua fidelidade e amor, e disse que vocês continuam a ter sempre boas lembranças de nós e desejam muito nos ver, assim como nós também desejamos vê-los."},{"p":"7","v":7},{"p":"É por isso, irmãos, que em toda a nossa aflição e tribulação fomos consolados por causa de vocês e da fidelidade que demonstram."},{"p":"8","v":8},{"p":"Pois, se vocês se mantêm firmes no Senhor, nós ficamos reanimados."},{"p":"9","v":9},{"p":"Como podemos agradecer a Deus por vocês e pela grande alegria que sentimos perante o nosso Deus por causa de vocês?"},{"p":"10","v":10},{"p":"Noite e dia fazemos súplicas com o maior fervor possível para vê-los pessoalmente e para completar o que falta na sua fé."}],[{"p":"11","v":11},{"p":"Que o próprio Deus, nosso Pai, e o nosso Senhor Jesus abram caminho para irmos até vocês."},{"p":"12","v":12},{"p":"Ainda mais, que o Senhor os faça aumentar, sim, transbordar em amor uns pelos outros e por todos, como nós transbordamos em amor por vocês;"},{"p":"13","v":13},{"p":"assim ele tornará o seu coração firme, irrepreensível em santidade perante o nosso Deus e Pai, durante a presença do nosso Senhor Jesus com todos os seus santos."}]]}