{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Finalmente, irmãos, assim como vocês receberam instruções da nossa parte sobre como devem andar a fim de agradar a Deus — e é assim que estão andando —, pedimos e suplicamos a vocês, pelo Senhor Jesus, que façam isso mais plenamente."},{"p":"2","v":2},{"p":"Pois vocês conhecem as instruções que lhes demos da parte do Senhor Jesus."}],[{"p":"3","v":3},{"p":"Pois esta é a vontade de Deus: que vocês sejam santos e se abstenham de imoralidade sexual."},{"p":"4","v":4},{"p":"Cada um de vocês deve saber controlar o seu próprio corpo em santidade e honra,"},{"p":"5","v":5},{"p":"não com paixão desenfreada, ávida, como as nações que não conhecem a Deus."},{"p":"6","v":6},{"p":"Ninguém deve ultrapassar os limites do que é próprio e se aproveitar do seu irmão nesse assunto, pois Jeová exige punição por todas essas coisas, assim como lhes dissemos antes e também os advertimos fortemente."},{"p":"7","v":7},{"p":"Pois Deus nos chamou, não para a impureza, mas para a santidade."},{"p":"8","v":8},{"p":"Portanto, quem desconsidera isso não desconsidera o homem, mas a Deus, que dá a vocês o seu espírito santo."}],[{"p":"9","v":9},{"p":"No entanto, no que se refere ao amor fraternal, vocês não precisam que lhes escrevamos, pois vocês mesmos são ensinados por Deus a amar uns aos outros."},{"p":"10","v":10},{"p":"Realmente, vocês estão fazendo isso com relação a todos os irmãos, em toda a Macedônia. Mas nós os exortamos, irmãos, a continuar fazendo isso cada vez mais."},{"p":"11","v":11},{"p":"Tenham por objetivo viver em paz, cuidar dos seus próprios assuntos e trabalhar com as suas próprias mãos, assim como os instruímos,"},{"p":"12","v":12},{"p":"a fim de que andem decentemente diante dos de fora e não necessitem de nada."}],[{"p":"13","v":13},{"p":"Além disso, irmãos, não queremos que vocês fiquem na ignorância quanto aos que estão dormindo na morte, para que não fiquem pesarosos como os demais, que não têm esperança."},{"p":"14","v":14},{"p":"Se temos fé em que Jesus morreu e foi levantado, então também temos fé em que Deus trará com ele aqueles que adormeceram na morte em união com Jesus."},{"p":"15","v":15},{"p":"Pois nós dizemos a vocês o seguinte pela palavra de Jeová: nós, os vivos, que sobrevivermos até a presença do Senhor, de modo algum precederemos os que adormeceram na morte;"},{"p":"16","v":16},{"p":"porque o próprio Senhor descerá do céu com uma chamada de comando, com voz de arcanjo e com a trombeta de Deus, e os mortos em união com Cristo se levantarão primeiro."},{"p":"17","v":17},{"p":"Depois nós, os vivos, que sobrevivermos, seremos arrebatados junto com eles em nuvens para encontrar o Senhor no ar; e assim estaremos sempre com o Senhor."},{"p":"18","v":18},{"p":"Portanto, consolem sempre uns aos outros com essas palavras."}]]}