{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Agora, quanto aos tempos e às épocas, irmãos, não é preciso lhes escrever nada."},{"p":"2","v":2},{"p":"Pois vocês mesmos sabem muito bem que o dia de Jeová vem exatamente como um ladrão à noite."},{"p":"3","v":3},{"p":"Quando estiverem dizendo: “Paz e segurança!”, então virá instantaneamente sobre eles a repentina destruição, assim como as dores de parto vêm sobre a mulher grávida, e eles de modo algum escaparão."},{"p":"4","v":4},{"p":"Mas vocês, irmãos, não estão em escuridão, de modo que o dia lhes sobrevenha assim como sobreviria a um ladrão,"},{"p":"5","v":5},{"p":"pois todos vocês são filhos da luz e filhos do dia. Nós não pertencemos nem à noite nem à escuridão."}],[{"p":"6","v":6},{"p":"Portanto, não estejamos dormindo, assim como fazem os demais, mas estejamos despertos e mantenhamos os sentidos."},{"p":"7","v":7},{"p":"Pois os que dormem, dormem de noite, e os que se embriagam, se embriagam de noite."},{"p":"8","v":8},{"p":"Mas, quanto a nós, que pertencemos ao dia, mantenhamos os sentidos e usemos a couraça da fé e do amor e, como capacete, a esperança da salvação;"},{"p":"9","v":9},{"p":"porque Deus não nos escolheu para sofrer a ira, mas para obter a salvação por meio do nosso Senhor Jesus Cristo."},{"p":"10","v":10},{"p":"Ele morreu por nós, para que, quer estejamos acordados, quer estejamos dormindo, vivamos junto com ele."},{"p":"11","v":11},{"p":"Portanto, continuem a encorajar e a edificar uns aos outros, assim como de fato estão fazendo."}],[{"p":"12","v":12},{"p":"Pedimos agora a vocês, irmãos, que respeitem os que trabalham arduamente no seu meio, que presidem a vocês no Senhor e que os aconselham;"},{"p":"13","v":13},{"p":"tenham a mais alta consideração por eles em amor, por causa do trabalho deles. Sejam pacíficos uns com os outros."},{"p":"14","v":14},{"p":"Por outro lado, nós os exortamos, irmãos, que advirtam os indisciplinados, consolem os que estão deprimidos, amparem os fracos, sejam pacientes com todos."},{"p":"15","v":15},{"p":"Tomem cuidado para que ninguém pague mal com mal, mas empenhem-se sempre pelo bem uns dos outros e de todos."}],[{"p":"16","v":16},{"p":"Estejam sempre alegres."},{"p":"17","v":17},{"p":"Orem constantemente."},{"p":"18","v":18},{"p":"Deem graças por todas as coisas. Essa é a vontade de Deus para vocês em Cristo Jesus."},{"p":"19","v":19},{"p":"Não apaguem o fogo do espírito."},{"p":"20","v":20},{"p":"Não tratem as profecias com desprezo."},{"p":"21","v":21},{"p":"Certifiquem-se de todas as coisas; apeguem-se ao que é bom."},{"p":"22","v":22},{"p":"Abstenham-se de todo tipo de mal."}],[{"p":"23","v":23},{"p":"Que o próprio Deus de paz os santifique completamente. E que o espírito, a alma e o corpo de vocês, irmãos, sejam preservados irrepreensíveis e sãos em todos os sentidos durante a presença do nosso Senhor Jesus Cristo."},{"p":"24","v":24},{"p":"Aquele que os chama é fiel, e certamente fará isso."}],[{"p":"25","v":25},{"p":"Irmãos, continuem a orar por nós."}],[{"p":"26","v":26},{"p":"Cumprimentem a todos os irmãos com beijo santo."}],[{"p":"27","v":27},{"p":"Eu ponho vocês sob a obrigação solene, pelo Senhor, de providenciar que esta carta seja lida a todos os irmãos."}],[{"p":"28","v":28},{"p":"Que a bondade imerecida do nosso Senhor Jesus Cristo esteja com vocês."}]]}