{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Et j’ai vu un autre ange vigoureux qui descendait du ciel, revêtu d’un nuage, et un arc-en-ciel était sur sa tête, et sa face était comme le soleil, et ses pieds étaient comme des colonnes de feu ;"},{"p":"2","v":2},{"p":"et il avait dans sa main un petit rouleau qui était ouvert. Et il a posé son pied droit sur la mer, mais le gauche sur la terre,"},{"p":"3","v":3},{"p":"et il a crié d’une voix forte comme lorsque rugit un lion. Et quand il a crié, les sept tonnerres ont fait retentir leurs propres voix."}],[{"p":"4","v":4},{"p":"Or, quand les sept tonnerres ont parlé, j’étais sur le point d’écrire ; mais j’ai entendu une voix venant du ciel dire : “ Scelle les choses que les sept tonnerres ont prononcées, et ne les écris pas. ”"},{"p":"5","v":5},{"p":"Et l’ange que j’ai vu se tenant debout sur la mer et sur la terre a levé sa main droite vers le ciel,"},{"p":"6","v":6},{"p":"et par Celui qui vit à tout jamais, qui a créé le ciel et les choses qui s’y trouvent, et la terre et les choses qui s’y trouvent, et la mer et les choses qui s’y trouvent, il a juré : “ Il n’y aura plus de délai ;"},{"p":"7","v":7},{"p":"mais aux jours où se fera entendre le septième ange, quand il sera sur le point de sonner de la trompette, oui le saint secret de Dieu selon la bonne nouvelle qu’il a annoncée à ses propres esclaves les prophètes sera mené à son terme. ”"}],[{"p":"8","v":8},{"p":"Et la voix que j’ai entendue du ciel parle avec moi de nouveau et dit : “ Va, prends le rouleau ouvert qui est dans la main de l’ange qui se tient debout sur la mer et sur la terre. ”"},{"p":"9","v":9},{"p":"Et je suis allé vers l’ange et je lui ai dit de me donner le petit rouleau. Et il m’a dit : “ Prends-le et mange-le, et il rendra ton ventre amer, mais dans ta bouche il sera doux comme du miel. ”"},{"p":"10","v":10},{"p":"Et j’ai pris le petit rouleau de la main de l’ange et je l’ai mangé, et dans ma bouche il a été doux comme du miel ; mais quand je l’ai mangé, mon ventre est devenu amer."},{"p":"11","v":11},{"p":"Et ils me disent : “ Tu dois prophétiser de nouveau concernant des peuples, et des nations, et des langues, et beaucoup de rois. ”"}]]}