{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Et on m’a donné un roseau semblable à un bâton tandis qu’il disait : “ Lève-toi et mesure le temple[-sanctuaire] de Dieu et l’autel et ceux qui y adorent."},{"p":"2","v":2},{"p":"Mais quant à la cour qui est à l’extérieur du temple[-sanctuaire], jette-la dehors et ne la mesure pas, parce qu’on l’a donnée aux nations, et elles fouleront aux pieds la ville sainte pendant quarante-deux mois."},{"p":"3","v":3},{"p":"Et je ferai que mes deux témoins prophétisent pendant mille deux cent soixante jours, vêtus de toiles de sac. ”"},{"p":"4","v":4},{"p":"Ceux-ci sont [symbolisés par] les deux oliviers et les deux porte-lampes et ils se tiennent debout devant le Seigneur de la terre."}],[{"p":"5","v":5},{"p":"Et si quelqu’un veut leur faire du mal, du feu sort de leur bouche et dévore leurs ennemis ; et si quelqu’un voulait leur faire du mal, c’est de cette façon qu’il faut qu’il soit tué."},{"p":"6","v":6},{"p":"Ceux-ci ont le pouvoir de fermer le ciel pour qu’il ne tombe pas de pluie durant les jours de leur prophétie, et ils ont pouvoir sur les eaux pour les changer en sang et [pouvoir] de frapper la terre de toutes sortes de plaies, aussi souvent qu’ils veulent."}],[{"p":"7","v":7},{"p":"Et quand ils auront achevé leur témoignage, la bête sauvage qui monte de l’abîme leur fera la guerre et les vaincra et les tuera."},{"p":"8","v":8},{"p":"Et leurs cadavres seront dans la grande rue de la grande ville qui est appelée dans un sens spirituel Sodome et Égypte, là où leur Seigneur a aussi été attaché sur un poteau."},{"p":"9","v":9},{"p":"Et ceux d’entre les peuples, et tribus, et langues, et nations regarderont leurs cadavres pendant trois jours et demi, et ils ne permettent pas qu’on mette leurs cadavres dans une tombe."},{"p":"10","v":10},{"p":"Et ceux qui habitent sur la terre se réjouissent à leur sujet et se donnent du bon temps, et ils s’enverront des cadeaux les uns aux autres, parce que ces deux prophètes ont tourmenté ceux qui habitent sur la terre."}],[{"p":"11","v":11},{"p":"Et après les trois jours et demi, de l’esprit de vie venant de Dieu est entré en eux, et ils se sont tenus sur leurs pieds, et une grande peur est tombée sur ceux qui les regardaient."},{"p":"12","v":12},{"p":"Et ils ont entendu une voix forte venant du ciel leur dire : “ Montez ici. ” Et ils sont montés au ciel dans le nuage, et leurs ennemis les ont regardés."},{"p":"13","v":13},{"p":"Et à cette heure-là il y a eu un grand tremblement de terre, et le dixième de la ville est tombé ; et sept mille personnes ont été tuées par le tremblement de terre, et le reste a été saisi de peur et a rendu gloire au Dieu du ciel."}],[{"p":"14","v":14},{"p":"Le deuxième malheur est passé. Écoute ! Le troisième malheur vient vite."}],[{"p":"15","v":15},{"p":"Et le septième ange a sonné de la trompette. Et il y a eu dans le ciel des voix fortes, disant : “ Le royaume du monde est devenu le royaume de notre Seigneur et de son Christ, et il régnera à tout jamais. ”"}],[{"p":"16","v":16},{"p":"Et les vingt-quatre anciens qui étaient assis devant Dieu sur leurs trônes sont tombés sur leur face et ont adoré Dieu,"},{"p":"17","v":17},{"p":"en disant : “ Nous te remercions, Jéhovah Dieu, le Tout-Puissant, Celui qui est et qui était, parce que tu as pris ta grande puissance et que tu as commencé à régner."},{"p":"18","v":18},{"p":"Mais les nations se sont mises en colère, et ta colère est venue, ainsi que le temps fixé où les morts vont être jugés, [le temps] de donner [leur] récompense à tes esclaves les prophètes et aux saints et à ceux qui craignent ton nom, les petits et les grands, et de causer la ruine de ceux qui ruinent la terre. ”"}],[{"p":"19","v":19},{"p":"Et le temple[-sanctuaire] de Dieu qui est dans le ciel a été ouvert, et on a vu l’arche de son alliance dans son temple[-sanctuaire]. Et il y a eu des éclairs, et des voix, et des tonnerres, et un tremblement de terre, et une grande grêle."}]]}