{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Et on a vu un grand signe dans le ciel : une femme revêtue du soleil, et la lune était sous ses pieds, et sur sa tête était une couronne de douze étoiles,"},{"p":"2","v":2},{"p":"et elle était enceinte. Et elle crie dans les douleurs et les tourments de l’accouchement."}],[{"p":"3","v":3},{"p":"Et on a vu un autre signe dans le ciel, et regardez ! un grand dragon couleur de feu, avec sept têtes et dix cornes, et sur ses têtes sept diadèmes ;"},{"p":"4","v":4},{"p":"et sa queue traîne le tiers des étoiles du ciel, et il les a jetées sur la terre. Et le dragon se tenait devant la femme qui était sur le point d’accoucher, pour que, lorsqu’elle accoucherait, il puisse dévorer son enfant."}],[{"p":"5","v":5},{"p":"Et elle a mis au monde un fils, un mâle, qui va faire paître toutes les nations avec un bâton de fer. Et son enfant a été emporté vers Dieu et vers son trône."},{"p":"6","v":6},{"p":"Et la femme s’est enfuie dans le désert, où elle a un lieu préparé par Dieu, pour qu’on l’y nourrisse pendant mille deux cent soixante jours."}],[{"p":"7","v":7},{"p":"Et une guerre a éclaté dans le ciel : Mikaël et ses anges ont lutté contre le dragon, et le dragon et ses anges ont lutté,"},{"p":"8","v":8},{"p":"mais il n’a pas été le plus fort, et il ne s’est plus trouvé de place pour eux dans le ciel."},{"p":"9","v":9},{"p":"Et il a été jeté, le grand dragon, le serpent originel, celui qu’on appelle Diable et Satan, qui égare la terre habitée tout entière ; il a été jeté sur la terre, et ses anges ont été jetés avec lui."},{"p":"10","v":10},{"p":"Et j’ai entendu une voix forte dans le ciel dire :\n“ Maintenant sont arrivés le salut, et la puissance, et le royaume de notre Dieu, et le pouvoir de son Christ, parce qu’il a été jeté, l’accusateur de nos frères, qui les accuse jour et nuit devant notre Dieu !"},{"p":"11","v":11},{"p":"Et ils l’ont vaincu à cause du sang de l’Agneau et à cause de la parole de leur témoignage, et ils n’ont pas aimé leurs âmes, même face à la mort."},{"p":"12","v":12},{"p":"Voilà pourquoi réjouissez-vous, cieux, et vous qui y résidez ! Malheur à la terre et à la mer, parce que le Diable est descendu vers vous, ayant une grande fureur, sachant qu’il [n’]a [qu’]une courte période. ”"}],[{"p":"13","v":13},{"p":"Or, quand le dragon a vu qu’il a été jeté sur la terre, il a persécuté la femme qui a mis au monde l’enfant mâle."},{"p":"14","v":14},{"p":"Mais les deux ailes du grand aigle ont été données à la femme pour qu’elle puisse s’envoler au désert, vers son lieu ; c’est là qu’elle est nourrie pendant un temps et des temps et la moitié d’un temps, loin de la face du serpent."}],[{"p":"15","v":15},{"p":"Et le serpent a vomi de sa gueule, après la femme, de l’eau comme un fleuve pour la faire engloutir par le fleuve."},{"p":"16","v":16},{"p":"Mais la terre est venue au secours de la femme, et la terre a ouvert sa bouche et a avalé le fleuve que le dragon avait vomi de sa gueule."},{"p":"17","v":17},{"p":"Et le dragon s’est mis en colère contre la femme, et il s’en est allé faire la guerre au reste de sa semence, ceux qui observent les commandements de Dieu et possèdent cette œuvre : rendre témoignage à Jésus."}]]}