{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Et il s’est arrêté sur le sable de la mer.\nEt j’ai vu une bête sauvage qui montait de la mer, avec dix cornes et sept têtes, et sur ses cornes dix diadèmes, mais sur ses têtes des noms blasphématoires."},{"p":"2","v":2},{"p":"Or la bête sauvage que j’ai vue était semblable à un léopard, mais ses pieds étaient comme ceux d’un ours, et sa gueule était comme la gueule d’un lion. Et le dragon a donné à [la bête] sa puissance et son trône et un grand pouvoir."}],[{"p":"3","v":3},{"p":"Et j’ai vu l’une de ses têtes comme frappée à mort, mais sa blessure mortelle s’est guérie, et toute la terre, remplie d’admiration, a suivi la bête sauvage."},{"p":"4","v":4},{"p":"Et ils ont adoré le dragon parce qu’il a donné le pouvoir à la bête sauvage, et ils ont adoré la bête sauvage avec ces paroles : “ Qui est semblable à la bête sauvage, et qui peut lutter contre elle ? ”"},{"p":"5","v":5},{"p":"Et on lui a donné une gueule qui proférait de grandes choses et des blasphèmes, et on lui a donné pouvoir d’agir pendant quarante-deux mois."},{"p":"6","v":6},{"p":"Et elle a ouvert sa gueule en blasphèmes contre Dieu, pour blasphémer son nom et sa résidence, oui ceux qui résident dans le ciel."},{"p":"7","v":7},{"p":"Et on lui a accordé de faire la guerre aux saints et de les vaincre, et on lui a donné pouvoir sur toute tribu, et peuple, et langue, et nation."},{"p":"8","v":8},{"p":"Et tous ceux qui habitent sur la terre l’adoreront, tous ceux dont le nom ne se trouve pas écrit dans le rouleau de vie de l’Agneau qui a été tué, depuis la fondation du monde."}],[{"p":"9","v":9},{"p":"Si quelqu’un a une oreille, qu’il entende."},{"p":"10","v":10},{"p":"Si quelqu’un [est destiné] à la captivité, il va en captivité. Si quelqu’un tue avec l’épée, il faut qu’il soit tué avec l’épée. C’est ici qu’il faut l’endurance et la foi des saints."}],[{"p":"11","v":11},{"p":"Et j’ai vu une autre bête sauvage qui montait de la terre, et elle avait deux cornes semblables à celles d’un agneau, mais elle s’est mise à parler comme un dragon."},{"p":"12","v":12},{"p":"Et elle exerce tout le pouvoir de la première bête sauvage sous ses yeux. Et elle fait que la terre et ceux qui y habitent adorent la première bête sauvage, dont la blessure mortelle s’est guérie."},{"p":"13","v":13},{"p":"Et elle accomplit de grands signes, pour qu’elle fasse même descendre du feu du ciel sur la terre, sous les yeux des humains."}],[{"p":"14","v":14},{"p":"Et elle égare ceux qui habitent sur la terre, à cause des signes qu’on lui a accordé d’accomplir sous les yeux de la bête sauvage, tandis qu’elle dit à ceux qui habitent sur la terre de faire une image pour la bête sauvage qui [a reçu] le coup d’épée et a pourtant repris vie."},{"p":"15","v":15},{"p":"Et on lui a accordé de donner souffle à l’image de la bête sauvage, afin que l’image de la bête sauvage parle et fasse aussi que soient tués tous ceux qui n’adoreraient en aucune manière l’image de la bête sauvage."}],[{"p":"16","v":16},{"p":"Et elle oblige tous les gens, les petits et les grands, et les riches et les pauvres, et les hommes libres et les esclaves, pour qu’on donne à ceux-ci une marque sur leur main droite ou sur leur front,"},{"p":"17","v":17},{"p":"et pour que personne ne puisse acheter ou vendre, sauf celui qui a la marque, le nom de la bête sauvage ou le nombre de son nom."},{"p":"18","v":18},{"p":"C’est ici qu’il faut de la sagesse : Que celui qui a de l’intelligence calcule le nombre de la bête sauvage, car c’est un nombre d’homme ; et son nombre c’est six cent soixante-six."}]]}