{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Et j’ai vu, et regardez ! l’Agneau qui se tenait debout sur le mont Sion, et avec lui cent quarante-quatre mille ayant son nom et le nom de son Père écrits sur leurs fronts."},{"p":"2","v":2},{"p":"Et j’ai entendu un bruit venant du ciel, comme le bruit des eaux nombreuses et comme le bruit d’un fort tonnerre ; et le bruit que j’ai entendu était comme celui de chanteurs qui s’accompagnent de la harpe, jouant sur leurs harpes."},{"p":"3","v":3},{"p":"Et ils chantent comme un chant nouveau devant le trône et devant les quatre créatures vivantes et les anciens ; et personne n’était capable d’apprendre ce chant à fond, sauf les cent quarante-quatre mille, qui ont été achetés de la terre."},{"p":"4","v":4},{"p":"Ce sont ceux qui ne se sont pas souillés avec des femmes ; en fait, ils sont vierges. Ce sont ceux qui continuent à suivre l’Agneau où qu’il aille. Ceux-ci ont été achetés d’entre les humains comme prémices pour Dieu et pour l’Agneau,"},{"p":"5","v":5},{"p":"et on n’a pas trouvé de mensonge dans leur bouche ; ils sont sans tache."}],[{"p":"6","v":6},{"p":"Et j’ai vu un autre ange qui volait au milieu du ciel, et il avait une bonne nouvelle éternelle pour l’annoncer comme un évangile à ceux qui habitent sur la terre, et à toute nation, et tribu, et langue, et peuple,"},{"p":"7","v":7},{"p":"disant d’une voix forte : “ Craignez Dieu et rendez-lui gloire, parce que l’heure de son jugement est venue ; et adorez Celui qui a fait le ciel, et la terre, et la mer, et les sources d’eaux. ”"}],[{"p":"8","v":8},{"p":"Et un autre, un deuxième ange, a suivi, disant : “ Elle est tombée ! Babylone la Grande est tombée, elle qui a fait boire à toutes les nations du vin de la fureur de sa fornication ! ”"}],[{"p":"9","v":9},{"p":"Et un autre ange, un troisième, les a suivis, disant d’une voix forte : “ Si quelqu’un adore la bête sauvage et son image, et reçoit une marque sur son front ou sur sa main,"},{"p":"10","v":10},{"p":"il boira lui aussi du vin de la fureur de Dieu qui est versé sans mélange dans la coupe de sa colère, et il sera tourmenté avec du feu et du soufre sous les yeux des saints anges et sous les yeux de l’Agneau."},{"p":"11","v":11},{"p":"Et la fumée de leur tourment monte à tout jamais, et jour et nuit ils n’ont pas de repos, ceux qui adorent la bête sauvage et son image, et quiconque reçoit la marque de son nom."},{"p":"12","v":12},{"p":"C’est ici qu’il faut l’endurance des saints, ceux qui observent les commandements de Dieu et la foi de Jésus. ”"}],[{"p":"13","v":13},{"p":"Et j’ai entendu une voix venant du ciel dire : “ Écris : Heureux les morts qui meurent en union avec [le] Seigneur à partir de maintenant. Oui, dit l’esprit, qu’ils se reposent de leurs labeurs, car les choses qu’ils ont faites les accompagnent. ”"}],[{"p":"14","v":14},{"p":"Et j’ai vu, et regardez ! un nuage blanc, et sur le nuage était assis quelqu’un de semblable à un fils d’homme, avec une couronne d’or sur sa tête et une faucille aiguisée dans sa main."}],[{"p":"15","v":15},{"p":"Et un autre ange est sorti du temple[-sanctuaire], criant d’une voix forte à celui qui était assis sur le nuage : “ Mets ta faucille et moissonne, parce que l’heure est venue de moissonner, car la moisson de la terre est tout à fait mûre. ”"},{"p":"16","v":16},{"p":"Et celui qui était assis sur le nuage a fait passer sa faucille sur la terre, et la terre a été moissonnée."}],[{"p":"17","v":17},{"p":"Un autre ange encore est sorti du temple[-sanctuaire] qui est dans le ciel, ayant lui aussi une faucille aiguisée."}],[{"p":"18","v":18},{"p":"Et un autre ange encore est sorti de l’autel et il avait pouvoir sur le feu. Et il a crié d’une voix forte à celui qui avait la faucille aiguisée, disant : “ Mets ta faucille aiguisée et vendange les grappes de la vigne de la terre, parce que ses raisins sont arrivés à maturité. ”"},{"p":"19","v":19},{"p":"Et l’ange a fait passer sa faucille sur la terre et a vendangé la vigne de la terre, et il l’a jetée dans le grand pressoir de la fureur de Dieu."},{"p":"20","v":20},{"p":"Et le pressoir a été foulé en dehors de la ville, et du sang est sorti du pressoir jusqu’aux mors des chevaux, sur une distance de mille six cents stades."}]]}