{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Et j’ai entendu une voix forte venant du sanctuaire dire aux sept anges : “ Allez et versez les sept bols de la fureur de Dieu sur la terre. ”"}],[{"p":"2","v":2},{"p":"Et le premier s’en est allé et a versé son bol sur la terre. Et un ulcère pernicieux et malin est venu sur les hommes qui avaient la marque de la bête sauvage et qui adoraient son image."}],[{"p":"3","v":3},{"p":"Et le deuxième a versé son bol dans la mer. Et elle est devenue du sang comme celui d’un mort, et toute âme vivante est morte, [oui] les choses qui étaient dans la mer."}],[{"p":"4","v":4},{"p":"Et le troisième a versé son bol dans les fleuves et les sources des eaux. Et ils sont devenus du sang."},{"p":"5","v":5},{"p":"Et j’ai entendu l’ange des eaux dire : “ Toi, Celui qui est et qui était, le Fidèle, tu es juste, parce que tu as rendu ces décisions,"},{"p":"6","v":6},{"p":"parce qu’ils ont versé le sang des saints et des prophètes, et tu leur as donné du sang à boire. Ils le méritent. ”"},{"p":"7","v":7},{"p":"Et j’ai entendu l’autel dire : “ Oui, Jéhovah Dieu, le Tout-Puissant, vraies et justes sont tes décisions judiciaires. ”"}],[{"p":"8","v":8},{"p":"Et le quatrième a versé son bol sur le soleil ; et [au soleil] on a accordé de brûler les hommes par le feu."},{"p":"9","v":9},{"p":"Et les hommes ont été brûlés par une grande chaleur, mais ils ont blasphémé le nom de Dieu, qui a le pouvoir sur ces plaies, et ils ne se sont pas repentis pour lui rendre gloire."}],[{"p":"10","v":10},{"p":"Et le cinquième a versé son bol sur le trône de la bête sauvage. Et son royaume est devenu enténébré, et ils se rongeaient la langue de douleur,"},{"p":"11","v":11},{"p":"mais ils ont blasphémé le Dieu du ciel pour leurs douleurs et pour leurs ulcères, et ils ne se sont pas repentis de leurs œuvres."}],[{"p":"12","v":12},{"p":"Et le sixième a versé son bol sur le grand fleuve Euphrate, et son eau s’est desséchée, pour que le chemin soit préparé pour les rois venant du soleil levant."}],[{"p":"13","v":13},{"p":"Et j’ai vu trois paroles inspirées impures [qui ressemblaient à] des grenouilles sortir de la gueule du dragon et de la gueule de la bête sauvage et de la bouche du faux prophète."},{"p":"14","v":14},{"p":"Ce sont, en effet, des paroles inspirées par des démons et qui accomplissent des signes, et elles sortent vers les rois de la terre habitée tout entière, pour les rassembler pour la guerre du grand jour de Dieu le Tout-Puissant."}],[{"p":"15","v":15},{"p":"“ Écoute ! Je viens comme un voleur. Heureux celui qui reste éveillé et garde ses vêtements de dessus, pour qu’il ne marche pas nu et qu’on regarde sa honte. ”"}],[{"p":"16","v":16},{"p":"Et elles les ont rassemblés au lieu qu’on appelle en hébreu Har-Maguédôn."}],[{"p":"17","v":17},{"p":"Et le septième a versé son bol sur l’air. Alors est sortie du sanctuaire une voix forte venant du trône, qui disait : “ C’est fait ! ”"},{"p":"18","v":18},{"p":"Et il y a eu des éclairs et des voix et des tonnerres, et il y a eu un grand tremblement de terre tel qu’il n’y en a pas eu depuis que les hommes ont paru sur la terre, un tremblement de terre aussi important, aussi grand."},{"p":"19","v":19},{"p":"Et la grande ville s’est divisée en trois parties, et les villes des nations sont tombées ; et de Babylone la Grande on s’est souvenu en présence de Dieu, pour lui donner la coupe du vin de la fureur de sa colère."},{"p":"20","v":20},{"p":"Et toute île s’est enfuie, et on n’a pas trouvé de montagnes."},{"p":"21","v":21},{"p":"Et une grande grêle, dont chaque grêlon pesait environ un talent, est descendue du ciel sur les hommes, et les hommes ont blasphémé Dieu à cause de la plaie de la grêle, parce que grande était sa plaie, extraordinairement."}]]}