{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Et l’un des sept anges qui avaient les sept bols est venu et a parlé avec moi, disant : “ Viens, je te montrerai le jugement de la grande prostituée qui est assise sur les eaux nombreuses,"},{"p":"2","v":2},{"p":"avec laquelle les rois de la terre ont commis la fornication, tandis que ceux qui habitent la terre se sont enivrés du vin de sa fornication. ”"}],[{"p":"3","v":3},{"p":"Et il m’a transporté, dans [la puissance de l’]esprit, dans un désert. Et j’ai aperçu une femme assise sur une bête sauvage de couleur écarlate qui était pleine de noms blasphématoires et qui avait sept têtes et dix cornes."},{"p":"4","v":4},{"p":"Et la femme était revêtue de pourpre et d’écarlate, et elle était parée d’or et de pierres précieuses et de perles, et elle avait dans sa main une coupe d’or qui était pleine de choses immondes et des impuretés de sa fornication."},{"p":"5","v":5},{"p":"Et sur son front était écrit un nom, un mystère : “ Babylone la Grande, la mère des prostituées et des choses immondes de la terre. ”"},{"p":"6","v":6},{"p":"Et j’ai vu que la femme était ivre du sang des saints et du sang des témoins de Jésus.\nEh bien, en l’apercevant, je me suis étonné d’un grand étonnement."},{"p":"7","v":7},{"p":"Alors l’ange m’a dit : “ Pourquoi t’es-tu étonné ? Je te dirai le mystère de la femme et de la bête sauvage qui la porte et qui a les sept têtes et les dix cornes :"},{"p":"8","v":8},{"p":"La bête sauvage que tu as vue était, mais n’est pas, et pourtant elle est sur le point de monter de l’abîme, et elle va s’en aller à la destruction. Et quand ils verront comment la bête sauvage était, mais n’est pas, et pourtant sera présente, ceux qui habitent sur la terre s’étonneront, remplis d’admiration, mais leurs noms n’ont pas été écrits sur le rouleau de vie depuis la fondation du monde."}],[{"p":"9","v":9},{"p":"“ C’est ici qu’il faut l’intelligence qui a de la sagesse : Les sept têtes représentent sept montagnes, là où la femme est assise, au sommet."},{"p":"10","v":10},{"p":"Et il y a sept rois : cinq sont tombés, l’un est, l’autre n’est pas encore arrivé, mais quand il arrivera, il doit demeurer peu de temps."},{"p":"11","v":11},{"p":"Et la bête sauvage qui était mais n’est pas, elle est aussi elle-même un huitième [roi], mais elle provient des sept, et elle s’en va à la destruction."}],[{"p":"12","v":12},{"p":"“ Et les dix cornes que tu as vues représentent dix rois, qui n’ont pas encore reçu de royaume, mais ils reçoivent pouvoir comme rois, une heure, avec la bête sauvage."},{"p":"13","v":13},{"p":"Ceux-ci ont une seule pensée, et ainsi ils donnent leur puissance et leur pouvoir à la bête sauvage."},{"p":"14","v":14},{"p":"Ceux-ci lutteront contre l’Agneau, mais, parce qu’il est Seigneur des seigneurs et Roi des rois, l’Agneau les vaincra. Et [ils vaincront], ceux qui sont avec lui, appelés, et choisis, et fidèles. ”"}],[{"p":"15","v":15},{"p":"Et il me dit : “ Les eaux que tu as vues, là où est assise la prostituée, représentent des peuples, et des foules, et des nations, et des langues."},{"p":"16","v":16},{"p":"Et les dix cornes que tu as vues, et la bête sauvage, celles-ci haïront la prostituée et la rendront dévastée et nue, et mangeront ses chairs et la brûleront complètement par le feu."},{"p":"17","v":17},{"p":"Car Dieu leur a mis au cœur d’exécuter sa pensée, oui d’exécuter [leur] seule pensée en donnant leur royaume à la bête sauvage, jusqu’à ce que les paroles de Dieu se soient accomplies."},{"p":"18","v":18},{"p":"Et la femme que tu as vue représente la grande ville qui a un royaume sur les rois de la terre. ”"}]]}