{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Après ces choses j’ai vu un autre ange qui descendait du ciel, avec un grand pouvoir ; et la terre a été illuminée de sa gloire."},{"p":"2","v":2},{"p":"Et il a crié d’une voix forte, disant : “ Elle est tombée ! Babylone la Grande est tombée, et elle est devenue une demeure de démons, et un repaire de toute émanation impure, et un repaire de tout oiseau impur et haï !"},{"p":"3","v":3},{"p":"Car à cause du vin de la fureur de sa fornication toutes les nations sont devenues [ses victimes], et les rois de la terre ont commis la fornication avec elle, et les marchands itinérants de la terre se sont enrichis grâce à la puissance de son luxe insolent. ”"}],[{"p":"4","v":4},{"p":"Et j’ai entendu une autre voix venant du ciel dire : “ Sortez d’elle, mon peuple, si vous ne voulez pas participer avec elle à ses péchés, et si vous ne voulez pas recevoir [votre part] de ses plaies."},{"p":"5","v":5},{"p":"Car ses péchés se sont amoncelés jusqu’au ciel, et Dieu s’est rappelé ses actes d’injustice."},{"p":"6","v":6},{"p":"Rendez-lui comme elle-même a rendu, et faites-lui deux fois plus, oui deux fois le nombre des choses qu’elle a faites ; dans la coupe où elle a mis un mélange, mettez-lui deux fois plus de ce mélange."},{"p":"7","v":7},{"p":"Dans la mesure où elle s’est glorifiée et a vécu dans un luxe insolent, dans la même mesure donnez-lui tourment et deuil. Car dans son cœur elle dit sans cesse : ‘ Je suis assise en reine, et je ne suis pas veuve, et je ne verrai jamais le deuil. ’"},{"p":"8","v":8},{"p":"Voilà pourquoi en un seul jour ses plaies viendront : mort et deuil et famine, et elle sera complètement brûlée par le feu parce que Jéhovah Dieu, qui l’a jugée, est fort."}],[{"p":"9","v":9},{"p":"“ Et les rois de la terre qui ont commis la fornication avec elle et qui ont vécu dans un luxe insolent pleureront et se frapperont la poitrine de chagrin à son sujet, quand ils regarderont la fumée de son incendie,"},{"p":"10","v":10},{"p":"tandis qu’ils se tiendront à distance à cause de la peur [qu’ils auront] de son tourment, et qu’ils diront : ‘ Quel dommage, quel dommage ! grande ville, Babylone, ville forte, parce qu’en une heure ton jugement est arrivé ! ’"}],[{"p":"11","v":11},{"p":"“ Et les marchands itinérants de la terre pleurent et sont dans le deuil à son sujet, parce que personne n’achète plus tous leurs stocks,"},{"p":"12","v":12},{"p":"tous les stocks d’or, et d’argent, et de pierres précieuses, et de perles, et de fin lin, et de pourpre, et de soie, et d’écarlate ; et tout ce qui est en bois de senteur, et toutes sortes d’objets en ivoire, et toutes sortes d’objets en bois très précieux, et en cuivre, et en fer, et en marbre ;"},{"p":"13","v":13},{"p":"et cinnamome, et amome, et encens, et huile parfumée, et oliban, et vin, et huile d’olive, et fleur de farine, et blé, et bestiaux, et moutons, et chevaux, et voitures, et esclaves, et âmes humaines."},{"p":"14","v":14},{"p":"Oui, le beau fruit que désirait ton âme s’en est allé loin de toi, et toutes les choses de choix et toutes les choses splendides ont disparu de chez toi, et plus jamais on ne les trouvera."}],[{"p":"15","v":15},{"p":"“ Les marchands itinérants de ces choses, qui se sont enrichis grâce à elle, se tiendront à distance à cause de la peur [qu’ils auront] de son tourment, et ils pleureront et seront dans le deuil,"},{"p":"16","v":16},{"p":"disant : ‘ Quel dommage, quel dommage ! — la grande ville, vêtue de fin lin et de pourpre et d’écarlate, et richement parée d’ornements d’or et de pierres précieuses et de perles,"},{"p":"17","v":17},{"p":"parce qu’en une heure d’aussi grandes richesses ont été dévastées ! ’\n“ Et tout capitaine de navire, et tout homme qui navigue n’importe où, et les matelots et tous ceux qui vivent de la mer, se tenaient à distance"},{"p":"18","v":18},{"p":"et criaient tandis qu’ils regardaient la fumée de son incendie et disaient : ‘ Quelle ville est semblable à la grande ville ? ’"},{"p":"19","v":19},{"p":"Et ils jetaient de la poussière sur leurs têtes et ils criaient, pleurant et étant dans le deuil, et ils disaient : ‘ Quel dommage, quel dommage ! — la grande ville, dans laquelle tous ceux qui ont des bateaux sur la mer se sont enrichis grâce à son opulence, parce qu’en une heure elle a été dévastée ! ’"}],[{"p":"20","v":20},{"p":"“ Réjouis-toi à son sujet, ô ciel, ainsi que vous saints, et vous apôtres, et vous prophètes, parce que pour vous Dieu lui a infligé la peine judiciaire ! ”"}],[{"p":"21","v":21},{"p":"Et un ange vigoureux a soulevé une pierre semblable à une grande meule et l’a jetée dans la mer, en disant : “ Ainsi, d’un coup, sera jetée Babylone la grande ville, et jamais plus on ne la trouvera."},{"p":"22","v":22},{"p":"Et le son des chanteurs qui s’accompagnent de la harpe, et des musiciens, et des flûtistes, et des trompettistes, jamais plus on ne l’entendra chez toi, et aucun artisan d’un métier quelconque jamais plus ne se trouvera chez toi, et le bruit de la meule jamais plus ne s’entendra chez toi,"},{"p":"23","v":23},{"p":"et la lumière de la lampe jamais plus ne brillera chez toi, et la voix de l’époux et de l’épouse jamais plus ne s’entendra chez toi ; parce que tes marchands itinérants étaient les hommes de haut rang de la terre, car par tes pratiques spirites toutes les nations ont été égarées."},{"p":"24","v":24},{"p":"Oui, chez elle on a trouvé le sang des prophètes et des saints et de tous ceux qu’on a tués sur la terre. ”"}]]}