{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Après ces choses j’ai entendu ce qui était comme une voix forte d’une grande foule dans le ciel. Ils disaient : “ Louez Yah ! Le salut et la gloire et la puissance appartiennent à notre Dieu,"},{"p":"2","v":2},{"p":"parce que ses jugements sont vrais et justes. Car il a exécuté le jugement sur la grande prostituée qui corrompait la terre avec sa fornication, et il a vengé le sang de ses esclaves, [qu’elle avait répandu] de sa main. ”"},{"p":"3","v":3},{"p":"Et aussitôt, pour la deuxième fois, ils ont dit : “ Louez Yah ! Et sa fumée à elle continue de monter à tout jamais. ”"}],[{"p":"4","v":4},{"p":"Et les vingt-quatre anciens et les quatre créatures vivantes sont tombés et ont adoré Dieu qui est assis sur le trône, et ils ont dit : “ Amen ! Louez Yah ! ”"}],[{"p":"5","v":5},{"p":"Et une voix est sortie du trône et a dit : “ Louez notre Dieu, vous tous ses esclaves, ceux qui le craignent, les petits et les grands. ”"}],[{"p":"6","v":6},{"p":"Et j’ai entendu ce qui était comme une voix d’une grande foule et comme un bruit d’eaux nombreuses et comme un bruit de violents tonnerres. Ils disaient : “ Louez Yah, parce que Jéhovah notre Dieu, le Tout-Puissant, a commencé à régner."},{"p":"7","v":7},{"p":"Réjouissons-nous et soyons transportés de joie, et rendons-lui la gloire, parce que le mariage de l’Agneau est arrivé et sa femme s’est préparée."},{"p":"8","v":8},{"p":"Oui, on lui a accordé d’être revêtue de fin lin, éclatant [et] pur, car le fin lin représente les actes de justice des saints. ”"}],[{"p":"9","v":9},{"p":"Et il me dit : “ Écris : Heureux ceux qui sont invités au repas du mariage de l’Agneau. ” Puis il me dit : “ Ce sont là les vraies paroles de Dieu. ”"},{"p":"10","v":10},{"p":"Alors je suis tombé devant ses pieds pour l’adorer. Mais il me dit : “ Attention ! Ne fais pas cela ! Je ne suis que ton coesclave et celui de tes frères qui possèdent cette œuvre : rendre témoignage à Jésus. Adore Dieu ; en effet, rendre témoignage à Jésus, c’est ce qui inspire la prophétie. ”"}],[{"p":"11","v":11},{"p":"Et j’ai vu le ciel ouvert, et regardez ! un cheval blanc. Et celui qui était assis dessus s’appelle Fidèle et Véridique, et il juge et fait la guerre avec justice."},{"p":"12","v":12},{"p":"Ses yeux sont une flamme de feu et sur sa tête sont de nombreux diadèmes. Il a un nom écrit que personne ne connaît, sauf lui,"},{"p":"13","v":13},{"p":"et il est revêtu d’un vêtement de dessus aspergé de sang, et le nom dont on l’appelle est La Parole de Dieu."},{"p":"14","v":14},{"p":"Et les armées qui étaient dans le ciel le suivaient sur des chevaux blancs, et elles étaient vêtues de fin lin, blanc [et] pur."},{"p":"15","v":15},{"p":"Et de sa bouche sort une longue épée aiguisée, pour qu’il puisse frapper avec elle les nations, et il les fera paître avec un bâton de fer. Il foule aussi le pressoir à vin de la fureur de la colère de Dieu le Tout-Puissant."},{"p":"16","v":16},{"p":"Et sur son vêtement de dessus, oui sur sa cuisse, il a un nom écrit : Roi des rois et Seigneur des seigneurs."}],[{"p":"17","v":17},{"p":"J’ai vu aussi un ange qui se tenait debout dans le soleil, et il a crié d’une voix forte et il a dit à tous les oiseaux qui volent au milieu du ciel : “ Venez ici, rassemblez-vous pour le grand repas de Dieu,"},{"p":"18","v":18},{"p":"pour que vous mangiez les chairs de rois, et les chairs de commandants, et les chairs d’hommes forts, et les chairs de chevaux et de ceux qui sont assis dessus, et les chairs de tous, hommes libres et esclaves, petits et grands. ”"}],[{"p":"19","v":19},{"p":"Et j’ai vu la bête sauvage et les rois de la terre et leurs armées rassemblés pour faire la guerre à celui qui était assis sur le cheval et à son armée."},{"p":"20","v":20},{"p":"Et la bête sauvage a été attrapée, et avec elle le faux prophète qui a accompli devant elle les signes par lesquels il a égaré ceux qui ont reçu la marque de la bête sauvage et ceux qui adorent son image. Alors qu’ils étaient encore vivants, ils ont été jetés tous les deux dans le lac de feu embrasé de soufre."},{"p":"21","v":21},{"p":"Mais le reste a été tué par la longue épée de celui qui était assis sur le cheval, [épée] qui sortait de sa bouche. Et tous les oiseaux se sont rassasiés de leurs chairs."}]]}