{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“ À l’ange de la congrégation qui est à Éphèse, écris : Voici les choses qu’il dit, celui qui tient les sept étoiles dans sa main droite, celui qui marche au milieu des sept porte-lampes d’or :"},{"p":"2","v":2},{"p":"‘ Je connais tes actions et ton labeur et ton endurance, et [je sais] que tu ne peux pas supporter les hommes mauvais, et que tu as mis à l’épreuve ceux qui se disent apôtres, mais ils ne le sont pas, et que tu les as trouvés menteurs."},{"p":"3","v":3},{"p":"Tu fais aussi preuve d’endurance, et tu as supporté à cause de mon nom et tu ne t’es pas lassé."},{"p":"4","v":4},{"p":"Toutefois, j’ai [ceci] contre toi : c’est que tu as laissé l’amour que tu avais au début."}],[{"p":"5","v":5},{"p":"“ ‘ Souviens-toi donc d’où tu es tombé, et repens-toi et fais les actions d’autrefois. Sinon, je viens à toi, et j’ôterai ton porte-lampes de sa place, à moins que tu ne te repentes."},{"p":"6","v":6},{"p":"Cependant, tu as ceci : c’est que tu hais les actions de la secte de Nicolas, que moi aussi je hais."},{"p":"7","v":7},{"p":"Que celui qui a une oreille entende ce que l’esprit dit aux congrégations : Au vainqueur j’accorderai de manger de l’arbre de vie, qui est dans le paradis de Dieu. ’"}],[{"p":"8","v":8},{"p":"“ Et à l’ange de la congrégation qui est à Smyrne, écris : Voici les choses qu’il dit, ‘ le Premier et le Dernier ’, qui est devenu un mort et a [re]pris vie :"},{"p":"9","v":9},{"p":"‘ Je connais ta tribulation et ta pauvreté — mais tu es riche — et le blasphème de ceux qui disent qu’ils sont, eux, des Juifs, et pourtant ils ne le sont pas, mais ils sont une synagogue de Satan."},{"p":"10","v":10},{"p":"N’aie pas peur des choses que tu es sur le point de subir. Écoute ! Le Diable continuera de jeter quelques-uns d’entre vous en prison pour que vous soyez pleinement mis à l’épreuve, et pour que vous ayez une tribulation pendant dix jours. Montre-toi fidèle jusqu’à la mort, et je te donnerai la couronne de vie."},{"p":"11","v":11},{"p":"Que celui qui a une oreille entende ce que l’esprit dit aux congrégations : Le vainqueur — il ne lui sera fait aucun mal par la deuxième mort. ’"}],[{"p":"12","v":12},{"p":"“ Et à l’ange de la congrégation qui est à Pergame, écris : Voici les choses qu’il dit, celui qui a la longue épée aiguisée à double tranchant :"},{"p":"13","v":13},{"p":"‘ Je sais où tu habites, c’est-à-dire là où est le trône de Satan ; et pourtant tu continues à tenir ferme mon nom, et tu n’as pas renié ta foi en moi, même aux jours d’Antipas, mon témoin, le fidèle, qui a été tué à vos côtés, là où habite Satan."}],[{"p":"14","v":14},{"p":"“ ‘ Toutefois, j’ai contre toi certaines choses : c’est que tu as là des gens qui tiennent ferme l’enseignement de Balaam, qui enseignait à Balaq à mettre devant les fils d’Israël un obstacle qui fait trébucher, pour qu’ils mangent des choses sacrifiées aux idoles et commettent la fornication."},{"p":"15","v":15},{"p":"Ainsi tu as, toi aussi, ceux qui tiennent ferme l’enseignement de la secte de Nicolas, pareillement."},{"p":"16","v":16},{"p":"Repens-toi donc. Sinon, je viens vite à toi, et je leur ferai la guerre avec la longue épée de ma bouche."}],[{"p":"17","v":17},{"p":"“ ‘ Que celui qui a une oreille entende ce que l’esprit dit aux congrégations : Au vainqueur je donnerai un peu de la manne cachée, et je lui donnerai un caillou blanc, et sur ce caillou un nom nouveau écrit que personne ne connaît, sauf celui qui le reçoit. ’"}],[{"p":"18","v":18},{"p":"“ Et à l’ange de la congrégation qui est à Thyatire, écris : Voici les choses que dit le Fils de Dieu, celui qui a les yeux comme une flamme de feu, et dont les pieds sont semblables à du cuivre fin :"},{"p":"19","v":19},{"p":"‘ Je connais tes actions, et ton amour, et ta foi, et ton ministère, et ton endurance, et [je sais] que tes actions récentes sont plus nombreuses que celles d’autrefois."}],[{"p":"20","v":20},{"p":"“ ‘ Toutefois, j’ai [ceci] contre toi : c’est que tu tolères la femme Jézabel, qui se dit prophétesse, et elle enseigne et égare mes esclaves, [les amenant] à commettre la fornication et à manger des choses sacrifiées aux idoles."},{"p":"21","v":21},{"p":"Et je lui ai donné du temps pour se repentir, mais elle ne veut pas se repentir de sa fornication."},{"p":"22","v":22},{"p":"Écoute ! Je suis sur le point de la jeter dans un lit de douleur, et ceux qui commettent l’adultère avec elle, dans une grande tribulation, à moins qu’ils ne se repentent de ses actions."},{"p":"23","v":23},{"p":"Et ses enfants, je les tuerai par une plaie meurtrière, de sorte que toutes les congrégations sauront que je suis celui qui scrute les reins et les cœurs, et je vous donnerai à chacun individuellement selon vos actions."}],[{"p":"24","v":24},{"p":"“ ‘ Cependant, je vous dis à vous, aux autres qui sont à Thyatire, tous ceux qui n’ont pas cet enseignement, ceux-là mêmes qui n’ont pas appris les “ choses profondes de Satan ”, comme ils disent : Je ne mets pas sur vous d’autre fardeau."},{"p":"25","v":25},{"p":"Seulement, tenez ferme ce que vous avez jusqu’à ce que je vienne."},{"p":"26","v":26},{"p":"Et au vainqueur, à celui qui observe mes actions jusqu’à la fin, je donnerai pouvoir sur les nations,"},{"p":"27","v":27},{"p":"et il fera paître les gens avec un bâton de fer, si bien qu’ils seront brisés comme des récipients d’argile, de même que moi j’ai reçu de mon Père,"},{"p":"28","v":28},{"p":"et je lui donnerai l’étoile du matin."},{"p":"29","v":29},{"p":"Que celui qui a une oreille entende ce que l’esprit dit aux congrégations. ’"}]]}