{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Et j’ai vu un ange qui descendait du ciel avec la clé de l’abîme et une grande chaîne dans sa main."},{"p":"2","v":2},{"p":"Et il a saisi le dragon, le serpent originel, qui est le Diable et Satan, et il l’a lié pour mille ans."},{"p":"3","v":3},{"p":"Et il l’a jeté dans l’abîme, et il [l’]a fermé et scellé au-dessus de lui, pour qu’il ne puisse plus égarer les nations jusqu’à ce que les mille ans soient achevés. Après ces choses il doit être délié pour un peu de temps."}],[{"p":"4","v":4},{"p":"Et j’ai vu des trônes, et il y avait ceux qui se sont assis dessus, et on leur a donné le pouvoir de juger. Oui, j’ai vu les âmes de ceux qui ont été exécutés à la hache à cause du témoignage qu’ils rendaient à Jésus et parce qu’ils parlaient de Dieu, et ceux qui n’avaient adoré ni la bête sauvage ni son image et qui n’avaient pas reçu la marque sur leur front et sur leur main. Et ils ont pris vie et ont régné avec le Christ pendant mille ans."},{"p":"5","v":5},{"p":"(Le reste des morts n’ont pas pris vie jusqu’à ce que les mille ans soient achevés.) C’est là la première résurrection."},{"p":"6","v":6},{"p":"Heureux et saint quiconque a part à la première résurrection ; sur ceux-là, la deuxième mort n’a pas de pouvoir, mais ils seront prêtres de Dieu et du Christ, et ils régneront avec lui pendant les mille ans."}],[{"p":"7","v":7},{"p":"Or, dès que les mille ans seront achevés, Satan sera délié de sa prison,"},{"p":"8","v":8},{"p":"et il sortira pour égarer les nations aux quatre coins de la terre, Gog et Magog, pour les rassembler pour la guerre. Leur nombre est comme le sable de la mer."},{"p":"9","v":9},{"p":"Et ils se sont avancés sur la largeur de la terre et ils ont encerclé le camp des saints et la ville bien-aimée. Mais du feu est descendu du ciel et les a dévorés."},{"p":"10","v":10},{"p":"Et le Diable qui les égarait a été jeté dans le lac de feu et de soufre, où [se trouvaient déjà] et la bête sauvage et le faux prophète ; et ils seront tourmentés jour et nuit à tout jamais."}],[{"p":"11","v":11},{"p":"Et j’ai vu un grand trône blanc et celui qui était assis dessus. De devant lui se sont enfuis la terre et le ciel, et on n’a pas trouvé de place pour eux."},{"p":"12","v":12},{"p":"Et j’ai vu les morts, les grands et les petits, qui se tenaient debout devant le trône, et on a ouvert des rouleaux. Mais on a ouvert un autre rouleau ; c’est le rouleau de vie. Et les morts ont été jugés d’après les choses qui étaient écrites dans les rouleaux, selon leurs actions."},{"p":"13","v":13},{"p":"Et la mer a rendu les morts qui s’y trouvaient, et la mort et l’hadès ont rendu les morts qui s’y trouvaient, et ils ont été jugés chacun individuellement selon leurs actions."},{"p":"14","v":14},{"p":"Et la mort et l’hadès ont été jetés dans le lac de feu. Cela représente la deuxième mort, le lac de feu."},{"p":"15","v":15},{"p":"Et quiconque n’a pas été trouvé écrit dans le livre de vie, on l’a jeté dans le lac de feu."}]]}