{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Et j’ai vu un nouveau ciel et une nouvelle terre ; car l’ancien ciel et l’ancienne terre avaient disparu, et la mer n’est plus."},{"p":"2","v":2},{"p":"J’ai vu aussi la ville sainte, la Nouvelle Jérusalem, qui descendait du ciel, d’auprès de Dieu, et préparée comme une épouse parée pour son mari."},{"p":"3","v":3},{"p":"Alors j’ai entendu une voix forte venant du trône dire : “ Voyez ! La tente de Dieu est avec les humains, et il résidera avec eux, et ils seront ses peuples. Et Dieu lui-même sera avec eux."},{"p":"4","v":4},{"p":"Et il essuiera toute larme de leurs yeux, et la mort ne sera plus ; ni deuil, ni cri, ni douleur ne seront plus. Les choses anciennes ont disparu. ”"}],[{"p":"5","v":5},{"p":"Et Celui qui était assis sur le trône a dit : “ Voyez ! Je suis en train de faire toutes choses nouvelles. ” Et il dit : “ Écris, parce que ces paroles sont fidèles et vraies. ”"},{"p":"6","v":6},{"p":"Et il m’a dit : “ Elles sont accomplies ! Je suis l’Alpha et l’Oméga, le commencement et la fin. À quiconque a soif, je donnerai de la source de l’eau de la vie gratuitement."},{"p":"7","v":7},{"p":"Quiconque vaincra héritera de ces choses, et je serai son Dieu et il sera mon fils."},{"p":"8","v":8},{"p":"Mais quant aux lâches, et aux gens sans foi, et à ceux qui sont immondes dans leur saleté, et aux meurtriers, et aux fornicateurs, et à ceux qui pratiquent le spiritisme, et aux idolâtres, et à tous les menteurs, leur part sera dans le lac embrasé de feu et de soufre. Cela représente la deuxième mort. ”"}],[{"p":"9","v":9},{"p":"Alors est venu l’un des sept anges qui avaient les sept bols qui étaient pleins des sept dernières plaies, et il a parlé avec moi et il a dit : “ Viens ici, je te montrerai l’épouse, la femme de l’Agneau. ”"},{"p":"10","v":10},{"p":"Et il m’a transporté, dans [la puissance de l’]esprit, vers une grande et haute montagne, et il m’a montré la ville sainte, Jérusalem, qui descendait du ciel, d’auprès de Dieu,"},{"p":"11","v":11},{"p":"et qui avait la gloire de Dieu. Son éclat était semblable à une pierre très précieuse, comme une pierre de jaspe qui brille comme du cristal."},{"p":"12","v":12},{"p":"Elle avait une grande et haute muraille et elle avait douze portes, et aux portes douze anges, et des noms étaient inscrits, qui sont ceux des douze tribus des fils d’Israël."},{"p":"13","v":13},{"p":"À l’est il y avait trois portes, et au nord trois portes, et au sud trois portes, et à l’ouest trois portes."},{"p":"14","v":14},{"p":"La muraille de la ville avait aussi douze pierres de fondement, et sur elles les douze noms des douze apôtres de l’Agneau."}],[{"p":"15","v":15},{"p":"Or celui qui parlait avec moi tenait comme mesure un roseau d’or, pour qu’il puisse mesurer la ville et ses portes et sa muraille."},{"p":"16","v":16},{"p":"Et la ville est carrée, et sa longueur est aussi grande que sa largeur. Et il a mesuré la ville avec le roseau : douze mille stades ; sa longueur et sa largeur et sa hauteur sont égales."},{"p":"17","v":17},{"p":"Et il a mesuré sa muraille : cent quarante-quatre coudées, d’après une mesure d’homme, qui est en même temps [une mesure] d’ange."},{"p":"18","v":18},{"p":"Or sa muraille était construite en jaspe, et la ville c’était de l’or pur semblable à du verre limpide."},{"p":"19","v":19},{"p":"Les fondements de la muraille de la ville étaient ornés de toutes sortes de pierres précieuses : le premier fondement c’était du jaspe, le deuxième du saphir, le troisième de la calcédoine, le quatrième de l’émeraude,"},{"p":"20","v":20},{"p":"le cinquième de la sardonyx, le sixième de la sardoine, le septième de la chrysolithe, le huitième du béryl, le neuvième de la topaze, le dixième de la chrysoprase, le onzième de l’hyacinthe, le douzième de l’améthyste."},{"p":"21","v":21},{"p":"Et les douze portes étaient douze perles ; chacune des portes était faite d’une seule perle. Et la grande rue de la ville c’était de l’or pur, comme du verre transparent."}],[{"p":"22","v":22},{"p":"Et je n’y ai pas vu de temple, car Jéhovah Dieu le Tout-Puissant est son temple, ainsi que l’Agneau."},{"p":"23","v":23},{"p":"Et la ville n’a pas besoin du soleil ni de la lune pour l’éclairer, car la gloire de Dieu l’illuminait, et sa lampe c’était l’Agneau."},{"p":"24","v":24},{"p":"Et les nations marcheront par le moyen de sa lumière, et les rois de la terre y apporteront leur gloire."},{"p":"25","v":25},{"p":"Non, ses portes ne seront pas fermées pendant le jour, car là, la nuit n’existera pas."},{"p":"26","v":26},{"p":"Et ils y apporteront la gloire et l’honneur des nations."},{"p":"27","v":27},{"p":"Mais tout ce qui n’est pas sacré et quiconque pratique chose immonde et mensonge n’y entreront d’aucune façon ; [entreront] seulement ceux qui sont écrits dans le rouleau de vie de l’Agneau."}]]}