{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Et il m’a montré un fleuve d’eau de la vie, limpide comme du cristal, qui sortait du trône de Dieu et de l’Agneau"},{"p":"2","v":2},{"p":"[et coulait] au milieu de la grande rue de [la ville]. Et de ce côté-ci du fleuve et de ce côté-là [il y avait] des arbres de vie produisant douze récoltes de fruits, donnant leurs fruits chaque mois. Et les feuilles des arbres [étaient] pour la guérison des nations."}],[{"p":"3","v":3},{"p":"Et il n’y aura plus aucune malédiction. Mais le trône de Dieu et de l’Agneau sera dans [la ville], et ses esclaves lui offriront un service sacré ;"},{"p":"4","v":4},{"p":"et ils verront sa face, et son nom sera sur leurs fronts."},{"p":"5","v":5},{"p":"Et il n’y aura plus de nuit, et ils n’ont pas besoin de la lumière de la lampe, et [ils n’ont pas] non plus la lumière du soleil, parce que Jéhovah Dieu répandra sur eux [sa] lumière, et ils régneront à tout jamais."}],[{"p":"6","v":6},{"p":"Et il m’a dit : “ Ces paroles sont fidèles et vraies ; oui, Jéhovah le Dieu des paroles inspirées des prophètes a envoyé son ange pour montrer à ses esclaves les choses qui doivent arriver bientôt."},{"p":"7","v":7},{"p":"Écoute ! Je viens vite. Heureux quiconque observe les paroles de la prophétie de ce rouleau. ”"}],[{"p":"8","v":8},{"p":"Eh bien, c’est moi, Jean, qui entendais et voyais ces choses. Et quand j’ai entendu et vu, je suis tombé pour adorer devant les pieds de l’ange qui me montrait ces choses."},{"p":"9","v":9},{"p":"Mais il me dit : “ Attention ! Ne fais pas cela ! Je ne suis que ton coesclave et [celui] de tes frères qui sont prophètes et de ceux qui observent les paroles de ce rouleau. Adore Dieu. ”"}],[{"p":"10","v":10},{"p":"Il me dit aussi : “ Ne scelle pas les paroles de la prophétie de ce rouleau, car le temps fixé est proche."},{"p":"11","v":11},{"p":"Celui qui pratique l’injustice, qu’il pratique l’injustice encore ; et que le sale se salisse encore ; mais que le juste pratique la justice encore, et que le saint soit sanctifié encore."}],[{"p":"12","v":12},{"p":"“ ‘ Écoute ! Je viens vite, et la récompense que je donne est avec moi, pour rendre à chacun comme est son œuvre."},{"p":"13","v":13},{"p":"Je suis l’Alpha et l’Oméga, le premier et le dernier, le commencement et la fin."},{"p":"14","v":14},{"p":"Heureux ceux qui lavent leurs longues robes, pour que le droit [d’aller] aux arbres de vie soit leur et qu’ils puissent entrer dans la ville par ses portes."},{"p":"15","v":15},{"p":"Dehors sont les chiens, et ceux qui pratiquent le spiritisme, et les fornicateurs, et les meurtriers, et les idolâtres, et tout homme qui aime et pratique le mensonge. ’"}],[{"p":"16","v":16},{"p":"“ ‘ Moi, Jésus, j’ai envoyé mon ange vous attester ces choses pour les congrégations. Je suis la racine et le descendant de David, et l’étoile brillante du matin. ’ ”"}],[{"p":"17","v":17},{"p":"Et l’esprit et l’épouse continuent à dire : “ Viens ! ” Et que quiconque entend dise : “ Viens ! ” Et que quiconque a soif vienne ; que quiconque le veut prenne l’eau de la vie gratuitement."}],[{"p":"18","v":18},{"p":"“ J’atteste à tout homme qui entend les paroles de la prophétie de ce rouleau : Si quelqu’un ajoute à ces choses, Dieu lui ajoutera les plaies qui sont écrites dans ce rouleau ;"},{"p":"19","v":19},{"p":"et si quelqu’un enlève quelque chose aux paroles du rouleau de cette prophétie, Dieu enlèvera sa part des arbres de vie et de la ville sainte, choses à propos desquelles on a écrit dans ce rouleau."}],[{"p":"20","v":20},{"p":"“ Celui qui atteste ces choses dit : ‘ Oui ; je viens vite. ’ ”\n“ Amen ! Viens, Seigneur Jésus. ”"}],[{"p":"21","v":21},{"p":"[Que] la faveur imméritée du Seigneur Jésus Christ [soit] avec les saints."}]]}