{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“ Et à l’ange de la congrégation qui est à Sardes, écris : Voici les choses qu’il dit, celui qui a les sept esprits de Dieu et les sept étoiles : ‘ Je connais tes actions [et je sais] que tu as renom d’être vivant, mais tu es mort."},{"p":"2","v":2},{"p":"Deviens vigilant, et fortifie les choses qui restent et qui étaient près de mourir, car je n’ai pas trouvé tes actions pleinement accomplies devant mon Dieu."},{"p":"3","v":3},{"p":"Rappelle-toi donc sans cesse comment tu as reçu et comment tu as entendu, et continue à [le] garder, et repens-toi. Oui, à moins que tu ne te réveilles, je viendrai comme un voleur, et tu ne sauras pas du tout à quelle heure je viendrai sur toi."}],[{"p":"4","v":4},{"p":"“ ‘ Toutefois, tu as quelques noms à Sardes qui n’ont pas souillé leurs vêtements de dessus, et ils marcheront avec moi en [vêtements de dessus] blancs, parce qu’ils en sont dignes."},{"p":"5","v":5},{"p":"Le vainqueur sera revêtu ainsi de vêtements de dessus blancs, et je n’effacerai en aucune façon son nom du livre de vie, mais je reconnaîtrai son nom devant mon Père et devant ses anges."},{"p":"6","v":6},{"p":"Que celui qui a une oreille entende ce que l’esprit dit aux congrégations. ’"}],[{"p":"7","v":7},{"p":"“ Et à l’ange de la congrégation qui est à Philadelphie, écris : Voici les choses qu’il dit, celui qui est saint, qui est véridique, qui a la clé de David, qui ouvre de sorte que personne ne fermera, et qui ferme de sorte que personne n’ouvre :"},{"p":"8","v":8},{"p":"‘ Je connais tes actions — écoute : j’ai placé devant toi une porte ouverte, que personne ne peut fermer —, [je sais] que tu as un peu de puissance, et tu as gardé ma parole et tu n’as pas trahi mon nom."},{"p":"9","v":9},{"p":"Écoute : je donnerai ceux de la synagogue de Satan qui disent qu’ils sont Juifs, et pourtant ils ne le sont pas, mais ils mentent — écoute : je les ferai venir rendre hommage devant tes pieds et je leur ferai savoir que je t’ai aimé."},{"p":"10","v":10},{"p":"Parce que tu as gardé la parole concernant mon endurance, je te garderai aussi de l’heure de l’épreuve, qui doit venir sur la terre habitée tout entière, pour mettre à l’épreuve ceux qui habitent sur la terre."},{"p":"11","v":11},{"p":"Je viens vite. Continue à tenir ferme ce que tu as, pour que personne ne prenne ta couronne."}],[{"p":"12","v":12},{"p":"“ ‘ Le vainqueur, je ferai de lui une colonne dans le temple de mon Dieu ; non, il n’[en] sortira plus, et j’écrirai sur lui le nom de mon Dieu et le nom de la ville de mon Dieu, la nouvelle Jérusalem qui descend du ciel d’auprès de mon Dieu, ainsi que mon nom nouveau."},{"p":"13","v":13},{"p":"Que celui qui a une oreille entende ce que l’esprit dit aux congrégations. ’"}],[{"p":"14","v":14},{"p":"“ Et à l’ange de la congrégation qui est à Laodicée, écris : Voici les choses que dit l’Amen, le témoin fidèle et véridique, le commencement de la création de Dieu :"},{"p":"15","v":15},{"p":"‘ Je connais tes actions [et je sais] que tu n’es ni froid ni bouillant. Je voudrais que tu sois froid ou bouillant."},{"p":"16","v":16},{"p":"Ainsi, parce que tu es tiède et ni bouillant ni froid, je vais te vomir de ma bouche."},{"p":"17","v":17},{"p":"Parce que tu dis : “ Je suis riche et j’ai acquis des richesses et je n’ai besoin de rien ”, mais que tu ne sais pas que tu es misérable, et pitoyable, et pauvre, et aveugle, et nu,"},{"p":"18","v":18},{"p":"je te conseille de m’acheter de l’or affiné au feu pour que tu deviennes riche, des vêtements de dessus blancs pour que tu te trouves vêtu et que la honte de ta nudité ne se manifeste pas, et un collyre pour te frotter les yeux, afin que tu puisses voir."}],[{"p":"19","v":19},{"p":"“ ‘ Tous ceux pour qui j’ai de l’affection, je les reprends et les discipline. Sois donc zélé et repens-toi."},{"p":"20","v":20},{"p":"Écoute ! Je me tiens à la porte et je frappe. Si quelqu’un entend ma voix et ouvre la porte, j’entrerai dans sa [maison] et je prendrai le repas du soir avec lui et lui avec moi."},{"p":"21","v":21},{"p":"Au vainqueur j’accorderai de s’asseoir avec moi sur mon trône, tout comme j’ai été vainqueur et me suis assis avec mon Père sur son trône."},{"p":"22","v":22},{"p":"Que celui qui a une oreille entende ce que l’esprit dit aux congrégations. ’ ”"}]]}