{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Après ces choses j’ai vu, et regardez ! une porte ouverte dans le ciel, et la première voix que j’ai entendue était comme celle d’une trompette ; elle parlait avec moi, disant : “ Monte ici, et je te montrerai les choses qui doivent arriver. ”"},{"p":"2","v":2},{"p":"Après ces choses je me suis aussitôt trouvé dans [la puissance de l’]esprit : et regardez ! un trône était à sa place dans le ciel, et sur ce trône il y a quelqu’un d’assis."},{"p":"3","v":3},{"p":"Et celui qui est assis est semblable d’aspect à une pierre de jaspe et à une pierre précieuse de couleur rouge, et tout autour du trône [il y a] un arc-en-ciel semblable d’aspect à une émeraude."}],[{"p":"4","v":4},{"p":"Et tout autour du trône [il y a] vingt-quatre trônes, et sur ces trônes [j’ai vu] vingt-quatre anciens, assis, vêtus de vêtements de dessus blancs ; et sur leurs têtes des couronnes d’or."},{"p":"5","v":5},{"p":"Et du trône sortent des éclairs et des voix et des tonnerres ; et [il y a] sept lampes de feu qui brûlent devant le trône, et celles-ci représentent les sept esprits de Dieu."},{"p":"6","v":6},{"p":"Et devant le trône il y a comme une mer pareille à du verre, semblable à du cristal.\nEt au milieu du trône et autour du trône [il y a] quatre créatures vivantes qui sont pleines d’yeux, devant et derrière."},{"p":"7","v":7},{"p":"Et la première créature vivante est semblable à un lion, et la deuxième créature vivante est semblable à un jeune taureau, et la troisième créature vivante a une face pareille à celle d’un homme, et la quatrième créature vivante est semblable à un aigle en train de voler."},{"p":"8","v":8},{"p":"Et quant aux quatre créatures vivantes, chacune d’elles, pour sa part, a six ailes ; tout autour et par-dessous, elles sont pleines d’yeux. Et elles n’ont pas de repos jour et nuit tandis qu’elles disent : “ Saint, saint, saint est Jéhovah Dieu, le Tout-Puissant, qui était et qui est et qui vient. ”"}],[{"p":"9","v":9},{"p":"Et chaque fois que les créatures vivantes rendent gloire et honneur et action de grâces à Celui qui est assis sur le trône, Celui qui vit à tout jamais,"},{"p":"10","v":10},{"p":"les vingt-quatre anciens tombent devant Celui qui est assis sur le trône et adorent Celui qui vit à tout jamais, et ils jettent leurs couronnes devant le trône, en disant :"},{"p":"11","v":11},{"p":"“ Tu es digne, Jéhovah, oui notre Dieu, de recevoir la gloire et l’honneur et la puissance, parce que tu as créé toutes choses, et à cause de ta volonté elles ont existé et ont été créées. ”"}]]}