{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Et j’ai vu dans la main droite de Celui qui est assis sur le trône un rouleau écrit en dedans et sur le revers, complètement scellé avec sept sceaux."},{"p":"2","v":2},{"p":"Et j’ai vu un ange vigoureux qui proclamait d’une voix forte : “ Qui est digne d’ouvrir le rouleau et d’en délier les sceaux ? ”"},{"p":"3","v":3},{"p":"Mais personne ni dans le ciel, ni sur la terre, ni sous la terre n’était capable d’ouvrir le rouleau ou de regarder à l’intérieur."},{"p":"4","v":4},{"p":"Et je pleurais beaucoup parce que personne n’était trouvé digne d’ouvrir le rouleau ou de regarder à l’intérieur."},{"p":"5","v":5},{"p":"Mais l’un des anciens me dit : “ Cesse de pleurer. Regarde ! Le Lion qui est de la tribu de Juda, la racine de David, a vaincu pour ouvrir le rouleau et ses sept sceaux. ”"}],[{"p":"6","v":6},{"p":"Et j’ai vu, se tenant debout au milieu du trône et des quatre créatures vivantes et au milieu des anciens, un agneau comme tué, ayant sept cornes et sept yeux, [des yeux] qui représentent les sept esprits de Dieu qui ont été envoyés dans toute la terre."},{"p":"7","v":7},{"p":"Et il est allé et aussitôt il [l’]a pris de la main droite de Celui qui est assis sur le trône."},{"p":"8","v":8},{"p":"Et quand il a pris le rouleau, les quatre créatures vivantes et les vingt-quatre anciens sont tombés devant l’Agneau, ayant chacun une harpe et des bols d’or qui étaient pleins d’encens, et l’[encens] représente les prières des saints."},{"p":"9","v":9},{"p":"Et ils chantent un chant nouveau, en disant : “ Tu es digne de prendre le rouleau et d’en ouvrir les sceaux, car tu as été tué et avec ton sang tu as acheté pour Dieu des gens de toute tribu, et langue, et peuple, et nation,"},{"p":"10","v":10},{"p":"et tu as fait d’eux un royaume et des prêtres pour notre Dieu, et ils doivent régner sur la terre. ”"}],[{"p":"11","v":11},{"p":"Et j’ai vu, et j’ai entendu une voix de beaucoup d’anges autour du trône et des créatures vivantes et des anciens, et leur nombre était des myriades de myriades et des milliers de milliers,"},{"p":"12","v":12},{"p":"disant d’une voix forte : “ L’Agneau qui a été tué est digne de recevoir la puissance, et la richesse, et la sagesse, et la force, et l’honneur, et la gloire, et la bénédiction. ”"}],[{"p":"13","v":13},{"p":"Et toutes les créatures qui sont dans le ciel, et sur la terre, et sous la terre, et sur la mer, et toutes les choses qui s’y trouvent, je les ai entendues qui disaient : “ À Celui qui siège sur le trône et à l’Agneau soient la bénédiction, et l’honneur, et la gloire, et la puissance à tout jamais. ”"},{"p":"14","v":14},{"p":"Et les quatre créatures vivantes disaient : “ Amen ! ” et les anciens sont tombés et ont adoré."}]]}