{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Et j’ai vu quand l’Agneau a ouvert un des sept sceaux, et j’ai entendu une des quatre créatures vivantes dire comme d’une voix de tonnerre : “ Viens ! ”"},{"p":"2","v":2},{"p":"Et j’ai vu, et regardez ! un cheval blanc ; et celui qui était assis dessus avait un arc ; et on lui a donné une couronne, et il est sorti en vainqueur et pour mener à terme sa victoire."}],[{"p":"3","v":3},{"p":"Et quand il a ouvert le deuxième sceau, j’ai entendu la deuxième créature vivante dire : “ Viens ! ”"},{"p":"4","v":4},{"p":"Et un autre est sorti, un cheval couleur de feu ; et à celui qui était assis dessus on a accordé d’ôter la paix de la terre pour qu’ils se tuent les uns les autres ; et on lui a donné une grande épée."}],[{"p":"5","v":5},{"p":"Et quand il a ouvert le troisième sceau, j’ai entendu la troisième créature vivante dire : “ Viens ! ” Et j’ai vu, et regardez ! un cheval noir ; et celui qui était assis dessus avait une balance dans sa main."},{"p":"6","v":6},{"p":"Et j’ai entendu comme une voix au milieu des quatre créatures vivantes dire : “ Un litre de blé pour un denier, et trois litres d’orge pour un denier ; et ne fais pas de mal à l’huile d’olive et au vin. ”"}],[{"p":"7","v":7},{"p":"Et quand il a ouvert le quatrième sceau, j’ai entendu la voix de la quatrième créature vivante dire : “ Viens ! ”"},{"p":"8","v":8},{"p":"Et j’ai vu, et regardez ! un cheval pâle ; et celui qui était assis dessus avait pour nom la Mort. Et l’hadès le suivait de près. Et on leur a donné pouvoir sur le quart de la terre, pour tuer par une longue épée, et par la disette, et par la plaie meurtrière, et par les bêtes sauvages de la terre."}],[{"p":"9","v":9},{"p":"Et quand il a ouvert le cinquième sceau, j’ai vu sous l’autel les âmes de ceux qui ont été tués à cause de la parole de Dieu et à cause de l’œuvre de témoignage qu’ils possédaient."},{"p":"10","v":10},{"p":"Et ils ont crié d’une voix forte, disant : “ Jusqu’à quand, Souverain Seigneur saint et véridique, te retiens-tu de juger et de venger notre sang sur ceux qui habitent sur la terre ? ”"},{"p":"11","v":11},{"p":"Et on leur a donné à chacun une longue robe blanche ; et on leur a dit de se reposer encore un peu de temps, jusqu’à ce qu’il soit rempli aussi, le nombre de leurs coesclaves et de leurs frères qui étaient sur le point d’être tués comme eux-mêmes [avaient été tués]."}],[{"p":"12","v":12},{"p":"Et j’ai vu quand il a ouvert le sixième sceau, et il y a eu un grand tremblement de terre ; et le soleil est devenu noir comme un tissu de toile de sac, et la lune entière est devenue comme du sang,"},{"p":"13","v":13},{"p":"et les étoiles du ciel sont tombées sur la terre, comme lorsqu’un figuier secoué par un grand vent jette ses figues encore vertes."},{"p":"14","v":14},{"p":"Et le ciel s’est retiré comme un rouleau qu’on enroule, et toute montagne et [toute] île ont été ôtées de leur place."},{"p":"15","v":15},{"p":"Et les rois de la terre, et les hommes de haut rang, et les commandants, et les riches, et les forts, et tout esclave, et [tout] homme libre se sont cachés dans les grottes et dans les rochers des montagnes."},{"p":"16","v":16},{"p":"Et sans cesse ils disent aux montagnes et aux rochers : “ Tombez sur nous et cachez-nous de la face de Celui qui est assis sur le trône et de la colère de l’Agneau,"},{"p":"17","v":17},{"p":"parce que le grand jour de leur colère est venu, et qui peut tenir ? ”"}]]}