{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Après cela j’ai vu quatre anges qui se tenaient debout aux quatre coins de la terre, retenant les quatre vents de la terre, pour que ne souffle pas de vent sur la terre ni sur la mer ni sur aucun arbre."},{"p":"2","v":2},{"p":"Et j’ai vu un autre ange qui montait du soleil levant, ayant un sceau du Dieu vivant ; et il a crié d’une voix forte aux quatre anges à qui on a accordé de faire du mal à la terre et à la mer,"},{"p":"3","v":3},{"p":"disant : “ Ne faites pas de mal à la terre ni à la mer ni aux arbres jusqu’à ce que nous ayons scellé au front les esclaves de notre Dieu. ”"}],[{"p":"4","v":4},{"p":"Et j’ai entendu le nombre de ceux qui ont été scellés : cent quarante-quatre mille, scellés de toutes les tribus des fils d’Israël :"}],[{"p":"5","v":5},{"p":"De la tribu de Juda douze mille scellés ;\nde la tribu de Ruben douze mille ;\nde la tribu de Gad douze mille ;"},{"p":"6","v":6},{"p":"de la tribu d’Asher douze mille ;\nde la tribu de Naphtali douze mille ;\nde la tribu de Manassé douze mille ;"},{"p":"7","v":7},{"p":"de la tribu de Siméon douze mille ;\nde la tribu de Lévi douze mille ;\nde la tribu d’Issakar douze mille ;"},{"p":"8","v":8},{"p":"de la tribu de Zéboulôn douze mille ;\nde la tribu de Joseph douze mille ;\nde la tribu de Benjamin douze mille scellés."}],[{"p":"9","v":9},{"p":"Après ces choses j’ai vu, et regardez ! une grande foule que personne ne pouvait compter, de toutes nations et tribus et peuples et langues, se tenant debout devant le trône et devant l’Agneau, vêtus de longues robes blanches ; et il y avait des palmes dans leurs mains."},{"p":"10","v":10},{"p":"Et sans cesse ils crient d’une voix forte, disant : “ Le salut, [nous le devons] à notre Dieu, qui est assis sur le trône, et à l’Agneau. ”"}],[{"p":"11","v":11},{"p":"Et tous les anges se tenaient debout autour du trône et des anciens et des quatre créatures vivantes, et ils sont tombés sur leur face devant le trône et ont adoré Dieu,"},{"p":"12","v":12},{"p":"disant : “ Amen ! La bénédiction, et la gloire, et la sagesse, et l’action de grâces, et l’honneur, et la puissance, et la force [soient] à notre Dieu à tout jamais. Amen. ”"}],[{"p":"13","v":13},{"p":"Alors l’un des anciens m’a dit : “ Ceux-ci qui sont vêtus de longues robes blanches, qui sont-ils et d’où sont-ils venus ? ”"},{"p":"14","v":14},{"p":"Et aussitôt je lui ai dit : “ Mon seigneur, c’est toi qui le sais. ” Et il m’a dit : “ Ceux-ci, ce sont ceux qui viennent de la grande tribulation, et ils ont lavé leurs longues robes et les ont blanchies dans le sang de l’Agneau."},{"p":"15","v":15},{"p":"Voilà pourquoi ils sont devant le trône de Dieu ; et ils lui offrent un service sacré jour et nuit dans son temple ; et Celui qui est assis sur le trône étendra sur eux sa tente."},{"p":"16","v":16},{"p":"Ils n’auront plus faim, et ils n’auront plus soif, et le soleil ne les accablera pas, ni aucune chaleur brûlante,"},{"p":"17","v":17},{"p":"parce que l’Agneau, qui est au milieu du trône, les fera paître et les guidera vers des sources d’eaux de la vie. Et Dieu essuiera toute larme de leurs yeux. ”"}]]}