{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Et quand il a ouvert le septième sceau, il s’est fait dans le ciel un silence d’environ une demi-heure."},{"p":"2","v":2},{"p":"Et j’ai vu les sept anges qui se tiennent debout devant Dieu, et on leur a donné sept trompettes."}],[{"p":"3","v":3},{"p":"Et un autre ange est arrivé et s’est tenu debout près de l’autel, ayant un récipient à encens en or ; et on lui a donné beaucoup d’encens pour l’offrir avec les prières de tous les saints sur l’autel d’or qui était devant le trône."},{"p":"4","v":4},{"p":"Et la fumée de l’encens est montée de la main de l’ange avec les prières des saints devant Dieu."},{"p":"5","v":5},{"p":"Mais aussitôt l’ange a pris le récipient à encens, il l’a rempli avec une partie du feu de l’autel et l’a jetée sur la terre. Et il y a eu des tonnerres, et des voix, et des éclairs, et un tremblement de terre."},{"p":"6","v":6},{"p":"Et les sept anges avec les sept trompettes se sont préparés à en sonner."}],[{"p":"7","v":7},{"p":"Et le premier a sonné de la trompette. Et il y a eu de la grêle et du feu mêlé de sang, et cela a été jeté sur la terre ; et le tiers de la terre a été brûlé, et le tiers des arbres a été brûlé, et toute la végétation verte a été brûlée."}],[{"p":"8","v":8},{"p":"Et le deuxième ange a sonné de la trompette. Et quelque chose comme une grande montagne embrasée de feu a été jeté dans la mer. Et le tiers de la mer est devenu du sang ;"},{"p":"9","v":9},{"p":"et le tiers des créatures qui sont dans la mer et qui ont des âmes sont mortes, et le tiers des bateaux ont fait naufrage."}],[{"p":"10","v":10},{"p":"Et le troisième ange a sonné de la trompette. Et une grande étoile qui brûlait comme une lampe est tombée du ciel, et elle est tombée sur le tiers des fleuves et sur les sources d’eaux."},{"p":"11","v":11},{"p":"Et on appelle cette étoile du nom d’Absinthe. Et le tiers des eaux s’est changé en absinthe, et beaucoup parmi les hommes sont morts de ces eaux, parce qu’elles étaient devenues amères."}],[{"p":"12","v":12},{"p":"Et le quatrième ange a sonné de la trompette. Et le tiers du soleil a été frappé, ainsi que le tiers de la lune et le tiers des étoiles, afin que le tiers en soit obscurci et que le jour n’ait pas de lumière pendant le tiers de sa [durée], et la nuit de même."}],[{"p":"13","v":13},{"p":"Et j’ai vu, et j’ai entendu un aigle qui volait au milieu du ciel dire d’une voix forte : “ Malheur, malheur, malheur à ceux qui habitent sur la terre, à cause des autres sonneries de trompette des trois anges qui sont sur le point de sonner de la trompette ! ”"}]]}