{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Et le cinquième ange a sonné de la trompette. Et j’ai vu une étoile qui était tombée du ciel sur la terre, et on lui a donné la clé du puits de l’abîme."},{"p":"2","v":2},{"p":"Et il a ouvert le puits de l’abîme, et une fumée est montée du puits comme la fumée d’un grand four, et le soleil a été enténébré, ainsi que l’air, par la fumée du puits."},{"p":"3","v":3},{"p":"Et, de cette fumée, des sauterelles sont sorties sur la terre, et on leur a donné un pouvoir, le même pouvoir qu’ont les scorpions de la terre."},{"p":"4","v":4},{"p":"Et on leur a dit de ne pas faire de mal à la végétation de la terre, ni à rien de ce qui est vert, ni à aucun arbre, mais seulement aux hommes qui n’ont pas le sceau de Dieu sur leurs fronts."}],[{"p":"5","v":5},{"p":"Et on a accordé aux [sauterelles], non pas de les tuer, mais que ceux-ci soient tourmentés pendant cinq mois, et le tourment [qui est venu] sur eux était comme le tourment [que cause] un scorpion quand il frappe un homme."},{"p":"6","v":6},{"p":"Et en ces jours-là les hommes chercheront la mort, mais ils ne la trouveront nullement, et ils désireront mourir, mais la mort continue à fuir loin d’eux."}],[{"p":"7","v":7},{"p":"Et les ressemblances des sauterelles ressemblaient à des chevaux préparés pour la bataille ; et sur leurs têtes [il y avait] ce qui semblait être des couronnes pareilles à de l’or, et leurs faces [étaient] comme des faces d’hommes,"},{"p":"8","v":8},{"p":"mais elles avaient des cheveux comme des cheveux de femmes. Et leurs dents étaient comme [des dents] de lions ;"},{"p":"9","v":9},{"p":"et elles avaient des cuirasses comme des cuirasses de fer. Et le bruit de leurs ailes [c’était] comme un bruit de chars à nombreux chevaux courant à la bataille."},{"p":"10","v":10},{"p":"Et elles ont des queues et des aiguillons semblables à ceux des scorpions ; et dans leurs queues est leur pouvoir de faire du mal aux hommes pendant cinq mois."},{"p":"11","v":11},{"p":"Elles ont sur elles un roi, l’ange de l’abîme. En hébreu son nom c’est Abaddôn, mais en grec il a pour nom Apollyôn."}],[{"p":"12","v":12},{"p":"Un seul malheur est passé. Écoute ! Deux autres malheurs viennent après ces choses."}],[{"p":"13","v":13},{"p":"Et le sixième ange a sonné de la trompette. Et j’ai entendu une voix venant des cornes de l’autel d’or qui est devant Dieu"},{"p":"14","v":14},{"p":"dire au sixième ange, qui avait la trompette : “ Détache les quatre anges qui sont liés près du grand fleuve Euphrate. ”"},{"p":"15","v":15},{"p":"Et on a détaché les quatre anges, qui ont été préparés pour l’heure, et le jour, et le mois, et l’année, pour tuer le tiers des hommes."}],[{"p":"16","v":16},{"p":"Et le nombre des armées de cavalerie était de deux myriades de myriades : j’en ai entendu le nombre."},{"p":"17","v":17},{"p":"Et voici comment j’ai vu les chevaux dans la vision, et ceux qui étaient assis dessus : ils avaient des cuirasses rouge feu, bleu hyacinthe et jaune soufre ; et les têtes des chevaux étaient comme des têtes de lions ; et de leurs bouches sortaient du feu, de la fumée et du soufre."},{"p":"18","v":18},{"p":"Par ces trois plaies ont été tués le tiers des hommes, de par le feu, la fumée et le soufre qui sortaient de leurs bouches."},{"p":"19","v":19},{"p":"Car le pouvoir des chevaux est dans leurs bouches et dans leurs queues ; car leurs queues sont semblables à des serpents, et elles ont des têtes, et avec celles-ci ils font du mal."}],[{"p":"20","v":20},{"p":"Mais le reste des hommes qui n’ont pas été tués par ces plaies ne se sont pas repentis des œuvres de leurs mains, pour qu’ils n’adorent pas les démons et les idoles d’or, et d’argent, et de cuivre, et de pierre, et de bois, qui ne peuvent ni voir, ni entendre, ni marcher ;"},{"p":"21","v":21},{"p":"et ils ne se sont pas repentis de leurs meurtres, ni de leurs pratiques spirites, ni de leur fornication, ni de leurs vols."}]]}