{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"2","v":2},{"p":"“너는 나팔 두 개를 만들어라. 은을 두드려 그것을 만들고, 회중을 모으거나 진을 거두게 할 때 사용하여라."},{"p":"3","v":3},{"p":"두 나팔을 다 불면, 온 회중이 만남의 천막 입구로 너에게 모일 것이다."},{"p":"4","v":4},{"p":"하나만 불면, 수장들 곧 이스라엘 천인대의 우두머리들만 너에게 모일 것이다."}],[{"p":"5","v":5},{"p":"네가 파상음으로 나팔을 불면, 동쪽 진영이 출발해야 한다."},{"p":"6","v":6},{"p":"두 번째로 파상음으로 나팔을 불면, 남쪽 진영이 출발해야 한다. 진영 중 하나가 출발할 때마다 이렇게 나팔을 불어야 한다."}],[{"p":"7","v":7},{"p":"네가 회중을 불러 모을 때에는 나팔을 불어야 하지만, 파상음으로 불어서는 안 된다."},{"p":"8","v":8},{"p":"제사장들인 아론의 아들들이 나팔을 불어야 한다. 이렇게 나팔을 사용하는 것은 너희가 대대로 지켜야 할 영속하는 법규이다."}],[{"p":"9","v":9},{"p":"너희를 괴롭히는 압제자를 대적하여 너희 땅에서 전쟁에 나갈 때에는 나팔로 전쟁 신호를 울려야 한다. 그러면 너희 하느님 여호와가 너희를 기억하여 너희 적들에게서 너희를 구원할 것이다."}],[{"p":"10","v":10},{"p":"또한 너희의 기쁨의 때 곧 축제 때와 매달 1일에 너희의 번제물과 친교 희생을 두고 나팔을 불어야 한다. 그것은 너희를 위해 너희 하느님 앞에서 생각나게 하는 것이 될 것이다. 나는 너희 하느님 여호와이다.”"}],[{"p":"11","v":11},{"p":"2년째 되는 해 둘째 달 20일에 구름이 ‘증언’의 장막 위에서 떠올랐다."},{"p":"12","v":12},{"p":"그래서 이스라엘 사람들은 정해진 출발 순서에 따라 시나이 광야에서 출발했으며, 구름은 바란 광야에 머물렀다."},{"p":"13","v":13},{"p":"그들이 여호와께서 모세를 통해 하신 명령에 따라 출발한 것은 이번이 처음이었다."}],[{"p":"14","v":14},{"p":"유다 자손 진영의 세 지파가 맨 먼저 무리를 지어 출발했는데, 그 무리의 책임자는 암미나답의 아들 나손이었다."},{"p":"15","v":15},{"p":"잇사갈 지파의 책임자는 주알의 아들 느다넬이었다."},{"p":"16","v":16},{"p":"스불론 지파의 책임자는 헬론의 아들 엘리압이었다."}],[{"p":"17","v":17},{"p":"장막을 걷자, 장막을 운반하는 게르손 자손과 므라리 자손이 출발했다."}],[{"p":"18","v":18},{"p":"다음으로 르우벤 진영의 세 지파가 무리를 지어 출발했는데, 그 무리의 책임자는 스데울의 아들 엘리술이었다."},{"p":"19","v":19},{"p":"시므온 지파의 책임자는 수리삿대의 아들 슬루미엘이었다."},{"p":"20","v":20},{"p":"갓 지파의 책임자는 드우엘의 아들 엘리아삽이었다."}],[{"p":"21","v":21},{"p":"다음으로 신성한 곳의 물품을 운반하는 고핫 사람들이 출발했다. 이들이 도착하기 전에 장막이 세워져야 했다."}],[{"p":"22","v":22},{"p":"다음으로 에브라임 자손 진영의 세 지파가 무리를 지어 출발했는데, 그 무리의 책임자는 암미훗의 아들 엘리사마였다."},{"p":"23","v":23},{"p":"므낫세 지파의 책임자는 브다술의 아들 가말리엘이었다."},{"p":"24","v":24},{"p":"베냐민 지파의 책임자는 기드오니의 아들 아비단이었다."}],[{"p":"25","v":25},{"p":"다음으로 단 자손 진영의 세 지파가 무리를 지어 출발했는데, 그들은 모든 진영의 후위대를 이루었다. 그 무리의 책임자는 암미삿대의 아들 아히에셀이었다."},{"p":"26","v":26},{"p":"아셀 지파의 책임자는 오그란의 아들 바기엘이었다."},{"p":"27","v":27},{"p":"납달리 지파의 책임자는 에난의 아들 아히라였다."},{"p":"28","v":28},{"p":"이것이 이스라엘 사람들이 무리를 지어 출발할 때 따른 순서였다."}],[{"p":"29","v":29},{"p":"그때에 모세가 장인인 미디안 사람 르우엘의 아들 호밥에게 말했다. “우리는 여호와께서 ‘내가 너희에게 주겠다’라고 말씀하신 곳으로 떠납니다. 우리와 함께 가십시다. 당신을 선대하겠습니다. 여호와께서 이스라엘을 위해 좋은 것들을 약속하셨기 때문입니다.”"},{"p":"30","v":30},{"p":"그러나 호밥이 그에게 말했다. “나는 가지 않겠습니다. 나는 내 본토, 내 친족에게 돌아가겠습니다.”"},{"p":"31","v":31},{"p":"그러자 모세가 말했다. “부디 우리를 떠나지 마십시오. 당신은 우리가 광야 어디에 진을 쳐야 하는지 알고 있으며, 우리의 안내자가 될 수 있습니다."},{"p":"32","v":32},{"p":"당신이 우리와 함께 가면, 무엇이든 여호와께서 우리에게 베푸시는 좋은 것을 우리가 당신에게 틀림없이 베풀겠습니다.”"}],[{"p":"33","v":33},{"p":"그리하여 그들은 여호와의 산을 떠나 3일 길을 갔다. 여호와의 계약의 궤가 그들 앞에서 3일 길을 가면서 그들이 쉴 곳을 찾고 있었다."},{"p":"34","v":34},{"p":"그들이 진을 옮길 때 낮에는 여호와의 구름이 그들 위에 있었다."}],[{"p":"35","v":35},{"p":"궤가 이동할 때마다 모세가 말했다. “여호와여, 일어나서 주의 적들을 흩으십시오. 주를 미워하는 자들이 주 앞에서 도망치게 하십시오.”"},{"p":"36","v":36},{"p":"궤가 쉴 때에는 그가 말했다. “여호와여, 이스라엘의 수많은 사람들에게 돌아오십시오.”"}]]}