{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"그런데 백성이 여호와 앞에서 몹시 불평하기 시작했다. 여호와께서 그것을 듣고 진노하셨으며, 여호와에게서 나온 불이 그들을 향해 타올라 진영의 가장자리에 있는 일부 사람들을 소멸했다."},{"p":"2","v":2},{"p":"백성이 모세에게 부르짖자, 그가 여호와께 간구하였고 불이 꺼졌다."},{"p":"3","v":3},{"p":"그래서 그곳의 이름을 다베라라고 했다. 여호와에게서 나온 불이 그들을 향해 타올랐기 때문이다."}],[{"p":"4","v":4},{"p":"그들 가운데 있는 섞인 무리가 탐욕을 부리자, 이스라엘 사람들도 또다시 울며 이렇게 말했다. “누가 우리에게 고기를 먹게 해 줄까?"},{"p":"5","v":5},{"p":"이집트에서 공짜로 먹던 생선이며, 오이와 수박과 파와 양파와 마늘이 그립구나!"},{"p":"6","v":6},{"p":"이제는 우리가 쇠약해지고 있다. 그런데 보이는 것이라고는 이 만나밖에 없구나.”"}],[{"p":"7","v":7},{"p":"만나는 고수씨 같았고, 브델륨 수지처럼 보였다."},{"p":"8","v":8},{"p":"백성은 흩어져서 그것을 주워 모아 맷돌에 갈거나 절구에 찧었다. 그리고 냄비에 삶거나 둥근 빵을 만들었는데, 그 맛은 기름을 넣은 달콤한 빵 같았다."},{"p":"9","v":9},{"p":"밤에 이슬이 진영에 내릴 때면 만나도 그 위에 내렸다."}],[{"p":"10","v":10},{"p":"모세는 백성이 가족별로 저마다 자기 천막 입구에서 우는 소리를 들었다. 그래서 여호와께서 크게 진노하셨고 모세도 매우 언짢았다."},{"p":"11","v":11},{"p":"모세가 여호와께 말했다. “어째서 주의 종을 괴롭히십니까? 어째서 제가 주의 눈에 호의를 얻지 못하여 이 모든 백성의 짐을 저에게 지우십니까?"},{"p":"12","v":12},{"p":"제가 이 온 백성을 잉태하기라도 했습니까? 제가 그들을 낳기라도 했습니까? 그래서 주께서 그들의 조상에게 주겠다고 맹세하신 땅으로 ‘수종이 젖먹이를 안고 가듯이 그들을 네 품에 안고 가라’고 말씀하시는 겁니까?"},{"p":"13","v":13},{"p":"이 모든 백성에게 줄 고기를 제가 어디서 구하겠습니까? 그들은 제 앞에서 울며 ‘우리가 먹을 고기를 주시오!’ 하고 말하고 있습니다."},{"p":"14","v":14},{"p":"저 혼자서는 이 모든 백성을 감당할 수 없습니다. 제게는 너무 벅찹니다."},{"p":"15","v":15},{"p":"제게 이렇게 하시려거든, 부디 저를 당장 죽여 주십시오. 제가 주의 눈에 호의를 얻었다면, 더 이상 재앙을 보지 않게 해 주십시오.”"}],[{"p":"16","v":16},{"p":"여호와께서 모세에게 대답하셨다. “이스라엘의 장로들 가운데서, 백성의 장로이며 관원이라고 네가 알고 있는 사람 70명을 내게로 모아라. 그들을 만남의 천막으로 데리고 와서, 너와 함께 거기에 서게 하여라."},{"p":"17","v":17},{"p":"내가 내려가 거기에서 너와 말하겠다. 그리고 너에게 있는 영 얼마를 가져다가 그들에게 둘 것이다. 그들이 너를 도와 백성의 짐을 져서, 너 혼자서 그것을 지지 않게 해 줄 것이다."},{"p":"18","v":18},{"p":"너는 백성에게 이렇게 말해야 한다. ‘내일을 위해 자신을 거룩하게 하여라. 너희가 반드시 고기를 먹게 될 것이다. 너희가 여호와의 귀에 들리게 울며 “누가 우리에게 고기를 먹게 해 줄까? 우리가 이집트에 있을 때가 더 좋았는데” 하고 말했기 때문이다. 여호와가 반드시 너희에게 고기를 줄 것이니, 너희가 먹게 될 것이다."},{"p":"19","v":19},{"p":"너희가 하루나 이틀이나 5일이나 10일이나 20일만 먹는 것이 아니라"},{"p":"20","v":20},{"p":"한 달 내내, 그것이 너희 콧구멍에서 나와 너희가 질릴 때까지 먹을 것이다. 너희가 너희 가운데 있는 여호와를 배척하고 그의 앞에서 울면서 “우리가 왜 이집트에서 나왔을까?” 하고 말했기 때문이다.’”"}],[{"p":"21","v":21},{"p":"그러자 모세가 말했다. “제가 속해 있는 백성은 행군하는 남자만 60만 명인데, 주께서는 ‘내가 그들에게 고기를 줄 것이니, 그들이 한 달 내내 배불리 먹게 될 것이다’라고 말씀하셨습니다!"},{"p":"22","v":22},{"p":"양 떼와 소 떼를 모두 잡은들 그들에게 충분하겠습니까? 바다의 물고기를 모두 잡은들 그들에게 충분하겠습니까?”"}],[{"p":"23","v":23},{"p":"그러자 여호와께서 모세에게 말씀하셨다. “여호와의 손이 너무 짧기라도 하단 말이냐? 이제 너는 내 말이 네게 이루어지는지 이루어지지 않는지 보게 될 것이다.”"}],[{"p":"24","v":24},{"p":"모세가 나가서 여호와의 말씀을 백성에게 전했다. 그리고 백성의 장로들 가운데서 70명을 모으고 그들을 천막 주위에 서게 했다."},{"p":"25","v":25},{"p":"그때에 여호와께서 구름 가운데 내려와 그에게 말씀하시고, 그에게 있는 영 얼마를 가져다가 70명의 장로 각 사람에게 두셨다. 그 영이 그들에게 내려와 머무르자 그들은 예언자처럼 행동하기 시작했다. 그러나 다시는 그렇게 하지 않았다."}],[{"p":"26","v":26},{"p":"그 사람들 중 둘은 진영에 남아 있었다. 그들의 이름은 엘닷과 메닷이었다. 그들은 이름이 기록된 자들 가운데 포함되었지만 그 천막으로 가지는 않았다. 영이 그들에게도 내려와 머물렀으며, 그들도 진영에서 예언자처럼 행동하기 시작했다."},{"p":"27","v":27},{"p":"그래서 한 젊은이가 달려가 모세에게 “엘닷과 메닷이 진영에서 예언자처럼 행동하고 있습니다!” 하고 보고했다."},{"p":"28","v":28},{"p":"그러자 젊었을 때부터 모세를 섬겨 왔던 눈의 아들 여호수아가 말했다. “내 주 모세여, 그들을 말리십시오!”"},{"p":"29","v":29},{"p":"하지만 모세는 그에게 말했다. “당신이 나를 위해 질투합니까? 오히려 나는 여호와의 백성이 모두 예언자이고 여호와께서 자신의 영을 그들에게 두시면 좋겠습니다!”"},{"p":"30","v":30},{"p":"후에 모세는 이스라엘의 장로들과 함께 진영으로 돌아갔다."}],[{"p":"31","v":31},{"p":"그때에 여호와께서 일으키신 바람이 바다에서 메추라기를 몰아와 진영 주변에 떨어뜨렸다. 그것들이 이쪽으로도 하룻길, 저쪽으로도 하룻길이 되는 너비로 진영 사방에 떨어져 땅 위에 2큐빗 정도 쌓였다."},{"p":"32","v":32},{"p":"그래서 백성이 일어나 그날 온종일 밤새도록 메추라기를 모으고 이튿날도 온종일 모았다. 10호멜보다 적게 모은 사람은 아무도 없었다. 백성은 그것을 진영 사방에 널어놓았다."},{"p":"33","v":33},{"p":"하지만 고기가 아직 그들의 이 사이에 있어 다 씹히기도 전에, 여호와의 분노가 백성을 향해 타올라, 여호와께서 백성을 쳐서 매우 크게 살육하셨다."}],[{"p":"34","v":34},{"p":"그래서 그들이 그곳의 이름을 기브롯핫다아와라고 했다. 이기적인 갈망을 나타낸 백성을 거기에 묻었기 때문이다."},{"p":"35","v":35},{"p":"백성은 기브롯핫다아와를 떠나 하세롯으로 가서 하세롯에 머물렀다."}]]}