{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"2","v":2},{"p":"“너는 사람들을 보내어, 내가 이스라엘 사람들에게 주는 가나안 땅을 정탐하게 하여라. 너희는 조상의 지파마다 한 사람씩, 곧 그들 가운데 수장 한 사람씩을 보내야 한다.”"}],[{"p":"3","v":3},{"p":"그래서 모세는 여호와의 명령대로 바란 광야에서 그들을 보냈다. 그 사람들은 모두 이스라엘 사람들의 우두머리였다."},{"p":"4","v":4},{"p":"그들의 이름은 이러하다. 르우벤 지파에서는 삭굴의 아들 삼무아,"},{"p":"5","v":5},{"p":"시므온 지파에서는 호리의 아들 사밧,"},{"p":"6","v":6},{"p":"유다 지파에서는 여분네의 아들 갈렙,"},{"p":"7","v":7},{"p":"잇사갈 지파에서는 요셉의 아들 이갈,"},{"p":"8","v":8},{"p":"에브라임 지파에서는 눈의 아들 호셰아,"},{"p":"9","v":9},{"p":"베냐민 지파에서는 라부의 아들 발디,"},{"p":"10","v":10},{"p":"스불론 지파에서는 소디의 아들 갓디엘,"},{"p":"11","v":11},{"p":"요셉 지파에서는, 므낫세 지파에서 수시의 아들 갓디,"},{"p":"12","v":12},{"p":"단 지파에서는 그말리의 아들 암미엘,"},{"p":"13","v":13},{"p":"아셀 지파에서는 미가엘의 아들 스둘,"},{"p":"14","v":14},{"p":"납달리 지파에서는 웝시의 아들 나비,"},{"p":"15","v":15},{"p":"갓 지파에서는 마기의 아들 그우엘이다."},{"p":"16","v":16},{"p":"이것이 모세가 그 땅을 정탐하라고 보낸 사람들의 이름이다. 모세는 눈의 아들 호셰아에게 여호수아라는 이름을 주었다."}],[{"p":"17","v":17},{"p":"모세는 가나안 땅을 정탐하라고 그들을 보내면서 말했다. “저기 네게브로 올라가 보고, 산간 지방으로도 올라가 보십시오."},{"p":"18","v":18},{"p":"그 땅이 어떤 곳인지, 그 땅에 사는 백성이 강한지 약한지, 적은지 많은지,"},{"p":"19","v":19},{"p":"그 땅이 좋은지 나쁜지, 그들이 사는 도시들이 진영인지 요새인지 알아보아야 합니다."},{"p":"20","v":20},{"p":"또 그 땅이 기름진지 메마른지, 그곳에 나무가 있는지 없는지 알아보십시오. 여러분은 용기를 내고, 그 땅의 열매 얼마를 가져와야 합니다.” 그때는 포도가 처음 익는 철이었다."}],[{"p":"21","v":21},{"p":"그래서 그들은 올라가 진 광야에서부터 레보하맛 쪽 르홉까지 그 땅을 정탐했다."},{"p":"22","v":22},{"p":"그들은 네게브로 올라가 헤브론에 이르렀는데, 거기에는 아나김인 아히만과 세새와 달매가 살고 있었다. 헤브론은 이집트의 소안보다 7년 먼저 세워진 곳이다."},{"p":"23","v":23},{"p":"그들은 에스골 골짜기에 이르러 거기에서 포도 한 송이가 달린 가지를 잘랐는데, 두 사람이 막대기에 꿰어 날라야 했다. 또 얼마의 석류와 무화과도 가져왔다."},{"p":"24","v":24},{"p":"그들이 그곳을 에스골 골짜기라고 불렀는데, 이스라엘 사람들이 거기에서 딴 포도송이 때문이었다."}],[{"p":"25","v":25},{"p":"그들이 40일 만에 그 땅을 정탐하고 돌아왔다."},{"p":"26","v":26},{"p":"그들은 바란 광야의 가데스에 있는 모세와 아론과 이스라엘의 온 회중에게 돌아왔다. 그리고 온 회중에게 보고하고 그 땅의 열매를 보여 주었다."},{"p":"27","v":27},{"p":"그들은 모세에게 이렇게 보고했다. “당신이 우리를 보낸 그 땅에 들어가 보았는데, 그곳은 정말 젖과 꿀이 흐르는 곳입니다. 이것이 그 땅의 열매입니다."},{"p":"28","v":28},{"p":"하지만 그 땅에 살고 있는 백성은 강하고 요새 도시들은 매우 큽니다. 또 우리는 거기에서 아나김도 보았습니다."},{"p":"29","v":29},{"p":"아말렉 사람들은 네게브 땅에 살고 있고, 헷 사람들과 여부스 사람들과 아모리 사람들은 산간 지방에 살고 있으며, 가나안 사람들은 바닷가와 요르단 강가에 살고 있습니다.”"}],[{"p":"30","v":30},{"p":"그때에 갈렙이 모세 앞에 서 있는 백성을 진정시키려 하면서 말했다. “즉시 올라갑시다. 우리가 반드시 그 땅을 차지하게 될 것입니다. 우리가 분명히 그 땅을 정복할 수 있기 때문입니다.”"},{"p":"31","v":31},{"p":"그러나 그와 함께 올라갔던 사람들은 “우리는 그 백성을 치러 올라갈 수 없습니다. 그들이 우리보다 더 강하기 때문입니다” 하고 말했다."},{"p":"32","v":32},{"p":"그러면서 자기들이 정탐한 땅에 대해 이스라엘 사람들에게 계속 나쁜 보고를 하며 이렇게 말했다. “우리가 두루 다니며 정탐한 땅은 그 주민을 삼키는 땅입니다. 우리가 거기서 본 백성은 모두 거구입니다."},{"p":"33","v":33},{"p":"거기에서 우리는 네피림을, 네피림에게서 나온 아낙 자손을 보았습니다. 그들과 비교하면 우리는 메뚜기 같았습니다. 그들이 보기에도 마찬가지였을 것입니다.”"}]]}