{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"그러자 온 회중이 목소리를 높이고, 백성이 밤새도록 부르짖으며 울었다."},{"p":"2","v":2},{"p":"모든 이스라엘 사람들이 모세와 아론에게 투덜거렸고, 온 회중이 그들을 비난하며 말했다. “차라리 우리가 이집트 땅에서 죽었더라면, 차라리 우리가 이 광야에서 죽었더라면!"},{"p":"3","v":3},{"p":"여호와는 왜 우리를 이 땅으로 데리고 와서 칼에 쓰러지게 하는가? 우리의 아내와 자녀들은 사로잡혀 가겠구나. 우리가 이집트로 돌아가는 것이 더 낫지 않겠는가?”"},{"p":"4","v":4},{"p":"심지어 그들은 “지도자를 세워 이집트로 돌아가자!” 하고 서로 말했다."}],[{"p":"5","v":5},{"p":"그러자 모세와 아론이 그곳에 모인 이스라엘의 온 회중 앞에서 얼굴을 땅에 대고 엎드렸다."},{"p":"6","v":6},{"p":"그 땅을 정탐한 이들 중에서 눈의 아들 여호수아와 여분네의 아들 갈렙이 옷을 찢으며"},{"p":"7","v":7},{"p":"이스라엘의 온 회중에게 이렇게 말했다. “우리가 두루 다니며 정탐한 그 땅은 정말 아주 좋은 땅입니다."},{"p":"8","v":8},{"p":"여호와께서 우리를 좋게 여기신다면, 분명 그 땅으로 우리를 데리고 들어가서 그곳을 우리에게 주실 것입니다. 그곳은 젖과 꿀이 흐르는 땅입니다."},{"p":"9","v":9},{"p":"여호와께 반역해서는 안 됩니다. 그 땅 백성을 두려워해서는 안 됩니다. 우리가 그들을 단번에 집어삼킬 것입니다. 그들의 보호자는 그들을 떠났고, 여호와께서는 우리와 함께 계십니다. 그들을 두려워하지 마십시오.”"}],[{"p":"10","v":10},{"p":"하지만 온 회중은 그들을 돌로 치자고 말했다. 그때에 여호와의 영광이 만남의 천막에서 모든 이스라엘 백성에게 나타났다."}],[{"p":"11","v":11},{"p":"여호와께서 모세에게 말씀하셨다. “이 백성이 언제까지 나를 업신여길 것이냐? 내가 이들 가운데서 행한 모든 표징에도 불구하고, 이들이 언제까지 나를 믿지 않을 것이냐?"},{"p":"12","v":12},{"p":"내가 이들을 역병으로 쳐서 몰아내고, 너를 이들보다 더 크고 강대한 민족이 되게 하겠다.”"}],[{"p":"13","v":13},{"p":"그러나 모세가 여호와께 말했다. “이 백성을 주의 능력으로 이집트인들 가운데서 이끌어 내셨는데, 이집트인들이 이 일을 듣게 되면"},{"p":"14","v":14},{"p":"이 땅 주민에게 그에 대해 말할 것입니다. 그들도 여호와가 이 백성 가운데 계시며 이 백성에게 얼굴과 얼굴을 마주하여 나타나신 분임을 들어 왔습니다. 주는 여호와이시고, 주의 구름이 이 백성 위에 서 있으며, 주께서는 낮에는 구름기둥 가운데서, 밤에는 불기둥 가운데서 이 백성 앞에 가십니다."},{"p":"15","v":15},{"p":"이 백성을 단번에 죽이시면, 주의 명성을 들어 온 민족들이 이렇게 말할 것입니다."},{"p":"16","v":16},{"p":"‘여호와가 그 백성에게 주겠다고 맹세한 땅으로 그들을 데리고 들어갈 수 없어서 그들을 광야에서 살육했다.’"},{"p":"17","v":17},{"p":"여호와여, 부디 능력을 크게 나타내 주십시오. 주께서는 이렇게 약속하셨습니다."},{"p":"18","v":18},{"p":"‘여호와, 분노하기를 더디 하고 충성스러운 사랑이 풍부하며, 잘못과 범법을 용서해 주는 이. 그러나 그는 죄를 지은 자들을 결코 처벌하지 않은 채로 내버려 두지 않고, 아버지의 잘못에 대해 아들을 거쳐 삼 대 사 대까지 처벌할 것이다.’"},{"p":"19","v":19},{"p":"부디 이집트에서부터 지금까지 이 백성을 용서하신 것처럼, 주의 크나큰 충성스러운 사랑에 따라 이 백성의 잘못을 용서해 주십시오.”"}],[{"p":"20","v":20},{"p":"그러자 여호와께서 말씀하셨다. “너의 말대로 내가 그들을 용서한다."},{"p":"21","v":21},{"p":"하지만 내가 살아 있음을 두고 말하는데, 온 땅이 여호와의 영광으로 가득할 것이다."},{"p":"22","v":22},{"p":"그러나 나의 영광과 내가 이집트와 광야에서 행한 표징들을 보고도 이렇게 열 번이나 나를 시험하고 내 목소리를 듣지 않은 사람은 어느 누구도"},{"p":"23","v":23},{"p":"내가 그들의 조상에게 맹세한 땅을 결코 보지 못할 것이다. 나를 업신여기는 사람은 어느 누구도 그 땅을 보지 못할 것이다."},{"p":"24","v":24},{"p":"그러나 나의 종 갈렙은 다른 영을 가졌고 마음을 다해 나를 따랐으므로, 내가 그를 그가 갔던 땅으로 반드시 데리고 들어갈 것이며, 그의 자손이 그 땅을 차지할 것이다."},{"p":"25","v":25},{"p":"아말렉 사람들과 가나안 사람들이 골짜기에 살고 있으므로, 너희는 내일 돌이켜 홍해 길로 광야를 향해 떠나라.”"}],[{"p":"26","v":26},{"p":"여호와께서 모세와 아론에게 말씀하셨다."},{"p":"27","v":27},{"p":"“이 악한 회중이 나에게 얼마나 더 이렇게 투덜거릴 것이냐? 이스라엘 사람들이 나에게 투덜거리는 말을 내가 들었다."},{"p":"28","v":28},{"p":"그들에게 이렇게 말하여라. ‘여호와가 선언한다. “내가 살아 있음을 두고 말하는데, 내가 들은 너희의 말대로 너희에게 해 주겠다!"},{"p":"29","v":29},{"p":"이 광야에서 너희가 시체가 되어 쓰러질 것이다. 너희 가운데 20세 이상인 등록된 모든 자들, 나에게 투덜거린 모든 자들이 쓰러질 것이다."},{"p":"30","v":30},{"p":"너희 가운데 여분네의 아들 갈렙과 눈의 아들 여호수아를 제외하고는 아무도 내가 너희에게 살게 해 주겠다고 맹세한 땅으로 들어가지 못할 것이다."}],[{"p":"31","v":31},{"p":"사로잡혀 갈 것이라고 너희가 말한 너희의 자녀들은 내가 데리고 들어갈 것이다. 그들은 너희가 거절한 땅을 알게 될 것이다."},{"p":"32","v":32},{"p":"그러나 너희는 시체가 되어 이 광야에서 쓰러질 것이다."},{"p":"33","v":33},{"p":"너희의 아들들은 광야에서 40년 동안 목자로 지내게 될 것이며, 너희가 모두 시체가 되어 광야에서 쓰러질 때까지 너희의 불충실한 행동에 대해 답변해야 할 것이다."},{"p":"34","v":34},{"p":"너희가 그 땅을 정탐한 40일을 그 날수대로, 하루를 1년으로, 하루를 1년으로 쳐서, 40년 동안 너희의 잘못에 대해 답변할 것이다. 너희는 나를 대적하면 어떻게 되는지 알게 될 것이다."}],[{"p":"35","v":35},{"p":"나 여호와가 말한다. 이 악한 회중 전체에게, 나를 거슬러 함께 모인 자들에게 내가 이렇게 할 것이다. 이 광야에서 그들이 그 끝에 이르고, 이곳에서 그들이 죽을 것이다."},{"p":"36","v":36},{"p":"모세의 지시를 받아 그 땅을 정탐하고 돌아와서는 그 땅에 대해 나쁜 보고를 하여 온 회중이 그에게 투덜거리게 만든 사람들"},{"p":"37","v":37},{"p":"곧 그 땅에 대해 나쁜 보고를 가지고 돌아온 사람들은 여호와 앞에서 벌을 받아 죽을 것이다."},{"p":"38","v":38},{"p":"그러나 그 땅을 정탐하러 갔던 사람들 가운데 눈의 아들 여호수아와 여분네의 아들 갈렙은 반드시 계속 살 것이다.”’”"}],[{"p":"39","v":39},{"p":"모세가 이 말씀을 모든 이스라엘 사람들에게 전하자, 백성이 크게 슬퍼했다."},{"p":"40","v":40},{"p":"그들은 아침에 일찍 일어나 산꼭대기로 올라가려고 하면서 말했다. “우리가 죄를 지었습니다. 이제 우리는 여호와께서 말씀하신 곳으로 올라갈 준비가 되어 있습니다.”"},{"p":"41","v":41},{"p":"그러나 모세가 말했다. “어째서 여러분은 여호와의 명령을 넘어갑니까? 이 일은 성공하지 못할 것입니다."},{"p":"42","v":42},{"p":"여호와께서 여러분과 함께 계시지 않으니 올라가지 마십시오. 여러분은 적들에게 패할 것입니다."},{"p":"43","v":43},{"p":"아말렉 사람들과 가나안 사람들이 거기서 여러분과 맞설 것이니, 여러분은 칼에 쓰러질 것입니다. 여러분이 여호와를 따르지 않고 돌아섰으므로, 여호와께서 여러분과 함께 계시지 않을 것입니다.”"}],[{"p":"44","v":44},{"p":"하지만 그들은 주제넘게 산꼭대기를 향해 올라갔다. 그러나 여호와의 계약의 궤와 모세는 진영 가운데서 떠나지 않았다."},{"p":"45","v":45},{"p":"그때에 그 산에 살던 아말렉 사람들과 가나안 사람들이 내려와 그들을 치고 호르마까지 흩어 버렸다."}]]}