{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"2","v":2},{"p":"“이스라엘 사람들에게 이렇게 알려 주어라. ‘내가 너희에게 주어 살게 할 땅으로 너희가 마침내 들어가서,"},{"p":"3","v":3},{"p":"여호와를 위한 좋은 향기를 올리기 위해 번제물이든 특별한 서원을 이행하기 위한 희생이든 자원 제물이든 계절 축제 때에 드리는 제물이든, 소 떼나 양 떼 중에서 여호와를 위한 화제물을 바칠 때,"},{"p":"4","v":4},{"p":"제물을 바치는 이는 고운 가루 10분의 1에바에 기름 4분의 1힌을 섞은 곡식 제물도 여호와에게 바쳐야 한다."},{"p":"5","v":5},{"p":"또 너는 번제물이나 희생 제물을 바칠 때 어린 숫양 한 마리에 음료 제물로 포도주 4분의 1힌을 바쳐야 한다."},{"p":"6","v":6},{"p":"숫양 한 마리에는 고운 가루 10분의 2에바에 기름 3분의 1힌을 섞은 곡식 제물을 바쳐야 한다."},{"p":"7","v":7},{"p":"너는 음료 제물로 포도주 3분의 1힌을 여호와를 위한 좋은 향기로 바쳐야 한다."}],[{"p":"8","v":8},{"p":"그러나 네가 번제물이나 특별한 서원을 이행하기 위한 희생이나 친교 희생으로 수소를 여호와에게 바칠 때에는,"},{"p":"9","v":9},{"p":"수소와 함께 고운 가루 10분의 3에바에 기름 2분의 1힌을 섞은 곡식 제물도 바쳐야 한다."},{"p":"10","v":10},{"p":"또 너는 음료 제물로 포도주 2분의 1힌을 여호와를 위한 좋은 향기인 화제물로 바쳐야 한다."},{"p":"11","v":11},{"p":"수소나 숫양이나 어린 숫양이나 염소 한 마리를 바칠 때마다 그와 같이 해야 한다."},{"p":"12","v":12},{"p":"너희가 바치는 제물의 수가 얼마든 간에, 그 수에 따라 한 마리마다 그렇게 해야 한다."},{"p":"13","v":13},{"p":"이스라엘 본토인은 누구나 여호와를 위한 좋은 향기인 화제물을 바칠 때에 이렇게 해야 한다."}],[{"p":"14","v":14},{"p":"너희 곁에 거주하는 외국인이나 여러 세대에 걸쳐 너희 가운데 있는 어떤 이가 여호와를 위한 좋은 향기인 화제물을 바칠 때에는, 그도 너희가 하는 것처럼 해야 한다."},{"p":"15","v":15},{"p":"회중에 속한 너희에게나 너희 곁에 거주하는 외국인에게나 하나의 법규가 있을 것이다. 이것은 너희가 대대로 지켜야 할 영속하는 법규이다. 너희나 외국인 거주자나 여호와 앞에서는 마찬가지이다."},{"p":"16","v":16},{"p":"너희나 너희 곁에 거주하는 외국인에게나 하나의 법과 하나의 판결이 있어야 한다.’”"}],[{"p":"17","v":17},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"18","v":18},{"p":"“이스라엘 사람들에게 이렇게 알려 주어라. ‘내가 너희를 데리고 갈 그 땅에 너희가 들어가서"},{"p":"19","v":19},{"p":"그 땅의 빵을 먹을 때에 너희는 여호와를 위한 헌물을 바쳐야 한다."},{"p":"20","v":20},{"p":"너희는 첫 열매의 거친 가루로 만든 고리형 빵을 헌물로 바쳐야 한다. 타작마당의 헌물을 바치듯이 그것을 바쳐야 한다."},{"p":"21","v":21},{"p":"첫 열매의 거친 가루 얼마를 너희 대대로 여호와를 위한 헌물로 내야 한다."}],[{"p":"22","v":22},{"p":"너희가 실수를 하여, 여호와가 모세에게 말한 이 모든 계명을 지키지 못했을 때에,"},{"p":"23","v":23},{"p":"곧 여호와가 명령한 날부터 너희 대대로 지켜야 할 것으로 여호와가 모세를 통해 명령한 모든 것을 지키지 못했을 때에,"},{"p":"24","v":24},{"p":"그것이 실수였고 회중이 모르게 행해진 것이면, 온 회중은 어린 수소 한 마리를 여호와를 위한 좋은 향기인 번제물로 바치고 그와 함께 곡식 제물과 음료 제물을 정해진 절차에 따라 바쳐야 하며, 어린 염소 한 마리를 속죄 제물로 바쳐야 한다."},{"p":"25","v":25},{"p":"이렇게 제사장이 이스라엘의 온 회중을 위해 속죄를 하면 그들이 용서를 받는다. 그것은 실수였고, 또 그들이 자기들의 실수에 대해 제물 곧 여호와를 위한 화제물과 속죄 제물을 여호와 앞에 가져왔기 때문이다."},{"p":"26","v":26},{"p":"이스라엘의 온 회중과 그들 가운데 거주하는 외국인이 용서를 받을 것이다. 그것은 모든 백성이 실수로 저지른 것이기 때문이다."}],[{"p":"27","v":27},{"p":"어떤 사람이 실수로 죄를 지으면, 그는 1년 된 암염소 한 마리를 속죄 제물로 바쳐야 한다."},{"p":"28","v":28},{"p":"제사장은 여호와 앞에서 고의성 없이 실수로 죄를 지은 그 사람을 위해 속죄를 해야 한다. 그것에 대한 속죄를 하면 그는 용서를 받을 것이다."},{"p":"29","v":29},{"p":"이스라엘 사람들 가운데 본토인에게나 그들 가운데 거주하는 외국인에게나 고의성 없이 행한 일과 관련하여 너희에게는 하나의 법이 있어야 한다."}],[{"p":"30","v":30},{"p":"그러나 본토인이든 외국인 거주자든 고의적으로 죄를 짓는 사람은 여호와를 모독하는 것이므로 백성 가운데서 끊어져야 한다."},{"p":"31","v":31},{"p":"그 사람은 여호와의 말을 업신여기고 그의 계명을 어겼으므로 반드시 끊어져야 한다. 그의 잘못은 그 자신에게 있다.’”"}],[{"p":"32","v":32},{"p":"이스라엘 사람들이 광야에 있을 때 안식일에 나무하는 자를 보게 되었다."},{"p":"33","v":33},{"p":"그 나무하는 자를 본 사람들이 그를 모세와 아론과 온 회중에게 데려갔다."},{"p":"34","v":34},{"p":"그들은 그를 가두어 두었다. 그를 어떻게 해야 하는지 구체적으로 규정된 것이 없었기 때문이다."}],[{"p":"35","v":35},{"p":"여호와께서 모세에게 말씀하셨다. “그 사람은 반드시 죽여야 한다. 온 회중이 진영 밖에서 그를 돌로 쳐야 한다.”"},{"p":"36","v":36},{"p":"그래서 온 회중이 그를 진영 밖으로 끌어내어 돌로 치자 그가 죽었다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"37","v":37},{"p":"여호와께서 모세에게 또 이렇게 말씀하셨다."},{"p":"38","v":38},{"p":"“이스라엘 사람들에게 이렇게 알려 주어라. 너는 그들에게 대대로 옷자락 끝에 술을 달고, 옷자락 끝의 술 위에는 청색 띠를 두르라고 말해야 한다."},{"p":"39","v":39},{"p":"‘너희는 이 옷 술을 달아 그것을 보고 여호와의 모든 계명을 기억하고 지켜야 한다. 영적인 매춘에 빠지게 하는 너희 마음과 눈을 따라가서는 안 된다."},{"p":"40","v":40},{"p":"이 명령을 통해 너희는 나의 모든 계명을 기억하고 지켜 너희 하느님에게 거룩하게 될 것이다."},{"p":"41","v":41},{"p":"나는 너희 하느님 여호와 곧 너희 하느님이 되려고 너희를 이집트 땅에서 데리고 나온 이다. 나는 너희 하느님 여호와이다.’”"}]]}