{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"네게브에 사는 가나안 왕 아랏은 이스라엘이 아다림 길로 왔다는 소식을 듣고서, 이스라엘을 공격해 그들 가운데서 얼마를 포로로 끌고 갔다."},{"p":"2","v":2},{"p":"그래서 이스라엘이 여호와께 이렇게 서원했다. “이 백성을 제 손에 넘겨주시면, 제가 반드시 그들의 도시들을 완전히 멸망시키겠습니다.”"},{"p":"3","v":3},{"p":"여호와께서 이스라엘의 목소리를 들으시고 가나안 사람들을 넘겨주시니, 이스라엘이 그들과 그들의 도시들을 완전히 멸망시켰다. 그래서 그곳의 이름을 호르마라고 했다."}],[{"p":"4","v":4},{"p":"그들이 에돔 땅을 돌아서 가려고 호르 산에서부터 홍해 길로 갔다. 백성은 그 여행 때문에 지치게 되었다."},{"p":"5","v":5},{"p":"그래서 백성은 계속 하느님과 모세를 대항하여 말했다. “어째서 당신들은 우리를 이집트에서 데리고 올라와 광야에서 죽게 하는 거요? 여기에는 양식도 없고 물도 없소. 우리는 이 형편없는 음식이 지긋지긋하오.”"},{"p":"6","v":6},{"p":"그러자 여호와께서 백성 가운데 독사를 보내셨는데, 그것들이 백성을 물어 많은 이스라엘 사람이 죽었다."}],[{"p":"7","v":7},{"p":"백성이 모세에게 와서 말했다. “우리가 여호와와 당신을 대항하여 말함으로 죄를 지었습니다. 우리에게서 뱀을 없애 달라고 여호와 앞에서 중재해 주십시오.” 그래서 모세가 백성을 위해 중재했다."},{"p":"8","v":8},{"p":"그러자 여호와께서 모세에게 말씀하셨다. “독사의 모형을 만들어 기둥에 매달아 놓아라. 물린 사람은 누구나 그것을 쳐다보면 살게 될 것이다.”"},{"p":"9","v":9},{"p":"즉시 모세는 구리로 뱀을 만들어 기둥에 매달아 놓았다. 뱀에게 물린 사람이 그 구리 뱀을 바라보면 죽지 않았다."}],[{"p":"10","v":10},{"p":"그 후에 이스라엘 사람들이 길을 떠나 오봇에 진을 쳤다."},{"p":"11","v":11},{"p":"그다음 오봇을 떠나 모압 맞은편 동쪽 광야에 있는 이예아바림에 진을 쳤다."},{"p":"12","v":12},{"p":"거기서 떠나 제렛 골짜기에 진을 쳤다."},{"p":"13","v":13},{"p":"거기서 떠나 아르논 지역에 진을 쳤는데, 그곳은 아모리 사람들의 경계에서 뻗어 나오는 광야에 있다. 아르논은 모압과 아모리 사람들 사이에 있는 모압의 경계이다."},{"p":"14","v":14},{"p":"그 때문에 ‘여호와의 전쟁기’에 “수바의 와헙과 아르논 골짜기,"},{"p":"15","v":15},{"p":"알 거주지 쪽으로 뻗어 있고 모압 경계와 맞닿은 그 골짜기의 내리막길”에 대한 기록이 있다."}],[{"p":"16","v":16},{"p":"그다음 그들은 브엘로 갔다. 브엘은 여호와께서 모세에게 “백성을 모아라. 내가 그들에게 물을 주겠다”라고 말씀하신 그 우물이다."}],[{"p":"17","v":17},{"p":"그때에 이스라엘은 이런 노래를 불렀다.\r\n“우물아, 솟아라!—화답하여라!"}],[{"p":"18","v":18},{"p":"지휘봉과 지팡이로,방백들이 파고 백성의 귀인들이 판 우물이다.”\r\n그다음 그들은 그 광야에서 맛다나로 갔다."},{"p":"19","v":19},{"p":"맛다나에서 나할리엘로, 나할리엘에서 바못으로 갔다."},{"p":"20","v":20},{"p":"바못에서 모압 영토에 있는 골짜기로, 비스가 꼭대기로 갔는데, 그곳에서 여시몬이 내려다보인다."}],[{"p":"21","v":21},{"p":"이스라엘은 아모리 사람들의 왕 시혼에게 사자들을 보내어 말했다."},{"p":"22","v":22},{"p":"“우리가 당신의 땅을 지나가게 해 주십시오. 우리는 밭이나 포도원에는 들어가지 않을 것입니다. 어떤 우물에서도 물을 마시지 않을 것입니다. 우리는 당신의 영토를 다 지나갈 때까지 ‘왕의 길’로만 갈 것입니다.”"},{"p":"23","v":23},{"p":"그러나 시혼은 이스라엘이 자기의 영토를 지나가는 것을 허락하지 않았다. 오히려 시혼은 자기 백성을 다 모아 광야에서 이스라엘과 맞서려고 나갔다. 그는 야하스에 이르러 이스라엘과 싸우기 시작했다."},{"p":"24","v":24},{"p":"그러자 이스라엘이 칼로 그를 쳐부수고, 아르논에서 얍복까지, 암몬 사람들의 영토 부근까지 그의 땅을 차지했으니, 야셀이 암몬 사람들의 영토의 경계이기 때문이다."}],[{"p":"25","v":25},{"p":"이렇게 이스라엘이 그 모든 도시를 점령했다. 이스라엘은 아모리 사람들의 모든 도시에서, 헤스본과 그에 딸린 모든 마을에서 살기 시작했다."},{"p":"26","v":26},{"p":"헤스본은 아모리 사람들의 왕 시혼의 도시였다. 시혼은 전에 모압 왕과 싸워 아르논에 이르기까지 그의 땅을 모두 빼앗았다."},{"p":"27","v":27},{"p":"그 때문에 이처럼 조롱하는 속담 투의 말이 생겼다.\r\n“헤스본으로 오너라.\r\n시혼의 도시를 짓고 굳게 세워라."},{"p":"28","v":28},{"p":"헤스본에서 불이 나오고, 시혼의 성읍에서 불꽃이 나왔다.\r\n그것이 모압의 알을 소멸하고, 아르논의 높은 곳의 주인들을 소멸했다."},{"p":"29","v":29},{"p":"모압아, 네게 화가 있다! 그모스의 백성아, 네가 멸망될 것이다!\r\n그는 자기 아들들을 도망자가 되게 하고, 자기 딸들을 아모리 사람들의 왕 시혼의 포로가 되게 한다."},{"p":"30","v":30},{"p":"그들에게 활을 쏘자.\r\n헤스본이 디본까지 멸망될 것이다.\r\n그곳을 노파까지 황폐시키자.\r\n불이 메드바까지 번질 것이다.”"}],[{"p":"31","v":31},{"p":"이렇게 해서 이스라엘이 아모리 사람들의 땅에 살기 시작했다."},{"p":"32","v":32},{"p":"그때에 모세는 사람을 보내 야셀을 정탐하게 했다. 그들은 그에 딸린 마을들을 점령하고 거기에 있던 아모리 사람들을 쫓아냈다."},{"p":"33","v":33},{"p":"그 후에 그들이 방향을 바꿔 바산 길로 올라갔다. 그러자 바산 왕 옥이 그들과 맞서 싸우려고 자기의 모든 백성과 함께 에드레이로 나왔다."},{"p":"34","v":34},{"p":"여호와께서 모세에게 말씀하셨다. “그를 두려워하지 마라. 내가 그와 그의 모든 백성과 그의 땅을 네 손에 넘겨주겠다. 너는 헤스본에 살던 아모리 사람들의 왕 시혼에게 한 그대로 그에게 하게 될 것이다.”"},{"p":"35","v":35},{"p":"그래서 그들은 그와 그의 아들들과 그의 모든 백성을 쳐서 그의 백성을 한 사람도 살려 두지 않았다. 그리고 그의 땅을 차지했다."}]]}