{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"발람이 발락에게 말했다. “이곳에 제단 일곱을 쌓고 나를 위해 수소 일곱 마리와 숫양 일곱 마리를 준비해 주십시오.”"},{"p":"2","v":2},{"p":"발락은 즉시 발람이 말한 대로 했다. 발락과 발람은 각 제단에 수소 한 마리와 숫양 한 마리를 바쳤다."},{"p":"3","v":3},{"p":"그런 다음 발람이 발락에게 말했다. “여기 당신의 번제물 곁에 머물러 계십시오. 나는 가겠습니다. 혹시 여호와께서 나에게 나타나실지도 모릅니다. 그분이 내게 무엇을 밝혀 주시든 당신에게 알려 드리겠습니다.” 그러면서 그는 메마른 언덕으로 갔다."}],[{"p":"4","v":4},{"p":"하느님께서 발람에게 나타나시자, 발람이 하느님께 말했다. “제가 제단 일곱을 차려 놓고, 각 제단에 수소 한 마리와 숫양 한 마리를 바쳤습니다.”"},{"p":"5","v":5},{"p":"그러자 여호와께서는 발람의 입에 말씀을 넣어 주시면서, “발락에게 돌아가서 이렇게 말해야 한다”라고 하셨다."},{"p":"6","v":6},{"p":"그래서 발람이 돌아가서 보니 발락이 모압의 모든 방백과 함께 자기 번제물 곁에 서 있었다."},{"p":"7","v":7},{"p":"그때에 발람이 이러한 속담 투의 말을 했다.\r\n“모압 왕 발락이 아람에서,동쪽 산에서 나를 데려왔네.\r\n‘와서 나를 위해 야곱을 저주하라.\r\n와서 이스라엘을 질책하라’ 하네."},{"p":"8","v":8},{"p":"하느님께서 저주하지 않으시는 이들을 내가 어찌 저주할 수 있으랴?\r\n여호와께서 질책하지 않으시는 이들을 내가 어찌 질책할 수 있으랴?"},{"p":"9","v":9},{"p":"나는 바위 꼭대기에서 그들을 보며언덕에서 그들을 본다.\r\n그들은 한 백성으로 홀로 거하고,자신을 여느 민족들과 다르게 여기는구나."},{"p":"10","v":10},{"p":"누가 야곱의 티끌을 세고,이스라엘을 4분의 1이라도 셀 수 있는가?\r\n내가 올바른 자들처럼 죽고그들처럼 끝을 맞이하기를.”"}],[{"p":"11","v":11},{"p":"그러자 발락이 발람에게 말했다. “이게 도대체 무슨 짓이오? 나의 적들을 저주해 달라고 당신을 데려왔는데, 그들을 축복하기만 했소.”"},{"p":"12","v":12},{"p":"발람이 대답했다. “무엇이든 여호와께서 내 입에 넣어 주시는 것을 내가 말해야 하지 않겠습니까?”"}],[{"p":"13","v":13},{"p":"발락이 말했다. “부디, 나와 함께 다른 곳으로 갑시다. 거기서도 그들을 볼 수 있을 것이오. 당신은 그들의 일부만 보고, 전부 다 보지는 못할 것이오. 거기서 나를 위해 그들을 저주해 주시오.”"},{"p":"14","v":14},{"p":"그래서 그는 발람을 데리고 소빔 들판으로, 비스가 꼭대기로 가서, 제단 일곱을 쌓고 각 제단에 수소 한 마리와 숫양 한 마리를 바쳤다."},{"p":"15","v":15},{"p":"발람이 발락에게 말했다. “내가 저기서 그분과 이야기하는 동안 여기 당신의 번제물 곁에 머물러 계십시오.”"},{"p":"16","v":16},{"p":"여호와께서 발람에게 나타나 그의 입에 말씀을 넣어 주시면서 “발락에게 돌아가서 이렇게 말해야 한다”라고 하셨다."},{"p":"17","v":17},{"p":"그래서 발람이 발락에게 가서 보니, 발락이 자기 번제물 곁에서 기다리고 있고, 모압의 방백들이 그와 함께 있었다. 발락이 발람에게 물었다. “여호와께서 무엇이라고 말씀하셨소?”"},{"p":"18","v":18},{"p":"그러자 발람이 이러한 속담 투의 말을 했다.\r\n“발락아, 일어나서 들어라.\r\n십볼의 아들아, 내 말을 들어라."},{"p":"19","v":19},{"p":"하느님께서는 사람이 아니시니 거짓말을 하지 않으시고,사람의 아들이 아니시니 생각을 바꾸지 않으신다.\r\n그분이 말씀만 하시고 행하지 않으실까?\r\n그분이 이야기만 하시고 실행하지 않으실까?"},{"p":"20","v":20},{"p":"보라! 내가 여기에 온 것은 축복하기 위한 것이고,그분이 축복하셨으니 내가 바꿀 수 없네."},{"p":"21","v":21},{"p":"그분은 야곱을 해치는 어떤 주술도 그냥 두지 않으시고,이스라엘을 해치는 어떤 괴로움도 허락하지 않으신다.\r\n그의 하느님 여호와께서 그들과 함께 계시고,그들 가운데 그분을 왕으로 환호하는 소리가 크다."},{"p":"22","v":22},{"p":"하느님께서 그들을 이집트에서 데리고 나오신다.\r\n그분은 그들에게 들소의 뿔과 같으시다."},{"p":"23","v":23},{"p":"야곱을 해치는 불길한 징조가 없고이스라엘을 해치는 점괘도 없다.\r\n이제 사람들이 야곱과 이스라엘에 대해 말하리라.\r\n‘하느님께서 하신 일을 보라!’"},{"p":"24","v":24},{"p":"여기 사자처럼 일어날 한 백성이 있으니,사자처럼 일어서리라.\r\n먹이를 먹고 죽인 것의 피를 마시기 전에는눕지 않으리라.”"}],[{"p":"25","v":25},{"p":"그러자 발락이 발람에게 말했다. “당신이 그를 저주할 수 없다면, 그를 축복해서도 안 되오.”"},{"p":"26","v":26},{"p":"발람이 발락에게 말했다. “내가 ‘여호와께서 말씀하시는 대로 하겠다’고 당신에게 말하지 않았습니까?”"}],[{"p":"27","v":27},{"p":"발락이 발람에게 말했다. “오시오. 내가 당신을 다른 곳으로 데리고 가겠소. 혹시 거기서 당신이 나를 위해 그를 저주하는 것을 참하느님께서 좋게 보실지도 모르겠소.”"},{"p":"28","v":28},{"p":"그래서 발락이 발람을 데리고 여시몬 쪽이 바라다보이는 프올 꼭대기로 갔다."},{"p":"29","v":29},{"p":"그러자 발람이 발락에게 말했다. “이곳에 제단 일곱을 쌓고 나를 위해 수소 일곱 마리와 숫양 일곱 마리를 준비해 주십시오.”"},{"p":"30","v":30},{"p":"발락은 발람이 말한 대로 하여, 각 제단에 수소 한 마리와 숫양 한 마리를 바쳤다."}]]}