{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"여호와께서 시나이 산에서 모세와 말씀하실 당시 아론과 모세의 가계는 이러했다."},{"p":"2","v":2},{"p":"아론의 아들들의 이름은 맏아들 나답, 아비후, 엘르아살, 이다말이었다."},{"p":"3","v":3},{"p":"이는 아론의 아들들 곧 제사장으로 섬기도록 임명된 기름부음받은 제사장들의 이름이다."},{"p":"4","v":4},{"p":"하지만 나답과 아비후는 시나이 광야에서 여호와 앞에 승인되지 않은 불을 바치다가 여호와 앞에서 죽었고 그들에게는 아들이 없었다. 엘르아살과 이다말은 아버지 아론과 함께 계속해서 제사장으로 섬겼다."}],[{"p":"5","v":5},{"p":"여호와께서 모세에게 말씀하셨다."},{"p":"6","v":6},{"p":"“레위 지파를 나오게 하여 제사장 아론 앞에 세워라. 그들이 그를 섬길 것이다."},{"p":"7","v":7},{"p":"그들은 장막과 관련된 봉사를 수행하여 만남의 천막 앞에서 그와 온 회중에 대한 책임을 이행해야 한다."},{"p":"8","v":8},{"p":"그들은 만남의 천막의 모든 기구를 돌보아야 하며, 장막과 관련된 봉사를 수행하여 이스라엘 사람들에 대한 책임을 이행해야 한다."},{"p":"9","v":9},{"p":"너는 레위 사람들을 아론과 그의 아들들에게 주어야 한다. 그들은 주어진 자들 곧 이스라엘 사람들 가운데서 그에게 주어진 자들이다."},{"p":"10","v":10},{"p":"너는 아론과 그의 아들들을 임명해야 하며 그들은 제사장의 의무를 이행해야 한다. 누구든 권한이 없는 사람이 가까이 오면 죽여야 한다.”"}],[{"p":"11","v":11},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"12","v":12},{"p":"“보아라! 내가 이스라엘 사람들의 모든 처음 난 자를 대신해 레위 사람들을 이스라엘 사람들 가운데서 선택한다. 레위 사람들은 나의 것이 된다."},{"p":"13","v":13},{"p":"처음 난 것은 모두 나의 것이기 때문이다. 이집트 땅에서 처음 난 것을 모두 치던 날에 나는 사람에서 짐승에 이르기까지 이스라엘의 처음 난 것을 모두 나를 위해 성별했다. 그들은 나의 것이 되어야 한다. 나는 여호와이다.”"}],[{"p":"14","v":14},{"p":"여호와께서 시나이 광야에서 모세에게 또 말씀하셨다."},{"p":"15","v":15},{"p":"“레위 자손을 가문과 가족별로 등록하여라. 태어난 지 한 달 이상 된 남자를 모두 등록해야 한다.”"},{"p":"16","v":16},{"p":"그래서 모세는 여호와의 지시에 따라, 명령받은 대로 그들을 등록했다."},{"p":"17","v":17},{"p":"레위의 아들들의 이름은 게르손, 고핫, 므라리였다."}],[{"p":"18","v":18},{"p":"게르손의 아들들의 이름은 가족별로 보면 립니와 시므이였다."}],[{"p":"19","v":19},{"p":"고핫의 아들들은 가족별로 보면 아므람, 이스할, 헤브론, 웃시엘이었다."}],[{"p":"20","v":20},{"p":"므라리의 아들들은 가족별로 보면 마흘리와 무시였다.\r\n이들은 가문에 따른 레위 사람의 가족들이었다."}],[{"p":"21","v":21},{"p":"게르손에게서 립니 가족과 시므이 가족이 나왔다. 이들은 게르손 사람의 가족들이었다."},{"p":"22","v":22},{"p":"이들 가운데서 태어난 지 한 달 이상 되는 등록된 모든 남자의 수는 7500명이었다."},{"p":"23","v":23},{"p":"게르손 사람의 가족들은 장막 뒤 서쪽에 진을 쳤다."},{"p":"24","v":24},{"p":"게르손 사람의 가문의 수장은 라엘의 아들 엘리아삽이었다."},{"p":"25","v":25},{"p":"게르손 자손이 만남의 천막에서 맡은 책임은 장막과 천막, 그 덮개, 만남의 천막 입구의 막,"},{"p":"26","v":26},{"p":"뜰의 휘장, 장막과 제단을 둘러싼 뜰 입구의 막, 그 천막 줄을 돌보고 이와 관련된 모든 봉사를 하는 것이었다."}],[{"p":"27","v":27},{"p":"고핫에게서 아므람 가족, 이스할 가족, 헤브론 가족, 웃시엘 가족이 나왔다. 이들은 고핫 사람의 가족들이었다."},{"p":"28","v":28},{"p":"태어난 지 한 달 이상 된 모든 남자의 수는 8600명이었으며, 그들은 거룩한 곳을 돌볼 책임이 있었다."},{"p":"29","v":29},{"p":"고핫 자손의 가족들은 장막 남쪽에 진을 쳤다."},{"p":"30","v":30},{"p":"고핫 사람 가족들의 가문의 수장은 웃시엘의 아들 엘리사반이었다."},{"p":"31","v":31},{"p":"그들의 책임은 궤, 상, 등잔대, 제단들, 거룩한 곳에서 섬기는 일을 하는 데 쓰는 기구들, 막을 돌보고 이와 관련된 모든 봉사를 하는 것이었다."}],[{"p":"32","v":32},{"p":"레위 사람의 우두머리 수장은 제사장 아론의 아들 엘르아살이었다. 그는 거룩한 곳에 대한 책임을 맡은 이들을 감독했다."}],[{"p":"33","v":33},{"p":"므라리에게서는 마흘리 가족과 무시 가족이 나왔다. 이들은 므라리의 가족들이었다."},{"p":"34","v":34},{"p":"태어난 지 한 달 이상 된 모든 등록된 남자의 수는 6200명이었다."},{"p":"35","v":35},{"p":"므라리 가족들의 가문의 수장은 아비하일의 아들 수리엘이었다. 그들은 장막 북쪽에 진을 쳤다."},{"p":"36","v":36},{"p":"므라리 자손이 관리해야 할 것은 장막의 널빤지 틀, 그 가로장, 기둥, 받침, 모든 기구, 이와 관련된 모든 봉사,"},{"p":"37","v":37},{"p":"뜰 둘레의 기둥과 그 받침, 천막 말뚝, 천막 줄이었다."}],[{"p":"38","v":38},{"p":"장막 앞 동쪽 곧 만남의 천막 앞 해 뜨는 쪽에 진을 칠 사람들은 모세와 아론과 그의 아들들이었다. 신성한 곳을 돌보는 것이 그들의 책임이었고 이스라엘 사람들을 위한 그들의 의무였다. 권한이 없는 사람이 가까이 오면 누구든 죽게 되어 있었다."}],[{"p":"39","v":39},{"p":"태어난 지 한 달 이상 된 레위 사람의 모든 남자 곧 여호와의 명령대로 모세와 아론이 그 가족별로 등록한 남자는 2만 2000명이었다."}],[{"p":"40","v":40},{"p":"그때에 여호와께서 모세에게 말씀하셨다. “이스라엘 사람들 가운데서 태어난 지 한 달 이상 된 맏아들을 모두 등록하여 그들의 수를 세고 명단을 작성하여라."},{"p":"41","v":41},{"p":"너는 나를 위해 이스라엘 사람들의 모든 맏아들 대신에 레위 사람을 취하고, 이스라엘 사람들이 가진 가축의 모든 맏배 대신에 레위 사람의 가축을 취해야 한다. 나는 여호와이다.”"},{"p":"42","v":42},{"p":"그래서 모세는 여호와께서 명령하신 대로 이스라엘 사람들의 맏아들을 모두 등록했다."},{"p":"43","v":43},{"p":"태어난 지 한 달 이상 된 맏아들로 이름이 등록된 자의 수는 모두 2만 2273명이었다."}],[{"p":"44","v":44},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"45","v":45},{"p":"“이스라엘 사람들의 모든 맏아들 대신에 레위 사람을 취하고, 그들의 가축 대신에 레위 사람들의 가축을 취하여라. 레위 사람들은 나의 것이 된다. 나는 여호와이다."},{"p":"46","v":46},{"p":"이스라엘 사람들의 맏아들 중에서 레위 사람들의 수를 초과하는 273명에 대한 대속의 값으로,"},{"p":"47","v":47},{"p":"너는 거룩한 곳의 표준 세겔로 각 사람당 5세겔씩 거두어야 한다. 1세겔은 20게라이다."},{"p":"48","v":48},{"p":"너는 그 초과한 사람들에 대한 대속의 값으로 그 돈을 아론과 그의 아들들에게 주어야 한다.”"},{"p":"49","v":49},{"p":"그래서 모세는 레위 사람의 수를 초과하는 사람들에게서 구속의 값으로 돈을 거두었다."},{"p":"50","v":50},{"p":"그가 이스라엘 사람들의 맏아들에게서 거둔 돈은 거룩한 곳의 표준 세겔로 1365세겔이었다."},{"p":"51","v":51},{"p":"그리고 모세는 여호와의 말씀에 따라 대속의 값인 그 돈을 아론과 그의 아들들에게 주었다. 여호와께서 모세에게 명령하신 대로였다."}]]}