{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"르우벤 자손과 갓 자손은 가축을 매우 많이 가지고 있었다. 그들이 보니 야셀 땅과 길르앗 땅이 가축을 기르기에 좋은 지역이었다."},{"p":"2","v":2},{"p":"그래서 갓 자손과 르우벤 자손이 모세와 제사장 엘르아살과 회중의 수장들에게 와서 말했다."},{"p":"3","v":3},{"p":"“아다롯, 디본, 야셀, 니므라, 헤스본, 엘르알레, 세밤, 느보, 브온"},{"p":"4","v":4},{"p":"곧 여호와께서 이스라엘의 회중 앞에서 멸하신 땅은 가축을 기르기에 좋은 땅이고, 당신의 종들에게는 가축이 많습니다.”"},{"p":"5","v":5},{"p":"그들은 계속 말했다. “우리가 당신의 눈에 호의를 얻었다면, 이 땅을 당신의 종들에게 소유지로 주십시오. 우리가 요르단 강을 건너지 않게 해 주십시오.”"}],[{"p":"6","v":6},{"p":"모세가 갓 자손과 르우벤 자손에게 말했다. “여러분의 형제들은 전쟁에 나가는데, 여러분은 여기에 머물러 살겠다는 말입니까?"},{"p":"7","v":7},{"p":"어째서 여러분은 이스라엘 백성을 낙담시켜, 여호와께서 반드시 그들에게 주실 땅으로 건너가지 못하게 하려고 합니까?"},{"p":"8","v":8},{"p":"그 땅을 살펴보도록 내가 가데스바네아에서 여러분의 아버지들을 보냈을 때 그들도 그렇게 했습니다."},{"p":"9","v":9},{"p":"그들은 에스골 골짜기로 올라가서 그 땅을 보고는 이스라엘 백성을 낙담시켜 여호와께서 그들에게 주시려던 땅으로 들어가지 못하게 했습니다."},{"p":"10","v":10},{"p":"그날에 여호와의 분노가 타올라 그분이 이렇게 맹세하셨습니다."},{"p":"11","v":11},{"p":"‘이집트에서 올라온 20세 이상인 사람들은 내가 아브라함과 이삭과 야곱에게 맹세한 땅을 보지 못할 것이다. 그들이 마음을 다해 나를 따르지 않았기 때문이다."},{"p":"12","v":12},{"p":"다만 그니스 사람 여분네의 아들 갈렙과 눈의 아들 여호수아는 마음을 다해 여호와를 따랐으므로 예외이다.’"},{"p":"13","v":13},{"p":"이렇게 여호와께서 이스라엘에게 진노하셔서, 여호와의 눈에 악한 일을 행하던 세대가 모두 그 끝에 이를 때까지 40년간 광야에서 헤매고 다니게 하셨습니다."},{"p":"14","v":14},{"p":"그런데 이제는 죄인들의 자식인 여러분이 아버지들을 대신하여 일어나, 이스라엘을 향한 여호와의 분노가 더 타오르게 하고 있습니다."},{"p":"15","v":15},{"p":"여러분이 그분을 따르지 않고 돌아서면, 반드시 그분은 이 사람들을 다시 광야에 내버려 두실 것입니다. 그러면 여러분이 이 백성 모두를 망하게 하는 것입니다.”"}],[{"p":"16","v":16},{"p":"후에 그들이 그에게 다가와서 말했다. “우리가 여기에 우리의 가축을 위해 돌우리를 만들고 우리의 자녀들을 위해 도시들을 세우게 해 주십시오."},{"p":"17","v":17},{"p":"그러나 우리는 이스라엘 사람들을 그들이 살 곳으로 데려갈 때까지 계속 전투 준비를 갖추고 그들 앞에서 가겠습니다. 그동안 우리의 자녀들은 이 땅의 주민들을 피해 요새 도시들에서 안전하게 지낼 것입니다."},{"p":"18","v":18},{"p":"이스라엘 사람들이 저마다 땅을 상속지로 받을 때까지는 우리가 집으로 돌아오지 않겠습니다."},{"p":"19","v":19},{"p":"우리는 요르단 강 동쪽에서 상속지를 받았으므로, 요르단 강 건너편에서 그들과 함께 상속지를 받지 않겠습니다.”"}],[{"p":"20","v":20},{"p":"모세가 그들에게 말했다. “그러려면 여러분은 이렇게 해야 합니다. 여호와 앞에서 전쟁을 위해 무장을 하십시오."},{"p":"21","v":21},{"p":"여러분 모두가 무장을 하고 여호와 앞에서 요르단 강을 건너간다면, 그분이 그 적들을 그분 앞에서 몰아내시고"},{"p":"22","v":22},{"p":"그 땅이 여호와 앞에서 정복되고 나서 여러분이 돌아올 수 있을 것이며, 여호와와 이스라엘 앞에서 죄과가 없을 것입니다. 그리고 이 땅은 여호와 앞에서 여러분의 소유가 될 것입니다."},{"p":"23","v":23},{"p":"그러나 여러분이 이렇게 하지 않으면, 여러분은 여호와께 죄를 짓는 것입니다. 그러면 여러분이 죄에서 벗어나지 못할 것임을 아십시오."},{"p":"24","v":24},{"p":"여러분이 자녀들을 위해 도시를 세우고 가축 떼를 위해 우리를 만들어도 좋습니다. 하지만 여러분은 약속한 대로 해야 합니다.”"}],[{"p":"25","v":25},{"p":"갓 자손과 르우벤 자손이 모세에게 이렇게 말했다. “이 종들은 내 주께서 명령하시는 대로 하겠습니다."},{"p":"26","v":26},{"p":"우리의 자녀들, 아내들, 가축과 모든 집짐승은 저기 길르앗 도시들에 머무를 것입니다."},{"p":"27","v":27},{"p":"하지만 이 종들은 모두 내 주께서 말씀하시는 대로, 전투를 위해 무장하고 여호와 앞에서 전쟁을 하러 건너가겠습니다.”"}],[{"p":"28","v":28},{"p":"그러자 모세는 이들에 관해 제사장 엘르아살과 눈의 아들 여호수아와 이스라엘 지파 가문의 우두머리들에게 명령했다."},{"p":"29","v":29},{"p":"모세는 그들에게 이렇게 말했다. “갓 자손과 르우벤 자손이 여호와 앞에서 모두 전쟁을 위해 무장하고서 여러분과 함께 요르단 강을 건너가고 그 땅이 여러분 앞에서 정복되면, 여러분은 그들에게 길르앗 땅을 소유로 주어야 합니다."},{"p":"30","v":30},{"p":"그러나 그들이 무장을 하고 여러분과 함께 건너가지 않으면, 그들도 가나안 땅에서 여러분 가운데 정착해야 합니다.”"}],[{"p":"31","v":31},{"p":"그러자 갓 자손과 르우벤 자손이 대답했다. “여호와께서 당신의 종들에게 말씀하신 대로 하겠습니다."},{"p":"32","v":32},{"p":"우리는 여호와 앞에서 무장을 하고 가나안 땅으로 건너가겠습니다. 하지만 우리가 상속할 소유지는 요르단 강 이쪽에 있을 것입니다.”"},{"p":"33","v":33},{"p":"그래서 모세는 그들에게 곧 갓 자손과 르우벤 자손과 요셉의 아들 므낫세의 반 지파에게 아모리 사람들의 왕 시혼의 왕국과 바산 왕 옥의 왕국을 주었으니, 그 영토 안의 도시들에 속한 땅과 그 주변 땅의 도시들을 주었다."}],[{"p":"34","v":34},{"p":"그래서 갓 자손은 디본, 아다롯, 아로엘,"},{"p":"35","v":35},{"p":"아드롯소반, 야셀, 욕브하,"},{"p":"36","v":36},{"p":"벳니므라, 벳하란 요새 도시들을 세우고, 가축 떼가 들어갈 돌우리도 만들었다."},{"p":"37","v":37},{"p":"르우벤 자손은 헤스본, 엘르알레, 기랴다임,"},{"p":"38","v":38},{"p":"느보, 바알므온—이 이름들은 바뀐 것이다—그리고 십마를 세웠다. 그들은 자기들이 다시 세운 도시들에 새 이름을 붙였다."}],[{"p":"39","v":39},{"p":"므낫세의 아들 마길의 자손은 길르앗으로 진군하여 그곳을 점령하고 거기에 있던 아모리 사람들을 몰아냈다."},{"p":"40","v":40},{"p":"그래서 모세가 길르앗을 므낫세의 아들 마길에게 주었으며, 그는 거기에 자리를 잡고 살았다."},{"p":"41","v":41},{"p":"므낫세의 아들 야일은 진군하여 그들의 천막촌들을 점령하고, 그곳을 하봇야일이라고 불렀다."},{"p":"42","v":42},{"p":"노바는 진군하여 그낫과 그에 딸린 마을들을 점령하고, 자기의 이름을 따라 그곳을 노바라고 불렀다."}]]}