{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"예리코 근처 요르단 강가 모압 사막 평원에서 여호와께서 모세에게 말씀하셨다."},{"p":"2","v":2},{"p":"“이스라엘 사람들에게 지시하여, 그들이 소유할 상속지에서 레위 사람들이 거주할 도시들을 주고 그 도시들 주변에 있는 목초지도 레위 사람들에게 주게 하여라."},{"p":"3","v":3},{"p":"그들은 그 도시들에 거주할 것이며, 목초지는 그들의 가축과 재산과 그 밖의 모든 동물을 위한 곳이 될 것이다."},{"p":"4","v":4},{"p":"너희가 레위 사람들에게 줄 도시들의 목초지는 도시 성벽으로부터 사방 1000큐빗까지이다."},{"p":"5","v":5},{"p":"도시를 중심으로 하여 도시 밖 동쪽에 2000큐빗, 남쪽에 2000큐빗, 서쪽에 2000큐빗, 북쪽에 2000큐빗을 측량해야 한다. 이것이 그들의 도시들의 목초지이다."}],[{"p":"6","v":6},{"p":"너희가 레위 사람들에게 줄 도시들 중에는 살인자가 피신할 6개의 도피 도시가 있어야 하며, 그 밖에도 42개의 도시를 주어야 한다."},{"p":"7","v":7},{"p":"레위 사람들에게 모두 합해 48개의 도시를 그 목초지와 함께 주어야 한다."},{"p":"8","v":8},{"p":"이스라엘 사람들의 소유 가운데서 그들에게 도시들을 주어야 한다. 수가 많은 집단에서는 많이 취하고, 수가 적은 집단에서는 적게 취해야 한다. 각 집단은 자기들이 받는 상속지에 비례하여 자기들의 도시들 중 일부를 레위 사람들에게 주어야 한다.”"}],[{"p":"9","v":9},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"10","v":10},{"p":"“이스라엘 사람들에게 이렇게 알려 주어라. ‘너희는 요르단 강을 건너 가나안 땅으로 가게 된다."},{"p":"11","v":11},{"p":"너희는 자신을 위해 편리한 도시들을 선택하여, 고의성 없이 사람을 죽인 살인자가 피신할 도피 도시로 삼아야 한다."},{"p":"12","v":12},{"p":"이 도시들은 피의 복수자를 피하는 도피처가 될 것이며, 살인자가 회중 앞에 서서 재판을 받기 전에 죽는 일이 없게 하기 위한 것이다."},{"p":"13","v":13},{"p":"너희가 마련하는 여섯 개의 도피 도시들은 그러한 목적으로 사용될 것이다."},{"p":"14","v":14},{"p":"세 도시는 요르단 강 이쪽에 마련하고 세 도시는 가나안 땅에 마련하여 도피 도시로 삼아야 한다."},{"p":"15","v":15},{"p":"이 여섯 도시는 이스라엘 사람들과 외국인 거주자와 그들 가운데 있는 정착민을 위한 도피처가 되어, 고의성 없이 사람을 죽인 자는 누구나 그리로 피신할 것이다."}],[{"p":"16","v":16},{"p":"그러나 쇠 연장으로 사람을 쳐서 그 사람이 죽으면, 그는 살인범이다. 그 살인범은 반드시 죽여야 한다."},{"p":"17","v":17},{"p":"사람을 죽일 만한 돌로 쳐서 그 사람이 죽으면, 그는 살인범이다. 그 살인범은 반드시 죽여야 한다."},{"p":"18","v":18},{"p":"사람을 죽일 만한 나무 연장으로 쳐서 그 사람이 죽으면, 그는 살인범이다. 그 살인범은 반드시 죽여야 한다."}],[{"p":"19","v":19},{"p":"피의 복수자가 그 살인범을 죽여야 한다. 그와 마주칠 때 직접 그를 죽여야 한다."},{"p":"20","v":20},{"p":"또 사람을 미워하여 밀쳐서 죽게 했거나 악의를 품고 그에게 무엇을 던져서 죽게 했다면,"},{"p":"21","v":21},{"p":"또는 사람을 미워하여 손으로 쳤는데 그 사람이 죽었으면, 그를 친 자는 반드시 죽여야 한다. 그는 살인범이다. 피의 복수자는 그 살인범과 마주칠 때 그를 죽여야 한다."}],[{"p":"22","v":22},{"p":"그러나 미워하는 마음 없이 예기치 않게 사람을 밀쳤거나 악의 없이 사람에게 어떤 물건을 던졌거나"},{"p":"23","v":23},{"p":"원한이나 해칠 의도 없이 사람을 보지 못하고 돌을 떨어뜨렸는데 그 사람이 죽었다면,"},{"p":"24","v":24},{"p":"회중은 이러한 규정에 따라 그를 친 자와 피의 복수자 사이에 재판해야 한다."},{"p":"25","v":25},{"p":"회중은 그 살인자를 피의 복수자의 손에서 구하고 그가 피신했던 도피 도시로 돌려보내야 한다. 그는 거룩한 기름으로 기름부음받은 대제사장이 죽을 때까지 거기서 살아야 한다."}],[{"p":"26","v":26},{"p":"그러나 살인자가 자기가 피신했던 도피 도시의 경계 밖으로 나가면,"},{"p":"27","v":27},{"p":"피의 복수자가 그 도피 도시 경계 밖에서 그 살인자를 발견하여 죽인다 해도, 그에게는 유혈죄가 없다."},{"p":"28","v":28},{"p":"살인자는 대제사장이 죽을 때까지 도피 도시에서 살아야 하기 때문이다. 대제사장이 죽은 후에야 자기가 소유한 땅으로 돌아갈 수 있다."},{"p":"29","v":29},{"p":"이것은 너희가 사는 모든 곳에서 대대로 판결을 위한 법규가 될 것이다."}],[{"p":"30","v":30},{"p":"누구든지 사람을 죽였을 경우에는 증인들의 증언을 근거로 그 살인범을 죽여야 한다. 하지만 한 증인의 증언만으로 사람을 죽여서는 안 된다."},{"p":"31","v":31},{"p":"너희는 죽어 마땅한 살인범의 생명을 위해 어떤 대속물도 받아서는 안 된다. 그는 반드시 죽여야 한다."},{"p":"32","v":32},{"p":"너희는 도피 도시로 피신한 자를 위해 대속물을 받고 대제사장이 죽기 전에 자기 땅에서 다시 살게 해서는 안 된다."}],[{"p":"33","v":33},{"p":"너희는 너희가 사는 땅을 더럽혀서는 안 된다. 피가 땅을 더럽히기 때문이다. 피를 흘리게 한 자의 피가 아니고서는 땅에 흘려진 피에 대해 결코 속죄할 수 없다."},{"p":"34","v":34},{"p":"너는 너희가 사는 땅 곧 내가 거하는 땅을 더럽혀서는 안 된다. 나 여호와가 이스라엘 백성 가운데 거하기 때문이다.’”"}]]}