{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"여호와께서 모세와 아론에게 말씀하셨다."},{"p":"2","v":2},{"p":"“레위 자손 가운데서 고핫 자손의 인구를 조사하되, 그 가족과 가문에 따라"},{"p":"3","v":3},{"p":"30세부터 50세까지, 만남의 천막에서 일하도록 임명된 집단에 속하는 모든 사람을 조사해야 한다."}],[{"p":"4","v":4},{"p":"만남의 천막에서 고핫 자손이 수행하는 봉사는 이러하다. 이는 지극히 거룩한 것이다."},{"p":"5","v":5},{"p":"진영이 출발할 때에는 아론과 그의 아들들이 들어와서 칸막이 휘장을 걷어 내리고 그것으로 ‘증언’의 궤를 덮어야 한다."},{"p":"6","v":6},{"p":"그리고 그 위에 바다표범 가죽 덮개를 씌우고 그 위에 순청색 천을 펴서 덮은 다음 운반용 채를 꿰어야 한다."}],[{"p":"7","v":7},{"p":"또 그들은 진설병 상 위에 청색 천을 펴고 그 위에다 접시와 잔과 대접과 음료 제물의 주전자를 놓아야 한다. 정기적으로 바치는 빵도 그 위에 그대로 있어야 한다."},{"p":"8","v":8},{"p":"이것들 위에 진홍색 천을 펴고 바다표범 가죽 덮개로 그것을 덮은 다음 운반용 채를 꿰어야 한다."},{"p":"9","v":9},{"p":"그리고 청색 천을 가져다가 불을 켜는 등잔대와 등잔과 심지 집게와 불 그릇과 등잔대에 쓰는 모든 기름 그릇을 덮어야 한다."},{"p":"10","v":10},{"p":"등잔대와 그 모든 기구를 바다표범 가죽 덮개로 싸서 운반대 위에 얹어야 한다."},{"p":"11","v":11},{"p":"또 금제단 위에 청색 천을 펴고 바다표범 가죽 덮개로 그것을 덮은 다음 운반용 채를 꿰어야 한다."},{"p":"12","v":12},{"p":"그리고 그들이 거룩한 곳에서 정기적으로 섬길 때 쓰는 모든 봉사 기구를 가져다가 청색 천 안에 놓고 바다표범 가죽 덮개로 덮어 운반대 위에 얹어야 한다."}],[{"p":"13","v":13},{"p":"그들은 제단에서 재를 치우고 그 위에 자주색 양모로 만든 천을 펴야 한다."},{"p":"14","v":14},{"p":"그 위에다 그들이 제단에서 섬길 때 쓰는 모든 기구 곧 불 그릇과 고기 갈고리와 삽과 대접 등 제단의 모든 기구를 얹고, 그 위에 바다표범 가죽 덮개를 펴서 덮은 다음 운반용 채를 꿰어야 한다."}],[{"p":"15","v":15},{"p":"진영이 출발할 때에 아론과 그의 아들들은 거룩한 곳과 그 거룩한 곳의 모든 기구를 덮는 일을 마쳐야 한다. 그 후에 고핫 자손이 들어와서 그것들을 옮기되, 거룩한 곳에 닿지 않아야 한다. 그것에 닿으면 죽을 것이다. 이것이 만남의 천막과 관련하여 고핫 자손이 맡은 책임이다."}],[{"p":"16","v":16},{"p":"제사장 아론의 아들 엘르아살은 등잔 기름과 향기로운 향과 정기적으로 바치는 곡식 제물과 기름부음용 기름을 관리할 책임이 있다. 그는 거룩한 곳과 그 기구를 포함하여 온 장막과 그 안에 있는 모든 것을 관리해야 한다.”"}],[{"p":"17","v":17},{"p":"여호와께서 모세와 아론에게 또 말씀하셨다."},{"p":"18","v":18},{"p":"“고핫 사람의 가족들의 지파가 레위 사람들 가운데서 끊어지지 않게 하여라."},{"p":"19","v":19},{"p":"그들이 지극히 거룩한 것들에 가까이 가다가 죽는 일 없이 계속 살도록 그들에게 이렇게 해 주어라. 아론과 그의 아들들이 들어와서 그들 각자에게 할 일과 운반해야 할 것을 정해 주어야 한다."},{"p":"20","v":20},{"p":"그들이 들어와서 한순간이라도 거룩한 것들을 보아서는 안 된다. 그것들을 보면 죽을 것이다.”"}],[{"p":"21","v":21},{"p":"그런 다음 여호와께서 모세에게 말씀하셨다."},{"p":"22","v":22},{"p":"“가문과 가족별로 게르손 자손의 인구를 조사해야 한다."},{"p":"23","v":23},{"p":"너는 30세부터 50세까지 만남의 천막에서 섬기도록 임명된 집단에 속하는 모든 사람을 등록해야 한다."},{"p":"24","v":24},{"p":"게르손 사람의 가족들이 돌보고 운반하도록 지정된 것은 이러하다."},{"p":"25","v":25},{"p":"그들은 장막의 천막천, 만남의 천막, 그 덮개와 그 위에 덮는 바다표범 가죽 덮개, 만남의 천막 입구의 막,"},{"p":"26","v":26},{"p":"뜰의 휘장, 장막과 제단을 둘러싼 뜰 입구의 막, 천막 줄과 모든 기구와 그 봉사에 사용되는 모든 것을 운반해야 한다. 이것이 그들의 임무이다."},{"p":"27","v":27},{"p":"게르손 사람의 모든 봉사와 짐은 아론과 그의 아들들이 감독해야 한다. 너희는 이 모든 짐을 그들의 책임으로 정해 주어야 한다."},{"p":"28","v":28},{"p":"이것이 게르손 사람의 가족들이 만남의 천막에서 수행해야 하는 봉사이며, 그들은 제사장 아론의 아들 이다말의 지시에 따라 맡겨진 일을 해야 한다."}],[{"p":"29","v":29},{"p":"너는 므라리 자손도 가족과 그 가문별로 등록해야 한다."},{"p":"30","v":30},{"p":"30세부터 50세까지 만남의 천막에서 봉사하도록 임명된 집단에 속하는 모든 사람을 등록해야 한다."},{"p":"31","v":31},{"p":"만남의 천막에서 봉사할 때 그들이 운반해야 할 것은 이러하다. 장막의 널빤지 틀, 그 가로장, 기둥, 받침,"},{"p":"32","v":32},{"p":"뜰 둘레의 기둥, 그 받침, 천막 말뚝, 천막 줄과 그 모든 장비이며 이와 관련된 모든 봉사도 해야 한다. 너희는 그들이 운반해야 할 장비를 제각기 정해 주어야 한다."},{"p":"33","v":33},{"p":"이것이 므라리 자손의 가족들이 만남의 천막에서 제사장 아론의 아들 이다말의 지시에 따라 해야 할 일이다.”"}],[{"p":"34","v":34},{"p":"모세와 아론과 회중의 수장들은 고핫 자손을 그 가족과 가문별로 등록했는데,"},{"p":"35","v":35},{"p":"30세부터 50세까지 만남의 천막에서 봉사하도록 임명된 집단에 속하는 모든 사람을 등록했다."},{"p":"36","v":36},{"p":"가족별로 등록된 자는 모두 2750명이었다."},{"p":"37","v":37},{"p":"이들은 고핫 사람의 가족들 가운데 등록된 자들로서 모두 만남의 천막에서 봉사하는 사람들이다. 모세와 아론이 여호와께서 모세를 통해 명령하신 대로 그들을 등록했다."}],[{"p":"38","v":38},{"p":"게르손 자손을 그 가족과 가문별로 등록했는데,"},{"p":"39","v":39},{"p":"30세부터 50세까지 만남의 천막에서 봉사하도록 임명된 집단에 속하는 모든 사람을 등록했다."},{"p":"40","v":40},{"p":"가족과 가문별로 등록된 자가 모두 2630명이었다."},{"p":"41","v":41},{"p":"게르손 자손의 가족들이 이렇게 등록되었으니, 모두 만남의 천막에서 봉사하는 사람들이다. 모세와 아론이 여호와의 명령대로 그들을 등록했다."}],[{"p":"42","v":42},{"p":"므라리 자손을 그 가족과 가문별로 등록했는데,"},{"p":"43","v":43},{"p":"30세부터 50세까지 만남의 천막에서 봉사하도록 임명된 집단에 속하는 모든 사람을 등록했다."},{"p":"44","v":44},{"p":"가족별로 등록된 자가 모두 3200명이었다."},{"p":"45","v":45},{"p":"므라리 자손의 가족들이 이렇게 등록되었다. 모세와 아론이 여호와께서 모세를 통해 명령하신 대로 그들을 등록했다."}],[{"p":"46","v":46},{"p":"모세와 아론과 이스라엘의 수장들이 이 모든 레위 사람들을 그 가족과 가문별로 등록했다."},{"p":"47","v":47},{"p":"그들은 30세부터 50세까지였으며 모두 만남의 천막과 관련하여 섬기고 짐을 운반하도록 임명된 자들이었다."},{"p":"48","v":48},{"p":"등록된 자가 모두 8580명이었다."},{"p":"49","v":49},{"p":"여호와께서 모세를 통해 명령하신 대로 그들 각자가 정해진 봉사와 짐에 따라 등록되었다. 여호와께서 모세에게 명령하신 대로 그들이 등록되었다."}]]}