{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"2","v":2},{"p":"“이스라엘 사람들에게 이렇게 알려 주어라. ‘남자나 여자가 여호와 앞에 나실인으로 생활하기로 특별한 서원을 하면,"},{"p":"3","v":3},{"p":"그는 포도주나 다른 술을 멀리해야 한다. 포도주 식초나 다른 술로 만든 식초를 마셔서는 안 된다. 포도로 만든 어떤 음료도 마셔서는 안 되며, 생포도든 건포도든 먹어서는 안 된다."},{"p":"4","v":4},{"p":"나실인으로 지내는 기간 내내 포도나무에서 난 것은 익지 않은 포도에서 껍질에 이르기까지 어떤 것도 먹어서는 안 된다."}],[{"p":"5","v":5},{"p":"나실인으로 서원한 기간 내내 면도칼을 머리에 대서는 안 된다. 여호와 앞에 따로 구별되어 있는 기간이 끝날 때까지 머리카락이 자라게 두어 계속 거룩한 상태에 있어야 한다."},{"p":"6","v":6},{"p":"여호와 앞에 구별되어 있는 기간 내내 죽은 사람에게 가까이 가서는 안 된다."},{"p":"7","v":7},{"p":"아버지나 어머니나 형제나 누이가 죽었을 때에도 자신을 더럽혀서는 안 된다. 하느님의 나실인이라는 표가 그의 머리에 있기 때문이다."}],[{"p":"8","v":8},{"p":"나실인으로 지내는 기간 내내 그는 여호와에게 거룩한 사람이다."},{"p":"9","v":9},{"p":"그러나 어떤 사람이 그의 곁에서 갑자기 죽어서, 그가 하느님 앞에 구별되어 있음을 나타내는 머리를 더럽히면, 정결함을 확증하는 날에 자기 머리를 밀어야 한다. 7일째 되는 날에 밀어야 한다."},{"p":"10","v":10},{"p":"8일째 되는 날에는 산비둘기 두 마리나 어린 집비둘기 두 마리를 만남의 천막 입구에 있는 제사장에게 가져와야 한다."},{"p":"11","v":11},{"p":"제사장은 한 마리는 속죄 제물로, 다른 한 마리는 번제물로 준비하여, 죽은 사람으로 인해 죄가 있게 된 그를 위해 속죄를 해야 한다. 이렇게 그는 그날 자기 머리를 거룩하게 해야 한다."},{"p":"12","v":12},{"p":"그는 나실인으로 지내기로 정한 기간을 위해 여호와 앞에 자신을 다시 구별해야 하며, 1년 된 어린 숫양을 죄과 제물로 가져와야 한다. 그가 나실인 신분을 더럽혔으므로 이전의 기간은 계산되지 않을 것이다."}],[{"p":"13","v":13},{"p":"이것은 나실인에 대한 법이다. 나실인 기간이 끝나면, 그를 만남의 천막 입구로 데려와야 한다."},{"p":"14","v":14},{"p":"거기서 그는 여호와를 위한 제물을 바쳐야 한다. 1년 된 흠 없는 어린 숫양 한 마리를 번제물로, 1년 된 흠 없는 어린 암양 한 마리를 속죄 제물로, 흠 없는 숫양 한 마리를 친교 희생으로 바치고,"},{"p":"15","v":15},{"p":"고운 가루에 기름을 섞어 만든 고리형 무교병 한 바구니와 기름을 바른 무교 전병을 곡식 제물과 음료 제물과 함께 바쳐야 한다."},{"p":"16","v":16},{"p":"제사장은 이것들을 여호와 앞에 놓고 그의 속죄 제물과 번제물을 바쳐야 한다."},{"p":"17","v":17},{"p":"그는 숫양을 무교병 바구니와 함께 여호와를 위한 친교 희생으로 바칠 것이니, 제사장은 곡식 제물과 음료 제물도 함께 바쳐야 한다."}],[{"p":"18","v":18},{"p":"그런 다음 나실인은 깎지 않았던 머리를 만남의 천막 입구에서 밀고, 나실인 기간 동안 자란 머리카락을 가져다가 친교 희생 제물 밑에 있는 불 위에 놓아야 한다."},{"p":"19","v":19},{"p":"그가 나실인의 표를 민 후에, 제사장은 삶은 숫양의 어깨와 바구니에서 꺼낸 고리형 무교병 하나와 무교 전병 하나를 가져다가 나실인의 손바닥에 놓아야 한다."},{"p":"20","v":20},{"p":"제사장은 그것들을 흔들어 바치는 제물로 여호와 앞에서 앞뒤로 흔들어야 한다. 그것은 흔들어 바치는 가슴과 헌물로 바치는 다리와 함께 제사장을 위한 거룩한 것이다. 그 후 나실인은 포도주를 마실 수 있다."}],[{"p":"21","v":21},{"p":"이것은 서원하는 나실인에 대한 법이다. 그가 나실인에게 요구되는 것 이상으로 여호와를 위한 제물을 바치기로 서원하고 또 그럴 형편이 되면, 그는 나실인 법을 존중하여 자기의 서원을 이행해야 한다.’”"}],[{"p":"22","v":22},{"p":"여호와께서 모세에게 말씀하셨다."},{"p":"23","v":23},{"p":"“아론과 그의 아들들에게 말하여라. ‘너는 이스라엘 백성을 이렇게 축복해야 한다. 그들에게 말하여라."}],[{"p":"24","v":24},{"p":"“여호와께서 그대를 축복하고 그대를 지켜 주시기 바랍니다."}],[{"p":"25","v":25},{"p":"여호와께서 자신의 얼굴을 그대에게 비추고 그대에게 은혜를 베푸시기 바랍니다."}],[{"p":"26","v":26},{"p":"여호와께서 그대를 향해 자신의 얼굴을 들고 그대에게 평화를 주시기 바랍니다.”’"}],[{"p":"27","v":27},{"p":"그들은 이스라엘 백성 위에 내 이름을 두어야 한다. 그러면 내가 그들을 축복할 것이다.”"}]]}