{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"여호와께서 모세에게 말씀하셨다."},{"p":"2","v":2},{"p":"“아론에게 이렇게 알려 주어라. ‘네가 등불을 켤 때, 등불 일곱 개가 등잔대 앞쪽을 비추게 해야 한다.’”"},{"p":"3","v":3},{"p":"아론은 그렇게 했다. 그는 여호와께서 모세에게 명령하신 대로 등불을 켜서 등잔대 앞쪽을 비추게 했다."},{"p":"4","v":4},{"p":"등잔대는 이렇게 만들었다. 그것은 금을 두드려 만든 것으로, 중심 대에서 꽃까지 두드려 만들었다. 여호와께서 모세에게 보여 주신 환상에 따라 등잔대를 만들었다."}],[{"p":"5","v":5},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"6","v":6},{"p":"“이스라엘 사람들 가운데서 레위 사람들을 데려다가 정결하게 하여라."},{"p":"7","v":7},{"p":"그들을 정결하게 하기 위해 이렇게 해야 한다. 죄를 씻는 물을 그들에게 뿌려라. 그들은 면도칼로 온몸을 밀고 옷을 빨고 자신을 정결하게 해야 한다."},{"p":"8","v":8},{"p":"그런 다음 그들은 어린 수소 한 마리와 그와 함께 바치는 곡식 제물로 기름 섞은 고운 가루를 가져와야 한다. 또 너는 속죄 제물로 어린 수소 한 마리를 가져와야 한다."},{"p":"9","v":9},{"p":"그리고 너는 레위 사람들을 만남의 천막 앞에 세우고 이스라엘의 온 회중을 모아야 한다."},{"p":"10","v":10},{"p":"네가 레위 사람들을 여호와 앞에 세우면, 이스라엘 사람들이 레위 사람들에게 손을 얹어야 한다."},{"p":"11","v":11},{"p":"아론은 레위 사람들을 흔들어 바치는 제물로 여호와 앞에 바쳐야 한다. 그들은 이스라엘 사람들이 드리는 제물이다. 그러면 그들이 여호와를 위한 봉사를 수행하게 될 것이다."}],[{"p":"12","v":12},{"p":"레위 사람들은 그 수소들의 머리에 손을 얹은 다음 한 마리는 속죄 제물로, 다른 한 마리는 번제물로 여호와에게 바쳐서 레위 사람들을 위해 속죄를 해야 한다."},{"p":"13","v":13},{"p":"너는 레위 사람들을 아론과 그의 아들들 앞에 세우고, 흔들어 바치는 제물로 그들을 여호와에게 바쳐야 한다."},{"p":"14","v":14},{"p":"레위 사람들을 이스라엘 사람들 가운데서 구별해야 한다. 그러면 레위 사람들은 나의 것이 될 것이다."},{"p":"15","v":15},{"p":"그 후에야 레위 사람들은 만남의 천막에 들어와 봉사하게 될 것이다. 이렇게 너는 그들을 정결하게 하고 흔들어 바치는 제물로 그들을 바쳐야 한다."},{"p":"16","v":16},{"p":"그들은 주어진 자들 곧 이스라엘 사람들 가운데서 내게 주어진 자들이기 때문이다. 이스라엘 사람들의 모든 처음 난 자 대신에 내가 그들을 취할 것이다."},{"p":"17","v":17},{"p":"이스라엘 사람들 가운데서 처음 난 것은 사람이든 동물이든 모두 나의 것이기 때문이다. 내가 이집트 땅에서 처음 난 것을 모두 치던 날에 그들을 나에게 성별했다."},{"p":"18","v":18},{"p":"내가 이스라엘 사람들 가운데 모든 처음 난 자 대신에 레위 사람들을 취할 것이다."},{"p":"19","v":19},{"p":"나는 이스라엘 사람들 가운데서 레위 사람들을 주어진 자들로 아론과 그의 아들들에게 주어, 만남의 천막에서 이스라엘 사람들을 위해 봉사를 수행하고 이스라엘 사람들을 위해 속죄를 하게 할 것이다. 이는 이스라엘 백성이 거룩한 곳에 가까이 와서 이스라엘 사람들 가운데 재앙이 임하는 일이 없게 하기 위한 것이다.”"}],[{"p":"20","v":20},{"p":"모세와 아론과 이스라엘의 온 회중이 레위 사람들에게 그렇게 했다. 이스라엘 사람들은 여호와께서 레위 사람들에 관해 모세에게 하신 모든 명령대로 그들에게 했다."},{"p":"21","v":21},{"p":"그래서 레위 사람들은 자신을 정결하게 하고 옷을 빨았다. 그 후에 아론은 그들을 흔들어 바치는 제물로 여호와 앞에 바쳤다. 그런 다음 아론은 그들을 위해 속죄를 하여 그들을 정결하게 했다."},{"p":"22","v":22},{"p":"그 후에 레위 사람들이 만남의 천막에서 아론과 그의 아들들 앞에서 봉사를 수행하러 들어왔다. 여호와께서 레위 사람들에 관해 모세에게 하신 명령대로 그들에게 했다."}],[{"p":"23","v":23},{"p":"여호와께서 모세에게 말씀하셨다."},{"p":"24","v":24},{"p":"“이것은 레위 사람들에게 적용되는 것이다. 25세 이상인 남자는 만남의 천막에서 봉사하는 사람들과 함께하게 된다."},{"p":"25","v":25},{"p":"그러나 50세가 지나면 봉사에서 물러나 더 이상 봉사하지 않을 것이다."},{"p":"26","v":26},{"p":"만남의 천막에서 맡겨진 임무를 돌보는 형제들을 섬길 수는 있지만, 거기에서 봉사를 해서는 안 된다. 너는 레위 사람들과 그들에게 맡겨진 임무와 관련하여 이렇게 해야 한다.”"}]]}