{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"그들이 이집트 땅에서 나온 지 2년째 되는 해 첫째 달에 여호와께서 시나이 광야에서 모세에게 말씀하셨다."},{"p":"2","v":2},{"p":"“이스라엘 사람들은 정해진 때에 유월절 제물을 준비해야 한다."},{"p":"3","v":3},{"p":"너는 이달 14일 해 질 무렵 정해진 때에 그것을 준비해야 한다. 그 모든 법규와 모든 정해진 절차에 따라 그것을 준비해야 한다.”"}],[{"p":"4","v":4},{"p":"그래서 모세는 이스라엘 사람들에게 유월절 제물을 준비하라고 말했다."},{"p":"5","v":5},{"p":"그래서 그들이 첫째 달 14일 해 질 무렵에 시나이 광야에서 유월절 제물을 준비했다. 이스라엘 사람들은 여호와께서 모세에게 명령하신 대로 다 했다."}],[{"p":"6","v":6},{"p":"그런데 시체에 닿아 부정하게 되어서, 그날 유월절 제물을 준비할 수 없는 사람들이 있었다. 그래서 그들이 그날 모세와 아론 앞으로 나아와"},{"p":"7","v":7},{"p":"그에게 말했다. “우리가 시체에 닿아 부정해졌지만, 정해진 때에 이스라엘 사람들과 함께 여호와를 위한 제물을 바치지 못해서야 되겠습니까?”"},{"p":"8","v":8},{"p":"그러자 모세가 그들에게 말했다. “거기서 기다리십시오. 여호와께서 여러분에 관해 무엇이라고 명령하실지 들어 보겠습니다.”"}],[{"p":"9","v":9},{"p":"그때에 여호와께서 모세에게 말씀하셨다."},{"p":"10","v":10},{"p":"“이스라엘 사람들에게 말하여라. ‘너희나 너희 후손 가운데 어떤 사람이 시체에 닿아 부정해졌거나 먼 여행을 떠나 있을지라도, 여호와를 위한 유월절 제물을 준비해야 한다."},{"p":"11","v":11},{"p":"그들은 둘째 달 14일 해 질 무렵에 그것을 준비해야 한다. 무교병과 쓴 나물과 함께 그것을 먹어야 한다."},{"p":"12","v":12},{"p":"아침까지 그것을 조금도 남겨 두어서는 안 되며, 그것의 뼈를 하나도 꺾어서는 안 된다. 유월절에 관한 모든 법규에 따라 그것을 준비해야 한다."},{"p":"13","v":13},{"p":"그러나 정결한 사람이나 여행을 떠나지 않은 사람이 유월절 제물 준비를 등한히 하면, 그 사람은 백성에게서 끊어져야 한다. 여호와의 제물을 정해진 때에 바치지 않았기 때문이다. 그 사람은 자기 죄에 대해 답변해야 한다."}],[{"p":"14","v":14},{"p":"외국인 거주자가 네 곁에 거주할 경우 그도 여호와를 위한 유월절 제물을 준비해야 한다. 유월절 법규와 정해진 절차에 따라 그렇게 해야 한다. 외국인 거주자든 본토인이든 너희에게는 하나의 법규가 있어야 한다.’”"}],[{"p":"15","v":15},{"p":"장막을 세우던 날에 구름이 장막 곧 ‘증언’의 천막을 덮었다. 그러나 저녁부터 아침까지는 불처럼 보이는 것이 장막 위에 머물러 있었다."},{"p":"16","v":16},{"p":"그러한 일이 계속 있었다. 즉 낮에는 구름이, 밤에는 불처럼 보이는 것이 그것을 덮었다."},{"p":"17","v":17},{"p":"구름이 천막에서 떠오를 때마다 이스라엘 사람들이 신속하게 출발했고, 구름이 머무르는 곳에 이스라엘 사람들이 진을 쳤다."},{"p":"18","v":18},{"p":"이스라엘 사람들은 여호와의 명령에 따라 출발하고, 여호와의 명령에 따라 진을 쳤다. 구름이 장막 위에 머물러 있는 동안에는 진을 치고 머물러 있었다."},{"p":"19","v":19},{"p":"구름이 장막 위에 여러 날 동안 머무르면, 이스라엘 사람들은 여호와께 순종하여 출발하지 않았다."},{"p":"20","v":20},{"p":"구름이 장막 위에 며칠간 머물 때도 있었다. 그들은 여호와의 명령에 따라 진을 치고 머물러 있다가 여호와의 명령에 따라 출발했다."},{"p":"21","v":21},{"p":"때로는 구름이 저녁부터 아침까지만 머무르기도 했다. 아침에 구름이 떠오르면, 그들은 출발했다. 낮이든 밤이든 구름이 떠오르면 출발했다."},{"p":"22","v":22},{"p":"이틀이든 한 달이든 그 이상이든 구름이 장막 위에 머물러 있는 동안에는, 이스라엘 사람들도 진을 치고 머물러 있었고 출발하지 않았다. 하지만 구름이 떠오르면 출발했다."},{"p":"23","v":23},{"p":"그들은 여호와의 명령에 따라 진을 치고, 여호와의 명령에 따라 출발했다. 그들은 여호와께서 모세를 통해 하신 명령에 따라 여호와에 대한 의무를 지켰다."}]]}