{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La parole de Jéhovah qui vint à Tsephania le fils de Koushi le fils de Guedalia le fils d’Amaria le fils de Hizqiya, aux jours de Yoshiya le fils d’Amôn le roi de Juda :"}],[{"p":"2","v":2},{"p":"“ Vraiment, je supprimerai tout de la surface du sol ”, c’est là ce que déclare Jéhovah."}],[{"p":"3","v":3},{"p":"“ Je supprimerai l’homme tiré du sol et la bête. Je supprimerai la créature volante des cieux et les poissons de la mer, et les obstacles qui font trébucher, avec les méchants ; oui, je retrancherai les humains de la surface du sol ”, c’est là ce que déclare Jéhovah."},{"p":"4","v":4},{"p":"“ Oui, je tendrai ma main contre Juda et contre tous les habitants de Jérusalem, et je retrancherai de ce lieu ceux qui restent du Baal, le nom des prêtres des dieux étrangers avec les prêtres,"},{"p":"5","v":5},{"p":"et ceux qui se prosternent sur les toits devant l’armée des cieux, et ceux qui se prosternent en faisant des serments à Jéhovah et en faisant des serments par Malkam ;"},{"p":"6","v":6},{"p":"et ceux qui se retirent de derrière Jéhovah et qui n’ont pas cherché Jéhovah et ne l’ont pas interrogé. ”"}],[{"p":"7","v":7},{"p":"Silence devant le Souverain Seigneur Jéhovah, car le jour de Jéhovah est proche, car Jéhovah a préparé un sacrifice ; il a sanctifié ses invités."}],[{"p":"8","v":8},{"p":"“ Oui, il arrivera, au jour du sacrifice de Jéhovah, que je m’occuperai des princes et des fils du roi, et de tous ceux qui portent des vêtements étrangers."},{"p":"9","v":9},{"p":"Oui, je m’occuperai de tous ceux qui montent sur l’estrade en ce jour-là, ceux qui remplissent la maison de leurs maîtres de violence et de tromperie."},{"p":"10","v":10},{"p":"Oui, il y aura en ce jour-là ”, c’est là ce que déclare Jéhovah, “ un bruit de clameur venant de la Porte des Poissons, un hurlement [venant] du second quartier et un grand fracas [venant] des collines."},{"p":"11","v":11},{"p":"Hurlez, habitants de Maktesh, car tout le peuple des marchands a été réduit au silence ; tous ceux qui pèsent l’argent ont été retranchés."}],[{"p":"12","v":12},{"p":"“ Oui, il arrivera, en ce temps-là, que je fouillerai soigneusement Jérusalem avec des lampes ; oui, je m’occuperai des hommes qui se figent sur leur lie [et] qui disent dans leur cœur : ‘ Jéhovah ne fera pas de bien, et il ne fera pas de mal. ’"},{"p":"13","v":13},{"p":"Oui, leur fortune deviendra un objet de pillage, et leurs maisons, une solitude désolée. Ils bâtiront des maisons, mais ils ne [les] habiteront pas ; ils planteront des vignes, mais ils n’en boiront pas le vin."}],[{"p":"14","v":14},{"p":"“ Le grand jour de Jéhovah est proche. Il est proche, et [il] se hâte beaucoup. Le bruit du jour de Jéhovah est amer. Là l’homme fort laisse échapper un cri."},{"p":"15","v":15},{"p":"Ce jour-là est un jour de fureur, un jour de détresse et d’angoisse, un jour de tempête et de désolation, un jour de ténèbres et d’obscurité, un jour de nuages et d’obscurité épaisse,"},{"p":"16","v":16},{"p":"un jour [où retentiront] le cor et le signal d’alarme, contre les villes fortifiées et contre les hautes tours d’angle."},{"p":"17","v":17},{"p":"Oui, je mettrai les humains dans la détresse, et vraiment ils marcheront comme des aveugles ; parce que c’est contre Jéhovah qu’ils ont péché. Oui, leur sang sera versé comme de la poussière, et leurs entrailles comme des excréments."},{"p":"18","v":18},{"p":"Ni leur argent ni leur or ne pourront les délivrer au jour de la fureur de Jéhovah ; mais par le feu de son zèle toute la terre sera dévorée, car il fera une extermination, vraiment terrible, de tous les habitants de la terre. ”"}]]}