{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Rassemblez-vous, oui rassemblez, ô nation qui ne pâlit pas de honte !"},{"p":"2","v":2},{"p":"Avant que [l’]ordonnance n’enfante [quelque chose], [avant que le] jour ne soit passé comme la bale, avant que ne vienne sur vous la colère ardente de Jéhovah, avant que ne vienne sur vous le jour de la colère de Jéhovah,"},{"p":"3","v":3},{"p":"cherchez Jéhovah, vous tous, humbles de la terre, qui avez pratiqué Sa décision judiciaire. Cherchez la justice, cherchez l’humilité. Sans doute serez-vous cachés au jour de la colère de Jéhovah."},{"p":"4","v":4},{"p":"Car, en ce qui concerne Gaza, elle deviendra une [ville] abandonnée ; et Ashqelôn sera une solitude désolée. Quant à Ashdod, en plein midi on la chassera ; et quant à Éqrôn, elle sera déracinée."}],[{"p":"5","v":5},{"p":"“ Malheur à ceux qui habitent la région de la mer, à la nation des Keréthites ! La parole de Jéhovah est contre vous. Ô Canaan, le pays des Philistins, vraiment je te détruirai aussi, de sorte qu’il n’y aura pas d’habitant."},{"p":"6","v":6},{"p":"Oui, la région de la mer deviendra des terrains de pâture, [avec] puits pour bergers et enclos à moutons."},{"p":"7","v":7},{"p":"Oui, elle deviendra une région pour ceux qui resteront de la maison de Juda. Ils pâtureront dessus. Dans les maisons d’Ashqelôn, le soir, ils seront étendus. Car Jéhovah leur Dieu s’occupera d’eux et, à coup sûr, il ramènera leurs captifs. ”"}],[{"p":"8","v":8},{"p":"“ J’ai entendu l’outrage de Moab et les paroles injurieuses des fils d’Ammôn, par lesquels ils ont outragé mon peuple et prenaient de grands airs contre leur territoire."},{"p":"9","v":9},{"p":"C’est pourquoi, aussi vrai que je suis vivant ”, c’est là ce que déclare Jéhovah des armées, le Dieu d’Israël, “ Moab deviendra comme Sodome, et les fils d’Ammôn comme Gomorrhe, un lieu devenu la propriété des orties, une mine de sel et une solitude désolée, oui pour des temps indéfinis. Ceux qui resteront de mon peuple les pilleront, et le reste de ma nation en prendra possession."},{"p":"10","v":10},{"p":"Voilà ce qu’ils auront au lieu de leur orgueil, parce qu’ils ont outragé le peuple de Jéhovah des armées et prenaient de grands airs contre lui."},{"p":"11","v":11},{"p":"Redoutable sera Jéhovah contre eux, car vraiment il rendra squelettiques tous les dieux de la terre, et les gens se prosterneront devant lui, chacun de son lieu, toutes les îles des nations."}],[{"p":"12","v":12},{"p":"“ Vous aussi, Éthiopiens, vous serez des gens tués par mon épée."}],[{"p":"13","v":13},{"p":"“ Et il tendra sa main vers le nord, et il détruira l’Assyrie. Il fera de Ninive une solitude désolée, une région aride comme le désert."},{"p":"14","v":14},{"p":"Au milieu d’elle s’étendront des troupeaux, tous les animaux sauvages d’une nation. Aussi bien le pélican que le porc-épic passeront la nuit parmi ses chapiteaux. Sans cesse une voix chantera à la fenêtre. Il y aura la dévastation sur le seuil ; car vraiment il dénudera les boiseries."},{"p":"15","v":15},{"p":"Voilà [donc] la ville en liesse, assise en sécurité, qui disait dans son cœur : ‘ Je suis, et il n’y a personne d’autre. ’ Ah ! comme elle est devenue un objet de stupéfaction, un lieu pour que s’y étendent les animaux sauvages ! Tous ceux qui passeront près d’elle siffleront ; ils agiteront la main. ”"}]]}