{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Malheur à celle qui se rebelle et qui se souille, à la ville qui opprime !"},{"p":"2","v":2},{"p":"Elle n’a pas écouté une voix ; elle n’a pas accepté la discipline. En Jéhovah elle n’a pas mis sa confiance. De son Dieu elle ne s’est pas approchée."},{"p":"3","v":3},{"p":"Ses princes au milieu d’elle étaient des lions rugissants. Ses juges étaient des loups du soir qui ne rongeaient pas [d’os] jusqu’au matin."},{"p":"4","v":4},{"p":"Ses prophètes étaient des insolents, des hommes de trahison. Ses prêtres profanaient ce qui était saint ; ils faisaient violence à [la] loi."},{"p":"5","v":5},{"p":"Jéhovah, au milieu d’elle, était juste ; il ne commettait pas d’injustice. Matin après matin il donnait sa décision judiciaire. Au point du jour, elle ne faisait pas défaut. Mais l’injuste ne connaissait pas la honte."}],[{"p":"6","v":6},{"p":"“ J’ai retranché des nations ; leurs tours d’angle ont été désolées. J’ai dévasté leurs rues, de sorte qu’il n’y avait personne qui passait. Leurs villes ont été réduites en solitude, si bien qu’il n’y avait pas un homme, si bien qu’il n’y avait pas un habitant."},{"p":"7","v":7},{"p":"J’ai dit : ‘ Sûrement tu me craindras ; tu accepteras la discipline ’ ; pour que sa demeure ne soit pas retranchée — tout ce à quoi je dois m’en prendre, contre elle. Vraiment, ils se sont montrés prompts à pervertir toutes leurs manières d’agir."}],[{"p":"8","v":8},{"p":"“ ‘ C’est pourquoi attendez-moi ’, c’est là ce que déclare Jéhovah, ‘ jusqu’au jour où je me lèverai pour [le] butin, car ma décision judiciaire est de réunir les nations, pour que je rassemble les royaumes, afin de déverser sur eux mes invectives, toute ma colère ardente ; car par le feu de mon zèle toute la terre sera dévorée."},{"p":"9","v":9},{"p":"Car alors je changerai la [langue] des peuples en une langue pure, pour qu’ils invoquent tous le nom de Jéhovah, pour qu’ils le servent épaule contre épaule. ’"}],[{"p":"10","v":10},{"p":"“ De la région des fleuves d’Éthiopie, ceux qui m’implorent, [à savoir] la fille de mes dispersés, m’apporteront un don."},{"p":"11","v":11},{"p":"En ce jour-là, tu ne seras pas honteuse à cause de toutes tes manières d’agir par lesquelles tu as commis des transgressions contre moi, car alors j’éloignerai du milieu de toi tes gens qu’anime une joie orgueilleuse ; et tu ne seras jamais plus orgueilleuse dans ma montagne sainte."},{"p":"12","v":12},{"p":"Oui, je laisserai au milieu de toi un peuple humble et modeste, et vraiment ils se réfugieront dans le nom de Jéhovah."},{"p":"13","v":13},{"p":"Quant à ceux qui resteront d’Israël, ils ne commettront pas d’injustice et ne diront pas de mensonge, et il ne se trouvera pas dans leur bouche une langue rusée ; car ils pâtureront et s’étendront réellement, et il n’y aura personne qui [les] fasse trembler. ”"}],[{"p":"14","v":14},{"p":"Pousse des cris de joie, ô fille de Sion ! Lance des acclamations, ô Israël ! Réjouis-toi et exulte de tout cœur, ô fille de Jérusalem !"},{"p":"15","v":15},{"p":"Jéhovah a retiré les jugements [qui pesaient] sur toi. Il a détourné ton ennemi. Le roi d’Israël, Jéhovah, est au milieu de toi. Tu ne craindras plus le malheur."},{"p":"16","v":16},{"p":"En ce jour-là, on dira à Jérusalem : “ N’aie pas peur, ô Sion ! Que tes mains ne retombent pas."},{"p":"17","v":17},{"p":"Jéhovah ton Dieu est au milieu de toi. En tant que [Dieu] fort, il sauvera. Il exultera de joie à ton sujet. Il se taira dans son amour. Il sera joyeux à ton sujet avec des cris de joie."}],[{"p":"18","v":18},{"p":"“ Oui, je réunirai ceux qui étaient accablés de chagrin, étant au loin, [privés] de [ton] époque de fête ; ils étaient loin de toi, car ils portaient l’opprobre à cause d’elle."},{"p":"19","v":19},{"p":"Voici que j’agis contre tous ceux qui t’affligent, en ce temps-là ; oui, je sauverai celle qui boite, et je rassemblerai celle qui est dispersée. Oui, je les mettrai comme une louange et comme un nom dans tout le pays de leur honte."},{"p":"20","v":20},{"p":"En ce temps-là, je vous ferai entrer, oui au temps où je vous rassemblerai. Car je ferai que vous serez un nom et une louange parmi tous les peuples de la terre, quand je ramènerai vos captifs sous vos yeux ”, a dit Jéhovah."}]]}