{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, apôtre, ni de la part des hommes ni grâce à un homme, mais grâce à Jésus Christ et Dieu le Père, qui l’a relevé d’entre les morts,"},{"p":"2","v":2},{"p":"et tous les frères qui sont avec moi, aux congrégations de Galatie :"}],[{"p":"3","v":3},{"p":"À vous faveur imméritée et paix de la part de Dieu notre Père et du Seigneur Jésus Christ."},{"p":"4","v":4},{"p":"Il s’est donné lui-même pour nos péchés, afin de nous délivrer du présent système de choses mauvais, selon la volonté de notre Dieu et Père,"},{"p":"5","v":5},{"p":"à qui soit la gloire à tout jamais. Amen."}],[{"p":"6","v":6},{"p":"Je m’étonne que vous vous laissiez éloigner si vite de Celui qui vous a appelés avec la faveur imméritée de Christ pour [passer à] une autre sorte de bonne nouvelle."},{"p":"7","v":7},{"p":"Mais ce n’en est pas une autre ; seulement il y en a certains qui vous troublent et veulent dénaturer la bonne nouvelle concernant le Christ."},{"p":"8","v":8},{"p":"Cependant, même si nous ou un ange du ciel, nous venions à vous annoncer comme une bonne nouvelle quelque chose qui va au-delà de ce que nous vous avons annoncé comme une bonne nouvelle, qu’il soit maudit."},{"p":"9","v":9},{"p":"Ainsi que nous l’avons dit ci-dessus, je le redis aussi maintenant : Quiconque vous annonce comme une bonne nouvelle quelque chose qui va au-delà de ce que vous avez accepté, qu’il soit maudit."}],[{"p":"10","v":10},{"p":"Est-ce donc des hommes que j’essaie maintenant de persuader, ou bien Dieu ? Ou est-ce que je cherche à plaire à des hommes ? Si je plaisais encore à des hommes, je ne serais pas l’esclave de Christ."},{"p":"11","v":11},{"p":"Car je vous fais savoir, frères, que la bonne nouvelle qui a été annoncée par moi comme une bonne nouvelle n’est pas [une invention] humaine ;"},{"p":"12","v":12},{"p":"car je ne l’ai pas reçue de l’homme et on ne me [l’]a pas non plus enseignée, si ce n’est grâce à une révélation de Jésus Christ."}],[{"p":"13","v":13},{"p":"Vous avez, en effet, entendu parler de ma conduite autrefois dans le judaïsme, [et vous savez] que c’est jusqu’à l’excès que j’ai continué à persécuter la congrégation de Dieu et à la dévaster,"},{"p":"14","v":14},{"p":"et que je faisais de plus grands progrès dans le judaïsme que beaucoup de ceux de mon âge [et] de ma race, parce que j’étais bien plus zélé pour les traditions de mes pères."},{"p":"15","v":15},{"p":"Mais quand Dieu, qui m’a séparé de la matrice de ma mère et [m’]a appelé par sa faveur imméritée, a jugé bon"},{"p":"16","v":16},{"p":"de révéler son Fils à mon sujet, pour que j’annonce aux nations la bonne nouvelle le concernant, je n’ai pas aussitôt consulté la chair et le sang."},{"p":"17","v":17},{"p":"Je ne suis pas non plus monté à Jérusalem vers ceux qui étaient apôtres avant moi, mais je suis parti pour l’Arabie, et je suis revenu de nouveau à Damas."}],[{"p":"18","v":18},{"p":"Puis, trois ans plus tard, je suis monté à Jérusalem pour rendre visite à Céphas, et je suis resté avec lui quinze jours."},{"p":"19","v":19},{"p":"Mais je n’ai vu aucun autre des apôtres, seulement Jacques le frère du Seigneur."},{"p":"20","v":20},{"p":"Or, quant aux choses que je vous écris, voyez, en présence de Dieu, je ne mens pas."}],[{"p":"21","v":21},{"p":"Après cela je suis allé dans les régions de Syrie et de Cilicie."},{"p":"22","v":22},{"p":"Mais j’étais inconnu de visage pour les congrégations de Judée qui sont en union avec Christ ;"},{"p":"23","v":23},{"p":"elles entendaient seulement dire : “ L’homme qui autrefois nous persécutait annonce maintenant la bonne nouvelle concernant la foi qu’autrefois il dévastait. ”"},{"p":"24","v":24},{"p":"Et elles glorifiaient Dieu à cause de moi."}]]}