{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Puis, au bout de quatorze ans, je suis monté de nouveau à Jérusalem avec Barnabas ; j’ai également emmené Tite avec moi."},{"p":"2","v":2},{"p":"Mais je suis monté par suite d’une révélation. Et je leur ai exposé la bonne nouvelle que je prêche parmi les nations, en privé cependant, devant ceux qui étaient des hommes marquants, [pour savoir] si d’une manière ou d’une autre je ne courais pas ou n’avais pas couru en vain."},{"p":"3","v":3},{"p":"Toutefois, pas même Tite, qui était avec moi, n’a été obligé de se faire circoncire, bien qu’il soit Grec."},{"p":"4","v":4},{"p":"Mais à cause des faux frères introduits furtivement, qui s’étaient glissés [parmi nous] pour espionner notre liberté, celle que nous avons dans l’union avec Christ Jésus, afin de nous réduire complètement en esclavage..."},{"p":"5","v":5},{"p":"à ceux-là nous n’avons pas cédé par soumission, non, pas même pour une heure, afin que la vérité de la bonne nouvelle demeure parmi vous."}],[{"p":"6","v":6},{"p":"Mais quant à ceux qui paraissaient être quelque chose — peu importe le genre d’hommes qu’ils étaient autrefois, cela m’est égal — Dieu ne juge pas sur l’apparence de l’homme —, à moi, en fait, ces hommes marquants n’ont rien communiqué de nouveau."},{"p":"7","v":7},{"p":"Mais au contraire, quand ils ont vu que la bonne nouvelle m’avait été confiée pour les incirconcis, tout comme [elle avait été confiée] à Pierre pour les circoncis —"},{"p":"8","v":8},{"p":"car Celui qui a donné à Pierre les capacités nécessaires pour un apostolat pour les circoncis m’a aussi donné des capacités pour les gens des nations ;"},{"p":"9","v":9},{"p":"oui, quand ils ont appris la faveur imméritée qui m’a été donnée, Jacques et Céphas et Jean, ceux qui paraissaient être des colonnes, nous ont donné, à moi et à Barnabas, la main droite [en signe] d’association, pour que nous allions, nous, vers les nations, mais eux vers les circoncis."},{"p":"10","v":10},{"p":"Seulement nous devions penser aux pauvres. C’est là précisément ce que je me suis aussi efforcé de faire vraiment."}],[{"p":"11","v":11},{"p":"Cependant, lorsque Céphas est venu à Antioche, je lui ai résisté en face, parce qu’il se trouvait condamné."},{"p":"12","v":12},{"p":"En effet, avant l’arrivée de certains hommes [qui venaient] de la part de Jacques, il mangeait avec les gens des nations ; mais quand ils sont arrivés, il a entrepris de se retirer et de se séparer, par crainte de ceux du groupe des circoncis."},{"p":"13","v":13},{"p":"Les autres Juifs aussi, agissant comme lui, ont joué la même comédie, de sorte que même Barnabas a été entraîné avec eux dans leur comédie."},{"p":"14","v":14},{"p":"Mais quand j’ai vu qu’ils ne marchaient pas droit selon la vérité de la bonne nouvelle, j’ai dit à Céphas devant tous : “ Si toi, bien que tu sois Juif, tu vis comme les nations, et non comme les Juifs, comment se fait-il que tu obliges les gens des nations à vivre selon les coutumes juives ? ”"}],[{"p":"15","v":15},{"p":"Nous qui sommes Juifs par nature, et non pécheurs d’entre les nations,"},{"p":"16","v":16},{"p":"sachant bien que l’homme est déclaré juste, non en raison des œuvres de [la] loi, mais seulement par le moyen de la foi envers Christ Jésus, nous aussi nous avons mis notre foi en Christ Jésus, pour être déclarés justes en raison de la foi envers Christ, et non en raison des œuvres de [la] loi, parce qu’en raison des œuvres de [la] loi nulle chair ne sera déclarée juste."},{"p":"17","v":17},{"p":"Maintenant si nous, en cherchant à être déclarés justes grâce à Christ, nous avons aussi nous-mêmes été trouvés pécheurs, Christ est-il en réalité le ministre du péché ? Que cela n’arrive jamais !"},{"p":"18","v":18},{"p":"Car si les choses mêmes que j’ai démolies autrefois je les rebâtis, je montre que je suis un transgresseur."},{"p":"19","v":19},{"p":"Quant à moi, par le moyen de [la] loi je suis mort à l’égard de [la] loi, pour que je devienne vivant à l’égard de Dieu."},{"p":"20","v":20},{"p":"Je suis attaché sur le poteau avec Christ. Ce n’est plus moi qui vis, mais c’est Christ qui vit en union avec moi. Oui, la vie que je vis maintenant dans [la] chair, je la vis par la foi envers le Fils de Dieu, qui m’a aimé et s’est livré lui-même pour moi."},{"p":"21","v":21},{"p":"Je ne pousse pas de côté la faveur imméritée de Dieu ; car si la justice vient par le moyen de [la] loi, Christ, en fait, est mort pour rien."}]]}