{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ô Galates insensés ! Qui vous a soumis à une influence mauvaise, vous devant les yeux de qui Jésus Christ a été ouvertement dépeint comme attaché sur un poteau ?"},{"p":"2","v":2},{"p":"Je veux apprendre seulement cela de vous : Avez-vous reçu l’esprit en raison des œuvres de [la] loi ou parce que vous avez entendu avec foi ?"},{"p":"3","v":3},{"p":"Êtes-vous si insensés ? Après avoir commencé dans [l’]esprit, êtes-vous maintenant en train d’être rendus complets dans la chair ?"},{"p":"4","v":4},{"p":"Avez-vous enduré tant de souffrances pour rien ? Si c’était vraiment pour rien."},{"p":"5","v":5},{"p":"Celui donc qui vous fournit l’esprit et accomplit des œuvres de puissance parmi vous, le fait-il en raison des œuvres de [la] loi ou parce que vous avez entendu avec foi ?"},{"p":"6","v":6},{"p":"Tout comme Abraham “ eut foi en Jéhovah, et cela lui fut compté comme justice ”."}],[{"p":"7","v":7},{"p":"Vous savez bien que ce sont ceux qui sont attachés à la foi qui sont fils d’Abraham."},{"p":"8","v":8},{"p":"Or l’Écriture, voyant d’avance que Dieu déclarerait les gens des nations justes en raison de la foi, a annoncé d’avance la bonne nouvelle à Abraham, à savoir : “ Par ton moyen toutes les nations seront bénies. ”"},{"p":"9","v":9},{"p":"Aussi ceux qui sont attachés à la foi sont en train d’être bénis avec le fidèle Abraham."}],[{"p":"10","v":10},{"p":"Tous ceux en effet qui dépendent des œuvres de [la] loi sont sous une malédiction ; car il est écrit : “ Maudit est tout homme qui ne demeure pas dans toutes les choses écrites dans le rouleau de la Loi afin de les pratiquer. ”"},{"p":"11","v":11},{"p":"D’autre part, que par [la] loi personne ne soit déclaré juste auprès de Dieu, c’est évident, parce que “ le juste vivra en raison de la foi ”."},{"p":"12","v":12},{"p":"Or la Loi n’est pas attachée à la foi, mais “ celui qui les pratique vivra par leur moyen ”."},{"p":"13","v":13},{"p":"Christ, par rachat, nous a libérés de la malédiction de la Loi en devenant malédiction à notre place, parce qu’il est écrit : “ Maudit est tout homme pendu à un poteau. ”"},{"p":"14","v":14},{"p":"C’était afin que, pour les nations, la bénédiction d’Abraham vienne par le moyen de Jésus Christ, pour que, grâce à notre foi, nous recevions l’esprit promis."}],[{"p":"15","v":15},{"p":"Frères, je parle [en utilisant] un exemple purement humain : Une alliance validée, bien que ce soit celle d’un homme, personne ne la met de côté ou n’y fait des adjonctions."},{"p":"16","v":16},{"p":"Or les promesses ont été énoncées à l’adresse d’Abraham et de sa semence. On ne dit pas : “ Et aux semences ”, comme pour beaucoup, mais comme pour une seule : “ Et à ta semence ”, qui est Christ."},{"p":"17","v":17},{"p":"D’autre part, je dis ceci : Quant à l’alliance antérieurement validée par Dieu, la Loi qui a paru quatre cent trente ans plus tard ne l’annule pas, de manière à abolir la promesse."},{"p":"18","v":18},{"p":"Car si l’héritage est en raison de [la] loi, il n’est plus en raison de la promesse ; alors que Dieu l’a donné volontiers à Abraham par le moyen d’une promesse."}],[{"p":"19","v":19},{"p":"Alors, pourquoi la Loi ? Elle a été ajoutée pour rendre les transgressions manifestes, jusqu’à ce qu’arrive la semence à qui la promesse avait été faite ; et elle a été transmise par l’intermédiaire d’anges, par la main d’un médiateur."},{"p":"20","v":20},{"p":"Or il n’y a pas de médiateur lorsqu’il n’y a qu’une seule personne en cause, mais Dieu n’est qu’un seul."},{"p":"21","v":21},{"p":"La Loi est-elle donc contre les promesses de Dieu ? Que cela n’arrive jamais ! Car si une loi avait été donnée qui puisse procurer la vie, la justice aurait réellement été par le moyen de [la] loi."},{"p":"22","v":22},{"p":"Mais l’Écriture a enfermé toutes choses ensemble sous le péché, pour que la promesse provenant de [la] foi envers Jésus Christ soit donnée à ceux qui exercent la foi."}],[{"p":"23","v":23},{"p":"Cependant, avant qu’arrive la foi, nous étions gardés sous [la] loi, enfermés ensemble, attendant la foi qui devait être révélée."},{"p":"24","v":24},{"p":"Aussi, la Loi est devenue notre précepteur menant à Christ, pour que nous soyons déclarés justes en raison de [la] foi."},{"p":"25","v":25},{"p":"Mais maintenant que la foi est arrivée, nous ne sommes plus sous un précepteur."}],[{"p":"26","v":26},{"p":"Vous êtes tous, en fait, fils de Dieu par le moyen de votre foi en Christ Jésus."},{"p":"27","v":27},{"p":"Car vous tous qui avez été baptisés en Christ, vous avez revêtu Christ."},{"p":"28","v":28},{"p":"Il n’y a ni Juif ni Grec, il n’y a ni esclave ni homme libre, il n’y a ni mâle ni femelle ; car vous êtes tous une seule [personne] en union avec Christ Jésus."},{"p":"29","v":29},{"p":"D’autre part, si vous appartenez à Christ, vous êtes vraiment la semence d’Abraham, héritiers par rapport à une promesse."}]]}