{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Or je dis qu’aussi longtemps que l’héritier est un tout-petit, il ne diffère en rien d’un esclave, bien qu’il soit seigneur de toutes choses,"},{"p":"2","v":2},{"p":"mais il est sous des préposés et sous des intendants jusqu’au jour que son père a fixé d’avance."},{"p":"3","v":3},{"p":"De même nous aussi, quand nous étions des tout-petits, nous restions asservis aux choses élémentaires du monde."},{"p":"4","v":4},{"p":"Mais quand est arrivé le terme du temps, Dieu a envoyé son Fils, qui est né d’une femme et qui s’est trouvé sous [la] loi,"},{"p":"5","v":5},{"p":"pour libérer par rachat ceux qui étaient sous [la] loi, pour que nous puissions alors recevoir l’adoption comme fils."}],[{"p":"6","v":6},{"p":"Or, parce que vous êtes des fils, Dieu a envoyé l’esprit de son Fils dans nos cœurs et [cet esprit] crie : “ Abba, Père ! ”"},{"p":"7","v":7},{"p":"Ainsi donc, tu n’es plus esclave, mais fils ; et si [tu es] fils, [tu es] aussi héritier, grâce à Dieu."}],[{"p":"8","v":8},{"p":"Toutefois, quand vous ne connaissiez pas Dieu, c’est alors que vous travailliez comme des esclaves pour ceux qui, par nature, ne sont pas des dieux."},{"p":"9","v":9},{"p":"Mais maintenant que vous avez appris à connaître Dieu ou, plutôt, maintenant que vous êtes connus de Dieu, comment se fait-il que vous retourniez encore à ces faibles et misérables choses élémentaires et que vous vouliez encore de nouveau travailler pour elles comme des esclaves ?"},{"p":"10","v":10},{"p":"Vous observez scrupuleusement les jours, les mois, les époques et les années."},{"p":"11","v":11},{"p":"J’ai peur pour vous que d’une manière ou d’une autre je n’aie peiné pour rien en ce qui vous concerne."}],[{"p":"12","v":12},{"p":"Frères, je vous en prie : Devenez comme moi, parce que moi aussi j’étais comme vous. Vous ne m’avez fait aucun tort."},{"p":"13","v":13},{"p":"Mais vous savez que c’est à cause d’une maladie de ma chair que je vous ai annoncé la bonne nouvelle la première fois."},{"p":"14","v":14},{"p":"Et ce qui, dans ma chair, était pour vous une épreuve, vous ne l’avez pas traité avec mépris et vous n’avez pas non plus craché de dégoût ; mais vous m’avez reçu comme un ange de Dieu, comme Christ Jésus."},{"p":"15","v":15},{"p":"Où donc est ce bonheur que vous aviez ? Car je vous rends témoignage que, si cela avait été possible, vous vous seriez arraché les yeux pour me les donner."},{"p":"16","v":16},{"p":"Eh bien alors, suis-je devenu votre ennemi parce que je vous dis la vérité ?"},{"p":"17","v":17},{"p":"Ils vous recherchent avec zèle, non pas de belle façon, mais ils veulent vous séparer [de moi], pour que vous les recherchiez avec zèle."},{"p":"18","v":18},{"p":"C’est une excellente chose, cependant, qu’on vous recherche avec zèle dans une belle cause en tout temps, et non pas seulement quand je suis présent parmi vous,"},{"p":"19","v":19},{"p":"mes petits enfants, pour qui je suis de nouveau dans les douleurs de l’accouchement jusqu’à ce que Christ soit formé en vous."},{"p":"20","v":20},{"p":"Mais je voudrais être présent parmi vous en ce moment même et parler autrement, parce que je suis perplexe à votre sujet."}],[{"p":"21","v":21},{"p":"Dites-moi, vous qui voulez être sous [la] loi, n’entendez-vous pas la Loi ?"},{"p":"22","v":22},{"p":"Par exemple, il est écrit qu’Abraham a acquis deux fils, un par la servante et un par la femme libre ;"},{"p":"23","v":23},{"p":"mais celui de la servante est vraiment né selon la chair, celui de la femme libre en raison d’une promesse."},{"p":"24","v":24},{"p":"Ces choses sont un drame symbolique ; car ces [femmes] représentent deux alliances : l’une [est celle] du mont Sinaï, qui donne naissance à des enfants pour l’esclavage, et qui est Agar."},{"p":"25","v":25},{"p":"Or cette Agar représente le Sinaï, une montagne en Arabie, et elle correspond à la Jérusalem actuelle, car elle est dans l’esclavage avec ses enfants."},{"p":"26","v":26},{"p":"Mais la Jérusalem d’en haut est libre, et elle est notre mère."}],[{"p":"27","v":27},{"p":"Car il est écrit : “ Réjouis-toi, femme stérile, toi qui ne mets pas au monde ; éclate et pousse des cris, toi qui n’as pas les douleurs ; car les enfants de la désolée sont plus nombreux que [ceux] de la [femme] qui a le mari. ”"},{"p":"28","v":28},{"p":"Or nous, frères, nous sommes enfants de la promesse, tout comme Isaac."},{"p":"29","v":29},{"p":"Mais de même qu’alors celui qui était né selon la chair persécutait celui qui était né selon l’esprit, de même aussi maintenant."},{"p":"30","v":30},{"p":"Toutefois, que dit l’Écriture ? “ Chasse la servante et son fils, car le fils de la servante n’héritera d’aucune façon avec le fils de la femme libre. ”"},{"p":"31","v":31},{"p":"C’est pourquoi, frères, nous sommes enfants, non pas d’une servante, mais de la femme libre."}]]}