{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"C’est pour une telle liberté que Christ nous a libérés. C’est pourquoi tenez bon, et ne vous laissez pas mettre de nouveau sous le joug de l’esclavage."}],[{"p":"2","v":2},{"p":"Voyez ! Moi, Paul, je vous dis que si vous vous faites circoncire, Christ ne vous sera d’aucune utilité."},{"p":"3","v":3},{"p":"D’autre part, j’atteste de nouveau à tout homme qui se fait circoncire, qu’il est tenu d’accomplir toute la Loi."},{"p":"4","v":4},{"p":"Vous êtes séparés de Christ, vous qui cherchez à être déclarés justes par le moyen de [la] loi ; vous êtes déchus de sa faveur imméritée."},{"p":"5","v":5},{"p":"Pour nous, c’est par [l’]esprit que nous attendons avec impatience la justice espérée par suite de la foi."},{"p":"6","v":6},{"p":"Car en ce qui concerne Christ Jésus ni la circoncision n’a de valeur ni l’incirconcision, mais la foi opérant par l’amour."}],[{"p":"7","v":7},{"p":"Vous couriez bien. Qui vous a empêchés de continuer à obéir à la vérité ?"},{"p":"8","v":8},{"p":"Une telle persuasion ne vient pas de Celui qui vous appelle."},{"p":"9","v":9},{"p":"Un peu de levain fait fermenter toute la masse."},{"p":"10","v":10},{"p":"Je suis certain, pour vous qui êtes en union avec [le] Seigneur, que vous n’allez pas penser autrement ; mais celui qui vous trouble, quel qu’il soit, portera [son] jugement."},{"p":"11","v":11},{"p":"Quant à moi, frères, si je prêche encore la circoncision, pourquoi suis-je encore persécuté ? Car alors, l’obstacle du poteau de supplice a été aboli."},{"p":"12","v":12},{"p":"Je voudrais qu’ils aillent jusqu’à se faire émasculer, les hommes qui cherchent à vous bouleverser."}],[{"p":"13","v":13},{"p":"Vous avez, en effet, été appelés pour la liberté, frères ; seulement n’usez pas de cette liberté comme d’une occasion pour la chair ; mais par amour travaillez comme des esclaves les uns pour les autres."},{"p":"14","v":14},{"p":"Car toute la Loi se trouve accomplie dans une seule parole, à savoir : “ Tu dois aimer ton prochain comme toi-même. ”"},{"p":"15","v":15},{"p":"Mais si vous continuez à vous mordre et à vous dévorer les uns les autres, prenez garde que vous ne soyez anéantis les uns par les autres."}],[{"p":"16","v":16},{"p":"Mais je dis : Continuez à marcher par [l’]esprit et vous n’accomplirez aucun désir charnel."},{"p":"17","v":17},{"p":"Car la chair, dans son désir, est contre l’esprit, et l’esprit contre la chair ; car ceux-ci sont opposés l’un à l’autre, de sorte que les choses mêmes que vous voudriez faire, vous ne les faites pas."},{"p":"18","v":18},{"p":"D’autre part, si vous êtes conduits par [l’]esprit, vous n’êtes pas sous [la] loi."}],[{"p":"19","v":19},{"p":"Or les œuvres de la chair sont manifestes ; ce sont fornication, impureté, dérèglement,"},{"p":"20","v":20},{"p":"idolâtrie, pratique du spiritisme, inimitiés, querelle, jalousie, accès de colère, disputes, divisions, sectes,"},{"p":"21","v":21},{"p":"envies, soûleries, orgies et choses semblables. Quant à ces choses, je vous préviens, comme je vous ai déjà prévenus, que ceux qui pratiquent de telles choses n’hériteront pas du royaume de Dieu."}],[{"p":"22","v":22},{"p":"Par contre, le fruit de l’esprit est amour, joie, paix, patience, bienveillance, bonté, foi,"},{"p":"23","v":23},{"p":"douceur, maîtrise de soi. Contre de telles choses il n’y a pas de loi."},{"p":"24","v":24},{"p":"D’autre part, ceux qui appartiennent à Christ Jésus ont attaché sur le poteau la chair avec ses passions et ses désirs."}],[{"p":"25","v":25},{"p":"Si nous vivons par [l’]esprit, continuons à marcher aussi par [l’]esprit, de manière ordonnée."},{"p":"26","v":26},{"p":"Ne cherchons pas à nous mettre en avant, entrant en rivalité les uns avec les autres, nous enviant les uns les autres."}]]}