{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Frères, même si un homme fait un faux pas avant de s’en rendre compte, vous qui avez des aptitudes spirituelles, cherchez à redresser un tel homme dans un esprit de douceur, tout en ayant l’œil sur toi-même, de peur que toi aussi tu ne sois tenté."},{"p":"2","v":2},{"p":"Continuez à porter les fardeaux les uns des autres, et ainsi accomplissez la loi du Christ."},{"p":"3","v":3},{"p":"Car si quelqu’un pense être quelque chose alors qu’il n’est rien, il abuse sa propre intelligence."},{"p":"4","v":4},{"p":"Mais que chacun éprouve ce que vaut son œuvre à lui, et alors il aura lieu de se glorifier par rapport à lui seul et non par comparaison avec l’autre personne."},{"p":"5","v":5},{"p":"Car chacun portera sa propre charge."}],[{"p":"6","v":6},{"p":"D’autre part, que celui à qui on enseigne de vive voix la parole partage en toutes bonnes choses avec celui qui donne cet enseignement oral."}],[{"p":"7","v":7},{"p":"Ne vous égarez pas : on ne se moque pas de Dieu. Car ce qu’un homme sème, cela il le moissonnera aussi ;"},{"p":"8","v":8},{"p":"parce que celui qui sème pour sa chair moissonnera de sa chair la corruption, mais celui qui sème pour l’esprit moissonnera de l’esprit la vie éternelle."},{"p":"9","v":9},{"p":"Ne renonçons donc pas à faire ce qui est excellent, car le moment venu nous moissonnerons, si nous ne nous laissons pas gagner par la fatigue."},{"p":"10","v":10},{"p":"Ainsi donc, tant que nous disposons pour cela d’un temps favorable, pratiquons envers tous ce qui est bon, mais surtout envers ceux qui [nous] sont apparentés dans la foi."}],[{"p":"11","v":11},{"p":"Voyez avec quelles grandes lettres je vous ai écrit de ma propre main."}],[{"p":"12","v":12},{"p":"Ce sont tous ceux qui désirent faire bonne figure dans la chair qui veulent vous forcer à vous faire circoncire, uniquement afin de ne pas être persécutés pour le poteau de supplice du Christ, Jésus."},{"p":"13","v":13},{"p":"Car eux non plus, ceux qui se font circoncire, ne gardent pas la Loi, mais ils veulent que vous soyez circoncis pour avoir dans votre chair un motif de se glorifier."},{"p":"14","v":14},{"p":"Qu’il ne m’arrive jamais, à moi, de me glorifier, sinon du poteau de supplice de notre Seigneur Jésus Christ, grâce à qui le monde a été attaché pour moi sur un poteau et moi pour le monde."},{"p":"15","v":15},{"p":"Car ni la circoncision n’est quelque chose, ni l’incirconcision, mais une nouvelle création [est quelque chose]."},{"p":"16","v":16},{"p":"Et tous ceux qui marcheront de manière ordonnée selon cette règle de conduite, paix et miséricorde sur eux, oui sur l’Israël de Dieu."}],[{"p":"17","v":17},{"p":"Désormais, que personne ne me cause d’ennuis, car je porte sur mon corps les marques [d’un esclave] de Jésus."}],[{"p":"18","v":18},{"p":"Que la faveur imméritée de notre Seigneur Jésus Christ [soit] avec l’esprit [que] vous [manifestez], frères. Amen."}]]}