{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Y Jehová procedió a hablar a Moisés en el desierto de Sinaí, en la tienda de reunión, en el primer día del segundo mes, en el segundo año de la salida de ellos de la tierra de Egipto, y dijo:"},{"p":"2","v":2},{"p":"“Tomen la cuenta de la entera asamblea de los hijos de Israel según sus familias, según la casa de sus padres, por el total numérico de nombres, todos los varones, cabeza por cabeza de ellos,"},{"p":"3","v":3},{"p":"de veinte años de edad para arriba, todos los que salen al ejército en Israel. Deben inscribirlos según sus ejércitos, tú y Aarón."}],[{"p":"4","v":4},{"p":"”Y deben estar con ustedes algunos hombres, un hombre por cada tribu; cada uno es cabeza para la casa de sus padres."},{"p":"5","v":5},{"p":"Y estos son los nombres de los hombres que estarán de pie con ustedes: De Rubén, Elizur hijo de Sedeur;"},{"p":"6","v":6},{"p":"de Simeón, Selumiel hijo de Zurisadai;"},{"p":"7","v":7},{"p":"de Judá, Nahsón hijo de Aminadab;"},{"p":"8","v":8},{"p":"de Isacar, Netanel hijo de Zuar;"},{"p":"9","v":9},{"p":"de Zabulón, Eliab hijo de Helón;"},{"p":"10","v":10},{"p":"de los hijos de José: de Efraín, Elisamá hijo de Amihud; de Manasés, Gamaliel hijo de Pedahzur;"},{"p":"11","v":11},{"p":"de Benjamín, Abidán hijo de Guideoní;"},{"p":"12","v":12},{"p":"de Dan, Ahiézer hijo de Amisadai;"},{"p":"13","v":13},{"p":"de Aser, Paguiel hijo de Ocrán;"},{"p":"14","v":14},{"p":"de Gad, Eliasaf hijo de Deuel;"},{"p":"15","v":15},{"p":"de Neftalí, Ahirá hijo de Enán."},{"p":"16","v":16},{"p":"Estos son los llamados de la asamblea, los principales de las tribus de sus padres. Son los cabezas de los millares de Israel”."}],[{"p":"17","v":17},{"p":"De modo que Moisés y Aarón tomaron a estos hombres que habían sido designados por nombres."},{"p":"18","v":18},{"p":"Y congregaron a toda la asamblea en el primer día del segundo mes, para que se hiciera el reconocimiento de su descendencia respecto a sus familias en la casa de sus padres, por el total numérico de los nombres, de veinte años de edad para arriba, cabeza por cabeza de ellos,"},{"p":"19","v":19},{"p":"tal como Jehová había mandado a Moisés; y él procedió a inscribirlos en el desierto de Sinaí."}],[{"p":"20","v":20},{"p":"Y los hijos de Rubén, primogénito de Israel, sus nacimientos según sus familias en la casa de sus padres, llegaron a ser por el total numérico de nombres, cabeza por cabeza de ellos, todos los varones de veinte años de edad para arriba, todos los que salían al ejército,"},{"p":"21","v":21},{"p":"los inscritos de ellos de la tribu de Rubén, cuarenta y seis mil quinientos."}],[{"p":"22","v":22},{"p":"De los hijos de Simeón, sus nacimientos según sus familias en la casa de sus padres, los inscritos de él por el total numérico de nombres, cabeza por cabeza de ellos, todos los varones de veinte años de edad para arriba, todos los que salían al ejército,"},{"p":"23","v":23},{"p":"los inscritos de ellos de la tribu de Simeón fueron cincuenta y nueve mil trescientos."}],[{"p":"24","v":24},{"p":"De los hijos de Gad, sus nacimientos según sus familias en la casa de sus padres, por el total numérico de nombres de veinte años de edad para arriba, todos los que salían al ejército,"},{"p":"25","v":25},{"p":"los inscritos de ellos de la tribu de Gad fueron cuarenta y cinco mil seiscientos cincuenta."}],[{"p":"26","v":26},{"p":"De los hijos de Judá, sus nacimientos según sus familias en la casa de sus padres, por el total numérico de nombres de veinte años de edad para arriba, todos los que salían al ejército,"},{"p":"27","v":27},{"p":"los inscritos de ellos de la tribu de Judá fueron setenta y cuatro mil seiscientos."}],[{"p":"28","v":28},{"p":"De los hijos de Isacar, sus nacimientos según sus familias en la casa de sus padres, por el total numérico de nombres de veinte años de edad para arriba, todos los que salían al ejército,"},{"p":"29","v":29},{"p":"los inscritos de ellos de la tribu de Isacar fueron cincuenta y cuatro mil cuatrocientos."}],[{"p":"30","v":30},{"p":"De los hijos de Zabulón, sus nacimientos según sus familias en la casa de sus padres, por el total numérico de nombres de veinte años de edad para arriba, todos los que salían al ejército,"},{"p":"31","v":31},{"p":"los inscritos de ellos de la tribu de Zabulón fueron cincuenta y siete mil cuatrocientos."}],[{"p":"32","v":32},{"p":"De los hijos de José: de los hijos de Efraín, sus nacimientos según sus familias en la casa de sus padres, por el total numérico de nombres de veinte años de edad para arriba, todos los que salían al ejército,"},{"p":"33","v":33},{"p":"los inscritos de ellos de la tribu de Efraín fueron cuarenta mil quinientos."}],[{"p":"34","v":34},{"p":"De los hijos de Manasés, sus nacimientos según sus familias en la casa de sus padres, por el total numérico de nombres de veinte años de edad para arriba, todos los que salían al ejército,"},{"p":"35","v":35},{"p":"los inscritos de ellos de la tribu de Manasés fueron treinta y dos mil doscientos."}],[{"p":"36","v":36},{"p":"De los hijos de Benjamín, sus nacimientos según sus familias en la casa de sus padres, por el total numérico de nombres de veinte años de edad para arriba, todos los que salían al ejército,"},{"p":"37","v":37},{"p":"los inscritos de ellos de la tribu de Benjamín fueron treinta y cinco mil cuatrocientos."}],[{"p":"38","v":38},{"p":"De los hijos de Dan, sus nacimientos según sus familias en la casa de sus padres, por el total numérico de nombres de veinte años de edad para arriba, todos los que salían al ejército,"},{"p":"39","v":39},{"p":"los inscritos de ellos de la tribu de Dan fueron sesenta y dos mil setecientos."}],[{"p":"40","v":40},{"p":"De los hijos de Aser, sus nacimientos según sus familias en la casa de sus padres, por el total numérico de nombres de veinte años de edad para arriba, todos los que salían al ejército,"},{"p":"41","v":41},{"p":"los inscritos de ellos de la tribu de Aser fueron cuarenta y un mil quinientos."}],[{"p":"42","v":42},{"p":"De los hijos de Neftalí, sus nacimientos según sus familias en la casa de sus padres, por el total numérico de nombres de veinte años de edad para arriba, todos los que salían al ejército,"},{"p":"43","v":43},{"p":"los inscritos de ellos de la tribu de Neftalí fueron cincuenta y tres mil cuatrocientos."}],[{"p":"44","v":44},{"p":"Estos son los que fueron inscritos, a quienes Moisés inscribió, juntamente con Aarón y los principales de Israel, doce hombres. Estos representaron cada cual la casa de sus padres."},{"p":"45","v":45},{"p":"Y llegaron a ser todos los inscritos de los hijos de Israel, según la casa de sus padres, de veinte años de edad para arriba, todos los que salían al ejército en Israel,"},{"p":"46","v":46},{"p":"sí, todos los inscritos llegaron a ser seiscientos tres mil quinientos cincuenta."}],[{"p":"47","v":47},{"p":"Sin embargo, los levitas según la tribu de sus padres no fueron inscritos entre ellos."},{"p":"48","v":48},{"p":"Por consiguiente, Jehová habló a Moisés, y dijo:"},{"p":"49","v":49},{"p":"“Sólo a la tribu de Leví no debes inscribir, y la cuenta de ellos no la debes incluir entre los hijos de Israel."},{"p":"50","v":50},{"p":"Y tú mismo nombra a los levitas sobre el tabernáculo del Testimonio y sobre todos sus utensilios y sobre todo lo que le pertenece. Ellos mismos llevarán el tabernáculo y todos sus utensilios, y ellos mismos ministrarán con relación a él; y alrededor del tabernáculo han de acampar."},{"p":"51","v":51},{"p":"Y cuando el tabernáculo vaya a emprender la marcha, los levitas deben desarmarlo; y cuando el tabernáculo acampe, los levitas deben armarlo; y cualquier extraño que se acerque debe ser muerto."}],[{"p":"52","v":52},{"p":"”Y los hijos de Israel tienen que acampar cada uno con relación a su campamento, y cada hombre según su división [de tres tribus], por sus ejércitos."},{"p":"53","v":53},{"p":"Y los levitas deben acampar en derredor del tabernáculo del Testimonio, para que no se suscite indignación contra la asamblea de los hijos de Israel; y los levitas tienen que guardar el servicio debido al tabernáculo del Testimonio”."}],[{"p":"54","v":54},{"p":"Y los hijos de Israel procedieron a hacer conforme a todo lo que Jehová había mandado a Moisés. Hicieron precisamente así."}]]}