{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Y Jehová procedió a hablar a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“Hazte dos trompetas de plata. Las harás de labor a martillo, y tienen que estar a tu servicio para convocar la asamblea y para levantar los campamentos."},{"p":"3","v":3},{"p":"Y ellos tienen que tocar las dos, y la entera asamblea tiene que cumplir su cita contigo a la entrada de la tienda de reunión."},{"p":"4","v":4},{"p":"Y si tocaran solamente una, entonces los principales como cabezas de los millares de Israel tienen que cumplir su cita contigo."}],[{"p":"5","v":5},{"p":"”Y ustedes tienen que tocar una serie de toques cortos, y los campamentos de los que están acampados al este tienen que partir."},{"p":"6","v":6},{"p":"Y tienen que tocar una serie de toques cortos la segunda vez, y los campamentos de los que están acampados al sur tienen que partir. Debe tocarse una serie de toques cortos para cada vez que uno de ellos parta."}],[{"p":"7","v":7},{"p":"”Ahora bien, al convocar la congregación, ustedes deben tocar, pero no deben dar una serie de toques cortos."},{"p":"8","v":8},{"p":"Y los hijos de Aarón, los sacerdotes, deben tocar las trompetas, y el uso de ellas tiene que servir de estatuto para ustedes hasta tiempo indefinido durante sus generaciones."}],[{"p":"9","v":9},{"p":"”Y en caso de que ustedes entren en guerra en su país contra el opresor que los esté hostigando, entonces tienen que tocar una llamada de guerra con las trompetas, y ciertamente serán recordados delante de Jehová su Dios y serán salvados de sus enemigos."}],[{"p":"10","v":10},{"p":"”Y en el día de su regocijo y en sus períodos de fiesta y en los comienzos de sus meses, tienen que tocar las trompetas sobre sus ofrendas quemadas y sus sacrificios de comunión; y el uso de ellas tiene que servir de memoria para ustedes delante de su Dios. Yo soy Jehová su Dios”."}],[{"p":"11","v":11},{"p":"Ahora bien, aconteció que en el segundo año, en el segundo mes, el día veinte del mes, se alzó la nube de sobre el tabernáculo del Testimonio."},{"p":"12","v":12},{"p":"Y los hijos de Israel se pusieron a partir, según la manera de sus partidas, del desierto de Sinaí, y la nube procedió a residir en el desierto de Parán."},{"p":"13","v":13},{"p":"Y empezaron a partir por primera vez, conforme a la orden de Jehová por medio de Moisés."}],[{"p":"14","v":14},{"p":"De modo que la división [de tres tribus] del campamento de los hijos de Judá partió primero en sus ejércitos, y Nahsón hijo de Aminadab estaba sobre el ejército de esta."},{"p":"15","v":15},{"p":"Y sobre el ejército de la tribu de los hijos de Isacar estaba Netanel hijo de Zuar."},{"p":"16","v":16},{"p":"Y sobre el ejército de la tribu de los hijos de Zabulón estaba Eliab hijo de Helón."}],[{"p":"17","v":17},{"p":"Y el tabernáculo fue desarmado, y los hijos de Guersón y los hijos de Merarí partieron como portadores del tabernáculo."}],[{"p":"18","v":18},{"p":"Y la división [de tres tribus] del campamento de Rubén partió en sus ejércitos, y Elizur hijo de Sedeur estaba sobre el ejército de esta."},{"p":"19","v":19},{"p":"Y sobre el ejército de la tribu de los hijos de Simeón estaba Selumiel hijo de Zurisadai."},{"p":"20","v":20},{"p":"Y sobre el ejército de la tribu de los hijos de Gad estaba Eliasaf hijo de Deuel."}],[{"p":"21","v":21},{"p":"Y partieron los qohatitas como portadores del santuario, puesto que habrán armado el tabernáculo para el tiempo de su llegada."}],[{"p":"22","v":22},{"p":"Y la división [de tres tribus] del campamento de los hijos de Efraín partió en sus ejércitos, y Elisamá hijo de Amihud estaba sobre el ejército de esta."},{"p":"23","v":23},{"p":"Y sobre el ejército de la tribu de los hijos de Manasés estaba Gamaliel hijo de Pedahzur."},{"p":"24","v":24},{"p":"Y sobre el ejército de la tribu de los hijos de Benjamín estaba Abidán hijo de Guideoní."}],[{"p":"25","v":25},{"p":"Y la división [de tres tribus] del campamento de los hijos de Dan partió, formando la retaguardia para todos los campamentos en sus ejércitos, y Ahiézer hijo de Amisadai estaba sobre el ejército de esta."},{"p":"26","v":26},{"p":"Y sobre el ejército de la tribu de los hijos de Aser estaba Paguiel hijo de Ocrán."},{"p":"27","v":27},{"p":"Y sobre el ejército de la tribu de los hijos de Neftalí estaba Ahirá hijo de Enán."},{"p":"28","v":28},{"p":"De esta manera se efectuaban las partidas de los hijos de Israel en sus ejércitos cuando partían."}],[{"p":"29","v":29},{"p":"Entonces Moisés dijo a Hobab hijo de Reuel el madianita, suegro de Moisés: “Estamos partiendo para el lugar acerca del cual Jehová dijo: ‘Lo daré a ustedes’. Dígnate venir con nosotros, y ciertamente te haremos bien, porque Jehová ha hablado el bien respecto a Israel”."},{"p":"30","v":30},{"p":"Pero él le dijo: “No iré, sino que iré a mi propio país y a mis parientes”."},{"p":"31","v":31},{"p":"A lo cual él dijo: “Por favor, no nos dejes, porque, a causa de que conoces bien dónde podemos acampar en el desierto, tienes que servirnos de ojos."},{"p":"32","v":32},{"p":"Y tiene que suceder que, en caso de que vengas con nosotros, sí, tiene que suceder que, con el bien con que Jehová nos haga bien a nosotros, nosotros, en cambio, te haremos bien a ti”."}],[{"p":"33","v":33},{"p":"De modo que se fueron marchando de la montaña de Jehová por camino de tres días, y el arca del pacto de Jehová estuvo marchando delante de ellos por camino de tres días, para buscarles un lugar de descanso."},{"p":"34","v":34},{"p":"Y la nube de Jehová estaba sobre ellos de día, cuando salían marchando del campamento."}],[{"p":"35","v":35},{"p":"Y ocurría que, cuando el Arca emprendía la marcha, Moisés decía: “Levántate, sí, oh Jehová, y sean esparcidos tus enemigos; y huyan de delante de ti los que te odian intensamente”."},{"p":"36","v":36},{"p":"Y cuando ella se posaba, decía: “Vuelve, sí, oh Jehová, a las miríadas de millares de Israel”."}]]}