{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Ahora bien, Míriam y Aarón empezaron a hablar contra Moisés con motivo de la esposa cusita que él había tomado, porque era esposa cusita la que había tomado."},{"p":"2","v":2},{"p":"Y siguieron diciendo: “¿Es simplemente por Moisés solo por quien Jehová ha hablado? ¿No ha hablado también por nosotros?”. Y Jehová estaba escuchando."},{"p":"3","v":3},{"p":"Y el hombre Moisés era con mucho el más manso de todos los hombres que había sobre la superficie del suelo."}],[{"p":"4","v":4},{"p":"Entonces, de repente Jehová dijo a Moisés y Aarón y Míriam: “Salgan, ustedes tres, a la tienda de reunión”. De modo que los tres salieron."},{"p":"5","v":5},{"p":"Después Jehová descendió en la columna de nube y se situó a la entrada de la tienda y llamó a Aarón y Míriam. Ante esto, ambos salieron."},{"p":"6","v":6},{"p":"Y él pasó a decir: “Oigan mis palabras, por favor. Si llegara a haber un profeta de ustedes para Jehová, sería en una visión como me daría a conocer a él. En un sueño le hablaría."},{"p":"7","v":7},{"p":"¡No así con mi siervo Moisés! Tiene confiada a él toda mi casa."},{"p":"8","v":8},{"p":"Boca a boca le hablo, y así le muestro, y no por enigmas; y la apariencia de Jehová es lo que él contempla. ¿Por qué, pues, no temieron hablar contra mi siervo, contra Moisés?”."}],[{"p":"9","v":9},{"p":"Y la cólera de Jehová se enardeció contra ellos, y él procedió a irse."},{"p":"10","v":10},{"p":"Y la nube se apartó de sobre la tienda, y, ¡mire!, Míriam estaba herida de lepra tan blanca como la nieve. Entonces Aarón se volvió hacia Míriam, y, ¡mire!, estaba herida de lepra."},{"p":"11","v":11},{"p":"Al instante Aarón dijo a Moisés: “¡Dispénsame, señor mío! ¡Por favor, no nos atribuyas el pecado en que hemos obrado tontamente y que hemos cometido!"},{"p":"12","v":12},{"p":"¡Por favor, no la dejes continuar como alguien [que está] muerto, cuya carne al tiempo de salir de la matriz de su madre se halla medio consumida!”."},{"p":"13","v":13},{"p":"Y Moisés se puso a clamar a Jehová, y a decir: “¡Oh Dios, por favor! ¡Sánala, por favor!”."}],[{"p":"14","v":14},{"p":"Entonces Jehová dijo a Moisés: “Si el padre de ella le escupiera directamente en la cara, ¿no quedaría humillada siete días? Que esté en cuarentena siete días fuera del campamento, y que sea admitida después”."},{"p":"15","v":15},{"p":"Por consiguiente, Míriam fue puesta en cuarentena siete días fuera del campamento, y el pueblo no partió hasta que Míriam fue admitida."},{"p":"16","v":16},{"p":"Y después el pueblo partió de Hazerot, y se pusieron a acampar en el desierto de Parán."}]]}