{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Entonces toda la asamblea alzó la voz, y el pueblo siguió dando salida a su voz y llorando durante toda aquella noche."},{"p":"2","v":2},{"p":"Y todos los hijos de Israel empezaron a murmurar contra Moisés y Aarón, y toda la asamblea empezó a decir contra ellos: “¡Si siquiera hubiéramos muerto en la tierra de Egipto, o si siquiera hubiéramos muerto en este desierto!"},{"p":"3","v":3},{"p":"¿Y por qué está Jehová llevándonos a esta tierra para caer a espada? Nuestras esposas y nuestros pequeñuelos llegarán a ser botín. ¿No es mejor volvernos a Egipto?”."},{"p":"4","v":4},{"p":"Hasta se pusieron a decir unos a otros: “¡Nombremos un cabeza, y volvámonos a Egipto!”."}],[{"p":"5","v":5},{"p":"Ante esto, Moisés y Aarón cayeron sobre sus rostros delante de toda la congregación de la asamblea de los hijos de Israel."},{"p":"6","v":6},{"p":"Y Josué hijo de Nun y Caleb hijo de Jefuné, que eran de aquellos que espiaron la tierra, rasgaron sus prendas de vestir,"},{"p":"7","v":7},{"p":"y procedieron a decir esto a toda la asamblea de los hijos de Israel: “La tierra por la que pasamos para espiarla es una tierra muy, muy buena."},{"p":"8","v":8},{"p":"Si Jehová se ha deleitado en nosotros, entonces ciertamente nos introducirá en esta tierra y nos la dará, tierra que mana leche y miel."},{"p":"9","v":9},{"p":"Solo que contra Jehová no se rebelen; y ustedes, no teman a la gente de la tierra, porque son pan para nosotros. Su amparo se ha apartado de sobre ellos, y Jehová está con nosotros. No los teman”."}],[{"p":"10","v":10},{"p":"Sin embargo, toda la asamblea habló de lapidarlos. Y la gloria de Jehová se apareció sobre la tienda de reunión a todos los hijos de Israel."}],[{"p":"11","v":11},{"p":"Por fin Jehová dijo a Moisés: “¿Hasta cuándo me tratará sin respeto este pueblo, y hasta cuándo no pondrán fe en mí por todas las señales que he ejecutado en medio de ellos?"},{"p":"12","v":12},{"p":"Déjame herirlos con peste y expulsarlos, y déjame hacer de ti una nación más grande y más poderosa que ellos”."}],[{"p":"13","v":13},{"p":"Pero Moisés dijo a Jehová: “Entonces los egipcios de seguro oirán que tú por tu poder has hecho salir de en medio de ellos a este pueblo."},{"p":"14","v":14},{"p":"Y ellos de seguro lo dirán a los habitantes de esta tierra. Ellos han oído que tú eres Jehová en medio de este pueblo, el que se ha aparecido cara a cara. Tú eres Jehová, y tu nube está parada sobre ellos, y tú vas delante de ellos en la columna de nube de día y en la columna de fuego de noche."},{"p":"15","v":15},{"p":"Si tú dieras muerte a este pueblo como a un solo hombre, entonces las naciones que han oído de tu fama ciertamente dirían esto:"},{"p":"16","v":16},{"p":"‘Porque Jehová no pudo introducir a este pueblo en la tierra acerca de la cual les juró, procedió a darlos a la matanza en el desierto’."},{"p":"17","v":17},{"p":"Y ahora, por favor, engrandézcase tu poder, oh Jehová, tal como has hablado, diciendo:"},{"p":"18","v":18},{"p":"‘Jehová, tardo para la cólera y abundante en bondad amorosa, que perdona error y transgresión, pero de ninguna manera dará exención de castigo, que hace venir el castigo por el error de los padres sobre los hijos, sobre la tercera generación y sobre la cuarta generación’."},{"p":"19","v":19},{"p":"Perdona, por favor, el error de este pueblo de acuerdo con la grandeza de tu bondad amorosa, y tal como has perdonado a este pueblo desde Egipto en adelante hasta ahora”."}],[{"p":"20","v":20},{"p":"Entonces Jehová dijo: “De veras perdono conforme a tu palabra."},{"p":"21","v":21},{"p":"Y, por otra parte, tan ciertamente como que yo vivo, toda la tierra se llenará de la gloria de Jehová."},{"p":"22","v":22},{"p":"Pero todos los hombres que han estado viendo mi gloria y mis señales que he ejecutado en Egipto y en el desierto, y, no obstante, han seguido poniéndome a prueba estas diez veces, y no han escuchado mi voz,"},{"p":"23","v":23},{"p":"nunca verán la tierra acerca de la cual juré a sus padres, sí, ninguno de los que me tratan sin respeto la verán."},{"p":"24","v":24},{"p":"En cuanto a mi siervo Caleb, porque un espíritu diferente ha resultado estar con él y siguió yendo íntegramente en pos de mí, ciertamente lo introduciré en la tierra adonde ha ido, y su prole tomará posesión de ella."},{"p":"25","v":25},{"p":"Mientras los amalequitas y los cananeos estén morando en la llanura baja, ustedes den la vuelta mañana y partan para marchar al desierto por vía del mar Rojo”."}],[{"p":"26","v":26},{"p":"Y Jehová siguió hablando a Moisés y Aarón, y dijo:"},{"p":"27","v":27},{"p":"“¿Hasta cuándo tendrá esta mala asamblea esta murmuración que está llevando a cabo contra mí? He oído las murmuraciones de los hijos de Israel que están murmurando contra mí."},{"p":"28","v":28},{"p":"Diles: ‘“¡Tan ciertamente como que yo vivo —es la expresión de Jehová—, si no les haré a ustedes justamente como han hablado a mis oídos!"},{"p":"29","v":29},{"p":"En este desierto caerán sus cadáveres, sí, todos los inscritos de ustedes de su número total de veinte años de edad para arriba, ustedes los que han murmurado contra mí."},{"p":"30","v":30},{"p":"En cuanto a ustedes, no entrarán en la tierra en la que alcé la mano [en juramento] para residir con ustedes, salvo Caleb hijo de Jefuné y Josué hijo de Nun."}],[{"p":"31","v":31},{"p":"”’”Y a los pequeñuelos de ustedes, que ustedes dijeron que llegarían a ser botín, a estos también ciertamente introduciré, y ellos verdaderamente conocerán la tierra que ustedes han rechazado."},{"p":"32","v":32},{"p":"Pero los cadáveres de ustedes mismos caerán en este desierto."},{"p":"33","v":33},{"p":"Y sus hijos llegarán a ser pastores en el desierto cuarenta años, y tendrán que responder por los actos de fornicación de ustedes, hasta que los cadáveres de ustedes se acaben en el desierto."},{"p":"34","v":34},{"p":"Por el número de los días que ustedes espiaron la tierra, cuarenta días, un día por un año, un día por un año, ustedes responderán por sus errores cuarenta años, puesto que tienen que conocer lo que significa mi desapego."}],[{"p":"35","v":35},{"p":"”’”Yo Jehová he hablado si no es esto lo que haré a toda esta mala asamblea, a los que se han reunido contra mí: En este desierto se acabarán, y allí morirán."},{"p":"36","v":36},{"p":"Y los hombres a quienes Moisés envió a espiar la tierra y que, al volver, empezaron a hacer murmurar a la entera asamblea contra él, presentando un informe malo contra la tierra,"},{"p":"37","v":37},{"p":"sí, los hombres que presentaron el informe malo acerca de la tierra morirán por el azote delante de Jehová."},{"p":"38","v":38},{"p":"Pero Josué hijo de Nun y Caleb hijo de Jefuné ciertamente seguirán viviendo, de aquellos hombres que fueron a espiar la tierra”’”."}],[{"p":"39","v":39},{"p":"Cuando Moisés procedió a hablar estas palabras a todos los hijos de Israel, entonces el pueblo se dio al duelo en gran manera."},{"p":"40","v":40},{"p":"Además, se levantaron muy de mañana y trataron de subir hasta la cima de la montaña, diciendo: “Aquí estamos, y tenemos que subir al lugar que Jehová mencionó. Pues hemos pecado”."},{"p":"41","v":41},{"p":"Pero Moisés dijo: “¿Por qué están pasando más allá de la orden de Jehová? Pero eso no tendrá éxito."},{"p":"42","v":42},{"p":"No suban, porque Jehová no está en medio de ustedes; para que no sean derrotados delante de sus enemigos."},{"p":"43","v":43},{"p":"Porque los amalequitas y los cananeos están allí delante de ustedes; y con certeza ustedes caerán a espada, porque, a causa de que se han vuelto de seguir a Jehová, Jehová no continuará con ustedes”."}],[{"p":"44","v":44},{"p":"Sin embargo, ellos se atrevieron a subir a la cima de la montaña, pero el arca del pacto de Jehová y Moisés no se movieron de en medio del campamento."},{"p":"45","v":45},{"p":"Entonces los amalequitas y los cananeos que estaban morando en aquella montaña vinieron bajando y se pusieron a herirlos, y fueron esparciéndolos hasta Hormá."}]]}