{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Y Jehová habló nuevamente a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“Habla a los hijos de Israel, y tienes que decirles: ‘Cuando por fin entren en la tierra de sus moradas, que voy a darles,"},{"p":"3","v":3},{"p":"y tengan que ofrecer a Jehová una ofrenda hecha por fuego, una ofrenda quemada o un sacrificio para ejecutar un voto especial o voluntariamente o durante sus fiestas periódicas, para hacer un olor conducente a descanso a Jehová, de la vacada o del rebaño;"},{"p":"4","v":4},{"p":"el que presente su ofrenda también tiene que presentar a Jehová una ofrenda de grano de flor de harina, un décimo de efá, ligeramente mojada con un cuarto de hin de aceite."},{"p":"5","v":5},{"p":"Y debes ofrecer vino como libación, un cuarto de hin, junto con la ofrenda quemada o para el sacrificio de cada cordero."},{"p":"6","v":6},{"p":"O, en caso de un carnero, debes ofrecer una ofrenda de grano de dos décimas de flor de harina, ligeramente mojada con la tercera parte de un hin de aceite."},{"p":"7","v":7},{"p":"Y debes presentar vino como libación, la tercera parte de un hin, como olor conducente a descanso a Jehová."}],[{"p":"8","v":8},{"p":"”’Pero en caso de que ofrezcas un macho de la vacada como ofrenda quemada o sacrificio para ejecutar un voto especial o sacrificios de comunión a Jehová,"},{"p":"9","v":9},{"p":"también se tiene que presentar junto con el macho de la vacada una ofrenda de grano de tres décimas de flor de harina, ligeramente mojada con medio hin de aceite."},{"p":"10","v":10},{"p":"Y debes presentar vino como libación, medio hin, como ofrenda hecha por fuego, de olor conducente a descanso a Jehová."},{"p":"11","v":11},{"p":"De esta manera se debe hacer por cada toro o por cada carnero o por una cabeza entre los corderos o entre las cabras."},{"p":"12","v":12},{"p":"Cualquiera que sea el número que ofrezcan ustedes, de esa manera deben hacer por cada uno, conforme al número de ellos."},{"p":"13","v":13},{"p":"Todo natural debe ofrecer estos de esta manera al presentar una ofrenda hecha por fuego, de olor conducente a descanso a Jehová."}],[{"p":"14","v":14},{"p":"”’Y en caso de que esté residiendo como forastero con ustedes un residente forastero o uno que esté en medio de ustedes por generaciones de ustedes, y tenga que ofrecer una ofrenda hecha por fuego, de olor conducente a descanso a Jehová: como deben hacer ustedes, así debe hacer él."},{"p":"15","v":15},{"p":"Ustedes que son de la congregación y el residente forastero que está residiendo como forastero tendrán un mismo estatuto. Será estatuto hasta tiempo indefinido para sus generaciones. El residente forastero debe resultar ser lo mismo que ustedes delante de Jehová."},{"p":"16","v":16},{"p":"Debe resultar que haya una misma ley y una misma decisión judicial para ustedes y para el residente forastero que esté residiendo como forastero con ustedes’”."}],[{"p":"17","v":17},{"p":"Y Jehová siguió hablando a Moisés, y dijo:"},{"p":"18","v":18},{"p":"“Habla a los hijos de Israel, y tienes que decirles: ‘Al entrar en la tierra adonde los llevo,"},{"p":"19","v":19},{"p":"entonces tiene que suceder que, cuando coman del pan de la tierra, deben hacer una contribución a Jehová."},{"p":"20","v":20},{"p":"Deben hacer una contribución de las primicias de su harina a medio moler como tortas anulares. Como la contribución de una era, de esa manera deben contribuirla."},{"p":"21","v":21},{"p":"Deben dar algo de las primicias de su harina a medio moler como contribución a Jehová durante todas sus generaciones."}],[{"p":"22","v":22},{"p":"”’Ahora bien, en caso de que ustedes se equivoquen y no pongan por obra todos estos mandamientos, que Jehová le ha hablado a Moisés,"},{"p":"23","v":23},{"p":"todo lo que Jehová les ha mandado por medio de Moisés desde el día en que Jehová mandó, y en adelante, para sus generaciones,"},{"p":"24","v":24},{"p":"entonces tiene que suceder que, si ello se ha hecho lejos de los ojos de la asamblea por equivocación, la entera asamblea entonces tiene que ofrecer un toro joven como ofrenda quemada para olor conducente a descanso a Jehová, y su ofrenda de grano y su libación conforme al procedimiento regular, y un cabrito de las cabras como ofrenda por el pecado."},{"p":"25","v":25},{"p":"Y el sacerdote tiene que hacer expiación por toda la asamblea de los hijos de Israel, y aquello tiene que serles perdonado; porque fue una equivocación, y ellos, por su parte, trajeron como su ofrenda una ofrenda hecha por fuego a Jehová y su ofrenda por el pecado delante de Jehová por su equivocación."},{"p":"26","v":26},{"p":"Y tiene que serles perdonado a la entera asamblea de los hijos de Israel y al residente forastero que esté residiendo como forastero en medio de ellos, porque fue por equivocación de parte de toda la gente."}],[{"p":"27","v":27},{"p":"”’Y si algún alma pecara por equivocación, entonces tiene que presentar una cabra en su primer año como ofrenda por el pecado."},{"p":"28","v":28},{"p":"Y el sacerdote tiene que hacer expiación por el alma que se equivocó por un pecado sin intención delante de Jehová, para hacer expiación por ella, y aquello tiene que serle perdonado."},{"p":"29","v":29},{"p":"En cuanto al natural de los hijos de Israel y el residente forastero que esté residiendo como forastero en medio de ellos, debe resultar que haya una misma ley para ustedes tocante a hacer algo sin intención."}],[{"p":"30","v":30},{"p":"”’Pero el alma que haga algo deliberadamente, sea esta un natural o un residente forastero, puesto que habla injuriosamente de Jehová, en tal caso esa alma tiene que ser cortada de entre su pueblo."},{"p":"31","v":31},{"p":"Porque la palabra de Jehová es lo que ha despreciado y su mandamiento lo que ha quebrantado, esa alma debe ser cortada sin falta. Su propio error está sobre ella’”."}],[{"p":"32","v":32},{"p":"Mientras los hijos de Israel continuaban en el desierto, hallaron una vez a un hombre que andaba recogiendo pedazos de leña en día de sábado."},{"p":"33","v":33},{"p":"Entonces los que lo hallaron recogiendo pedazos de leña fueron y lo llevaron a Moisés y Aarón y a la entera asamblea."},{"p":"34","v":34},{"p":"De modo que lo pusieron en custodia, porque no se había declarado precisamente qué debería hacérsele."}],[{"p":"35","v":35},{"p":"Con el tiempo Jehová dijo a Moisés: “Sin falta el hombre debe ser muerto, lapidándolo la entera asamblea fuera del campamento”."},{"p":"36","v":36},{"p":"Por consiguiente, la entera asamblea lo sacó fuera del campamento y lo lapidó, de modo que murió, tal como Jehová había mandado a Moisés."}],[{"p":"37","v":37},{"p":"Y Jehová pasó a decir esto a Moisés:"},{"p":"38","v":38},{"p":"“Habla a los hijos de Israel, y tienes que decirles que tienen que hacerse orillas con flecos en las faldas de sus prendas de vestir durante todas sus generaciones, y tienen que poner una cuerdecita azul más arriba de la orilla con flecos de la falda:"},{"p":"39","v":39},{"p":"‘Y tiene que servirles de orilla con flecos, y ustedes tienen que verla y recordar todos los mandamientos de Jehová y ponerlos por obra, y no deben andar siguiendo sus corazones y sus ojos, a los cuales están siguiendo en ayuntamiento inmoral."},{"p":"40","v":40},{"p":"El propósito es que recuerden y ciertamente pongan por obra todos mis mandamientos y verdaderamente resulten santos a su Dios."},{"p":"41","v":41},{"p":"Yo soy Jehová su Dios, que los he sacado de la tierra de Egipto para resultar ser Dios de ustedes. Yo soy Jehová su Dios’”."}]]}