{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Jehová ahora habló a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“Habla a los hijos de Israel y toma de ellos una vara por cada casa paterna de parte de todos sus principales, por la casa de sus padres, doce varas. Escribirás el nombre de cada uno sobre su vara."},{"p":"3","v":3},{"p":"Y el nombre de Aarón lo escribirás sobre la vara de Leví, porque hay una sola vara para el cabeza de la casa de sus padres."},{"p":"4","v":4},{"p":"Y tienes que depositarlas en la tienda de reunión, delante del Testimonio, donde regularmente me presento a ustedes."},{"p":"5","v":5},{"p":"Y lo que tiene que suceder es que el hombre a quien yo escoja, su vara echará botones, y ciertamente haré cesar de en contra de mí las murmuraciones de los hijos de Israel, que ellos están murmurando en contra de ustedes”."}],[{"p":"6","v":6},{"p":"De modo que Moisés habló a los hijos de Israel, y todos sus principales procedieron a darle una vara por cada principal, una vara por cada principal, por la casa de sus padres, doce varas; y la vara de Aarón estaba en medio de las varas de ellos."},{"p":"7","v":7},{"p":"Entonces Moisés depositó las varas delante de Jehová en la tienda del Testimonio."}],[{"p":"8","v":8},{"p":"Y aconteció que al día siguiente, cuando Moisés entró en la tienda del Testimonio, ¡mire!, la vara de Aarón para la casa de Leví había brotado, y estaba echando botones y arrojando flores y estaba produciendo almendras maduras."},{"p":"9","v":9},{"p":"Moisés entonces sacó todas las varas de delante de Jehová a todos los hijos de Israel, y se pusieron a mirar y a tomar cada hombre su propia vara."}],[{"p":"10","v":10},{"p":"Posteriormente, Jehová dijo a Moisés: “Vuelve a poner la vara de Aarón delante del Testimonio como algo que ha de guardarse como señal para los hijos de la rebeldía, a fin de que cesen sus murmuraciones de en contra de mí, para que no mueran”."},{"p":"11","v":11},{"p":"En seguida Moisés hizo tal como Jehová le había mandado. Hizo precisamente así."}],[{"p":"12","v":12},{"p":"Y los hijos de Israel empezaron a decir esto a Moisés: “Ahora de seguro expiraremos, de seguro pereceremos, de seguro todos pereceremos."},{"p":"13","v":13},{"p":"¡Cualquiera que se aproxime, que se acerque al tabernáculo de Jehová, morirá! ¿Tendremos que acabar expirando de esa manera?”."}]]}