{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Y Jehová procedió a decir a Aarón: “Tú y tus hijos, y la casa de tu padre contigo, responderán por el error [que se cometa] contra el santuario, y tú y tus hijos contigo responderán por el error [que se cometa] contra el sacerdocio de ustedes."},{"p":"2","v":2},{"p":"Y haz que se acerquen, también, tus hermanos de la tribu de Leví, el clan de tu padre, contigo, para que se unan a ti y te ministren, tanto a ti como a tus hijos contigo, delante de la tienda del Testimonio."},{"p":"3","v":3},{"p":"Y ellos tienen que guardar su obligación para contigo y su obligación para con toda la tienda. Solo que a los utensilios del lugar santo y al altar no deben acercarse, para que no mueran, ni ellos ni ustedes."},{"p":"4","v":4},{"p":"Y tienen que unirse a ti y tienen que guardar su obligación para con la tienda de reunión tocante a todo el servicio de la tienda, y ningún extraño puede acercarse a ustedes."},{"p":"5","v":5},{"p":"Y ustedes tienen que guardar su obligación para con el lugar santo y su obligación para con el altar, para que no ocurra indignación adicional contra los hijos de Israel."},{"p":"6","v":6},{"p":"Y yo, ¡miren!, yo he tomado a sus hermanos, los levitas, de entre los hijos de Israel, como dádiva para ustedes, como los [que han sido] dados a Jehová para efectuar el servicio de la tienda de reunión."},{"p":"7","v":7},{"p":"Y tú y tus hijos contigo deben salvaguardar su sacerdocio tocante a todo lo que concierne al altar y tocante a lo que está al interior de la cortina; y ustedes tienen que prestar servicio. Como servicio de dádiva daré su sacerdocio, y el extraño que se acerque debe ser muerto”."}],[{"p":"8","v":8},{"p":"Y Jehová habló nuevamente a Aarón: “En cuanto a mí, ¡mira!, te he dado la custodia de las contribuciones que se me hagan. De todas las cosas santas de los hijos de Israel se las he dado a ti y tus hijos como porción, como porción asignada hasta tiempo indefinido."},{"p":"9","v":9},{"p":"Esto debe llegar a ser tuyo de las cosas santísimas, de la ofrenda hecha por fuego, toda ofrenda de ellos junto con toda su ofrenda de grano y toda su ofrenda por el pecado y toda su ofrenda por la culpa, que ellos me devolverán. Es cosa santísima para ti y para tus hijos."},{"p":"10","v":10},{"p":"Deben comerla en un lugar santísimo. Todo varón debe comerla. Debe llegar a ser cosa santa para ti."},{"p":"11","v":11},{"p":"Y esto te pertenece: la contribución de su dádiva juntamente con todas las ofrendas mecidas de los hijos de Israel. Se las he dado a ti y tus hijos y tus hijas contigo, como porción asignada hasta tiempo indefinido. Toda persona limpia de tu casa podrá comerla."}],[{"p":"12","v":12},{"p":"”Todo lo mejor del aceite y todo lo mejor del vino nuevo y el grano, sus primicias, que ellos darán a Jehová, te los he dado a ti."},{"p":"13","v":13},{"p":"Los primeros frutos maduros de todo lo que hay en su tierra, que ellos traerán a Jehová, tuyo debe llegar a ser. Toda persona limpia en tu casa podrá comerlo."}],[{"p":"14","v":14},{"p":"”Toda cosa dada por entero en Israel debe llegar a ser tuya."}],[{"p":"15","v":15},{"p":"”Todo lo que abre matriz, de toda clase de carne, que ellos presenten a Jehová, de entre hombre y de entre bestia, debe llegar a ser tuyo. Sin embargo, sin falta debes redimir el primogénito de la humanidad; y debes redimir el primogénito de la bestia inmunda."},{"p":"16","v":16},{"p":"Y debes redimirlo con un precio de redención por él desde un mes de edad en adelante, según la valoración, cinco siclos de plata, según el siclo del lugar santo. Son veinte guerás."},{"p":"17","v":17},{"p":"Sólo el toro primogénito o el cordero primogénito o el primogénito de la cabra no debes redimir. Son cosa santa. Su sangre debes rociar sobre el altar, y su grasa debes hacer humear como ofrenda hecha por fuego para olor conducente a descanso a Jehová."},{"p":"18","v":18},{"p":"Y su carne debe llegar a ser tuya. Como el pecho de la ofrenda mecida y como la pierna derecha, debe llegar a ser tuya."},{"p":"19","v":19},{"p":"Todas las contribuciones santas, que los hijos de Israel contribuirán a Jehová, se las he dado a ti y tus hijos y tus hijas contigo, como una porción asignada hasta tiempo indefinido. Es un pacto de sal hasta tiempo indefinido delante de Jehová para ti y para tu prole contigo”."}],[{"p":"20","v":20},{"p":"Y Jehová pasó a decir a Aarón: “No tendrás herencia en la tierra de ellos, y no llegará a corresponderte parte alguna en medio de ellos. Yo soy la parte que te corresponde, y tu herencia, en medio de los hijos de Israel."}],[{"p":"21","v":21},{"p":"”Y a los hijos de Leví, ¡mira!, he dado toda décima parte en Israel como herencia, en cambio por su servicio que ellos están efectuando, el servicio de la tienda de reunión."},{"p":"22","v":22},{"p":"Y los hijos de Israel ya no deben acercarse a la tienda de reunión para incurrir en pecado de modo que mueran."},{"p":"23","v":23},{"p":"Y los levitas mismos tienen que efectuar el servicio de la tienda de reunión, y ellos son los que deben responder por su error. Es estatuto hasta tiempo indefinido durante las generaciones de ustedes, que en medio de los hijos de Israel ellos no deben conseguir posesión de una herencia."},{"p":"24","v":24},{"p":"Porque la décima parte de los hijos de Israel, que ellos contribuirán a Jehová como contribución, la he dado a los levitas como herencia. Por eso les he dicho: ‘En medio de los hijos de Israel ellos no deben conseguir posesión de una herencia’”."}],[{"p":"25","v":25},{"p":"Entonces Jehová habló a Moisés, y dijo:"},{"p":"26","v":26},{"p":"“Y debes hablar a los levitas, y tienes que decirles: ‘Ustedes recibirán de los hijos de Israel la décima parte que les he dado a ustedes procedente de ellos como su herencia, y tienen que contribuir de ella como contribución a Jehová una décima parte de la décima parte."},{"p":"27","v":27},{"p":"Y esto tiene que contárseles como su contribución, como el grano de la era y como el pleno producto del lagar para el vino o para el aceite."},{"p":"28","v":28},{"p":"De esta manera ustedes mismos también contribuirán una contribución a Jehová de todas sus décimas partes que recibirán de los hijos de Israel, y de ellas tienen que dar a Aarón el sacerdote la contribución para Jehová."},{"p":"29","v":29},{"p":"De todas las dádivas [hechas] a ustedes, contribuirán toda clase de contribución a Jehová, de lo óptimo de ello, como alguna cosa santa que procede de ellas’."}],[{"p":"30","v":30},{"p":"”Y tienes que decirles: ‘Cuando ustedes contribuyan lo mejor de ellas, entonces ciertamente les será contado a los levitas como el producto de la era y como el producto del lagar para el vino o para el aceite."},{"p":"31","v":31},{"p":"Y ustedes tienen que comerlo en todo lugar, ustedes y sus casas, porque es su salario en cambio por su servicio en la tienda de reunión."},{"p":"32","v":32},{"p":"Y no deben incurrir en pecado por ello cuando contribuyan lo mejor de ellas, y no deben profanar las cosas santas de los hijos de Israel, para que no mueran’”."}]]}