{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Y Jehová procedió a hablar a Moisés y Aarón, y dijo:"},{"p":"2","v":2},{"p":"“Este es el estatuto de la ley que Jehová ha mandado, diciendo: ‘Habla a los hijos de Israel que tomen para ti una vaca roja, sana, en la cual no haya defecto y sobre la cual no haya venido yugo."},{"p":"3","v":3},{"p":"Y ustedes tienen que darla a Eleazar el sacerdote, y él tiene que llevarla fuera del campamento, y tiene que ser degollada delante de él."},{"p":"4","v":4},{"p":"Entonces Eleazar el sacerdote tiene que tomar parte de la sangre de ella con su dedo y salpicar parte de la sangre de ella directamente hacia el frente de la tienda de reunión siete veces."},{"p":"5","v":5},{"p":"Y se tiene que quemar la vaca ante los ojos de él. La piel y la carne y la sangre de esta, junto con su estiércol, se quemarán."},{"p":"6","v":6},{"p":"Y el sacerdote tiene que tomar madera de cedro e hisopo y fibra escarlata carmesí y arrojarlos en medio de la quema de la vaca."},{"p":"7","v":7},{"p":"Y el sacerdote tiene que lavar sus prendas de vestir y bañar su carne en agua, y después podrá entrar en el campamento; pero el sacerdote tendrá que ser inmundo hasta el atardecer."}],[{"p":"8","v":8},{"p":"”’Y el que la haya quemado lavará sus prendas de vestir en agua, y tiene que bañar su carne en agua, y tendrá que ser inmundo hasta el atardecer."}],[{"p":"9","v":9},{"p":"”’Y un hombre limpio tiene que recoger las cenizas de la vaca y depositarlas fuera del campamento en un lugar limpio; y estas tienen que servir a la asamblea de los hijos de Israel como algo que ha de guardarse para el agua de limpieza. Es una ofrenda por el pecado."}],[{"p":"10","v":10},{"p":"Y el que recoge las cenizas de la vaca tendrá que lavar sus prendas de vestir y ser inmundo hasta el atardecer.\r\n”’Y esto tiene que servir a los hijos de Israel y al residente forastero que está residiendo como forastero en medio de ellos como estatuto hasta tiempo indefinido."},{"p":"11","v":11},{"p":"Cualquiera que toque el cadáver de alma humana alguna, entonces tendrá que ser inmundo siete días."},{"p":"12","v":12},{"p":"El tal debe purificarse con ella al tercer día, y al día séptimo quedará limpio. Pero si no se purifica al tercer día, entonces al día séptimo no será limpio."},{"p":"13","v":13},{"p":"Todo el que toque un cadáver, el alma de cualquier hombre que muera, y que no se purifique, ha contaminado el tabernáculo de Jehová, y aquella alma tiene que ser cortada de Israel. Porque el agua de limpieza no se ha rociado sobre ella, continúa inmunda. Todavía está sobre ella su inmundicia."}],[{"p":"14","v":14},{"p":"”’Esta es la ley en caso de que un hombre muera en una tienda: Todo el que entre en la tienda, y todo el que esté en la tienda, quedará inmundo siete días."},{"p":"15","v":15},{"p":"Y toda vasija abierta sobre la cual no haya una tapadera atada es inmunda."},{"p":"16","v":16},{"p":"Y todo el que en el campo abierto toque a alguien muerto a espada, o un cadáver, o un hueso de algún hombre, o una sepultura, quedará inmundo siete días."},{"p":"17","v":17},{"p":"Y tienen que tomar para el inmundo un poco del polvo de la quema de la ofrenda por el pecado y echarle encima agua corriente en una vasija."},{"p":"18","v":18},{"p":"Entonces un hombre limpio tiene que tomar hisopo y meterlo en el agua y salpicarla sobre la tienda y todas las vasijas y las almas que se hallaran allí, y sobre el que hubiera tocado el hueso o al que hubiera sido muerto o el cadáver o la sepultura."},{"p":"19","v":19},{"p":"Y la persona limpia tiene que salpicarla sobre el inmundo en el día tercero y en el día séptimo, y tiene que purificarlo de pecado en el día séptimo; y él tiene que lavar sus prendas de vestir y bañarse en agua, y tendrá que quedar limpio al atardecer."}],[{"p":"20","v":20},{"p":"”’Pero el hombre que sea inmundo y que no se purifique... pues, aquella alma tiene que ser cortada de en medio de la congregación, porque es el santuario de Jehová lo que él ha contaminado. El agua de limpieza no fue rociada sobre él. Es inmundo."}],[{"p":"21","v":21},{"p":"”’Y tiene que servirles de estatuto hasta tiempo indefinido, que el que salpique el agua de limpieza debe lavar sus prendas de vestir, también el que toque el agua de limpieza. Quedará inmundo hasta el atardecer."},{"p":"22","v":22},{"p":"Y cualquier cosa que el inmundo toque será inmunda, y el alma que la toque será inmunda hasta el atardecer’”."}]]}