{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Jehová ahora habló a Moisés y Aarón, y dijo:"},{"p":"2","v":2},{"p":"“Los hijos de Israel deben acampar, cada hombre según su división [de tres tribus], según las señales para la casa de sus padres. Frente a la tienda de reunión deben acampar, en su derredor."}],[{"p":"3","v":3},{"p":"”Y los que acamparán hacia el este, hacia el naciente, serán [los de] la división [de tres tribus] del campamento de Judá en sus ejércitos, y el principal para los hijos de Judá es Nahsón hijo de Aminadab."},{"p":"4","v":4},{"p":"Y el ejército de él y los inscritos de ellos son setenta y cuatro mil seiscientos."},{"p":"5","v":5},{"p":"Y los que acamparán al lado de él serán [los de] la tribu de Isacar, y el principal para los hijos de Isacar es Netanel hijo de Zuar."},{"p":"6","v":6},{"p":"Y su ejército y sus inscritos son cincuenta y cuatro mil cuatrocientos."},{"p":"7","v":7},{"p":"Y la tribu de Zabulón; y el principal para los hijos de Zabulón es Eliab hijo de Helón."},{"p":"8","v":8},{"p":"Y su ejército y sus inscritos son cincuenta y siete mil cuatrocientos."}],[{"p":"9","v":9},{"p":"”Todos los inscritos del campamento de Judá son ciento ochenta y seis mil cuatrocientos en sus ejércitos. Ellos deben ser los primeros en emprender la marcha."}],[{"p":"10","v":10},{"p":"”La división [de tres tribus] del campamento de Rubén estará hacia el sur en sus ejércitos, y el principal para los hijos de Rubén es Elizur hijo de Sedeur."},{"p":"11","v":11},{"p":"Y su ejército y sus inscritos son cuarenta y seis mil quinientos."},{"p":"12","v":12},{"p":"Y los que acamparán al lado de él serán [los de] la tribu de Simeón, y el principal para los hijos de Simeón es Selumiel hijo de Zurisadai."},{"p":"13","v":13},{"p":"Y el ejército de él y los inscritos de ellos son cincuenta y nueve mil trescientos."},{"p":"14","v":14},{"p":"Y la tribu de Gad; y el principal para los hijos de Gad es Eliasaf hijo de Reuel."},{"p":"15","v":15},{"p":"Y el ejército de él y los inscritos de ellos son cuarenta y cinco mil seiscientos cincuenta."}],[{"p":"16","v":16},{"p":"”Todos los inscritos del campamento de Rubén son ciento cincuenta y un mil cuatrocientos cincuenta en sus ejércitos, y ellos deben ser los segundos en emprender la marcha."}],[{"p":"17","v":17},{"p":"”Cuando la tienda de reunión tenga que emprender la marcha, el campamento de los levitas estará en medio de los campamentos.\r\n”Tal como deben acampar, así deben emprender la marcha, cada uno en su lugar, según sus divisiones [de tres tribus]."}],[{"p":"18","v":18},{"p":"”La división [de tres tribus] del campamento de Efraín en sus ejércitos estará hacia el oeste, y el principal para los hijos de Efraín es Elisamá hijo de Amihud."},{"p":"19","v":19},{"p":"Y el ejército de él y los inscritos de ellos son cuarenta mil quinientos."},{"p":"20","v":20},{"p":"Y al lado de él estará la tribu de Manasés, y el principal para los hijos de Manasés es Gamaliel hijo de Pedahzur."},{"p":"21","v":21},{"p":"Y el ejército de él y los inscritos de ellos son treinta y dos mil doscientos."},{"p":"22","v":22},{"p":"Y la tribu de Benjamín; y el principal para los hijos de Benjamín es Abidán hijo de Guideoní."},{"p":"23","v":23},{"p":"Y el ejército de él y los inscritos de ellos son treinta y cinco mil cuatrocientos."}],[{"p":"24","v":24},{"p":"”Todos los inscritos del campamento de Efraín son ciento ocho mil cien en sus ejércitos, y ellos deben ser los terceros en emprender la marcha."}],[{"p":"25","v":25},{"p":"”La división [de tres tribus] del campamento de Dan estará hacia el norte en sus ejércitos, y el principal para los hijos de Dan es Ahiézer hijo de Amisadai."},{"p":"26","v":26},{"p":"Y el ejército de él y los inscritos de ellos son sesenta y dos mil setecientos."},{"p":"27","v":27},{"p":"Y los que acamparán al lado de él serán [los de] la tribu de Aser, y el principal para los hijos de Aser es Paguiel hijo de Ocrán."},{"p":"28","v":28},{"p":"Y el ejército de él y los inscritos de ellos son cuarenta y un mil quinientos."},{"p":"29","v":29},{"p":"Y la tribu de Neftalí; y el principal para los hijos de Neftalí es Ahirá hijo de Enán."},{"p":"30","v":30},{"p":"Y el ejército de él y los inscritos de ellos son cincuenta y tres mil cuatrocientos."}],[{"p":"31","v":31},{"p":"”Todos los inscritos del campamento de Dan son ciento cincuenta y siete mil seiscientos. Ellos deben ser los últimos en emprender la marcha... según sus divisiones [de tres tribus]”."}],[{"p":"32","v":32},{"p":"Estos fueron los inscritos de los hijos de Israel según la casa de sus padres; todos los inscritos de los campamentos en sus ejércitos fueron seiscientos tres mil quinientos cincuenta."},{"p":"33","v":33},{"p":"Pero los levitas no fueron inscritos entre los hijos de Israel, tal como Jehová había mandado a Moisés."},{"p":"34","v":34},{"p":"Y los hijos de Israel procedieron a hacer conforme a todo lo que Jehová había mandado a Moisés. De esa manera acamparon en sus divisiones [de tres tribus], y de esa manera emprendieron la marcha, cada uno en sus familias respecto a la casa de sus padres."}]]}