{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Y los hijos de Israel, la entera asamblea, procedieron a entrar en el desierto de Zin en el primer mes, y el pueblo se puso a morar en Qadés. Allí fue donde murió Míriam, y allí fue enterrada."}],[{"p":"2","v":2},{"p":"Ahora bien, resultó que no había agua para la asamblea, y ellos empezaron a congregarse contra Moisés y Aarón."},{"p":"3","v":3},{"p":"Y el pueblo se puso a reñir con Moisés y a decir: “¡Si siquiera hubiéramos expirado cuando expiraron nuestros hermanos delante de Jehová!"},{"p":"4","v":4},{"p":"¿Y por qué han traído ustedes a la congregación de Jehová a este desierto para que nosotros y nuestras bestias de carga muramos en él?"},{"p":"5","v":5},{"p":"¿Y por qué nos han hecho subir de Egipto para traernos a este lugar malo? No es lugar de sementera e higos y vides y granadas, y no hay agua para beber”."},{"p":"6","v":6},{"p":"Entonces Moisés y Aarón vinieron de delante de la congregación a la entrada de la tienda de reunión y cayeron sobre sus rostros, y la gloria de Jehová empezó a aparecérseles."}],[{"p":"7","v":7},{"p":"Entonces Jehová habló a Moisés, y dijo:"},{"p":"8","v":8},{"p":"“Toma la vara y convoca a la asamblea, tú y Aarón tu hermano, y ustedes tienen que hablar al peñasco delante de los ojos de ellos para que realmente dé su agua; y tienes que sacarles agua del peñasco y dar de beber a la asamblea y a sus bestias de carga”."}],[{"p":"9","v":9},{"p":"De modo que Moisés tomó la vara de delante de Jehová, tal como le había mandado."},{"p":"10","v":10},{"p":"Después Moisés y Aarón convocaron a la congregación delante del peñasco, y él procedió a decirles: “¡Oigan, ahora, rebeldes! ¿Es de este peñasco de donde les sacaremos agua?”."},{"p":"11","v":11},{"p":"Con eso Moisés alzó la mano y golpeó el peñasco con su vara dos veces; y empezó a salir mucha agua, y la asamblea y sus bestias de carga se pusieron a beber."}],[{"p":"12","v":12},{"p":"Más tarde Jehová dijo a Moisés y Aarón: “Porque ustedes no mostraron fe en mí para santificarme delante de los ojos de los hijos de Israel, por lo tanto ustedes no introducirán a esta congregación en la tierra que yo ciertamente les daré a ellos”."},{"p":"13","v":13},{"p":"Estas son las aguas de Meribá, porque los hijos de Israel riñeron con Jehová, de modo que él fue santificado entre ellos."}],[{"p":"14","v":14},{"p":"Posteriormente, Moisés envió mensajeros de Qadés al rey de Edom: “Esto es lo que tu hermano Israel ha dicho: ‘Tú mismo sabes bien toda la penalidad que nos ha alcanzado."},{"p":"15","v":15},{"p":"Y nuestros padres procedieron a bajar a Egipto, y continuamos morando en Egipto muchos días; y los egipcios se pusieron a hacernos daño, a nosotros y a nuestros padres."},{"p":"16","v":16},{"p":"Por fin clamamos a Jehová y él oyó nuestra voz y envió un ángel y nos sacó de Egipto; y aquí estamos en Qadés, ciudad al extremo de tu territorio."},{"p":"17","v":17},{"p":"Déjanos pasar, por favor, por tu tierra. No pasaremos por un campo ni por una viña, y no beberemos el agua de pozo alguno. Por el camino del rey marcharemos. No doblaremos hacia la derecha ni hacia la izquierda, hasta que pasemos por tu territorio’”."}],[{"p":"18","v":18},{"p":"Sin embargo, Edom le dijo: “No debes pasar por mí, por temor de que salga a tu encuentro con espada”."},{"p":"19","v":19},{"p":"A su vez los hijos de Israel le dijeron: “Por la calzada subiremos; y si yo y mi ganado bebemos tu agua, ciertamente también daré el valor de ella. No quiero otra cosa sino pasar a través a pie”."},{"p":"20","v":20},{"p":"Pero él dijo: “No debes pasar”. Con eso, Edom procedió a salir a su encuentro con gran número de gente y mano fuerte."},{"p":"21","v":21},{"p":"Así que Edom rehusó conceder a Israel paso por su territorio. Por eso Israel se apartó de él."}],[{"p":"22","v":22},{"p":"Y los hijos de Israel, la entera asamblea, procedieron a partir de Qadés e ir al monte Hor."},{"p":"23","v":23},{"p":"Entonces Jehová dijo esto a Moisés y Aarón en el monte Hor, junto al confín de la tierra de Edom:"},{"p":"24","v":24},{"p":"“Aarón será recogido a su pueblo, porque él no entrará en la tierra que yo ciertamente daré a los hijos de Israel, por razón de que ustedes se rebelaron contra mi orden tocante a las aguas de Meribá."},{"p":"25","v":25},{"p":"Toma a Aarón y a Eleazar su hijo y hazlos subir al monte Hor."},{"p":"26","v":26},{"p":"Y despoja a Aarón de sus prendas de vestir, y tienes que vestir con ellas a Eleazar su hijo; y Aarón será recogido [a su pueblo] y tendrá que morir allí”."}],[{"p":"27","v":27},{"p":"De modo que Moisés hizo tal como Jehová le había mandado; y delante de los ojos de toda la asamblea ellos se pusieron a subir al monte Hor."},{"p":"28","v":28},{"p":"Entonces Moisés despojó a Aarón de sus prendas de vestir y vistió con ellas a Eleazar su hijo, después de lo cual Aarón murió allí en la cima de la montaña. Y Moisés y Eleazar descendieron de la montaña."},{"p":"29","v":29},{"p":"Y toda la asamblea llegó a ver que Aarón había expirado, y toda la casa de Israel continuó llorando a Aarón treinta días."}]]}