{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Ahora bien, el cananeo, el rey de Arad, que moraba en el Négueb, llegó a oír que Israel había venido por el camino de Atarim, y se puso a pelear con Israel y a llevarse cautivos a algunos de ellos."},{"p":"2","v":2},{"p":"Por consiguiente, Israel hizo un voto a Jehová y dijo: “Si das sin falta a este pueblo en mi mano, entonces yo ciertamente daré por entero sus ciudades a la destrucción”."},{"p":"3","v":3},{"p":"De modo que Jehová escuchó la voz de Israel y entregó a los cananeos; y ellos los dieron por entero a la destrucción, tanto a aquellos como sus ciudades. Por lo tanto, llamaron el lugar por nombre Hormá."}],[{"p":"4","v":4},{"p":"Mientras continuaron viajando desde el monte Hor por el camino del mar Rojo para dar la vuelta a la tierra de Edom, el alma del pueblo empezó a rendirse de cansancio a causa del camino."},{"p":"5","v":5},{"p":"Y el pueblo siguió hablando contra Dios y Moisés: “¿Por qué nos han hecho subir de Egipto para morir en el desierto? Pues no hay pan y no hay agua, y nuestra alma ha llegado a aborrecer el pan despreciable”."},{"p":"6","v":6},{"p":"De modo que Jehová envió serpientes venenosas entre el pueblo, y estas siguieron mordiendo a la gente, de modo que murió mucha gente de Israel."}],[{"p":"7","v":7},{"p":"Por fin el pueblo vino a Moisés y dijo: “Hemos pecado, porque hemos hablado contra Jehová y contra ti. Intercede con Jehová para que quite las serpientes de sobre nosotros”. Y Moisés se puso a interceder por el pueblo."},{"p":"8","v":8},{"p":"Entonces Jehová dijo a Moisés: “Hazte una culebra abrasadora y colócala sobre un poste-señal. Y tiene que suceder que, cuando cualquiera haya sido mordido, entonces tiene que mirarla y así tendrá que mantenerse vivo”."},{"p":"9","v":9},{"p":"Moisés en seguida hizo una serpiente de cobre y la colocó sobre el poste-señal; y en efecto sucedió que si una serpiente había mordido a un hombre, y él fijaba la vista en la serpiente de cobre, entonces se mantenía vivo."}],[{"p":"10","v":10},{"p":"Después de eso, los hijos de Israel partieron y acamparon en Obot."},{"p":"11","v":11},{"p":"Entonces partieron de Obot y acamparon en Iyé-abarim, en el desierto que queda hacia el frente de Moab, hacia el nacimiento del sol."},{"p":"12","v":12},{"p":"De allí partieron y se pusieron a acampar junto al valle torrencial de Zered."},{"p":"13","v":13},{"p":"De allí partieron y se pusieron a acampar en la región de Arnón, que está en el desierto que se extiende desde el confín de los amorreos; porque el Arnón es el límite de Moab, entre Moab y los amorreos."}],[{"p":"14","v":14},{"p":"Por eso se dice en el libro de las Guerras de Jehová:“Vaheb en Sufá y los valles torrenciales de Arnón,"},{"p":"15","v":15},{"p":"y la boca de los valles torrenciales, que se ha inclinado hacia el asiento de Ar y se ha recostado contra el confín de Moab”."}],[{"p":"16","v":16},{"p":"En seguida de allí a Beer. Este es el pozo acerca del cual Jehová dijo a Moisés: “Reúne al pueblo, y déjame darle agua”."}],[{"p":"17","v":17},{"p":"En aquella ocasión Israel se puso a cantar esta canción:“¡Brota, oh pozo! ¡Respóndanle, ustedes!"}],[{"p":"18","v":18},{"p":"Un pozo, príncipes lo cavaron. Los nobles del pueblo lo excavaron,con el bastón de comandante, con sus propios bastones”.\r\nEntonces del desierto a Mataná."},{"p":"19","v":19},{"p":"Y de Mataná a Nahaliel, y de Nahaliel a Bamot."},{"p":"20","v":20},{"p":"Y de Bamot al valle que está en el campo de Moab, a la cabeza de Pisgá, y este sobresale hacia la faz de Jesimón."}],[{"p":"21","v":21},{"p":"Israel ahora envió mensajeros a Sehón el rey de los amorreos, y dijo:"},{"p":"22","v":22},{"p":"“Déjame pasar por tu tierra. No nos desviaremos para entrar en un campo ni en una viña. No beberemos agua de pozo alguno. Por el camino del rey marcharemos hasta que pasemos por tu territorio”."},{"p":"23","v":23},{"p":"Y Sehón no permitió que Israel pasara por su territorio, sino que Sehón reunió a todo su pueblo y salió al encuentro de Israel en el desierto, y vino a Jáhaz y se puso a pelear con Israel."},{"p":"24","v":24},{"p":"Ante eso, Israel lo hirió a filo de espada y tomó posesión de la tierra de este desde el Arnón hasta el Jaboq, cerca de los hijos de Ammón; porque Jazer es el confín de los hijos de Ammón."}],[{"p":"25","v":25},{"p":"De modo que Israel tomó todas estas ciudades, e Israel se puso a morar en todas las ciudades de los amorreos, en Hesbón y en todos sus pueblos dependientes."},{"p":"26","v":26},{"p":"Porque Hesbón era la ciudad de Sehón. Él era rey de los amorreos, y él fue quien peleó con el rey de Moab anteriormente y fue quitando de su mano toda su tierra hasta el Arnón."},{"p":"27","v":27},{"p":"Por eso decían los pronunciadores de versos burlescos:“Vengan a Hesbón.Edifíquese la ciudad de Sehón y resulte firmemente establecida."},{"p":"28","v":28},{"p":"Porque un fuego ha salido de Hesbón, una llama del pueblo de Sehón.Ha consumido a Ar de Moab, los dueños de los lugares altos del Arnón."},{"p":"29","v":29},{"p":"¡Ay de ti, Moab! ¡Ciertamente perecerás, oh pueblo de Kemós!Ciertamente dará a sus hijos como escapados y a sus hijas en el cautiverio a Sehón, el rey de los amorreos."},{"p":"30","v":30},{"p":"De modo que disparemos contra ellos.Hesbón ciertamente perecerá hasta Dibón,y las mujeres hasta Nófah, los hombres hasta Medebá”."}],[{"p":"31","v":31},{"p":"E Israel empezó a morar en la tierra de los amorreos."},{"p":"32","v":32},{"p":"Entonces Moisés envió algunos a espiar a Jazer. De modo que tomaron sus pueblos dependientes y desalojaron a los amorreos que estaban allí."},{"p":"33","v":33},{"p":"Después volvieron y subieron por el camino de Basán. Ante esto, Og el rey de Basán salió a su encuentro, él y todo su pueblo, a la batalla de Edrei."},{"p":"34","v":34},{"p":"Jehová ahora dijo a Moisés: “No le tengas miedo, porque en tu mano ciertamente lo daré, a él y todo su pueblo y su tierra; y tienes que hacer con él tal como hiciste con Sehón, el rey de los amorreos, que moraba en Hesbón”."},{"p":"35","v":35},{"p":"Así que se pusieron a herirlo, a él y sus hijos y todo su pueblo, hasta que no le quedó sobreviviente; y se pusieron a tomar posesión de su tierra."}]]}