{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Entonces los hijos de Israel partieron y acamparon en las llanuras desérticas de Moab, al otro lado del Jordán desde Jericó."},{"p":"2","v":2},{"p":"Y Balac hijo de Zipor llegó a ver todo lo que Israel había hecho a los amorreos."},{"p":"3","v":3},{"p":"Y Moab se atemorizó mucho del pueblo, porque era numeroso; y Moab empezó a sentir un pavor morboso a causa de los hijos de Israel."}],[{"p":"4","v":4},{"p":"Y Moab procedió a decir a los ancianos de Madián: “Ahora esta congregación lamerá todos nuestros alrededores como el toro que lame el producto verde del campo”.\r\nY Balac hijo de Zipor era rey de Moab en aquel tiempo en particular."},{"p":"5","v":5},{"p":"Entonces él envió mensajeros a Balaam hijo de Beor en Petor, que está junto al Río de la tierra de los hijos de su pueblo, para llamarlo, diciendo: “¡Mira! Un pueblo ha salido de Egipto. ¡Mira! Han cubierto la tierra hasta donde se alcanza a ver, y están morando directamente enfrente de mí."},{"p":"6","v":6},{"p":"Y ahora dígnate venir, por favor; de veras maldíceme a este pueblo, porque es más poderoso que yo. Quizás pueda herirlo y pueda expulsarlo del país; porque bien sé yo que aquel a quien tú bendices es bendito y aquel a quien tú maldices es maldito”."}],[{"p":"7","v":7},{"p":"De modo que los ancianos de Moab y los ancianos de Madián viajaron con los pagos por adivinación en las manos y fueron a Balaam y le hablaron las palabras de Balac."},{"p":"8","v":8},{"p":"Ante esto, él les dijo: “Alójense aquí esta noche, y ciertamente les devolveré palabra tal como Jehová me hable”. Por consiguiente, los príncipes de Moab se quedaron con Balaam."}],[{"p":"9","v":9},{"p":"Entonces Dios vino a Balaam y dijo: “¿Quiénes son estos hombres que están contigo?”."},{"p":"10","v":10},{"p":"De modo que Balaam dijo al Dios [verdadero]: “Balac hijo de Zipor, rey de Moab, ha enviado a mí, diciendo:"},{"p":"11","v":11},{"p":"‘¡Mira! El pueblo que está saliendo de Egipto, y va cubriendo la tierra hasta donde alcanza a ver el ojo. Ahora, dígnate venir; sí, exécramelo. Quizás pueda pelear contra ellos y realmente los expulse’”."},{"p":"12","v":12},{"p":"Pero Dios dijo a Balaam: “No debes ir con ellos. No debes maldecir al pueblo, porque son benditos”."}],[{"p":"13","v":13},{"p":"Después de eso, Balaam se levantó por la mañana y dijo a los príncipes de Balac: “Vayan a su país, porque Jehová ha rehusado dejarme ir con ustedes”."},{"p":"14","v":14},{"p":"De modo que los príncipes de Moab se levantaron y fueron a Balac y dijeron: “Balaam ha rehusado venir con nosotros”."}],[{"p":"15","v":15},{"p":"Sin embargo, Balac volvió a enviar otros príncipes, en mayor número y más honorables que aquellos."},{"p":"16","v":16},{"p":"A su vez, estos llegaron a Balaam y le dijeron: “Esto es lo que ha dicho Balac hijo de Zipor: ‘No te detengas, por favor, de venir a mí."},{"p":"17","v":17},{"p":"Porque sin falta te honraré en gran manera, y todo cuanto me digas lo haré. Así es que dígnate venir, por favor. De veras exécrame a este pueblo’”."},{"p":"18","v":18},{"p":"Pero Balaam contestó y dijo a los siervos de Balac: “Aunque Balac me diera su casa llena de plata y oro, yo no podría pasar más allá de la orden de Jehová mi Dios, para hacer cosa pequeña o grande."},{"p":"19","v":19},{"p":"Y ahora ustedes también dígnense permanecer aquí esta noche, por favor, para que yo sepa qué más hablará Jehová conmigo”."}],[{"p":"20","v":20},{"p":"Entonces Dios vino a Balaam de noche y le dijo: “Si es para llamarte que han venido los hombres, levántate, ve con ellos. Pero solo la palabra que yo te hable es lo que podrás hablar”."},{"p":"21","v":21},{"p":"Después de eso, Balaam se levantó por la mañana y aparejó su asna y se fue con los príncipes de Moab."}],[{"p":"22","v":22},{"p":"Y la cólera de Dios empezó a encenderse porque él iba; y el ángel de Jehová procedió a apostarse en el camino para oponerle resistencia. Y él iba montado sobre su asna, y dos servidores suyos estaban con él."},{"p":"23","v":23},{"p":"Y el asna llegó a ver al ángel de Jehová apostado en el camino con su espada desenvainada en la mano; y el asna trató de desviarse del camino para entrar en el campo, pero Balaam se puso a golpear al asna para volverla al camino."},{"p":"24","v":24},{"p":"Y el ángel de Jehová seguía parado en la senda angosta entre las viñas, con un muro de piedra por este lado y un muro de piedra por aquel lado."},{"p":"25","v":25},{"p":"Y el asna siguió viendo al ángel de Jehová y empezó a apretarse contra el muro y, así, a apretar el pie de Balaam contra el muro; y él se puso a golpearla más."}],[{"p":"26","v":26},{"p":"El ángel de Jehová entonces volvió a pasar y se paró en un lugar angosto, donde no había modo de desviarse a la derecha ni a la izquierda."},{"p":"27","v":27},{"p":"Cuando el asna llegó a ver al ángel de Jehová, entonces se echó debajo de Balaam; de modo que la cólera de Balaam se encendió, y él siguió golpeando al asna con su bastón."},{"p":"28","v":28},{"p":"Por fin Jehová abrió la boca al asna y ella dijo a Balaam: “¿Qué te he hecho para que me hayas golpeado estas tres veces?”."},{"p":"29","v":29},{"p":"Ante esto, Balaam dijo al asna: “Es porque me has tratado despiadadamente. ¡Si siquiera hubiera una espada en mi mano, porque ahora mismo te habría matado!”."},{"p":"30","v":30},{"p":"Entonces el asna dijo a Balaam: “¿No soy yo tu asna sobre la cual has montado toda tu vida hasta el día de hoy? ¿He acostumbrado yo jamás hacerte de esta manera?”. A lo cual él dijo: “¡No!”."},{"p":"31","v":31},{"p":"Y Jehová procedió a destaparle los ojos a Balaam, de modo que vio al ángel de Jehová apostado en el camino con su espada desenvainada en la mano. En seguida él se inclinó y se postró sobre su rostro."}],[{"p":"32","v":32},{"p":"Entonces el ángel de Jehová le dijo: “¿Por qué has golpeado a tu asna estas tres veces? ¡Mira! Yo... yo he salido para oponer resistencia, porque tu camino ha sido temerario contra mi voluntad."},{"p":"33","v":33},{"p":"Y el asna llegó a verme y trató de desviarse de delante de mí estas tres veces. ¡Supónte que no se hubiera desviado de delante de mí! Pues para ahora a ti mismo te hubiera matado, pero a ella la habría conservado viva”."},{"p":"34","v":34},{"p":"Ante esto, Balaam dijo al ángel de Jehová: “He pecado, porque no sabía que estabas apostado en el camino para encontrarte conmigo. Y ahora, si es malo a tus ojos, déjame volver por mi camino”."},{"p":"35","v":35},{"p":"Pero el ángel de Jehová dijo a Balaam: “Ve con los hombres; y nada salvo la palabra que yo te hable es lo que podrás hablar”. Y Balaam continuó yendo con los príncipes de Balac."}],[{"p":"36","v":36},{"p":"Cuando Balac llegó a oír que Balaam había venido, en seguida salió a su encuentro a la ciudad de Moab, que está en la margen del Arnón, que se halla en la extremidad del territorio."},{"p":"37","v":37},{"p":"Entonces Balac dijo a Balaam: “¿No es un hecho, positivamente, que yo he enviado a llamarte? ¿Por qué no viniste a mí? ¿No puedo yo real y verdaderamente honrarte?”."},{"p":"38","v":38},{"p":"Ante esto, Balaam dijo a Balac: “Mira que he venido a ti ahora. ¿Podré yo acaso hablar algo? La palabra que Dios ponga en mi boca es lo que hablaré”."}],[{"p":"39","v":39},{"p":"De modo que Balaam fue con Balac, y llegaron a Quiryat-huzot."},{"p":"40","v":40},{"p":"Y Balac procedió a sacrificar ganado vacuno y ovejas y a enviar parte a Balaam y a los príncipes que estaban con él."},{"p":"41","v":41},{"p":"Y por la mañana aconteció que Balac fue llevando a Balaam y haciéndolo subir a Bamot-baal, para que viera desde allí a todo el pueblo."}]]}