{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Entonces Balaam dijo a Balac: “Edifícame en este sitio siete altares y alístame en este sitio siete toros y siete carneros”."},{"p":"2","v":2},{"p":"Balac hizo inmediatamente tal como Balaam había hablado. Después de eso Balac y Balaam ofrecieron un toro y un carnero en cada altar."},{"p":"3","v":3},{"p":"Y Balaam pasó a decir a Balac: “Apóstate junto a tu ofrenda quemada, y déjame ir. Quizás Jehová se ponga en comunicación y salga a mi encuentro. En tal caso, cualquier cosa que me muestre, yo ciertamente te lo informaré”. De modo que se fue a una colina pelada."}],[{"p":"4","v":4},{"p":"Cuando Dios se comunicó con Balaam, este entonces le dijo: “Dispuse los siete altares en filas, y procedí a ofrecer un toro y un carnero en cada altar”."},{"p":"5","v":5},{"p":"Por consiguiente, Jehová puso una palabra en la boca de Balaam y dijo: “Vuelve a Balac, y esto es lo que hablarás”."},{"p":"6","v":6},{"p":"De modo que volvió a él, y, ¡mire!, él y todos los príncipes de Moab estaban apostados junto a su ofrenda quemada."},{"p":"7","v":7},{"p":"Entonces dio principio a su expresión proverbial y dijo:“Desde Aram, Balac el rey de Moab trató de conducirme,desde las montañas del este:‘Dígnate venir, de veras maldíceme a Jacob.Sí, dígnate venir, de veras denuncia a Israel’."},{"p":"8","v":8},{"p":"¿Cómo pudiera yo execrar a los que Dios no ha execrado?¿Y cómo pudiera denunciar a los que Jehová no ha denunciado?"},{"p":"9","v":9},{"p":"Porque desde la cima de las rocas los veo,y desde las colinas los contemplo.Allí como pueblo siguen residiendo aislados,y a sí mismos no se cuentan entre las naciones."},{"p":"10","v":10},{"p":"¿Quién ha numerado las partículas de polvo de Jacob,y quién ha contado la cuarta parte de Israel?Muera mi alma la muerte de los rectos,y resulte mi fin después como el de ellos”."}],[{"p":"11","v":11},{"p":"Con esto Balac dijo a Balaam: “¿Qué me has hecho? Fue a fin de execrar a mis enemigos para lo que te tomé y resulta que los has bendecido hasta el límite”."},{"p":"12","v":12},{"p":"A su vez él contestó y dijo: “¿No es lo que Jehová ponga en mi boca lo que debo tener cuidado de hablar?”."}],[{"p":"13","v":13},{"p":"Entonces Balac le dijo: “Ven conmigo, sí, por favor, a otro lugar desde el cual puedas verlos. Solo el extremo de ellos verás, y no los verás a todos. Y exécramelos desde allí”."},{"p":"14","v":14},{"p":"De modo que lo llevó al campo de Zofim, a la cima de Pisgá, y procedió a edificar siete altares y a ofrecer un toro y un carnero en cada altar."},{"p":"15","v":15},{"p":"Después de eso dijo a Balac: “Apóstate aquí junto a tu ofrenda quemada, y, en cuanto a mí, déjame comunicarme con él allá”."},{"p":"16","v":16},{"p":"Posteriormente, Jehová se comunicó con Balaam y le puso una palabra en la boca y dijo: “Vuelve a Balac, y esto es lo que hablarás”."},{"p":"17","v":17},{"p":"De modo que vino a él, y, ¡mire!, estaba apostado junto a su ofrenda quemada, y los príncipes de Moab con él. Entonces le dijo Balac: “¿Qué ha hablado Jehová?”."},{"p":"18","v":18},{"p":"Con eso él dio principio a su expresión proverbial y dijo:“Levántate, Balac, y escucha.Sí, préstame oído, oh hijo de Zipor."},{"p":"19","v":19},{"p":"Dios no es hombre para que diga mentiras,ni hijo de la humanidad para que sienta pesar.¿Lo ha dicho él mismo, y acaso no lo hará,y ha hablado, y no lo llevará a cabo?"},{"p":"20","v":20},{"p":"¡Mira! He sido tomado para bendecir,y Él ha bendecido, y yo no lo revocaré."},{"p":"21","v":21},{"p":"Él no ha considerado ningún poder mágico contra Jacob,y ninguna desgracia ha visto contra Israel.Jehová su Dios está con él,y la fuerte aclamación de un rey se halla en medio de él."},{"p":"22","v":22},{"p":"Dios está sacándolos de Egipto.El veloz proceder como el de un toro salvaje es de él."},{"p":"23","v":23},{"p":"Porque no hay ningún hechizo de mala suerte contra Jacob,ni ninguna adivinación contra Israel.En este tiempo puede decirse respecto de Jacob e Israel:‘¡Lo que Dios ha obrado!’."},{"p":"24","v":24},{"p":"He aquí, un pueblo se levantará como león,y como el león se alzará.No se echará hasta que coma presa,y beberá la sangre de los que habrán sido muertos”."}],[{"p":"25","v":25},{"p":"Ante esto, Balac dijo a Balaam: “Si, por una parte, de ninguna manera puedes execrarlo, entonces, por otra parte, de ninguna manera debes bendecirlo”."},{"p":"26","v":26},{"p":"A su vez, Balaam contestó y dijo a Balac: “¿No te hablé, y te dije: ‘Todo lo que hable Jehová es lo que haré’?”."}],[{"p":"27","v":27},{"p":"Entonces Balac dijo a Balaam: “Oh ven, por favor. Déjame llevarte a un lugar más. Quizás sea recto a los ojos del Dios [verdadero], de modo que ciertamente me lo execres desde allí”."},{"p":"28","v":28},{"p":"Con eso, Balac llevó a Balaam a la cima de Peor, que mira hacia Jesimón."},{"p":"29","v":29},{"p":"Entonces Balaam dijo a Balac: “Edifícame en este sitio siete altares y alístame en este sitio siete toros y siete carneros”."},{"p":"30","v":30},{"p":"De modo que Balac hizo tal como Balaam había dicho, y se puso a ofrecer un toro y un carnero en cada altar."}]]}