{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Cuando Balaam llegó a ver que era bueno a los ojos de Jehová bendecir a Israel, no se fue como las otras veces para dar con agüeros de mala suerte, sino que dirigió su rostro hacia el desierto."},{"p":"2","v":2},{"p":"Cuando Balaam alzó los ojos y vio a Israel que residía por sus tribus, entonces el espíritu de Dios vino a estar sobre él."},{"p":"3","v":3},{"p":"Por lo tanto, dio principio a su expresión proverbial y dijo:“La expresión de Balaam hijo de Beor,y la expresión del hombre físicamente capacitado con ojo ya no sellado,"},{"p":"4","v":4},{"p":"la expresión del que oye los dichos de Dios,que llegó a ver una visión del Todopoderosomientras caía con los ojos destapados:"},{"p":"5","v":5},{"p":"¡Cuán bien parecidas son tus tiendas, oh Jacob, tus tabernáculos, oh Israel!"},{"p":"6","v":6},{"p":"Como valles torrenciales se han extendido por larga distancia,como jardines junto al río.Como áloes que Jehová ha plantado,como cedros junto a las aguas."},{"p":"7","v":7},{"p":"El agua sigue saliendo en chorrillos de sus dos cubos de cuero,y su descendencia está junto a muchas aguas.Su rey también será más alto que Agag,y su reino será elevado."},{"p":"8","v":8},{"p":"Dios está sacándolo de Egipto;el veloz proceder de un toro salvaje es de él.Consumirá a las naciones, sus opresores,y roerá sus huesos, y las hará pedazos con las flechas suyas."},{"p":"9","v":9},{"p":"Se inclinó, se echó como el león,y, como león, ¿quién se atreve a hacer que se levante?Los que te bendigan son los benditos,y los que te maldigan son los malditos”."}],[{"p":"10","v":10},{"p":"Con eso la cólera de Balac se encendió contra Balaam y él batió las manos, y Balac pasó a decir a Balaam: “Fue para execrar a mis enemigos para lo que te llamé, y, ¡mira!, los has bendecido hasta el límite estas tres veces."},{"p":"11","v":11},{"p":"Y ahora vete corriendo a tu lugar. Me había dicho a mí mismo que sin falta iba a honrarte, pero, ¡mira!, Jehová te ha retenido de honor”."}],[{"p":"12","v":12},{"p":"A su vez Balaam dijo a Balac: “¿No fue también a tus mensajeros que me enviaste a quienes hablé y dije:"},{"p":"13","v":13},{"p":"‘Aunque Balac me diera su casa llena de plata y oro, yo no podría pasar más allá de la orden de Jehová para hacer cosa buena o mala de mi propio corazón. Cualquier cosa que Jehová hable es lo que yo hablaré’?"},{"p":"14","v":14},{"p":"Y ahora aquí me voy a mi pueblo. Ven, sí, déjame avisarte lo que este pueblo hará a tu pueblo después, en el fin de los días”."},{"p":"15","v":15},{"p":"De modo que dio principio a su expresión proverbial y dijo:“La expresión de Balaam hijo de Beor,y la expresión del hombre físicamente capacitado con ojo ya no sellado,"},{"p":"16","v":16},{"p":"la expresión del que oye los dichos de Dios,y el que conoce el conocimiento del Altísimo...Una visión del Todopoderoso llegó a vermientras caía con los ojos destapados:"},{"p":"17","v":17},{"p":"Lo veré, pero no ahora;lo contemplaré, pero no de cerca.Una estrella ciertamente saldrá de Jacob,y un cetro verdaderamente se levantará de Israel.Y él ciertamente partirá las sienes de [la cabeza de] Moaby el cráneo de todos los hijos de tumulto de guerra."},{"p":"18","v":18},{"p":"Y Edom tiene que llegar a ser posesión,sí, Seír tiene que llegar a ser la posesión de sus enemigos,mientras Israel va desplegando su ánimo."},{"p":"19","v":19},{"p":"Y de Jacob saldrá uno sojuzgando,y tendrá que destruir a todo sobreviviente de la ciudad”."}],[{"p":"20","v":20},{"p":"Cuando llegó a ver a Amaleq, prosiguió su expresión proverbial y pasó a decir:“Amaleq fue la primera de las naciones,pero su fin después será aun su perecer”."}],[{"p":"21","v":21},{"p":"Cuando llegó a ver a los quenitas, prosiguió su expresión proverbial y pasó a decir:“Duradera es tu morada, y en peñasco está puesta tu habitación."},{"p":"22","v":22},{"p":"Pero llegará a haber uno que queme a Qayín.¿Cuánto falta hasta que te lleve cautivo Asiria?”."}],[{"p":"23","v":23},{"p":"Y prosiguió su expresión proverbial y pasó a decir:“¡Ay! ¿Quién sobrevivirá cuando Dios lo cause?"},{"p":"24","v":24},{"p":"Y habrá naves de la costa de Kitim,y ciertamente afligirán a Asiria,y verdaderamente afligirán a Éber.Pero él también por fin perecerá”."}],[{"p":"25","v":25},{"p":"Después de eso, Balaam se levantó y se fue y volvió a su lugar. Y Balac también se fue por su propio camino."}]]}