{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Y después del azote aconteció que Jehová pasó a decir esto a Moisés y Eleazar hijo de Aarón el sacerdote:"},{"p":"2","v":2},{"p":"“Tomen la cuenta de la entera asamblea de los hijos de Israel, de veinte años de edad para arriba, según la casa de sus padres, todos los que salen al ejército en Israel”."},{"p":"3","v":3},{"p":"Y Moisés y Eleazar el sacerdote procedieron a hablar con ellos en las llanuras desérticas de Moab, junto al Jordán, frente a Jericó, diciendo:"}],[{"p":"4","v":4},{"p":"“[Tomen la cuenta de ellos] de la edad de veinte años para arriba, tal como Jehová había mandado a Moisés”.\r\nAhora bien, los hijos de Israel que salieron de la tierra de Egipto fueron:"},{"p":"5","v":5},{"p":"Rubén, primogénito de Israel; los hijos de Rubén: De Hanok, la familia de los hanokitas; de Palú, la familia de los paluitas;"},{"p":"6","v":6},{"p":"de Hezrón, la familia de los hezronitas; de Carmí, la familia de los carmitas."},{"p":"7","v":7},{"p":"Estas fueron las familias de los rubenitas, y sus inscritos ascendieron a cuarenta y tres mil setecientos treinta."}],[{"p":"8","v":8},{"p":"Y el hijo de Palú fue Eliab."},{"p":"9","v":9},{"p":"Y los hijos de Eliab: Nemuel y Datán y Abiram. Este Datán y Abiram fueron [hombres] convocados de la asamblea, que entraron en lucha contra Moisés y Aarón en la asamblea de Coré, cuando entraron en lucha contra Jehová."}],[{"p":"10","v":10},{"p":"Entonces la tierra abrió su boca y se los tragó. En cuanto a Coré, [murió] en la muerte de la asamblea, cuando el fuego consumió a doscientos cincuenta hombres. Y ellos llegaron a ser un símbolo."},{"p":"11","v":11},{"p":"Sin embargo, los hijos de Coré no murieron."}],[{"p":"12","v":12},{"p":"Los hijos de Simeón por sus familias: De Nemuel, la familia de los nemuelitas; de Jamín, la familia de los jaminitas; de Jakín, la familia de los jakinitas;"},{"p":"13","v":13},{"p":"de Zérah, la familia de los zerahítas; de Shaúl, la familia de los shaulitas."},{"p":"14","v":14},{"p":"Estas fueron las familias de los simeonitas: veintidós mil doscientos."}],[{"p":"15","v":15},{"p":"Los hijos de Gad por sus familias: De Zefón, la familia de los zefonitas; de Haguí, la familia de los haguitas; de Suní, la familia de los sunitas;"},{"p":"16","v":16},{"p":"de Ozní, la familia de los oznitas; de Erí, la familia de los eritas;"},{"p":"17","v":17},{"p":"de Arod, la familia de los aroditas; de Arelí, la familia de los arelitas."},{"p":"18","v":18},{"p":"Estas fueron las familias de los hijos de Gad, de sus inscritos: cuarenta mil quinientos."}],[{"p":"19","v":19},{"p":"Los hijos de Judá fueron Er y Onán. Sin embargo, Er y Onán murieron en la tierra de Canaán."},{"p":"20","v":20},{"p":"Y los hijos de Judá llegaron a ser, por sus familias: De Selah, la familia de los selanitas; de Pérez, la familia de los perezitas; de Zérah, la familia de los zerahítas."},{"p":"21","v":21},{"p":"Y los hijos de Pérez llegaron a ser: De Hezrón, la familia de los hezronitas; de Hamul, la familia de los hamulitas."},{"p":"22","v":22},{"p":"Estas fueron las familias de Judá, de sus inscritos: setenta y seis mil quinientos."}],[{"p":"23","v":23},{"p":"Los hijos de Isacar por sus familias fueron: De Tolá, la familia de los tolaítas; de Puvá, la familia de los punitas;"},{"p":"24","v":24},{"p":"de Jasub, la familia de los jasubitas; de Simrón, la familia de los simronitas."},{"p":"25","v":25},{"p":"Estas fueron las familias de Isacar, de sus inscritos: sesenta y cuatro mil trescientos."}],[{"p":"26","v":26},{"p":"Los hijos de Zabulón por sus familias fueron: De Séred, la familia de los sereditas; de Elón, la familia de los elonitas; de Jahleel, la familia de los jahleelitas."},{"p":"27","v":27},{"p":"Estas fueron las familias de los zabulonitas, de sus inscritos: sesenta mil quinientos."}],[{"p":"28","v":28},{"p":"Los hijos de José por sus familias fueron Manasés y Efraín."},{"p":"29","v":29},{"p":"Los hijos de Manasés fueron: De Makir, la familia de los makiritas. Y Makir llegó a ser padre de Galaad. De Galaad, la familia de los galaaditas."},{"p":"30","v":30},{"p":"Estos fueron los hijos de Galaad: De Yézer, la familia de los yezeritas; de Héleq, la familia de los helequitas;"},{"p":"31","v":31},{"p":"de Asriel, la familia de los asrielitas; de Siquem, la familia de los siquemitas;"},{"p":"32","v":32},{"p":"de Semidá, la familia de los semidaítas; de Héfer, la familia de los heferitas."},{"p":"33","v":33},{"p":"Ahora bien, resultó que Zelofehad hijo de Héfer no tuvo hijos, sino hijas, y los nombres de las hijas de Zelofehad fueron Mahlá y Noá, Hoglá, Milcá y Tirzá."},{"p":"34","v":34},{"p":"Estas fueron las familias de Manasés, y sus inscritos fueron cincuenta y dos mil setecientos."}],[{"p":"35","v":35},{"p":"Estos fueron los hijos de Efraín por sus familias: De Sutélah, la familia de los sutelahítas; de Béker, la familia de los bekeritas; de Tahán, la familia de los tahanitas."},{"p":"36","v":36},{"p":"Y estos fueron los hijos de Sutélah: De Erán, la familia de los eranitas."},{"p":"37","v":37},{"p":"Estas fueron las familias de los hijos de Efraín, de sus inscritos: treinta y dos mil quinientos. Estos fueron los hijos de José por sus familias."}],[{"p":"38","v":38},{"p":"Los hijos de Benjamín por sus familias fueron: De Bela, la familia de los belaítas; de Asbel, la familia de los asbelitas; de Ahiram, la familia de los ahiramitas;"},{"p":"39","v":39},{"p":"de Sefufam, la familia de los sufamitas; de Hufam, la familia de los hufamitas."},{"p":"40","v":40},{"p":"Los hijos de Bela llegaron a ser Ard y Naamán: [De Ard,] la familia de los arditas; de Naamán, la familia de los naamitas."},{"p":"41","v":41},{"p":"Estos fueron los hijos de Benjamín por sus familias, y sus inscritos fueron cuarenta y cinco mil seiscientos."}],[{"p":"42","v":42},{"p":"Estos fueron los hijos de Dan por sus familias: De Suham, la familia de los suhamitas. Estas fueron las familias de Dan por sus familias."},{"p":"43","v":43},{"p":"Todas las familias de los suhamitas, de sus inscritos, fueron sesenta y cuatro mil cuatrocientos."}],[{"p":"44","v":44},{"p":"Los hijos de Aser por sus familias fueron: De Imnah, la familia de los imnitas; de Isví, la familia de los isvitas; de Berías, la familia de los beritas;"},{"p":"45","v":45},{"p":"de los hijos de Berías: De Héber, la familia de los heberitas; de Malkiel, la familia de los malkielitas."},{"p":"46","v":46},{"p":"Y el nombre de la hija de Aser fue Sérah."},{"p":"47","v":47},{"p":"Estas fueron las familias de los hijos de Aser, de sus inscritos: cincuenta y tres mil cuatrocientos."}],[{"p":"48","v":48},{"p":"Los hijos de Neftalí por sus familias fueron: De Jahzeel, la familia de los jahzeelitas; de Guní, la familia de los gunitas;"},{"p":"49","v":49},{"p":"de Jézer, la familia de los jezeritas; de Silem, la familia de los silemitas."},{"p":"50","v":50},{"p":"Estas fueron las familias de Neftalí por sus familias, y sus inscritos fueron cuarenta y cinco mil cuatrocientos."}],[{"p":"51","v":51},{"p":"Estos fueron los inscritos de los hijos de Israel: seiscientos un mil setecientos treinta."}],[{"p":"52","v":52},{"p":"Después de eso, Jehová habló a Moisés, y dijo:"},{"p":"53","v":53},{"p":"“A estos debe repartirse la tierra proporcionalmente para herencia, por el total numérico de los nombres."},{"p":"54","v":54},{"p":"Conforme al gran número debes aumentar la herencia de uno, y conforme al corto número debes reducir la herencia de uno. A cada uno se debe dar su herencia en proporción con sus inscritos."},{"p":"55","v":55},{"p":"Solo que por sorteo debe repartirse proporcionalmente la tierra. Conforme a los nombres de las tribus de sus padres deben conseguir una herencia."},{"p":"56","v":56},{"p":"Por la determinación del sorteo debe repartirse a uno proporcionalmente su herencia entre los muchos y los pocos”."}],[{"p":"57","v":57},{"p":"Ahora bien, estos fueron los inscritos de los levitas por sus familias: De Guersón, la familia de los guersonitas; de Qohat, la familia de los qohatitas; de Merarí, la familia de los meraritas."}],[{"p":"58","v":58},{"p":"Estas fueron las familias de los levitas: la familia de los libnitas, la familia de los hebronitas, la familia de los mahlitas, la familia de los musitas, la familia de los coreítas.\r\nY Qohat llegó a ser padre de Amram."},{"p":"59","v":59},{"p":"Y el nombre de la esposa de Amram fue Jokébed, hija de Leví, hija que la esposa de Leví le dio a luz en Egipto. Con el tiempo ella le dio a luz a Amram [estos:] Aarón y Moisés, y Míriam la hermana de ellos."},{"p":"60","v":60},{"p":"Entonces a Aarón le nacieron Nadab y Abihú, Eleazar e Itamar."},{"p":"61","v":61},{"p":"Pero Nadab y Abihú murieron por haber presentado fuego ilegítimo delante de Jehová."}],[{"p":"62","v":62},{"p":"Y sus inscritos ascendieron a veintitrés mil, todos varones de un mes de edad para arriba. Pues ellos no fueron inscritos entre los hijos de Israel, porque no había de dárseles herencia entre los hijos de Israel."}],[{"p":"63","v":63},{"p":"Estos fueron los inscritos por Moisés y Eleazar el sacerdote cuando inscribieron a los hijos de Israel en las llanuras desérticas de Moab, junto al Jordán, frente a Jericó."},{"p":"64","v":64},{"p":"Pero entre estos resultó que no había hombre alguno de los inscritos por Moisés y Aarón el sacerdote cuando inscribieron a los hijos de Israel en el desierto de Sinaí."},{"p":"65","v":65},{"p":"Porque Jehová había dicho respecto a ellos: “Morirán sin falta en el desierto”. De modo que no quedó de ellos un solo hombre, salvo Caleb hijo de Jefuné y Josué hijo de Nun."}]]}