{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Entonces se acercaron las hijas de Zelofehad hijo de Héfer hijo de Galaad hijo de Makir hijo de Manasés, de las familias de Manasés hijo de José. Y estos fueron los nombres de sus hijas: Mahlá, Noá y Hoglá y Milcá y Tirzá."},{"p":"2","v":2},{"p":"Y ellas procedieron a pararse ante Moisés y ante Eleazar el sacerdote y ante los principales y toda la asamblea a la entrada de la tienda de reunión, y dijeron:"},{"p":"3","v":3},{"p":"“Nuestro padre ha muerto en el desierto, y, sin embargo, no resultó estar entre la asamblea, es decir, entre aquellos que tomaron su posición en contra de Jehová en la asamblea de Coré, sino que por su propio pecado ha muerto; y no llegó a tener hijos."},{"p":"4","v":4},{"p":"¿Por qué debe ser quitado el nombre de nuestro padre de en medio de su familia porque no tuvo hijo? Oh, danos una posesión en medio de los hermanos de nuestro padre”."},{"p":"5","v":5},{"p":"Ante esto, Moisés presentó la causa de ellas delante de Jehová."}],[{"p":"6","v":6},{"p":"Jehová entonces dijo a Moisés:"},{"p":"7","v":7},{"p":"“Las hijas de Zelofehad están hablando rectamente. Sin falta debes darles la posesión de una herencia en medio de los hermanos de su padre, y tienes que hacer que la herencia de su padre pase a ellas."},{"p":"8","v":8},{"p":"Y debes hablar a los hijos de Israel, y decir: ‘En caso de que algún hombre muera sin tener hijo, ustedes entonces tienen que hacer que su herencia pase a su hija."},{"p":"9","v":9},{"p":"Y si no tiene hija, entonces tienen que dar su herencia a sus hermanos."},{"p":"10","v":10},{"p":"Y si no tiene hermanos, entonces tienen que dar su herencia a los hermanos de su padre."},{"p":"11","v":11},{"p":"Y si su padre no tiene hermanos, entonces tienen que dar su herencia a su pariente consanguíneo que sea el más cercano de su familia, y él tiene que tomar posesión de ella. Y esto tiene que servir como estatuto de decisión judicial para los hijos de Israel tal como Jehová ha mandado a Moisés’”."}],[{"p":"12","v":12},{"p":"Posteriormente, Jehová dijo a Moisés: “Sube a esta montaña de Abarim y ve la tierra que ciertamente daré a los hijos de Israel."},{"p":"13","v":13},{"p":"Cuando la hayas visto, entonces tienes que ser recogido a tu pueblo, sí, tú, tal como fue recogido Aarón tu hermano,"},{"p":"14","v":14},{"p":"por cuanto ustedes se rebelaron contra mi orden en el desierto de Zin ante el reñir de la asamblea, en lo referente a santificarme junto a las aguas, ante los ojos de ellos. Estas son las aguas de Meribá en Qadés, en el desierto de Zin”."}],[{"p":"15","v":15},{"p":"Entonces Moisés habló a Jehová, y dijo:"},{"p":"16","v":16},{"p":"“Que Jehová, el Dios de los espíritus de toda clase de carne, nombre sobre la asamblea a un hombre"},{"p":"17","v":17},{"p":"que salga delante de ellos y que entre delante de ellos y que los saque y que los introduzca, para que la asamblea de Jehová no llegue a ser como ovejas que no tienen pastor”."},{"p":"18","v":18},{"p":"Por eso Jehová dijo a Moisés: “Toma para ti a Josué hijo de Nun, un hombre en quien hay espíritu, y tienes que poner tu mano sobre él;"},{"p":"19","v":19},{"p":"y tienes que tenerlo de pie delante de Eleazar el sacerdote y delante de toda la asamblea, y tienes que comisionarlo ante los ojos de ellos."},{"p":"20","v":20},{"p":"Y tienes que poner parte de tu dignidad sobre él, a fin de que toda la asamblea de los hijos de Israel le escuche."},{"p":"21","v":21},{"p":"Y es delante de Eleazar el sacerdote donde él estará de pie, y este tiene que inquirir a favor de él por medio del juicio del Urim delante de Jehová. Por orden de él saldrán y por orden de él entrarán, él y todos los hijos de Israel con él, y toda la asamblea”."}],[{"p":"22","v":22},{"p":"Y Moisés se puso a hacer tal como le había mandado Jehová. Por consiguiente, tomó a Josué y lo hizo estar de pie delante de Eleazar el sacerdote y delante de toda la asamblea,"},{"p":"23","v":23},{"p":"y puso las manos sobre él y lo comisionó, tal como Jehová había hablado por medio de Moisés."}]]}