{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Y Jehová habló nuevamente a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“Manda a los hijos de Israel, y tienes que decirles: ‘Deben tener cuidado de presentarme mi ofrenda, mi pan, para mis ofrendas hechas por fuego como olor conducente a descanso a mí, a sus tiempos señalados’."}],[{"p":"3","v":3},{"p":"”Y tienes que decirles: ‘Esta es la ofrenda hecha por fuego que ustedes presentarán a Jehová: dos corderos sanos de un año de edad, cada día, como ofrenda quemada, constantemente."},{"p":"4","v":4},{"p":"Un cordero lo ofrecerás por la mañana, y el otro cordero lo ofrecerás entre las dos tardes,"},{"p":"5","v":5},{"p":"junto con un décimo de efá de flor de harina como ofrenda de grano ligeramente mojada con un cuarto de hin de aceite batido;"},{"p":"6","v":6},{"p":"la ofrenda quemada constante, que se ofrecía en el monte Sinaí como olor conducente a descanso, ofrenda hecha por fuego a Jehová,"},{"p":"7","v":7},{"p":"junto con su libación, un cuarto de hin por cada cordero. Derrama para Jehová en el lugar santo la libación de licor embriagante."},{"p":"8","v":8},{"p":"Y ofrecerás el otro cordero entre las dos tardes. Con la misma ofrenda de grano como el de la mañana y con su misma libación lo ofrecerás como ofrenda hecha por fuego, de olor conducente a descanso a Jehová."}],[{"p":"9","v":9},{"p":"”’Sin embargo, en el día del sábado habrá dos corderos sanos de un año de edad y una medida de dos décimas de flor de harina como ofrenda de grano ligeramente mojada con aceite, junto con su libación,"},{"p":"10","v":10},{"p":"como ofrenda quemada del sábado en su sábado, junto con la ofrenda quemada constante y su libación."}],[{"p":"11","v":11},{"p":"”’Y en los comienzos de sus meses ustedes presentarán como ofrenda quemada a Jehová dos toros jóvenes y un carnero, siete corderos sanos, de un año de edad cada uno,"},{"p":"12","v":12},{"p":"y una medida de tres décimas de flor de harina como ofrenda de grano ligeramente mojada con aceite por cada toro y una medida de dos décimas de flor de harina como ofrenda de grano ligeramente mojada con aceite por el carnero,"},{"p":"13","v":13},{"p":"y una medida de décima de flor de harina, respectivamente, como ofrenda de grano ligeramente mojada con aceite por cada cordero, como ofrenda quemada, olor conducente a descanso, ofrenda hecha por fuego a Jehová."},{"p":"14","v":14},{"p":"Y como sus libaciones debe ponerse medio hin de vino por un toro y la tercera parte de un hin por el carnero y la cuarta parte de un hin por un cordero. Esta es la ofrenda quemada mensual en su mes para los meses del año."},{"p":"15","v":15},{"p":"También, debe ofrecerse a Jehová un cabrito de las cabras como ofrenda por el pecado, además de la ofrenda quemada constante, junto con su libación."}],[{"p":"16","v":16},{"p":"”’Y en el primer mes, el día catorce del mes, habrá la pascua de Jehová."},{"p":"17","v":17},{"p":"Y en el día quince de este mes habrá una fiesta. Siete días se comerán tortas no fermentadas."},{"p":"18","v":18},{"p":"En el primer día habrá una convocación santa. No deben hacer ninguna clase de trabajo laborioso."},{"p":"19","v":19},{"p":"Y tienen que presentar como ofrenda hecha por fuego, una ofrenda quemada a Jehová, dos toros jóvenes y un carnero y siete corderos de un año de edad cada uno. Deben resultarles sanos."},{"p":"20","v":20},{"p":"Y como sus ofrendas de grano de flor de harina ligeramente mojada con aceite ofrecerán una medida de tres décimas por un toro y una medida de dos décimas por el carnero."},{"p":"21","v":21},{"p":"Ofrecerás una medida de décima, respectivamente, por cada cordero de los siete corderos;"},{"p":"22","v":22},{"p":"y un macho cabrío de ofrenda por el pecado para hacer expiación por ustedes."},{"p":"23","v":23},{"p":"Además de la ofrenda quemada de la mañana, que es para la ofrenda quemada constante, ofrecerán estos."},{"p":"24","v":24},{"p":"Lo mismo que estos ofrecerán diariamente durante los siete días, como pan, una ofrenda hecha por fuego, de olor conducente a descanso a Jehová. Junto con la ofrenda quemada constante debe ofrecerse esta, y su libación."},{"p":"25","v":25},{"p":"Y en el día séptimo deben celebrar una convocación santa. Ninguna clase de trabajo laborioso deben hacer."}],[{"p":"26","v":26},{"p":"”’Y en el día de los primeros frutos maduros, cuando presenten una ofrenda de grano nuevo a Jehová, en su fiesta de las semanas deben celebrar una convocación santa. Ninguna clase de trabajo laborioso deben hacer."},{"p":"27","v":27},{"p":"Y tienen que presentar como ofrenda quemada para olor conducente a descanso a Jehová dos toros jóvenes, un carnero, siete corderos de un año de edad cada uno;"},{"p":"28","v":28},{"p":"y como su ofrenda de grano de flor de harina ligeramente mojada con aceite una medida de tres décimas por cada toro, una medida de dos décimas por el carnero,"},{"p":"29","v":29},{"p":"una medida de décima, respectivamente, por cada cordero de los siete corderos;"},{"p":"30","v":30},{"p":"un cabrito de las cabras para hacer expiación por ustedes."},{"p":"31","v":31},{"p":"Además de la ofrenda quemada constante y su ofrenda de grano, los ofrecerán. Deben resultarles sanos, junto con sus libaciones."}]]}