{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"”’Y en el séptimo mes, al primero del mes, deben celebrar una convocación santa. Ninguna clase de trabajo laborioso deben hacer. Debe resultar ser día del toque de trompeta para ustedes."},{"p":"2","v":2},{"p":"Y tienen que ofrecer como ofrenda quemada para olor conducente a descanso a Jehová un toro joven, un carnero, siete corderos de un año de edad cada uno, sanos;"},{"p":"3","v":3},{"p":"y su ofrenda de grano de flor de harina ligeramente mojada con aceite, una medida de tres décimas por el toro, una medida de dos décimas por el carnero,"},{"p":"4","v":4},{"p":"y una medida de décima por cada cordero de los siete corderos;"},{"p":"5","v":5},{"p":"y un cabrito de las cabras como ofrenda por el pecado para hacer expiación por ustedes;"},{"p":"6","v":6},{"p":"además de la ofrenda quemada mensual y su ofrenda de grano y la ofrenda quemada constante y su ofrenda de grano, junto con sus libaciones, conforme al procedimiento regular para ellas, como olor conducente a descanso, ofrenda hecha por fuego a Jehová."}],[{"p":"7","v":7},{"p":"”’Y el diez de este séptimo mes deben celebrar una convocación santa, y tienen que afligir sus almas. Ninguna clase de trabajo deben hacer."},{"p":"8","v":8},{"p":"Y tienen que presentar como ofrenda quemada a Jehová, como olor conducente a descanso, un toro joven, un carnero, siete corderos de un año de edad cada uno. Deben resultarles sanos."},{"p":"9","v":9},{"p":"Y como su ofrenda de grano de flor de harina ligeramente mojada con aceite, una medida de tres décimas por el toro, una medida de dos décimas por el carnero,"},{"p":"10","v":10},{"p":"una medida de décima, respectivamente, por cada cordero de los siete corderos;"},{"p":"11","v":11},{"p":"un cabrito de las cabras como ofrenda por el pecado, además de la ofrenda por el pecado [del día] de la expiación y la ofrenda quemada constante y su ofrenda de grano, junto con sus libaciones."}],[{"p":"12","v":12},{"p":"”’Y el día quince del séptimo mes deben celebrar una convocación santa. Ninguna clase de trabajo laborioso deben hacer, y tienen que celebrar una fiesta a Jehová por siete días."},{"p":"13","v":13},{"p":"Y tienen que presentar como ofrenda quemada, ofrenda hecha por fuego, de olor conducente a descanso a Jehová, trece toros jóvenes, dos carneros, catorce corderos de un año de edad cada uno. Deben resultar sanos."},{"p":"14","v":14},{"p":"Y como su ofrenda de grano de flor de harina ligeramente mojada con aceite, una medida de tres décimas por cada toro de los trece toros, una medida de dos décimas por cada carnero de los dos carneros,"},{"p":"15","v":15},{"p":"y una medida de décima por cada cordero de los catorce corderos;"},{"p":"16","v":16},{"p":"y un cabrito de las cabras como ofrenda por el pecado, además de la ofrenda quemada constante, su ofrenda de grano y su libación."}],[{"p":"17","v":17},{"p":"”’Y el segundo día, doce toros jóvenes, dos carneros, catorce corderos de un año de edad cada uno, sanos;"},{"p":"18","v":18},{"p":"y su ofrenda de grano y sus libaciones por los toros, los carneros y los corderos, según el número de ellos, conforme al procedimiento regular;"},{"p":"19","v":19},{"p":"y un cabrito de las cabras como ofrenda por el pecado, además de la ofrenda quemada constante y su ofrenda de grano, junto con sus libaciones."}],[{"p":"20","v":20},{"p":"”’Y el tercer día, once toros, dos carneros, catorce corderos de un año de edad cada uno, sanos;"},{"p":"21","v":21},{"p":"y su ofrenda de grano y sus libaciones por los toros, los carneros y los corderos, según el número de ellos, conforme al procedimiento regular;"},{"p":"22","v":22},{"p":"y un macho cabrío como ofrenda por el pecado, además de la ofrenda quemada constante y su ofrenda de grano y su libación."}],[{"p":"23","v":23},{"p":"”’Y el cuarto día, diez toros, dos carneros, catorce corderos de un año de edad cada uno, sanos;"},{"p":"24","v":24},{"p":"su ofrenda de grano y sus libaciones por los toros, los carneros y los corderos, según el número de ellos, conforme al procedimiento regular;"},{"p":"25","v":25},{"p":"y un cabrito de las cabras como ofrenda por el pecado, además de la ofrenda quemada constante, su ofrenda de grano y su libación."}],[{"p":"26","v":26},{"p":"”’Y el quinto día, nueve toros, dos carneros, catorce corderos de un año de edad cada uno, sanos;"},{"p":"27","v":27},{"p":"y su ofrenda de grano y sus libaciones por los toros, los carneros y los corderos, según el número de ellos, conforme al procedimiento regular;"},{"p":"28","v":28},{"p":"y un macho cabrío como ofrenda por el pecado, además de la ofrenda quemada constante y su ofrenda de grano y su libación."}],[{"p":"29","v":29},{"p":"”’Y el sexto día, ocho toros, dos carneros, catorce corderos de un año de edad cada uno, sanos;"},{"p":"30","v":30},{"p":"y su ofrenda de grano y sus libaciones por los toros, los carneros y los corderos, según el número de ellos, conforme al procedimiento regular;"},{"p":"31","v":31},{"p":"y un macho cabrío como ofrenda por el pecado, además de la ofrenda quemada constante, su ofrenda de grano y sus libaciones."}],[{"p":"32","v":32},{"p":"”’Y el séptimo día, siete toros, dos carneros, catorce corderos de un año de edad cada uno, sanos;"},{"p":"33","v":33},{"p":"y su ofrenda de grano y sus libaciones por los toros, los carneros y los corderos, según el número de ellos, conforme al procedimiento regular para ellos;"},{"p":"34","v":34},{"p":"y un macho cabrío como ofrenda por el pecado, además de la ofrenda quemada constante, su ofrenda de grano y su libación."}],[{"p":"35","v":35},{"p":"”’Y el octavo día deben celebrar una asamblea solemne. Ninguna clase de trabajo laborioso deben hacer."},{"p":"36","v":36},{"p":"Y tienen que presentar como ofrenda quemada, una ofrenda hecha por fuego, de olor conducente a descanso a Jehová, un toro, un carnero, siete corderos de un año de edad cada uno, sanos;"},{"p":"37","v":37},{"p":"y su ofrenda de grano y sus libaciones por el toro, el carnero y los corderos, según el número de ellos, conforme al procedimiento regular;"},{"p":"38","v":38},{"p":"y un macho cabrío como ofrenda por el pecado, además de la ofrenda quemada constante y su ofrenda de grano y su libación."}],[{"p":"39","v":39},{"p":"”’Estos los ofrecerán a Jehová en sus fiestas periódicas, además de sus ofrendas de voto y sus ofrendas voluntarias como sus ofrendas quemadas y sus ofrendas de grano y sus libaciones y sus sacrificios de comunión’”."},{"p":"40","v":40},{"p":"Y Moisés procedió a hablar a los hijos de Israel conforme a todo lo que Jehová había mandado a Moisés."}]]}