{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ahora bien, estas fueron las generaciones de Aarón y Moisés el día en que Jehová habló con Moisés en el monte Sinaí."},{"p":"2","v":2},{"p":"Y estos fueron los nombres de los hijos de Aarón: el primogénito Nadab, y Abihú, Eleazar e Itamar."},{"p":"3","v":3},{"p":"Estos fueron los nombres de los hijos de Aarón, los sacerdotes ungidos cuyas manos habían sido llenadas de poder para hacer el trabajo de sacerdotes."},{"p":"4","v":4},{"p":"Sin embargo, Nadab y Abihú murieron delante de Jehová cuando ofrecieron fuego ilegítimo ante Jehová en el desierto de Sinaí; y no llegaron a tener hijos. Pero Eleazar e Itamar continuaron haciendo el trabajo de sacerdotes junto con Aarón su padre."}],[{"p":"5","v":5},{"p":"Y Jehová procedió a hablar a Moisés, y dijo:"},{"p":"6","v":6},{"p":"“Haz que se acerque la tribu de Leví, y tienes que hacer que estén de pie delante de Aarón el sacerdote, y tienen que ministrarle."},{"p":"7","v":7},{"p":"Y tienen que guardar su obligación para con él y su obligación para con toda la asamblea delante de la tienda de reunión al ejecutar el servicio del tabernáculo."},{"p":"8","v":8},{"p":"Y tienen que encargarse de todos los utensilios de la tienda de reunión, aun la obligación de los hijos de Israel al ejecutar el servicio del tabernáculo."},{"p":"9","v":9},{"p":"Y tienes que dar los levitas a Aarón y sus hijos. Ellos son gente dada, dados a él de los hijos de Israel."},{"p":"10","v":10},{"p":"Y debes nombrar a Aarón y sus hijos, y ellos tienen que encargarse de su sacerdocio; y cualquier extraño que se acerque debe ser muerto”."}],[{"p":"11","v":11},{"p":"Y Jehová continuó hablando a Moisés, y dijo:"},{"p":"12","v":12},{"p":"“En cuanto a mí, ¡mira!, de veras tomo a los levitas de entre los hijos de Israel en lugar de todos los primogénitos de los hijos de Israel que abren la matriz; y los levitas tienen que llegar a ser míos."},{"p":"13","v":13},{"p":"Porque todo primogénito es mío. El día en que herí a todo primogénito en la tierra de Egipto santifiqué para mí a todo primogénito de Israel, desde hombre hasta bestia. Deben llegar a ser míos. Yo soy Jehová”."}],[{"p":"14","v":14},{"p":"Y Jehová habló adicionalmente a Moisés en el desierto de Sinaí, y dijo:"},{"p":"15","v":15},{"p":"“Inscribe a los hijos de Leví según la casa de sus padres, por sus familias. A todo varón de un mes de edad para arriba lo debes inscribir”."},{"p":"16","v":16},{"p":"Y Moisés se puso a inscribirlos por orden de Jehová, tal como se le había mandado."},{"p":"17","v":17},{"p":"Y estos llegaron a ser los hijos de Leví por sus nombres: Guersón y Qohat y Merarí."}],[{"p":"18","v":18},{"p":"Ahora bien, estos fueron los nombres de los hijos de Guersón por sus familias: Libní y Simeí."}],[{"p":"19","v":19},{"p":"Y los hijos de Qohat por sus familias fueron Amram e Izhar, Hebrón y Uziel."}],[{"p":"20","v":20},{"p":"Y los hijos de Merarí por sus familias fueron Mahlí y Musí.\r\nEstas fueron las familias de los levitas según la casa de sus padres."}],[{"p":"21","v":21},{"p":"De Guersón hubo la familia de los libnitas y la familia de los simeítas. Estas fueron las familias de los guersonitas."},{"p":"22","v":22},{"p":"Sus inscritos fueron por el número de todos los varones de un mes de edad para arriba. Sus inscritos fueron siete mil quinientos."},{"p":"23","v":23},{"p":"Las familias de los guersonitas estaban detrás del tabernáculo. Estaban acampadas hacia el oeste."},{"p":"24","v":24},{"p":"Y el principal de la casa paterna para los guersonitas era Eliasaf hijo de Lael."},{"p":"25","v":25},{"p":"Y la obligación de los hijos de Guersón en la tienda de reunión era el tabernáculo y la tienda, su cubierta y la pantalla de la entrada de la tienda de reunión,"},{"p":"26","v":26},{"p":"y las colgaduras del patio y la pantalla de la entrada del patio que está en derredor del tabernáculo y del altar, y sus cuerdas de tienda, para todo su servicio."}],[{"p":"27","v":27},{"p":"Y de Qohat hubo la familia de los amramitas y la familia de los izharitas y la familia de los hebronitas y la familia de los uzielitas. Estas fueron las familias de los qohatitas."},{"p":"28","v":28},{"p":"En el número de todos los varones de un mes de edad para arriba había ocho mil seiscientos, encargados de la obligación para con el lugar santo."},{"p":"29","v":29},{"p":"Las familias de los hijos de Qohat estaban acampadas al lado del tabernáculo hacia el sur."},{"p":"30","v":30},{"p":"Y el principal de la casa paterna para las familias de los qohatitas era Elizafán hijo de Uziel."},{"p":"31","v":31},{"p":"Y la obligación de ellos era el Arca y la mesa y el candelabro y los altares y los utensilios del lugar santo con los cuales ministrarían, y la pantalla, y todo su servicio."}],[{"p":"32","v":32},{"p":"Y el principal de los principales de los levitas era Eleazar hijo de Aarón el sacerdote, que tenía la superintendencia de los encargados de la obligación para con el lugar santo."}],[{"p":"33","v":33},{"p":"De Merarí hubo la familia de los mahlitas y la familia de los musitas. Estas fueron las familias de Merarí."},{"p":"34","v":34},{"p":"Y sus inscritos por el número de todos los varones de un mes de edad para arriba fueron seis mil doscientos."},{"p":"35","v":35},{"p":"Y el principal de la casa paterna para las familias de Merarí era Zuriel hijo de Abiháil. Ellos estaban acampados al lado del tabernáculo hacia el norte."},{"p":"36","v":36},{"p":"Y los hijos de Merarí estaban obligados con la superintendencia de los armazones del tabernáculo y sus barras y sus columnas y sus pedestales con encajaduras y todos sus utensilios y todo su servicio,"},{"p":"37","v":37},{"p":"y las columnas del patio en derredor y sus pedestales con encajaduras y sus estacas de tienda y sus cuerdas de tienda."}],[{"p":"38","v":38},{"p":"Y los que acampaban delante del tabernáculo hacia el este, delante de la tienda de reunión hacia el naciente, eran Moisés y Aarón y sus hijos, los encargados de la obligación para con el santuario, como la obligación para los hijos de Israel. Y cualquier extraño que se acercara sería muerto."}],[{"p":"39","v":39},{"p":"Todos los inscritos de los levitas, a quienes Moisés y Aarón inscribieron por orden de Jehová por sus familias, todos los varones de un mes de edad para arriba, fueron veintidós mil."}],[{"p":"40","v":40},{"p":"Entonces Jehová dijo a Moisés: “Inscribe a todos los varones primogénitos de los hijos de Israel de un mes de edad para arriba, y toma el total numérico de sus nombres."},{"p":"41","v":41},{"p":"Y tienes que tomar a los levitas para mí —yo soy Jehová— en lugar de todos los primogénitos entre los hijos de Israel, y los animales domésticos de los levitas en lugar de todos los primogénitos entre los animales domésticos de los hijos de Israel”."},{"p":"42","v":42},{"p":"Y tal como le había mandado Jehová, Moisés procedió a inscribir a todos los primogénitos entre los hijos de Israel."},{"p":"43","v":43},{"p":"Y todos los varones primogénitos, por el total numérico de los nombres de un mes de edad para arriba de los inscritos de ellos, llegaron a ser veintidós mil doscientos setenta y tres."}],[{"p":"44","v":44},{"p":"Y Jehová continuó hablando a Moisés, y dijo:"},{"p":"45","v":45},{"p":"“Toma a los levitas en lugar de todos los primogénitos entre los hijos de Israel, y los animales domésticos de los levitas en lugar de los animales domésticos de aquellos; y los levitas tienen que llegar a ser míos. Yo soy Jehová."},{"p":"46","v":46},{"p":"Y como el precio de rescate de los doscientos setenta y tres de los primogénitos de los hijos de Israel, que exceden a los levitas,"},{"p":"47","v":47},{"p":"tienes que tomar cinco siclos por cada individuo. Según el siclo del lugar santo debes tomarlo. Un siclo es veinte guerás."},{"p":"48","v":48},{"p":"Y tienes que dar el dinero a Aarón y sus hijos como el precio de rescate de los que hay en exceso de ellos”."},{"p":"49","v":49},{"p":"De modo que Moisés tomó de los que excedían al precio de rescate de los levitas el dinero del precio de redención."},{"p":"50","v":50},{"p":"Tomó el dinero de los primogénitos de los hijos de Israel, mil trescientos sesenta y cinco siclos, en el siclo del lugar santo."},{"p":"51","v":51},{"p":"Entonces Moisés dio el dinero del precio de rescate a Aarón y sus hijos conforme a la orden de Jehová, tal como Jehová había mandado a Moisés."}]]}