{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Entonces Moisés habló a los cabezas de las tribus de los hijos de Israel, y dijo: “Esta es la palabra que Jehová ha mandado:"},{"p":"2","v":2},{"p":"En caso de que un hombre haga un voto a Jehová o jure un juramento para atar sobre su alma un voto de abstinencia, no debe violar su palabra. Conforme a todo lo que haya salido de su boca debe hacer."}],[{"p":"3","v":3},{"p":"”Y en caso de que una mujer haga un voto a Jehová o de veras se ate con un voto de abstinencia en la casa de su padre, en su juventud,"},{"p":"4","v":4},{"p":"y su padre realmente oiga su voto o su voto de abstinencia que ella haya atado sobre su alma, y su padre en efecto guarde silencio para con ella, todos sus votos también tienen que subsistir, y todo voto de abstinencia que ella se haya atado sobre el alma subsistirá."},{"p":"5","v":5},{"p":"Pero si su padre se lo ha prohibido en el día de oír todos sus votos o sus votos de abstinencia que ella se haya atado sobre el alma, no subsistirá, pero Jehová la perdonará, porque su padre se lo prohibió."}],[{"p":"6","v":6},{"p":"”Sin embargo, si de manera alguna sucede que ella pertenece a un esposo, y el voto de ella está sobre ella, o la promesa irreflexiva de sus labios que ella ha atado sobre su alma,"},{"p":"7","v":7},{"p":"y su esposo realmente lo oye y guarda silencio para con ella en el día de oírlo, entonces los votos de ella tienen que subsistir, o sus votos de abstinencia que se ha atado sobre el alma subsistirán."},{"p":"8","v":8},{"p":"Pero si su esposo, en el día de oírlo, se lo prohíbe, entonces él ha anulado el voto de ella que estaba sobre ella o la promesa irreflexiva de sus labios que ella se ató sobre el alma, y Jehová la perdonará."}],[{"p":"9","v":9},{"p":"”En el caso del voto de una viuda o de una divorciada, todo lo que haya atado sobre su alma subsistirá contra ella."}],[{"p":"10","v":10},{"p":"”Sin embargo, si es en casa de su esposo donde ella ha hecho voto o ha atado sobre su alma un voto de abstinencia por juramento,"},{"p":"11","v":11},{"p":"y su esposo lo ha oído y ha guardado silencio para con ella, él no se lo ha prohibido; y todos los votos de ella tienen que subsistir, o cualquier voto de abstinencia que se haya atado sobre su alma subsistirá."},{"p":"12","v":12},{"p":"Pero si su esposo los ha anulado totalmente en el día de oír cualquier expresión de sus labios como votos de ella o como voto de abstinencia de su alma, no subsistirán. Su esposo los ha anulado, y Jehová la perdonará."},{"p":"13","v":13},{"p":"Cualquier voto o cualquier juramento de un voto de abstinencia para afligir el alma, su esposo debe establecerlo o su esposo debe anularlo."},{"p":"14","v":14},{"p":"Pero si su esposo guarda silencio de modo absoluto para con ella de día en día, él también ha establecido todos los votos de ella o todos los votos de abstinencia que están sobre ella. Los ha establecido porque guardó silencio para con ella en el día de oírlos."},{"p":"15","v":15},{"p":"Y si él los anula totalmente después de oírlos, entonces él realmente carga con el error de ella."}],[{"p":"16","v":16},{"p":"”Estas son las disposiciones reglamentarias que Jehová mandó a Moisés para entre un esposo y su esposa, para entre un padre y su hija en su juventud, en la casa de su padre”."}]]}