{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Jehová entonces habló a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“Véngate en los madianitas por los hijos de Israel. Después serás recogido a tu pueblo”."}],[{"p":"3","v":3},{"p":"De modo que Moisés habló al pueblo, y dijo: “Equipen hombres de entre ustedes para el ejército, para que sirvan contra Madián, para ejecutar la venganza de Jehová en Madián."},{"p":"4","v":4},{"p":"Enviarán al ejército a mil de cada tribu de todas las tribus de Israel”."},{"p":"5","v":5},{"p":"Por consiguiente, de los millares de Israel, mil fueron asignados de cada tribu, doce mil equipados para el ejército."}],[{"p":"6","v":6},{"p":"Entonces Moisés los envió, mil de cada tribu, al ejército, a ellos y a Finehás hijo de Eleazar el sacerdote, al ejército, y en su mano estaban los utensilios santos y las trompetas para tocar llamadas."},{"p":"7","v":7},{"p":"Y se pusieron a hacer la guerra contra Madián, tal como Jehová había mandado a Moisés, y procedieron a matar a todo varón."},{"p":"8","v":8},{"p":"Y mataron a los reyes de Madián junto con los demás que fueron muertos, a saber, Eví y Réquem y Zur y Hur y Reba, los cinco reyes de Madián; y mataron a espada a Balaam hijo de Beor."},{"p":"9","v":9},{"p":"Pero los hijos de Israel se llevaron cautivas a las mujeres de Madián y a sus pequeñuelos; y saquearon todos sus animales domésticos y todo su ganado y todos sus medios de mantenimiento."},{"p":"10","v":10},{"p":"Y quemaron a fuego todas sus ciudades en que se habían establecido y todos sus campamentos amurallados."},{"p":"11","v":11},{"p":"Y se pusieron a tomar todo el despojo y todo el botín en lo que respecta a humanos y animales domésticos."},{"p":"12","v":12},{"p":"Y vinieron trayendo a Moisés y a Eleazar el sacerdote y a la asamblea de los hijos de Israel los cautivos y el botín y el despojo, al campamento, a las llanuras desérticas de Moab, que están junto al Jordán, frente a Jericó."}],[{"p":"13","v":13},{"p":"Entonces Moisés y Eleazar el sacerdote y todos los principales de la asamblea salieron al encuentro de ellos fuera del campamento."},{"p":"14","v":14},{"p":"Y Moisés se indignó contra los hombres nombrados de las fuerzas de combate, los jefes de los millares y los jefes de las centenas que venían entrando de la expedición militar."},{"p":"15","v":15},{"p":"De modo que Moisés les dijo: “¿Han conservado viva a toda hembra?"},{"p":"16","v":16},{"p":"¡Miren! Ellas son las que, por la palabra de Balaam, sirvieron para inducir a los hijos de Israel a cometer infidelidad para con Jehová tocante al asunto de Peor, de modo que vino el azote sobre la asamblea de Jehová."},{"p":"17","v":17},{"p":"Y ahora, maten a todo varón entre los pequeñuelos, y maten a toda mujer que haya tenido coito con hombre acostándose con varón."},{"p":"18","v":18},{"p":"Y conserven vivas para ustedes a todas las pequeñuelas entre las mujeres que no hayan conocido el acto de acostarse con varón."},{"p":"19","v":19},{"p":"En cuanto a ustedes mismos, acampen fuera del campamento por siete días. Todos los que hayan matado un alma y todos los que hayan tocado a alguien que haya sido muerto, deben purificarse al tercer día y al séptimo día, ustedes y sus cautivos."},{"p":"20","v":20},{"p":"Y toda prenda de vestir y todo objeto de piel y toda cosa hecha de piel de cabra y todo objeto de madera los deben purificar del pecado para ustedes”."}],[{"p":"21","v":21},{"p":"Eleazar el sacerdote entonces dijo a los hombres del ejército que habían entrado en la batalla: “Este es el estatuto de la ley que Jehová mandó a Moisés:"},{"p":"22","v":22},{"p":"‘Solo que el oro y la plata, el cobre, el hierro, el estaño y el plomo"},{"p":"23","v":23},{"p":"—todo lo que se somete a procedimiento de fuego— lo deben pasar por el fuego, y tendrá que ser limpio. Solo que debe ser purificado por el agua de limpieza. Y todo lo que no se someta a procedimiento de fuego lo deben pasar por el agua."},{"p":"24","v":24},{"p":"Y tienen que lavar sus prendas de vestir en el séptimo día y ser limpios, y después podrán entrar en el campamento’”."}],[{"p":"25","v":25},{"p":"Y Jehová procedió a decir esto a Moisés:"},{"p":"26","v":26},{"p":"“Toma la cuenta del botín, los cautivos del género humano así como de los animales domésticos, tú y Eleazar el sacerdote y los cabezas de los padres de la asamblea."},{"p":"27","v":27},{"p":"Y tienes que dividir el botín en dos, entre los que hayan participado en la batalla, que salieron a la expedición, y todos los demás de la asamblea."},{"p":"28","v":28},{"p":"Y como impuesto para Jehová tienes que tomar de los hombres de guerra que salieron a la expedición un alma de cada quinientas, del género humano y del ganado vacuno y de los asnos y del ganado lanar."},{"p":"29","v":29},{"p":"De la mitad que es de ellos ustedes deben tomarlo, y tienes que darlo a Eleazar el sacerdote como contribución de Jehová."},{"p":"30","v":30},{"p":"Y de la mitad que es de los hijos de Israel debes tomar uno de cada cincuenta, del género humano, del ganado vacuno, de los asnos y del ganado lanar, de animal doméstico de todo tipo, y tienes que darlos a los levitas, los que guardan la obligación del tabernáculo de Jehová”."}],[{"p":"31","v":31},{"p":"Y Moisés y Eleazar el sacerdote se pusieron a hacer tal como Jehová había mandado a Moisés."},{"p":"32","v":32},{"p":"Y el botín, lo demás de lo saqueado que la gente de la expedición había tomado en saqueo, ascendió a seiscientos setenta y cinco mil del ganado lanar,"},{"p":"33","v":33},{"p":"y setenta y dos mil del ganado vacuno,"},{"p":"34","v":34},{"p":"y sesenta y un mil asnos."},{"p":"35","v":35},{"p":"En cuanto a almas humanas de las mujeres que no habían conocido el acto de acostarse con varón, todas las almas fueron treinta y dos mil."},{"p":"36","v":36},{"p":"Y la mitad que fue la parte correspondiente de los que salieron a la expedición ascendió en número a trescientos treinta y siete mil quinientos del ganado lanar."},{"p":"37","v":37},{"p":"Y el impuesto para Jehová, del ganado lanar, ascendió a seiscientos setenta y cinco."},{"p":"38","v":38},{"p":"Y del ganado vacuno había treinta y seis mil, y el impuesto sobre ellos para Jehová fue setenta y dos."},{"p":"39","v":39},{"p":"Y los asnos eran treinta mil quinientos, y el impuesto sobre ellos para Jehová fue sesenta y uno."},{"p":"40","v":40},{"p":"Y las almas humanas eran dieciséis mil, y el impuesto sobre ellas para Jehová fue treinta y dos almas."},{"p":"41","v":41},{"p":"Entonces Moisés dio el impuesto como contribución de Jehová a Eleazar el sacerdote, tal como Jehová había mandado a Moisés."}],[{"p":"42","v":42},{"p":"Y de la mitad que pertenecía a los hijos de Israel, que Moisés dividió de lo que pertenecía a los hombres que guerrearon:"},{"p":"43","v":43},{"p":"Ahora bien, la mitad del ganado lanar, que era para la asamblea, ascendió a trescientos treinta y siete mil quinientos,"},{"p":"44","v":44},{"p":"y del ganado vacuno, treinta y seis mil,"},{"p":"45","v":45},{"p":"y los asnos, treinta mil quinientos,"},{"p":"46","v":46},{"p":"y almas humanas, dieciséis mil."},{"p":"47","v":47},{"p":"Entonces Moisés tomó de la mitad que pertenecía a los hijos de Israel el que había de ser tomado de cada cincuenta, del género humano y de los animales domésticos, y los dio a los levitas, los que guardan la obligación del tabernáculo de Jehová, tal como Jehová había mandado a Moisés."}],[{"p":"48","v":48},{"p":"Y los hombres nombrados que eran de los millares del ejército, los jefes de los millares y los jefes de las centenas, procedieron a acercarse a Moisés,"},{"p":"49","v":49},{"p":"y a decir a Moisés: “Tus siervos han tomado la cuenta de los hombres de guerra que están a nuestro cargo y no se ha informado que falte ni uno solo de nosotros."},{"p":"50","v":50},{"p":"Así es que déjanos presentar cada cual lo que ha hallado como ofrenda de Jehová, objetos de oro, cadenillas para los tobillos, y brazaletes, anillos de sellar, zarcillos y adornos femeninos, a fin de hacer expiación por nuestras almas delante de Jehová”."}],[{"p":"51","v":51},{"p":"Por consiguiente, Moisés y Eleazar el sacerdote aceptaron de ellos el oro, todas las alhajas."},{"p":"52","v":52},{"p":"Y todo el oro de la contribución que contribuyeron a Jehová ascendió a dieciséis mil setecientos cincuenta siclos, de parte de los jefes de los millares y los jefes de las centenas."},{"p":"53","v":53},{"p":"Los hombres del ejército habían tomado saqueo cada uno para sí."},{"p":"54","v":54},{"p":"De modo que Moisés y Eleazar el sacerdote aceptaron el oro de los jefes de los millares y de las centenas, y lo introdujeron en la tienda de reunión como memoria para los hijos de Israel delante de Jehová."}]]}