{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Estas fueron las etapas de los hijos de Israel que salieron de la tierra de Egipto en sus ejércitos por la mano de Moisés y Aarón."},{"p":"2","v":2},{"p":"Y Moisés siguió apuntando los lugares de partida por sus etapas, por orden de Jehová; y estas fueron sus etapas de un lugar de partida a otro:"},{"p":"3","v":3},{"p":"Y procedieron a partir de Ramesés en el primer mes, el día quince del primer mes. Precisamente el día después de la pascua los hijos de Israel salieron con mano alzada ante los ojos de todos los egipcios."},{"p":"4","v":4},{"p":"Durante todo aquel tiempo los egipcios estaban enterrando a los que Jehová había herido entre ellos, es decir, a todos los primogénitos; y Jehová había ejecutado juicios en sus dioses."}],[{"p":"5","v":5},{"p":"De modo que los hijos de Israel partieron de Ramesés y se pusieron a acampar en Sucot."},{"p":"6","v":6},{"p":"Entonces partieron de Sucot y se pusieron a acampar en Ezam, que está en la orilla del desierto."},{"p":"7","v":7},{"p":"Luego partieron de Ezam y se volvieron hacia Pihahirot, que está a vista de Baal-zefón; y se pusieron a acampar delante de Migdol."},{"p":"8","v":8},{"p":"Después partieron de Pihahirot y fueron pasando por en medio del mar al desierto, y siguieron marchando camino de tres días en el desierto de Ezam, y se pusieron a acampar en Marah."}],[{"p":"9","v":9},{"p":"Entonces partieron de Marah y llegaron a Elim. Ahora bien, en Elim había doce manantiales de agua y setenta palmeras. Por lo tanto acamparon allí."},{"p":"10","v":10},{"p":"Luego partieron de Elim y se pusieron a acampar junto al mar Rojo."},{"p":"11","v":11},{"p":"Después partieron del mar Rojo y se pusieron a acampar en el desierto de Sin."},{"p":"12","v":12},{"p":"Entonces partieron del desierto de Sin y se pusieron a acampar en Dofqá."},{"p":"13","v":13},{"p":"Más tarde partieron de Dofqá y se pusieron a acampar en Alús."},{"p":"14","v":14},{"p":"Luego partieron de Alús y se pusieron a acampar en Refidim. Y resultó que no había agua allí para que bebiera el pueblo."},{"p":"15","v":15},{"p":"Después partieron de Refidim y se pusieron a acampar en el desierto de Sinaí."}],[{"p":"16","v":16},{"p":"Posteriormente, partieron del desierto de Sinaí y se pusieron a acampar en Quibrot-hataavá."},{"p":"17","v":17},{"p":"Entonces partieron de Quibrot-hataavá y se pusieron a acampar en Hazerot."},{"p":"18","v":18},{"p":"Después partieron de Hazerot y se pusieron a acampar en Ritmá."},{"p":"19","v":19},{"p":"Luego partieron de Ritmá y se pusieron a acampar en Rimón-pérez."},{"p":"20","v":20},{"p":"Entonces partieron de Rimón-pérez y se pusieron a acampar en Libná."},{"p":"21","v":21},{"p":"Más tarde partieron de Libná y se pusieron a acampar en Risá."},{"p":"22","v":22},{"p":"Luego partieron de Risá y se pusieron a acampar en Quehelatá."},{"p":"23","v":23},{"p":"Entonces partieron de Quehelatá y se pusieron a acampar en el monte Séfer."}],[{"p":"24","v":24},{"p":"Después partieron del monte Séfer y se pusieron a acampar en Haradá."},{"p":"25","v":25},{"p":"Entonces partieron de Haradá y se pusieron a acampar en Maqhelot."},{"p":"26","v":26},{"p":"En seguida partieron de Maqhelot y se pusieron a acampar en Táhat."},{"p":"27","v":27},{"p":"Después partieron de Táhat y se pusieron a acampar en Taré."},{"p":"28","v":28},{"p":"Entonces partieron de Taré y se pusieron a acampar en Mitqá."},{"p":"29","v":29},{"p":"Más tarde partieron de Mitqá y se pusieron a acampar en Hasmoná."},{"p":"30","v":30},{"p":"Luego partieron de Hasmoná y se pusieron a acampar en Moserot."},{"p":"31","v":31},{"p":"Entonces partieron de Moserot y se pusieron a acampar en Bene-jaaqán."},{"p":"32","v":32},{"p":"Después partieron de Bene-jaaqán y se pusieron a acampar en Hor-haguidgad."},{"p":"33","v":33},{"p":"Luego partieron de Hor-haguidgad y se pusieron a acampar en Jotbatá."},{"p":"34","v":34},{"p":"Más tarde partieron de Jotbatá y se pusieron a acampar en Abroná."},{"p":"35","v":35},{"p":"Entonces partieron de Abroná y se pusieron a acampar en Ezión-guéber."},{"p":"36","v":36},{"p":"Después partieron de Ezión-guéber y se pusieron a acampar en el desierto de Zin, es decir, Qadés."}],[{"p":"37","v":37},{"p":"Más tarde partieron de Qadés y se pusieron a acampar en el monte Hor, en la frontera de la tierra de Edom."},{"p":"38","v":38},{"p":"Y Aarón el sacerdote procedió a subir al monte Hor, por orden de Jehová, y a morir allí en el año cuarenta de la salida de los hijos de Israel de la tierra de Egipto, en el quinto mes, el primero del mes."},{"p":"39","v":39},{"p":"Y Aarón tenía ciento veintitrés años de edad cuando murió en el monte Hor."}],[{"p":"40","v":40},{"p":"Entonces el cananeo, el rey de Arad, mientras moraba en el Négueb, en la tierra de Canaán, llegó a oír de la venida de los hijos de Israel."}],[{"p":"41","v":41},{"p":"Con el tiempo estos partieron del monte Hor y se pusieron a acampar en Zalmoná."},{"p":"42","v":42},{"p":"Después partieron de Zalmoná y se pusieron a acampar en Punón."},{"p":"43","v":43},{"p":"Luego partieron de Punón y se pusieron a acampar en Obot."},{"p":"44","v":44},{"p":"Entonces partieron de Obot y se pusieron a acampar en Iyé-abarim, en el confín de Moab."},{"p":"45","v":45},{"p":"Más tarde partieron de Iyim y se pusieron a acampar en Dibón-gad."},{"p":"46","v":46},{"p":"Después partieron de Dibón-gad y se pusieron a acampar en Almón-diblataim."},{"p":"47","v":47},{"p":"Entonces partieron de Almón-diblataim y se pusieron a acampar en las montañas de Abarim, delante de Nebo."},{"p":"48","v":48},{"p":"Por fin partieron de las montañas de Abarim y se pusieron a acampar en las llanuras desérticas de Moab, junto al Jordán, frente a Jericó."},{"p":"49","v":49},{"p":"Y continuaron acampando junto al Jordán desde Bet-jesimot hasta Abel-sitim, en las llanuras desérticas de Moab."}],[{"p":"50","v":50},{"p":"Y Jehová procedió a hablar a Moisés en las llanuras desérticas de Moab, junto al Jordán, frente a Jericó, diciendo:"},{"p":"51","v":51},{"p":"“Habla a los hijos de Israel, y tienes que decirles: ‘Van a cruzar el Jordán a la tierra de Canaán."},{"p":"52","v":52},{"p":"Y tienen que expulsar a todos los habitantes de la tierra de delante de ustedes y destruir todas sus figuras de piedra; y todas sus imágenes de metal fundido las deben destruir, y todos sus lugares altos sagrados los deben aniquilar."},{"p":"53","v":53},{"p":"Y tienen que tomar posesión de la tierra y morar en ella, porque a ustedes ciertamente les daré la tierra para que tomen posesión de ella."},{"p":"54","v":54},{"p":"Y tienen que repartirse proporcionalmente la tierra como posesión, por sorteo, según sus familias. Al populoso deben aumentarle su herencia, y al escaso deben reducirle su herencia. A donde le resulte [la herencia] por sorteo, allí llegará a ser suya. Por las tribus de sus padres deben proveerse de propiedad en tierras."}],[{"p":"55","v":55},{"p":"”’Sin embargo, si no expulsan a los habitantes de la tierra de delante de ustedes, entonces los que dejen de ellos ciertamente llegarán a ser como púas en sus ojos y como espinas en sus costados, y verdaderamente los hostigarán en la tierra en que van a morar."},{"p":"56","v":56},{"p":"Y tiene que ocurrir que tal como yo había calculado hacerles a ellos, les haré a ustedes’”."}]]}