{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Y Jehová habló nuevamente a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“Da orden a los hijos de Israel, y tienes que decirles: ‘Van a entrar en la tierra de Canaán. Esta es la tierra que les caerá por herencia, la tierra de Canaán conforme a sus límites."}],[{"p":"3","v":3},{"p":"”’Y tiene que resultar que su lado del sur sea desde el desierto de Zin a lo largo de Edom, y tiene que resultar que su límite del sur sea desde la extremidad del mar Salado al este."},{"p":"4","v":4},{"p":"Y su límite tiene que cambiar de dirección desde el sur de la subida de Aqrabim y cruzar a Zin, y su terminación tiene que hallarse al sur de Qadés-barnea; y tiene que salir a Hazar-addar y pasar a Azmón."},{"p":"5","v":5},{"p":"Y en Azmón el límite tiene que cambiar de dirección hacia el valle torrencial de Egipto, y su terminación tiene que hallarse en el Mar."}],[{"p":"6","v":6},{"p":"”’En cuanto a un límite occidental, tiene que resultar que para ustedes ese sea el mar Grande y la tierra litoral. Esto llegará a ser su límite occidental."}],[{"p":"7","v":7},{"p":"”’Ahora bien, esto llegará a ser su límite del norte: Desde el mar Grande lo trazarán hasta el monte Hor como límite para ustedes."},{"p":"8","v":8},{"p":"Desde el monte Hor trazarán el límite hasta el punto de entrada de Hamat, y la terminación del límite tiene que hallarse en Zedad."},{"p":"9","v":9},{"p":"Y tiene que salir el límite a Zifrón, y tiene que resultar que su terminación sea Hazar-enán. Esto llegará a ser el límite norteño de ustedes."}],[{"p":"10","v":10},{"p":"”’Entonces tienen que señalarse como su límite al este desde Hazar-enán hasta Sefam."},{"p":"11","v":11},{"p":"Y el límite tiene que bajar desde Sefam a Riblá al este de Ain, y el confín tiene que bajar y dar con la ladera oriental del mar de Kinéret."},{"p":"12","v":12},{"p":"Y el confín tiene que bajar hasta el Jordán, y tiene que resultar que su terminación sea el mar Salado. Esta llegará a ser la tierra de ustedes conforme a sus límites circundantes’”."}],[{"p":"13","v":13},{"p":"De modo que Moisés dio orden a los hijos de Israel, y dijo: “Esta es la tierra que ustedes se repartirán proporcionalmente como posesión, por sorteo, tal como Jehová ha mandado darla a las nueve tribus y media."},{"p":"14","v":14},{"p":"Porque la tribu de los hijos de los rubenitas, por la casa de sus padres, y la tribu de los hijos de los gaditas, por la casa de sus padres, ya han tomado, y la media tribu de Manasés, ya han tomado su herencia."},{"p":"15","v":15},{"p":"Las dos tribus y media ya han tomado su herencia de la región del Jordán junto a Jericó hacia el este, en dirección al naciente”."}],[{"p":"16","v":16},{"p":"Y Jehová habló nuevamente a Moisés, y dijo:"},{"p":"17","v":17},{"p":"“Estos son los nombres de los hombres que les dividirán la tierra por posesión: Eleazar el sacerdote y Josué hijo de Nun."},{"p":"18","v":18},{"p":"Y ustedes tomarán un principal de cada tribu para dividir la tierra por posesión."},{"p":"19","v":19},{"p":"Y estos son los nombres de los hombres: De la tribu de Judá, Caleb hijo de Jefuné;"},{"p":"20","v":20},{"p":"y de la tribu de los hijos de Simeón, Semuel hijo de Amihud;"},{"p":"21","v":21},{"p":"de la tribu de Benjamín, Elidad hijo de Kislón;"},{"p":"22","v":22},{"p":"y de la tribu de los hijos de Dan un principal, Buquí hijo de Joglí;"},{"p":"23","v":23},{"p":"de los hijos de José, de la tribu de los hijos de Manasés un principal, Haniel hijo de Efod;"},{"p":"24","v":24},{"p":"y de la tribu de los hijos de Efraín un principal, Quemuel hijo de Siftán;"},{"p":"25","v":25},{"p":"y de la tribu de los hijos de Zabulón un principal, Elizafán hijo de Parnac;"},{"p":"26","v":26},{"p":"y de la tribu de los hijos de Isacar un principal, Paltiel hijo de Azán;"},{"p":"27","v":27},{"p":"y de la tribu de los hijos de Aser un principal, Ahihud hijo de Selomí;"},{"p":"28","v":28},{"p":"y de la tribu de los hijos de Neftalí un principal, Pedahel hijo de Amihud”."},{"p":"29","v":29},{"p":"Estos son aquellos a quienes Jehová mandó que hicieran a los hijos de Israel terratenientes en la tierra de Canaán."}]]}