{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Y Jehová pasó a hablar a Moisés en las llanuras desérticas de Moab, junto al Jordán, frente a Jericó, y dijo:"},{"p":"2","v":2},{"p":"“Da a los hijos de Israel el mandato de que de la herencia de su posesión tienen que dar a los levitas ciudades en donde habitar, y deben dar a los levitas la dehesa de las ciudades todo en derredor de ellas."},{"p":"3","v":3},{"p":"Y las ciudades tienen que servirles para habitar, mientras que sus dehesas servirán para sus animales domésticos y sus bienes y para todas sus bestias salvajes."},{"p":"4","v":4},{"p":"Y las dehesas de las ciudades, que ustedes darán a los levitas, serán desde el muro de la ciudad y hacia fuera por mil codos, todo en derredor."},{"p":"5","v":5},{"p":"Y ustedes tienen que medir fuera de la ciudad por el lado del este dos mil codos, y por el lado del sur dos mil codos, y por el lado del oeste dos mil codos, y por el lado del norte dos mil codos, con la ciudad en medio. Esto les servirá a ellos como dehesas de las ciudades."}],[{"p":"6","v":6},{"p":"”Estas son las ciudades que ustedes darán a los levitas: seis ciudades de refugio, las cuales darán para que huya allá el homicida, y además de estas darán otras cuarenta y dos ciudades."},{"p":"7","v":7},{"p":"Todas las ciudades que darán a los levitas serán cuarenta y ocho ciudades, estas juntamente con sus dehesas."},{"p":"8","v":8},{"p":"Las ciudades que darán serán de la posesión de los hijos de Israel. De los muchos tomarán muchas, y de los pocos tomarán pocas. Cada uno, en proporción con su herencia que tomará como posesión, dará algunas de sus ciudades a los levitas”."}],[{"p":"9","v":9},{"p":"Y Jehová continuó hablando a Moisés, y dijo:"},{"p":"10","v":10},{"p":"“Habla a los hijos de Israel, y tienes que decirles: ‘Van a cruzar el Jordán a la tierra de Canaán."},{"p":"11","v":11},{"p":"Y tienen que escoger ciudades que les sean convenientes a ustedes. Como ciudades de refugio les servirán, y allí tiene que huir el homicida que, sin intención, hiera mortalmente a un alma."},{"p":"12","v":12},{"p":"Y las ciudades tienen que servirles a ustedes como refugio del vengador de la sangre, para que no muera el homicida hasta que esté de pie delante de la asamblea para juicio."},{"p":"13","v":13},{"p":"Y las ciudades que darán, las seis ciudades de refugio, estarán a disposición de ustedes."},{"p":"14","v":14},{"p":"Tres ciudades darán de este lado del Jordán, y tres ciudades darán en la tierra de Canaán. Como ciudades de refugio servirán."},{"p":"15","v":15},{"p":"Para los hijos de Israel y para el residente forastero y para el poblador en medio de ellos estas seis ciudades servirán de refugio, para que huya allá cualquiera que, sin intención, hiera mortalmente a un alma."}],[{"p":"16","v":16},{"p":"”’Ahora bien, si fue con instrumento de hierro que lo ha herido de modo que muera, es un asesino. El asesino debe ser muerto sin falta."},{"p":"17","v":17},{"p":"Y si fue con una piedra pequeña por la cual podría morir que lo ha herido de modo que muera, es un asesino. El asesino debe ser muerto sin falta."},{"p":"18","v":18},{"p":"Y si fue con un instrumento pequeño de madera por el cual podría morir que lo ha herido de modo que muera, es un asesino. El asesino debe ser muerto sin falta."}],[{"p":"19","v":19},{"p":"”’El vengador de la sangre es el que dará muerte al asesino. Cuando lo encuentre, él mismo le dará muerte."},{"p":"20","v":20},{"p":"Y si en odio estaba empujándolo o le ha arrojado algo mientras estaba al acecho para que muriera,"},{"p":"21","v":21},{"p":"o en enemistad lo ha herido con la mano para que muriera, sin falta debe ser muerto el heridor. Es un asesino. El vengador de la sangre dará muerte al asesino cuando lo encuentre."}],[{"p":"22","v":22},{"p":"”’Pero si fue inesperadamente, sin enemistad, que lo ha empujado o ha arrojado cualquier objeto hacia él sin estar al acecho,"},{"p":"23","v":23},{"p":"o cualquier piedra por la cual podría morir, sin verlo, o la hiciera caer sobre él, de modo que muera, mientras no estaba en enemistad con él y no estaba buscando su daño,"},{"p":"24","v":24},{"p":"la asamblea entonces tiene que juzgar entre el heridor y el vengador de la sangre, de acuerdo con estos juicios."},{"p":"25","v":25},{"p":"Y la asamblea tiene que librar de la mano del vengador de la sangre al homicida, y la asamblea tiene que devolverlo a su ciudad de refugio a la cual había huido, y él tiene que morar en ella hasta la muerte del sumo sacerdote que fue ungido con el aceite santo."}],[{"p":"26","v":26},{"p":"”’Pero si el homicida sin falta sale del límite de su ciudad de refugio a la cual puede huir,"},{"p":"27","v":27},{"p":"y el vengador de la sangre de veras lo halla fuera del límite de su ciudad de refugio, y el vengador de la sangre realmente mata al homicida, no tiene culpa de sangre."},{"p":"28","v":28},{"p":"Porque él debería morar en su ciudad de refugio hasta la muerte del sumo sacerdote, y después de la muerte del sumo sacerdote el homicida puede volver a la tierra de su posesión."},{"p":"29","v":29},{"p":"Y estas cosas tienen que servirles como estatuto de juicio durante todas sus generaciones, en todas sus moradas."}],[{"p":"30","v":30},{"p":"”’Todo el que hiera mortalmente a un alma debe, por boca de testigos, ser muerto como asesino, y un solo testigo no puede testificar contra un alma para que muera."},{"p":"31","v":31},{"p":"Y no deben tomar rescate por el alma de un asesino que merece morir, pues sin falta debe ser muerto."},{"p":"32","v":32},{"p":"Y no deben tomar rescate por uno que haya huido a su ciudad de refugio, para que vuelva a morar en la tierra antes de la muerte del sumo sacerdote."}],[{"p":"33","v":33},{"p":"”’Y no deben corromper la tierra en que están; porque la sangre es lo que corrompe la tierra, y por la tierra no puede haber expiación respecto de la sangre que se ha vertido en ella salvo por la sangre del que la haya vertido."},{"p":"34","v":34},{"p":"Y no debes contaminar la tierra en que ustedes están morando, en medio de la cual yo estoy residiendo; porque yo Jehová estoy residiendo en medio de los hijos de Israel’”."}]]}