{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Y los cabezas de los padres de la familia de los hijos de Galaad, hijo de Makir, hijo de Manasés, de las familias de los hijos de José, procedieron a acercarse y a hablar delante de Moisés y los principales, los cabezas de los padres de los hijos de Israel,"},{"p":"2","v":2},{"p":"y a decir: “Jehová mandó a mi señor que diera la tierra en herencia por sorteo a los hijos de Israel; y a mi señor le fue mandado por Jehová que diera la herencia de Zelofehad nuestro hermano a sus hijas."},{"p":"3","v":3},{"p":"Si cualesquiera de los hijos de las otras tribus de los hijos de Israel las consiguen por esposas, entonces la herencia de las mujeres tendrá que ser retirada de la herencia de nuestros padres y tendrá que ser añadida a la herencia de la tribu a la cual lleguen a pertenecer, de modo que sería retirada de la porción de nuestra herencia."},{"p":"4","v":4},{"p":"Ahora bien, si se efectúa el Jubileo para los hijos de Israel, entonces la herencia de las mujeres tiene que ser añadida a la herencia de la tribu a la cual lleguen a pertenecer; de modo que la herencia de ellas sería retirada de la herencia de la tribu de nuestros padres”."}],[{"p":"5","v":5},{"p":"Entonces Moisés dio orden a los hijos de Israel por mandato de Jehová, y dijo: “La tribu de los hijos de José está hablando rectamente."},{"p":"6","v":6},{"p":"Esta es la palabra que Jehová ha ordenado para las hijas de Zelofehad, diciendo: ‘Pueden llegar a ser esposas de quien, a los ojos de ellas, les parezca bien. Solo que deben llegar a ser esposas de los que son de la familia de la tribu de sus padres."},{"p":"7","v":7},{"p":"Y ninguna herencia de los hijos de Israel debe circular de tribu en tribu, porque los hijos de Israel deben adherirse cada uno a la herencia de la tribu de sus antepasados."},{"p":"8","v":8},{"p":"Y toda hija que llegue a tener posesión de una herencia de las tribus de los hijos de Israel, debe llegar a ser esposa de alguien de la familia de la tribu de su padre, a fin de que los hijos de Israel consigan poseer cada uno la herencia de sus antepasados."},{"p":"9","v":9},{"p":"Y ninguna herencia debe circular de una tribu a otra tribu, porque las tribus de los hijos de Israel deben adherirse cada una a su propia herencia’”."}],[{"p":"10","v":10},{"p":"Tal como Jehová había mandado a Moisés, de esa manera lo hicieron las hijas de Zelofehad."},{"p":"11","v":11},{"p":"Por consiguiente, Mahlá, Tirzá y Hoglá y Milcá y Noá, las hijas de Zelofehad, llegaron a ser las esposas de los hijos de los hermanos de su padre."},{"p":"12","v":12},{"p":"Llegaron a ser esposas de algunos de las familias de los hijos de Manasés hijo de José, para que la herencia de ellas continuara junto con la tribu de la familia de su padre."}],[{"p":"13","v":13},{"p":"Estos son los mandamientos y las decisiones judiciales que Jehová mandó por medio de Moisés a los hijos de Israel en las llanuras desérticas de Moab, junto al Jordán, frente a Jericó."}]]}