{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Y Jehová habló nuevamente a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“Manda a los hijos de Israel que envíen fuera del campamento a toda persona leprosa y a todo el que tenga flujo y a todo el que se haya hecho inmundo por un alma difunta."},{"p":"3","v":3},{"p":"Sea varón o hembra, ustedes deben enviarlos afuera. Deben enviarlos fuera del campamento, para que no contaminen los campamentos de aquellos en medio de quienes estoy residiendo”."},{"p":"4","v":4},{"p":"Y los hijos de Israel procedieron a hacerlo así, aun a enviarlos fuera del campamento. Tal como Jehová había hablado a Moisés, así lo hicieron los hijos de Israel."}],[{"p":"5","v":5},{"p":"Y Jehová continuó hablando a Moisés, y dijo:"},{"p":"6","v":6},{"p":"“Habla a los hijos de Israel: ‘En cuanto a un hombre o una mujer, en caso de que hagan cualquiera de todos los pecados de la humanidad, al cometer un acto de infidelidad contra Jehová, esa alma también se ha hecho culpable."},{"p":"7","v":7},{"p":"Y ellos tienen que confesar su pecado que han hecho, y él tiene que devolver la cantidad de su culpa en su principal, añadiendo también a ello su quinta parte, y tiene que darlo a aquel contra quien haya cometido la injusticia."},{"p":"8","v":8},{"p":"Pero si este no tiene pariente próximo a quien devolver la suma de la culpa, la suma de la culpa que se devuelve a Jehová pertenece al sacerdote, con la excepción del carnero de la expiación con el cual hará expiación por él."}],[{"p":"9","v":9},{"p":"”’Y toda contribución de todas las cosas santas de los hijos de Israel, que ellos presenten al sacerdote, debe llegar a ser de él."},{"p":"10","v":10},{"p":"Y las cosas santas de cada uno quedarán suyas propias. Cualquier cosa que cada uno dé al sacerdote, eso llegará a ser de este’”."}],[{"p":"11","v":11},{"p":"Y Jehová siguió hablando a Moisés, y dijo:"},{"p":"12","v":12},{"p":"“Habla a los hijos de Israel, y tienes que decirles: ‘En caso de que la esposa de cualquier hombre se desvíe, y en efecto cometa un acto de infidelidad contra él,"},{"p":"13","v":13},{"p":"y otro hombre realmente se acueste con ella y tenga una emisión de semen, y ello haya sido escondido de los ojos de su esposo y haya quedado sin descubrirse, y ella, por su parte, se haya contaminado, pero no haya testigo contra ella, y ella misma no haya sido sorprendida;"},{"p":"14","v":14},{"p":"y el espíritu de celos le haya sobrevenido a él, y le hayan entrado sospechas de la fidelidad de su esposa, y ella de hecho se haya contaminado, o el espíritu de celos le haya sobrevenido a él, y le hayan entrado sospechas de la fidelidad de su esposa, pero ella de hecho no se haya contaminado;"},{"p":"15","v":15},{"p":"entonces el hombre tiene que llevar a su esposa al sacerdote, y junto con ella llevar la ofrenda de ella, un décimo de efá de harina de cebada. Él no debe derramar aceite sobre esta ni poner olíbano encima, porque es ofrenda de grano de celos, ofrenda de grano para memoria que hace recordar el error."}],[{"p":"16","v":16},{"p":"”’Y el sacerdote tiene que presentar [a la mujer] y hacer que esté de pie delante de Jehová."},{"p":"17","v":17},{"p":"Y el sacerdote tiene que tomar en una vasija de barro agua santa, y el sacerdote tomará un poco del polvo que haya en el suelo del tabernáculo, y tiene que echarlo en el agua."},{"p":"18","v":18},{"p":"Y el sacerdote tiene que hacer que la mujer esté de pie delante de Jehová, y soltar el cabello de la cabeza de la mujer y poner sobre las palmas de las manos de ella la ofrenda de grano para memoria, es decir, la ofrenda de grano de celos, y en la mano del sacerdote debe hallarse el agua amarga que trae una maldición."}],[{"p":"19","v":19},{"p":"”’Y el sacerdote tiene que hacer que ella jure, y tiene que decir a la mujer: “Si no se ha acostado contigo ningún hombre, y si, estando sujeta a tu esposo, no te has desviado a ninguna inmundicia, queda libre del efecto de esta agua amarga que trae una maldición."},{"p":"20","v":20},{"p":"Pero tú, en caso de que te hayas desviado mientras estabas sujeta a tu esposo, y en caso de que te hayas contaminado y algún hombre, aparte de tu esposo, haya puesto en ti su emisión seminal...”"},{"p":"21","v":21},{"p":"El sacerdote entonces tiene que hacer que la mujer jure con un juramento que encierre maldición, y el sacerdote tiene que decir a la mujer: “Que Jehová te ponga por maldición y por juramento en medio de tu pueblo, dejando Jehová que se te decaiga el muslo, y que se te hinche el vientre."},{"p":"22","v":22},{"p":"Y esta agua que trae una maldición tiene que entrar en tus intestinos para hacer que se te hinche el vientre y decaiga el muslo”. A esto la mujer tiene que decir: “¡Amén! ¡Amén!”."}],[{"p":"23","v":23},{"p":"”’Y el sacerdote tiene que escribir estas maldiciones en el libro y tiene que borrarlas en el agua amarga."},{"p":"24","v":24},{"p":"Y tiene que hacer que la mujer beba el agua amarga que trae una maldición, y el agua que trae una maldición tiene que entrar en ella como cosa amarga."},{"p":"25","v":25},{"p":"Y el sacerdote tiene que tomar de la mano de la mujer la ofrenda de grano de celos y mecer la ofrenda de grano de acá para allá delante de Jehová, y tiene que acercarla al altar."},{"p":"26","v":26},{"p":"Y el sacerdote tiene que asir parte de la ofrenda de grano como recordativo de ella y tiene que hacerla humear sobre el altar, y después hará que la mujer beba el agua."},{"p":"27","v":27},{"p":"Cuando haya hecho que beba el agua, también tiene que ocurrir que, si ella se ha contaminado por haber cometido un acto de infidelidad para con su esposo, el agua que trae una maldición entonces tiene que entrar en ella como cosa amarga, y su vientre tiene que hincharse, y su muslo tiene que decaer, y la mujer tiene que llegar a ser una maldición en medio de su pueblo."},{"p":"28","v":28},{"p":"Sin embargo, si la mujer no se ha contaminado, sino que es limpia, entonces tiene que quedar libre de tal castigo; y se le tiene que poner encinta con semen."}],[{"p":"29","v":29},{"p":"”’Esta es la ley acerca de los celos, en caso de que una mujer se desvíe mientras está sujeta a su esposo, y de veras se contamine,"},{"p":"30","v":30},{"p":"o en el caso de un hombre cuando el espíritu de celos le sobrevenga, y él de veras sospeche infidelidad en su esposa; y tiene que hacer que la esposa esté de pie delante de Jehová, y el sacerdote tiene que llevar a cabo para con ella toda esta ley."},{"p":"31","v":31},{"p":"Y el hombre tiene que ser inocente de error, pero aquella esposa responderá por su error’”."}]]}