{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Y Jehová habló nuevamente a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“Habla a los hijos de Israel, y tienes que decirles: ‘En caso de que un hombre o una mujer haga un voto especial de vivir como nazareo para Jehová,"},{"p":"3","v":3},{"p":"debe abstenerse de vino y licor embriagante. No debe beber vinagre de vino ni vinagre de licor embriagante, ni beber líquido alguno hecho de uvas, ni comer uvas, sean frescas o secas."},{"p":"4","v":4},{"p":"Durante todos los días de su nazareato no debe comer nada en absoluto que esté hecho de la enredadera del vino, desde las uvas no maduras hasta los hollejos."}],[{"p":"5","v":5},{"p":"”’Durante todos los días del voto de su nazareato no debe pasar una navaja sobre su cabeza; hasta que se cumplan los días en que debe estar separado para Jehová, debe resultar santo y dejar que le crezcan los mechones del pelo de la cabeza."},{"p":"6","v":6},{"p":"Durante todos los días de mantenerse separado para Jehová no podrá venir hacia ninguna alma muerta."},{"p":"7","v":7},{"p":"Ni siquiera por su padre o su madre o su hermano o su hermana podrá contaminarse cuando mueran, porque la señal de su nazareato a su Dios está sobre su cabeza."}],[{"p":"8","v":8},{"p":"”’Durante todos los días de su nazareato él es santo a Jehová."},{"p":"9","v":9},{"p":"Pero en caso de que alguien que muera muriera muy de repente al lado de él, de modo que él haya contaminado la cabeza de su nazareato, entonces tendrá que afeitarse la cabeza en el día de verificar su purificación. En el día séptimo debe afeitarla."},{"p":"10","v":10},{"p":"Y en el día octavo debe llevar dos tórtolas o dos pichones al sacerdote, a la entrada de la tienda de reunión."},{"p":"11","v":11},{"p":"Y el sacerdote tiene que tratar a uno [de estos] como ofrenda por el pecado y al otro como ofrenda quemada, y hacer expiación por él, por haber pecado él a causa del alma [muerta]. Entonces él tendrá que santificar su cabeza en aquel día."},{"p":"12","v":12},{"p":"Y tiene que vivir como nazareo para Jehová durante los días de su nazareato, y tiene que traer un carnero joven en su primer año como ofrenda por la culpa; y los días anteriores se dejarán sin contar porque contaminó su nazareato."}],[{"p":"13","v":13},{"p":"”’Ahora bien, esta es la ley acerca del nazareo: El día en que se cumplan los días de su nazareato, se le llevará a la entrada de la tienda de reunión."},{"p":"14","v":14},{"p":"Y tiene que presentar como su ofrenda a Jehová un carnero joven, sano, en su primer año, como ofrenda quemada, y una cordera sana en su primer año como ofrenda por el pecado, y un carnero sano como sacrificio de comunión,"},{"p":"15","v":15},{"p":"y una cesta de tortas anulares de flor de harina no fermentadas, ligeramente mojadas con aceite, y galletitas delgadas no fermentadas, untadas con aceite, y la ofrenda de grano y las libaciones de estos."},{"p":"16","v":16},{"p":"Y el sacerdote tiene que presentarlos delante de Jehová y ofrecer su ofrenda por el pecado y su ofrenda quemada."},{"p":"17","v":17},{"p":"Y ofrecerá el carnero como sacrificio de comunión a Jehová junto con la cesta de tortas no fermentadas; y el sacerdote tiene que ofrecer su ofrenda de grano y su libación."}],[{"p":"18","v":18},{"p":"”’Y el nazareo tiene que afeitarse la cabeza de su nazareato a la entrada de la tienda de reunión, y tiene que tomar el pelo de la cabeza de su nazareato y ponerlo sobre el fuego que está debajo del sacrificio de comunión."},{"p":"19","v":19},{"p":"Y el sacerdote tiene que tomar una espaldilla cocida del carnero, y una torta anular no fermentada de la cesta, y una galletita delgada no fermentada, y ponerlas sobre las palmas de las manos del nazareo, después que él se haya hecho afeitar la señal de su nazareato."},{"p":"20","v":20},{"p":"Y el sacerdote tiene que mecerlas de acá para allá como ofrenda mecida delante de Jehová. Es cosa santa para el sacerdote, junto con el pecho de la ofrenda mecida y la pierna de la contribución. Y después el nazareo podrá beber vino."}],[{"p":"21","v":21},{"p":"”’Esta es la ley acerca del nazareo que hace voto... su ofrenda a Jehová con motivo de su nazareato, además de aquello que sus recursos le permitan. Conforme al voto que haga, así debe hacer a causa de la ley de su nazareato’”."}],[{"p":"22","v":22},{"p":"Entonces Jehová habló a Moisés, diciendo:"},{"p":"23","v":23},{"p":"“Habla a Aarón y sus hijos, diciendo: ‘De esta manera deben bendecir a los hijos de Israel, diciéndoles:"},{"p":"24","v":24},{"p":"“Jehová te bendiga y te guarde."},{"p":"25","v":25},{"p":"Jehová haga brillar su rostro hacia ti, y te favorezca."},{"p":"26","v":26},{"p":"Jehová alce su rostro hacia ti y te asigne paz”’."}],[{"p":"27","v":27},{"p":"Y ellos tienen que colocar mi nombre sobre los hijos de Israel, para que yo mismo los bendiga”."}]]}