{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Y Jehová procedió a hablar a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“Habla a Aarón, y tienes que decirle: ‘Siempre que enciendas las lámparas, las siete lámparas deben alumbrar la zona [que está] enfrente del candelabro’”."},{"p":"3","v":3},{"p":"Y Aarón empezó a hacerlo así. Encendió las lámparas para la zona enfrente del candelabro, tal como Jehová había mandado a Moisés."},{"p":"4","v":4},{"p":"Ahora bien, esta era la hechura del candelabro. Labor a martillo era, de oro. Hasta sus lados y hasta sus flores era labor a martillo. Conforme a la visión que Jehová había mostrado a Moisés, así este había hecho el candelabro."}],[{"p":"5","v":5},{"p":"Y Jehová habló nuevamente a Moisés, y dijo:"},{"p":"6","v":6},{"p":"“Toma a los levitas de entre los hijos de Israel, y tienes que limpiarlos."},{"p":"7","v":7},{"p":"Y esto es lo que les debes hacer para limpiarlos: Salpica sobre ellos agua limpiadora de pecado, y ellos tienen que hacer pasar una navaja por toda su carne y tienen que lavar sus prendas de vestir y limpiarse."},{"p":"8","v":8},{"p":"Entonces tienen que tomar un toro joven y su ofrenda de grano de flor de harina ligeramente mojada con aceite, y tú tomarás otro toro joven para una ofrenda por el pecado."},{"p":"9","v":9},{"p":"Y tienes que presentar a los levitas delante de la tienda de reunión y congregar a toda la asamblea de los hijos de Israel."},{"p":"10","v":10},{"p":"Y tienes que presentar a los levitas delante de Jehová, y los hijos de Israel tienen que poner las manos sobre los levitas."},{"p":"11","v":11},{"p":"Y Aarón tiene que hacer que los levitas se muevan de acá para allá delante de Jehová como ofrenda mecida de parte de los hijos de Israel, y ellos tienen que prestar servicio para efectuar el servicio de Jehová."}],[{"p":"12","v":12},{"p":"”Entonces los levitas pondrán las manos sobre las cabezas de los toros. Después de eso, ofrece uno como ofrenda por el pecado y el otro como ofrenda quemada a Jehová para hacer expiación por los levitas."},{"p":"13","v":13},{"p":"Y tienes que hacer que los levitas estén de pie delante de Aarón y sus hijos, y tienes que hacer que se muevan de acá para allá como ofrenda mecida a Jehová."},{"p":"14","v":14},{"p":"Y tienes que separar a los levitas de entre los hijos de Israel, y los levitas tienen que llegar a ser míos."},{"p":"15","v":15},{"p":"Y después los levitas entrarán para servir con relación a la tienda de reunión. De modo que tienes que limpiarlos y hacer que se muevan de acá para allá como ofrenda mecida."},{"p":"16","v":16},{"p":"Porque ellos son gente dada, dados a mí de entre los hijos de Israel. Tengo que tomarlos para mí en lugar de los que abren toda matriz, todos los primogénitos de los hijos de Israel."},{"p":"17","v":17},{"p":"Porque mío es todo primogénito entre los hijos de Israel, entre hombres y entre bestias. Me los santifiqué el día en que herí a todo primogénito en la tierra de Egipto."},{"p":"18","v":18},{"p":"Y tomaré a los levitas en lugar de todos los primogénitos entre los hijos de Israel."},{"p":"19","v":19},{"p":"Y daré a los levitas como gente dada a Aarón y sus hijos de entre los hijos de Israel, para que efectúen el servicio de los hijos de Israel en la tienda de reunión y para que hagan expiación por los hijos de Israel, para que no ocurra plaga entre los hijos de Israel porque los hijos de Israel se acerquen al lugar santo”."}],[{"p":"20","v":20},{"p":"Y Moisés y Aarón y toda la asamblea de los hijos de Israel procedieron a hacer así a los levitas. Conforme a todo lo que Jehová había mandado a Moisés respecto a los levitas, de aquella manera les hicieron los hijos de Israel."},{"p":"21","v":21},{"p":"Así que los levitas se purificaron y lavaron sus prendas de vestir, después de lo cual Aarón hizo que ellos se movieran de acá para allá como ofrenda mecida delante de Jehová. Entonces Aarón hizo expiación por ellos para limpiarlos."},{"p":"22","v":22},{"p":"Tras eso los levitas entraron por primera vez para efectuar su servicio en la tienda de reunión delante de Aarón y sus hijos. Tal como Jehová había mandado a Moisés respecto a los levitas, así les hicieron."}],[{"p":"23","v":23},{"p":"Jehová entonces habló a Moisés, y dijo:"},{"p":"24","v":24},{"p":"“Esto es lo que aplica a los levitas: De veinticinco años de edad para arriba él vendrá a entrar en la compañía, en el servicio de la tienda de reunión."},{"p":"25","v":25},{"p":"Pero después de la edad de cincuenta años se retirará de la compañía de servicio y no prestará más servicio."},{"p":"26","v":26},{"p":"Y él tiene que ministrar a sus hermanos en la tienda de reunión al encargarse de la obligación, pero no debe prestar servicio. Conforme a esto harás a los levitas en sus obligaciones”."}]]}