{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Y Jehová procedió a hablar a Moisés en el desierto de Sinaí en el segundo año de la salida de ellos de la tierra de Egipto, en el primer mes, y dijo:"},{"p":"2","v":2},{"p":"“Ahora bien, los hijos de Israel deben preparar el sacrificio de la pascua a su tiempo señalado."},{"p":"3","v":3},{"p":"El día catorce de este mes, entre las dos tardes, ustedes deben prepararlo a su tiempo señalado. Conforme a todos los estatutos y todos los procedimientos regulares de este deben prepararlo”."}],[{"p":"4","v":4},{"p":"De modo que Moisés habló a los hijos de Israel para que prepararan el sacrificio de la pascua."},{"p":"5","v":5},{"p":"Entonces prepararon el sacrificio de la pascua en el primer mes, el día catorce del mes, entre las dos tardes, en el desierto de Sinaí. Conforme a todo lo que Jehová había mandado a Moisés, así hicieron los hijos de Israel."}],[{"p":"6","v":6},{"p":"Ahora bien, sucedió que había unos hombres que se habían hecho inmundos por un alma humana, de modo que no podían preparar el sacrificio de la pascua en aquel día. Por lo tanto, se presentaron delante de Moisés y Aarón en aquel día."},{"p":"7","v":7},{"p":"Entonces le dijeron aquellos hombres: “Estamos inmundos por un alma humana. ¿Por qué se nos debe restringir de presentar la ofrenda a Jehová a su tiempo señalado en medio de los hijos de Israel?”."},{"p":"8","v":8},{"p":"Ante esto, Moisés les dijo: “Párense allí, y déjenme oír lo que Jehová mande acerca de ustedes”."}],[{"p":"9","v":9},{"p":"Entonces Jehová habló a Moisés, diciendo:"},{"p":"10","v":10},{"p":"“Habla a los hijos de Israel, y di: ‘Aun cuando cualquier hombre de ustedes o de sus generaciones esté inmundo por un alma, o se halle en un viaje distante, él también tiene que preparar el sacrificio de la pascua a Jehová."},{"p":"11","v":11},{"p":"Deben prepararlo en el segundo mes, el día catorce, entre las dos tardes. Deben comerlo junto con tortas no fermentadas y verduras amargas."},{"p":"12","v":12},{"p":"No deben dejar que quede nada de él hasta la mañana, y no deben quebrarle hueso alguno. Conforme al estatuto entero de la pascua deben prepararlo."},{"p":"13","v":13},{"p":"Pero cuando el hombre estuviera limpio o no se hallara de viaje, y dejara de preparar el sacrificio de la pascua, aquella alma entonces tiene que ser cortada de su pueblo, porque no presentó la ofrenda de Jehová a su tiempo señalado. Aquel hombre responderá por su pecado."}],[{"p":"14","v":14},{"p":"”’Y en caso de que un residente forastero esté residiendo con ustedes como forastero, él también tiene que preparar el sacrificio de la pascua a Jehová. Conforme al estatuto de la pascua y conforme a su procedimiento regular es como debe hacerlo. Debe existir un solo estatuto para ustedes, tanto para el residente forastero como para el natural del país’”."}],[{"p":"15","v":15},{"p":"Ahora bien, el día en que se erigió el tabernáculo, la nube cubrió el tabernáculo de la tienda del Testimonio, pero, al atardecer, lo que parecía ser fuego continuó sobre el tabernáculo, hasta la mañana."},{"p":"16","v":16},{"p":"De esa manera siguió constantemente: La nube lo cubría de día, y la apariencia de fuego de noche."},{"p":"17","v":17},{"p":"Y siempre que la nube subía de sobre la tienda, los hijos de Israel partían inmediatamente después, y en el lugar donde residía la nube, allí era donde acampaban los hijos de Israel."},{"p":"18","v":18},{"p":"Por orden de Jehová partían los hijos de Israel, y por orden de Jehová acampaban. Todos los días que la nube residía sobre el tabernáculo, se quedaban acampados."},{"p":"19","v":19},{"p":"Y cuando la nube prolongaba su detención sobre el tabernáculo muchos días, los hijos de Israel también guardaban para con Jehová su obligación de no partir."},{"p":"20","v":20},{"p":"Y a veces la nube continuaba unos cuantos días sobre el tabernáculo. Por orden de Jehová se quedaban acampados, y por orden de Jehová partían."},{"p":"21","v":21},{"p":"Y a veces la nube continuaba desde el atardecer hasta la mañana; y se alzaba la nube por la mañana, y ellos partían. Fuera de día o de noche que se alzara la nube, ellos también partían."},{"p":"22","v":22},{"p":"Fueran dos días o un mes o más días durante los cuales la nube prolongara su detención sobre el tabernáculo, residiendo sobre él, los hijos de Israel se quedaban acampados y no partían; pero cuando se alzaba, partían."},{"p":"23","v":23},{"p":"Por orden de Jehová acampaban, y por orden de Jehová partían. Guardaban su obligación para con Jehová por orden de Jehová, mediante Moisés."}]]}