{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La parole de Jéhovah qui vint à Hoshéa le fils de Bééri aux jours d’Ouzziya, de Yotham, d’Ahaz [et] de Hizqiya, rois de Juda, et aux jours de Yarobam le fils de Yoash, le roi d’Israël."},{"p":"2","v":2},{"p":"Début de la parole de Jéhovah par Hoshéa ; Jéhovah dit alors à Hoshéa : “ Va, prends-toi une femme de fornication et des enfants de fornication, parce que vraiment, par la fornication, le pays se détourne de derrière Jéhovah. ”"}],[{"p":"3","v":3},{"p":"Alors il alla et prit Gomer la fille de Diblaïm ; ainsi elle devint enceinte et, par la suite, lui donna un fils."}],[{"p":"4","v":4},{"p":"Puis Jéhovah lui dit : “ Appelle-le du nom de Yizréel, car encore un peu de temps et il me faudra faire rendre des comptes, pour les meurtres de Yizréel, contre la maison de Yéhou, et à coup sûr je ferai cesser la royauté de la maison d’Israël."},{"p":"5","v":5},{"p":"Oui, il arrivera, en ce jour-là, que je briserai bel et bien l’arc d’Israël dans la basse plaine de Yizréel. ”"}],[{"p":"6","v":6},{"p":"Alors elle devint de nouveau enceinte et mit au monde une fille. Et Il lui dit : “ Appelle-la du nom de Lo-Rouhama, car je ne recommencerai plus à faire miséricorde à la maison d’Israël, parce que je les enlèverai vraiment."},{"p":"7","v":7},{"p":"Mais à la maison de Juda je ferai miséricorde ; oui, je les sauverai par Jéhovah leur Dieu, mais je ne les sauverai ni par l’arc, ni par l’épée, ni par la guerre, ni par les chevaux, ni par les cavaliers. ”"}],[{"p":"8","v":8},{"p":"Elle sevra finalement Lo-Rouhama ; puis elle devint enceinte et mit au monde un fils."},{"p":"9","v":9},{"p":"Alors Il dit : “ Appelle-le du nom de Lo-Ammi, parce que vous n’êtes pas mon peuple et que moi je ne serai pas à vous."}],[{"p":"10","v":10},{"p":"“ Et le nombre des fils d’Israël deviendra vraiment comme les grains du sable de la mer, qui ne peuvent ni se mesurer ni se compter. Oui, il arrivera que dans le lieu où on leur disait : ‘ Vous n’êtes pas mon peuple ’, on leur dira : ‘ Les fils du Dieu vivant. ’"},{"p":"11","v":11},{"p":"Oui, les fils de Juda et les fils d’Israël seront rassemblés dans l’unité, et vraiment ils établiront pour eux un seul chef et monteront hors du pays, parce qu’il sera grand, le jour de Yizréel."}]]}