{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“ Israël est une vigne qui dégénère. Il continue à porter du fruit pour lui-même. En proportion de l’abondance de son fruit, il a multiplié [ses] autels. En proportion de ce que son pays a de bon, ils ont dressé de bonnes colonnes."},{"p":"2","v":2},{"p":"Leur cœur est devenu hypocrite ; maintenant ils seront reconnus coupables.\n“ Quelqu’un brisera leurs autels ; il pillera leurs colonnes."},{"p":"3","v":3},{"p":"Car maintenant ils diront : ‘ Nous n’avons pas de roi, car nous n’avons pas craint Jéhovah. Quant au roi, que fera-t-il pour nous ? ’"}],[{"p":"4","v":4},{"p":"“ Ils prononcent des paroles, ils font de faux serments, ils concluent une alliance ; et le jugement a germé comme une plante vénéneuse dans les sillons des champs."},{"p":"5","v":5},{"p":"Pour le veau[-idole] de Beth-Avèn, les habitants de Samarie auront peur ; car à son sujet son peuple sera vraiment en deuil, ainsi que ses prêtres des dieux étrangers, [ceux qui] étaient joyeux à son sujet, à cause de sa gloire, parce qu’elle sera partie pour l’exil, loin de lui."},{"p":"6","v":6},{"p":"Lui-même, quelqu’un l’amènera en Assyrie, comme cadeau pour un grand roi. C’est la honte qu’Éphraïm recueillera, et Israël aura honte de son conseil."},{"p":"7","v":7},{"p":"Oui, Samarie [et] son roi seront réduits au silence, comme un rameau qu’on a arraché [dérive] à la surface des eaux."},{"p":"8","v":8},{"p":"Oui, ils seront anéantis, les hauts lieux de [Beth-]Avèn, le péché d’Israël. Épines et chardons monteront sur leurs autels. Et vraiment les gens diront aux montagnes : ‘ Couvrez-nous ! ’ et aux collines : ‘ Tombez sur nous ! ’"}],[{"p":"9","v":9},{"p":"“ Depuis les jours de Guibéa tu as péché, ô Israël ! Là ils s’arrêtèrent. À Guibéa, la guerre contre les fils d’injustice ne réussit pas à les atteindre."},{"p":"10","v":10},{"p":"Quand ce sera mon envie, alors je les disciplinerai. Oui, des peuples se réuniront contre eux quand ils seront attelés à leurs deux fautes."}],[{"p":"11","v":11},{"p":"“ Et Éphraïm était une génisse bien dressée, aimant battre [le grain] ; et moi, j’ai passé sur son beau cou. Je fais que [quelqu’un] chevauche Éphraïm. Juda laboure ; Jacob herse pour lui."},{"p":"12","v":12},{"p":"Semez pour vous dans la justice ; moissonnez selon la bonté de cœur. Travaillez pour vous une terre arable, quand c’est le temps de rechercher Jéhovah, jusqu’à ce qu’il vienne vous enseigner la justice."}],[{"p":"13","v":13},{"p":"“ Vous avez labouré la méchanceté. C’est l’injustice que vous avez moissonnée. Vous avez mangé le fruit de la tromperie, car tu as eu confiance dans ta voie, dans la multitude de tes hommes forts."},{"p":"14","v":14},{"p":"Il s’est élevé un tumulte parmi ton peuple, et toutes tes villes fortifiées seront pillées, comme du pillage par Shalmân de la maison d’Arbel, au jour de la bataille, [quand] la mère fut mise en pièces à côté de [ses] fils."},{"p":"15","v":15},{"p":"Ainsi vous fera-t-on à coup sûr, ô Béthel, à cause de votre extrême méchanceté. Oui, à l’aurore le roi d’Israël devra être réduit au silence. ”"}]]}