{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“ Quand Israël était un garçon, alors je l’ai aimé, et d’Égypte j’ai appelé mon fils."}],[{"p":"2","v":2},{"p":"“ Ils les ont appelés. Dans cette même mesure ils se sont éloignés de devant eux. Aux images de Baal ils sacrifiaient, et pour les images taillées ils faisaient de la fumée sacrificielle."},{"p":"3","v":3},{"p":"Mais quant à moi, j’ai appris à marcher à Éphraïm, les prenant sur [mes] bras ; et ils n’ont pas reconnu que je les avais guéris."},{"p":"4","v":4},{"p":"Je les tirais avec les cordes de l’homme tiré du sol, avec les cordons de l’amour, si bien que je suis devenu pour eux comme ceux qui soulèvent un joug sur leurs mâchoires, et avec douceur j’ai apporté de la nourriture à [chacun]."},{"p":"5","v":5},{"p":"Il ne reviendra pas au pays d’Égypte, mais l’Assyrie sera son roi, parce qu’ils ont refusé de revenir."},{"p":"6","v":6},{"p":"Oui, l’épée tournoiera dans ses villes, elle supprimera ses barres, elle dévorera à cause de leurs conseils."},{"p":"7","v":7},{"p":"Mon peuple est porté à l’infidélité envers moi. Vers le haut on l’appelle ; pas un ne se lève."}],[{"p":"8","v":8},{"p":"“ Comment pourrai-je t’abandonner, ô Éphraïm ? [Comment] pourrai-je te livrer, ô Israël ? Comment pourrai-je te mettre comme Adma ? [Comment] pourrai-je te placer comme Tseboyim ? Mon cœur a changé en moi ; en même temps mes compassions sont devenues brûlantes."},{"p":"9","v":9},{"p":"Je ne manifesterai pas ma colère ardente. Je ne supprimerai pas de nouveau Éphraïm, car je suis Dieu, et non pas homme, le Saint au milieu de toi ; et je ne viendrai pas dans un état d’agitation."},{"p":"10","v":10},{"p":"Derrière Jéhovah ils marcheront. Comme un lion il rugira ; car il rugira, lui, et des fils viendront en tremblant de l’ouest."},{"p":"11","v":11},{"p":"Ils viendront en tremblant de l’Égypte, comme un oiseau, et du pays d’Assyrie, comme une colombe ; oui, je les ferai habiter dans leurs maisons ”, c’est là ce que déclare Jéhovah."}],[{"p":"12","v":12},{"p":"“ Éphraïm m’a entouré de mensonge, et la maison d’Israël de tromperie. Mais Juda vagabonde encore avec Dieu, et avec le Très-Saint il est digne de confiance. ”"}]]}