{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"“ Éphraïm se repaît de vent et poursuit le vent d’est tout au long du jour. Il multiplie le mensonge et le pillage. Ils concluent une alliance avec l’Assyrie, et l’on amène de l’huile en Égypte."}],[{"p":"2","v":2},{"p":"“ Et Jéhovah est en procès avec Juda, oui pour faire rendre des comptes contre Jacob selon ses voies ; selon ses manières d’agir il lui rendra."},{"p":"3","v":3},{"p":"Dans le ventre il a saisi son frère par le talon, et avec son énergie vive il a lutté avec Dieu."},{"p":"4","v":4},{"p":"Et il luttait avec un ange et finalement l’emporta. Il pleura, afin d’implorer pour lui [sa] faveur. ”\nÀ Béthel Il le trouva, et là Il se mit à parler avec nous."},{"p":"5","v":5},{"p":"Et Jéhovah le Dieu des armées, Jéhovah est son mémorial."}],[{"p":"6","v":6},{"p":"“ Et quant à toi, tu dois revenir à ton Dieu, gardant la bonté de cœur et la justice ; et qu’on espère en ton Dieu constamment."},{"p":"7","v":7},{"p":"Quant au marchand, dans sa main sont les balances de la tromperie ; oui, il aime spolier."},{"p":"8","v":8},{"p":"Et Éphraïm dit sans cesse : ‘ Vraiment, je suis devenu riche ; j’ai trouvé des choses de valeur pour moi. Quant à tout mon labeur, on ne trouvera pas chez moi de faute qui soit péché. ’"}],[{"p":"9","v":9},{"p":"“ Mais moi je suis Jéhovah ton Dieu depuis le pays d’Égypte. Je te ferai encore habiter sous les tentes comme aux jours d’un temps fixé."},{"p":"10","v":10},{"p":"J’ai parlé aux prophètes, et moi j’ai multiplié les visions, et par la main des prophètes je n’ai cessé de proposer des similitudes."}],[{"p":"11","v":11},{"p":"“ Avec Guiléad il y a eu des choses magiques, également des mensonges. À Guilgal ils ont sacrifié des taureaux. En outre, leurs autels sont comme des tas de pierres dans les sillons des champs."},{"p":"12","v":12},{"p":"Et Jacob s’enfuit alors aux campagnes de Syrie, et Israël servait pour une femme, et pour une femme il garda [les moutons]."},{"p":"13","v":13},{"p":"Et par un prophète Jéhovah fit monter Israël d’Égypte, et par un prophète il fut gardé."},{"p":"14","v":14},{"p":"Éphraïm a fait offense jusqu’à l’amertume, et il laisse sur lui ses meurtres ; et son opprobre, son Grand Maître le lui rendra. ”"}]]}