{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"“ Quand parlait Éphraïm, on tremblait ; il avait du poids en Israël. Mais il devint coupable à propos de Baal et mourut."},{"p":"2","v":2},{"p":"Et maintenant ils pèchent encore et se font une statue en métal fondu avec leur argent, des idoles selon leur intelligence ; œuvre d’artisans que tout cela. Ils leur disent : ‘ Que les sacrificateurs qui sont des hommes embrassent des veaux. ’"},{"p":"3","v":3},{"p":"C’est pourquoi ils deviendront comme les nuages du matin et comme la rosée qui s’en va de bonne heure, comme la bale qui est emportée de l’aire de battage et comme la fumée [sortant] de l’ouverture [du toit]."}],[{"p":"4","v":4},{"p":"“ Mais moi je suis Jéhovah ton Dieu depuis le pays d’Égypte ; tu ne connaissais pas de Dieu, excepté moi, et il n’y avait de sauveur que moi."},{"p":"5","v":5},{"p":"Moi je t’ai connu au désert, dans le pays des fièvres."},{"p":"6","v":6},{"p":"Selon leur pâturage, ils se sont alors rassasiés. Ils se sont rassasiés et leur cœur a commencé de s’élever. C’est pourquoi ils m’ont oublié."},{"p":"7","v":7},{"p":"Et je deviendrai pour eux comme un jeune lion. Comme un léopard près du chemin, sans cesse je regarderai."},{"p":"8","v":8},{"p":"Je les rencontrerai comme une ourse qui a perdu ses petits, et je déchirerai le verrou de leur cœur. Je les dévorerai là comme un lion ; la bête sauvage des champs les mettra en pièces."},{"p":"9","v":9},{"p":"À coup sûr, cela te supprimera, ô Israël, parce que c’était contre moi, contre ton aide."}],[{"p":"10","v":10},{"p":"“ Où donc est ton roi, pour qu’il te sauve dans toutes tes villes, et tes juges, [dont] tu as dit : ‘ Donne-moi un roi et des princes ’ ?"},{"p":"11","v":11},{"p":"Alors je t’ai donné un roi dans ma colère, et je [l’]ôterai dans ma fureur."}],[{"p":"12","v":12},{"p":"“ La faute d’Éphraïm est enveloppée, son péché est conservé avec soin."},{"p":"13","v":13},{"p":"Les douleurs de la femme qui accouche, voilà ce qui lui surviendra. C’est un fils qui n’est pas sage, car, le moment venu, il ne s’arrêtera pas quand les fils sortiront [de la matrice]."}],[{"p":"14","v":14},{"p":"“ De la main du shéol je les rachèterai ; de la mort je les ramènerai. Où sont tes aiguillons, ô Mort ? Où est ton pouvoir de destruction, ô Shéol ? La compassion sera cachée à mes yeux."}],[{"p":"15","v":15},{"p":"“ Si lui, le fils des roseaux, porte du fruit en abondance, un vent d’est, le vent de Jéhovah, viendra. Du désert il monte ; il desséchera sa source et tarira sa fontaine. Celui-là pillera le trésor de toutes les choses désirables."}],[{"p":"16","v":16},{"p":"“ Samarie sera tenue pour coupable ; car vraiment elle est rebelle contre son Dieu. Par l’épée ils tomberont. Leurs enfants seront mis en pièces, et leurs femmes enceintes, elles, seront éventrées. ”"}]]}