{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“ Dites à vos frères : ‘ Mon peuple ! ’ et à vos sœurs : ‘ Ô femme à qui l’on a fait miséricorde ! ’"},{"p":"2","v":2},{"p":"Faites un procès à votre mère ; faites[-lui] un procès, car elle n’est pas ma femme et moi je ne suis pas son mari. Elle doit écarter de devant elle sa fornication et d’entre ses seins ses actes d’adultère,"},{"p":"3","v":3},{"p":"de peur que je ne la déshabille toute nue et que vraiment je ne la place comme au jour de sa naissance, que vraiment je ne la mette comme un désert, que je ne la place comme une terre aride et que je ne la fasse mourir de soif."},{"p":"4","v":4},{"p":"Et à ses fils je ne ferai pas miséricorde, car ce sont des fils de fornication."},{"p":"5","v":5},{"p":"Car leur mère a commis la fornication. Celle qui a été enceinte d’eux a agi honteusement, car elle a dit : ‘ Je veux aller derrière ceux qui m’aiment passionnément, ceux qui donnent mon pain et mon eau, ma laine et mon lin, mon huile et ma boisson. ’"}],[{"p":"6","v":6},{"p":"“ C’est pourquoi voici que j’enclos ton chemin d’épines ; oui, j’élèverai un mur de pierres contre elle, si bien qu’elle ne trouvera pas ses routes."},{"p":"7","v":7},{"p":"Et vraiment elle poursuivra ceux qui l’aiment passionnément, mais elle ne les atteindra pas ; oui, elle les cherchera, mais elle ne [les] trouvera pas. Et elle devra dire : ‘ Je veux aller, je veux retourner vers mon mari, le premier, car j’étais mieux à cette époque-là que maintenant. ’"},{"p":"8","v":8},{"p":"Mais elle n’a pas reconnu que c’est moi qui lui avais donné le grain, le vin doux et l’huile, et que j’avais fait abonder l’argent pour elle, et l’or, [dont] ils se sont servis pour Baal."}],[{"p":"9","v":9},{"p":"“ ‘ C’est pourquoi je reviendrai et à coup sûr j’enlèverai mon grain en son temps et mon vin doux en sa saison ; oui, j’arracherai ma laine et mon lin [qui servaient] à couvrir sa nudité."},{"p":"10","v":10},{"p":"Et maintenant je découvrirai ses parties sexuelles aux yeux de ceux qui l’aiment passionnément, et il n’y aura pas un homme pour l’arracher de ma main."},{"p":"11","v":11},{"p":"À coup sûr je ferai cesser toute son allégresse, sa fête, sa nouvelle lune, son sabbat et toutes ses époques de fêtes."},{"p":"12","v":12},{"p":"Oui, je désolerai sa vigne et son figuier, dont elle a dit : “ Ils sont un cadeau pour moi, que m’ont donné ceux qui m’aiment passionnément ” ; et vraiment je les mettrai en forêt, et à coup sûr la bête sauvage des champs les dévorera."},{"p":"13","v":13},{"p":"Oui, je ferai rendre des comptes contre elle, pour les jours des images de Baal pour lesquelles elle faisait de la fumée sacrificielle, quand elle se parait de son anneau et de son ornement et qu’elle allait derrière ceux qui l’aimaient passionnément, et moi, elle m’oubliait ’, c’est là ce que déclare Jéhovah."}],[{"p":"14","v":14},{"p":"“ ‘ C’est pourquoi voici que je la persuade, et vraiment je la ferai aller au désert et je parlerai à son cœur."},{"p":"15","v":15},{"p":"Oui, à partir de ce moment-là, je lui donnerai ses vignes, et la basse plaine d’Akor comme entrée [ouvrant sur] l’espoir ; et là elle répondra à coup sûr comme aux jours de sa jeunesse et comme au jour où elle montait du pays d’Égypte."},{"p":"16","v":16},{"p":"Oui, il arrivera en ce jour-là ’, c’est là ce que déclare Jéhovah, ‘ que tu [m’]appelleras Mon mari, et tu ne m’appelleras plus Mon propriétaire. ’"}],[{"p":"17","v":17},{"p":"“ ‘ Oui, j’ôterai de sa bouche les noms des images de Baal, et on ne se souviendra plus d’elles par leur nom."},{"p":"18","v":18},{"p":"Oui, je conclurai pour eux en ce jour-là une alliance en ce qui concerne la bête sauvage des champs, la créature volante des cieux et la bête rampante du sol ; l’arc, l’épée et la guerre, je les briserai [et les éliminerai] du pays, et vraiment je les ferai se coucher en sécurité."},{"p":"19","v":19},{"p":"Oui, je te fiancerai à moi pour des temps indéfinis, je te fiancerai à moi avec justice et avec équité, avec bonté de cœur et avec miséricordes."},{"p":"20","v":20},{"p":"Oui, je te fiancerai à moi avec fidélité ; et à coup sûr tu connaîtras Jéhovah. ’"}],[{"p":"21","v":21},{"p":"“ ‘ Et vraiment il arrivera en ce jour-là que je répondrai ’, c’est là ce que déclare Jéhovah, ‘ je répondrai aux cieux et eux répondront à la terre ;"},{"p":"22","v":22},{"p":"et la terre, elle, répondra au grain et au vin doux et à l’huile ; et eux répondront à Yizréel [‘ Dieu sèmera ’]."},{"p":"23","v":23},{"p":"Oui, comme une semence, je la sèmerai pour moi sur la terre, et vraiment je ferai miséricorde à celle à qui l’on n’avait pas fait miséricorde, et je dirai à ceux qui n’étaient pas mon peuple : “ Tu es mon peuple ” ; et eux, ils diront : “ [Tu es] mon Dieu. ” ’ ”"}]]}