{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Entendez la parole de Jéhovah, ô fils d’Israël, car Jéhovah est en procès avec les habitants du pays, car il n’y a ni vérité, ni bonté de cœur, ni connaissance de Dieu dans le pays."},{"p":"2","v":2},{"p":"On prononce des imprécations, on pratique la tromperie, on assassine, on vole, on commet l’adultère : voilà ce qui s’est répandu ; oui, le meurtre touche le meurtre."},{"p":"3","v":3},{"p":"C’est pourquoi le pays sera en deuil et tous ceux qui y habitent dépériront à coup sûr, avec la bête sauvage des champs et avec la créature volante des cieux ; même les poissons de la mer seront réunis [dans la mort]."}],[{"p":"4","v":4},{"p":"“ Cependant, que nul homme ne combatte et que nul homme ne reprenne, car ton peuple est comme ceux qui combattent contre un prêtre."},{"p":"5","v":5},{"p":"À coup sûr, tu trébucheras pendant le jour ; oui, même le prophète trébuchera avec toi, comme dans la nuit. Et vraiment je ferai taire ta mère."},{"p":"6","v":6},{"p":"À coup sûr, mon peuple sera réduit au silence, parce qu’il n’y a pas de connaissance. Parce que toi, tu as rejeté la connaissance, je te rejetterai, moi aussi, afin que tu ne me serves plus en qualité de prêtre ; [parce que] tu continues d’oublier la loi de ton Dieu, j’oublierai tes fils, moi aussi."},{"p":"7","v":7},{"p":"En proportion de la multitude qu’ils sont, c’est ainsi qu’ils ont péché contre moi. Ma gloire, ils l’ont échangée contre le déshonneur."},{"p":"8","v":8},{"p":"Le péché de mon peuple, voilà ce que sans cesse ils dévorent, et vers leur faute ils continuent de porter leur âme."}],[{"p":"9","v":9},{"p":"“ Et vraiment il en sera du peuple comme du prêtre ; et à coup sûr je ferai rendre des comptes contre eux, pour leurs voies ; et leurs manières d’agir, je les ferai revenir sur eux."},{"p":"10","v":10},{"p":"Oui, ils mangeront, mais ils ne se rassasieront pas. Oui, ils traiteront [les femmes] en prostituées ; mais ils ne s’accroîtront pas, car ils ont cessé de tenir compte de Jéhovah lui-même."},{"p":"11","v":11},{"p":"Fornication, vin et vin doux, voilà ce qui ôte les bons mobiles."},{"p":"12","v":12},{"p":"Mon peuple continue d’interroger son [idole de] bois, et c’est leur bâton, [celui qu’on porte à la main,] qui continue de les renseigner ; parce que l’esprit de fornication les a fait errer, et par la fornication ils sortent de dessous leur Dieu."},{"p":"13","v":13},{"p":"Sur les sommets des montagnes ils sacrifient, et sur les collines ils font de la fumée sacrificielle, sous le gros arbre, le styrax et le grand arbre, parce que son ombre est bonne. C’est pourquoi vos filles commettent la fornication et vos belles-filles commettent l’adultère."}],[{"p":"14","v":14},{"p":"“ Je ne ferai pas rendre de comptes contre vos filles parce qu’elles commettent la fornication, ni contre vos belles-filles parce qu’elles commettent l’adultère. Car eux, [les hommes,] c’est avec les prostituées qu’ils s’isolent, et c’est avec les prostituées sacrées qu’ils sacrifient ; et un peuple [qui] ne comprend pas sera foulé aux pieds."},{"p":"15","v":15},{"p":"Même si tu commets la fornication, ô Israël, que Juda ne devienne pas coupable ; ne venez pas à Guilgal, ne montez pas à Beth-Avèn et ne jurez pas : ‘ Aussi vrai que Jéhovah est vivant ! ’"},{"p":"16","v":16},{"p":"Car, telle une vache obstinée, Israël est devenu obstiné. Est-ce maintenant que Jéhovah les fera paître comme un jeune bélier dans un vaste espace ?"},{"p":"17","v":17},{"p":"Éphraïm est lié aux idoles. Laissez-le !"},{"p":"18","v":18},{"p":"Leur bière de blé terminée, ils ont vraiment traité [la femme] en prostituée. Ses protecteurs ont vraiment aimé le déshonneur."},{"p":"19","v":19},{"p":"Un vent l’a enveloppée de ses ailes. Et ils auront honte de leurs sacrifices. ”"}]]}