{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“ Entendez ceci, ô prêtres, faites attention, ô maison d’Israël, et vous, ô maison du roi, prêtez l’oreille, car c’est vous que concerne le jugement ; parce que vous êtes devenus un piège pour Mitspa et comme un filet tendu sur le Tabor."},{"p":"2","v":2},{"p":"Dans l’œuvre de tuerie, les apostats se sont enfoncés profond, et j’ai été une exhortation pour eux tous."},{"p":"3","v":3},{"p":"Pour moi, j’ai connu Éphraïm, et Israël ne m’a pas été caché. Car maintenant, ô Éphraïm, tu as traité [les femmes] comme des prostituées ; Israël s’est souillé."},{"p":"4","v":4},{"p":"Leurs manières d’agir ne permettent pas [leur] retour à leur Dieu, parce qu’il y a un esprit de fornication au milieu d’eux ; et Jéhovah lui-même, ils ne l’ont pas reconnu."},{"p":"5","v":5},{"p":"L’orgueil d’Israël a témoigné à sa face ; Israël et Éphraïm trébuchent dans leur faute. Juda aussi a trébuché avec eux."},{"p":"6","v":6},{"p":"Avec leur petit bétail et avec leur gros bétail ils sont alors allés chercher Jéhovah, mais ils ne [l’]ont pas trouvé. Il s’était retiré d’eux."},{"p":"7","v":7},{"p":"Ils ont trahi Jéhovah lui-même, car ils sont devenus pères de fils étrangers. Maintenant, un mois les dévorera avec leurs parts."}],[{"p":"8","v":8},{"p":"“ Sonnez du cor à Guibéa, de la trompette à Rama ! Poussez un cri de guerre à Beth-Avèn — derrière toi, ô Benjamin !"},{"p":"9","v":9},{"p":"Ô Éphraïm, tu deviendras un objet de stupéfaction au jour de la réprimande. Parmi les tribus d’Israël j’ai fait connaître des paroles dignes de foi."},{"p":"10","v":10},{"p":"Les princes de Juda sont devenus comme des gens qui reculent une frontière. Sur eux je déverserai ma fureur comme de l’eau."},{"p":"11","v":11},{"p":"Éphraïm est opprimé, écrasé dans la justice, car il s’était décidé à marcher derrière son adversaire."},{"p":"12","v":12},{"p":"Et moi j’ai été comme la mite pour Éphraïm et comme la pourriture pour la maison de Juda."}],[{"p":"13","v":13},{"p":"“ Et Éphraïm a vu sa maladie, et Juda son ulcère. Alors Éphraïm est allé en Assyrie et a envoyé [des messagers] vers un grand roi. Mais celui-là a été incapable de vous guérir, et il n’a pas pu vous débarrasser d’un ulcère par quelque remède."},{"p":"14","v":14},{"p":"Car je serai comme un jeune lion pour Éphraïm et comme un jeune lion à crinière pour la maison de Juda. Moi, moi, je déchirerai et je m’en irai, j’emporterai, et il n’y aura personne qui délivre."},{"p":"15","v":15},{"p":"Je m’en irai, oui je retournerai en mon lieu, jusqu’à ce qu’ils portent leur culpabilité. Et à coup sûr ils chercheront ma face. Quand ils seront dans une situation critique, ils me chercheront. ”"}]]}