{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“ Au moment même où je veux apporter la guérison à Israël, alors la faute d’Éphraïm est réellement mise à découvert, ainsi que les choses mauvaises de Samarie ; car ils ont pratiqué le mensonge, et le voleur arrive ; oui, la bande de maraudeurs s’élance au-dehors."},{"p":"2","v":2},{"p":"À leur cœur ils ne disent pas que je me souviendrai bel et bien de toute leur méchanceté. Maintenant leurs manières d’agir les ont entourés. Elles sont devant ma face."},{"p":"3","v":3},{"p":"Par leur méchanceté ils réjouissent [le] roi, et par leurs tromperies les princes."},{"p":"4","v":4},{"p":"Eux tous sont des adultères, pareils à un four allumé par le boulanger, [qui] cesse d’attiser depuis qu’il a pétri la pâte jusqu’à ce qu’elle soit levée."},{"p":"5","v":5},{"p":"Au jour de notre roi, des princes se sont rendus malades — il y a de la fureur à cause du vin. Il a tiré sa main avec les moqueurs."},{"p":"6","v":6},{"p":"Car ils ont approché leur cœur comme d’un four ; il brûle au-dedans d’eux. Toute la nuit leur boulanger dort ; au matin [le four] brûle comme d’un feu flamboyant."},{"p":"7","v":7},{"p":"Ils deviennent brûlants, eux tous, comme le four, et vraiment ils dévorent leurs juges. Tous leurs rois sont tombés ; pas un parmi eux ne crie vers moi."}],[{"p":"8","v":8},{"p":"“ Quant à Éphraïm, c’est avec les peuples que lui-même se mêle. Éphraïm est devenu un gâteau rond qu’on n’a pas retourné."},{"p":"9","v":9},{"p":"Des étrangers ont dévoré sa force, et lui ne [l’]a pas su. De plus, des cheveux gris ont blanchi sur lui, mais lui ne [l’]a pas su."},{"p":"10","v":10},{"p":"L’orgueil d’Israël a témoigné à sa face, et ils ne sont pas revenus à Jéhovah leur Dieu, et ils ne l’ont pas cherché à cause de tout cela."},{"p":"11","v":11},{"p":"Éphraïm est semblable à une colombe naïve, sans cœur. Ils ont appelé l’Égypte ; ils sont allés en Assyrie."}],[{"p":"12","v":12},{"p":"“ Où qu’ils aillent, je tendrai sur eux mon filet. Comme les créatures volantes des cieux je les ferai descendre. Je les disciplinerai suivant l’annonce [faite] à leur assemblée."},{"p":"13","v":13},{"p":"Malheur à eux, car ils ont fui loin de moi ! Pillage pour eux, car ils ont commis des transgressions contre moi ! Et moi j’ai entrepris de les racheter, mais ils ont dit des mensonges contre moi."},{"p":"14","v":14},{"p":"Et ils ne m’ont pas appelé à l’aide avec leur cœur, alors qu’ils hurlaient sur leurs lits. À cause de leur grain et de leur vin doux, ils flânaient ; ils se tournaient contre moi."},{"p":"15","v":15},{"p":"Et moi je disciplinais vraiment ; je fortifiais leurs bras, mais contre moi ils méditaient du mal."},{"p":"16","v":16},{"p":"Et ils ont entrepris de revenir, non pas vers quelque chose de haut ; ils étaient devenus comme un arc mal tendu. Leurs princes tomberont par l’épée, à cause des invectives de leur langue. Ce sera leur dérision au pays d’Égypte. ”"}]]}