{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"“ À ta bouche — le cor ! [On vient] comme un aigle contre la maison de Jéhovah, parce qu’ils ont violé mon alliance, et contre ma loi ils ont commis des transgressions."},{"p":"2","v":2},{"p":"Vers moi ils crient sans cesse : ‘ Ô mon Dieu, nous, Israël, nous t’avons connu. ’"}],[{"p":"3","v":3},{"p":"“ Israël a rejeté le bien. Que quelqu’un qui est un ennemi le poursuive."},{"p":"4","v":4},{"p":"Eux, ils ont établi des rois, mais non à cause de moi. Ils ont établi des princes, mais je ne [le] savais pas. De leur argent et de leur or ils se sont fait des idoles, afin qu’ils soient retranchés."},{"p":"5","v":5},{"p":"Ton veau a été rejeté, ô Samarie ! Ma colère s’est enflammée contre eux. Jusqu’à quand seront-ils incapables d’innocence ?"},{"p":"6","v":6},{"p":"Car d’Israël provenait même cela. Un artisan l’a fait, et il n’est pas Dieu ; parce que le veau de Samarie deviendra des copeaux."}],[{"p":"7","v":7},{"p":"“ Car c’est le vent qu’ils sèment sans cesse, et c’est l’ouragan qu’ils moissonneront. Rien n’a de céréale sur pied. Les germes ne produisent pas de farine. Si par hasard ils en produisent, des étrangers l’engloutiront."}],[{"p":"8","v":8},{"p":"“ Israël devra être englouti. Oui, maintenant ils seront parmi les nations, comme un récipient dans lequel il n’y a aucun plaisir."},{"p":"9","v":9},{"p":"Car ils sont montés vers l’Assyrie, comme un zèbre qui se tient à l’écart. Dans le cas d’Éphraïm, ils ont engagé des amants."},{"p":"10","v":10},{"p":"En outre, bien que sans cesse ils [les] engagent parmi les nations, maintenant je les rassemblerai ; et ils seront pendant un peu de temps dans de violentes douleurs à cause du fardeau du roi [et] des princes."}],[{"p":"11","v":11},{"p":"“ Car Éphraïm a multiplié les autels afin de pécher. Il a des autels afin de pécher."},{"p":"12","v":12},{"p":"J’ai entrepris d’écrire pour lui de nombreuses choses de ma loi ; elles ont été considérées comme quelque chose d’étranger."},{"p":"13","v":13},{"p":"Pour sacrifices qui me sont offerts, ils ont continué à sacrifier de la chair, et ils ont continué à manger ce en quoi Jéhovah, lui, n’a pas pris plaisir. Maintenant il va se souvenir de leur faute et faire rendre des comptes pour leurs péchés. Eux, ils ont entrepris de retourner en Égypte."},{"p":"14","v":14},{"p":"Et Israël oubliait son Auteur et bâtissait des temples ; quant à Juda, il a multiplié les villes fortifiées. À coup sûr j’enverrai un feu dans ses villes, et il devra dévorer les tours d’habitation de [chacune]. ”"}]]}