{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"“ Ne te réjouis pas, ô Israël ! Ne te montre pas joyeux comme les peuples. Car par la fornication tu t’es éloigné d’auprès de ton Dieu. Tu as aimé les cadeaux, c’est-à-dire le salaire, sur toutes les aires à grain."},{"p":"2","v":2},{"p":"L’aire de battage et le pressoir ne les nourrissent pas, et le vin doux la décevra."},{"p":"3","v":3},{"p":"Ils ne continueront pas d’habiter au pays de Jéhovah, Éphraïm devra retourner en Égypte, et en Assyrie ils mangeront ce qui est impur."},{"p":"4","v":4},{"p":"Ils ne continueront pas de verser du vin pour Jéhovah. Et leurs sacrifices ne lui seront pas agréables ; ils sont pour eux comme le pain des temps de deuil ; tous ceux qui en mangent se souilleront. Car leur pain est pour leur âme même ; il n’entrera pas dans la maison de Jéhovah."},{"p":"5","v":5},{"p":"Que ferez-vous au jour de la réunion et au jour de la fête de Jéhovah ?"},{"p":"6","v":6},{"p":"Car voilà qu’ils devront s’en aller à cause du pillage. L’Égypte les rassemblera ; Memphis les enterrera. Quant à leurs choses désirables d’argent, les orties en prendront possession ; les buissons épineux seront dans leurs tentes."}],[{"p":"7","v":7},{"p":"“ Oui, ils viendront, les jours où l’on s’occupera [d’eux] ; oui, ils viendront, les jours du paiement mérité. Ils [le] sauront, ceux d’Israël. Il sera sot le prophète, il sera dément l’homme aux paroles inspirées, à cause de l’abondance de ta faute, oui l’animosité étant abondante. ”"}],[{"p":"8","v":8},{"p":"Le guetteur d’Éphraïm était avec mon Dieu. Pour ce qui est du prophète, il y a un piège d’oiseleur sur tous ses chemins ; il y a de l’animosité dans la maison de son Dieu."},{"p":"9","v":9},{"p":"Ils se sont enfoncés profond dans la perversion, comme aux jours de Guibéa. Il se souviendra de leur faute ; il s’occupera de leurs péchés."}],[{"p":"10","v":10},{"p":"“ Comme des raisins dans le désert, j’ai trouvé Israël. Comme la figue précoce sur un figuier en son commencement, j’ai vu vos ancêtres. Eux, ils sont venus vers Baal de Péor, ils se sont alors voués à la chose honteuse, et ils sont devenus immondes comme [l’objet de] leur amour."},{"p":"11","v":11},{"p":"Pour ce qui est d’Éphraïm, comme une créature volante leur gloire s’envole, si bien qu’il n’y a pas d’accouchement, pas de ventre [fécondé], pas de conception."},{"p":"12","v":12},{"p":"En effet, bien qu’ils élèvent leurs fils, oui je les priverai alors d’enfants, de sorte qu’il n’y aura pas d’homme ; car — malheur à eux aussi, quand je me détournerai d’eux !"},{"p":"13","v":13},{"p":"Éphraïm, que j’ai vu comme Tyr plantée sur un terrain de pâture, oui Éphraïm est destiné à faire sortir ses fils vers un tueur. ”"}],[{"p":"14","v":14},{"p":"Donne-leur, ô Jéhovah, ce que tu dois donner. Donne-leur une matrice qui avorte et des seins qui se dessèchent."}],[{"p":"15","v":15},{"p":"“ Toute leur méchanceté était à Guilgal, car c’est là qu’il m’a fallu les haïr. À cause de la perversité de leurs manières d’agir, je les chasserai de ma maison. Vraiment, je ne continuerai pas de les aimer. Tous leurs princes se montrent obstinés."},{"p":"16","v":16},{"p":"Oui, Éphraïm sera abattu. Oui, leur racine se desséchera. Ils ne produiront pas de fruit. En outre, s’ils enfantent, je ferai vraiment mourir les choses désirables de leur ventre. ”"}],[{"p":"17","v":17},{"p":"Mon Dieu les rejettera, car ils ne l’ont pas écouté, et ils deviendront des fugitifs parmi les nations."}]]}