{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Ora questi sono i nomi dei figli d’Israele che entrarono in Egitto con Giacobbe; vennero ciascun uomo e la sua casa:"},{"p":"2","v":2},{"p":"Ruben, Simeone, Levi e Giuda,"},{"p":"3","v":3},{"p":"Issacar, Zabulon e Beniamino,"},{"p":"4","v":4},{"p":"Dan e Neftali, Gad e Aser."},{"p":"5","v":5},{"p":"E tutte le anime che uscirono dalla parte superiore della coscia di Giacobbe furono settanta anime, ma Giuseppe era già in Egitto."},{"p":"6","v":6},{"p":"Alla fine Giuseppe morì, e anche tutti i suoi fratelli e tutta quella generazione."},{"p":"7","v":7},{"p":"E i figli d’Israele divennero fecondi e sciamavano; e continuarono a moltiplicarsi e a divenire molto potenti a ritmo assai straordinario, così che il paese ne fu pieno."}],[{"p":"8","v":8},{"p":"A suo tempo sorse sull’Egitto un nuovo re che non aveva conosciuto Giuseppe."},{"p":"9","v":9},{"p":"E diceva al suo popolo: “Ecco, il popolo dei figli d’Israele è più numeroso e più potente di noi."},{"p":"10","v":10},{"p":"Suvvia! Agiamo accortamente con loro, affinché non si moltiplichino, e di sicuro accada che, nel caso si abbatta su di noi una guerra, anch’essi si aggiungano certamente a quelli che ci odiano e combattano contro di noi e salgano dal paese”."}],[{"p":"11","v":11},{"p":"Posero dunque su di loro capi di lavori forzati allo scopo di opprimerli con i loro pesi; ed edificavano città come luoghi di deposito per Faraone, cioè Pitom e Raamses."},{"p":"12","v":12},{"p":"Ma più li opprimevano, più si moltiplicavano e più si estendevano, così che provavano un morboso terrore a causa dei figli d’Israele."},{"p":"13","v":13},{"p":"Di conseguenza gli egiziani resero i figli d’Israele schiavi sotto la tirannia."},{"p":"14","v":14},{"p":"E rendevano amara la loro vita con una dura schiavitù in [lavori di] malta d’argilla e mattoni e con ogni forma di schiavitù nel campo, sì, ogni loro forma di schiavitù nella quale li impiegavano come schiavi sotto la tirannia."}],[{"p":"15","v":15},{"p":"Il re d’Egitto disse poi alle levatrici ebree, il nome di una delle quali era Sifra e il nome dell’altra Pua,"},{"p":"16","v":16},{"p":"sì, arrivò fino al punto di dire: “Quando aiutate le donne ebree a partorire e realmente le vedete sullo sgabello per il parto, se è un figlio, allora lo dovete mettere a morte; ma se è una figlia, allora deve vivere”."},{"p":"17","v":17},{"p":"Comunque, le levatrici temettero il [vero] Dio, e non fecero come il re d’Egitto aveva loro parlato, ma conservavano in vita i figli maschi."},{"p":"18","v":18},{"p":"A suo tempo il re d’Egitto chiamò le levatrici e disse loro: “Perché avete fatto questa cosa, conservando in vita i figli maschi?”"},{"p":"19","v":19},{"p":"A loro volta le levatrici dissero a Faraone: “Perché le ebree non sono come le donne egiziane. Dato che sono piene di vita, prima che la levatrice possa venire da loro hanno già partorito”."}],[{"p":"20","v":20},{"p":"Dio dunque trattò bene le levatrici; e il popolo si faceva più numeroso e diveniva molto potente."},{"p":"21","v":21},{"p":"E avvenne che siccome le levatrici avevano temuto il [vero] Dio, in seguito egli diede loro delle famiglie."},{"p":"22","v":22},{"p":"Infine Faraone comandò a tutto il suo popolo, dicendo: “Ogni figlio appena nato dovete gettarlo nel fiume Nilo, ma ogni figlia dovete conservarla in vita”."}]]}