{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Geova disse quindi a Mosè: “Va da Faraone, perché io, io ho lasciato divenire insensibile il suo cuore e il cuore dei suoi servitori, affinché io ponga questi miei segni proprio davanti a lui,"},{"p":"2","v":2},{"p":"e affinché tu dichiari agli orecchi di tuo figlio e del figlio di tuo figlio come ho trattato con severità l’Egitto e i miei segni che ho stabilito fra loro; e certamente conoscerete che io sono Geova”."}],[{"p":"3","v":3},{"p":"Mosè e Aaronne entrarono dunque da Faraone e gli dissero: “Geova, l’Iddio degli ebrei, ha detto questo: ‘Per quanto tempo devi rifiutare di sottometterti a me? Manda via il mio popolo perché mi serva."},{"p":"4","v":4},{"p":"Poiché se continui a rifiutare di mandar via il mio popolo, ecco, domani porterò le locuste dentro le tue linee di confine."},{"p":"5","v":5},{"p":"E realmente copriranno la superficie visibile della terra e non si potrà vedere la terra; e semplicemente mangeranno il resto di ciò che è scampato, ciò che vi è stato lasciato dalla grandine, ed esse certamente mangeranno ogni vostro albero che germoglia nel campo."},{"p":"6","v":6},{"p":"E le tue case e le case di tutti i tuoi servitori e le case di tutto l’Egitto si riempiranno a tal punto che i tuoi padri e i padri dei tuoi padri non l’hanno visto da che sono esistiti sul suolo fino a questo giorno’”. Allora si voltò e uscì da presso Faraone."}],[{"p":"7","v":7},{"p":"Dopo ciò i servitori di Faraone gli dissero: “Fino a quando mostrerà quest’uomo d’essere per noi come un laccio? Manda via gli uomini perché servano Geova loro Dio. Non sai ancora che l’Egitto è perito?”"},{"p":"8","v":8},{"p":"Mosè e Aaronne furono dunque ricondotti da Faraone, ed egli disse loro: “Andate, servite Geova vostro Dio. Chi sono in particolare quelli che andranno?”"},{"p":"9","v":9},{"p":"Quindi Mosè disse: “Andremo con i nostri giovani e con i nostri vecchi. Andremo con i nostri figli e con le nostre figlie, con le nostre pecore e con i nostri bovini, poiché abbiamo una festa a Geova”."},{"p":"10","v":10},{"p":"A sua volta disse loro: “Così avvenga, che Geova sia con voi quando manderò via voi e i vostri piccoli! Vedete, al contrario, la vostra mira è qualcosa di male."},{"p":"11","v":11},{"p":"Non sia così! Andate, suvvia, voi che siete uomini robusti, e servite Geova, perché questo è ciò che cercate di ottenere”. Allora furono cacciati d’innanzi a Faraone."}],[{"p":"12","v":12},{"p":"Geova disse ora a Mosè: “Stendi la mano sul paese d’Egitto per le locuste, perché salgano sul paese d’Egitto e mangino tutta la vegetazione del paese, tutto ciò che la grandine ha lasciato rimanere”."},{"p":"13","v":13},{"p":"Subito Mosè stese la sua verga sul paese d’Egitto, e Geova fece soffiare un vento orientale sul paese per tutto quel giorno e per tutta la notte. Venne la mattina e il vento orientale portò le locuste."},{"p":"14","v":14},{"p":"E le locuste salivano su tutto il paese d’Egitto e si posavano su tutto il territorio d’Egitto. Furono molto gravose. Prima d’esse non si erano mai viste in questo modo locuste simili, e dopo di esse non se ne vedranno più in questo modo."},{"p":"15","v":15},{"p":"E coprivano la superficie visibile dell’intero paese, e il paese si oscurò; e mangiavano tutta la vegetazione del paese e tutti i frutti degli alberi che la grandine aveva lasciato; e non fu lasciato nulla di verde sugli alberi o sulla vegetazione del campo in tutto il paese d’Egitto."}],[{"p":"16","v":16},{"p":"Faraone chiamò dunque in fretta Mosè e Aaronne e disse: “Ho peccato contro Geova vostro Dio e contro di voi."},{"p":"17","v":17},{"p":"E ora perdona, ti prego, il mio peccato solo questa volta e supplicate Geova vostro Dio perché allontani solo questa piaga mortale di sopra a me”."},{"p":"18","v":18},{"p":"Egli uscì dunque da presso Faraone e supplicò Geova."},{"p":"19","v":19},{"p":"Quindi Geova fece voltare il vento in uno occidentale fortissimo, ed esso portò via le locuste e le cacciò nel Mar Rosso. Non si lasciò rimanere neanche una locusta in tutto il territorio d’Egitto."},{"p":"20","v":20},{"p":"Comunque, Geova lasciò divenire ostinato il cuore di Faraone, ed egli non mandò via i figli d’Israele."}],[{"p":"21","v":21},{"p":"Geova disse quindi a Mosè: “Stendi la mano verso i cieli, perché vengano tenebre sul paese d’Egitto e le tenebre si possano tastare”."},{"p":"22","v":22},{"p":"Mosè stese immediatamente la mano verso i cieli e tenebre caliginose offuscavano tutto il paese d’Egitto per tre giorni."},{"p":"23","v":23},{"p":"Non si vedevano l’un l’altro, e nessuno di loro si levò dal suo proprio luogo per tre giorni; ma per tutti i figli d’Israele ci fu luce nelle loro dimore."},{"p":"24","v":24},{"p":"Dopo ciò Faraone chiamò Mosè e disse: “Andate, servite Geova. Saranno trattenuti solo le vostre pecore e i vostri bovini. Anche i vostri piccoli possono andare con voi”."},{"p":"25","v":25},{"p":"Ma Mosè disse: “Tu stesso darai nelle nostre mani anche sacrifici e olocausti, poiché li dobbiamo rendere a Geova nostro Dio."},{"p":"26","v":26},{"p":"E anche il nostro bestiame verrà con noi. Nemmeno un’unghia si lascerà rimanere, perché è da essi che ne prenderemo alcuni per adorare Geova nostro Dio, e noi stessi non sappiamo cosa renderemo in adorazione a Geova finché non saremo arrivati là”."},{"p":"27","v":27},{"p":"A ciò Geova lasciò divenire ostinato il cuore di Faraone, ed egli non acconsentì a mandarli via."},{"p":"28","v":28},{"p":"Faraone dunque gli disse: “Vattene da me! Guardati! Non cercar di vedere di nuovo la mia faccia, perché il giorno che vedrai la mia faccia morirai”."},{"p":"29","v":29},{"p":"A ciò Mosè disse: “Così hai parlato. Non cercherò più di vedere la tua faccia”."}]]}