{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Geova disse ora a Mosè e ad Aaronne nel paese d’Egitto:"},{"p":"2","v":2},{"p":"“Questo mese sarà per voi il principio dei mesi. Sarà per voi il primo dei mesi dell’anno."},{"p":"3","v":3},{"p":"Parla all’intera assemblea d’Israele, dicendo: ‘Il decimo giorno di questo mese si devono prendere ciascuno una pecora per la casa degli avi, una pecora per ogni casa."},{"p":"4","v":4},{"p":"Ma se la famiglia è troppo piccola per la pecora, allora egli e il suo vicino più prossimo la devono prendere nella sua casa secondo il numero delle anime; dovete calcolare ciascuno in proporzione a ciò che può mangiare in quanto alla pecora."},{"p":"5","v":5},{"p":"La pecora dev’essere sana, un maschio, di un anno, per voi. Potete prendere dai giovani montoni o dalle capre."},{"p":"6","v":6},{"p":"E si deve custodire presso di voi fino al quattordicesimo giorno di questo mese, e l’intera congregazione dell’assemblea d’Israele la deve scannare fra le due sere."},{"p":"7","v":7},{"p":"E devono prendere del sangue e spruzzarlo sui due stipiti e sulla parte superiore della porta delle case nelle quali la mangeranno."}],[{"p":"8","v":8},{"p":"“‘E devono mangiare la carne quella notte. La devono mangiare arrostita al fuoco e con pani non fermentati insieme con erbe amare."},{"p":"9","v":9},{"p":"Non ne mangiate crudo o bollito, cotto in acqua, ma arrostito al fuoco, testa insieme a zampe e interiora."},{"p":"10","v":10},{"p":"E non ne dovete lasciare nulla fino al mattino, ma ciò che ne resta fino al mattino dovete bruciarlo col fuoco."},{"p":"11","v":11},{"p":"E lo dovete mangiare in questo modo, con i fianchi cinti, i sandali ai piedi e il vostro bastone in mano; e lo dovete mangiare in fretta. È la pasqua di Geova."},{"p":"12","v":12},{"p":"E io devo passare quella notte attraverso il paese d’Egitto e colpire ogni primogenito nel paese d’Egitto, dall’uomo alla bestia; ed eseguirò giudizi su tutti gli dèi d’Egitto. Io sono Geova."},{"p":"13","v":13},{"p":"E il sangue vi deve servire di segno sulle case dove siete; e io devo vedere il sangue e passare oltre voi, e la piaga non verrà su di voi come una rovina quando colpirò il paese d’Egitto."}],[{"p":"14","v":14},{"p":"“‘E questo giorno vi deve servire di memoriale, e lo dovete celebrare come festa a Geova per tutte le vostre generazioni. Lo dovreste celebrare come uno statuto a tempo indefinito."},{"p":"15","v":15},{"p":"Per sette giorni dovete mangiare pani non fermentati. Sì, il primo giorno dovete togliere la pasta acida dalle vostre case, poiché chiunque mangi ciò che è lievitato, dal primo al settimo giorno, quell’anima dev’essere stroncata da Israele."},{"p":"16","v":16},{"p":"E il primo giorno ci dev’essere per voi un santo congresso, e il settimo giorno un santo congresso. In essi non si deve fare nessun lavoro. Solo ciò che ogni anima ha bisogno di mangiare, solo questo si potrà fare per voi."}],[{"p":"17","v":17},{"p":"“‘E dovete osservare la festa dei pani non fermentati, perché in questo stesso giorno io devo far uscire i vostri eserciti dal paese d’Egitto. E dovete osservare questo giorno per tutte le vostre generazioni come uno statuto a tempo indefinito."},{"p":"18","v":18},{"p":"Il primo mese, il quattordicesimo giorno del mese, la sera dovete mangiare pani non fermentati fino alla sera del ventunesimo giorno del mese."},{"p":"19","v":19},{"p":"Per sette giorni non si deve trovare pasta acida nelle vostre case, poiché chiunque assaggi ciò che è lievitato, sia egli residente forestiero o nativo del paese, quell’anima dovrà essere stroncata dall’assemblea d’Israele."},{"p":"20","v":20},{"p":"Non dovete mangiare nulla di lievitato. In tutte le vostre dimore dovete mangiare pani non fermentati’”."}],[{"p":"21","v":21},{"p":"Mosè chiamò prontamente tutti gli anziani d’Israele e disse loro: “Tirate fuori e prendetevi bestiame minuto secondo le vostre famiglie e scannate la vittima pasquale."},{"p":"22","v":22},{"p":"E dovete prendere un mazzo d’issopo e intingerlo nel sangue che è in un catino e spargere del sangue che è nel catino sulla parte superiore della porta e sui due stipiti; e nessuno di voi deve uscire dall’ingresso della sua casa fino al mattino."},{"p":"23","v":23},{"p":"Allora, quando Geova davvero passerà per piagare gli egiziani e vedrà il sangue sulla parte superiore della porta e sui due stipiti, Geova certamente passerà oltre l’ingresso, e non permetterà che la rovina entri nelle vostre case per piagarvi."}],[{"p":"24","v":24},{"p":"“E dovete osservare questa cosa come un regolamento per te e per i tuoi figli a tempo indefinito."},{"p":"25","v":25},{"p":"E deve avvenire che quando sarete entrati nel paese che Geova vi darà, proprio come ha dichiarato, dovrete osservare questo servizio."},{"p":"26","v":26},{"p":"E deve avvenire che quando i vostri figli vi diranno: ‘Che cosa significa questo servizio per voi?’"},{"p":"27","v":27},{"p":"allora dovrete dire: ‘È il sacrificio della pasqua a Geova, che passò oltre le case dei figli d’Israele in Egitto quando piagò gli egiziani, ma liberò le nostre case’”.\nQuindi il popolo si inchinò e si prostrò."},{"p":"28","v":28},{"p":"In seguito i figli d’Israele andarono e fecero proprio come Geova aveva comandato a Mosè e ad Aaronne. Fecero proprio così."}],[{"p":"29","v":29},{"p":"E avvenne che a mezzanotte Geova colpì ogni primogenito nel paese d’Egitto, dal primogenito di Faraone che sedeva sul suo trono al primogenito del prigioniero che era nella buca della prigione, e ogni primogenito di bestia."},{"p":"30","v":30},{"p":"Quindi Faraone si levò di notte, lui e tutti i suoi servitori e tutti gli [altri] egiziani; e sorgeva un grande grido fra gli egiziani, perché non c’era casa dove non ci fosse un morto."},{"p":"31","v":31},{"p":"Subito egli chiamò Mosè e Aaronne di notte e disse: “Levatevi, uscite di mezzo al mio popolo, voi e gli [altri] figli d’Israele, e andate, servite Geova, proprio come avete dichiarato."},{"p":"32","v":32},{"p":"Prendete sia i vostri greggi che le vostre mandrie, proprio come avete dichiarato, e andate. Inoltre dovete anche benedirmi”."}],[{"p":"33","v":33},{"p":"E gli egiziani sollecitavano il popolo per mandarlo via in fretta dal paese, “perché”, dicevano, “siamo tutti come morti!”"},{"p":"34","v":34},{"p":"Di conseguenza il popolo portò la sua pasta prima che fosse lievitata, con le sue madie avvolte nei suoi mantelli sopra la spalla."},{"p":"35","v":35},{"p":"E i figli d’Israele fecero secondo la parola di Mosè in quanto chiesero agli egiziani oggetti d’argento e oggetti d’oro e mantelli."},{"p":"36","v":36},{"p":"E Geova diede favore al popolo agli occhi degli egiziani, così che questi concessero loro ciò che fu chiesto; e spogliarono gli egiziani."}],[{"p":"37","v":37},{"p":"E i figli d’Israele partivano da Rameses per Succot, in numero di seicentomila uomini robusti a piedi, oltre ai piccoli."},{"p":"38","v":38},{"p":"E con loro salì anche una numerosa compagnia mista, come pure greggi e mandrie, una grandissima quantità di bestiame."},{"p":"39","v":39},{"p":"E cuocevano la pasta che avevano portato dall’Egitto in focacce rotonde, focacce non fermentate, poiché non era lievitata, in quanto erano stati cacciati dall’Egitto e non si erano potuti indugiare e inoltre non avevano preparato per se stessi alcuna provvista."}],[{"p":"40","v":40},{"p":"E la dimora dei figli d’Israele, che avevano dimorato in Egitto, fu di quattrocentotrent’anni."},{"p":"41","v":41},{"p":"E avvenne alla fine dei quattrocentotrent’anni, sì, in quel medesimo giorno avvenne che tutti gli eserciti di Geova uscirono dal paese d’Egitto."},{"p":"42","v":42},{"p":"È una notte di osservanza riguardo a Geova per averli fatti uscire dal paese d’Egitto. Riguardo a Geova questa è una notte di osservanza da parte di tutti i figli d’Israele per tutte le loro generazioni."}],[{"p":"43","v":43},{"p":"E Geova proseguì, dicendo a Mosè e ad Aaronne: “Questo è lo statuto della pasqua: Nessuno straniero ne mangi."},{"p":"44","v":44},{"p":"Ma dove c’è uno schiavo acquistato con denaro, lo devi circoncidere. Solo allora potrà partecipare mangiandone."},{"p":"45","v":45},{"p":"L’avventizio e il lavoratore salariato non ne mangino."},{"p":"46","v":46},{"p":"Dev’essere mangiata in una sola casa. Non devi portare della carne fuori della casa in qualche luogo esterno. E non ne dovete rompere alcun osso."},{"p":"47","v":47},{"p":"La deve celebrare tutta l’assemblea d’Israele."},{"p":"48","v":48},{"p":"E nel caso che un residente forestiero risieda come forestiero con te e celebri effettivamente la pasqua a Geova, si circoncida ogni suo maschio. Solo allora potrà avvicinarsi per celebrarla; e deve divenire come un nativo del paese. Ma non ne mangi nessun incirconciso."},{"p":"49","v":49},{"p":"Deve esistere un’unica legge per il nativo e per il residente forestiero che risiede come forestiero in mezzo a voi”."}],[{"p":"50","v":50},{"p":"Tutti i figli d’Israele fecero dunque proprio come Geova aveva comandato a Mosè e ad Aaronne. Fecero proprio così."},{"p":"51","v":51},{"p":"E quel medesimo giorno avvenne che Geova fece uscire i figli d’Israele dal paese d’Egitto insieme ai loro eserciti."}]]}