{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Santificami ogni primogenito maschio che apre ciascun seno tra i figli d’Israele, tra gli uomini e le bestie. È mio”."}],[{"p":"3","v":3},{"p":"E Mosè proseguì, dicendo al popolo: “Si ricordi questo giorno in cui siete usciti dall’Egitto, dalla casa degli schiavi, perché Geova vi ha condotti fuori di qui con la forza della mano. Non si mangi dunque nulla di lievitato."},{"p":"4","v":4},{"p":"Oggi voi uscite nel mese di abib."},{"p":"5","v":5},{"p":"E deve avvenire che quando Geova ti avrà introdotto nel paese dei cananei e degli ittiti e degli amorrei e degli ivvei e dei gebusei, che giurò ai tuoi antenati di darti, paese dove scorre latte e miele, allora devi rendere in questo mese questo servizio."},{"p":"6","v":6},{"p":"Per sette giorni devi mangiare pani non fermentati, e il settimo giorno è una festa a Geova."},{"p":"7","v":7},{"p":"Si devono mangiare pani non fermentati per sette giorni; e non si deve vedere presso di te nulla di lievitato, e non si deve vedere pasta acida presso di te dentro tutte le tue linee di confine."},{"p":"8","v":8},{"p":"E quel giorno devi dichiarare a tuo figlio, dicendo: ‘È a causa di ciò che Geova mi fece quando uscii dall’Egitto’."},{"p":"9","v":9},{"p":"E ti deve servire di segno sulla mano e di memoriale fra gli occhi, perché la legge di Geova sia nella tua bocca; poiché con mano forte Geova ti fece uscire dall’Egitto."},{"p":"10","v":10},{"p":"E devi osservare questo statuto al suo tempo fissato di anno in anno."}],[{"p":"11","v":11},{"p":"“E deve avvenire che quando Geova ti avrà introdotto nel paese dei cananei, proprio come ha giurato a te e ai tuoi antenati, e quando te l’avrà dato,"},{"p":"12","v":12},{"p":"allora devi riservare a Geova ognuno che apre il seno, e ogni primo nato, il piccolo di una bestia, che sarà tuo. I maschi appartengono a Geova."},{"p":"13","v":13},{"p":"E devi redimere ogni primo nato dell’asino con una pecora, e se non lo vuoi redimere, allora gli devi rompere il collo. E devi redimere ogni primogenito dell’uomo fra i tuoi figli."}],[{"p":"14","v":14},{"p":"“E deve avvenire che nel caso in cui tuo figlio in seguito ti domandi, dicendo: ‘Che significa questo?’ allora gli dovrai dire: ‘Con la forza della mano Geova ci fece uscire dall’Egitto, dalla casa degli schiavi."},{"p":"15","v":15},{"p":"E avvenne che Faraone mostrò ostinazione in quanto a mandarci via, e Geova uccideva ogni primogenito nel paese d’Egitto, dal primogenito dell’uomo al primogenito della bestia. Per questo io sacrifico a Geova tutti i maschi che aprono il seno, e redimo ogni primogenito dei miei figli’."},{"p":"16","v":16},{"p":"E questo deve servire di segno sulla tua mano e di frontale fra i tuoi occhi, perché Geova ci fece uscire dall’Egitto con la forza della mano”."}],[{"p":"17","v":17},{"p":"E al tempo in cui Faraone mandò via il popolo avvenne che Dio non lo guidò per la via del paese dei filistei semplicemente perché era vicina, poiché Dio disse: “Può darsi che il popolo si rammarichi quando vedrà la guerra e certamente torni in Egitto”."},{"p":"18","v":18},{"p":"Perciò Dio fece fare al popolo un giro per la via del deserto del Mar Rosso. Ma i figli d’Israele salirono dal paese d’Egitto in formazione di battaglia."},{"p":"19","v":19},{"p":"E Mosè portava con sé le ossa di Giuseppe, perché egli aveva fatto giurare solennemente i figli d’Israele, dicendo: “Dio immancabilmente vi rivolgerà la sua attenzione, e dovrete portare con voi le mie ossa fuori di qui”."},{"p":"20","v":20},{"p":"E partivano da Succot e si accampavano a Etham al margine del deserto."}],[{"p":"21","v":21},{"p":"E Geova andava davanti a loro di giorno in una colonna di nuvola per guidarli per la via, e di notte in una colonna di fuoco per far loro luce perché [potessero] andare di giorno e di notte."},{"p":"22","v":22},{"p":"La colonna di nuvola non si allontanava d’innanzi al popolo di giorno né la colonna di fuoco di notte."}]]}