{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Geova parlò ora a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Parla ai figli d’Israele, che tornino indietro e si accampino davanti a Piairot fra Migdol e il mare in vista di Baal-Zefon. Di fronte a esso dovete accamparvi presso il mare."},{"p":"3","v":3},{"p":"Quindi Faraone certamente dirà circa i figli d’Israele: ‘Vanno errando in confusione nel paese. Il deserto li ha rinchiusi’."},{"p":"4","v":4},{"p":"In realtà lascerò dunque divenire ostinato il cuore di Faraone, e certamente egli li inseguirà e io mi procurerò gloria per mezzo di Faraone e di tutte le sue forze militari; e gli egiziani certamente conosceranno che io sono Geova”. Pertanto fecero proprio così."}],[{"p":"5","v":5},{"p":"Fu poi riferito al re d’Egitto che il popolo era fuggito. Immediatamente il cuore di Faraone e anche quello dei suoi servitori si mutò riguardo al popolo, così che dissero: “Che cos’è questo che abbiamo fatto, in quanto abbiamo mandato via Israele perché non ci serva più come schiavo?”"},{"p":"6","v":6},{"p":"Egli faceva dunque attaccare i suoi carri da guerra, e prese con sé il suo popolo."},{"p":"7","v":7},{"p":"E prendeva seicento carri scelti e tutti gli altri carri d’Egitto e guerrieri su ognuno di essi."},{"p":"8","v":8},{"p":"Così Geova lasciò divenire ostinato il cuore di Faraone re d’Egitto, ed egli inseguiva i figli d’Israele, mentre i figli d’Israele uscivano con mano levata."},{"p":"9","v":9},{"p":"E gli egiziani li inseguivano, e tutti i cavalli dei carri di Faraone e i suoi cavalieri e le sue forze militari li raggiungevano mentre erano accampati presso il mare, vicino a Piairot in vista di Baal-Zefon."}],[{"p":"10","v":10},{"p":"Quando Faraone si fu avvicinato, i figli d’Israele alzavano gli occhi, ed ecco, gli egiziani marciavano dietro a loro; e i figli d’Israele ebbero molto timore e gridavano a Geova."},{"p":"11","v":11},{"p":"E dicevano a Mosè: “Ci hai condotti a morire qui nel deserto perché non ci sono luoghi di sepoltura in Egitto? Che cos’è questo che ci hai fatto, conducendoci fuori d’Egitto?"},{"p":"12","v":12},{"p":"Non è questa la parola che ti pronunciammo in Egitto, dicendo: ‘Lasciaci stare, affinché serviamo gli egiziani’? Poiché è meglio per noi servire gli egiziani che morire nel deserto”."},{"p":"13","v":13},{"p":"Quindi Mosè disse al popolo: “Non abbiate timore. State fermi e vedete la salvezza di Geova, che egli compirà oggi per voi. Poiché gli egiziani che vedete oggi non li vedrete più, no, mai più."},{"p":"14","v":14},{"p":"Geova stesso combatterà per voi, e voi stessi tacerete”."}],[{"p":"15","v":15},{"p":"Geova disse ora a Mosè: “Perché continui a gridare a me? Parla ai figli d’Israele, che levino il campo."},{"p":"16","v":16},{"p":"In quanto a te, alza la tua verga e stendi la mano sul mare e dividilo, perché i figli d’Israele entrino in mezzo al mare sull’asciutto."},{"p":"17","v":17},{"p":"In quanto a me, ecco, lascio divenire ostinato il cuore degli egiziani, perché entrino dietro a loro e perché io mi procuri gloria mediante Faraone e tutte le sue forze militari, i suoi carri da guerra e i suoi cavalieri."},{"p":"18","v":18},{"p":"E gli egiziani certamente conosceranno che io sono Geova quando mi procurerò gloria mediante Faraone, i suoi carri da guerra e i suoi cavalieri”."}],[{"p":"19","v":19},{"p":"Quindi l’angelo del [vero] Dio che andava davanti al campo d’Israele partì e andò dietro a loro, e la colonna di nuvola partì dalla loro avanguardia e stette dietro di loro."},{"p":"20","v":20},{"p":"Venne dunque fra il campo degli egiziani e il campo d’Israele. Da una parte essa era una nuvola insieme a tenebre. Dall’altra parte illuminava la notte. E un gruppo non si avvicinò all’altro gruppo per tutta la notte."}],[{"p":"21","v":21},{"p":"Mosè stese ora la mano sul mare; e Geova faceva ritirare il mare mediante un forte vento orientale durante tutta la notte e convertiva il bacino del mare in suolo asciutto, e le acque si dividevano."},{"p":"22","v":22},{"p":"Alla fine i figli d’Israele entrarono in mezzo al mare sull’asciutto, mentre le acque erano per loro un muro a destra e a sinistra."},{"p":"23","v":23},{"p":"E gli egiziani si diedero all’inseguimento, e tutti i cavalli di Faraone, i suoi carri da guerra e i suoi cavalieri entravano dietro a loro, in mezzo al mare."},{"p":"24","v":24},{"p":"E avvenne durante la veglia del mattino che Geova guardava verso il campo degli egiziani da dentro la colonna di fuoco e di nuvola, e metteva il campo degli egiziani in confusione."},{"p":"25","v":25},{"p":"E toglieva le ruote ai loro carri così che li guidavano con difficoltà; e gli egiziani dicevano: “Fuggiamo da ogni contatto con Israele, perché Geova certamente combatte per loro contro gli egiziani”."}],[{"p":"26","v":26},{"p":"Infine Geova disse a Mosè: “Stendi la mano sul mare, perché le acque tornino sugli egiziani, sui loro carri da guerra e sui loro cavalieri”."},{"p":"27","v":27},{"p":"Mosè subito stese la mano sul mare, e il mare tornava alla sua condizione normale sul far del mattino. Nel frattempo gli egiziani fuggivano dall’incontrarsi con esso, ma Geova scosse gli egiziani in mezzo al mare."},{"p":"28","v":28},{"p":"E le acque tornavano. Infine coprirono i carri da guerra e i cavalieri appartenenti a tutte le forze militari di Faraone e che erano entrati nel mare dietro a loro. Non se ne lasciò rimanere fra loro nemmeno uno."}],[{"p":"29","v":29},{"p":"In quanto ai figli d’Israele, camminarono sull’asciutto in mezzo al letto del mare, e le acque erano per loro un muro a destra e a sinistra."},{"p":"30","v":30},{"p":"Così quel giorno Geova salvò Israele dalla mano degli egiziani, e Israele vide gli egiziani morti sulla spiaggia del mare."},{"p":"31","v":31},{"p":"Israele vide anche la grande mano che Geova mise all’opera contro gli egiziani; e il popolo temeva Geova e riponeva fede in Geova e in Mosè suo servitore."}]]}