{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"In quel tempo Mosè e i figli d’Israele cantavano a Geova questo cantico e dicevano così:\n\n“Voglio cantare a Geova, poiché si è altamente esaltato.\nHa lanciato in mare il cavallo e il suo cavaliere."},{"p":"2","v":2},{"p":"Mia forza e potenza è Iah, giacché serve alla mia salvezza.\nQuesto è il mio Dio, e io lo loderò; l’Iddio di mio padre, e io lo innalzerò."},{"p":"3","v":3},{"p":"Geova è una virile persona di guerra. Il suo nome è Geova."},{"p":"4","v":4},{"p":"Ha gettato in mare i carri di Faraone e le sue forze militari,\nE i suoi guerrieri più scelti sono stati sommersi nel Mar Rosso."},{"p":"5","v":5},{"p":"Le ondeggianti acque li coprivano; precipitarono nelle profondità come una pietra."},{"p":"6","v":6},{"p":"La tua destra, o Geova, si mostra potente in capacità,\nLa tua destra, o Geova, può sgominare un nemico."},{"p":"7","v":7},{"p":"E nell’abbondanza della tua superiorità puoi abbattere quelli che si levano contro di te;\nMandi la tua ira ardente, essa li divora come stoppia."},{"p":"8","v":8},{"p":"E mediante un soffio delle tue narici le acque si accumularono;\nSi fermarono come una diga di inondazioni;\nLe ondeggianti acque furono condensate nel cuore del mare."},{"p":"9","v":9},{"p":"Il nemico disse: ‘Inseguirò! Raggiungerò!\nDividerò le spoglie! La mia anima ne sarà piena!\nTrarrò la mia spada! La mia mano li caccerà!’"},{"p":"10","v":10},{"p":"Soffiasti col tuo alito, il mare li coprì;\nAffondarono come piombo in acque maestose."},{"p":"11","v":11},{"p":"Chi fra gli dèi è come te, o Geova?\nChi è come te, che ti mostri potente in santità?\nColui che è da temere con cantici di lode, Colui che fa meraviglie."},{"p":"12","v":12},{"p":"Stendesti la tua destra, la terra li inghiottiva."},{"p":"13","v":13},{"p":"Nella tua amorevole benignità hai guidato il popolo che hai ricuperato;\nNella tua forza certamente li condurrai al tuo santo luogo di dimora."},{"p":"14","v":14},{"p":"I popoli devono udire, si agiteranno;\nDoglie devono prendere gli abitanti della Filistea."},{"p":"15","v":15},{"p":"Allora gli sceicchi di Edom saranno veramente turbati;\nIn quanto ai despoti di Moab, saranno presi da tremore.\nTutti gli abitanti di Canaan saranno veramente scoraggiati."},{"p":"16","v":16},{"p":"Spavento e terrore cadranno su di loro.\nA causa della grandezza del tuo braccio saranno immoti come una pietra,\nFinché passi il tuo popolo, o Geova,\nFinché passi il popolo che hai prodotto."},{"p":"17","v":17},{"p":"Tu li condurrai e li pianterai sul monte della tua eredità,\nStabilito luogo che hai preparato per tua abitazione, o Geova,\nSantuario, o Geova, che le tue mani hanno stabilito."},{"p":"18","v":18},{"p":"Geova regnerà a tempo indefinito, sì, per sempre."},{"p":"19","v":19},{"p":"Quando i cavalli di Faraone con i suoi carri da guerra e i suoi cavalieri entrarono nel mare,\nAllora Geova fece tornare le acque del mare su di loro,\nMentre i figli d’Israele camminarono sull’asciutto in mezzo al mare”."}],[{"p":"20","v":20},{"p":"E Miriam, la profetessa, sorella di Aaronne, prendeva in mano un tamburello, e tutte le donne uscivano con lei con tamburelli e danze."},{"p":"21","v":21},{"p":"E Miriam rispondeva agli uomini:\n\n“Cantate a Geova, poiché si è altamente esaltato.\nHa lanciato in mare il cavallo e il suo cavaliere”."}],[{"p":"22","v":22},{"p":"Poi Mosè fece partire Israele dal Mar Rosso ed essi uscirono verso il deserto di Sur e marciarono per tre giorni nel deserto, ma non trovarono acqua."},{"p":"23","v":23},{"p":"A suo tempo giunsero a Mara, ma non poterono bere l’acqua di Mara perché era amara. Perciò gli mise nome Mara."},{"p":"24","v":24},{"p":"E il popolo mormorava contro Mosè, dicendo: “Che dobbiamo bere?”"},{"p":"25","v":25},{"p":"Quindi egli gridò a Geova. Geova lo diresse dunque verso un albero, ed egli lo gettò nell’acqua e l’acqua divenne dolce.\nLà Egli stabilì per loro un regolamento e una causa giudiziaria e là li mise alla prova."},{"p":"26","v":26},{"p":"E proseguì, dicendo: “Se ascolterai strettamente la voce di Geova tuo Dio e farai ciò che è retto agli occhi suoi e veramente presterai orecchio ai suoi comandamenti e osserverai tutti i suoi regolamenti, non porrò su di te nessuna delle malattie che posi sugli egiziani; perché io sono Geova che ti sana”."}],[{"p":"27","v":27},{"p":"Dopo ciò giunsero a Elim, dove c’erano dodici sorgenti d’acqua e settanta palme. Là si accampavano dunque presso l’acqua."}]]}