{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Partirono poi da Elim, e l’intera assemblea dei figli d’Israele giunse infine nel deserto di Sin, che è fra Elim e il Sinai, il quindicesimo giorno del secondo mese dopo essere usciti dal paese d’Egitto."}],[{"p":"2","v":2},{"p":"E l’intera assemblea dei figli d’Israele mormorava contro Mosè e Aaronne nel deserto."},{"p":"3","v":3},{"p":"E i figli d’Israele dicevano loro: “Fossimo morti per mano di Geova nel paese d’Egitto mentre sedevamo accanto alle pentole di carne, mentre mangiavamo pane a sazietà, poiché voi ci avete fatti uscire in questo deserto per far morire di fame tutta questa congregazione”."}],[{"p":"4","v":4},{"p":"Geova disse quindi a Mosè: “Ecco, vi farò piovere pane dai cieli; e il popolo deve uscire e raccogliere giorno per giorno ciascuno la sua quantità, affinché io lo metta alla prova per vedere se camminerà nella mia legge o no."},{"p":"5","v":5},{"p":"E il sesto giorno deve avvenire che devono preparare ciò che porteranno, e deve risultare il doppio di ciò che continuano a raccogliere giorno per giorno”."}],[{"p":"6","v":6},{"p":"Mosè e Aaronne dissero dunque a tutti i figli d’Israele: “A sera certamente conoscerete che è Geova colui che vi ha fatto uscire dal paese d’Egitto."},{"p":"7","v":7},{"p":"E la mattina vedrete in realtà la gloria di Geova, perché egli ha udito i vostri mormorii contro Geova. E che cosa siamo noi perché mormoriate contro di noi?”"},{"p":"8","v":8},{"p":"E Mosè continuò: “Sarà quando Geova vi darà la sera carne da mangiare e la mattina pane a sazietà, perché Geova ha udito i vostri mormorii che mormorate contro di lui. E che cosa siamo noi? I vostri mormorii non sono contro di noi, ma contro Geova”."}],[{"p":"9","v":9},{"p":"E Mosè proseguì, dicendo ad Aaronne: “Di’ all’intera assemblea dei figli d’Israele: ‘Avvicinatevi dinanzi a Geova, perché egli ha udito i vostri mormorii’”."},{"p":"10","v":10},{"p":"Quindi avvenne che appena Aaronne ebbe parlato all’intera assemblea dei figli d’Israele, si voltarono con la faccia verso il deserto, ed ecco, la gloria di Geova apparve nella nuvola."}],[{"p":"11","v":11},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"12","v":12},{"p":"“Ho udito i mormorii dei figli d’Israele. Parla loro, dicendo: ‘Fra le due sere mangerete carne e la mattina vi sazierete di pane; e certamente conoscerete che io sono Geova vostro Dio’”."}],[{"p":"13","v":13},{"p":"Pertanto avvenne che la sera le quaglie salivano e coprivano il campo, e la mattina si era formato intorno al campo uno strato di rugiada."},{"p":"14","v":14},{"p":"A suo tempo lo strato di rugiada evaporò, ed ecco, sulla superficie del deserto c’era una cosa fine a fiocchi, fine come la brina sulla terra."},{"p":"15","v":15},{"p":"Quando i figli d’Israele la videro, si dicevano l’un l’altro: “Che cos’è?” Poiché non sapevano che cos’era. Perciò Mosè disse loro: “È il pane che Geova vi ha dato come cibo."},{"p":"16","v":16},{"p":"Questa è la parola che Geova ha comandato: ‘Raccoglietene, ciascuno in proporzione a quanto mangia. Ne dovete prendere un omer per ciascun individuo secondo il numero di anime che ciascuno di voi ha nella sua tenda’”."},{"p":"17","v":17},{"p":"E i figli d’Israele facevano così; e ne raccoglievano, alcuni radunandone molto e alcuni radunandone poco."},{"p":"18","v":18},{"p":"Quando lo misuravano con l’omer, chi ne aveva radunato molto non ne aveva d’avanzo e chi ne aveva radunato poco non ne mancava. Lo raccolsero ciascuno in proporzione a quanto mangiava."}],[{"p":"19","v":19},{"p":"Quindi Mosè disse loro: “Nessuno ne lasci fino al mattino”."},{"p":"20","v":20},{"p":"Ma essi non ascoltarono Mosè. Quando alcuni uomini ne lasciavano fino al mattino, faceva i vermi e puzzava; così che Mosè si indignò contro di loro."},{"p":"21","v":21},{"p":"E lo raccoglievano di mattina in mattina, ciascuno in proporzione a quanto mangiava. Quando il sole si faceva caldo, si struggeva."}],[{"p":"22","v":22},{"p":"E avvenne il sesto giorno che raccolsero il doppio del pane, due omer per persona. Tutti i capi principali dell’assemblea dunque vennero e lo riferirono a Mosè."},{"p":"23","v":23},{"p":"Allora disse loro: “È ciò che Geova ha proferito. Domani ci sarà l’osservanza sabatica di un santo sabato a Geova. Cuocete ciò che potete cuocere, e bollite ciò che potete bollire, e tutto l’avanzo che c’è conservatevelo come qualcosa da tenere fino al mattino”."},{"p":"24","v":24},{"p":"Pertanto lo conservarono fino al mattino, proprio come Mosè aveva comandato; e non puzzò né vi si formarono bachi."},{"p":"25","v":25},{"p":"Quindi Mosè disse: “Mangiatelo oggi, perché oggi è un sabato a Geova. Oggi non lo troverete nel campo."},{"p":"26","v":26},{"p":"Lo raccoglierete per sei giorni, ma il settimo giorno è un sabato. In esso non se ne formerà”."},{"p":"27","v":27},{"p":"Comunque, avvenne il settimo giorno che alcuni del popolo uscirono per raccoglier[lo], ma non ne trovarono."}],[{"p":"28","v":28},{"p":"Di conseguenza Geova disse a Mosè: “Per quanto tempo dovete rifiutar di osservare i miei comandamenti e le mie leggi?"},{"p":"29","v":29},{"p":"Prendete nota del fatto che Geova vi ha dato il sabato. Perciò il sesto giorno vi dà il pane di due giorni. Continuate a sedere ciascuno nel suo proprio luogo. Il settimo giorno nessuno esca dalla sua località”."},{"p":"30","v":30},{"p":"E il popolo osservava il sabato il settimo giorno."}],[{"p":"31","v":31},{"p":"E la casa d’Israele gli metteva nome “manna”. Ed era bianco come il seme di coriandolo, e il suo sapore era come quello di sottili focacce al miele."},{"p":"32","v":32},{"p":"Quindi Mosè disse: “Questa è la parola che Geova ha comandato: ‘Riempine un omer come qualcosa da conservare per tutte le vostre generazioni, perché vedano il pane che vi ho fatto mangiare nel deserto quando vi facevo uscire dal paese d’Egitto’”."},{"p":"33","v":33},{"p":"Mosè disse dunque ad Aaronne: “Prendi una giara e mettivi un intero omer di manna e depositala dinanzi a Geova come qualcosa da conservare per tutte le vostre generazioni”."},{"p":"34","v":34},{"p":"Proprio come Geova aveva comandato a Mosè, Aaronne la depositava davanti alla Testimonianza come qualcosa da conservare."},{"p":"35","v":35},{"p":"E i figli d’Israele mangiarono la manna per quarant’anni, finché giunsero in un paese abitato. Mangiarono la manna finché giunsero alla frontiera del paese di Canaan."},{"p":"36","v":36},{"p":"Ora un omer è un decimo di un’efa."}]]}