{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"E l’intera assemblea dei figli d’Israele partiva dal deserto di Sin a tappe, che essi fecero secondo l’ordine di Geova, e si accampavano a Refidim. Ma per il popolo non c’era acqua da bere."}],[{"p":"2","v":2},{"p":"E il popolo litigava con Mosè, dicendo: “Dacci acqua affinché beviamo”. Ma Mosè disse loro: “Perché litigate con me? Perché continuate a mettere Geova alla prova?”"},{"p":"3","v":3},{"p":"E là il popolo aveva sete d’acqua, e il popolo continuava a mormorare contro Mosè e diceva: “Perché ci hai fatti salire dall’Egitto per far morire di sete noi e i nostri figli e il nostro bestiame?”"},{"p":"4","v":4},{"p":"Infine Mosè gridò a Geova, dicendo: “Che cosa farò con questo popolo? Ancora un po’ e mi lapiderà!”"}],[{"p":"5","v":5},{"p":"Quindi Geova disse a Mosè: “Passa davanti al popolo e prendi con te alcuni degli anziani d’Israele e la tua verga con la quale colpisti il fiume Nilo. Prendila in mano e ti devi incamminare."},{"p":"6","v":6},{"p":"Ecco, io sto là davanti a te sulla roccia in Horeb. E devi colpire la roccia, e ne deve uscire acqua e il popolo la deve bere”. In seguito Mosè fece così sotto gli occhi degli anziani d’Israele."},{"p":"7","v":7},{"p":"Egli diede dunque al luogo il nome di Massa e Meriba, a causa della lite dei figli d’Israele e per avere essi messo Geova alla prova, dicendo: “È Geova in mezzo a noi o no?”"}],[{"p":"8","v":8},{"p":"E gli amalechiti venivano e combattevano contro Israele a Refidim."},{"p":"9","v":9},{"p":"A ciò Mosè disse a Giosuè: “Sceglici degli uomini ed esci, combatti contro gli amalechiti. Domani io starò in cima al colle, con la verga del [vero] Dio in mano”."},{"p":"10","v":10},{"p":"Quindi Giosuè fece proprio come Mosè gli aveva detto, per combattere contro gli amalechiti; e Mosè, Aaronne e Hur salirono in cima al colle."}],[{"p":"11","v":11},{"p":"E avvenne che appena Mosè alzava la mano, si mostravano superiori gli israeliti; ma appena abbassava la mano, si mostravano superiori gli amalechiti."},{"p":"12","v":12},{"p":"Quando le mani di Mosè furono pesanti, presero una pietra e la misero sotto di lui, ed egli vi sedette sopra; e Aaronne e Hur gli sostenevano le mani, uno da una parte e l’altro dall’altra, così che le sue mani rimasero ferme fino al tramonto del sole."},{"p":"13","v":13},{"p":"Perciò Giosuè sopraffece Amalec e il suo popolo col taglio della spada."}],[{"p":"14","v":14},{"p":"Geova disse ora a Mosè: “Scrivi questo come memoriale nel libro e proponilo agli orecchi di Giosuè: ‘Cancellerò completamente di sotto i cieli il ricordo di Amalec’”."},{"p":"15","v":15},{"p":"E Mosè edificava un altare e gli metteva nome Geova-Nissi,"},{"p":"16","v":16},{"p":"dicendo: “Siccome una mano è contro il trono di Iah, Geova farà guerra ad Amalec di generazione in generazione”."}]]}