{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Ora Ietro sacerdote di Madian, suocero di Mosè, udiva di tutto ciò che Dio aveva fatto per Mosè e per Israele suo popolo, come Geova aveva fatto uscire Israele dall’Egitto."},{"p":"2","v":2},{"p":"Ietro, suocero di Mosè, prese dunque Zippora, moglie di Mosè, dopo che era stata mandata via,"},{"p":"3","v":3},{"p":"e i due figli di lei, il nome di uno dei quali era Ghersom, “perché”, egli disse, “sono divenuto residente forestiero in un paese straniero”;"},{"p":"4","v":4},{"p":"e il nome dell’altro era Eliezer, “perché”, come egli disse, “l’Iddio di mio padre è il mio aiuto in quanto mi ha liberato dalla spada di Faraone”."}],[{"p":"5","v":5},{"p":"Ietro, suocero di Mosè, e i suoi figli e sua moglie vennero dunque da Mosè nel deserto dove era accampato, al monte del [vero] Dio."},{"p":"6","v":6},{"p":"Quindi mandò a dire a Mosè: “Io, tuo suocero, Ietro, son venuto da te, e anche tua moglie e i suoi due figli con lei”."},{"p":"7","v":7},{"p":"Subito Mosè uscì incontro a suo suocero, e si prostrava e lo baciava; e ciascuno chiedeva all’altro come stava. Dopo ciò entrarono nella tenda."}],[{"p":"8","v":8},{"p":"E Mosè narrava a suo suocero tutto ciò che Geova aveva fatto a Faraone e all’Egitto a motivo d’Israele, e tutte le difficoltà che si erano abbattute su di loro lungo il cammino, eppure Geova li liberava."},{"p":"9","v":9},{"p":"Quindi Ietro fu lieto di tutto il bene che Geova aveva fatto per Israele in quanto l’aveva liberato dalla mano dell’Egitto."},{"p":"10","v":10},{"p":"Di conseguenza Ietro disse: “Benedetto sia Geova, che vi ha liberati dalla mano dell’Egitto e dalla mano di Faraone, e che ha liberato il popolo di sotto la mano dell’Egitto."},{"p":"11","v":11},{"p":"Ora davvero so che Geova è più grande di tutti gli [altri] dèi a motivo di questa cosa nella quale agirono presuntuosamente contro di loro”."},{"p":"12","v":12},{"p":"Quindi Ietro, suocero di Mosè, prese un olocausto e sacrifici per Dio; e Aaronne e tutti gli anziani d’Israele vennero a mangiare pane col suocero di Mosè, dinanzi al [vero] Dio."}],[{"p":"13","v":13},{"p":"E il giorno dopo avvenne che Mosè si mise a sedere come al solito per servire da giudice per il popolo, e il popolo stava davanti a Mosè dalla mattina fino alla sera."},{"p":"14","v":14},{"p":"E il suocero di Mosè vedeva tutto ciò che egli faceva per il popolo. Dunque disse: “Che è questa cosa che fai per il popolo? Perché tu solo continui a sedere e tutto il popolo continua a stare davanti a te dalla mattina fino alla sera?”"},{"p":"15","v":15},{"p":"Quindi Mosè disse a suo suocero: “Perché il popolo continua a venire da me per domandare a Dio."},{"p":"16","v":16},{"p":"Allorché sorge fra loro una causa, essa deve venire a me e io devo giudicare fra una parte e l’altra, e devo far conoscere le decisioni del [vero] Dio e le sue leggi”."}],[{"p":"17","v":17},{"p":"A ciò il suocero di Mosè gli disse: “Come fai non va bene."},{"p":"18","v":18},{"p":"Sicuramente ti consumerai, tu e questo popolo che è con te, perché questa cosa è un carico troppo grande per te. Non la puoi fare da solo."},{"p":"19","v":19},{"p":"Ora ascolta la mia voce. Io ti consiglierò, e Dio mostrerà d’essere con te. Tu stesso servi come rappresentante del popolo dinanzi al [vero] Dio, e tu stesso devi portare le cause al [vero] Dio."},{"p":"20","v":20},{"p":"E li devi avvertire di quali siano i regolamenti e le leggi, e devi far conoscere loro la via nella quale devono camminare e l’opera che devono fare."},{"p":"21","v":21},{"p":"Ma tu stesso devi scegliere di fra tutto il popolo uomini capaci, che temono Dio, uomini fidati, che odiano il profitto ingiusto; e devi costituire questi su di loro come capi di migliaia, capi di centinaia, capi di cinquantine e capi di decine."},{"p":"22","v":22},{"p":"E devono giudicare il popolo in ogni debita occasione; e deve avvenire che ogni causa grossa la porteranno a te, ma ogni causa piccola la considereranno essi stessi come giudici. Renditelo dunque più leggero, ed essi devono portare il carico con te."},{"p":"23","v":23},{"p":"Se fai questa medesima cosa, e Dio ti ha comandato, allora potrai certamente resistere e, inoltre, tutto questo popolo andrà in pace al suo proprio luogo”."}],[{"p":"24","v":24},{"p":"Immediatamente Mosè ascoltò la voce di suo suocero e fece tutto ciò che aveva detto."},{"p":"25","v":25},{"p":"E Mosè sceglieva uomini capaci di fra tutto Israele e dava loro incarichi come capi sul popolo, come capi di migliaia, capi di centinaia, capi di cinquantine e capi di decine."},{"p":"26","v":26},{"p":"Ed essi giudicavano il popolo in ogni debita occasione. La causa difficile la portavano a Mosè, ma ogni causa piccola la consideravano essi stessi come giudici."},{"p":"27","v":27},{"p":"Dopo ciò Mosè accomiatò suo suocero, ed egli se ne andò al suo paese."}]]}