{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Il terzo mese da che i figli d’Israele erano usciti dal paese d’Egitto, lo stesso giorno, giunsero nel deserto del Sinai."},{"p":"2","v":2},{"p":"E partivano da Refidim e giungevano nel deserto del Sinai e si accampavano nel deserto; e là Israele si accampava davanti al monte."}],[{"p":"3","v":3},{"p":"E Mosè salì al [vero] Dio, e Geova lo chiamava dal monte, dicendo: “Questo dirai alla casa di Giacobbe e dichiarerai ai figli d’Israele:"},{"p":"4","v":4},{"p":"‘Voi stessi avete visto ciò che feci agli egiziani, per portarvi su ali di aquile e condurvi a me."},{"p":"5","v":5},{"p":"E ora se ubbidirete strettamente alla mia voce e osserverete in realtà il mio patto, allora certamente diverrete di fra tutti gli [altri] popoli la mia speciale proprietà, perché l’intera terra appartiene a me."},{"p":"6","v":6},{"p":"E voi stessi mi diverrete un regno di sacerdoti e una nazione santa’. Queste sono le parole che devi dire ai figli d’Israele”."}],[{"p":"7","v":7},{"p":"Mosè dunque venne e chiamò gli anziani del popolo e pose davanti a loro tutte queste parole che Geova gli aveva comandato."},{"p":"8","v":8},{"p":"Dopo ciò tutto il popolo rispose unanimemente e disse: “Siamo disposti a fare tutto ciò che Geova ha proferito”. Immediatamente Mosè riportò a Geova le parole del popolo."},{"p":"9","v":9},{"p":"A ciò Geova disse a Mosè: “Ecco, verrò a te in una nuvola oscura, affinché il popolo oda quando parlo con te, e in te anche riponga fede a tempo indefinito”. Quindi Mosè riferì a Geova le parole del popolo."}],[{"p":"10","v":10},{"p":"E Geova proseguì, dicendo a Mosè: “Va dal popolo, e lo devi santificare oggi e domani, e devono lavarsi i mantelli."},{"p":"11","v":11},{"p":"E si devono mostrare pronti per il terzo giorno, perché il terzo giorno Geova scenderà davanti agli occhi di tutto il popolo sul monte Sinai."},{"p":"12","v":12},{"p":"E devi porre limiti al popolo all’intorno, dicendo: ‘Guardatevi dal salire sul monte, e non ne toccate le falde. Chiunque toccherà il monte sarà positivamente messo a morte."},{"p":"13","v":13},{"p":"Nessuna mano lo deve toccare, perché sarà positivamente lapidato o sarà positivamente trafitto. Sia bestia o uomo, non vivrà’. Al suono del corno di montone essi stessi potranno salire fino al monte”."}],[{"p":"14","v":14},{"p":"Quindi Mosè scese dal monte al popolo, e si accinse a santificare il popolo; e si misero a lavare i loro mantelli."},{"p":"15","v":15},{"p":"Pertanto egli disse al popolo: “Preparatevi durante i tre giorni. Non vi accostate a donna”."}],[{"p":"16","v":16},{"p":"E il terzo giorno quando si fece mattina avvenne che c’erano tuoni e lampi, e una densa nuvola sul monte e un altissimo suono di corno, tanto che tutto il popolo che era nel campo tremava."},{"p":"17","v":17},{"p":"Ora Mosè fece uscire il popolo dal campo incontro al [vero] Dio, e stettero ai piedi del monte."},{"p":"18","v":18},{"p":"E il monte Sinai fumava tutto, per il fatto che Geova era sceso su di esso nel fuoco; e il fumo d’esso ascendeva come il fumo di una fornace da mattoni, e l’intero monte tremava moltissimo."},{"p":"19","v":19},{"p":"Quando il suono del corno si andava facendo sempre più alto, Mosè parlava, e il [vero] Dio gli rispondeva con una voce."}],[{"p":"20","v":20},{"p":"Geova scese dunque sul monte Sinai in cima al monte. Quindi Geova chiamò Mosè in cima al monte, e Mosè salì."},{"p":"21","v":21},{"p":"Geova disse ora a Mosè: “Scendi, avvisa il popolo, perché non cerchi di aprirsi un varco verso Geova per guardare e ne cadano molti."},{"p":"22","v":22},{"p":"E anche i sacerdoti che regolarmente si accostano a Geova si santifichino, perché Geova non irrompa contro di loro”."},{"p":"23","v":23},{"p":"A ciò Mosè disse a Geova: “Il popolo non può salire sul monte Sinai, perché tu stesso ci hai già avvisati, dicendo: ‘Poni limiti al monte e rendilo sacro’”."},{"p":"24","v":24},{"p":"Comunque, Geova gli disse: “Va, scendi, e devi salire, tu e Aaronne con te; ma i sacerdoti e il popolo non si aprano un varco per salire a Geova, perché egli non irrompa contro di loro”."},{"p":"25","v":25},{"p":"Pertanto Mosè scese al popolo e glielo disse."}]]}