{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Nel frattempo, un certo uomo della casa di Levi andò e prese una figlia di Levi."},{"p":"2","v":2},{"p":"E la donna rimase incinta e partorì un figlio. Quando vide com’era bello, lo tenne nascosto per tre mesi lunari."},{"p":"3","v":3},{"p":"Quando non lo poté più nascondere, gli prese un’arca di papiro e la spalmò di bitume e pece e vi mise il piccolo e la pose fra le canne presso la sponda del fiume Nilo."},{"p":"4","v":4},{"p":"Inoltre, la sorella di lui se ne stava a distanza per sapere che gli sarebbe accaduto."}],[{"p":"5","v":5},{"p":"La figlia di Faraone scese poco dopo a bagnarsi nel fiume Nilo, e le sue giovani camminavano lungo la riva del fiume Nilo. Ed essa scorse l’arca in mezzo alle canne. Immediatamente mandò la sua schiava perché la prendesse."},{"p":"6","v":6},{"p":"Quando l’aprì poté vedere il piccolo, ed ecco, il fanciullo piangeva. Allora provò compassione per lui, benché dicesse: “Questo è uno dei piccoli degli ebrei”."},{"p":"7","v":7},{"p":"Quindi la sorella di lui disse alla figlia di Faraone: “Vuoi che vada e chiami appositamente per te una nutrice fra le donne ebree perché ti allatti il piccolo?”"},{"p":"8","v":8},{"p":"La figlia di Faraone dunque le disse: “Va!” Subito la fanciulla andò e chiamò la madre del piccolo."},{"p":"9","v":9},{"p":"Quindi la figlia di Faraone le disse: “Prendi questo piccolo e allattamelo, e io stessa ti darò il tuo salario”. Pertanto la donna prese il piccolo e lo allattò."},{"p":"10","v":10},{"p":"E il piccolo crebbe. Quindi lo portò alla figlia di Faraone, così che divenne un figlio per lei; ed essa gli metteva nome Mosè e diceva: “Perché l’ho tratto dall’acqua”."}],[{"p":"11","v":11},{"p":"Ora avvenne in quei giorni, mentre Mosè si faceva forte, che uscì verso i suoi fratelli per vedere i pesi che portavano; e scorse un certo egiziano che colpiva un certo ebreo dei suoi fratelli."},{"p":"12","v":12},{"p":"Voltatosi dunque da una parte e dall’altra, vide che non c’era nessuno in vista. Quindi abbatté l’egiziano e lo nascose nella sabbia."}],[{"p":"13","v":13},{"p":"Comunque, il giorno seguente uscì, ed ecco, c’erano due uomini ebrei che lottavano l’uno con l’altro. Disse dunque a quello che aveva torto: “Perché devi colpire il tuo compagno?”"},{"p":"14","v":14},{"p":"A ciò disse: “Chi ti ha costituito principe e giudice su di noi? Hai intenzione di uccidere me proprio come hai ucciso l’egiziano?” Allora Mosè ebbe timore e disse: “Sicuramente la cosa è risaputa!”"}],[{"p":"15","v":15},{"p":"In seguito Faraone udì questa cosa, e tentò di uccidere Mosè; ma Mosè fuggì lontano da Faraone per dimorare nel paese di Madian; e si mise a sedere vicino a un pozzo."},{"p":"16","v":16},{"p":"Ora il sacerdote di Madian aveva sette figlie, e come al solito vennero e attinsero acqua e riempirono i canali per abbeverare il gregge del loro padre."},{"p":"17","v":17},{"p":"E come al solito vennero i pastori e le cacciarono. A ciò Mosè si levò e aiutò le donne e abbeverò il loro gregge."},{"p":"18","v":18},{"p":"Quando vennero dunque a casa da Reuel loro padre, egli esclamò: “Come mai siete venute a casa così presto oggi?”"},{"p":"19","v":19},{"p":"A ciò dissero: “Un certo egiziano ci ha liberate dalla mano dei pastori e, inoltre, ci ha perfino attinto l’acqua per abbeverare il gregge”."},{"p":"20","v":20},{"p":"Quindi disse alle sue figlie: “Ma dov’è? Perché avete lasciato l’uomo indietro? Chiamatelo, perché mangi pane”."},{"p":"21","v":21},{"p":"Dopo ciò Mosè si mostrò disposto a dimorare con l’uomo, ed egli diede a Mosè sua figlia Zippora."},{"p":"22","v":22},{"p":"Essa gli partorì poi un figlio ed egli gli mise nome Ghersom, perché disse: “Sono divenuto residente forestiero in un paese straniero”."}],[{"p":"23","v":23},{"p":"E avvenne durante quei molti giorni che il re d’Egitto infine morì, ma i figli d’Israele continuarono a sospirare a causa della schiavitù e a gridare lamentandosi, e la loro invocazione di aiuto saliva al [vero] Dio a causa della schiavitù."},{"p":"24","v":24},{"p":"A suo tempo Dio udì i loro gemiti e Dio si ricordò del suo patto con Abraamo, Isacco e Giacobbe."},{"p":"25","v":25},{"p":"Dio guardò dunque i figli d’Israele e Dio osservò."}]]}