{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"E Dio pronunciava tutte queste parole, dicendo:"}],[{"p":"2","v":2},{"p":"“Io sono Geova tuo Dio, che ti ho fatto uscire dal paese d’Egitto, dalla casa degli schiavi."},{"p":"3","v":3},{"p":"Non devi avere altri dèi contro la mia faccia."}],[{"p":"4","v":4},{"p":"“Non devi farti immagine scolpita né forma simile ad alcuna cosa che è nei cieli di sopra o che è sulla terra di sotto o che è nelle acque sotto la terra."},{"p":"5","v":5},{"p":"Non devi inchinarti davanti a loro né essere indotto a servirle, perché io, Geova tuo Dio, sono un Dio che esige esclusiva devozione, recando la punizione per l’errore dei padri sui figli, sulla terza generazione e sulla quarta generazione, nel caso di quelli che mi odiano;"},{"p":"6","v":6},{"p":"ma che esercita amorevole benignità verso la millesima generazione nel caso di quelli che mi amano e osservano i miei comandamenti."}],[{"p":"7","v":7},{"p":"“Non ti devi servire del nome di Geova tuo Dio in modo indegno, poiché Geova non lascerà impunito chi si serve del suo nome in modo indegno."}],[{"p":"8","v":8},{"p":"“Ricordando il giorno del sabato per ritenerlo sacro,"},{"p":"9","v":9},{"p":"sei giorni devi rendere servizio e devi fare tutto il tuo lavoro."},{"p":"10","v":10},{"p":"Ma il settimo giorno è un sabato a Geova tuo Dio. Non devi fare nessun lavoro, né tu né tuo figlio né tua figlia, né il tuo schiavo né la tua schiava né il tuo animale domestico né il tuo residente forestiero che è dentro le tue porte."},{"p":"11","v":11},{"p":"Poiché in sei giorni Geova fece i cieli e la terra, il mare e tutto ciò che è in essi, e si riposava il settimo giorno. Perciò Geova benedisse il giorno del sabato e lo rendeva sacro."}],[{"p":"12","v":12},{"p":"“Onora tuo padre e tua madre perché i tuoi giorni siano prolungati sul suolo che Geova tuo Dio ti dà."}],[{"p":"13","v":13},{"p":"“Non devi assassinare."}],[{"p":"14","v":14},{"p":"“Non devi commettere adulterio."}],[{"p":"15","v":15},{"p":"“Non devi rubare."}],[{"p":"16","v":16},{"p":"“Non devi attestare il falso come testimone contro il tuo prossimo."}],[{"p":"17","v":17},{"p":"“Non devi desiderare la casa del tuo prossimo. Non devi desiderare la moglie del tuo prossimo né il suo schiavo né la sua schiava né il suo toro né il suo asino né alcuna cosa che appartiene al tuo prossimo”."}],[{"p":"18","v":18},{"p":"Ora tutto il popolo vedeva i tuoni e lo sfolgorio dei lampi e il suono del corno e il monte fumante. Quando il popolo lo vide, tremava e se ne stava a distanza."},{"p":"19","v":19},{"p":"E dicevano a Mosè: “Parla tu con noi, e lasciaci ascoltare; ma non parli Dio con noi affinché non moriamo”."},{"p":"20","v":20},{"p":"Mosè disse dunque al popolo: “Non temete, poiché il [vero] Dio è venuto allo scopo di mettervi alla prova, e perché il timore di lui duri davanti alle vostre facce affinché non pecchiate”."},{"p":"21","v":21},{"p":"E il popolo se ne stava a distanza, ma Mosè si accostò all’oscura massa di nuvole dov’era il [vero] Dio."}],[{"p":"22","v":22},{"p":"E Geova proseguì, dicendo a Mosè: “Dirai questo ai figli d’Israele: ‘Voi stessi avete visto che vi ho parlato dai cieli."},{"p":"23","v":23},{"p":"Non dovete fare insieme con me dèi d’argento, e non vi dovete fare dèi d’oro."},{"p":"24","v":24},{"p":"Mi farai un altare di terra, e devi sacrificare su di esso i tuoi olocausti e i tuoi sacrifici di comunione, il tuo gregge e la tua mandria. In ogni luogo dove farò ricordare il mio nome verrò a te e certamente ti benedirò."},{"p":"25","v":25},{"p":"E se mi fai un altare di pietre, non le devi edificare come pietre squadrate. Qualora in effetti tu adoperi su di esso lo scalpello, allora lo profanerai."},{"p":"26","v":26},{"p":"E non devi salire al mio altare mediante gradini, affinché non si espongano su di esso le tue parti intime’."}]]}