{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"“E queste sono le decisioni giudiziarie che devi porre davanti a loro:"}],[{"p":"2","v":2},{"p":"“Nel caso che tu acquisti uno schiavo ebreo, sarà schiavo per sei anni, ma nel settimo uscirà come uno reso libero senza pagare nulla."},{"p":"3","v":3},{"p":"Se entra da solo, se ne uscirà da solo. Se è proprietario di una moglie, sua moglie deve uscire con lui."},{"p":"4","v":4},{"p":"Se il suo padrone gli dà una moglie ed essa gli partorisce in effetti figli o figlie, la moglie e i fanciulli di lei diverranno del padrone di lei ed egli uscirà da solo."},{"p":"5","v":5},{"p":"Ma se lo schiavo dice con insistenza: ‘Realmente amo il mio padrone, mia moglie e i miei figli; non voglio uscire come uno reso libero’,"},{"p":"6","v":6},{"p":"allora il suo padrone lo deve far accostare al [vero] Dio e lo deve far accostare contro la porta o lo stipite; e il suo padrone gli deve forare l’orecchio con una lesina, ed egli dev’essere suo schiavo a tempo indefinito."}],[{"p":"7","v":7},{"p":"“E nel caso che un uomo venda sua figlia come schiava, essa non uscirà nel modo in cui escono gli schiavi."},{"p":"8","v":8},{"p":"Se dispiace agli occhi del suo padrone così che non la designa come concubina ma la fa redimere, non avrà autorità di venderla a un popolo straniero agendo slealmente verso di lei."},{"p":"9","v":9},{"p":"E se la designa per suo figlio, le deve fare secondo il debito diritto delle figlie."},{"p":"10","v":10},{"p":"Se prende per sé un’altra moglie, non le devono essere diminuiti il nutrimento, il vestiario e il debito coniugale."},{"p":"11","v":11},{"p":"Se non le rende queste tre cose, allora essa deve uscire gratuitamente, senza denaro."}],[{"p":"12","v":12},{"p":"“Chi colpisce un uomo così che in effetti muore dev’essere messo a morte immancabilmente."},{"p":"13","v":13},{"p":"Ma se non è in agguato e il [vero] Dio lascia che accada per sua mano, allora io ti devo fissare un luogo dove egli possa fuggire."},{"p":"14","v":14},{"p":"E nel caso che un uomo si accenda contro il suo prossimo fino al punto di ucciderlo con astuzia, lo devi prendere anche da presso il mio altare perché muoia."},{"p":"15","v":15},{"p":"E chi colpisce suo padre e sua madre dev’essere messo a morte immancabilmente."}],[{"p":"16","v":16},{"p":"“E chi rapisce un uomo e in effetti lo vende o gli è trovato in mano dev’essere messo a morte immancabilmente."}],[{"p":"17","v":17},{"p":"“E chi invoca il male su suo padre e su sua madre dev’essere messo a morte immancabilmente."}],[{"p":"18","v":18},{"p":"“E nel caso che degli uomini si mettano a litigare e uno in effetti colpisca il suo prossimo con una pietra o con una zappa ed egli non muoia ma debba stare a letto,"},{"p":"19","v":19},{"p":"se si leva e in effetti cammina fuori su qualche suo sostegno, allora chi l’ha colpito dev’essere libero da punizione; darà compenso solo per il tempo perduto dal lavoro di quel tale finché sia completamente sanato."}],[{"p":"20","v":20},{"p":"“E nel caso che un uomo colpisca il suo schiavo o la sua schiava con un bastone e quello realmente gli muoia sotto la mano, quello dev’essere vendicato immancabilmente."},{"p":"21","v":21},{"p":"Comunque, se sopravvive per un giorno o due giorni, non dev’essere vendicato, perché è il suo denaro."}],[{"p":"22","v":22},{"p":"“E nel caso che degli uomini lottino l’uno con l’altro e realmente urtino una donna incinta e i figli di lei in effetti escano fuori ma non accada un incidente mortale, gli si devono imporre immancabilmente i danni secondo ciò che gli imponga il proprietario della donna; e lo deve dare per mezzo dei giudici."},{"p":"23","v":23},{"p":"Ma se accade un incidente mortale, devi dare anima per anima,"},{"p":"24","v":24},{"p":"occhio per occhio, dente per dente, mano per mano, piede per piede,"},{"p":"25","v":25},{"p":"marchio per marchio, ferita per ferita, colpo per colpo."}],[{"p":"26","v":26},{"p":"“E nel caso che un uomo colpisca l’occhio del suo schiavo o l’occhio della sua schiava e realmente lo rovini, lo deve mandare via come uno reso libero in compenso per il suo occhio."},{"p":"27","v":27},{"p":"E se fa cadere il dente del suo schiavo o il dente della sua schiava, lo deve mandare via come uno reso libero in compenso per il suo dente."}],[{"p":"28","v":28},{"p":"“E nel caso che un toro cozzi contro un uomo o una donna e quello in effetti muoia, il toro dev’essere lapidato immancabilmente, ma non se ne deve mangiare la carne; e il proprietario del toro è esente da punizione."},{"p":"29","v":29},{"p":"Ma se un toro aveva in precedenza l’abitudine di cozzare e il proprietario ne era stato avvisato ma non lo custodiva, e in effetti ha messo a morte un uomo o una donna, il toro dev’essere lapidato e anche il suo proprietario dev’essere messo a morte."},{"p":"30","v":30},{"p":"Se gli si impone un riscatto, deve dare il prezzo di redenzione per la sua anima secondo tutto ciò che gli si imponga."},{"p":"31","v":31},{"p":"Sia che abbia cozzato contro un figlio o che abbia cozzato contro una figlia, gli si deve fare secondo questa decisione giudiziaria."},{"p":"32","v":32},{"p":"Se il toro cozzò contro uno schiavo o una schiava, egli darà il prezzo di trenta sicli al padrone di quel tale, e il toro sarà lapidato."}],[{"p":"33","v":33},{"p":"“E nel caso che un uomo apra una fossa, o nel caso che un uomo scavi una fossa e non la copra, e un toro o un asino in effetti vi cada dentro,"},{"p":"34","v":34},{"p":"il proprietario della fossa deve dare compenso. Deve renderne il prezzo al proprietario, e l’animale morto diverrà suo."},{"p":"35","v":35},{"p":"E nel caso che il toro di un uomo urti il toro di un altro ed esso in effetti muoia, allora devono vendere il toro vivo e dividere il prezzo pagato per esso; e devono dividere anche quello morto."},{"p":"36","v":36},{"p":"O se si sapeva che un toro aveva in precedenza l’abitudine di cozzare ma il suo proprietario non lo custodiva, deve immancabilmente dare compenso, toro per toro, e quello morto diverrà suo."}]]}