{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“Nel caso che un uomo rubi un toro o una pecora e in effetti lo scanni o lo venda, deve compensare con cinque della mandria per il toro e con quattro del gregge per la pecora."}],[{"p":"2","v":2},{"p":"(“Se un ladro viene trovato nell’atto di sfondare e in effetti è colpito e muore, non c’è per lui colpa di sangue."},{"p":"3","v":3},{"p":"Se il sole ha rifulso su di lui, c’è per lui colpa di sangue).\n“Immancabilmente deve dare compenso. Se non ha nulla, dev’essere venduto per le cose che ha rubato."},{"p":"4","v":4},{"p":"Se indubbiamente nella sua mano si trova vivo ciò che è stato rubato, dal toro all’asino e alla pecora, deve dare un compenso doppio."}],[{"p":"5","v":5},{"p":"“Se un uomo fa pascolare in un campo o in una vigna e in effetti manda fuori le sue bestie da soma e causa un consumo in un altro campo, deve dare compenso col meglio del suo proprio campo o col meglio della sua propria vigna."}],[{"p":"6","v":6},{"p":"“Nel caso che un fuoco si propaghi e in effetti prenda delle spine, e si consumino covoni o grano in piedi o un campo, colui che ha appiccato il fuoco deve dare immancabilmente compenso [per ciò che è stato bruciato]."}],[{"p":"7","v":7},{"p":"“Nel caso che un uomo dia al suo prossimo denaro o oggetti da custodire, e ciò sia rubato dalla casa dell’uomo, se si trova il ladro, deve dare un compenso doppio."},{"p":"8","v":8},{"p":"Se il ladro non si trova, allora il proprietario della casa dev’essere condotto presso il [vero] Dio per vedere se non ha messo la mano sui beni del suo prossimo."},{"p":"9","v":9},{"p":"Riguardo a qualunque caso di trasgressione, circa toro, asino, pecora, veste, qualunque cosa perduta di cui egli dica: ‘È questa!’ la causa di tutt’e due deve venire al [vero] Dio. Colui che Dio dichiarerà malvagio dovrà dare un compenso doppio al suo prossimo."}],[{"p":"10","v":10},{"p":"“Nel caso che un uomo dia al suo prossimo asino o toro o pecora o qualsiasi animale domestico da custodire, e in effetti esso muoia o si storpi o sia portato via mentre nessuno guarda,"},{"p":"11","v":11},{"p":"fra loro due deve aver luogo un giuramento per Geova che egli non mise la mano sui beni del suo prossimo; e il loro proprietario deve accettarlo, e l’altro non deve dare compenso."},{"p":"12","v":12},{"p":"Ma se in effetti gli sono rubati, deve dare compenso al loro proprietario."},{"p":"13","v":13},{"p":"Se in effetti viene sbranato da una bestia selvaggia, lo deve portare come prova. Per qualche cosa sbranata da una bestia selvaggia non deve dare compenso."}],[{"p":"14","v":14},{"p":"“Ma nel caso che qualcuno chieda qualcosa al suo prossimo, e in effetti esso si storpi o muoia mentre il suo proprietario non è con esso, deve dare immancabilmente compenso."},{"p":"15","v":15},{"p":"Se il suo proprietario è con esso, non deve dare compenso. Se è noleggiato, si deve includere nel suo noleggio."}],[{"p":"16","v":16},{"p":"“Ora nel caso che un uomo seduca una vergine che non è fidanzata, e in effetti giaccia con lei, egli la otterrà immancabilmente come sua moglie per il prezzo d’acquisto."},{"p":"17","v":17},{"p":"Se il padre di lei rifiuta recisamente di dargliela, egli deve pagare il denaro in ragione del denaro d’acquisto per le vergini."}],[{"p":"18","v":18},{"p":"“Non devi conservare in vita una strega."}],[{"p":"19","v":19},{"p":"“Chiunque giaccia con una bestia dev’essere positivamente messo a morte."}],[{"p":"20","v":20},{"p":"“Chi sacrifica ad altri dèi fuorché a Geova solo dev’essere votato alla distruzione."}],[{"p":"21","v":21},{"p":"“E non devi maltrattare il residente forestiero né lo devi opprimere, poiché voi diveniste residenti forestieri nel paese d’Egitto."}],[{"p":"22","v":22},{"p":"“Non dovete affliggere alcuna vedova o orfano di padre."},{"p":"23","v":23},{"p":"Se lo affliggi in alcun modo, se in alcun modo egli grida quindi a me, io udrò immancabilmente il suo grido;"},{"p":"24","v":24},{"p":"e davvero la mia ira divamperà, e certamente vi ucciderò con la spada, e le vostre mogli dovranno divenire vedove e i vostri figli orfani di padre."}],[{"p":"25","v":25},{"p":"“Se presti denaro al mio popolo, all’afflitto accanto a te, non devi divenire verso di lui come un usuraio. Non gli dovete imporre interesse."}],[{"p":"26","v":26},{"p":"“Se in alcun modo prendi in pegno la veste del tuo prossimo, gliela devi restituire al tramontar del sole."},{"p":"27","v":27},{"p":"Poiché è la sua sola copertura. È il suo mantello per la sua pelle. In che cosa giacerà? E deve avvenire che griderà a me, e io certamente udrò, perché sono clemente."}],[{"p":"28","v":28},{"p":"“Non devi invocare il male su Dio né maledire un capo principale fra il tuo popolo."}],[{"p":"29","v":29},{"p":"“Non devi dare con esitazione il tuo pieno prodotto e la sovrabbondanza del tuo strettoio. Mi devi dare il primogenito dei tuoi figli."},{"p":"30","v":30},{"p":"In questo modo devi fare col tuo toro e con la tua pecora: Starà sette giorni con sua madre. L’ottavo giorno lo devi dare a me."}],[{"p":"31","v":31},{"p":"“E dovete mostrarvi a me uomini santi; e non dovete mangiare nel campo carne che è stata sbranata da una bestia selvaggia. La dovete gettare ai cani."}]]}