{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"“Non devi propagare una notizia falsa. Non cooperare con un malvagio, divenendo un testimone che progetta violenza."},{"p":"2","v":2},{"p":"Non devi seguire la folla per fini empi; e non devi deporre circa una controversia in modo da sviarti con la folla per pervertire la giustizia."},{"p":"3","v":3},{"p":"In quanto al misero, non devi mostrare preferenza in una sua controversia."}],[{"p":"4","v":4},{"p":"“Se incontri il toro del tuo nemico o il suo asino smarrito, glielo devi ricondurre immancabilmente."},{"p":"5","v":5},{"p":"Se vedi l’asino di qualcuno che ti odia giacere sotto il suo carico, allora ti devi astenere dal lasciarlo. Con lui immancabilmente lo devi sciogliere."}],[{"p":"6","v":6},{"p":"“Non devi pervertire la decisione giudiziaria del tuo povero nella sua controversia."}],[{"p":"7","v":7},{"p":"“Ti devi tenere lontano dalla parola falsa. E non uccidere l’innocente e il giusto, poiché io non dichiarerò giusto il malvagio."}],[{"p":"8","v":8},{"p":"“Non devi accettare regalo, poiché il regalo acceca gli uomini che vedono chiaramente e può alterare le parole dei giusti."}],[{"p":"9","v":9},{"p":"“E non devi opprimere il residente forestiero, giacché voi stessi avete conosciuto l’anima del residente forestiero, perché diveniste residenti forestieri nel paese d’Egitto."}],[{"p":"10","v":10},{"p":"“E per sei anni devi seminare la tua terra e ne devi raccogliere il prodotto."},{"p":"11","v":11},{"p":"Ma il settimo anno la devi lasciare incolta e la devi far stare a riposo, e i poveri del tuo popolo ne devono mangiare; e ciò che è lasciato da loro devono mangiarlo le bestie selvagge del campo. Così devi fare con la tua vigna e col tuo oliveto."}],[{"p":"12","v":12},{"p":"“Per sei giorni devi fare il tuo lavoro; ma il settimo giorno devi desistere, perché il tuo toro e il tuo asino si riposino e il figlio della tua schiava e il residente forestiero si ristorino."}],[{"p":"13","v":13},{"p":"“E dovete stare in guardia circa tutto quello che vi ho detto; e non dovete menzionare il nome di altri dèi. Non si dovrebbe udire sulla tua bocca."}],[{"p":"14","v":14},{"p":"“Tre volte l’anno mi devi celebrare una festa."},{"p":"15","v":15},{"p":"Osserverai la festa dei pani non fermentati. Mangerai pani non fermentati per sette giorni, proprio come ti ho comandato, al tempo fissato nel mese di abib, perché in esso uscisti dall’Egitto. Ed essi non devono presentarsi dinanzi a me a mani vuote."},{"p":"16","v":16},{"p":"Inoltre, la festa della mietitura dei primi frutti maturi delle tue fatiche, di ciò che avrai seminato nel campo; e la festa della raccolta all’uscita dell’anno, quando avrai raccolto le tue fatiche dal campo."},{"p":"17","v":17},{"p":"In tre occasioni l’anno ogni tuo maschio si presenterà dinanzi alla faccia del [vero] Signore, Geova."}],[{"p":"18","v":18},{"p":"“Non devi sacrificare insieme a ciò che è lievitato il sangue del mio sacrificio. E il grasso della mia festa non dovrebbe restare la notte fino al mattino."}],[{"p":"19","v":19},{"p":"“Devi portare il meglio dei primi frutti maturi del tuo suolo alla casa di Geova tuo Dio.\n“Non devi cuocere il capretto nel latte di sua madre."}],[{"p":"20","v":20},{"p":"“Ecco, mando un angelo davanti a te per custodirti lungo il cammino e per introdurti nel luogo che ho preparato."},{"p":"21","v":21},{"p":"Guardati a causa di lui e ubbidisci alla sua voce. Non ti comportare in modo ribelle contro di lui, poiché non perdonerà la vostra trasgressione; perché il mio nome è in lui."},{"p":"22","v":22},{"p":"Comunque, se ubbidisci strettamente alla sua voce e veramente fai tutto ciò che io proferisco, di sicuro sarò ostile ai tuoi nemici e osteggerò quelli che ti osteggeranno."},{"p":"23","v":23},{"p":"Poiché il mio angelo andrà davanti a te e in realtà ti condurrà dagli amorrei e dagli ittiti e dai ferezei e dai cananei, dagli ivvei e dai gebusei, e certamente li spazzerò via."},{"p":"24","v":24},{"p":"Non ti devi inchinare davanti ai loro dèi né essere indotto a servirli, e non devi fare nulla di simile alle loro opere, ma immancabilmente li abbatterai e immancabilmente spezzerai le loro colonne sacre."},{"p":"25","v":25},{"p":"E dovete servire Geova vostro Dio, ed egli certamente benedirà il tuo pane e la tua acqua; e in realtà io allontanerò di mezzo a te la malattia."},{"p":"26","v":26},{"p":"Nel tuo paese non esisterà donna che abortisca né donna sterile. Io renderò pieno il numero dei tuoi giorni."}],[{"p":"27","v":27},{"p":"“E manderò davanti a te lo spavento di me, e certamente getterò in confusione tutto il popolo fra il quale verrai, e davvero ti darò la nuca di tutti i tuoi nemici."},{"p":"28","v":28},{"p":"E certamente manderò il senso di abbattimento davanti a te, ed esso semplicemente caccerà d’innanzi a te gli ivvei, i cananei e gli ittiti."},{"p":"29","v":29},{"p":"Non li caccerò d’innanzi a te in un anno, perché il paese non divenga una distesa desolata e le bestie selvagge del campo non si moltiplichino realmente contro di te."},{"p":"30","v":30},{"p":"Li caccerò d’innanzi a te a poco a poco, finché tu divenga fecondo e realmente prenda possesso del paese."}],[{"p":"31","v":31},{"p":"“E certamente fisserò la tua linea di confine dal Mar Rosso al mare dei filistei e dal deserto al Fiume; perché vi darò in mano gli abitanti del paese, e tu certamente li caccerai d’innanzi a te."},{"p":"32","v":32},{"p":"Non devi concludere un patto con loro né con i loro dèi."},{"p":"33","v":33},{"p":"Non devono dimorare nel tuo paese, perché non ti facciano peccare contro di me. Nel caso che tu servissi i loro dèi, ti diverrebbe un laccio”."}]]}