{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"E a Mosè disse: “Sali a Geova, tu e Aaronne, Nadab e Abiu e settanta degli anziani d’Israele, e vi dovete inchinare a distanza."},{"p":"2","v":2},{"p":"E Mosè solo si accosterà a Geova; ma essi non si devono accostare, e il popolo non deve salire con lui”."}],[{"p":"3","v":3},{"p":"Quindi Mosè venne e riferì al popolo tutte le parole di Geova e tutte le decisioni giudiziarie, e tutto il popolo rispose con una sola voce e disse: “Siamo disposti a mettere in pratica tutte le parole che Geova ha proferito”."},{"p":"4","v":4},{"p":"Pertanto Mosè scrisse tutte le parole di Geova. Quindi si alzò la mattina di buon’ora ed edificò ai piedi del monte un altare e dodici colonne corrispondenti alle dodici tribù d’Israele."},{"p":"5","v":5},{"p":"Dopo ciò mandò giovani dei figli d’Israele ed essi offrirono olocausti e sacrificarono tori come sacrifici, come sacrifici di comunione a Geova."},{"p":"6","v":6},{"p":"Mosè prese quindi metà del sangue e lo mise in bacini, e metà del sangue lo asperse sull’altare."},{"p":"7","v":7},{"p":"Infine prese il libro del patto e lo lesse agli orecchi del popolo. Allora dissero: “Siamo disposti a fare tutto ciò che Geova ha proferito e a ubbidire”."},{"p":"8","v":8},{"p":"Mosè prese dunque il sangue e lo asperse sul popolo e disse: “Ecco il sangue del patto che Geova ha concluso con voi rispetto a tutte queste parole”."}],[{"p":"9","v":9},{"p":"E Mosè e Aaronne, Nadab e Abiu e settanta degli anziani d’Israele salivano,"},{"p":"10","v":10},{"p":"e vedevano l’Iddio d’Israele. E sotto i suoi piedi c’era ciò che sembrava come un’opera di lastre di zaffiro e per purezza come i cieli medesimi."},{"p":"11","v":11},{"p":"Ed egli non stese la mano contro i notabili dei figli d’Israele, ma essi ebbero una visione del [vero] Dio e mangiarono e bevvero."}],[{"p":"12","v":12},{"p":"Geova disse ora a Mosè: “Sali a me sul monte e resta là, poiché ti voglio dare le tavolette di pietra e la legge e il comandamento che devo scrivere per insegnare loro”."},{"p":"13","v":13},{"p":"Mosè e Giosuè suo ministro dunque si levarono e Mosè salì sul monte del [vero] Dio."},{"p":"14","v":14},{"p":"Ma agli anziani egli aveva detto: “Aspettateci in questo luogo finché torniamo da voi. Ed ecco, Aaronne e Hur sono con voi. Chiunque ha una lite, si accosti a loro”."},{"p":"15","v":15},{"p":"Quindi Mosè salì sul monte mentre la nuvola copriva il monte."}],[{"p":"16","v":16},{"p":"E la gloria di Geova continuava a risiedere sul monte Sinai, e la nuvola continuava a coprirlo per sei giorni. Alla fine il settimo giorno egli chiamò Mosè dal mezzo della nuvola."},{"p":"17","v":17},{"p":"E agli occhi dei figli d’Israele l’aspetto della gloria di Geova era come un fuoco divoratore in cima al monte."},{"p":"18","v":18},{"p":"Mosè entrò quindi in mezzo alla nuvola e salì sul monte. E Mosè restò sul monte quaranta giorni e quaranta notti."}]]}