{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"E Geova parlava a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Parla ai figli d’Israele, perché mi prendano una contribuzione: Da ogni uomo il cuore del quale lo inciti voi mi dovete prendere la contribuzione."},{"p":"3","v":3},{"p":"E questa è la contribuzione che prenderete da loro: oro e argento e rame,"},{"p":"4","v":4},{"p":"e filo turchino, e lana tinta di porpora rossiccia, e fibre di colore scarlatto, e lino fine, e pelo di capra,"},{"p":"5","v":5},{"p":"e pelli di montone tinte di rosso, e pelli di foca, e legno di acacia;"},{"p":"6","v":6},{"p":"olio per il luminare, olio di balsamo per l’olio d’unzione e per l’incenso profumato;"},{"p":"7","v":7},{"p":"e pietre d’onice e pietre da incastonare per l’efod e per il pettorale."},{"p":"8","v":8},{"p":"Ed essi mi devono fare un santuario, poiché io devo risiedere in mezzo a loro."},{"p":"9","v":9},{"p":"Secondo tutto ciò che io ti mostro come modello del tabernacolo e come modello di tutti i suoi arredi, questo è il modo in cui lo dovete fare."}],[{"p":"10","v":10},{"p":"“E devono fare un’Arca di legno di acacia, la sua lunghezza di due cubiti e mezzo e la sua larghezza di un cubito e mezzo e la sua altezza di un cubito e mezzo."},{"p":"11","v":11},{"p":"E la devi rivestire d’oro puro. La devi rivestire di dentro e di fuori, e su di essa devi fare un bordo d’oro all’intorno."},{"p":"12","v":12},{"p":"E devi fondere per essa quattro anelli d’oro e metterli sopra i suoi quattro piedi, con due anelli su un lato d’essa e due anelli sul suo altro lato."},{"p":"13","v":13},{"p":"E devi fare stanghe di legno di acacia e rivestirle d’oro."},{"p":"14","v":14},{"p":"E devi mettere le stanghe negli anelli sui lati dell’Arca per portare con esse l’Arca."},{"p":"15","v":15},{"p":"Le stanghe devono stare negli anelli dell’Arca. Non ne devono essere tolte."},{"p":"16","v":16},{"p":"E devi porre nell’Arca la testimonianza che io ti darò."}],[{"p":"17","v":17},{"p":"“E devi fare un coperchio d’oro puro, la sua lunghezza di due cubiti e mezzo e la sua larghezza di un cubito e mezzo."},{"p":"18","v":18},{"p":"E devi fare due cherubini d’oro. Li devi fare di lavoro battuto alle due estremità del coperchio."},{"p":"19","v":19},{"p":"E fa un cherubino a questa estremità e un cherubino a quella estremità. Dovete fare i cherubini sul coperchio, alle sue due estremità."},{"p":"20","v":20},{"p":"E i cherubini devono spiegare le loro due ali verso l’alto, coprendo il coperchio con le loro ali, con le loro facce l’una verso l’altra. Le facce dei cherubini devono essere rivolte verso il coperchio."},{"p":"21","v":21},{"p":"E devi porre il coperchio sull’Arca, e nell’Arca porrai la testimonianza che ti darò."},{"p":"22","v":22},{"p":"E lì per certo mi presenterò a te e ti parlerò di sopra il coperchio, di fra i due cherubini che sono sull’arca della testimonianza, sì, di tutto ciò che ti comanderò per i figli d’Israele."}],[{"p":"23","v":23},{"p":"“E devi fare una tavola di legno di acacia, la sua lunghezza di due cubiti e la sua larghezza di un cubito e la sua altezza di un cubito e mezzo."},{"p":"24","v":24},{"p":"E la devi rivestire d’oro puro, e le devi fare all’intorno un bordo d’oro."},{"p":"25","v":25},{"p":"E le devi fare una cornice di un palmo all’intorno, e devi fare il bordo d’oro per la sua cornice all’intorno."},{"p":"26","v":26},{"p":"E devi fare per essa quattro anelli d’oro e porre gli anelli ai quattro angoli che sono per i quattro piedi."},{"p":"27","v":27},{"p":"Gli anelli devono essere presso la cornice come sostegni per le stanghe per portare la tavola."},{"p":"28","v":28},{"p":"E devi fare le stanghe di legno di acacia e rivestirle d’oro, e con esse devono portare la tavola."}],[{"p":"29","v":29},{"p":"“E devi fare i suoi piatti e le sue coppe e le sue brocche e le sue scodelle con i quali verseranno [le libazioni]. Li farai d’oro puro."},{"p":"30","v":30},{"p":"E sulla tavola devi mettere il pane di presentazione dinanzi a me di continuo."}],[{"p":"31","v":31},{"p":"“E devi fare un candelabro d’oro puro. Il candelabro dev’essere fatto di lavoro battuto. La sua base, i suoi bracci, i suoi calici, i suoi pomi e i suoi fiori devono procedere da esso."},{"p":"32","v":32},{"p":"E sei bracci si dipartono dai suoi lati, tre bracci del candelabro da un suo lato e tre bracci del candelabro dall’altro suo lato."},{"p":"33","v":33},{"p":"Tre calici a forma di fiori di mandorlo sono su un gruppo di bracci, con pomi e fiori che si alternano, e tre calici a forma di fiori di mandorlo sull’altro gruppo di bracci, con pomi e fiori che si alternano. Così è dei sei bracci che si dipartono dal candelabro."},{"p":"34","v":34},{"p":"E sul candelabro ci sono quattro calici a forma di fiori di mandorlo, con i suoi pomi e i suoi fiori che si alternano."},{"p":"35","v":35},{"p":"E il pomo sotto due bracci esce da esso e il pomo sotto gli altri due bracci esce da esso e il pomo sotto altri due bracci ancora esce da esso, per i sei bracci che si dipartono dal candelabro."},{"p":"36","v":36},{"p":"I loro pomi e i loro bracci devono procedere da esso. È tutto un solo pezzo di lavoro battuto, d’oro puro."},{"p":"37","v":37},{"p":"E devi fare per esso sette lampade; e le lampade devono essere accese, e devono far luce sull’area davanti a esso."},{"p":"38","v":38},{"p":"E i suoi smoccolatoi e i suoi portafuoco sono d’oro puro."},{"p":"39","v":39},{"p":"Di un talento d’oro puro lo deve fare con tutti questi suoi utensili."},{"p":"40","v":40},{"p":"E vedi di farli secondo il loro modello che ti è stato mostrato sul monte."}]]}