{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"“E devi fare il tabernacolo di dieci teli di tenda, di lino fine ritorto e filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto. Li farai con i cherubini, opera di ricamatore."},{"p":"2","v":2},{"p":"La lunghezza di ciascun telo di tenda è di ventotto cubiti e la larghezza di ciascun telo di tenda è di quattro cubiti. C’è una sola misura per tutti i teli di tenda."},{"p":"3","v":3},{"p":"Cinque teli di tenda devono formare una serie con l’uno congiunto all’altro, e cinque teli di tenda una serie con l’uno congiunto all’altro."},{"p":"4","v":4},{"p":"E devi fare lacci di filo turchino sull’orlo di un telo di tenda alla fine della serie; e devi fare la stessa cosa sull’orlo dell’ultimo telo di tenda all’altro luogo di giuntura."},{"p":"5","v":5},{"p":"Farai cinquanta lacci su un telo di tenda e cinquanta lacci farai all’estremità del telo di tenda che è all’altro luogo di giuntura, essendo i lacci l’uno di fronte all’altro."},{"p":"6","v":6},{"p":"E devi fare cinquanta uncini d’oro e congiungere i teli di tenda l’uno all’altro per mezzo degli uncini, e deve divenire un solo tabernacolo."}],[{"p":"7","v":7},{"p":"“E devi fare teli di pelo di capra per la tenda sopra il tabernacolo. Farai undici teli di tenda."},{"p":"8","v":8},{"p":"La lunghezza di ciascun telo di tenda è di trenta cubiti, e la larghezza di ciascun telo di tenda è di quattro cubiti. C’è una sola misura per gli undici teli di tenda."},{"p":"9","v":9},{"p":"E devi congiungere cinque teli di tenda a parte e sei teli di tenda a parte, e devi piegare doppio il sesto telo di tenda sul davanti della tenda."},{"p":"10","v":10},{"p":"E devi fare cinquanta lacci sull’orlo di un telo di tenda, l’ultimo della serie, e cinquanta lacci sull’orlo del telo di tenda all’altro luogo di giuntura."},{"p":"11","v":11},{"p":"E devi fare cinquanta uncini di rame e mettere gli uncini nei lacci e congiungere la tenda, e deve divenire tutt’uno."},{"p":"12","v":12},{"p":"E quello che eccede dei teli della tenda è un sopravanzo. Metà del telo di tenda che eccede deve ricadere sul retro del tabernacolo."},{"p":"13","v":13},{"p":"E il cubito da questo lato e il cubito da quel lato di ciò che eccede nella lunghezza dei teli della tenda serviranno da sopravanzo ai lati del tabernacolo, per coprirlo da questo lato e da quello."}],[{"p":"14","v":14},{"p":"“E devi fare per la tenda una copertura di pelli di montone tinte di rosso e una copertura di pelli di foca al di sopra."}],[{"p":"15","v":15},{"p":"“E devi fare i telai di pannelli per il tabernacolo di legno di acacia, da stare ritti."},{"p":"16","v":16},{"p":"La lunghezza di un telaio di pannelli è di dieci cubiti, e la larghezza di ciascun telaio di pannelli è di un cubito e mezzo."},{"p":"17","v":17},{"p":"Ciascun telaio di pannelli ha due denti uniti l’uno all’altro. Farai così con tutti i telai di pannelli del tabernacolo."},{"p":"18","v":18},{"p":"E devi fare i telai di pannelli per il tabernacolo, venti telai di pannelli per il lato verso il Negheb, al meridione."}],[{"p":"19","v":19},{"p":"“E farai quaranta piedistalli d’argento con incastro sotto i venti telai di pannelli: due piedistalli con incastro sotto un telaio di pannelli con i suoi due denti, e due piedistalli con incastro sotto un altro telaio di pannelli con i suoi due denti."},{"p":"20","v":20},{"p":"E per l’altro lato del tabernacolo, il lato settentrionale, venti telai di pannelli,"},{"p":"21","v":21},{"p":"e i loro quaranta piedistalli d’argento con incastro, due piedistalli con incastro sotto un telaio di pannelli e due piedistalli con incastro sotto l’altro telaio di pannelli."},{"p":"22","v":22},{"p":"E per le sezioni di dietro del tabernacolo, ad occidente, farai sei telai di pannelli."},{"p":"23","v":23},{"p":"E farai due telai di pannelli come sostegni d’angolo del tabernacolo nelle sue due sezioni di dietro."},{"p":"24","v":24},{"p":"E devono essere doppi in fondo, e insieme devono essere doppi fino in cima a ciascuno, al primo anello. Così dev’essere per tutt’e due. Serviranno da sostegni d’angolo."},{"p":"25","v":25},{"p":"E vi devono essere otto telai di pannelli e i loro piedistalli d’argento con incastro, sedici piedistalli, due piedistalli con incastro sotto un telaio di pannelli e due piedistalli con incastro sotto l’altro telaio di pannelli."}],[{"p":"26","v":26},{"p":"“E devi fare sbarre di legno di acacia, cinque per i telai di pannelli di un lato del tabernacolo,"},{"p":"27","v":27},{"p":"e cinque sbarre per i telai di pannelli dell’altro lato del tabernacolo e cinque sbarre per i telai di pannelli del lato del tabernacolo per le due sezioni di dietro ad occidente."},{"p":"28","v":28},{"p":"E la sbarra di mezzo al centro dei telai di pannelli va da un’estremità all’altra."}],[{"p":"29","v":29},{"p":"“E rivestirai d’oro i telai di pannelli, e farai d’oro i loro anelli come sostegni delle sbarre; e devi rivestire d’oro le sbarre."},{"p":"30","v":30},{"p":"E devi erigere il tabernacolo secondo il suo piano che ti è stato mostrato sul monte."}],[{"p":"31","v":31},{"p":"“E devi fare una cortina di filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto e lino fine ritorto. Egli la farà con cherubini, opera di ricamatore."},{"p":"32","v":32},{"p":"E la devi mettere su quattro colonne di acacia rivestite d’oro. I loro cavicchi sono d’oro. Esse sono su quattro piedistalli d’argento con incastro."},{"p":"33","v":33},{"p":"E devi mettere la cortina sotto gli uncini e portare l’arca della testimonianza là dentro la cortina; e la cortina deve fare per voi una divisione fra il Santo e il Santissimo."},{"p":"34","v":34},{"p":"E devi mettere il coperchio sull’arca della testimonianza nel Santissimo."}],[{"p":"35","v":35},{"p":"“E devi porre la tavola fuori della cortina, e il candelabro di fronte alla tavola dal lato del tabernacolo verso il meridione; e metterai la tavola al lato settentrionale."},{"p":"36","v":36},{"p":"E devi fare per l’ingresso della tenda una portiera di filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto e lino fine ritorto, opera di tessitore."},{"p":"37","v":37},{"p":"E devi fare per la portiera cinque colonne di acacia e rivestirle d’oro. I loro cavicchi sono d’oro. E devi fondere per esse cinque piedistalli di rame con incastro."}]]}