{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"“E devi fare l’altare di legno di acacia, la sua lunghezza di cinque cubiti e la sua larghezza di cinque cubiti. L’altare dev’essere quadrato, e la sua altezza di tre cubiti."},{"p":"2","v":2},{"p":"E devi fare i suoi corni sui suoi quattro angoli. I suoi corni spunteranno da esso, e lo devi rivestire di rame."},{"p":"3","v":3},{"p":"E devi fare i suoi recipienti per portare via le sue ceneri grasse, e le sue palette, e le sue scodelle, e i suoi forchettoni, e i suoi portafuoco; e farai tutti i suoi utensili di rame."},{"p":"4","v":4},{"p":"E devi fare per esso una graticola, lavoro a rete di rame; e devi fare sulla rete quattro anelli di rame alle sue quattro estremità."},{"p":"5","v":5},{"p":"E la devi mettere di dentro sotto la cornice dell’altare, e la rete dev’essere verso il centro dell’altare."},{"p":"6","v":6},{"p":"E devi fare stanghe per l’altare, essendo le sue stanghe di legno di acacia, e le devi rivestire di rame."},{"p":"7","v":7},{"p":"E le sue stanghe si devono mettere negli anelli, e le stanghe devono essere ai due lati dell’altare quando lo si porta."},{"p":"8","v":8},{"p":"Lo farai vuoto, una cassa di tavole. Proprio come egli ti mostrò sul monte, così lo faranno."}],[{"p":"9","v":9},{"p":"“E devi fare il cortile del tabernacolo. Per il lato verso il Negheb, al meridione, il cortile ha teloni di lino fine ritorto, essendo la lunghezza di un lato di cento cubiti."},{"p":"10","v":10},{"p":"E le sue venti colonne e i loro venti piedistalli con incastro sono di rame. I cavicchi delle colonne e le loro giunture sono d’argento."},{"p":"11","v":11},{"p":"Così è anche per il lato settentrionale in lunghezza, essendo i teloni di cento cubiti di lunghezza, ed essendo le sue venti colonne e i loro venti piedistalli con incastro di rame, essendo i cavicchi delle colonne e le loro giunture d’argento."},{"p":"12","v":12},{"p":"In quanto alla larghezza del cortile, dal lato occidentale i teloni sono di cinquanta cubiti, essendo dieci le loro colonne e dieci i loro piedistalli con incastro."},{"p":"13","v":13},{"p":"E la larghezza del cortile dal lato orientale verso levante è di cinquanta cubiti."},{"p":"14","v":14},{"p":"E da un lato ci sono quindici cubiti di teloni, essendo tre le loro colonne e tre i loro piedistalli con incastro."},{"p":"15","v":15},{"p":"E per l’altro lato ci sono quindici cubiti di teloni, essendo tre le loro colonne e tre i loro piedistalli con incastro."}],[{"p":"16","v":16},{"p":"“E per la porta del cortile c’è una portiera lunga venti cubiti, di filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto e lino fine ritorto, opera di tessitore, essendo quattro le loro colonne e quattro i loro piedistalli con incastro."},{"p":"17","v":17},{"p":"Tutte le colonne del cortile all’intorno hanno attacchi d’argento, e i loro cavicchi sono d’argento ma i loro piedistalli con incastro di rame."},{"p":"18","v":18},{"p":"La lunghezza del cortile è di cento cubiti e la larghezza di cinquanta cubiti, e l’altezza di cinque cubiti, di lino fine ritorto, ed essendo di rame i loro piedistalli con incastro."},{"p":"19","v":19},{"p":"E tutti gli utensili del tabernacolo in tutto il suo servizio, e tutti i suoi pioli di tenda, e tutti i pioli del cortile sono di rame."}],[{"p":"20","v":20},{"p":"“In quanto a te, devi comandare ai figli d’Israele che ti portino olio puro di olive schiacciate, per il luminare, per far ardere di continuo le lampade."},{"p":"21","v":21},{"p":"Nella tenda di adunanza, fuori della cortina che è presso la Testimonianza, Aaronne e i suoi figli lo disporranno dalla sera fino alla mattina dinanzi a Geova. È uno statuto a tempo indefinito per le loro generazioni, che dev’essere rispettato dai figli d’Israele."}]]}