{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"“E in quanto a te, fa avvicinare a te stesso Aaronne tuo fratello e i suoi figli con lui di mezzo ai figli d’Israele perché mi faccia da sacerdote, Aaronne, Nadab e Abiu, Eleazaro e Itamar, figli di Aaronne."},{"p":"2","v":2},{"p":"E devi fare vesti sante ad Aaronne tuo fratello, per gloria e bellezza."},{"p":"3","v":3},{"p":"E tu stesso devi parlare a tutti quelli che sono saggi con un cuore che io ho riempito di spirito di sapienza, ed essi devono fare le vesti di Aaronne per santificarlo, perché mi faccia da sacerdote."}],[{"p":"4","v":4},{"p":"“E queste sono le vesti che faranno: un pettorale, e un efod e un manto senza maniche e una lunga veste con lavoro a quadri, un turbante e una fascia; e devono fare le vesti sante per Aaronne tuo fratello e per i suoi figli, perché mi faccia da sacerdote."},{"p":"5","v":5},{"p":"Ed essi stessi prenderanno l’oro e il filo turchino e la lana tinta di porpora rossiccia e le fibre di colore scarlatto e il lino fine."}],[{"p":"6","v":6},{"p":"“E devono fare l’efod di oro, filo turchino e lana tinta di porpora rossiccia, fibre di colore scarlatto e lino fine ritorto, opera di ricamatore."},{"p":"7","v":7},{"p":"E deve avere due spalline da unirsi alle sue due estremità, e dev’essere unito."},{"p":"8","v":8},{"p":"E la cintura, che è su di esso per legarlo strettamente, secondo la sua fattura dev’essere dei suoi materiali, di oro, filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto e lino fine ritorto."}],[{"p":"9","v":9},{"p":"“E devi prendere due pietre di onice e incidere su di esse i nomi dei figli d’Israele,"},{"p":"10","v":10},{"p":"sei dei loro nomi su una pietra e i nomi dei rimanenti sei sull’altra pietra secondo l’ordine delle loro nascite."},{"p":"11","v":11},{"p":"Devi incidere sulle due pietre i nomi dei figli d’Israele con opera d’artefice di pietre, con incisioni di sigillo. Le farai incastonate in castoni d’oro."},{"p":"12","v":12},{"p":"E devi mettere le due pietre sulle spalline dell’efod come pietre di memoriale per i figli d’Israele; e Aaronne deve portare i loro nomi dinanzi a Geova sulle sue due spalline come memoriale."},{"p":"13","v":13},{"p":"E devi fare castoni d’oro,"},{"p":"14","v":14},{"p":"e due catenelle d’oro puro. Le farai come cordoni, con lavoro a corda; e dovrai attaccare ai castoni le catenelle simili a cordoni."}],[{"p":"15","v":15},{"p":"“E devi fare il pettorale del giudizio con opera di ricamatore. Lo farai come la fattura dell’efod. Lo farai d’oro, filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto e lino fine ritorto."},{"p":"16","v":16},{"p":"Dev’essere quadrato quando si piega in due, essendo una spanna la sua lunghezza e una spanna la sua larghezza."},{"p":"17","v":17},{"p":"E lo devi riempire di un’incastonatura di pietre, essendovi quattro file di pietre. Una fila di rubino, topazio e smeraldo è la prima fila."},{"p":"18","v":18},{"p":"E la seconda fila è turchese, zaffiro e diaspro."},{"p":"19","v":19},{"p":"E la terza fila è pietra di lèshem, agata e ametista."},{"p":"20","v":20},{"p":"E la quarta fila è crisolito e onice e giada. Nelle loro incastonature devono esserci castoni d’oro."},{"p":"21","v":21},{"p":"E le pietre devono essere secondo i nomi dei figli d’Israele, le dodici secondo i loro nomi. Con incisioni di sigillo devono essere, ciascuna secondo il suo nome, per le dodici tribù."}],[{"p":"22","v":22},{"p":"“E devi fare sul pettorale catenelle intrecciate, come si lavorano i cordoni, d’oro puro."},{"p":"23","v":23},{"p":"E devi fare sul pettorale due anelli d’oro, e devi mettere i due anelli sulle due estremità del pettorale."},{"p":"24","v":24},{"p":"E devi mettere i due cordoni d’oro dentro i due anelli alle estremità del pettorale."},{"p":"25","v":25},{"p":"E farai passare i due capi dei due cordoni nei due castoni, e li devi mettere sulle spalline dell’efod, nella sua parte anteriore."},{"p":"26","v":26},{"p":"E devi fare due anelli d’oro e metterli alle due estremità del pettorale sul suo orlo che è dal lato verso l’efod all’interno."},{"p":"27","v":27},{"p":"E devi fare due anelli d’oro e porli sulle due spalline dell’efod dal di sotto, sulla sua parte anteriore, vicino al suo luogo di giuntura, sopra la cintura dell’efod."},{"p":"28","v":28},{"p":"E mediante i suoi anelli legheranno il pettorale agli anelli dell’efod con un cordone turchino, perché resti al di sopra della cintura dell’efod e il pettorale non vada fuori posto da sopra l’efod."}],[{"p":"29","v":29},{"p":"“E Aaronne deve portare i nomi dei figli d’Israele sul pettorale del giudizio sopra il suo cuore quando entra nel Santo come memoriale dinanzi a Geova di continuo."},{"p":"30","v":30},{"p":"E devi mettere gli Urim e i Tummim nel pettorale del giudizio, e devono essere sul cuore di Aaronne quando entra dinanzi a Geova; e Aaronne deve portare i giudizi dei figli d’Israele sul suo cuore dinanzi a Geova di continuo."}],[{"p":"31","v":31},{"p":"“E devi fare il manto senza maniche dell’efod completamente di filo turchino."},{"p":"32","v":32},{"p":"E in cima, nel mezzo, ci dev’essere un’apertura. La sua apertura deve avere un bordo all’intorno, opera di lavoratore al telaio. Questa dev’essere per esso come l’apertura di una cotta di maglia, perché non si strappi."},{"p":"33","v":33},{"p":"E devi fare sulla sua orlatura melagrane di filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto, sulla sua orlatura all’intorno, e fra esse campanelli d’oro all’intorno;"},{"p":"34","v":34},{"p":"un campanello d’oro e una melagrana, un campanello d’oro e una melagrana sull’orlatura del manto senza maniche all’intorno."},{"p":"35","v":35},{"p":"E dev’essere addosso ad Aaronne perché renda servizio, e il suono [proveniente] da lui deve udirsi quando entra nel santuario dinanzi a Geova e quando esce, perché non muoia."}],[{"p":"36","v":36},{"p":"“E devi fare una lamina risplendente d’oro puro e incidere su di essa con incisioni di sigillo: ‘La santità appartiene a Geova’."},{"p":"37","v":37},{"p":"E la devi legare con una cordicella turchina, e dev’essere sopra il turbante. Dev’essere sul davanti del turbante."},{"p":"38","v":38},{"p":"E dev’essere sulla fronte di Aaronne, e Aaronne deve rispondere dell’errore commesso contro gli oggetti santi, che i figli d’Israele santificheranno, vale a dire tutti i loro doni santi; e deve stare di continuo sulla sua fronte, per ottenere l’approvazione per loro dinanzi a Geova."}],[{"p":"39","v":39},{"p":"“E devi tessere la lunga veste di lino fine con lavoro a quadri e fare un turbante di lino fine, e farai una fascia, opera di tessitore."}],[{"p":"40","v":40},{"p":"“E per i figli di Aaronne farai lunghe vesti, e devi fare per loro delle fasce, e farai per loro dei copricapo per gloria e bellezza."},{"p":"41","v":41},{"p":"E devi vestire con essi Aaronne tuo fratello e i suoi figli con lui, e devi ungerli e riempire la loro mano di potere e santificarli, e devono farmi da sacerdoti."},{"p":"42","v":42},{"p":"E fa per loro mutande di lino per coprire la carne nuda. Devono estendersi dai fianchi alle cosce."},{"p":"43","v":43},{"p":"E devono essere addosso ad Aaronne e ai suoi figli quando entrano nella tenda di adunanza o quando si accostano all’altare per servire nel luogo santo, perché non incorrano in errore e certamente muoiano. È uno statuto a tempo indefinito per lui e per la sua progenie dopo di lui."}]]}