{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"“E questa è la cosa che devi fare loro per santificarli, perché mi facciano da sacerdoti: Prendi un giovane toro, e due montoni, sani,"},{"p":"2","v":2},{"p":"e pane non fermentato e focacce non fermentate a ciambella intrise d’olio e schiacciate non fermentate spalmate d’olio. Li farai di fior di farina di frumento."},{"p":"3","v":3},{"p":"E li devi mettere in un cesto e presentarli nel cesto, e anche il toro e i due montoni."}],[{"p":"4","v":4},{"p":"“E presenterai Aaronne e i suoi figli all’ingresso della tenda di adunanza, e li devi lavare con acqua."},{"p":"5","v":5},{"p":"Quindi devi prendere le vesti e vestire Aaronne con la lunga veste e il manto senza maniche dell’efod e con l’efod e il pettorale, e glielo devi legare strettamente con la cintura dell’efod."},{"p":"6","v":6},{"p":"E devi mettergli in testa il turbante e porre il santo segno di dedicazione sul turbante."},{"p":"7","v":7},{"p":"E devi prendere l’olio d’unzione e versarglielo sulla testa e ungerlo."}],[{"p":"8","v":8},{"p":"“Quindi farai avvicinare i suoi figli e devi vestirli con le lunghe vesti."},{"p":"9","v":9},{"p":"E devi cingerli con le fasce, sia Aaronne che i suoi figli, e devi avvolgere su di loro il copricapo; e il sacerdozio deve appartenere a loro come statuto a tempo indefinito. Così devi riempire di potere la mano di Aaronne e la mano dei suoi figli."}],[{"p":"10","v":10},{"p":"“Devi allora presentare il toro davanti alla tenda di adunanza, e Aaronne e i suoi figli devono porre le loro mani sulla testa del toro."},{"p":"11","v":11},{"p":"E devi scannare il toro dinanzi a Geova, all’ingresso della tenda di adunanza."},{"p":"12","v":12},{"p":"E devi prendere del sangue del toro e metterlo col tuo dito sui corni dell’altare, e tutto il resto del sangue lo verserai alla base dell’altare."},{"p":"13","v":13},{"p":"E devi prendere tutto il grasso che copre gli intestini, e la parte annessa al fegato, e i due reni e il grasso che è su di essi, e li devi far fumare sull’altare."},{"p":"14","v":14},{"p":"Ma la carne del toro e la sua pelle e il suo sterco li brucerai col fuoco fuori del campo. È un’offerta per il peccato."}],[{"p":"15","v":15},{"p":"“Quindi prenderai uno dei montoni, e Aaronne e i suoi figli devono porre le mani sulla testa del montone."},{"p":"16","v":16},{"p":"E devi scannare il montone e prenderne il sangue e aspergerlo all’intorno sull’altare."},{"p":"17","v":17},{"p":"E taglierai il montone nei suoi pezzi, e devi lavarne gli intestini e le zampe e porre i suoi pezzi l’uno a contatto con l’altro fino alla testa."},{"p":"18","v":18},{"p":"E devi far fumare l’intero montone sull’altare. È un olocausto a Geova, un odore riposante. È un’offerta fatta a Geova mediante il fuoco."}],[{"p":"19","v":19},{"p":"“Devi prendere poi l’altro montone, e Aaronne e i suoi figli devono porre le mani sulla testa del montone."},{"p":"20","v":20},{"p":"E devi scannare il montone e prendere del suo sangue e metterlo sul lobo dell’orecchio destro di Aaronne e sul lobo dell’orecchio destro dei suoi figli e sul pollice della loro mano destra e sull’alluce del loro piede destro, e devi aspergere il sangue all’intorno sull’altare."},{"p":"21","v":21},{"p":"E devi prendere del sangue che è sull’altare e dell’olio d’unzione, e lo devi spruzzare su Aaronne e sulle sue vesti e sui suoi figli e sulle vesti dei suoi figli con lui, perché egli e le sue vesti e i suoi figli e le vesti dei suoi figli con lui siano in realtà santi."}],[{"p":"22","v":22},{"p":"“E devi prendere dal montone il grasso e la grassa coda e il grasso che copre gli intestini, e la parte annessa al fegato, e i due reni e il grasso che è su di essi, e la coscia destra, poiché è un montone d’insediamento;"},{"p":"23","v":23},{"p":"inoltre un pane rotondo e una focaccia a ciambella di pane con olio e una schiacciata dal cesto dei pani non fermentati che è dinanzi a Geova."},{"p":"24","v":24},{"p":"E li devi porre tutti sulle palme delle mani di Aaronne e sulle palme delle mani dei suoi figli, e devi agitarli da una parte all’altra come offerta agitata dinanzi a Geova."},{"p":"25","v":25},{"p":"E li devi prendere dalle loro mani e li devi far fumare sull’altare, sopra l’olocausto come odore riposante dinanzi a Geova. È un’offerta fatta a Geova mediante il fuoco."}],[{"p":"26","v":26},{"p":"“E devi prendere il petto del montone d’insediamento, che è per Aaronne, e lo devi agitare da una parte all’altra come offerta agitata dinanzi a Geova, e deve divenire la tua porzione."},{"p":"27","v":27},{"p":"E devi santificare il petto dell’offerta agitata e la coscia della porzione sacra che è stata agitata e che è stata data come contribuzione dal montone d’insediamento, da ciò che era per Aaronne e da ciò che era per i suoi figli."},{"p":"28","v":28},{"p":"E deve divenire di Aaronne e dei suoi figli per regolamento a tempo indefinito che dev’essere eseguito dai figli d’Israele, perché è una porzione sacra; e diverrà una porzione sacra che dev’essere resa dai figli d’Israele. Dai loro sacrifici di comunione essa è la loro porzione sacra per Geova."}],[{"p":"29","v":29},{"p":"“E le vesti sante che sono di Aaronne serviranno ai suoi figli dopo di lui per ungerli in esse e per riempire in esse la loro mano di potere."},{"p":"30","v":30},{"p":"Il sacerdote che gli succederà di fra i suoi figli e che entrerà nella tenda di adunanza per servire nel luogo santo le indosserà per sette giorni."}],[{"p":"31","v":31},{"p":"“E prenderai il montone d’insediamento, e ne devi cuocere la carne in un luogo santo."},{"p":"32","v":32},{"p":"E Aaronne e i suoi figli devono mangiare la carne del montone e il pane che è nel cesto all’ingresso della tenda di adunanza."},{"p":"33","v":33},{"p":"E devono mangiare le cose con le quali è stata fatta espiazione per riempire la loro mano di potere, al fine di santificarli. Ma non le può mangiare l’estraneo, perché sono qualcosa di santo."},{"p":"34","v":34},{"p":"E se della carne del sacrificio d’insediamento e del pane restano fino al mattino, allora devi bruciare ciò che resta col fuoco. Non si deve mangiare, perché è qualcosa di santo."}],[{"p":"35","v":35},{"p":"“E in questo modo devi fare ad Aaronne e ai suoi figli secondo tutto ciò che io ti ho comandato. Impiegherai sette giorni per riempire la loro mano di potere."},{"p":"36","v":36},{"p":"E offrirai ogni giorno il toro dell’offerta per il peccato come espiazione, e devi purificare l’altare dal peccato, facendo espiazione su di esso, e lo devi ungere per santificarlo."},{"p":"37","v":37},{"p":"Impiegherai sette giorni per fare espiazione sopra l’altare, e lo devi santificare perché divenga in realtà un altare santissimo. Chiunque tocchi l’altare dev’essere santo."}],[{"p":"38","v":38},{"p":"“E questo è ciò che offrirai sull’altare: giovani montoni ciascuno di un anno, due al giorno, di continuo."},{"p":"39","v":39},{"p":"E offrirai un giovane montone la mattina, e offrirai l’altro giovane montone fra le due sere."},{"p":"40","v":40},{"p":"E la decima parte di un’efa di fior di farina intrisa con un quarto di hin d’olio di olive schiacciate, e una libazione di un quarto di hin di vino, saranno per il primo giovane montone."},{"p":"41","v":41},{"p":"E offrirai il secondo giovane montone fra le due sere. Con un’offerta di cereali come quella della mattina e con una libazione simile, lo offrirai come odore riposante, offerta fatta a Geova mediante il fuoco."},{"p":"42","v":42},{"p":"È un olocausto continuo per tutte le vostre generazioni all’ingresso della tenda di adunanza dinanzi a Geova, là dove io mi presenterò a voi per parlarti."}],[{"p":"43","v":43},{"p":"“E davvero mi presenterò là ai figli d’Israele, e sarà certamente santificato dalla mia gloria."},{"p":"44","v":44},{"p":"E davvero santificherò la tenda di adunanza e l’altare; e santificherò Aaronne e i suoi figli perché mi facciano da sacerdoti."},{"p":"45","v":45},{"p":"E certamente risiederò in mezzo ai figli d’Israele, e certamente mostrerò d’essere il loro Dio."},{"p":"46","v":46},{"p":"E certamente conosceranno che io sono Geova loro Dio, che li ha fatti uscire dal paese d’Egitto per risiedere in mezzo a loro. Io sono Geova loro Dio."}]]}