{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"E Mosè divenne pastore del gregge di Ietro, sacerdote di Madian, di cui era genero. Mentre conduceva il gregge verso il lato occidentale del deserto, giunse infine al monte del [vero] Dio, all’Horeb."},{"p":"2","v":2},{"p":"Quindi l’angelo di Geova gli apparve in una fiamma di fuoco nel mezzo di un roveto. Mentre guardava, ebbene, ecco, il roveto ardeva col fuoco eppure il roveto non si consumava."},{"p":"3","v":3},{"p":"A ciò Mosè disse: “Voglio proprio deviare per ispezionare questo grande fenomeno, come mai il roveto non brucia”."},{"p":"4","v":4},{"p":"Quando Geova vide che deviava per ispezionare, subito Dio lo chiamò di mezzo al roveto e disse: “Mosè! Mosè!” al che egli disse: “Eccomi”."},{"p":"5","v":5},{"p":"Quindi disse: “Non ti avvicinare qua. Togliti i sandali dai piedi, perché il luogo dove stai è suolo santo”."}],[{"p":"6","v":6},{"p":"E proseguì, dicendo: “Io sono l’Iddio di tuo padre, l’Iddio di Abraamo, l’Iddio di Isacco e l’Iddio di Giacobbe”. Quindi Mosè nascose la sua faccia, perché temeva di guardare il [vero] Dio."},{"p":"7","v":7},{"p":"E Geova aggiunse: “Incontestabilmente ho visto l’afflizione del mio popolo che è in Egitto, e ho udito il grido a causa di quelli che lo costringono al lavoro; perché conosco bene le pene che soffre."},{"p":"8","v":8},{"p":"E mi accingo a scendere per liberarlo dalla mano degli egiziani e per farlo salire da quel paese a un paese buono e spazioso, a un paese dove scorre latte e miele, al luogo dei cananei e degli ittiti e degli amorrei e dei ferezei e degli ivvei e dei gebusei."},{"p":"9","v":9},{"p":"E ora, ecco, il grido dei figli d’Israele è giunto a me, e ho anche visto l’oppressione con cui gli egiziani li opprimono."},{"p":"10","v":10},{"p":"E ora vieni e lascia che io ti mandi da Faraone, e tu fa uscire il mio popolo, i figli d’Israele, dall’Egitto”."}],[{"p":"11","v":11},{"p":"Comunque, Mosè disse al [vero] Dio: “Chi sono io perché vada da Faraone e perché debba far uscire i figli d’Israele dall’Egitto?”"},{"p":"12","v":12},{"p":"A ciò egli disse: “Perché io mostrerò d’essere con te, e questo è per te il segno che sono io che ti ho mandato: Dopo che avrai fatto uscire il popolo dall’Egitto, servirete il [vero] Dio su questo monte”."}],[{"p":"13","v":13},{"p":"Tuttavia, Mosè disse al [vero] Dio: “Supponiamo che ora io sia andato dai figli d’Israele e realmente dica loro: ‘L’Iddio dei vostri antenati mi ha mandato a voi’, ed essi realmente mi dicano: ‘Qual è il suo nome?’ Che dirò loro?”"},{"p":"14","v":14},{"p":"A ciò Dio disse a Mosè: “IO MOSTRERÒ D’ESSERE CIÒ CHE MOSTRERÒ D’ESSERE”. E aggiunse: “Devi dire questo ai figli d’Israele: ‘IO MOSTRERÒ D’ESSERE mi ha mandato a voi’”."},{"p":"15","v":15},{"p":"Quindi Dio disse ancora una volta a Mosè:\n“Devi dire questo ai figli d’Israele: ‘Geova l’Iddio dei vostri antenati, l’Iddio di Abraamo, l’Iddio di Isacco e l’Iddio di Giacobbe, mi ha mandato a voi’. Questo è il mio nome a tempo indefinito, e questo è il memoriale di me di generazione in generazione."},{"p":"16","v":16},{"p":"Va, e devi raccogliere gli anziani d’Israele, e devi dire loro: ‘Geova, l’Iddio dei vostri antenati, mi è apparso, l’Iddio di Abraamo, Isacco e Giacobbe, dicendo: “Immancabilmente dovrò prestare attenzione a voi e a ciò che vi si fa in Egitto."},{"p":"17","v":17},{"p":"E dunque dico: Vi farò salire dall’afflizione degli egiziani al paese dei cananei e degli ittiti e degli amorrei e dei ferezei e degli ivvei e dei gebusei, a un paese dove scorre latte e miele”’."}],[{"p":"18","v":18},{"p":"“E certamente ascolteranno la tua voce, e devi andare, tu e gli anziani d’Israele, dal re d’Egitto, e gli dovete dire: ‘Geova, l’Iddio degli ebrei, si è messo in contatto con noi, e ora vogliamo andare, ti preghiamo, per un viaggio di tre giorni nel deserto, e vogliamo sacrificare a Geova nostro Dio’."},{"p":"19","v":19},{"p":"E io, sì, io, so bene che il re d’Egitto non vi darà il permesso di andare se non mediante mano forte."},{"p":"20","v":20},{"p":"E io dovrò stendere la mia mano e colpire l’Egitto con tutti i miei atti meravigliosi che farò in mezzo a esso; e dopo ciò egli vi manderà via."},{"p":"21","v":21},{"p":"E certamente darò favore a questo popolo agli occhi degli egiziani; e certamente avverrà che quando ve ne andrete, non ve ne andrete a mani vuote."},{"p":"22","v":22},{"p":"E ciascuna donna dovrà chiedere alla sua vicina e alla donna che risiede come forestiera nella sua casa oggetti d’argento e oggetti d’oro e mantelli, e voi li dovrete mettere addosso ai vostri figli e alle vostre figlie; e dovrete spogliare gli egiziani”."}]]}