{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“E devi fare un altare come luogo per bruciare incenso; lo farai di legno di acacia."},{"p":"2","v":2},{"p":"Un cubito di lunghezza e un cubito di larghezza, dev’essere quadrato, e la sua altezza due cubiti. I suoi corni si estendono da esso."},{"p":"3","v":3},{"p":"E lo devi rivestire d’oro puro, la sua superficie superiore e i suoi lati all’intorno e i suoi corni; e gli devi fare all’intorno un bordo d’oro."},{"p":"4","v":4},{"p":"Gli farai anche due anelli d’oro. Li farai sotto il suo bordo su due dei suoi lati, su due suoi lati opposti, poiché devono servire da sostegni per le stanghe mediante cui portarlo."},{"p":"5","v":5},{"p":"E devi fare le stanghe di legno di acacia e rivestirle d’oro."},{"p":"6","v":6},{"p":"E lo devi mettere davanti alla cortina che è presso l’arca della testimonianza, davanti al coperchio che è sopra la Testimonianza, dove mi presenterò a te."}],[{"p":"7","v":7},{"p":"“E Aaronne deve far fumare su di esso incenso profumato. Di mattina in mattina, quando allestirà le lampade, lo farà fumare."},{"p":"8","v":8},{"p":"E quando Aaronne accenderà le lampade fra le due sere, lo farà fumare. È un incenso continuamente dinanzi a Geova durante le vostre generazioni."},{"p":"9","v":9},{"p":"Non dovete offrire su di esso incenso illegittimo né olocausto né offerta di cereali; e non vi dovete versare sopra libazione."},{"p":"10","v":10},{"p":"E Aaronne deve fare espiazione sui suoi corni una volta l’anno. Con parte del sangue dell’offerta per il peccato [del giorno] dell’espiazione ne farà espiazione una volta l’anno durante le vostre generazioni. È santissimo a Geova”."}],[{"p":"11","v":11},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"12","v":12},{"p":"“Ogni volta che fai la somma dei figli d’Israele come loro censimento, allora ciascuno deve dare a Geova un riscatto per la sua anima quando si fa il loro censimento, perché non ci sia su di loro nessuna piaga quando si fa il loro censimento."},{"p":"13","v":13},{"p":"Questo è ciò che daranno tutti coloro che passeranno ai numerati: mezzo siclo secondo il siclo del luogo santo. Venti ghera sono uguali a un siclo. Mezzo siclo è la contribuzione a Geova."},{"p":"14","v":14},{"p":"Ognuno che passa ai registrati dai vent’anni in su darà la contribuzione di Geova."},{"p":"15","v":15},{"p":"Il ricco non dia di più, e il misero non deve dare meno di mezzo siclo, perché sia data la contribuzione di Geova in modo da fare espiazione per le anime vostre."},{"p":"16","v":16},{"p":"E devi prendere il denaro d’argento dell’espiazione dai figli d’Israele e darlo a favore del servizio della tenda di adunanza, perché serva di memoriale dinanzi a Geova per i figli d’Israele, per fare espiazione per le anime vostre”."}],[{"p":"17","v":17},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"18","v":18},{"p":"“Devi fare un bacino di rame e la sua base di rame per lavare, e lo devi mettere fra la tenda di adunanza e l’altare e mettervi dentro l’acqua."},{"p":"19","v":19},{"p":"E là Aaronne e i suoi figli devono lavarsi le mani e i piedi."},{"p":"20","v":20},{"p":"Quando entrano nella tenda di adunanza si laveranno con acqua per non morire, o quando si accostano all’altare per servire allo scopo di far fumare un’offerta fatta mediante il fuoco a Geova."},{"p":"21","v":21},{"p":"E si devono lavare le mani e i piedi per non morire, e deve servire loro di regolamento a tempo indefinito, per lui e per la sua progenie in tutte le loro generazioni”."}],[{"p":"22","v":22},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"23","v":23},{"p":"“In quanto a te, prenditi i profumi più scelti: cinquecento unità di mirra in gocce solidificate, e metà di tale quantità di cinnamomo aromatico, duecentocinquanta unità, e canna aromatica duecentocinquanta unità,"},{"p":"24","v":24},{"p":"e cassia cinquecento unità secondo il siclo del luogo santo, e un hin d’olio d’oliva."},{"p":"25","v":25},{"p":"Quindi ne devi fare un olio di santa unzione, un unguento, miscuglio che sia opera di profumiere. Dev’essere un olio di santa unzione."}],[{"p":"26","v":26},{"p":"“E devi ungere con esso la tenda di adunanza e l’arca della testimonianza,"},{"p":"27","v":27},{"p":"e la tavola e tutti i suoi utensili e il candelabro e i suoi utensili e l’altare dell’incenso,"},{"p":"28","v":28},{"p":"e l’altare dell’olocausto e tutti i suoi utensili e il bacino e la sua base."},{"p":"29","v":29},{"p":"E li devi santificare perché siano in realtà santissimi. Chiunque li tocchi dev’essere santo."},{"p":"30","v":30},{"p":"E ungerai Aaronne e i suoi figli, e li devi santificare perché mi facciano da sacerdoti."}],[{"p":"31","v":31},{"p":"“E parlerai ai figli d’Israele, dicendo: ‘Questo deve restare per me un olio di santa unzione durante le vostre generazioni."},{"p":"32","v":32},{"p":"Non si deve spalmare sulla carne del genere umano, e della sua composizione non ne dovete fare alcuno simile. È qualcosa di santo. Deve restare qualcosa di santo per voi."},{"p":"33","v":33},{"p":"Chiunque faccia un unguento simile a esso e ne metta parte su un estraneo dev’essere stroncato di fra il suo popolo’”."}],[{"p":"34","v":34},{"p":"E Geova proseguì, dicendo a Mosè: “Prenditi dei profumi: gocce di stacte e conchiglia odorosa e galbano profumato e olibano puro. Ci sia di ciascuno la stessa porzione."},{"p":"35","v":35},{"p":"E ne devi fare un incenso, un miscuglio aromatico, opera di profumiere, salato, puro, qualcosa di santo."},{"p":"36","v":36},{"p":"E devi pestarne una parte in polvere fine e metterla davanti alla Testimonianza nella tenda di adunanza, dove mi presenterò a te. Dev’essere santissimo per voi."},{"p":"37","v":37},{"p":"E non dovete fare per voi stessi l’incenso che farai con questa composizione. Deve restare per te qualcosa di santo a Geova."},{"p":"38","v":38},{"p":"Chiunque ne faccia di simile per sentirne l’odore dev’essere stroncato di fra il suo popolo”."}]]}