{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Vedi, in effetti io chiamo per nome Bezalel figlio di Uri figlio di Hur della tribù di Giuda."},{"p":"3","v":3},{"p":"E lo riempirò dello spirito di Dio in sapienza e in intendimento e in conoscenza e in ogni specie di arte,"},{"p":"4","v":4},{"p":"per ideare progetti, per lavorare in oro e argento e rame,"},{"p":"5","v":5},{"p":"e in intagli di pietre da incastonare e intagli di legno per fare opere di ogni specie."},{"p":"6","v":6},{"p":"In quanto a me, ecco, con lui metto in effetti Ooliab figlio di Aisamac della tribù di Dan, e nel cuore di ogni saggio di cuore metto in effetti sapienza, perché in realtà facciano ogni cosa che ti ho comandato:"},{"p":"7","v":7},{"p":"la tenda di adunanza e l’Arca per la testimonianza e il coperchio che c’è sopra, e tutti gli utensili della tenda,"},{"p":"8","v":8},{"p":"e la tavola e i suoi utensili, e il candelabro d’oro puro e tutti i suoi utensili, e l’altare dell’incenso,"},{"p":"9","v":9},{"p":"e l’altare dell’olocausto e tutti i suoi utensili, e il bacino e la sua base,"},{"p":"10","v":10},{"p":"e le vesti di lavoro a maglia e le vesti sante per Aaronne il sacerdote e le vesti dei suoi figli per fare da sacerdoti;"},{"p":"11","v":11},{"p":"e l’olio d’unzione e l’incenso profumato per il santuario. Essi faranno secondo tutto ciò che ti ho comandato”."}],[{"p":"12","v":12},{"p":"E Geova disse ancora a Mosè:"},{"p":"13","v":13},{"p":"“In quanto a te, parla ai figli d’Israele, dicendo: ‘Dovete osservare specialmente i miei sabati, poiché è un segno fra me e voi durante le vostre generazioni, perché sappiate che io, Geova, vi santifico."},{"p":"14","v":14},{"p":"E dovete osservare il sabato, poiché è per voi qualcosa di santo. Chi lo profanerà sarà positivamente messo a morte. Nel caso che qualcuno faccia in esso del lavoro, tale anima dev’essere quindi stroncata di mezzo al suo popolo."},{"p":"15","v":15},{"p":"Si può fare lavoro per sei giorni, ma il settimo giorno è un sabato di completo riposo. È qualcosa di santo a Geova. Chiunque faccia lavoro nel giorno del sabato sarà positivamente messo a morte."},{"p":"16","v":16},{"p":"E i figli d’Israele devono osservare il sabato, in modo da celebrare il sabato durante le loro generazioni. È un patto a tempo indefinito."},{"p":"17","v":17},{"p":"Fra me e i figli d’Israele è un segno a tempo indefinito, perché in sei giorni Geova fece i cieli e la terra e il settimo giorno si riposò e si ristorava’”."}],[{"p":"18","v":18},{"p":"E appena ebbe finito di parlare con lui sul monte Sinai, dava a Mosè le due tavolette della Testimonianza, tavolette di pietra scritte col dito di Dio."}]]}