{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Intanto il popolo vide che Mosè impiegava molto tempo a scendere dal monte. Il popolo si congregò dunque intorno ad Aaronne e gli disse: “Levati, facci un dio che vada davanti a noi, perché riguardo a questo Mosè, l’uomo che ci ha fatti salire dal paese d’Egitto, certamente non sappiamo che cosa gli sia accaduto”."},{"p":"2","v":2},{"p":"A ciò Aaronne disse loro: “Staccate gli orecchini d’oro che sono agli orecchi delle vostre mogli, dei vostri figli e delle vostre figlie e portatemeli”."},{"p":"3","v":3},{"p":"E tutto il popolo si staccava gli orecchini d’oro che aveva agli orecchi e li portava ad Aaronne."},{"p":"4","v":4},{"p":"Quindi prese [l’oro] dalle loro mani, e diede a esso forma con un arnese per scolpire e ne faceva la statua di metallo fuso di un vitello. E dicevano: “Questo è il tuo Dio, o Israele, che ti ha fatto salire dal paese d’Egitto”."}],[{"p":"5","v":5},{"p":"Quando Aaronne ebbe visto ciò, si mise a edificare davanti ad esso un altare. Infine Aaronne proclamò e disse: “Domani ci sarà una festa a Geova”."},{"p":"6","v":6},{"p":"Il giorno dopo si alzarono dunque di buon’ora, e offrivano olocausti e presentavano sacrifici di comunione. Poi il popolo si mise a sedere per mangiare e bere. Quindi si levò per divertirsi."}],[{"p":"7","v":7},{"p":"Geova disse ora a Mosè: “Va, scendi perché il tuo popolo, che hai fatto salire dal paese d’Egitto, ha agito rovinosamente."},{"p":"8","v":8},{"p":"Si sono allontanati in fretta dalla via che ho loro comandato di seguire. Si son fatti la statua di metallo fuso di un vitello e continuano a inchinarsi davanti a essa e a farle sacrifici e a dire: ‘Questo è il tuo Dio, o Israele, che ti ha fatto salire dal paese d’Egitto’”."},{"p":"9","v":9},{"p":"E Geova proseguì, dicendo a Mosè: “Ho guardato questo popolo, ed ecco, è un popolo di collo duro."},{"p":"10","v":10},{"p":"Or dunque, lasciami stare, affinché la mia ira divampi contro di loro e io li stermini, e lascia che io faccia di te una grande nazione”."}],[{"p":"11","v":11},{"p":"E Mosè placava la faccia di Geova suo Dio e diceva: “Perché deve divampare, o Geova, la tua ira contro il tuo popolo che hai fatto uscire dal paese d’Egitto con grande potenza e con mano forte?"},{"p":"12","v":12},{"p":"Perché devono dire gli egiziani: ‘Li ha fatti uscire con cattiva intenzione, per ucciderli fra i monti e per sterminarli dalla superficie del suolo’? Volgiti dalla tua ira ardente e prova rammarico del male contro il tuo popolo."},{"p":"13","v":13},{"p":"Ricordati di Abraamo, Isacco e Israele tuoi servitori, ai quali giurasti per te stesso, in quanto dicesti loro: ‘Moltiplicherò il vostro seme come le stelle dei cieli, e darò tutto questo paese che ho designato al vostro seme, perché ne prendano realmente possesso a tempo indefinito’”."}],[{"p":"14","v":14},{"p":"E Geova provava rammarico del male che aveva proferito di fare al suo popolo."}],[{"p":"15","v":15},{"p":"Dopo ciò Mosè si voltò e scese dal monte con le due tavolette della Testimonianza in mano, tavolette scritte da tutt’e due i lati. Esse erano scritte da un lato e dall’altro."},{"p":"16","v":16},{"p":"E le tavolette erano l’opera di Dio, e la scrittura era la scrittura di Dio incisa sulle tavolette."},{"p":"17","v":17},{"p":"E Giosuè udiva il rumore del popolo a causa delle loro grida, e diceva a Mosè: “Nel campo c’è rumore di battaglia”."},{"p":"18","v":18},{"p":"Ma egli disse:\n\n“Non è il suono del canto circa gesta potenti,\nE non è il suono del canto della sconfitta;\nÈ il suono di altro canto che io odo”."}],[{"p":"19","v":19},{"p":"Avvenne dunque che appena si fu avvicinato al campo e poté vedere il vitello e le danze, l’ira di Mosè divampava, e subito gettò le tavolette dalle sue mani e le spezzò ai piedi del monte."},{"p":"20","v":20},{"p":"Quindi prese il vitello che avevano fatto e lo bruciò col fuoco e lo stritolò finché fu ridotto in polvere, dopo di che lo sparse sulla superficie delle acque e ne fece bere ai figli d’Israele."},{"p":"21","v":21},{"p":"Dopo ciò Mosè disse ad Aaronne: “Che ti ha fatto questo popolo che hai recato su di esso un grande peccato?”"},{"p":"22","v":22},{"p":"A ciò Aaronne disse: “Non divampi l’ira del mio signore. Tu stesso conosci bene il popolo, che è incline al male."},{"p":"23","v":23},{"p":"Così mi dissero: ‘Facci un dio che vada davanti a noi, perché riguardo a questo Mosè, l’uomo che ci ha fatti salire dal paese d’Egitto, certamente non sappiamo che cosa gli sia accaduto’."},{"p":"24","v":24},{"p":"Perciò dissi loro: ‘Chi ha dell’oro? Se lo devono strappare di dosso per darmelo’. E lo gettavo nel fuoco e ne è venuto fuori questo vitello”."}],[{"p":"25","v":25},{"p":"E Mosè vide che il popolo si era sfrenato, perché Aaronne l’aveva lasciato sfrenare a vergogna fra i loro oppositori."},{"p":"26","v":26},{"p":"Quindi Mosè stette alla porta del campo e disse: “Chi è dalla parte di Geova? A me!” E tutti i figli di Levi si raccoglievano presso di lui."},{"p":"27","v":27},{"p":"Ora egli disse loro: “Questo ha detto Geova, l’Iddio d’Israele: ‘Mettetevi ciascuno la spada al fianco. Passate e ripassate da porta a porta nel campo e uccidete ciascuno il suo fratello e ciascuno il suo prossimo e ciascuno il suo conoscente intimo’”."},{"p":"28","v":28},{"p":"E i figli di Levi facevano come Mosè aveva detto, così che quel giorno caddero del popolo circa tremila uomini."},{"p":"29","v":29},{"p":"E Mosè proseguì, dicendo: “Riempite oggi la vostra mano di potere per Geova, poiché ciascuno di voi è contro il suo proprio figlio e il suo proprio fratello, e perché egli vi conferisca oggi una benedizione”."}],[{"p":"30","v":30},{"p":"E avvenne proprio il giorno dopo che Mosè diceva al popolo: “Voi, voi avete peccato con un grande peccato, e ora io salirò a Geova. Forse posso fare ammenda del vostro peccato”."},{"p":"31","v":31},{"p":"Mosè tornò dunque da Geova e disse: “Ah, ma questo popolo ha peccato con un grande peccato, in quanto si son fatti un dio d’oro!"},{"p":"32","v":32},{"p":"Ma ora, se perdoni il loro peccato . . . e se no, cancellami, ti prego, dal tuo libro che hai scritto”."},{"p":"33","v":33},{"p":"Comunque, Geova disse a Mosè: “Chi ha peccato contro di me, quello cancellerò dal mio libro."},{"p":"34","v":34},{"p":"E ora, vieni, conduci il popolo al luogo del quale ti ho parlato. Ecco, il mio angelo andrà davanti a te, e nel giorno in cui recherò la mia punizione certamente recherò su di loro la punizione per il loro peccato”."},{"p":"35","v":35},{"p":"E Geova piagava il popolo perché aveva fatto il vitello, che Aaronne aveva fatto."}]]}