{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"E Geova disse ancora a Mosè: “Va, sali di qui, tu e il popolo che hai fatto salire dal paese d’Egitto, al paese circa il quale giurai ad Abraamo, Isacco e Giacobbe, dicendo: ‘Lo darò al tuo seme’."},{"p":"2","v":2},{"p":"E certamente manderò davanti a te un angelo e caccerò i cananei, gli amorrei, e gli ittiti e i ferezei, gli ivvei e i gebusei;"},{"p":"3","v":3},{"p":"a un paese dove scorre latte e miele, poiché non salirò in mezzo a te, perché sei un popolo di collo duro, per non sterminarti lungo il cammino”."}],[{"p":"4","v":4},{"p":"Quando il popolo udì questa cattiva parola, faceva cordoglio; e nessuno di loro si mise i suoi ornamenti."},{"p":"5","v":5},{"p":"E Geova proseguì, dicendo a Mosè: “Di’ ai figli d’Israele: ‘Voi siete un popolo di collo duro. In un momento potrei salire in mezzo a te e certamente sterminarti. Or dunque togliti di dosso i tuoi ornamenti, giacché voglio sapere che cosa ti farò’”."},{"p":"6","v":6},{"p":"E i figli d’Israele si spogliarono degli ornamenti che avevano addosso dal monte Horeb in poi."}],[{"p":"7","v":7},{"p":"In quanto a Mosè, toglieva la sua tenda e la piantò fuori del campo, lontano dal campo; e la chiamò tenda di adunanza. E avvenne che chiunque cercava Geova usciva alla tenda di adunanza, che era fuori del campo."},{"p":"8","v":8},{"p":"E avvenne che appena Mosè uscì alla tenda, tutto il popolo si levava, e stettero ciascuno all’ingresso della sua propria tenda, e guardarono fisso Mosè finché non entrò nella tenda."},{"p":"9","v":9},{"p":"Avvenne anche che appena Mosè fu entrato nella tenda, la colonna di nuvola si abbassava, e stette all’ingresso della tenda ed egli parlò con Mosè."},{"p":"10","v":10},{"p":"E tutto il popolo vide la colonna di nuvola che stava all’ingresso della tenda, e tutto il popolo si levò e si inchinò ciascuno all’ingresso della sua propria tenda."},{"p":"11","v":11},{"p":"E Geova parlò a Mosè faccia a faccia, proprio come un uomo parlerebbe col suo prossimo. Quando tornò al campo, il suo ministro Giosuè, figlio di Nun, come servitore, non si ritirava di mezzo alla tenda."}],[{"p":"12","v":12},{"p":"Ora Mosè disse a Geova: “Vedi, tu mi dici: ‘Fa salire questo popolo’, ma tu stesso non mi hai fatto conoscere chi manderai con me. Inoltre, tu stesso hai detto: ‘Davvero ti conosco per nome e, per di più, hai trovato favore ai miei occhi’."},{"p":"13","v":13},{"p":"E ora, ti prego, se ho trovato favore ai tuoi occhi, fammi conoscere, ti prego, le tue vie, perché io ti conosca, affinché trovi favore ai tuoi occhi. E considera che questa nazione è il tuo popolo”."},{"p":"14","v":14},{"p":"Quindi disse: “La mia propria persona andrà e certamente ti darò riposo”."},{"p":"15","v":15},{"p":"A ciò egli disse a lui: “Se la tua propria persona non verrà, non farci salire di qui."},{"p":"16","v":16},{"p":"E ora da che cosa si conoscerà che ho trovato favore agli occhi tuoi, io e il tuo popolo? Non è dal tuo venire con noi, in quanto io e il tuo popolo siamo stati resi distinti da tutto l’altro popolo che è sulla superficie del suolo?”"}],[{"p":"17","v":17},{"p":"E Geova proseguì, dicendo a Mosè: “Farò anche questa cosa di cui hai parlato, perché hai trovato favore ai miei occhi e ti conosco per nome”."},{"p":"18","v":18},{"p":"A ciò egli disse: “Ti prego, fammi vedere la tua gloria”."},{"p":"19","v":19},{"p":"Ma egli disse: “Io stesso farò passare davanti alla tua faccia tutta la mia bontà, e certamente dichiarerò il nome di Geova davanti a te; e certamente favorirò colui che favorirò, e certamente mostrerò misericordia a colui al quale mostrerò misericordia”."},{"p":"20","v":20},{"p":"E aggiunse: “Tu non puoi vedere la mia faccia, perché nessun uomo può vedermi e vivere”."}],[{"p":"21","v":21},{"p":"E Geova disse ancora: “Ecco un luogo presso di me, e devi stare sulla roccia."},{"p":"22","v":22},{"p":"E deve avvenire che mentre passa la mia gloria ti devo porre in una buca della roccia, e devo mettere sopra di te la palma della mia mano come uno schermo finché io sia passato."},{"p":"23","v":23},{"p":"Dopo ciò devo togliere la palma della mia mano, e in realtà mi vedrai di dietro. Ma la mia faccia non si può vedere”."}]]}