{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Quindi Geova disse a Mosè: “Tagliati due tavolette di pietra come le prime, e devo scrivere sulle tavolette le parole che erano sulle prime tavolette, che spezzasti."},{"p":"2","v":2},{"p":"E preparati per la mattina, poiché la mattina devi salire sul monte Sinai e stare là accanto a me in cima al monte."},{"p":"3","v":3},{"p":"Ma nessuno potrà salire con te e, inoltre, non si veda nessun altro in tutto il monte. Per di più, nessun gregge né mandria deve pascere davanti a questo monte”."}],[{"p":"4","v":4},{"p":"Pertanto Mosè tagliò due tavolette di pietra come le prime e si alzò la mattina di buon’ora e salì sul monte Sinai, proprio come Geova gli aveva comandato, e prendeva in mano le due tavolette di pietra."},{"p":"5","v":5},{"p":"E Geova scendeva nella nuvola e stava là con lui e dichiarava il nome di Geova."},{"p":"6","v":6},{"p":"E Geova passava davanti alla sua faccia e dichiarava: “Geova, Geova, Iddio misericordioso e clemente, lento all’ira e abbondante in amorevole benignità e verità,"},{"p":"7","v":7},{"p":"che conserva l’amorevole benignità a migliaia, che perdona l’errore e la trasgressione e il peccato, ma non esenterà affatto dalla punizione, recando la punizione per l’errore dei padri sui figli e sui nipoti, sulla terza generazione e sulla quarta generazione”."}],[{"p":"8","v":8},{"p":"Mosè subito si affrettò a inchinarsi a terra e a prostrarsi."},{"p":"9","v":9},{"p":"Quindi disse: “Se, ora, ho trovato favore ai tuoi occhi, o Geova, ti prego, venga Geova in mezzo a noi, perché è un popolo di collo duro, e devi perdonare il nostro errore e il nostro peccato, e devi prenderci come tuo possesso”."},{"p":"10","v":10},{"p":"A sua volta egli disse: “Ecco, concludo un patto: Davanti a tutto il tuo popolo farò cose meravigliose che non sono state mai create in tutta la terra né fra tutte le nazioni; e tutto il popolo in mezzo al quale ti trovi vedrà realmente l’opera di Geova, perché farò con te una cosa tremenda."}],[{"p":"11","v":11},{"p":"“Da parte tua osserva ciò che oggi ti comando. Ecco, caccio d’innanzi a te gli amorrei e i cananei e gli ittiti e i ferezei e gli ivvei e i gebusei."},{"p":"12","v":12},{"p":"Guardati dal concludere un patto con gli abitanti del paese al quale vai, affinché non divenga un laccio in mezzo a te."},{"p":"13","v":13},{"p":"Ma dovete abbattere i loro altari, e dovete spezzare le loro colonne sacre, e dovete tagliare i loro pali sacri."},{"p":"14","v":14},{"p":"Poiché non devi prostrarti davanti a un altro dio, perché Geova, il cui nome è Geloso, è un Dio geloso;"},{"p":"15","v":15},{"p":"affinché tu non concluda un patto con gli abitanti del paese, giacché essi avranno certamente rapporti immorali con i loro dèi e sacrificheranno ai loro dèi, e qualcuno sicuramente ti inviterà, e tu di certo mangerai del suo sacrificio."},{"p":"16","v":16},{"p":"Quindi dovrai prendere alcune delle loro figlie per i tuoi figli, e le loro figlie avranno sicuramente rapporti immorali con i loro dèi e faranno avere ai tuoi figli rapporti immorali con i loro dèi."}],[{"p":"17","v":17},{"p":"“Non ti devi fare dèi idolatrici di metallo fuso."}],[{"p":"18","v":18},{"p":"“Devi osservare la festa dei pani non fermentati. Mangerai pani non fermentati, proprio come ti ho comandato, per sette giorni al tempo fissato nel mese di abib, perché nel mese di abib uscisti dall’Egitto."}],[{"p":"19","v":19},{"p":"“Tutto ciò che per primo apre il seno è mio, e, riguardo a tutto il tuo bestiame, il primo nato maschio del toro e della pecora."},{"p":"20","v":20},{"p":"E devi redimere il primo nato dell’asino con una pecora. Ma se non lo redimerai, gli devi rompere il collo. Devi redimere ogni primogenito dei tuoi figli. Ed essi non devono presentarsi dinanzi a me a mani vuote."}],[{"p":"21","v":21},{"p":"“Devi lavorare sei giorni, ma il settimo giorno osserverai il sabato. Osserverai il sabato al tempo dell’aratura e della mietitura."}],[{"p":"22","v":22},{"p":"“E celebrerai la tua festa delle settimane con i primi frutti maturi della mietitura del frumento, e la festa della raccolta al volgere dell’anno."}],[{"p":"23","v":23},{"p":"“Tre volte l’anno ogni tuo maschio deve presentarsi dinanzi al [vero] Signore, Geova, l’Iddio d’Israele."},{"p":"24","v":24},{"p":"Poiché caccerò le nazioni d’innanzi a te, e certamente renderò spazioso il tuo territorio; e nessuno desidererà il tuo paese mentre salirai a vedere la faccia di Geova tuo Dio tre volte l’anno."}],[{"p":"25","v":25},{"p":"“Non devi scannare insieme a ciò che è lievitato il sangue del mio sacrificio. E il sacrificio della festa della pasqua non dovrebbe restare la notte fino al mattino."}],[{"p":"26","v":26},{"p":"“Devi portare alla casa di Geova tuo Dio il meglio dei primi frutti maturi del tuo suolo.\n“Non devi cuocere il capretto nel latte di sua madre”."}],[{"p":"27","v":27},{"p":"E Geova proseguì, dicendo a Mosè: “Scriviti queste parole, perché secondo queste parole concludo in effetti un patto con te e con Israele”."},{"p":"28","v":28},{"p":"E restò là con Geova quaranta giorni e quaranta notti. Non mangiò pane e non bevve acqua. Ed egli scriveva sulle tavolette le parole del patto, le Dieci Parole."}],[{"p":"29","v":29},{"p":"Ora avvenne quando Mosè scese dal monte Sinai che le due tavolette della Testimonianza erano in mano a Mosè quando scese dal monte, e Mosè non sapeva che la pelle della sua faccia emetteva raggi perché aveva parlato con lui."},{"p":"30","v":30},{"p":"Quando Aaronne e tutti i figli d’Israele videro Mosè, allora, ecco, la pelle della sua faccia emetteva raggi ed ebbero timore di accostarsi a lui."}],[{"p":"31","v":31},{"p":"E Mosè li chiamava. Aaronne e tutti i capi principali fra l’assemblea tornarono dunque da lui, e Mosè parlava loro."},{"p":"32","v":32},{"p":"Solo dopo ciò tutti i figli d’Israele gli si accostarono, ed egli comandava loro tutto ciò che Geova gli aveva detto sul monte Sinai."},{"p":"33","v":33},{"p":"Quando Mosè finiva di parlare con loro, metteva un velo sulla sua faccia."},{"p":"34","v":34},{"p":"Ma quando Mosè entrava dinanzi a Geova per parlare con lui, si toglieva il velo finché non usciva. E usciva e pronunciava ai figli d’Israele ciò che gli era stato comandato."},{"p":"35","v":35},{"p":"E i figli d’Israele videro la faccia di Mosè, che la pelle della faccia di Mosè emetteva raggi; e Mosè si rimise il velo sulla faccia finché entrò per parlare con lui."}]]}