{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Mosè convocò poi l’intera assemblea dei figli d’Israele e disse loro: “Queste sono le parole che Geova ha comandato perché si mettano in pratica:"},{"p":"2","v":2},{"p":"Si può fare lavoro per sei giorni, ma il settimo giorno diverrà per voi qualcosa di santo, un sabato di completo riposo a Geova. Chiunque farà lavoro in esso sarà messo a morte."},{"p":"3","v":3},{"p":"Non dovete accendere fuoco in nessuno dei vostri luoghi di dimora nel giorno di sabato”."}],[{"p":"4","v":4},{"p":"E Mosè proseguì, dicendo all’intera assemblea dei figli d’Israele: “Questa è la parola che Geova ha comandato, dicendo:"},{"p":"5","v":5},{"p":"‘Prendete di fra voi una contribuzione per Geova. Chiunque è di cuore volenteroso la porti come contribuzione di Geova, cioè oro e argento e rame"},{"p":"6","v":6},{"p":"e filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto e lino fine e pelo di capra"},{"p":"7","v":7},{"p":"e pelli di montone tinte di rosso e pelli di foca e legno di acacia"},{"p":"8","v":8},{"p":"e olio per il luminare e olio di balsamo per l’olio d’unzione e per l’incenso profumato"},{"p":"9","v":9},{"p":"e pietre di onice e pietre da incastonare per l’efod e per il pettorale."}],[{"p":"10","v":10},{"p":"“‘E tutti quelli di cuore saggio fra voi vengano e facciano tutto ciò che Geova ha comandato,"},{"p":"11","v":11},{"p":"cioè il tabernacolo con la sua tenda e la sua copertura, i suoi uncini e i suoi telai di pannelli, le sue sbarre, le sue colonne e i suoi piedistalli con incastro;"},{"p":"12","v":12},{"p":"l’Arca e le sue stanghe, il coperchio e la cortina della portiera;"},{"p":"13","v":13},{"p":"la tavola e le sue stanghe e tutti i suoi utensili e il pane di presentazione;"},{"p":"14","v":14},{"p":"e il candelabro per illuminare e i suoi utensili e le sue lampade e l’olio per illuminare;"},{"p":"15","v":15},{"p":"e l’altare dell’incenso e le sue stanghe; e l’olio d’unzione e l’incenso profumato; e la portiera dell’ingresso per l’ingresso del tabernacolo;"},{"p":"16","v":16},{"p":"l’altare dell’olocausto e la graticola di rame che è per esso, le sue stanghe e tutti i suoi utensili; il bacino e la sua base;"},{"p":"17","v":17},{"p":"i teloni del cortile, le sue colonne e i suoi piedistalli con incastro; e la portiera della porta del cortile;"},{"p":"18","v":18},{"p":"i pioli di tenda del tabernacolo e i pioli di tenda del cortile e le loro corde;"},{"p":"19","v":19},{"p":"le vesti di lavoro a maglia per servire nel santuario, le vesti sante per Aaronne il sacerdote e le vesti dei suoi figli per fare da sacerdoti’”."}],[{"p":"20","v":20},{"p":"Pertanto l’assemblea dei figli d’Israele uscì d’innanzi a Mosè."},{"p":"21","v":21},{"p":"Quindi vennero, ognuno il cuore del quale lo spinse, e portarono, ognuno lo spirito del quale lo incitò, la contribuzione di Geova per l’opera della tenda di adunanza e per tutto il suo servizio e per le vesti sante."},{"p":"22","v":22},{"p":"E venivano, gli uomini insieme alle donne, ognuno di cuore volenteroso. Portarono fermagli e orecchini e anelli e ornamenti femminili, ogni sorta di oggetti d’oro, cioè ognuno che presentò a Geova l’offerta agitata d’oro."},{"p":"23","v":23},{"p":"E tutti quelli presso cui si trovarono filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto e lino fine e pelo di capra e pelli di montone tinte di rosso e pelli di foca, li portarono."},{"p":"24","v":24},{"p":"Tutti quelli che offrirono la contribuzione di argento e rame portarono la contribuzione di Geova, e tutti quelli presso i quali si trovò legno di acacia per tutta l’opera del servizio lo portarono."}],[{"p":"25","v":25},{"p":"E tutte le donne che erano sagge di cuore filarono con le loro mani, e portavano come filato il filo turchino e la lana tinta di porpora rossiccia, le fibre di colore scarlatto e il lino fine."},{"p":"26","v":26},{"p":"E tutte le donne il cuore delle quali le spinse con sapienza filarono il pelo di capra."}],[{"p":"27","v":27},{"p":"E i capi principali portarono pietre di onice e pietre da incastonare per l’efod e per il pettorale,"},{"p":"28","v":28},{"p":"e l’olio di balsamo e l’olio per illuminare e per l’olio d’unzione e per l’incenso profumato."},{"p":"29","v":29},{"p":"Ogni uomo e ogni donna il cuore dei quali li incitò a portare qualche cosa per tutta l’opera che Geova aveva comandato di fare per mezzo di Mosè fecero così; i figli d’Israele portarono a Geova un’offerta volontaria."}],[{"p":"30","v":30},{"p":"Quindi Mosè disse ai figli d’Israele: “Vedete, Geova ha chiamato per nome Bezalel figlio di Uri figlio di Hur della tribù di Giuda."},{"p":"31","v":31},{"p":"E lo riempiva dello spirito di Dio in sapienza, in intendimento e in conoscenza e in ogni sorta di arte"},{"p":"32","v":32},{"p":"e per ideare progetti, per lavorare in oro e argento e rame,"},{"p":"33","v":33},{"p":"e in intagli di pietre da incastonare e intagli di legno per fare opere ingegnose di ogni sorta."},{"p":"34","v":34},{"p":"E glielo ha messo in cuore che deve insegnare, egli e Ooliab figlio di Aisamac della tribù di Dan."},{"p":"35","v":35},{"p":"Li ha riempiti della sapienza di cuore per fare ogni lavoro di artefice e di ricamatore e di tessitore in filo turchino e lana tinta di porpora rossiccia, in fibre di colore scarlatto e lino fine, e di lavoratore al telaio, uomini che fanno ogni sorta d’opera e ideano progetti."}]]}