{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"“E Bezalel deve lavorare, anche Ooliab e ogni uomo di cuore saggio al quale Geova ha dato sapienza e intendimento in queste cose per saper fare tutta l’opera del servizio santo secondo tutto ciò che Geova ha comandato”."}],[{"p":"2","v":2},{"p":"E Mosè chiamava Bezalel e Ooliab e ogni uomo di cuore saggio nel cuore dei quali Geova aveva posto sapienza, ognuno il cuore del quale lo spingeva ad accingersi all’opera per farla."},{"p":"3","v":3},{"p":"Quindi presero d’innanzi a Mosè tutta la contribuzione che i figli d’Israele avevano portato per l’opera del servizio santo per farla, e, in quanto a questi, gli portarono ancora un’offerta volontaria di mattina in mattina."}],[{"p":"4","v":4},{"p":"E tutti i saggi che facevano tutta l’opera santa venivano, un uomo dopo l’altro, dal loro lavoro che facevano,"},{"p":"5","v":5},{"p":"e dicevano a Mosè: “Il popolo porta molto più di ciò che il servizio richiede per l’opera che Geova ha comandato di fare”."},{"p":"6","v":6},{"p":"Mosè comandò dunque che si facesse passare un annuncio per il campo, dicendo: “Uomini e donne, non producete più roba per la contribuzione santa”. Allora il popolo fu trattenuto dal portarla."},{"p":"7","v":7},{"p":"E il materiale risultò sufficiente per tutto il lavoro da fare, e più che sufficiente."}],[{"p":"8","v":8},{"p":"E tutti quelli di cuore saggio fra quelli che compivano l’opera fecero il tabernacolo, i dieci teli di tenda di lino fine ritorto e filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto; egli li fece con i cherubini, opera di ricamatore."},{"p":"9","v":9},{"p":"La lunghezza di ciascun telo di tenda era di ventotto cubiti, e la larghezza di ciascun telo di tenda quattro cubiti. C’era una sola misura per tutti i teli di tenda."},{"p":"10","v":10},{"p":"Quindi congiunse cinque teli di tenda l’uno all’altro, e i cinque altri teli di tenda li congiunse l’uno all’altro."},{"p":"11","v":11},{"p":"Dopo ciò fece lacci di filo turchino sull’orlo di un telo di tenda all’estremità di giuntura. Fece la stessa cosa sull’orlo dell’ultimo telo di tenda all’altro luogo di giuntura."},{"p":"12","v":12},{"p":"Fece cinquanta lacci su un telo di tenda, e fece cinquanta lacci all’estremità del telo di tenda che era all’altro luogo di giuntura, essendo i lacci l’uno di fronte all’altro."},{"p":"13","v":13},{"p":"Infine fece cinquanta uncini d’oro e congiunse i teli di tenda l’uno all’altro per mezzo degli uncini, in modo che divenne un solo tabernacolo."}],[{"p":"14","v":14},{"p":"E proseguì, facendo teli di tenda di pelo di capra per la tenda sopra il tabernacolo. Ciò che fece furono undici teli di tenda."},{"p":"15","v":15},{"p":"La lunghezza di ciascun telo di tenda era di trenta cubiti, e la larghezza di ciascun telo di tenda quattro cubiti. C’era una sola misura per gli undici teli di tenda."},{"p":"16","v":16},{"p":"Quindi congiunse cinque teli di tenda a parte e gli altri sei teli di tenda a parte."},{"p":"17","v":17},{"p":"Fece poi cinquanta lacci sull’orlo dell’ultimo telo di tenda al luogo di giuntura, e fece cinquanta lacci sull’orlo dell’altro telo di tenda che si univa a esso."},{"p":"18","v":18},{"p":"Dopo ciò fece cinquanta uncini di rame per congiungere la tenda, perché divenisse un solo pezzo."}],[{"p":"19","v":19},{"p":"E faceva una copertura per la tenda con pelli di montone tinte di rosso e una copertura con pelli di foca al di sopra."}],[{"p":"20","v":20},{"p":"Quindi fece i telai di pannelli per il tabernacolo di legno di acacia, da stare ritti."},{"p":"21","v":21},{"p":"La lunghezza di un telaio di pannelli era di dieci cubiti, e la larghezza di ciascun telaio di pannelli un cubito e mezzo."},{"p":"22","v":22},{"p":"Ciascun telaio di pannelli aveva due denti incastrati l’uno nell’altro. Così fece a tutti i telai di pannelli del tabernacolo."},{"p":"23","v":23},{"p":"Fece dunque i telai di pannelli per il tabernacolo, venti telai di pannelli per il lato verso il Negheb, al meridione."},{"p":"24","v":24},{"p":"E fece quaranta piedistalli d’argento con incastro [da mettere] sotto i venti telai di pannelli, due piedistalli con incastro sotto un telaio di pannelli con i suoi due denti e due piedistalli con incastro sotto l’altro telaio di pannelli con i suoi due denti."},{"p":"25","v":25},{"p":"E per l’altro lato del tabernacolo, il lato settentrionale, fece venti telai di pannelli"},{"p":"26","v":26},{"p":"e i loro quaranta piedistalli d’argento con incastro, due piedistalli con incastro sotto un telaio di pannelli e due piedistalli con incastro sotto l’altro telaio di pannelli."}],[{"p":"27","v":27},{"p":"E per le sezioni di dietro del tabernacolo, ad occidente, fece sei telai di pannelli."},{"p":"28","v":28},{"p":"E fece due telai di pannelli come sostegni d’angolo del tabernacolo nelle sue due sezioni di dietro."},{"p":"29","v":29},{"p":"E risultarono doppi in fondo, e insieme erano appaiati fino in cima a ciascuno, al primo anello. Questo fece a tutt’e due, ai due sostegni d’angolo."},{"p":"30","v":30},{"p":"Ammontarono dunque a otto telai di pannelli e i loro piedistalli d’argento con incastro a sedici, due piedistalli con incastro accanto a due piedistalli con incastro sotto ciascun telaio di pannelli."}],[{"p":"31","v":31},{"p":"E proseguì, facendo sbarre di legno di acacia, cinque per i telai di pannelli di un lato del tabernacolo"},{"p":"32","v":32},{"p":"e cinque sbarre per i telai di pannelli dell’altro lato del tabernacolo e cinque sbarre per i telai di pannelli del tabernacolo per le due sezioni di dietro ad occidente."},{"p":"33","v":33},{"p":"Quindi fece la sbarra di mezzo che attraversasse nel mezzo i telai di pannelli da un’estremità all’altra."},{"p":"34","v":34},{"p":"E rivestì d’oro i telai di pannelli, e fece d’oro i loro anelli come sostegni delle sbarre, e rivestiva d’oro le sbarre."}],[{"p":"35","v":35},{"p":"E faceva una cortina di filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto e lino fine ritorto. La fece ad opera di ricamatore con cherubini."},{"p":"36","v":36},{"p":"Quindi fece per essa quattro colonne di acacia e le rivestì d’oro, essendo i loro cavicchi d’oro, e fuse per esse quattro piedistalli d’argento con incastro."},{"p":"37","v":37},{"p":"E faceva per l’ingresso della tenda una portiera di filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto e lino fine ritorto, opera di tessitore,"},{"p":"38","v":38},{"p":"e le sue cinque colonne e i loro cavicchi. E rivestì d’oro le loro parti superiori e le loro giunture, ma i loro cinque piedistalli con incastro erano di rame."}]]}