{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Bezalel fece ora l’Arca di legno di acacia. La sua lunghezza era di due cubiti e mezzo, e la sua larghezza di un cubito e mezzo, e la sua altezza di un cubito e mezzo."},{"p":"2","v":2},{"p":"Quindi la rivestì d’oro puro di dentro e di fuori e le fece all’intorno un bordo d’oro."},{"p":"3","v":3},{"p":"Dopo ciò fuse per essa quattro anelli d’oro, [da mettere] sopra i suoi quattro piedi, con due anelli a un lato e due anelli all’altro."},{"p":"4","v":4},{"p":"Fece poi stanghe di legno di acacia e le rivestì d’oro."},{"p":"5","v":5},{"p":"Quindi mise le stanghe negli anelli ai lati dell’Arca per portare l’Arca."}],[{"p":"6","v":6},{"p":"E proseguì, facendo il coperchio d’oro puro. La sua lunghezza era di due cubiti e mezzo, e la sua larghezza di un cubito e mezzo."},{"p":"7","v":7},{"p":"Fece ancora due cherubini d’oro. Li fece di lavoro battuto ad entrambe le estremità del coperchio."},{"p":"8","v":8},{"p":"Un cherubino era all’estremità di là, e l’altro cherubino all’estremità di qua. Fece i cherubini sul coperchio ad entrambe le sue estremità."},{"p":"9","v":9},{"p":"Ed erano cherubini che spiegavano due ali verso l’alto, coprendo il coperchio con le loro ali, e le loro facce erano l’una verso l’altra. Le facce dei cherubini erano rivolte verso il coperchio."}],[{"p":"10","v":10},{"p":"E faceva la tavola di legno di acacia. La sua lunghezza era di due cubiti, e la sua larghezza di un cubito, e la sua altezza di un cubito e mezzo."},{"p":"11","v":11},{"p":"Quindi la rivestì d’oro puro e le fece all’intorno un bordo d’oro."},{"p":"12","v":12},{"p":"E le fece poi una cornice di un palmo all’intorno e fece un bordo d’oro per la sua cornice all’intorno."},{"p":"13","v":13},{"p":"Inoltre, fuse per essa quattro anelli d’oro e mise gli anelli ai quattro angoli che erano per i quattro piedi."},{"p":"14","v":14},{"p":"Gli anelli erano presso la cornice, come sostegni per le stanghe per portare la tavola."},{"p":"15","v":15},{"p":"Quindi fece le stanghe di legno di acacia e le rivestì d’oro per portare la tavola."},{"p":"16","v":16},{"p":"Dopo ciò fece d’oro puro gli utensili che sono sopra la tavola, i suoi piatti e le sue coppe e le sue scodelle e le sue brocche con i quali si sarebbero versate [le libazioni]."}],[{"p":"17","v":17},{"p":"Quindi fece il candelabro d’oro puro. Fece il candelabro di lavoro battuto. I suoi lati e i suoi bracci, i suoi calici, i suoi pomi e i suoi fiori procedevano da esso."},{"p":"18","v":18},{"p":"E sei bracci si dipartivano dai suoi lati, tre bracci del candelabro da un suo lato e tre bracci del candelabro dall’altro suo lato."},{"p":"19","v":19},{"p":"Tre calici a forma di fiori di mandorlo erano su un gruppo di bracci, con pomi e fiori che si alternavano; e tre calici a forma di fiori di mandorlo erano sull’altro gruppo di bracci, con pomi e fiori che si alternavano. Così era per i sei bracci che si dipartivano dal candelabro."},{"p":"20","v":20},{"p":"E sul candelabro c’erano quattro calici a forma di fiori di mandorlo, con i suoi pomi e i suoi fiori che si alternavano."},{"p":"21","v":21},{"p":"E il pomo sotto due bracci usciva da esso, e il pomo sotto altri due bracci usciva da esso, e il pomo sotto altri due bracci ancora usciva da esso, per i sei bracci che si dipartivano dal candelabro."},{"p":"22","v":22},{"p":"I loro pomi e i loro bracci procedevano da esso. Era tutto un pezzo di lavoro battuto, d’oro puro."},{"p":"23","v":23},{"p":"Quindi fece le sue sette lampade e i suoi smoccolatoi e i suoi portafuoco d’oro puro."},{"p":"24","v":24},{"p":"Di un talento d’oro puro fece esso e tutti i suoi utensili."}],[{"p":"25","v":25},{"p":"Ora fece l’altare dell’incenso di legno di acacia. La sua lunghezza era di un cubito e la sua larghezza di un cubito, essendo quadrato, e la sua altezza era di due cubiti. I suoi corni spuntavano da esso."},{"p":"26","v":26},{"p":"Quindi lo rivestì d’oro puro, la sua superficie superiore e i suoi lati all’intorno e i suoi corni, e gli fece all’intorno un bordo d’oro."},{"p":"27","v":27},{"p":"E gli fece due anelli d’oro sotto il suo bordo su due suoi lati, su due suoi lati opposti, come sostegni per le stanghe con cui portarlo."},{"p":"28","v":28},{"p":"Dopo ciò fece le stanghe di legno di acacia e le rivestì d’oro."},{"p":"29","v":29},{"p":"Fece inoltre l’olio di santa unzione e il puro incenso profumato, opera di profumiere."}]]}