{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"E faceva l’altare dell’olocausto, di legno di acacia. La sua lunghezza era di cinque cubiti, e la sua larghezza di cinque cubiti, essendo quadrato, e la sua altezza era di tre cubiti."},{"p":"2","v":2},{"p":"Quindi fece i suoi corni sui suoi quattro angoli. I suoi corni spuntavano da esso. Lo rivestì poi di rame."},{"p":"3","v":3},{"p":"Dopo ciò fece tutti gli utensili dell’altare, i recipienti e le palette e le scodelle, i forchettoni e i portafuoco. Fece tutti i suoi utensili di rame."},{"p":"4","v":4},{"p":"Ancora fece per l’altare una graticola, lavoro a rete di rame, sotto la sua cornice, in basso verso il suo centro."},{"p":"5","v":5},{"p":"Quindi fuse quattro anelli sulle quattro estremità vicino alla graticola di rame, come sostegni per le stanghe."},{"p":"6","v":6},{"p":"Dopo ciò fece le stanghe di legno di acacia e le rivestì di rame."},{"p":"7","v":7},{"p":"Quindi mise le stanghe negli anelli ai lati dell’altare per portarlo con esse. Lo fece vuoto, una cassa di tavole."}],[{"p":"8","v":8},{"p":"Quindi fece il bacino di rame e la sua base di rame, usando gli specchi delle servitrici che facevano servizio organizzato all’ingresso della tenda di adunanza."}],[{"p":"9","v":9},{"p":"E faceva il cortile. Per il lato verso il Negheb, al meridione, i teloni del cortile erano di lino fine ritorto, di cento cubiti."},{"p":"10","v":10},{"p":"Le loro venti colonne e i loro venti piedistalli con incastro erano di rame. I cavicchi delle colonne e le loro giunture erano d’argento."},{"p":"11","v":11},{"p":"Inoltre, per il lato settentrionale c’erano cento cubiti. Le loro venti colonne e i loro venti piedistalli con incastro erano di rame. I cavicchi delle colonne e le loro giunture erano d’argento."},{"p":"12","v":12},{"p":"Ma per il lato occidentale i teloni erano di cinquanta cubiti. Le loro colonne erano dieci e i loro piedistalli con incastro dieci. I cavicchi delle colonne e le loro giunture erano d’argento."},{"p":"13","v":13},{"p":"E per il lato orientale verso levante c’erano cinquanta cubiti."},{"p":"14","v":14},{"p":"I teloni erano di quindici cubiti a un’ala. Le loro colonne erano tre e i loro piedistalli con incastro tre."},{"p":"15","v":15},{"p":"E per l’altra ala, sia da un lato che dall’altro, della porta del cortile, i teloni erano di quindici cubiti. Le loro colonne erano tre e i loro piedistalli con incastro tre."},{"p":"16","v":16},{"p":"Tutti i teloni del cortile all’intorno erano di lino fine ritorto."},{"p":"17","v":17},{"p":"E i piedistalli con incastro per le colonne erano di rame. I cavicchi delle colonne e le loro giunture erano d’argento e il rivestimento delle loro parti superiori era d’argento e c’erano giunzioni d’argento per tutte le colonne del cortile."}],[{"p":"18","v":18},{"p":"E la portiera della porta del cortile era opera di tessitore, di filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto e lino fine ritorto, e la lunghezza era di venti cubiti, e l’altezza per tutta la sua estensione era di cinque cubiti come i teloni del cortile."},{"p":"19","v":19},{"p":"E le loro quattro colonne e i loro quattro piedistalli con incastro erano di rame. I loro cavicchi erano d’argento e il rivestimento delle loro parti superiori e le loro giunture erano d’argento."},{"p":"20","v":20},{"p":"E tutti i pioli di tenda del tabernacolo e del cortile all’intorno erano di rame."}],[{"p":"21","v":21},{"p":"Le seguenti sono le cose inventariate del tabernacolo, il tabernacolo della Testimonianza, che fu inventariato per comando di Mosè, come servizio dei leviti sotto la guida di Itamar figlio di Aaronne il sacerdote."},{"p":"22","v":22},{"p":"E Bezalel figlio di Uri figlio di Hur della tribù di Giuda fece tutto ciò che Geova aveva comandato a Mosè."},{"p":"23","v":23},{"p":"E con lui era Ooliab figlio di Aisamac della tribù di Dan, artefice e ricamatore e tessitore in filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto e lino fine."}],[{"p":"24","v":24},{"p":"Tutto l’oro che si usò per l’opera in tutto il lavoro del luogo santo fu dell’ammontare dell’oro dell’offerta agitata, ventinove talenti e settecentotrenta sicli secondo il siclo del luogo santo."},{"p":"25","v":25},{"p":"E l’argento dei registrati dell’assemblea fu di cento talenti e millesettecentosettantacinque sicli secondo il siclo del luogo santo."},{"p":"26","v":26},{"p":"Il mezzo siclo per individuo era la metà di un siclo secondo il siclo del luogo santo, per ogni uomo che passava a quelli che erano registrati dall’età di vent’anni in su, i quali ammontarono a seicentotremilacinquecentocinquanta."}],[{"p":"27","v":27},{"p":"E per fondere i piedistalli con incastro del luogo santo e i piedistalli con incastro della cortina, furono impiegati cento talenti d’argento. Cento piedistalli con incastro furono pari a cento talenti, un talento per piedistallo con incastro."},{"p":"28","v":28},{"p":"E con i millesettecentosettantacinque sicli fece i cavicchi per le colonne e ne rivestì le parti superiori e le unì insieme."}],[{"p":"29","v":29},{"p":"E il rame dell’offerta agitata fu di settanta talenti e duemilaquattrocento sicli."},{"p":"30","v":30},{"p":"E con questo faceva i piedistalli con incastro dell’ingresso della tenda di adunanza e l’altare di rame e la graticola di rame che gli apparteneva, e tutti gli utensili dell’altare,"},{"p":"31","v":31},{"p":"e i piedistalli con incastro del cortile all’intorno, e i piedistalli con incastro della porta del cortile, e tutti i pioli di tenda del tabernacolo e tutti i pioli di tenda del cortile all’intorno."}]]}