{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"E col filo turchino e la lana tinta di porpora rossiccia e le fibre di colore scarlatto fecero vesti di lavoro a maglia per servire nel luogo santo. Fecero dunque le vesti sante che erano per Aaronne, proprio come Geova aveva comandato a Mosè."}],[{"p":"2","v":2},{"p":"Pertanto egli fece l’efod di oro, filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto e lino fine ritorto."},{"p":"3","v":3},{"p":"Quindi batterono lastre d’oro in sottili lamine, ed egli tagliò fili da intrecciare al filo turchino e alla lana tinta di porpora rossiccia e alle fibre di colore scarlatto e al lino fine, come opera di ricamatore."},{"p":"4","v":4},{"p":"Fecero per esso spalline che si univano. Si univa alle sue due estremità."},{"p":"5","v":5},{"p":"E la cintura, che era sopra di esso per legarlo strettamente, era dello stesso materiale secondo la sua fattura, di oro, filo turchino, e lana tinta di porpora rossiccia e fibre di colore scarlatto e lino fine ritorto, proprio come Geova aveva comandato a Mosè."}],[{"p":"6","v":6},{"p":"Quindi fecero le pietre di onice incastonate in castoni d’oro, incise con incisioni di sigillo secondo i nomi dei figli d’Israele."},{"p":"7","v":7},{"p":"Egli le mise dunque sulle spalline dell’efod come pietre di memoriale per i figli d’Israele, proprio come Geova aveva comandato a Mosè."},{"p":"8","v":8},{"p":"Quindi fece il pettorale con opera di ricamatore, come la fattura dell’efod, di oro, filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto e lino fine ritorto."},{"p":"9","v":9},{"p":"Risultava quadrato quando si piegava in due. Fecero il pettorale, quando si piegava in due, una spanna la sua lunghezza e una spanna la sua larghezza."},{"p":"10","v":10},{"p":"Quindi lo riempirono di quattro file di pietre. Una fila di rubino, topazio e smeraldo era la prima fila."},{"p":"11","v":11},{"p":"E la seconda fila era turchese, zaffiro e diaspro."},{"p":"12","v":12},{"p":"E la terza fila era pietra di lèshem, agata e ametista."},{"p":"13","v":13},{"p":"E la quarta fila era crisolito e onice e giada. Furono montate con castoni d’oro nelle loro incastonature."},{"p":"14","v":14},{"p":"E le pietre erano secondo i nomi dei figli d’Israele. Erano dodici secondo i loro nomi, con incisioni di sigillo, ciascuna secondo il suo nome per le dodici tribù."}],[{"p":"15","v":15},{"p":"E facevano sul pettorale catenelle intrecciate, come si lavorano i cordoni, d’oro puro."},{"p":"16","v":16},{"p":"Quindi fecero due castoni d’oro e due anelli d’oro e misero i due anelli sulle due estremità del pettorale."},{"p":"17","v":17},{"p":"Dopo ciò misero i due cordoni d’oro dentro i due anelli alle estremità del pettorale."},{"p":"18","v":18},{"p":"E fecero passare i due capi dei due cordoni nei due castoni. Quindi li misero sulle spalline dell’efod, nella sua parte anteriore."},{"p":"19","v":19},{"p":"In seguito fecero due anelli d’oro e li misero alle due estremità del pettorale sul suo orlo che è dal lato verso l’efod all’interno."},{"p":"20","v":20},{"p":"Quindi fecero due anelli d’oro e li misero sulle due spalline dell’efod dal di sotto, sulla sua parte anteriore, vicino al suo luogo di giuntura, sopra la cintura dell’efod."},{"p":"21","v":21},{"p":"Infine legarono il pettorale mediante i suoi anelli agli anelli dell’efod con un cordone turchino, perché restasse al di sopra della cintura dell’efod e il pettorale non andasse fuori posto da sopra l’efod, proprio come Geova aveva comandato a Mosè."}],[{"p":"22","v":22},{"p":"Quindi fece il manto senza maniche dell’efod, opera di lavoratore al telaio, tutto di filo turchino."},{"p":"23","v":23},{"p":"E l’apertura del manto senza maniche era nel mezzo d’esso, come l’apertura di una cotta di maglia. La sua apertura aveva all’intorno un bordo perché non si strappasse."},{"p":"24","v":24},{"p":"Quindi fecero sull’orlatura del manto senza maniche melagrane di filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto, attorcigliati insieme."},{"p":"25","v":25},{"p":"Inoltre, fecero campanelli d’oro puro e misero i campanelli fra le melagrane sull’orlatura del manto senza maniche all’intorno, fra le melagrane;"},{"p":"26","v":26},{"p":"un campanello e una melagrana, un campanello e una melagrana sull’orlatura del manto senza maniche all’intorno, per servire, proprio come Geova aveva comandato a Mosè."}],[{"p":"27","v":27},{"p":"Fecero poi le lunghe vesti di lino fine, opera di lavoratore al telaio, per Aaronne e i suoi figli,"},{"p":"28","v":28},{"p":"e il turbante di lino fine e i copricapo decorativi di lino fine e le mutande di lino, di lino fine ritorto,"},{"p":"29","v":29},{"p":"e la fascia di lino fine ritorto e filo turchino e lana tinta di porpora rossiccia e fibre di colore scarlatto, opera di tessitore, proprio come Geova aveva comandato a Mosè."}],[{"p":"30","v":30},{"p":"Infine fecero la lamina risplendente, il santo segno di dedicazione, d’oro puro e scrissero su di essa un’iscrizione con incisioni di sigillo: “La santità appartiene a Geova”."},{"p":"31","v":31},{"p":"Quindi vi misero una cordicella di filo turchino per porla sul turbante, di sopra, proprio come Geova aveva comandato a Mosè."}],[{"p":"32","v":32},{"p":"Tutto il lavoro del tabernacolo della tenda di adunanza giunse dunque a compimento, in quanto i figli d’Israele continuarono a fare secondo tutto ciò che Geova aveva comandato a Mosè. Fecero proprio così."}],[{"p":"33","v":33},{"p":"E portavano a Mosè il tabernacolo, la tenda e tutti i suoi utensili, i suoi uncini, i suoi telai di pannelli, le sue sbarre e le sue colonne e i suoi piedistalli con incastro,"},{"p":"34","v":34},{"p":"e la sua copertura di pelli di montone tinte di rosso e la sua copertura di pelli di foca e la cortina della portiera,"},{"p":"35","v":35},{"p":"e l’arca della testimonianza e le sue stanghe e il coperchio,"},{"p":"36","v":36},{"p":"la tavola, tutti i suoi utensili e il pane di presentazione,"},{"p":"37","v":37},{"p":"il candelabro d’oro puro, le sue lampade, la fila di lampade, e tutti i suoi utensili e l’olio per illuminare,"},{"p":"38","v":38},{"p":"e l’altare d’oro e l’olio d’unzione e l’incenso profumato e la portiera per l’ingresso della tenda,"},{"p":"39","v":39},{"p":"l’altare di rame e la graticola di rame che apparteneva a esso, le sue stanghe e tutti i suoi utensili, il bacino e la sua base,"},{"p":"40","v":40},{"p":"i teloni del cortile, le sue colonne e i suoi piedistalli con incastro e la portiera per la porta del cortile, le sue corde di tenda e i suoi pioli di tenda e tutti gli utensili per il servizio del tabernacolo, per la tenda di adunanza,"},{"p":"41","v":41},{"p":"le vesti di lavoro a maglia per servire nel santuario, le vesti sante per Aaronne il sacerdote e le vesti dei suoi figli per fare da sacerdoti."}],[{"p":"42","v":42},{"p":"Secondo tutto ciò che Geova aveva comandato a Mosè, in tal modo i figli d’Israele fecero tutto il servizio."},{"p":"43","v":43},{"p":"E Mosè vide tutto il lavoro, ed ecco, l’avevano fatto proprio come Geova aveva comandato. Avevano fatto in questo modo. Di conseguenza Mosè li benedisse."}]]}