{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Comunque, Mosè rispose e disse: “Ma supponiamo che non mi credano e non ascoltino la mia voce, perché diranno: ‘Geova non ti è apparso’”."},{"p":"2","v":2},{"p":"Quindi Geova gli disse: “Che cos’è ciò [che hai] in mano?” al che disse: “Una verga”."},{"p":"3","v":3},{"p":"Poi gli disse: “Gettala a terra”. La gettò dunque a terra, e divenne un serpente; e Mosè fuggiva da esso."},{"p":"4","v":4},{"p":"Geova disse ora a Mosè: “Stendi la mano e prendilo per la coda”. Egli stese dunque la mano e lo prese, e divenne una verga nella palma della sua mano."},{"p":"5","v":5},{"p":"“Affinché”, come egli disse, “credano che ti è apparso Geova l’Iddio dei loro antenati, l’Iddio di Abraamo, l’Iddio di Isacco e l’Iddio di Giacobbe”."}],[{"p":"6","v":6},{"p":"Quindi Geova gli disse ancora una volta: “Metti la tua mano, suvvia, nella piega superiore della veste”. Mise dunque la sua mano nella piega superiore della veste. Quando la tirò fuori, ebbene, ecco, la sua mano era colpita da lebbra come la neve!"},{"p":"7","v":7},{"p":"Dopo ciò disse: “Rimetti la tua mano nella piega superiore della veste”. Rimise dunque la sua mano nella piega superiore della veste. Quando la tirò fuori della piega superiore della veste, ebbene, ecco, era tornata come il resto della sua carne!"},{"p":"8","v":8},{"p":"“E deve avvenire che”, come egli disse, “se non ti crederanno e non ascolteranno la voce del primo segno, allora crederanno certamente alla voce del segno successivo."},{"p":"9","v":9},{"p":"Nondimeno, deve accadere che, se non crederanno neanche a questi due segni e non ascolteranno la tua voce, dovrai quindi prendere dell’acqua dal fiume Nilo e versarla sull’asciutto; e l’acqua che avrai preso dal fiume Nilo certamente diverrà, sì, realmente diverrà sangue sull’asciutto”."}],[{"p":"10","v":10},{"p":"Mosè disse ora a Geova: “Scusami, Geova, ma io non sono un oratore dalla parola facile, né da ieri né da prima né da che hai parlato al tuo servitore, poiché sono lento di bocca e lento di lingua”."},{"p":"11","v":11},{"p":"Allora Geova gli disse: “Chi ha costituito la bocca per l’uomo o chi costituisce il muto o il sordo o colui che vede chiaramente o il cieco? Non sono io, Geova?"},{"p":"12","v":12},{"p":"Or dunque va, e io stesso mostrerò d’essere con la tua bocca e certamente ti insegnerò ciò che devi dire”."},{"p":"13","v":13},{"p":"Ma egli disse: “Scusami, Geova, ma manda, ti prego, per mano di colui che manderai”."},{"p":"14","v":14},{"p":"Quindi Geova si accese d’ira contro Mosè e disse: “Non è Aaronne il levita tuo fratello? So bene che realmente egli sa parlare. E, inoltre, ecco che ti esce incontro. Quando ti vedrà, certamente si rallegrerà in cuor suo."},{"p":"15","v":15},{"p":"E devi parlargli e mettergli le parole in bocca; e io stesso mostrerò d’essere con la tua bocca e con la sua bocca, e senz’altro vi insegnerò ciò che dovete fare."},{"p":"16","v":16},{"p":"Ed egli deve parlare per te al popolo; e deve avvenire che egli ti servirà come bocca, e tu gli servirai come Dio."},{"p":"17","v":17},{"p":"E prenderai in mano questa verga per compiere con essa i segni”."}],[{"p":"18","v":18},{"p":"Pertanto Mosè andò e tornò da Ietro suo suocero e gli disse: “Voglio andare, ti prego, e tornare dai miei fratelli che sono in Egitto per vedere se sono ancora in vita”. Ietro disse dunque a Mosè: “Va in pace”."},{"p":"19","v":19},{"p":"Dopo ciò Geova disse a Mosè in Madian: “Va, torna in Egitto, perché tutti gli uomini che cercavano la tua anima sono morti”."}],[{"p":"20","v":20},{"p":"Mosè prese quindi sua moglie e i suoi figli e li fece montare su un asino, e tornava nel paese d’Egitto. Inoltre, Mosè prese in mano la verga del [vero] Dio."},{"p":"21","v":21},{"p":"E Geova proseguì, dicendo a Mosè: “Dopo essere andato e tornato in Egitto, fa sì che compiate realmente davanti a Faraone tutti i miracoli che ho posto nella tua mano. In quanto a me, lascerò che il suo cuore divenga ostinato; ed egli non manderà via il popolo."},{"p":"22","v":22},{"p":"E devi dire a Faraone: ‘Geova ha detto questo: “Israele è mio figlio, il mio primogenito."},{"p":"23","v":23},{"p":"E io ti dico: Manda via mio figlio perché mi serva. Ma se rifiuti di mandarlo via, ecco, ucciderò tuo figlio, il tuo primogenito”’”."}],[{"p":"24","v":24},{"p":"Ora avvenne lungo la via, nell’alloggio, che Geova lo incontrò e cercava il modo di metterlo a morte."},{"p":"25","v":25},{"p":"Infine Zippora prese una selce e recise il prepuzio di suo figlio e fece in modo che esso gli toccasse i piedi, e disse: “È perché mi sei sposo di sangue”."},{"p":"26","v":26},{"p":"Di conseguenza egli lo lasciò andare. In quel tempo essa disse: “Sposo di sangue”, a causa della circoncisione."}],[{"p":"27","v":27},{"p":"Quindi Geova disse ad Aaronne: “Va incontro a Mosè nel deserto”. Allora andò e lo incontrò sul monte del [vero] Dio e lo baciò."},{"p":"28","v":28},{"p":"E Mosè dichiarava ad Aaronne tutte le parole di Geova, che lo aveva mandato, e tutti i segni che gli aveva comandato di fare."},{"p":"29","v":29},{"p":"Dopo ciò Mosè e Aaronne andarono e raccolsero tutti gli anziani dei figli d’Israele."},{"p":"30","v":30},{"p":"Quindi Aaronne pronunciò tutte le parole che Geova aveva pronunciato a Mosè, ed egli compì i segni sotto gli occhi del popolo."},{"p":"31","v":31},{"p":"A ciò il popolo credette. Quando udirono che Geova aveva rivolto la sua attenzione ai figli d’Israele e che aveva visto la loro afflizione, si inchinarono e si prostrarono."}]]}