{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Quindi Geova parlò a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Nel giorno del primo mese, il primo del mese, devi erigere il tabernacolo della tenda di adunanza."},{"p":"3","v":3},{"p":"E devi mettervi l’arca della testimonianza e chiudere l’accesso all’Arca con la cortina."},{"p":"4","v":4},{"p":"E devi portare dentro la tavola e sistemarne la disposizione, e devi portare dentro il candelabro e accenderne le lampade."},{"p":"5","v":5},{"p":"E devi mettere l’altare d’oro per l’incenso davanti all’arca della testimonianza e mettere a posto la portiera dell’ingresso per il tabernacolo."}],[{"p":"6","v":6},{"p":"“E devi mettere l’altare dell’olocausto davanti all’ingresso del tabernacolo della tenda di adunanza,"},{"p":"7","v":7},{"p":"e devi mettere il bacino fra la tenda di adunanza e l’altare e mettervi acqua."},{"p":"8","v":8},{"p":"E devi porre il cortile all’intorno e mettere su la portiera della porta del cortile."},{"p":"9","v":9},{"p":"E devi prendere l’olio d’unzione e ungere il tabernacolo e tutto ciò che è in esso, e devi santificare esso e tutti i suoi utensili, e deve divenire dunque qualcosa di santo."},{"p":"10","v":10},{"p":"E devi ungere l’altare dell’olocausto e tutti i suoi utensili e santificare l’altare, e deve divenire dunque un altare santissimo."},{"p":"11","v":11},{"p":"E devi ungere il bacino e la sua base e santificarlo."}],[{"p":"12","v":12},{"p":"“Quindi devi far avvicinare Aaronne e i suoi figli all’ingresso della tenda di adunanza e lavarli con acqua."},{"p":"13","v":13},{"p":"E devi vestire Aaronne con le vesti sante e ungerlo e santificarlo, e deve dunque farmi da sacerdote."},{"p":"14","v":14},{"p":"Dopo ciò farai avvicinare i suoi figli e devi vestirli con le lunghe vesti."},{"p":"15","v":15},{"p":"E li devi ungere come hai unto il loro padre, e devono dunque farmi da sacerdoti, e la loro unzione deve servire per loro di continuo come sacerdozio a tempo indefinito durante le loro generazioni”."}],[{"p":"16","v":16},{"p":"E Mosè faceva secondo tutto ciò che Geova gli aveva comandato. Fece proprio così."}],[{"p":"17","v":17},{"p":"Pertanto avvenne che il primo mese, il secondo anno, il primo giorno del mese, fu eretto il tabernacolo."},{"p":"18","v":18},{"p":"Quando Mosè si mise a erigere il tabernacolo, collocava i suoi piedistalli con incastro e poneva i suoi telai di pannelli e metteva dentro le sue sbarre ed erigeva le sue colonne."},{"p":"19","v":19},{"p":"Quindi stese la tenda sul tabernacolo e al di sopra mise su di essa la copertura della tenda, proprio come Geova aveva comandato a Mosè."}],[{"p":"20","v":20},{"p":"Dopo ciò prese la Testimonianza e la mise dentro l’Arca e pose le stanghe sull’Arca e mise il coperchio di sopra sull’Arca."},{"p":"21","v":21},{"p":"Quindi portò l’Arca dentro il tabernacolo e mise a posto la cortina della portiera e chiuse l’accesso all’arca della testimonianza, proprio come Geova aveva comandato a Mosè."}],[{"p":"22","v":22},{"p":"Dopo mise la tavola nella tenda di adunanza dal lato del tabernacolo verso il settentrione fuori della cortina,"},{"p":"23","v":23},{"p":"e dispose su di essa in ordine i pani dinanzi a Geova, proprio come Geova aveva comandato a Mosè."}],[{"p":"24","v":24},{"p":"Quindi pose il candelabro nella tenda di adunanza davanti alla tavola, dal lato del tabernacolo verso il meridione."},{"p":"25","v":25},{"p":"Accese quindi le lampade dinanzi a Geova, proprio come Geova aveva comandato a Mosè."}],[{"p":"26","v":26},{"p":"In seguito pose l’altare d’oro nella tenda di adunanza davanti alla cortina,"},{"p":"27","v":27},{"p":"per far fumare su di esso l’incenso profumato, proprio come Geova aveva comandato a Mosè."}],[{"p":"28","v":28},{"p":"Infine mise a posto la portiera dell’ingresso del tabernacolo."}],[{"p":"29","v":29},{"p":"E pose l’altare dell’olocausto all’ingresso del tabernacolo della tenda di adunanza, per offrire su di esso l’olocausto e l’offerta di cereali, proprio come Geova aveva comandato a Mosè."}],[{"p":"30","v":30},{"p":"Quindi pose il bacino fra la tenda di adunanza e l’altare e vi mise l’acqua per lavare."},{"p":"31","v":31},{"p":"E Mosè e Aaronne e i suoi figli si lavarono là le mani e i piedi."},{"p":"32","v":32},{"p":"Quando entravano nella tenda di adunanza e quando si avvicinavano all’altare, si lavavano, proprio come Geova aveva comandato a Mosè."}],[{"p":"33","v":33},{"p":"Infine eresse il cortile intorno al tabernacolo e all’altare e mise su la portiera della porta del cortile.\nMosè finì dunque l’opera."},{"p":"34","v":34},{"p":"E la nuvola copriva la tenda di adunanza, e la gloria di Geova riempì il tabernacolo."},{"p":"35","v":35},{"p":"E Mosè non poté entrare nella tenda di adunanza, perché la nuvola risiedeva al di sopra d’essa e la gloria di Geova riempiva il tabernacolo."}],[{"p":"36","v":36},{"p":"E quando la nuvola si alzava di sopra il tabernacolo, i figli d’Israele levavano il campo, durante tutte le tappe del loro viaggio."},{"p":"37","v":37},{"p":"Comunque, se la nuvola non si alzava, non levavano il campo fino al giorno in cui si alzava."},{"p":"38","v":38},{"p":"Poiché la nuvola di Geova era sul tabernacolo di giorno, e un fuoco restava su di esso di notte, alla vista di tutta la casa d’Israele, durante tutte le tappe del loro viaggio."}]]}