{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"E poi Mosè e Aaronne andarono e dicevano a Faraone: “Geova, l’Iddio d’Israele, ha detto questo: ‘Manda via il mio popolo perché mi celebri una festa nel deserto’”."},{"p":"2","v":2},{"p":"Ma Faraone disse: “Chi è Geova, perché io debba ubbidire alla sua voce e mandare via Israele? Non conosco affatto Geova e, per di più, non manderò via Israele”."},{"p":"3","v":3},{"p":"Comunque, essi proseguirono, dicendo: “L’Iddio degli ebrei si è messo in contatto con noi. Vogliamo andare, ti preghiamo, per un viaggio di tre giorni nel deserto a sacrificare a Geova nostro Dio; altrimenti potrebbe colpirci con la pestilenza o con la spada”."},{"p":"4","v":4},{"p":"A ciò il re d’Egitto disse loro: “Perché, Mosè e Aaronne, distogliete il popolo dai suoi lavori? Andate a portare i vostri pesi!”"},{"p":"5","v":5},{"p":"E Faraone continuò: “Ecco, il popolo del paese ora è numeroso, e voi lo fate realmente desistere dal portare i suoi pesi”."}],[{"p":"6","v":6},{"p":"Immediatamente quel giorno Faraone comandò a quelli che costringevano il popolo al lavoro e ai loro ufficiali, dicendo:"},{"p":"7","v":7},{"p":"“Voi non dovete più raccogliere la paglia da dare al popolo per fare i mattoni come in precedenza. Vadano essi stessi a raccogliersi la paglia."},{"p":"8","v":8},{"p":"Inoltre, imporrete ancora loro la richiesta quantità di mattoni che facevano in precedenza. Non dovete fare loro nessuna riduzione, perché sono oziosi. Perciò gridano, dicendo: ‘Vogliamo andare, vogliamo sacrificare al nostro Dio!’"},{"p":"9","v":9},{"p":"Il servizio sia grave sugli uomini e vi lavorino, e non prestino attenzione a false parole”."}],[{"p":"10","v":10},{"p":"Così quelli che costringevano il popolo al lavoro e i loro ufficiali uscirono e dissero al popolo: “Ecco ciò che ha detto Faraone: ‘Io non vi darò più paglia."},{"p":"11","v":11},{"p":"Andate voi stessi, prendetevi la paglia dovunque ne troviate, perché i vostri servizi non dovranno essere minimamente ridotti’”."},{"p":"12","v":12},{"p":"Di conseguenza il popolo si sparse in tutto il paese d’Egitto a raccogliere stoppia [da usare] come paglia."},{"p":"13","v":13},{"p":"E quelli che li costringevano al lavoro li sollecitavano, dicendo: “Finite i vostri lavori, ciascuno il suo lavoro, di giorno in giorno, proprio come quando era disponibile la paglia”."},{"p":"14","v":14},{"p":"In seguito gli ufficiali dei figli d’Israele, che i soprintendenti di Faraone avevano stabilito su di loro, furono battuti, e questi dicevano: “Perché non avete finito il compito prescrittovi, facendo i mattoni come in precedenza, sia ieri che oggi?”"}],[{"p":"15","v":15},{"p":"Di conseguenza gli ufficiali dei figli d’Israele andarono e gridavano a Faraone, dicendo: “Perché tratti così i tuoi servitori?"},{"p":"16","v":16},{"p":"Non si dà paglia ai tuoi servitori eppure ci dicono: ‘Fate i mattoni!’ ed ecco, i tuoi servitori sono battuti, mentre la colpa è del tuo proprio popolo”."},{"p":"17","v":17},{"p":"Ma egli disse: “Siete oziosi, siete oziosi! Perciò dite: ‘Vogliamo andare, vogliamo sacrificare a Geova’."},{"p":"18","v":18},{"p":"E ora andate, servite! Sebbene non vi sia data paglia, dovete tuttavia dare la quantità fissata di mattoni”."}],[{"p":"19","v":19},{"p":"Quindi gli ufficiali dei figli d’Israele si videro ridotti a mal partito alla parola: “Dai vostri mattoni non dovete ridurre minimamente la quota giornaliera di nessuno”."},{"p":"20","v":20},{"p":"Dopo ciò si imbatterono in Mosè e Aaronne, che stavano lì per incontrarli quando uscirono da presso Faraone."},{"p":"21","v":21},{"p":"Subito dissero loro: “Geova vi guardi e giudichi, poiché ci avete resi un odore sgradevole davanti a Faraone e davanti ai suoi servitori in modo da porre una spada nella loro mano per ucciderci”."},{"p":"22","v":22},{"p":"Quindi Mosè si rivolse a Geova e disse: “Geova, perché hai causato il male a questo popolo? Perché mi hai mandato?"},{"p":"23","v":23},{"p":"Poiché da quando andai davanti a Faraone per parlare in nome tuo, egli ha fatto del male a questo popolo, e tu non hai affatto liberato il tuo popolo”."}]]}