{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Geova disse dunque a Mosè: “Ora vedrai che farò a Faraone, perché a motivo di una mano forte li manderà via e a motivo di una mano forte li caccerà dal suo paese”."}],[{"p":"2","v":2},{"p":"E Dio proseguì, parlando a Mosè e dicendogli: “Io sono Geova."},{"p":"3","v":3},{"p":"E apparivo ad Abraamo, Isacco e Giacobbe come Dio Onnipotente, ma rispetto al mio nome Geova non mi feci conoscere da loro."},{"p":"4","v":4},{"p":"E inoltre stabilii con loro il mio patto, di dar loro il paese di Canaan, il paese delle loro residenze come forestieri in cui risiedettero come forestieri."},{"p":"5","v":5},{"p":"E io, sì, io, ho udito i gemiti dei figli d’Israele, che gli egiziani rendono schiavi, e mi ricordo del mio patto."}],[{"p":"6","v":6},{"p":"“Perciò di’ ai figli d’Israele: ‘Io sono Geova, e certamente vi farò uscire di sotto i pesi degli egiziani e vi libererò dalla loro schiavitù, e in realtà vi reclamerò con braccio steso e con grandi giudizi."},{"p":"7","v":7},{"p":"E certamente vi prenderò per me come popolo, e in realtà mostrerò d’essere Dio per voi; e certamente conoscerete che io sono Geova vostro Dio che vi fa uscire di sotto i pesi d’Egitto."},{"p":"8","v":8},{"p":"E certamente vi introdurrò nel paese circa il quale alzai la mano in giuramento per darlo ad Abraamo, Isacco e Giacobbe; e in realtà ve lo darò come qualcosa da possedere. Io sono Geova’”."}],[{"p":"9","v":9},{"p":"Mosè parlò poi in questo modo ai figli d’Israele, ma non ascoltarono Mosè per lo scoraggiamento e per la dura schiavitù."}],[{"p":"10","v":10},{"p":"Quindi Geova parlò a Mosè, dicendo:"},{"p":"11","v":11},{"p":"“Va, parla a Faraone, re d’Egitto, che mandi i figli d’Israele fuori del suo paese”."},{"p":"12","v":12},{"p":"Comunque, Mosè parlò dinanzi a Geova, dicendo: “Ecco, i figli d’Israele non mi hanno ascoltato; e come mi ascolterà Faraone, dato che sono incirconciso di labbra?”"},{"p":"13","v":13},{"p":"Ma Geova continuò a parlare a Mosè e ad Aaronne e ad emanare mediante essi il comando ai figli d’Israele e a Faraone, re d’Egitto, per far uscire i figli d’Israele dal paese d’Egitto."}],[{"p":"14","v":14},{"p":"Questi sono i capi della casa dei loro padri: I figli di Ruben, primogenito d’Israele, furono Anoc e Pallu, Ezron e Carmi. Queste sono le famiglie di Ruben."}],[{"p":"15","v":15},{"p":"E i figli di Simeone furono Iemuel e Iamin e Oad e Iachin e Zohar e Shaul figlio di una cananea. Queste sono le famiglie di Simeone."}],[{"p":"16","v":16},{"p":"E questi sono i nomi dei figli di Levi, secondo le discendenze delle loro famiglie: Gherson e Cheat e Merari. E gli anni della vita di Levi furono centotrentasette anni."}],[{"p":"17","v":17},{"p":"I figli di Gherson furono Libni e Simei, secondo le loro famiglie."}],[{"p":"18","v":18},{"p":"E i figli di Cheat furono Amram e Izar ed Ebron e Uzziel. E gli anni della vita di Cheat furono centotrentatré anni."}],[{"p":"19","v":19},{"p":"E i figli di Merari furono Mahli e Musi.\nQueste furono le famiglie dei leviti, secondo le discendenze delle loro famiglie."}],[{"p":"20","v":20},{"p":"Ora Amram prese in moglie Iochebed sorella di suo padre. Essa gli partorì poi Aaronne e Mosè. E gli anni della vita di Amram furono centotrentasette anni."}],[{"p":"21","v":21},{"p":"E i figli di Izar furono Cora e Nefeg e Zicri."}],[{"p":"22","v":22},{"p":"E i figli di Uzziel furono Misael ed Elzafan e Sitri."}],[{"p":"23","v":23},{"p":"Ora Aaronne prese in moglie Eliseba, figlia di Amminadab, sorella di Naasson. Quindi essa gli partorì Nadab e Abiu, Eleazaro e Itamar."}],[{"p":"24","v":24},{"p":"E i figli di Cora furono Assir ed Elcana e Abiasaf. Queste furono le famiglie dei coraiti."}],[{"p":"25","v":25},{"p":"Ed Eleazaro, figlio di Aaronne, prese in moglie una delle figlie di Putiel. Essa gli partorì poi Fineas.\nQuesti sono i capi dei padri dei leviti, secondo le loro famiglie."}],[{"p":"26","v":26},{"p":"Questi è l’Aaronne e Mosè a cui Geova disse: “Fate uscire i figli d’Israele dal paese d’Egitto secondo i loro eserciti”."},{"p":"27","v":27},{"p":"Essi furono quelli che parlarono a Faraone, re d’Egitto, per far uscire i figli d’Israele dall’Egitto. Questi è il Mosè e Aaronne."}],[{"p":"28","v":28},{"p":"E il giorno che Geova parlò a Mosè nel paese d’Egitto, avvenne"},{"p":"29","v":29},{"p":"che Geova continuò a parlare a Mosè, dicendo: “Io sono Geova. Proferisci a Faraone re d’Egitto tutto ciò che ti proferisco”."},{"p":"30","v":30},{"p":"Quindi Mosè disse dinanzi a Geova: “Ecco, sono incirconciso di labbra, come dunque Faraone mi darà ascolto?”"}]]}