{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Di conseguenza Geova disse a Mosè: “Vedi, ti ho costituito Dio per Faraone, e Aaronne tuo proprio fratello diverrà il tuo profeta."},{"p":"2","v":2},{"p":"Tu, tu pronuncerai tutto ciò che ti comanderò; e Aaronne tuo fratello parlerà a Faraone, ed egli deve mandare via i figli d’Israele dal suo paese."},{"p":"3","v":3},{"p":"In quanto a me, lascerò divenire ostinato il cuore di Faraone, e certamente moltiplicherò i miei segni e i miei miracoli nel paese d’Egitto."},{"p":"4","v":4},{"p":"E Faraone non vi darà ascolto; e dovrò porre la mia mano sull’Egitto e far uscire i miei eserciti, il mio popolo, i figli d’Israele, fuori del paese d’Egitto con grandi giudizi."},{"p":"5","v":5},{"p":"E gli egiziani certamente conosceranno che io sono Geova quando stenderò la mia mano contro l’Egitto, e in realtà farò uscire i figli d’Israele di mezzo a loro”."},{"p":"6","v":6},{"p":"E Mosè e Aaronne fecero come Geova aveva loro comandato. Fecero proprio così."},{"p":"7","v":7},{"p":"E Mosè aveva ottant’anni e Aaronne ottantatré anni quando parlarono a Faraone."}],[{"p":"8","v":8},{"p":"Geova disse ora a Mosè e ad Aaronne:"},{"p":"9","v":9},{"p":"“Nel caso che Faraone vi parli, dicendo: ‘Fate per voi stessi un miracolo’, devi dire ad Aaronne: ‘Prendi la tua verga e gettala davanti a Faraone’. Essa diverrà una grossa serpe”."},{"p":"10","v":10},{"p":"Mosè e Aaronne andarono dunque da Faraone e fecero esattamente come Geova aveva comandato. Aaronne gettò pertanto la sua verga davanti a Faraone e ai suoi servitori ed essa divenne una grossa serpe."},{"p":"11","v":11},{"p":"Comunque, anche Faraone chiamò i saggi e gli stregoni; e anche gli stessi sacerdoti d’Egitto che praticavano la magia facevano la stessa cosa con le loro arti magiche."},{"p":"12","v":12},{"p":"Gettarono dunque ciascuno la sua verga, ed esse divennero grosse serpi; ma la verga di Aaronne inghiottì le loro verghe."},{"p":"13","v":13},{"p":"Ciò nonostante, il cuore di Faraone divenne ostinato, e non diede loro ascolto, proprio come Geova aveva parlato."}],[{"p":"14","v":14},{"p":"Quindi Geova disse a Mosè: “Il cuore di Faraone è insensibile. Egli ha rifiutato di mandar via il popolo."},{"p":"15","v":15},{"p":"Va da Faraone al mattino. Ecco, uscirà verso l’acqua! E ti devi mettere in posizione tale da incontrarlo presso la sponda del fiume Nilo, e prenderai in mano la verga che si mutò in serpente."},{"p":"16","v":16},{"p":"E gli devi dire: ‘Geova, l’Iddio degli ebrei, mi ha mandato da te, dicendo: “Manda via il mio popolo perché mi serva nel deserto”, ma, ecco, fino ad ora non hai ubbidito."},{"p":"17","v":17},{"p":"Questo ha detto Geova: “Da ciò conoscerai che io sono Geova. Ecco, con la verga che è nella mia mano colpirò l’acqua che è nel fiume Nilo, e certamente si muterà in sangue."},{"p":"18","v":18},{"p":"E i pesci che sono nel fiume Nilo moriranno, e il fiume Nilo in effetti puzzerà, e gli egiziani semplicemente non avranno stomaco per bere l’acqua del fiume Nilo”’”."}],[{"p":"19","v":19},{"p":"In seguito Geova disse a Mosè: “Di’ ad Aaronne: ‘Prendi la tua verga e stendi la tua mano sulle acque d’Egitto, sui loro fiumi, sui loro canali del Nilo e sui loro stagni folti di canne e su tutte le loro raccolte di acque, perché divengano sangue’. E certamente vi sarà sangue in tutto il paese d’Egitto e nei vasi di legno e nei vasi di pietra”."},{"p":"20","v":20},{"p":"Immediatamente Mosè e Aaronne fecero così, proprio come Geova aveva comandato, ed egli alzò la verga e colpì l’acqua che era nel fiume Nilo sotto gli occhi di Faraone e dei suoi servitori, e tutta l’acqua che era nel fiume Nilo si mutò in sangue."},{"p":"21","v":21},{"p":"E i pesci che erano nel fiume Nilo morirono, e il fiume Nilo puzzava; e gli egiziani non potevano bere l’acqua del fiume Nilo; e ci fu sangue in tutto il paese d’Egitto."}],[{"p":"22","v":22},{"p":"Tuttavia, i sacerdoti d’Egitto che praticavano la magia facevano la stessa cosa con le loro arti segrete; in modo che il cuore di Faraone continuò a ostinarsi, e non diede loro ascolto, proprio come Geova aveva parlato."},{"p":"23","v":23},{"p":"Perciò Faraone si voltò ed entrò in casa sua, e non pose il cuore per prestare attenzione nemmeno a questo."},{"p":"24","v":24},{"p":"E tutti gli egiziani scavavano intorno al fiume Nilo per [trovare] acqua da bere, perché non potevano bere l’acqua del fiume Nilo."},{"p":"25","v":25},{"p":"E si compirono sette giorni dopo che Geova ebbe colpito il fiume Nilo."}]]}