{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Quindi Geova disse a Mosè: “Va da Faraone, e gli devi dire: ‘Geova ha detto questo: “Manda via il mio popolo perché mi serva."},{"p":"2","v":2},{"p":"E se continui a rifiutarti di mandarlo via, ecco, piagherò tutto il tuo territorio con le rane."},{"p":"3","v":3},{"p":"E il fiume Nilo pullulerà di rane, e certamente saliranno ed entreranno nella tua casa e nella tua stanza da letto interna e sul tuo letto e nelle case dei tuoi servitori e sul tuo popolo e nei tuoi forni e nelle tue madie."},{"p":"4","v":4},{"p":"E le rane saliranno su di te e sul tuo popolo e su tutti i tuoi servitori”’”."}],[{"p":"5","v":5},{"p":"In seguito, Geova disse a Mosè: “Di’ ad Aaronne: ‘Stendi la mano con la tua verga sui fiumi, sui canali del Nilo e sugli stagni folti di canne e fa salire le rane sul paese d’Egitto’”."},{"p":"6","v":6},{"p":"Allora Aaronne stese la mano sulle acque d’Egitto, e le rane salivano e coprivano il paese d’Egitto."},{"p":"7","v":7},{"p":"Comunque, i sacerdoti che praticavano la magia fecero la stessa cosa con le loro arti segrete e fecero salire le rane sul paese d’Egitto."},{"p":"8","v":8},{"p":"A suo tempo Faraone chiamò Mosè e Aaronne e disse: “Supplicate Geova perché allontani le rane da me e dal mio popolo, poiché desidero mandar via il popolo perché sacrifichi a Geova”."},{"p":"9","v":9},{"p":"Quindi Mosè disse a Faraone: “Prendi su di me la gloria di dire quando supplicherò per te e per i tuoi servitori e per il tuo popolo affinché le rane siano stroncate da te e dalle tue case. Saranno lasciate solo nel fiume Nilo”."},{"p":"10","v":10},{"p":"A ciò disse: “Domani”. Quindi egli disse: “Sarà secondo la tua parola, affinché tu sappia che non c’è nessun altro simile a Geova nostro Dio,"},{"p":"11","v":11},{"p":"in quanto le rane certamente si allontaneranno da te e dalle tue case e dai tuoi servitori e dal tuo popolo. Saranno lasciate solo nel fiume Nilo”."}],[{"p":"12","v":12},{"p":"Pertanto Mosè e Aaronne uscirono da presso Faraone, e Mosè gridò a Geova a causa delle rane che Egli aveva posto su Faraone."},{"p":"13","v":13},{"p":"Quindi Geova fece secondo la parola di Mosè, e le rane morivano dalle case, dai cortili e dai campi."},{"p":"14","v":14},{"p":"E le ammassarono, mucchi su mucchi, e il paese puzzava."},{"p":"15","v":15},{"p":"Quando Faraone vide che si provava sollievo, rese il suo cuore insensibile; e non diede loro ascolto, proprio come Geova aveva parlato."}],[{"p":"16","v":16},{"p":"Geova disse ora a Mosè: “Di’ ad Aaronne: ‘Stendi la tua verga e colpisci la polvere della terra, e deve divenire culici in tutto il paese d’Egitto’”."},{"p":"17","v":17},{"p":"E facevano questo. Aaronne stese dunque la mano con la sua verga e colpì la polvere della terra, e i culici furono sull’uomo e sulla bestia. Tutta la polvere della terra divenne culici in tutto il paese d’Egitto."},{"p":"18","v":18},{"p":"E i sacerdoti che praticavano la magia cercarono di fare la stessa cosa con le loro arti segrete, per produrre culici, ma non poterono. E i culici furono sull’uomo e sulla bestia."},{"p":"19","v":19},{"p":"Perciò i sacerdoti che praticavano la magia dissero a Faraone: “È il dito di Dio!” Ma il cuore di Faraone continuò ad ostinarsi, e non diede loro ascolto, proprio come Geova aveva parlato."}],[{"p":"20","v":20},{"p":"Quindi Geova disse a Mosè: “Alzati la mattina di buon’ora e mettiti davanti a Faraone. Ecco, egli uscirà verso l’acqua! E gli devi dire: ‘Geova ha detto questo: “Manda via il mio popolo perché mi serva."},{"p":"21","v":21},{"p":"Ma se non manderai via il mio popolo, ecco, manderò su di te e sui tuoi servitori e sul tuo popolo e nelle tue case il tafano; e le case d’Egitto saranno semplicemente piene del tafano, e anche il suolo sul quale sono."},{"p":"22","v":22},{"p":"E quel giorno farò certamente distinguere il paese di Gosen sul quale sta il mio popolo, perché non vi esista nessun tafano; affinché tu sappia che io sono Geova in mezzo alla terra."},{"p":"23","v":23},{"p":"E in realtà porrò una demarcazione fra il mio popolo e il tuo popolo. Questo segno avverrà domani”’”."}],[{"p":"24","v":24},{"p":"E Geova faceva così; e grandi sciami di tafani invadevano la casa di Faraone e le case dei suoi servitori e tutto il paese d’Egitto. Il paese fu rovinato a causa dei tafani."},{"p":"25","v":25},{"p":"Infine Faraone chiamò Mosè e Aaronne e disse: “Andate, sacrificate al vostro Dio nel paese”."},{"p":"26","v":26},{"p":"Ma Mosè disse: “Non è ammissibile fare così, perché noi sacrificheremmo a Geova nostro Dio una cosa detestabile agli egiziani. Se sacrificassimo una cosa detestabile agli egiziani davanti ai loro occhi, non ci lapiderebbero essi?"},{"p":"27","v":27},{"p":"Andremo per un viaggio di tre giorni nel deserto e senz’altro sacrificheremo a Geova nostro Dio proprio come egli ci ha detto”."}],[{"p":"28","v":28},{"p":"Ora Faraone disse: “Io, io vi manderò via, e in realtà sacrificherete a Geova vostro Dio nel deserto. Solo fate in modo che il luogo dove andate non sia troppo lontano. Supplicate a mio favore”."},{"p":"29","v":29},{"p":"Quindi Mosè disse: “Ecco, io vado via da te, e veramente supplicherò Geova, e i tafani certamente si allontaneranno domani da Faraone, dai suoi servitori e dal suo popolo. Solo Faraone non si prenda di nuovo gioco non mandando il popolo a sacrificare a Geova”."},{"p":"30","v":30},{"p":"Dopo ciò Mosè uscì da presso Faraone e supplicò Geova."},{"p":"31","v":31},{"p":"Geova fece dunque secondo la parola di Mosè, e i tafani si allontanarono da Faraone, dai suoi servitori e dal suo popolo. Non ne fu lasciato nemmeno uno."},{"p":"32","v":32},{"p":"Comunque, Faraone rese il suo cuore insensibile anche questa volta e non mandò via il popolo."}]]}