{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Di conseguenza Geova disse a Mosè: “Va da Faraone e gli devi dichiarare: ‘Geova, l’Iddio degli ebrei, ha detto questo: “Manda via il mio popolo perché mi serva."},{"p":"2","v":2},{"p":"Ma se continui a rifiutare di mandarli via e continui ancora a trattenerli,"},{"p":"3","v":3},{"p":"ecco, la mano di Geova sta per venire sul tuo bestiame che è nel campo. Sui cavalli, sugli asini, sui cammelli, sulla mandria e sul gregge sarà una pestilenza gravissima."},{"p":"4","v":4},{"p":"E Geova certamente farà una distinzione fra il bestiame d’Israele e il bestiame d’Egitto, e non morirà nemmeno una cosa di tutto ciò che appartiene ai figli d’Israele”’”."},{"p":"5","v":5},{"p":"Inoltre, Geova stabilì un tempo fissato, dicendo: “Domani Geova farà questa cosa nel paese”."}],[{"p":"6","v":6},{"p":"Pertanto Geova fece questa cosa il giorno dopo, e ogni sorta di bestiame d’Egitto moriva; ma del bestiame dei figli d’Israele non morì nemmeno un [capo]."},{"p":"7","v":7},{"p":"Allora Faraone mandò, ed ecco, del bestiame d’Israele non era morto nemmeno un [capo]. Tuttavia, il cuore di Faraone continuò ad essere insensibile, e non mandò via il popolo."}],[{"p":"8","v":8},{"p":"Dopo ciò Geova disse a Mosè e ad Aaronne: “Riempitevi entrambe le mani di fuliggine di fornace da mattoni, e Mosè la deve gettare verso i cieli davanti agli occhi di Faraone."},{"p":"9","v":9},{"p":"E deve divenire polvere su tutto il paese d’Egitto, e deve divenire foruncoli che si rompano con bolle sull’uomo e sulla bestia in tutto il paese d’Egitto”."}],[{"p":"10","v":10},{"p":"Presero dunque la fuliggine di fornace da mattoni e stettero davanti a Faraone, e Mosè la gettò verso i cieli, ed essa divenne foruncoli con bolle, che si rompevano sull’uomo e sulla bestia."},{"p":"11","v":11},{"p":"E i sacerdoti che praticavano la magia non potevano stare davanti a Mosè a causa dei foruncoli, perché i foruncoli erano comparsi sui sacerdoti che praticavano la magia e su tutti gli egiziani."},{"p":"12","v":12},{"p":"Ma Geova lasciò divenire ostinato il cuore di Faraone, ed egli non li ascoltò, proprio come Geova aveva dichiarato a Mosè."}],[{"p":"13","v":13},{"p":"Quindi Geova disse a Mosè: “Alzati la mattina di buon’ora e mettiti davanti a Faraone, e gli devi dire: ‘Geova, l’Iddio degli ebrei, ha detto questo: “Manda via il mio popolo perché mi serva."},{"p":"14","v":14},{"p":"Poiché questa volta manderò tutti i miei flagelli contro il tuo cuore e sui tuoi servitori e sul tuo popolo, affinché tu sappia che non c’è nessuno simile a me in tutta la terra."},{"p":"15","v":15},{"p":"Poiché ormai avrei potuto stendere la mano per colpire te e il tuo popolo con la pestilenza e per spazzarti via dalla terra."},{"p":"16","v":16},{"p":"Ma, in realtà, per questo ti ho tenuto in esistenza, al fine di mostrarti la mia potenza e perché il mio nome sia dichiarato in tutta la terra."},{"p":"17","v":17},{"p":"Agisci ancora con alterigia contro il mio popolo non mandandolo via?"},{"p":"18","v":18},{"p":"Ecco, domani verso quest’ora farò piovere una gravissima grandine, tale che non se ne è mai avuta una simile in Egitto dal giorno che fu fondato fino ad ora."},{"p":"19","v":19},{"p":"E ora manda a far mettere al riparo tutto il tuo bestiame, e tutto ciò che è tuo nel campo. In quanto a qualunque uomo e a qualunque bestia che si troveranno nel campo e non raccolti nella casa, la grandine dovrà cadere su di loro e dovranno morire”’”."}],[{"p":"20","v":20},{"p":"Fra i servitori di Faraone, chi temette la parola di Geova fece fuggire i suoi propri servitori e il suo bestiame nelle case,"},{"p":"21","v":21},{"p":"ma chi non pose il cuore per prestare attenzione alla parola di Geova lasciò i propri servitori e il proprio bestiame nel campo."}],[{"p":"22","v":22},{"p":"Geova disse ora a Mosè: “Stendi la mano verso i cieli, affinché la grandine venga su tutto il paese d’Egitto, sull’uomo e sulla bestia e su tutta la vegetazione del campo nel paese d’Egitto”."},{"p":"23","v":23},{"p":"Mosè stese dunque la sua verga verso i cieli; e Geova diede tuoni e grandine, e fuoco scendeva sulla terra, e Geova faceva piovere grandine sul paese d’Egitto."},{"p":"24","v":24},{"p":"Così venne la grandine e il fuoco guizzante fra la grandine. Fu gravissima, tanto che non era accaduto nulla di simile in tutto il paese d’Egitto da che era divenuto nazione."},{"p":"25","v":25},{"p":"E la grandine colpiva tutto il paese d’Egitto. La grandine colpì tutto ciò che era nel campo, dall’uomo alla bestia, e ogni sorta di vegetazione del campo; e schiantò ogni sorta di alberi del campo."},{"p":"26","v":26},{"p":"Solo nel paese di Gosen, dov’erano i figli d’Israele, non si ebbe grandine."}],[{"p":"27","v":27},{"p":"Infine Faraone mandò a chiamare Mosè e Aaronne e disse loro: “Questa volta ho peccato. Geova è giusto, e io e il mio popolo siamo nel torto."},{"p":"28","v":28},{"p":"Supplicate Geova affinché questo sia abbastanza, dell’accader dei tuoni e della grandine di Dio. Sarò quindi disposto a mandarvi via, e voi non resterete più”."},{"p":"29","v":29},{"p":"Mosè dunque gli disse: “Appena sarò uscito dalla città stenderò le mani a Geova. I tuoni cesseranno e la grandine non continuerà più, perché tu sappia che la terra appartiene a Geova."},{"p":"30","v":30},{"p":"In quanto a te e ai tuoi servitori, so già che nemmeno allora mostrerete timore a causa di Geova Dio”."}],[{"p":"31","v":31},{"p":"Ora il lino e l’orzo erano stati colpiti, perché l’orzo era in spiga e il lino aveva le gemme dei fiori."},{"p":"32","v":32},{"p":"Ma il frumento e la spelta non erano stati colpiti, perché erano tardivi."},{"p":"33","v":33},{"p":"Mosè uscì quindi dalla città da presso Faraone e stese le mani a Geova, e i tuoni e la grandine cessavano e la pioggia non si versò sulla terra."},{"p":"34","v":34},{"p":"Quando Faraone vide che la pioggia e la grandine e i tuoni erano cessati, peccava di nuovo e rendeva il suo cuore insensibile, sia lui che i suoi servitori."},{"p":"35","v":35},{"p":"E il cuore di Faraone continuò a ostinarsi, e non mandò via i figli d’Israele, proprio come Geova aveva dichiarato per mezzo di Mosè."}]]}