{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulo, escravo de Deus e apóstolo de Jesus Cristo em harmonia com a fé dos escolhidos de Deus e o conhecimento exato da verdade, que está de acordo com a devoção a Deus"},{"p":"2","v":2},{"p":"e se baseia numa esperança de vida eterna que Deus, que não pode mentir, prometeu muito tempo atrás"},{"p":"3","v":3},{"p":"— mas, no tempo devido dele, tornou conhecida a sua palavra por meio da pregação confiada a mim, de acordo com a ordem do nosso Salvador, Deus —,"}],[{"p":"4","v":4},{"p":"a Tito, filho genuíno segundo a fé que temos em comum:\r\nQue você tenha bondade imerecida e paz da parte de Deus, o Pai, e de Cristo Jesus, nosso Salvador."}],[{"p":"5","v":5},{"p":"Eu deixei você em Creta para que corrigisse as coisas que precisavam ser endireitadas e fizesse designações de anciãos em cada cidade, conforme as instruções que lhe dei:"},{"p":"6","v":6},{"p":"o ancião deve estar livre de acusação, ser marido de uma só esposa e ter filhos crentes que não sejam acusados de devassidão nem de rebeldia."},{"p":"7","v":7},{"p":"Porque, como administrador designado por Deus, o superintendente tem de estar livre de acusação, não deve ser obstinado, nem alguém que se ire com facilidade, nem beberrão, nem violento, nem ávido de ganho desonesto,"},{"p":"8","v":8},{"p":"mas deve ser hospitaleiro, amar o que é bom, ser sensato, justo, leal, ter autodomínio,"},{"p":"9","v":9},{"p":"apegar-se firmemente à palavra fiel com respeito à sua arte de ensino, para que possa tanto encorajar por meio do ensinamento sadio como repreender os que o contradizem."}],[{"p":"10","v":10},{"p":"Pois há muitos homens rebeldes, faladores fúteis e enganadores, especialmente os que se apegam à circuncisão."},{"p":"11","v":11},{"p":"É preciso calar a boca deles, porque esses homens persistem em arruinar famílias inteiras, ensinando coisas que não devem, visando ganho desonesto."},{"p":"12","v":12},{"p":"Um deles, seu próprio profeta, disse: “Os cretenses são sempre mentirosos, animais ferozes, glutões preguiçosos.”"}],[{"p":"13","v":13},{"p":"Esse testemunho é verdadeiro. Por essa razão, continue a repreendê-los com severidade, para que sejam sãos na fé"},{"p":"14","v":14},{"p":"e não prestem atenção a fábulas judaicas e a mandamentos de homens que se desviam da verdade."},{"p":"15","v":15},{"p":"Todas as coisas são puras para os puros; mas, para os impuros e sem fé, nada é puro, pois tanto a sua mente como a sua consciência estão contaminadas."},{"p":"16","v":16},{"p":"Eles declaram publicamente que conhecem a Deus, mas o negam pelas suas obras, porque são detestáveis, desobedientes e não são aprovados para nenhum tipo de boa obra."}]]}