{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Você, porém, persista em falar o que está de acordo com o ensinamento sadio."},{"p":"2","v":2},{"p":"Os homens idosos devem ser moderados nos hábitos, sérios, sensatos, sãos na fé, no amor, na perseverança."},{"p":"3","v":3},{"p":"Igualmente, as mulheres idosas devem ser reverentes no comportamento, não caluniadoras, não escravizadas a muito vinho, instrutoras do que é bom,"},{"p":"4","v":4},{"p":"para que aconselhem as mulheres mais jovens a amar o marido, a amar os filhos,"},{"p":"5","v":5},{"p":"a ser sensatas, castas, diligentes nos afazeres domésticos, bondosas, sujeitas ao marido, a fim de que não se fale mal da palavra de Deus."}],[{"p":"6","v":6},{"p":"Do mesmo modo, persista em exortar os homens mais jovens a serem sensatos"},{"p":"7","v":7},{"p":"e seja exemplo de boas obras em tudo. Ensine o que é puro, com toda a seriedade,"},{"p":"8","v":8},{"p":"usando palavras sadias que não possam ser criticadas, para que os opositores fiquem envergonhados, não tendo nada negativo a dizer sobre nós."},{"p":"9","v":9},{"p":"Que os escravos estejam sujeitos aos seus donos em todas as coisas, procurando agradá-los, não respondendo mal,"},{"p":"10","v":10},{"p":"não roubando deles, mas demonstrando que são completamente dignos de confiança, para que, em tudo, adornem o ensinamento do nosso Salvador, Deus."}],[{"p":"11","v":11},{"p":"Porque a bondade imerecida de Deus foi manifestada, trazendo salvação a todo tipo de pessoas."},{"p":"12","v":12},{"p":"Ela nos treina para rejeitarmos a impiedade e os desejos mundanos e para vivermos com bom senso, justiça e devoção a Deus no meio deste mundo,"},{"p":"13","v":13},{"p":"ao passo que aguardamos a feliz esperança e a gloriosa manifestação do grande Deus e do nosso Salvador, Jesus Cristo,"},{"p":"14","v":14},{"p":"que se entregou por nós para nos libertar de todo tipo de coisa que é contra a lei e purificar para si mesmo um povo que seja sua propriedade especial, zeloso de boas obras."}],[{"p":"15","v":15},{"p":"Continue a falar essas coisas, a exortar e a repreender, com plena autoridade. Não deixe que ninguém o menospreze."}]]}