{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"예수께서 거기서 일어나 요르단 강 건너편 유대의 경계 지역에 이르시자 무리가 다시 그분에게 모여들었다. 그분은 늘 하시던 대로 다시 그들을 가르치셨다."},{"p":"2","v":2},{"p":"그런데 바리새인들이 가까이 와서 그분을 시험하려고 남자가 아내와 이혼해도 되는지 물었다."},{"p":"3","v":3},{"p":"그러자 그분은 그들에게 “모세는 당신들에게 무엇이라고 명했습니까?” 하고 말씀하셨다."},{"p":"4","v":4},{"p":"그들이 대답했다. “모세는 이혼 증서를 써 주고 아내와 이혼하는 것을 허용했습니다.”"},{"p":"5","v":5},{"p":"그러나 예수께서는 그들에게 말씀하셨다. “당신들의 마음이 완고하기 때문에 모세가 그 계명을 기록하여 당신들에게 준 것입니다."},{"p":"6","v":6},{"p":"그러나 창조의 시작부터 ‘그분은 그들을 남자와 여자로 만드셨습니다."},{"p":"7","v":7},{"p":"그러므로 남자가 아버지와 어머니를 떠나"},{"p":"8","v":8},{"p":"둘이 한 몸이 될 것입니다.’ 따라서 그들은 더 이상 둘이 아니라 한 몸입니다."},{"p":"9","v":9},{"p":"그러므로 하느님께서 짝지어 주신 것을 사람이 갈라놓아서는 안 됩니다.”"},{"p":"10","v":10},{"p":"다시 집에 있을 때에 제자들이 이 문제에 관해 그분에게 묻자,"},{"p":"11","v":11},{"p":"그분이 그들에게 말씀하셨다. “누구든지 아내와 이혼하고 다른 여자와 결혼하는 사람은 아내를 거슬러 간음하는 것입니다."},{"p":"12","v":12},{"p":"또 여자가 남편과 이혼하고 다른 사람과 결혼하면, 그 여자는 간음하는 것입니다.”"}],[{"p":"13","v":13},{"p":"사람들이 그분에게 어린아이들을 데려와서 쓰다듬어 주시기를 바랐다. 그러나 제자들이 그들을 나무랐다."},{"p":"14","v":14},{"p":"예수께서는 이것을 보고 몹시 언짢아하시며 제자들에게 말씀하셨다. “어린아이들을 내게로 오게 하고 그들을 막으려 하지 마십시오. 하느님의 왕국은 이런 이들의 것입니다."},{"p":"15","v":15},{"p":"진실로 여러분에게 말하는데, 누구든지 하느님의 왕국을 어린아이처럼 받아들이지 않는 사람은 결코 그곳에 들어가지 못할 것입니다.”"},{"p":"16","v":16},{"p":"그러고는 아이들을 팔로 안으시고 그들에게 손을 얹어 축복해 주셨다."}],[{"p":"17","v":17},{"p":"그분이 길을 가시는데, 한 사람이 달려와서 그분 앞에 무릎을 꿇고 “선하신 선생님, 제가 영원한 생명을 상속받으려면 무엇을 해야 합니까?” 하고 물었다."},{"p":"18","v":18},{"p":"예수께서 그에게 말씀하셨다. “왜 나를 선하다고 합니까? 하느님 한 분 외에는 선한 이가 없습니다."},{"p":"19","v":19},{"p":"당신은 ‘살인하지 말라, 간음하지 말라, 도둑질하지 말라, 거짓 증언을 하지 말라, 남을 속여 사기를 치지 말라, 아버지와 어머니를 공경하라’는 계명들을 알고 있을 것입니다.”"},{"p":"20","v":20},{"p":"그 사람이 그분에게 말했다. “선생님, 그 모든 것은 제가 어릴 때부터 지켜 왔습니다.”"},{"p":"21","v":21},{"p":"예수께서 그를 보시고 사랑스럽게 여겨 말씀하셨다. “당신에게 부족한 것이 하나 있습니다. 가서 당신이 가진 것을 다 팔아 가난한 사람들에게 주십시오. 그러면 하늘에서 보물을 얻게 될 것입니다. 그리고 와서 나를 따르십시오.”"},{"p":"22","v":22},{"p":"그러나 그는 그 대답을 듣자 슬퍼하며 근심에 차서 떠나갔다. 그가 가진 재산이 많았기 때문이다."}],[{"p":"23","v":23},{"p":"예수께서 주위를 둘러보시고 제자들에게 말씀하셨다. “돈 많은 사람들이 하느님의 왕국에 들어가는 것은 참으로 어렵습니다!”"},{"p":"24","v":24},{"p":"제자들은 그분의 말씀에 놀랐다. 그러자 예수께서 그들에게 말씀하셨다. “자녀들이여, 하느님의 왕국에 들어가는 것은 참으로 어렵습니다!"},{"p":"25","v":25},{"p":"부자가 하느님의 왕국에 들어가는 것보다 낙타가 바늘귀로 빠져나가는 것이 더 쉽습니다.”"},{"p":"26","v":26},{"p":"그들은 더욱 크게 놀라서 그분에게 “그렇다면 누가 구원을 받을 수 있겠습니까?” 하고 말했다."},{"p":"27","v":27},{"p":"예수께서는 그들을 똑바로 바라보시면서 “사람에게는 그것이 불가능해도 하느님께는 그렇지 않습니다. 하느님께는 모든 것이 가능합니다” 하고 말씀하셨다."},{"p":"28","v":28},{"p":"베드로가 그분에게 말했다. “보십시오! 우리는 모든 것을 버리고 선생님을 따랐습니다.”"},{"p":"29","v":29},{"p":"예수께서 말씀하셨다. “진실로 여러분에게 말합니다. 나를 위해 또 좋은 소식을 위해 집이나 형제나 자매나 어머니나 아버지나 자녀나 밭을 버린 사람은"},{"p":"30","v":30},{"p":"지금 이 시대에 박해도 받겠지만 집과 형제와 자매와 어머니와 자녀와 밭을 백 배나 받을 것이며, 오는 세상 제도에서 영원한 생명도 받을 것입니다."},{"p":"31","v":31},{"p":"그러나 첫째였다가 마지막이 되고 마지막이었다가 첫째가 되는 사람들이 많을 것입니다.”"}],[{"p":"32","v":32},{"p":"그들이 예루살렘으로 올라가는 길이었는데, 예수께서 앞서 가고 계셨다. 그들은 놀라워했고, 뒤따르던 사람들은 두려워했다. 그분은 다시 열두 제자를 따로 데리고 가서 자신에게 일어날 일들을 말씀하기 시작하셨다."},{"p":"33","v":33},{"p":"“우리는 예루살렘으로 올라가고 있습니다. ‘사람의 아들’이 수제사장들과 서기관들에게 넘겨질 것입니다. 그들은 그에게 사형을 선고하고 그를 이방 사람들에게 넘겨줄 것입니다."},{"p":"34","v":34},{"p":"그러면 그들이 그를 조롱하고 침 뱉고 채찍질한 다음 죽일 것입니다. 그러나 그는 3일 뒤에 살아날 것입니다.”"}],[{"p":"35","v":35},{"p":"세베대의 아들들인 야고보와 요한이 그분에게 다가와서 “선생님, 우리가 청하는 대로 해 주시기를 원합니다” 하고 말했다."},{"p":"36","v":36},{"p":"그분은 “내가 무엇을 해 주기를 바랍니까?” 하고 물으셨다."},{"p":"37","v":37},{"p":"그들이 대답했다. “선생님이 영광을 받으실 때에, 우리를 하나는 선생님의 오른편에, 하나는 왼편에 앉게 해 주십시오.”"},{"p":"38","v":38},{"p":"그러자 예수께서 말씀하셨다. “당신들은 자신이 무엇을 청하고 있는지 모르고 있습니다. 당신들은 내가 마시는 잔을 마시고 내가 받는 침례를 받을 수 있습니까?”"},{"p":"39","v":39},{"p":"그들은 “할 수 있습니다” 하고 대답했다. 그러자 예수께서 말씀하셨다. “당신들은 내가 마시는 잔을 마시고 내가 받는 침례를 받을 것입니다."},{"p":"40","v":40},{"p":"그러나 내 오른편이나 왼편에 앉는 것은 내가 해 줄 수 있는 일이 아닙니다. 그 자리는 선택받은 사람들의 것입니다.”"}],[{"p":"41","v":41},{"p":"다른 열 제자가 이 일에 대해 듣고 야고보와 요한에게 분개했다."},{"p":"42","v":42},{"p":"예수께서 그들을 불러 말씀하셨다. “여러분도 알다시피, 나라를 통치한다는 자들은 사람들 위에 군림하고, 큰 자들은 사람들에게 권세를 휘두릅니다."},{"p":"43","v":43},{"p":"여러분은 그래서는 안 됩니다. 도리어 여러분 중에서 누구든지 크게 되고자 하는 사람은 여러분을 섬기는 사람이 되어야 하고,"},{"p":"44","v":44},{"p":"여러분 중에서 누구든지 첫째가 되고자 하는 사람은 모두의 종이 되어야 합니다."},{"p":"45","v":45},{"p":"‘사람의 아들’도 섬김을 받으러 온 것이 아니라 섬기러 왔고, 또 자기 생명을 많은 사람과 교환하는 대속물로 주려고 왔습니다.”"}],[{"p":"46","v":46},{"p":"그들은 예리코로 갔다. 그런데 그분과 제자들과 많은 무리가 예리코에서 나갈 때에, 바디매오(디매오의 아들)라는 눈먼 거지가 길가에 앉아 있었다."},{"p":"47","v":47},{"p":"그는 나사렛 사람 예수께서 지나가신다는 말을 듣고, “‘다윗의 아들’ 예수여, 저에게 자비를 베풀어 주십시오!” 하고 외치기 시작했다."},{"p":"48","v":48},{"p":"그래서 많은 사람이 그에게 조용히 하라고 꾸짖었으나, 그는 계속 “‘다윗의 아들’이여, 저에게 자비를 베풀어 주십시오!” 하고 더욱 외쳤다."},{"p":"49","v":49},{"p":"예수께서는 멈추어 서서 “그를 불러오십시오” 하고 말씀하셨다. 그러자 그들이 눈먼 사람을 부르며 말했다. “용기를 내시오! 일어나시오. 저분이 당신을 부르시고 있소.”"},{"p":"50","v":50},{"p":"그는 겉옷을 벗어 던지고 벌떡 일어나 예수께 갔다."},{"p":"51","v":51},{"p":"그러자 예수께서 “내가 무엇을 해 주기를 원합니까?” 하고 물으셨다. 눈먼 사람은 “랍보니, 다시 볼 수 있게 해 주십시오” 하고 말했다."},{"p":"52","v":52},{"p":"예수께서는 그에게 “가십시오. 당신의 믿음이 당신을 낫게 했습니다” 하고 말씀하셨다. 그 즉시 그는 다시 보게 되었으며, 그분을 따라 길을 가기 시작했다."}]]}