{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"예수께서 비유로 그들에게 말씀하기 시작하셨다. “어떤 사람이 포도원을 만들었습니다. 그는 그 둘레에 울타리를 치고, 구덩이를 파서 포도주틀을 만들고, 망대를 세웠습니다. 그리고 그 포도원을 경작자들에게 세놓고 외국에 갔습니다."},{"p":"2","v":2},{"p":"포도 철이 되자, 그는 경작자들에게서 포도원의 소출 얼마를 받으려고 그들에게 종을 보냈습니다."},{"p":"3","v":3},{"p":"그러나 그들은 그 종을 붙잡아 때리고 빈손으로 보냈습니다."},{"p":"4","v":4},{"p":"그가 다시 다른 종을 그들에게 보냈으나, 그들은 그 종의 머리를 때리고 모욕했습니다."},{"p":"5","v":5},{"p":"그가 또 다른 종을 보냈으나, 그들은 그 종을 죽였습니다. 그래서 다른 종들을 많이 보냈으나, 그중 얼마는 때리고 얼마는 죽였습니다."},{"p":"6","v":6},{"p":"그에게는 한 사람이 더 있었는데, 사랑하는 아들이었습니다. 그는 ‘그들이 내 아들은 존중하겠지’ 하면서 마지막으로 아들을 그들에게 보냈습니다."},{"p":"7","v":7},{"p":"그러나 경작자들은 자기들끼리 ‘저자는 상속자다. 자, 그를 죽이자. 그러면 상속 재산이 우리 차지가 될 것이다’ 하고 말했습니다."},{"p":"8","v":8},{"p":"그러고는 그를 잡아 죽이고 포도원 밖으로 내던졌습니다."},{"p":"9","v":9},{"p":"이제 포도원 주인이 어떻게 하겠습니까? 그는 와서 경작자들을 죽이고 다른 사람들에게 포도원을 맡길 것입니다."},{"p":"10","v":10},{"p":"여러분은 이런 성구를 읽어 본 적이 없습니까? ‘건축자들이 버린 그 돌이 주된 모퉁잇돌이 되었다."},{"p":"11","v":11},{"p":"이것은 여호와에게서 났으며, 우리 눈에 경이로운 것이다.’”"}],[{"p":"12","v":12},{"p":"그들은 그분이 자기들을 염두에 두고 이 비유를 말씀하신다는 것을 알아차리고 그분을 붙잡으려고 했지만 무리를 두려워했다. 그래서 그분을 남겨 두고 떠나갔다."}],[{"p":"13","v":13},{"p":"그 후에 그들은 그분이 하는 말로 그분을 책잡으려고 바리새인들과 헤롯당원 몇 사람을 보냈다."},{"p":"14","v":14},{"p":"그 사람들이 와서 그분에게 말했다. “선생님, 우리는 선생님이 진실하시며 아무에게서도 환심을 사려고 하지 않으신다는 것을 압니다. 선생님은 사람의 겉모양을 보지 않으시고 하느님의 길을 참되게 가르치시니 말입니다. 카이사르에게 인두세를 바쳐도 됩니까, 안 됩니까?"},{"p":"15","v":15},{"p":"우리가 바쳐야 합니까, 바치지 말아야 합니까?” 그분은 그들의 위선을 간파하시고 “왜 나를 시험합니까? 데나리온 한 닢을 가져와서 보여 주십시오” 하고 말씀하셨다."},{"p":"16","v":16},{"p":"그들이 그것을 가져오자, 그분이 그들에게 “이 초상과 글은 누구의 것입니까?” 하고 물으셨다. 그들이 “카이사르의 것입니다” 하고 대답하자,"},{"p":"17","v":17},{"p":"예수께서 말씀하셨다. “카이사르의 것은 카이사르에게 돌려주고, 하느님의 것은 하느님께 돌려 드리십시오.” 그러자 그들은 그분에 대해 경탄했다."}],[{"p":"18","v":18},{"p":"부활이 없다고 말하는 사두개인들이 그분에게 와서 물었다."},{"p":"19","v":19},{"p":"“선생님, 모세의 기록에 따르면, 어떤 사람이 아내를 남겨 두고 죽었는데 자녀를 두지 못했으면, 그의 형제가 그 아내를 맞아들여 죽은 형제를 위해 자손을 일으켜 주어야 합니다."},{"p":"20","v":20},{"p":"그런데 7형제가 있었습니다. 첫째가 아내를 맞아들였지만 자식을 남기지 못하고 죽었습니다."},{"p":"21","v":21},{"p":"그래서 둘째가 그 여자와 결혼했지만 자식을 남기지 못하고 죽었습니다. 셋째도 그러했습니다."},{"p":"22","v":22},{"p":"그렇게 7형제가 모두 자식을 하나도 남기지 못했습니다. 결국에는 그 여자도 죽었습니다."},{"p":"23","v":23},{"p":"부활 때에 그 여자는 누구의 아내가 되겠습니까? 7형제가 모두 그 여자를 아내로 삼았으니 말입니다.”"},{"p":"24","v":24},{"p":"예수께서 그들에게 말씀하셨다. “여러분은 성경도 하느님의 능력도 모르기 때문에 잘못 생각하고 있는 것이 아닙니까?"},{"p":"25","v":25},{"p":"그들이 죽은 자들 가운데서 살아날 때에는 장가도 가지 않고 시집도 가지 않으며, 하늘에 있는 천사들과 같습니다."},{"p":"26","v":26},{"p":"그리고 죽은 사람이 일으켜지는 것에 관해서는, 모세의 책에 나오는 가시덤불 대목에서 하느님께서 그에게 하신 말씀을 여러분은 읽어 보지 못했습니까? 그분은 ‘나는 아브라함의 하느님, 이삭의 하느님, 야곱의 하느님이다’라고 하셨습니다."},{"p":"27","v":27},{"p":"그분은 죽은 사람의 하느님이 아니라 산 사람의 하느님이십니다. 여러분은 크게 잘못 생각하고 있습니다.”"}],[{"p":"28","v":28},{"p":"한 서기관이 와서 그들이 논쟁하는 것을 듣고 있다가, 그분이 훌륭하게 대답하시는 것을 보고 “모든 계명 중에 첫째 계명은 무엇입니까?” 하고 그분에게 물었다."},{"p":"29","v":29},{"p":"예수께서 대답하셨다. “첫째 계명은 이것입니다. ‘이스라엘아, 들어라. 우리 하느님 여호와는 한 분인 여호와이시니,"},{"p":"30","v":30},{"p":"네 마음을 다하고 영혼을 다하고 정신을 다하고 힘을 다해 너의 하느님 여호와를 사랑해야 한다.’"},{"p":"31","v":31},{"p":"둘째 계명은 ‘네 이웃을 너 자신처럼 사랑해야 한다’는 것입니다. 이것들보다 더 큰 계명은 없습니다.”"},{"p":"32","v":32},{"p":"그 서기관이 말했다. “선생님, 잘 말씀하셨습니다. ‘그분은 한 분이시며, 그분 외에는 다른 이가 없다’는 말씀은 옳습니다."},{"p":"33","v":33},{"p":"그리고 마음을 다하고 이해력을 다하고 힘을 다해 그분을 사랑하는 것과 이웃을 자기 자신처럼 사랑하는 것은 모든 번제물과 희생 제물보다 훨씬 더 가치가 있습니다.”"},{"p":"34","v":34},{"p":"예수께서는 그가 현명하게 대답하는 것을 보시고 “당신은 하느님의 왕국에서 멀리 있지 않습니다” 하고 말씀하셨다. 그 뒤로는 아무도 감히 그분에게 더 묻지 못했다."}],[{"p":"35","v":35},{"p":"예수께서는 성전에서 계속 가르치면서 이렇게 말씀하셨다. “어째서 서기관들은 그리스도가 다윗의 아들이라고 합니까?"},{"p":"36","v":36},{"p":"다윗 자신이 성령에 이끌려 이렇게 말했습니다. ‘여호와께서 내 주에게 말씀하셨다. “내가 너의 적들을 너의 발밑에 둘 때까지 내 오른편에 앉아 있어라.”’"}],[{"p":"37","v":37},{"p":"다윗 자신이 그를 ‘주’라고 부르는데, 어떻게 그가 다윗의 아들이 될 수 있겠습니까?”\r\n많은 무리가 그분의 말씀을 기쁘게 듣고 있었다."},{"p":"38","v":38},{"p":"그분은 가르치면서 계속 말씀하셨다. “서기관들을 조심하십시오. 그들은 긴 옷을 입고 다니기를 원하고 장터에서 인사받기를 원합니다."},{"p":"39","v":39},{"p":"그리고 회당에서는 앞자리에, 만찬에서는 윗자리에 앉기를 원합니다."},{"p":"40","v":40},{"p":"그들은 과부의 집을 삼키며 남에게 보이려고 길게 기도합니다. 그들은 더 엄한 심판을 받을 것입니다.”"}],[{"p":"41","v":41},{"p":"그분은 헌금함이 보이는 곳에 앉아서 무리가 헌금함에 돈을 넣는 것을 보셨다. 여러 부자들이 많은 주화를 넣고 있었다."},{"p":"42","v":42},{"p":"그때에 한 가난한 과부가 와서 가치가 아주 적은, 작은 동전 두 닢을 넣었다."},{"p":"43","v":43},{"p":"그분이 제자들을 불러 말씀하셨다. “진실로 여러분에게 말하는데, 저 가난한 과부가 다른 모든 사람보다 헌금함에 돈을 더 많이 넣었습니다."},{"p":"44","v":44},{"p":"그들은 모두 넉넉한 가운데서 넣었지만, 저 과부는 궁핍한 가운데서 자기가 가진 모든 것 곧 생활비 전부를 넣었기 때문입니다.”"}]]}