{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"유월절과 무교절이 되기 이틀 전이었다. 수제사장들과 서기관들은 속임수를 써서 예수를 붙잡아 죽일 방법을 찾고 있었다."},{"p":"2","v":2},{"p":"그들은 “축제 때는 안 되오. 백성이 소동을 일으킬지도 모르오” 하고 말했다."}],[{"p":"3","v":3},{"p":"그분이 베다니에 있는 나병 환자 시몬의 집에서 식사를 하실 때에, 한 여자가 매우 비싼 향유 곧 순수한 나드가 담긴 설화 석고 병을 가지고 왔다. 그는 그 설화 석고 병을 깨뜨려 열고 그분의 머리에 향유를 붓기 시작했다."},{"p":"4","v":4},{"p":"그러자 몇 사람이 분개하며 서로 말했다. “왜 이렇게 향유를 낭비하는 거지?"},{"p":"5","v":5},{"p":"저 향유를 300데나리온 이상에 팔아 그 돈을 가난한 사람들에게 줄 수도 있었을 텐데!” 그러면서 그들은 그 여자에 대해 몹시 불쾌해했다."},{"p":"6","v":6},{"p":"그러자 예수께서 말씀하셨다. “이 여자를 그냥 내버려 두십시오. 왜 괴롭히려고 합니까? 이 여자는 나에게 훌륭한 일을 했습니다."},{"p":"7","v":7},{"p":"가난한 사람들은 언제나 여러분 곁에 있어서 여러분이 원할 때면 언제나 그들에게 좋은 일을 할 수 있습니다. 그러나 나는 언제나 여러분 곁에 있지는 않을 것입니다."},{"p":"8","v":8},{"p":"이 여자는 자기가 할 수 있는 일을 했습니다. 내 장례를 준비하려고 미리 내 몸에 향유를 부은 것입니다."},{"p":"9","v":9},{"p":"진실로 여러분에게 말하는데, 온 세상 어디든지 좋은 소식이 전파되는 곳에서는 이 여자가 한 일도 알려져 이 여자를 기억하게 될 것입니다.”"}],[{"p":"10","v":10},{"p":"열두 제자 중 하나인 가룟 유다가 그분을 배반하여 넘겨주려고 수제사장들에게 갔다."},{"p":"11","v":11},{"p":"그들은 그의 말을 듣고 기뻐하며 그에게 은전을 주기로 약속했다. 그래서 그는 그분을 배반하여 넘겨줄 기회를 찾기 시작했다."}],[{"p":"12","v":12},{"p":"무교절 첫날, 곧 관례대로 유월절 제물을 바치는 때에, 제자들이 그분에게 “어디에 가서 유월절 식사를 준비할까요?” 하고 물었다."},{"p":"13","v":13},{"p":"그러자 그분은 제자들 가운데 둘을 보내며 말씀하셨다. “도시로 들어가십시오. 그러면 물동이를 메고 가는 남자를 만날 것입니다. 그를 따라가십시오."},{"p":"14","v":14},{"p":"그리고 그가 어디로 들어가든지, 그 집의 주인에게 전하십시오. ‘선생님이 “내가 제자들과 함께 유월절 식사를 할 방이 어디입니까?”라고 말씀하십니다.’"},{"p":"15","v":15},{"p":"그러면 그가 잘 갖추어 준비된 큰 위층 방을 보여 줄 것이니, 우리를 위해 그곳에 준비하십시오.”"},{"p":"16","v":16},{"p":"그래서 제자들이 나가 도시에 들어가 보니 그분이 말씀하신 대로였다. 그리하여 그들은 유월절을 준비했다."}],[{"p":"17","v":17},{"p":"저녁이 되자, 그분이 열두 제자와 함께 가셨다."},{"p":"18","v":18},{"p":"그들이 함께 식탁에 앉아 먹고 있을 때에 예수께서 말씀하셨다. “진실로 여러분에게 말하는데, 여러분 중 한 사람 곧 나와 함께 먹고 있는 사람이 나를 배반할 것입니다.”"},{"p":"19","v":19},{"p":"그들은 근심하며 한 사람씩 그분에게 “저는 아니지요?” 하고 묻기 시작했다."},{"p":"20","v":20},{"p":"그분이 대답하셨다. “그는 열둘 중 하나로, 나와 함께 그릇에 손을 넣는 사람입니다."},{"p":"21","v":21},{"p":"‘사람의 아들’은 자신에 관해 기록된 대로 떠나갑니다. 그러나 ‘사람의 아들’을 배반하는 그 사람에게는 화가 있습니다! 그 사람은 차라리 태어나지 않았더라면 자신에게 더 좋았을 것입니다.”"}],[{"p":"22","v":22},{"p":"그들이 먹고 있을 때, 그분이 빵을 들어 축복의 말씀을 하시고 떼어 그들에게 주며 말씀하셨다. “받으십시오. 이것은 내 몸을 의미합니다.”"},{"p":"23","v":23},{"p":"또 잔을 들어 감사를 드리고 그들에게 주시니, 그들 모두가 그 잔을 마셨다."},{"p":"24","v":24},{"p":"그리고 그분이 그들에게 말씀하셨다. “이것은 많은 사람을 위해 쏟는 내 ‘계약의 피’를 의미합니다."},{"p":"25","v":25},{"p":"진실로 여러분에게 말하는데, 나는 하느님의 왕국에서 새것을 마시는 그날까지, 더는 포도나무에서 난 것을 결코 마시지 않겠습니다.”"},{"p":"26","v":26},{"p":"끝으로 그들은 찬양의 노래를 부른 다음 올리브 산으로 갔다."}],[{"p":"27","v":27},{"p":"예수께서 그들에게 말씀하셨다. “여러분은 모두 걸려 넘어질 것입니다. ‘내가 목자를 치리니, 양들이 흩어질 것이다’라고 기록되어 있습니다."},{"p":"28","v":28},{"p":"하지만 나는 일으킴을 받은 후에, 여러분보다 먼저 갈릴리로 가겠습니다.”"},{"p":"29","v":29},{"p":"그러자 베드로가 그분에게 말했다. “다른 사람들이 모두 걸려 넘어질지라도, 저는 걸려 넘어지지 않을 것입니다.”"},{"p":"30","v":30},{"p":"예수께서 그에게 말씀하셨다. “진실로 당신에게 말하는데, 오늘 바로 이 밤에 닭이 두 번 울기 전에 당신은 나를 세 번 부인할 것입니다.”"},{"p":"31","v":31},{"p":"그러나 베드로는 다시 힘주어 말했다. “주와 함께 죽는 한이 있어도, 저는 결코 주를 부인하지 않겠습니다.” 다른 제자들도 모두 그렇게 말했다."}],[{"p":"32","v":32},{"p":"그들은 겟세마네라는 곳으로 갔다. 그분은 제자들에게 “내가 기도하는 동안 여기 앉아 있으십시오” 하고 말씀하셨다."},{"p":"33","v":33},{"p":"그리고 베드로와 야고보와 요한을 데리고 가셨다. 그분은 몹시 근심하며 괴로워하기 시작하셨다."},{"p":"34","v":34},{"p":"그분이 그들에게 말씀하셨다. “내가 몹시 비통하여 죽을 지경입니다. 여기에 머물러 깨어 있으십시오.”"},{"p":"35","v":35},{"p":"그리고 조금 앞으로 나아가 땅에 엎드려, 가능하다면 그 시간이 자신에게서 지나가게 해 달라고 기도하기 시작하셨다."},{"p":"36","v":36},{"p":"그분이 말씀하셨다. “아바, 아버지, 아버지께는 모든 것이 가능하니 이 잔을 제게서 거두어 주십시오. 그러나 제가 원하는 대로가 아니라 아버지께서 원하시는 대로 하십시오.”"},{"p":"37","v":37},{"p":"그리고 돌아와 그들이 자고 있는 것을 보시고 베드로에게 말씀하셨다. “시몬, 자고 있습니까? 한 시간도 깨어 있을 수 없었습니까?"},{"p":"38","v":38},{"p":"유혹에 빠지지 않도록 깨어 살피고 계속 기도하십시오. 참으로 영은 간절하지만 육신이 약합니다.”"},{"p":"39","v":39},{"p":"그분은 다시 가서 기도하며 같은 말씀을 하셨다."},{"p":"40","v":40},{"p":"그리고 다시 와서 보시니 그들이 자고 있었다. 그들의 눈이 무거워 감겼던 것이다. 그들은 그분에게 무슨 말을 해야 할지 몰랐다."},{"p":"41","v":41},{"p":"그분이 세 번째로 돌아와 그들에게 말씀하셨다. “이런 때에 잠자며 쉬고 있습니까! 그만하면 됐습니다! 시간이 왔습니다! 이제 ‘사람의 아들’이 배반당하여 죄인들의 손에 넘겨집니다."},{"p":"42","v":42},{"p":"일어나 갑시다. 배반자가 가까이 왔습니다.”"}],[{"p":"43","v":43},{"p":"그분이 말씀하고 계시던 바로 그때에, 열두 제자 중 하나인 유다가 왔다. 그리고 수제사장들과 서기관들과 장로들이 보낸 무리가 칼과 몽둥이를 들고 그와 함께 왔다."},{"p":"44","v":44},{"p":"그런데 그 배반자는 그들에게 “내가 입을 맞추는 사람이 바로 그 사람이니, 그를 붙잡아 잘 끌고 가시오” 하고 미리 신호를 정해 놓았다."},{"p":"45","v":45},{"p":"그는 곧바로 와서 그분에게 다가가 “랍비!” 하고 말하면서 부드럽게 입을 맞추었다."},{"p":"46","v":46},{"p":"그러자 그들이 그분을 붙잡아 체포했다."},{"p":"47","v":47},{"p":"그런데 곁에 서 있던 사람들 중 하나가 칼을 뽑아 대제사장의 종을 쳐서 그의 귀를 잘라 버렸다."},{"p":"48","v":48},{"p":"그때에 예수께서 그들에게 말씀하셨다. “여러분은 강도를 잡듯이 칼과 몽둥이를 들고 나를 잡으러 왔습니까?"},{"p":"49","v":49},{"p":"내가 날마다 성전에서 가르치면서 여러분과 함께 있었는데도 여러분은 나를 붙잡지 않았습니다. 그러나 이것은 성경 말씀이 성취되기 위한 것입니다.”"}],[{"p":"50","v":50},{"p":"그때에 제자들은 모두 그분을 버리고 달아났다."},{"p":"51","v":51},{"p":"그런데 벌거벗은 몸에 고운 아마포 옷만 걸친 어떤 젊은이가 그분을 가까이 따라가기 시작했다. 사람들이 그를 붙잡으려고 하자,"},{"p":"52","v":52},{"p":"그는 아마포 옷을 버리고 벌거벗은 채로 도망갔다."}],[{"p":"53","v":53},{"p":"그들은 이제 예수를 대제사장에게 끌고 갔다. 수제사장들과 장로들과 서기관들이 모두 모였다."},{"p":"54","v":54},{"p":"그러나 베드로는 그분을 멀리서 따라가 대제사장의 집 뜰에까지 들어갔다. 그리고 집 수종들과 함께 앉아 불을 쬐고 있었다."},{"p":"55","v":55},{"p":"수제사장들과 온 산헤드린은 예수를 죽이려고 그분에게 불리한 증언을 찾고 있었으나 쓸 만한 증언이 하나도 없었다."},{"p":"56","v":56},{"p":"사실 많은 사람이 그분에게 불리한 거짓 증언을 했으나 그들의 증언이 서로 일치하지 않았다."},{"p":"57","v":57},{"p":"또 어떤 사람들은 일어나 그분에게 불리한 거짓 증언을 하며 이렇게 말했다."},{"p":"58","v":58},{"p":"“우리는 이 사람이 ‘나는 손으로 지은 이 성전을 헐고, 손으로 짓지 않은 다른 성전을 3일 만에 짓겠다’고 말하는 것을 들었습니다.”"},{"p":"59","v":59},{"p":"그러나 이에 대해서도 그들의 증언이 서로 일치하지 않았다."}],[{"p":"60","v":60},{"p":"그러자 대제사장이 그들 가운데서 일어나 예수께 물었다. “당신은 아무 대답도 하지 않소? 이들이 당신에게 불리한 증언을 하고 있지 않소?”"},{"p":"61","v":61},{"p":"그러나 그분은 잠자코 계셨으며 아무 대답도 하지 않으셨다. 대제사장은 다시 그분에게 “당신이 찬송받으실 분의 아들 그리스도요?” 하고 물었다."},{"p":"62","v":62},{"p":"그러자 예수께서 말씀하셨다. “그렇습니다. 여러분은 ‘사람의 아들’이 권능의 오른편에 앉아 있는 것과 하늘의 구름과 함께 오는 것을 볼 것입니다.”"},{"p":"63","v":63},{"p":"이 말을 듣고 대제사장이 옷을 찢으며 말했다. “우리에게 무슨 증인이 더 필요하겠습니까?"},{"p":"64","v":64},{"p":"여러분은 신성을 모독하는 말을 들었습니다. 여러분은 어떻게 판단합니까?” 그들은 모두 그분이 죽어 마땅하다고 정죄했다."},{"p":"65","v":65},{"p":"어떤 사람들은 그분에게 침을 뱉고 그분의 얼굴을 가리고 주먹으로 치며 “알아맞혀 보아라!” 하고 말하기 시작했다. 법정 직원들도 그분의 뺨을 때린 뒤에 그분을 데려갔다."}],[{"p":"66","v":66},{"p":"그때에 베드로는 아래쪽 뜰에 있었는데, 대제사장의 하녀 하나가 와서"},{"p":"67","v":67},{"p":"베드로가 불을 쬐고 있는 것을 보고는 그를 똑바로 쳐다보면서 “당신도 저 나사렛 사람 예수와 함께 있었던 사람이군요” 하고 말했다."},{"p":"68","v":68},{"p":"그러나 그는 “나는 그 사람도 모르고 당신이 무슨 말을 하는지도 모르겠소” 하고 부인하며 현관 쪽으로 나갔다."},{"p":"69","v":69},{"p":"거기서 그 하녀가 그를 보고 곁에 서 있는 사람들에게 “이 사람은 그들과 한패예요” 하고 다시 말하기 시작했다."},{"p":"70","v":70},{"p":"그는 또다시 부인했다. 그런데 잠시 후에 곁에 서 있던 사람들이 다시 베드로에게 “당신이 갈릴리 사람인 걸 보니 그들과 한패임이 틀림없소” 하고 말했다."},{"p":"71","v":71},{"p":"그러나 그는 스스로 저주하고 맹세하면서 “나는 당신들이 말하는 그 사람을 모르오!” 하고 말했다."},{"p":"72","v":72},{"p":"그 즉시 닭이 두 번째 울었다. 그러자 베드로는 “닭이 두 번 울기 전에 당신은 나를 세 번 부인할 것입니다”라고 하신 예수의 말씀이 생각났다. 그는 감정이 북받쳐 울음을 터뜨렸다."}]]}