{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"새벽이 되자마자 수제사장들과 장로들과 서기관들 곧 온 산헤드린이 회의를 했다. 그리고 예수를 묶어서 끌고 가 빌라도에게 넘겨주었다."},{"p":"2","v":2},{"p":"빌라도가 그분에게 “당신이 유대인의 왕이오?” 하고 물었다. 그분은 “당신이 그렇게 말하고 있습니다” 하고 대답하셨다."},{"p":"3","v":3},{"p":"수제사장들은 여러 가지 일로 그분을 고발했다."},{"p":"4","v":4},{"p":"빌라도는 다시 그분에게 “당신은 아무 대답도 없소? 저들이 얼마나 많은 죄목으로 당신을 고발하고 있는지 보시오” 하고 말했다."},{"p":"5","v":5},{"p":"그러나 예수께서는 더 이상 아무 대답도 하지 않으셨다. 그래서 빌라도는 매우 놀라워했다."}],[{"p":"6","v":6},{"p":"그런데 빌라도는 축제 때마다 사람들이 요청하는 죄수 하나를 놓아주곤 했다."},{"p":"7","v":7},{"p":"그때에 바라바라는 사람이 폭도들과 함께 감옥에 있었는데, 이들은 폭동 중에 살인을 저지른 자들이었다."},{"p":"8","v":8},{"p":"무리가 올라가서, 자기들에게 해 오던 대로 해 달라고 빌라도에게 요청하기 시작했다."},{"p":"9","v":9},{"p":"그러자 그가 그들에게 말했다. “여러분은 내가 유대인의 왕을 놓아주기를 원하시오?”"},{"p":"10","v":10},{"p":"빌라도는 수제사장들이 시기심 때문에 그분을 넘겨준 것임을 알고 있었던 것이다."},{"p":"11","v":11},{"p":"그러나 수제사장들은 무리를 선동하여 예수 대신에 바라바를 놓아 달라고 빌라도에게 요청하게 했다."},{"p":"12","v":12},{"p":"그러자 빌라도가 다시 그들에게 말했다. “그러면 여러분이 유대인의 왕이라고 하는 사람은 어떻게 하라는 말이오?”"},{"p":"13","v":13},{"p":"또다시 그들은 “기둥에 다시오!” 하고 외쳤다."},{"p":"14","v":14},{"p":"그러나 빌라도는 그들에게 “이유가 무엇이오? 그가 무슨 나쁜 짓을 했소?” 하고 말했다. 그래도 그들은 “기둥에 다시오!” 하고 더욱더 큰 소리로 외쳤다."},{"p":"15","v":15},{"p":"그래서 빌라도는 무리를 만족시키려고 바라바를 그들에게 놓아주고, 예수는 채찍질한 다음 기둥에 달아 처형하라고 넘겨주었다."}],[{"p":"16","v":16},{"p":"군인들은 그분을 뜰 곧 총독 관저 안으로 끌고 들어가서 부대 전체를 불러 모았다."},{"p":"17","v":17},{"p":"그런 다음 그분에게 자주색 옷을 입히고 가시나무로 면류관을 엮어 씌웠다."},{"p":"18","v":18},{"p":"그리고 그분에게 “안녕하시오, 유대인의 왕이여!” 하고 소리치기 시작했다."},{"p":"19","v":19},{"p":"또한 그들은 그분의 머리를 갈대로 치고 그분에게 침을 뱉으며, 무릎을 꿇고 그분에게 몸을 굽혔다."},{"p":"20","v":20},{"p":"그렇게 그분을 조롱하고 나서 그들은 그 자주색 옷을 벗기고 그분의 겉옷을 입혔다. 그리고 기둥에 못 박으려고 그분을 끌고 나갔다."},{"p":"21","v":21},{"p":"그들은 길을 지나가던 키레네의 시몬이라는 사람에게 강제로 그분의 형주를 지고 가게 했다. 그는 알렉산더와 루포의 아버지인데 시골에서 오던 길이었다."}],[{"p":"22","v":22},{"p":"그들은 그분을 골고타라는 곳으로 끌고 갔는데, 그것은 번역하면 ‘해골터’라는 뜻이다."},{"p":"23","v":23},{"p":"그들이 몰약을 탄 포도주를 그분에게 주려고 했으나, 그분은 받지 않으셨다."},{"p":"24","v":24},{"p":"그들은 그분을 기둥에 못 박고 나서, 그분의 겉옷을 놓고 누가 어느 것을 가질 것인지 제비뽑기로 정하여 나누어 가졌다."},{"p":"25","v":25},{"p":"때는 제3시였다. 그들은 그분을 기둥에 못 박았다."},{"p":"26","v":26},{"p":"그분의 죄목을 적은 패에는 “유대인의 왕”이라고 쓰여 있었다."},{"p":"27","v":27},{"p":"또한 그들은 그분과 함께 강도 둘을 기둥에 달았는데, 하나는 그분의 오른편에, 하나는 그분의 왼편에 달았다."},{"p":"28","v":28},{"p":"——"},{"p":"29","v":29},{"p":"지나가던 사람들이 머리를 흔들면서 그분을 이렇게 모욕했다. “아하! 성전을 헐고 3일 만에 짓겠다던 자야,"},{"p":"30","v":30},{"p":"형주에서 내려와 너 자신이나 구해 보아라.”"},{"p":"31","v":31},{"p":"그와 같이 수제사장들도 서기관들과 함께 자기들끼리 그분을 조롱하면서 말했다. “저자가 남들은 구했으면서 자기는 구하지 못하는구나!"},{"p":"32","v":32},{"p":"이스라엘의 왕 그리스도는 당장 형주에서 내려와 보라지. 그러면 우리가 보고 믿을 텐데.” 그분과 함께 기둥에 달린 자들도 그분을 모욕했다."}],[{"p":"33","v":33},{"p":"제6시가 되자 어둠이 온 땅을 덮어 제9시까지 계속되었다."},{"p":"34","v":34},{"p":"제9시에 예수께서 큰 소리로 “엘리, 엘리, 라마 사바크타니?” 하고 외치셨다. 그것은 번역하면 ‘나의 하느님, 나의 하느님, 왜 나를 버리셨습니까?’라는 뜻이다."},{"p":"35","v":35},{"p":"가까이 서 있던 사람들 중 몇이 그 말을 듣고는 “저것 봐! 저 사람이 엘리야를 부른다” 하고 말했다."},{"p":"36","v":36},{"p":"그러자 어떤 사람이 달려가서 해면을 신 포도주에 적셔 갈대에 꽂아 그분에게 마시라고 주면서 “어디, 엘리야가 와서 그를 내려 주나 봅시다” 하고 말했다."},{"p":"37","v":37},{"p":"예수께서는 큰 소리로 부르짖고 숨을 거두셨다."},{"p":"38","v":38},{"p":"그때에 신성한 곳의 휘장이 위에서 아래까지 둘로 찢어졌다."},{"p":"39","v":39},{"p":"곁에 서서 그분을 보고 있던 장교는 그분이 숨을 거두실 때 그런 일이 일어난 것을 보고 “확실히 이 사람은 하느님의 아들이었다” 하고 말했다."}],[{"p":"40","v":40},{"p":"여자들도 멀리서 지켜보고 있었다. 그중에는 막달라 마리아, ‘작은 야고보’와 요세의 어머니 마리아, 그리고 살로메가 있었는데"},{"p":"41","v":41},{"p":"이들은 그분이 갈릴리에 계실 때에 그분을 따르며 섬기던 사람들이었다. 또한 그분과 함께 예루살렘에 올라온 다른 많은 여자들도 있었다."}],[{"p":"42","v":42},{"p":"이미 늦은 오후였고 그날은 준비일 곧 안식일 전날이었으므로,"},{"p":"43","v":43},{"p":"아리마대 사람 요셉이 용기를 내어 빌라도 앞에 가서 예수의 시신을 달라고 했다. 요셉은 명망 있는 의회 의원으로 하느님의 왕국을 기다리는 사람이었다."},{"p":"44","v":44},{"p":"빌라도는 예수가 벌써 죽었을까 의아해하며 장교를 불러 그분이 이미 죽었는지 물었다."},{"p":"45","v":45},{"p":"그는 장교에게 확인한 다음 시신을 요셉에게 내주었다."},{"p":"46","v":46},{"p":"요셉은 고운 아마포를 사 가지고 와서, 그분을 내려 그 아마포로 싼 다음, 바위를 파서 만든 무덤에 그분을 뉘었다. 그리고 무덤 입구에 돌을 굴려 놓았다."},{"p":"47","v":47},{"p":"그러나 막달라 마리아와 요세의 어머니 마리아는 그분을 뉘어 놓은 곳을 계속 바라보고 있었다."}]]}