{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"예수께서 다시 회당에 들어가셨는데, 거기에 한쪽 손이 오그라든 사람이 있었다."},{"p":"2","v":2},{"p":"사람들은 그분을 고발하려고 그분이 안식일에 그 사람을 고치시는지 눈여겨보고 있었다."},{"p":"3","v":3},{"p":"그분이 손이 오그라든 사람에게 “일어나 가운데로 오십시오” 하고 말씀하셨다."},{"p":"4","v":4},{"p":"그런 다음 그들에게 말씀하셨다. “안식일에 선을 행하는 것이 옳습니까, 해를 입히는 것이 옳습니까? 생명을 구하는 것이 옳습니까, 죽이는 것이 옳습니까?” 그러나 그들은 잠자코 있었다."},{"p":"5","v":5},{"p":"그분은 분개하여 그들을 둘러보신 뒤에, 그들의 마음이 무감각한 것을 몹시 한탄스러워하시며 그 사람에게 “손을 펴 보십시오” 하고 말씀하셨다. 그가 손을 펴자, 그의 손이 회복되었다."},{"p":"6","v":6},{"p":"그러자 바리새인들은 나가서 곧바로 헤롯당원들과 함께 그분을 죽이려고 모의했다."}],[{"p":"7","v":7},{"p":"예수께서는 제자들과 함께 바다로 가셨다. 그러자 갈릴리와 유대에서 온 많은 군중이 그분을 뒤따랐다."},{"p":"8","v":8},{"p":"심지어 예루살렘과 이두매와 요르단 강 건너편 그리고 티레와 시돈 주위에서도 많은 군중이 그분이 행하시는 많은 일에 대해 듣고서 그분에게 왔다."},{"p":"9","v":9},{"p":"그분은 무리가 밀려드는 일이 없도록 제자들에게 작은 배 한 척을 준비하라고 말씀하셨다."},{"p":"10","v":10},{"p":"그분이 많은 사람을 고쳐 주셨으므로 심한 질병에 시달리는 사람들이 모두 그분을 만지려고 몰려들었던 것이다."},{"p":"11","v":11},{"p":"심지어 더러운 영들도 그분을 볼 때마다 그 앞에 엎드려 “당신은 하느님의 아들입니다” 하고 외쳤다."},{"p":"12","v":12},{"p":"그러나 그분은 자신을 알리지 말라고 그들에게 여러 번 단단히 이르셨다."}],[{"p":"13","v":13},{"p":"그분이 산에 올라가 자신이 원하는 사람들을 부르시자, 그들이 그분에게 왔다."},{"p":"14","v":14},{"p":"그분은 열두 사람을 세워 그들을 사도라고 부르셨다. 그것은 그들을 자신과 함께 다니게 하고 그들을 보내어 전파하게 하며"},{"p":"15","v":15},{"p":"악귀를 쫓아내는 권한도 갖게 하시려는 것이었다."}],[{"p":"16","v":16},{"p":"그분이 세우신 열두 사람은, 베드로라는 이름을 붙여 주신 시몬과"},{"p":"17","v":17},{"p":"세베대의 아들 야고보와 야고보의 형제 요한, (이들에게는 보아너게라는 이름을 붙여 주셨는데, 그것은 ‘천둥의 아들들’이라는 뜻이다)"},{"p":"18","v":18},{"p":"안드레, 빌립, 바돌로매, 마태, 도마, 알패오의 아들 야고보, 다대오, 가나내 사람 시몬,"}],[{"p":"19","v":19},{"p":"그리고 나중에 그분을 배반한 가룟 유다였다.\r\n예수께서 어느 집에 들어가시자"},{"p":"20","v":20},{"p":"또다시 무리가 모여들어서 그들은 식사도 할 수 없었다."},{"p":"21","v":21},{"p":"그런데 그분의 친족들은 그 일에 대해 듣고 그분을 붙잡으러 나섰다. 그들은 “그가 정신이 나갔다”고 말했다."},{"p":"22","v":22},{"p":"예루살렘에서 온 서기관들도 “저자는 베엘세붑이 들렸다. 그래서 악귀들의 통치자의 힘을 빌려 악귀를 쫓아내는 것이다” 하고 말했다."},{"p":"23","v":23},{"p":"그러자 그분이 그들을 부르시고 비유로 말씀하셨다. “어떻게 사탄이 사탄을 쫓아낼 수 있습니까?"},{"p":"24","v":24},{"p":"한 왕국이 서로 갈라서면, 그 왕국은 서 있을 수 없습니다."},{"p":"25","v":25},{"p":"또한 한 집안이 서로 갈라서면, 그 집안은 서 있을 수 없을 것입니다."},{"p":"26","v":26},{"p":"마찬가지로 사탄도 자신을 거슬러 일어나 갈라서면 서 있을 수 없으며 끝이 나고 맙니다."},{"p":"27","v":27},{"p":"사실, 먼저 힘센 사람을 묶어 놓지 않고서는 아무도 그 힘센 사람의 집에 들어가 소유물을 빼앗을 수 없습니다. 그를 묶어 놓고 나서야 그 집을 털어 갈 수 있을 것입니다."},{"p":"28","v":28},{"p":"진실로 여러분에게 말하는데, 사람의 아들들이 어떠한 죄를 짓거나 어떠한 모독의 말을 하더라도 모두 용서받을 것입니다."},{"p":"29","v":29},{"p":"그러나 누구든지 성령을 모독하는 사람은 영원히 용서받지 못하며 영원히 씻을 수 없는 죄를 짓는 것입니다.”"},{"p":"30","v":30},{"p":"그분이 이 말씀을 하신 것은 그들이 “저자는 더러운 영이 들렸다”라고 말했기 때문이다."}],[{"p":"31","v":31},{"p":"그때에 그분의 어머니와 형제들이 왔다. 그들은 밖에 서서 그분을 부르려고 사람을 들여보냈다."},{"p":"32","v":32},{"p":"그분 주위에는 무리가 앉아 있었는데, 그들이 그분에게 “보십시오! 선생님의 어머니와 형제들이 밖에서 선생님을 찾고 있습니다” 하고 말했다."},{"p":"33","v":33},{"p":"그러자 그분이 그들에게 “누가 내 어머니이고 내 형제들입니까?” 하고 물으셨다."},{"p":"34","v":34},{"p":"그리고 주위에 둘러앉아 있는 사람들을 보시며 말씀하셨다. “보십시오, 내 어머니와 내 형제들입니다!"},{"p":"35","v":35},{"p":"누구든지 하느님의 뜻을 행하는 사람이 바로 내 형제이며 자매이며 어머니입니다.”"}]]}