{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"예수께서는 다시 바닷가에서 가르치기 시작하셨고 매우 많은 무리가 그분 가까이에 모여들었다. 그래서 그분은 배에 올라앉아 물가에서 조금 떨어져 계셨으며, 무리는 모두 바닷가에 그대로 있었다."},{"p":"2","v":2},{"p":"그분은 그들에게 많은 것을 비유로 가르치기 시작하셨다. 그러면서 이렇게 말씀하셨다."},{"p":"3","v":3},{"p":"“들어 보십시오! 씨 뿌리는 사람이 씨를 뿌리러 나갔습니다."},{"p":"4","v":4},{"p":"그가 씨를 뿌리는데, 어떤 씨는 길가에 떨어져 새들이 와서 먹어 버렸습니다."},{"p":"5","v":5},{"p":"어떤 씨는 흙이 많지 않은 바위 땅에 떨어졌는데, 흙이 깊지 않아서 곧 싹이 돋아났습니다."},{"p":"6","v":6},{"p":"그러나 해가 떠오르자 타 버렸고, 뿌리가 없어서 말라 버렸습니다."},{"p":"7","v":7},{"p":"어떤 씨는 가시덤불 속에 떨어졌는데, 가시덤불이 자라자 숨이 막혀 열매를 맺지 못했습니다."},{"p":"8","v":8},{"p":"그러나 어떤 씨는 좋은 흙에 떨어져 자라고 커져서 열매를 맺기 시작했는데, 30배, 60배, 100배를 맺었습니다.”"},{"p":"9","v":9},{"p":"그리고 그분은 “들을 귀가 있는 사람은 들으십시오” 하고 덧붙여 말씀하셨다."}],[{"p":"10","v":10},{"p":"그분이 혼자 계실 때에, 열두 제자와 함께 그분 주위에 있던 사람들이 그 비유들에 관해 물었다."},{"p":"11","v":11},{"p":"그분이 그들에게 대답하셨다. “여러분에게는 하느님의 왕국의 신성한 비밀이 주어졌지만, 다른 사람들에게는 모든 것이 비유로 남아 있습니다."},{"p":"12","v":12},{"p":"그것은 그들이 보기는 보아도 알아보지 못하고 듣기는 들어도 깨닫지 못하게 하려는 것입니다. 그들이 돌이켜서 용서받는 일도 없을 것입니다.”"},{"p":"13","v":13},{"p":"그분이 또 그들에게 말씀하셨다. “여러분이 이 비유를 이해하지 못하는데, 어떻게 다른 모든 비유를 깨닫겠습니까?"}],[{"p":"14","v":14},{"p":"씨 뿌리는 사람은 말씀을 뿌리는 것입니다."},{"p":"15","v":15},{"p":"길가에 있는 씨란 이런 사람들입니다. 길가에 말씀이 뿌려지지만, 그들이 말씀을 듣자마자 사탄이 와서 그들 속에 뿌려진 말씀을 빼앗아 갑니다."},{"p":"16","v":16},{"p":"마찬가지로 바위 땅에 뿌려진 씨란 이런 사람들입니다. 그들은 말씀을 듣자마자 기뻐하며 받아들이지만"},{"p":"17","v":17},{"p":"자기 속에 뿌리가 없어 오래가지 못하고, 말씀 때문에 환난이나 박해가 일어나면 즉시 걸려 넘어집니다."},{"p":"18","v":18},{"p":"또한 가시덤불 속에 뿌려진 씨도 있습니다. 그것은 말씀을 듣기는 했지만,"},{"p":"19","v":19},{"p":"이 세상 제도의 염려와 재물의 기만적인 힘과 그 밖의 모든 것에 대한 욕망이 들어와 말씀이 숨 막혀서 열매를 맺지 못하는 사람들입니다."},{"p":"20","v":20},{"p":"끝으로, 좋은 흙에 뿌려진 씨란 말씀을 듣고 호의적으로 받아들여 30배, 60배, 100배의 열매를 맺는 사람들입니다.”"}],[{"p":"21","v":21},{"p":"그분이 또 그들에게 말씀하셨다. “등불을 가져다가 통으로 덮어 두거나 침대 밑에 두겠습니까? 그것을 등잔대 위에 두지 않겠습니까?"},{"p":"22","v":22},{"p":"숨겨진 것은 모두 드러나게 되어 있고, 주의 깊이 감추어진 것은 모두 밝혀지게 되어 있습니다."},{"p":"23","v":23},{"p":"누구든지 들을 귀가 있는 사람은 들으십시오.”"}],[{"p":"24","v":24},{"p":"그분이 또 그들에게 말씀하셨다. “여러분이 듣고 있는 것에 주의를 기울이십시오. 여러분이 헤아려 주는 대로 여러분도 헤아림을 받을 것입니다. 아니, 더 보태어 받을 것입니다."},{"p":"25","v":25},{"p":"누구든지 가진 사람은 더 받게 되고, 누구든지 가지지 않은 사람은 가진 것마저 빼앗길 것입니다.”"}],[{"p":"26","v":26},{"p":"그분이 계속 말씀하셨다. “하느님의 왕국은 어떤 사람이 땅에 씨를 뿌리는 것과 같습니다."},{"p":"27","v":27},{"p":"그가 밤에 자고 낮에 일어나고 하는 사이에 그 씨는 싹이 터서 크게 자랍니다. 하지만 어떻게 그렇게 되는지 그는 모릅니다."},{"p":"28","v":28},{"p":"땅은 스스로 점차 열매를 맺는데, 처음에는 줄기가 나오고, 다음에는 이삭이 나오고, 마침내 이삭에 낟알이 여뭅니다."},{"p":"29","v":29},{"p":"곡식이 익으면 곧 낫을 댑니다. 수확할 때가 되었기 때문입니다.”"}],[{"p":"30","v":30},{"p":"이어서 그분이 말씀하셨다. “하느님의 왕국을 무엇에 비하며, 무슨 비유로 설명할 수 있겠습니까?"},{"p":"31","v":31},{"p":"그것은 겨자씨와 같습니다. 그 씨가 땅에 뿌려질 때에는 땅에 있는 모든 씨 중에 가장 작습니다."},{"p":"32","v":32},{"p":"그러나 뿌려지고 나면 자라서 다른 모든 채소보다 커지며 큰 가지를 내어, 하늘의 새들이 그 그늘 아래 깃들일 수 있게 됩니다.”"}],[{"p":"33","v":33},{"p":"그분은 그와 같은 많은 비유로, 그들이 알아들을 수 있는 데까지 말씀을 하셨다."},{"p":"34","v":34},{"p":"참으로, 그분은 비유가 아니면 그들에게 말씀하지 않으셨으나, 제자들에게는 따로 모든 것을 설명해 주셨다."}],[{"p":"35","v":35},{"p":"그날 저녁이 되자, 그분은 제자들에게 “건너편 물가로 갑시다” 하고 말씀하셨다."},{"p":"36","v":36},{"p":"그래서 그들은 무리를 보낸 다음, 배에 타고 계신 그분을 그대로 모시고 갔는데, 다른 배들도 함께 있었다."},{"p":"37","v":37},{"p":"그런데 크고 거센 폭풍이 일어나 파도가 배 안으로 계속 들이쳐서 배가 물에 잠길 지경이 되었다."},{"p":"38","v":38},{"p":"그런데도 그분은 배 뒤쪽에서 베개를 베고 주무시고 계셨다. 그래서 그들이 그분을 깨우며 “선생님, 우리가 죽게 되었는데도 관심이 없으십니까?” 하고 말했다."},{"p":"39","v":39},{"p":"그분이 일어나 바람을 꾸짖으며 바다더러 “잠잠해져라! 조용히 해라!” 하고 말씀하시자, 바람이 멎고 아주 고요해졌다."},{"p":"40","v":40},{"p":"그분은 그들에게 “왜 그렇게 무서워합니까? 아직도 믿음이 없습니까?” 하고 말씀하셨다."},{"p":"41","v":41},{"p":"그들은 크게 두려워하며 “도대체 이분이 누구시기에 바람과 바다까지도 순종한단 말인가?” 하고 서로 말했다."}]]}