{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"예수께서는 그곳을 떠나 고향으로 가셨고, 제자들도 그분을 따라갔다."},{"p":"2","v":2},{"p":"안식일이 되자 그분이 회당에서 가르치기 시작하셨다. 듣고 있던 많은 사람이 크게 놀라 말했다. “저 사람이 어디서 저런 것을 얻었을까? 왜 그가 저런 지혜를 받았으며 저런 기적이 그의 손을 통해 일어나는 걸까?"},{"p":"3","v":3},{"p":"저 사람은 목수이고 마리아의 아들이며 야고보와 요셉과 유다와 시몬의 형제가 아닌가? 그의 누이들도 우리와 함께 여기 있지 않은가?” 그러면서 그들은 그분 때문에 걸려 넘어졌다."},{"p":"4","v":4},{"p":"예수께서 그들에게 말씀하셨다. “예언자는 어디에서나 존경받지만 자기 고향과 친족과 집에서는 존경받지 못합니다.”"},{"p":"5","v":5},{"p":"그래서 그분은 그곳에서 몇몇 병자에게 손을 얹어 고쳐 주신 것 말고는 그 어떤 기적도 행하실 수 없었다."},{"p":"6","v":6},{"p":"참으로, 그분은 그들에게 믿음이 없는 것을 보고 크게 놀라셨다. 그리고 마을들을 두루 다니면서 가르치셨다."}],[{"p":"7","v":7},{"p":"그분은 열두 제자를 불러 둘씩 보내기 시작하셨다. 그리고 그들에게 더러운 영들을 제압하는 권한을 주셨다."},{"p":"8","v":8},{"p":"또한 여행을 할 때에 지팡이 외에는 빵이든 식량 자루든 전대의 돈이든 아무것도 가져가지 말라고 지시하시고"},{"p":"9","v":9},{"p":"신은 신되 옷도 두 벌은 입지 말라고 하셨다."},{"p":"10","v":10},{"p":"그리고 그들에게 말씀하셨다. “여러분이 어느 집에 들어가든지 그곳에서 떠날 때까지 그 집에 머무르십시오."},{"p":"11","v":11},{"p":"또한 어느 곳에서든 여러분을 받아들이지도 않고 여러분의 말을 듣지도 않거든, 그곳을 떠날 때에 그들에 대한 증거로 발의 먼지를 털어 버리십시오.”"},{"p":"12","v":12},{"p":"그래서 그들은 길을 떠나 사람들에게 회개하라고 전파했다."},{"p":"13","v":13},{"p":"그리고 많은 악귀를 쫓아내며 많은 병자에게 기름을 발라 그들을 고쳐 주었다."}],[{"p":"14","v":14},{"p":"헤롯 왕이 이 일에 대해 듣게 되었다. 예수의 이름이 널리 알려졌기 때문이다. 사람들은 “침례자 요한이 죽은 사람들 가운데서 일으켜진 것이다. 그래서 기적을 행하는 능력이 그에게 있는 것이다” 하고 말했다."},{"p":"15","v":15},{"p":"그러나 “그는 엘리야다”라고 하는 사람도 있고, 또 “옛 예언자들과 같은 예언자다”라고 하는 사람도 있었다."},{"p":"16","v":16},{"p":"헤롯은 그런 말을 듣고 “내가 목을 벤 그 요한이 일으켜졌구나” 하고 말했다."},{"p":"17","v":17},{"p":"헤롯은 자기 형제 빌립의 아내인 헤로디아 때문에, 사람을 보내어 요한을 붙잡아 묶어서 감옥에 가둔 일이 있었다. 헤롯이 그 여자와 결혼했는데,"},{"p":"18","v":18},{"p":"요한이 헤롯에게 “형제의 아내를 차지하는 것은 옳지 않습니다”라고 거듭 말했기 때문이다."},{"p":"19","v":19},{"p":"그래서 헤로디아는 그에게 앙심을 품고 그를 죽이고자 했으나 그럴 수가 없었다."},{"p":"20","v":20},{"p":"헤롯이 요한을 의롭고 거룩한 사람으로 알고 그를 두려워하며 안전하게 지켜 주었기 때문이다. 헤롯은 요한의 말을 듣고 나면 어떻게 해야 할지 몰라 몹시 난처해하면서도 계속 기꺼이 들었다."}],[{"p":"21","v":21},{"p":"그런데 기회가 왔다. 헤롯이 자기 생일에 고관들과 군대 대장들과 갈릴리의 주요 인사들을 초청해서 만찬을 베풀었다."},{"p":"22","v":22},{"p":"그때 헤로디아의 딸이 들어와 춤을 추어 헤롯과 또 그와 함께 식사하던 사람들을 기쁘게 해 주었다. 왕이 소녀에게 말했다. “원하는 것은 무엇이든 청하여라. 내가 들어주겠다.”"},{"p":"23","v":23},{"p":"그는 소녀에게 “네가 청하는 것은 무엇이든, 내 왕국의 절반이라도 주겠다” 하고 맹세까지 했다."},{"p":"24","v":24},{"p":"그러자 소녀가 나가서 어머니에게 “제가 무엇을 달라고 할까요?” 하고 물었다. 그 여자는 “침례자 요한의 머리를 달라고 해라” 하고 대답했다."},{"p":"25","v":25},{"p":"그 즉시 소녀는 왕에게 급히 가서 “바로 지금 침례자 요한의 머리를 쟁반에 담아 저에게 주셨으면 합니다” 하고 요청했다."},{"p":"26","v":26},{"p":"왕은 몹시 괴로웠지만, 자기가 맹세한 것도 있고 또 손님들도 있어서 소녀의 청을 거절할 수가 없었다."},{"p":"27","v":27},{"p":"그래서 곧바로 호위병을 보내 요한의 머리를 가져오라고 명령했다. 호위병이 가서 감옥에서 그의 목을 베어"},{"p":"28","v":28},{"p":"그 머리를 쟁반에 담아 와서 소녀에게 주자, 소녀는 그것을 어머니에게 주었다."},{"p":"29","v":29},{"p":"요한의 제자들이 그 일에 대해 듣고 와서 그의 시신을 거두어 무덤에 뉘었다."}],[{"p":"30","v":30},{"p":"사도들이 예수 곁에 모여 자기들이 한 일과 가르친 것을 다 보고했다."},{"p":"31","v":31},{"p":"그러자 그분이 그들에게 “따로 외딴곳으로 가서 좀 쉬십시오” 하고 말씀하셨다. 오가는 사람이 많아서 식사할 겨를도 없었기 때문이다."},{"p":"32","v":32},{"p":"그래서 그들은 따로 있으려고 배를 타고 외딴곳으로 떠나갔다."},{"p":"33","v":33},{"p":"그러나 사람들은 그들이 가는 것을 보았으며 많은 사람이 그것을 알게 되었다. 사람들은 모든 도시에서 나와 함께 달려가서 그들보다 먼저 그곳에 도착했다."},{"p":"34","v":34},{"p":"그분은 배에서 내려 많은 무리를 보고 불쌍히 여기셨다. 그들이 목자 없는 양과 같았기 때문이다. 그래서 그들에게 많은 것을 가르치기 시작하셨다."}],[{"p":"35","v":35},{"p":"늦은 시간이 되자 제자들이 그분에게 다가와 말했다. “이곳은 외딴곳이고 시간도 이미 늦었습니다."},{"p":"36","v":36},{"p":"저 사람들을 보내어 근처에 있는 시골 동네나 마을로 가서 음식을 사 먹게 하시지요.”"},{"p":"37","v":37},{"p":"그분이 그들에게 “여러분이 그들에게 먹을 것을 주십시오” 하고 말씀하셨다. 그러자 그들이 말했다. “우리가 가서 200데나리온어치 빵을 사다가 사람들에게 주어 먹게 하라는 말씀이십니까?”"},{"p":"38","v":38},{"p":"그분이 그들에게 말씀하셨다. “여러분에게 빵이 몇 개나 있습니까? 가서 알아보십시오!” 그들은 알아본 뒤에 “빵 다섯 개와 생선 두 마리가 있습니다” 하고 말했다."},{"p":"39","v":39},{"p":"그러자 그분은 모든 사람에게 푸른 풀밭에 무리를 지어 앉으라고 지시하셨다."},{"p":"40","v":40},{"p":"그래서 그들은 100명씩 또는 50명씩 무리를 지어 앉았다."},{"p":"41","v":41},{"p":"그분은 빵 다섯 개와 생선 두 마리를 들고 하늘을 우러러보며 축복의 말씀을 하셨다. 그리고 빵을 떼어 제자들에게 주시면서 그것을 사람들 앞에 갖다 놓게 하셨다. 또한 생선 두 마리도 모두를 위해 나누셨다."},{"p":"42","v":42},{"p":"그래서 그들 모두가 배불리 먹었다."},{"p":"43","v":43},{"p":"그리고 빵 조각을 거두었더니 생선을 제외하고도 열두 바구니에 가득 찼다."},{"p":"44","v":44},{"p":"빵을 먹은 사람은 남자가 5000명이었다."}],[{"p":"45","v":45},{"p":"그분은 곧 제자들에게 배를 타고 벳새다 쪽 건너편 물가로 먼저 가라고 하시고, 그동안에 자신은 무리를 보내셨다."},{"p":"46","v":46},{"p":"그분은 그들에게 작별 인사를 하신 뒤에 기도하러 산으로 가셨다."},{"p":"47","v":47},{"p":"저녁이 되었을 때 배는 바다 한가운데 있었고 그분은 육지에 혼자 계셨다."},{"p":"48","v":48},{"p":"그런데 역풍 때문에 제자들이 노를 젓느라 애쓰는 것을 보시고, 그분은 밤 4경쯤에 바다 위를 걸어 그들 쪽으로 오셨다. 그러나 그들 곁을 지나쳐 가려고 하셨다."},{"p":"49","v":49},{"p":"그분이 바다 위를 걸으시는 것을 보고 그들은 ‘환영이다!’ 하고 생각하여 소리를 질렀다."},{"p":"50","v":50},{"p":"그들이 모두 그분을 보고 당황했던 것이다. 그분은 즉시 그들에게 “용기를 내십시오! 납니다. 두려워하지 마십시오” 하고 말씀하셨다."},{"p":"51","v":51},{"p":"그리고 그들이 탄 배에 오르시자 바람이 잠잠해졌다. 그래서 그들은 몹시 놀랐다."},{"p":"52","v":52},{"p":"그들이 빵의 의미를 깨닫지 못했고, 여전히 마음이 둔해서 이해하지 못했던 것이다."}],[{"p":"53","v":53},{"p":"그들은 건너가 게네사렛 땅으로 가서 근처에 닻을 내렸다."},{"p":"54","v":54},{"p":"그들이 배에서 내리자마자 사람들이 그분을 알아보고,"},{"p":"55","v":55},{"p":"그 지방을 두루 뛰어다니며 병든 사람들을 들것에 눕혀 그분이 계시다는 곳으로 데려오기 시작했다."},{"p":"56","v":56},{"p":"마을이든 도시든 시골이든 그분이 들어가시는 곳마다 사람들이 병든 사람들을 장터에 데려다 놓았고, 그들은 그분의 겉옷 술이라도 만지게 해 달라고 간청했다. 그리고 만진 사람들은 모두 나았다."}]]}