{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"예수께서 또 그들에게 말씀하셨다. “진실로 여러분에게 말하는데, 여기 서 있는 사람 중에 얼마는 죽기 전에 하느님의 왕국이 권능을 가지고 이미 온 것을 틀림없이 보게 될 것입니다.”"},{"p":"2","v":2},{"p":"6일 뒤에 예수께서는 베드로와 야고보와 요한을 따로 데리고 높은 산에 올라가셨다. 그분이 그들 앞에서 변형되셨는데,"},{"p":"3","v":3},{"p":"그분의 겉옷은 세상의 어떤 사람도 더 희게 빨 수 없을 만큼 새하얗게 빛났다."},{"p":"4","v":4},{"p":"또한 엘리야가 모세와 함께 그들 앞에 나타나서 예수와 이야기를 나누었다."},{"p":"5","v":5},{"p":"그때에 베드로가 예수께 말했다. “랍비, 우리가 여기 있어서 좋습니다. 우리가 천막 셋을, 하나는 선생님을 위해, 하나는 모세를 위해, 하나는 엘리야를 위해 세우게 해 주십시오.”"},{"p":"6","v":6},{"p":"사실, 그는 무슨 말을 해야 할지 몰랐다. 그들이 몹시 두려워했던 것이다."},{"p":"7","v":7},{"p":"그러자 구름이 일어 그들을 덮었으며, 구름 속에서 “이는 사랑하는 내 아들이다. 그의 말을 잘 들어라” 하는 음성이 들려왔다."},{"p":"8","v":8},{"p":"그 순간 그들이 주위를 둘러보았으나, 예수 외에는 그들 곁에 더 이상 아무도 보이지 않았다."}],[{"p":"9","v":9},{"p":"그들이 산에서 내려올 때에, 그분은 ‘사람의 아들’이 죽은 사람들 가운데서 살아날 때까지는 그들이 본 것을 아무에게도 이야기하지 말라고 엄히 명하셨다."},{"p":"10","v":10},{"p":"그들은 그 말씀을 마음에 간직했지만, 그분이 죽은 사람들 가운데서 살아난다는 것이 무슨 뜻일까 하고 서로 이야기했다."},{"p":"11","v":11},{"p":"그리고 그분에게 “왜 서기관들은 엘리야가 먼저 와야 한다고 말합니까?” 하고 물었다."},{"p":"12","v":12},{"p":"그분이 그들에게 말씀하셨다. “참으로 엘리야가 먼저 와서 모든 것을 회복시킵니다. 그런데 ‘사람의 아들’이 많은 고난을 겪고 멸시를 받을 것이라고 기록되어 있는 것은 어찌 된 일입니까?"},{"p":"13","v":13},{"p":"여러분에게 말하는데, 사실 엘리야에 관해 기록된 대로, 그가 이미 왔지만 사람들은 그를 자기들 마음대로 대했습니다.”"}],[{"p":"14","v":14},{"p":"그들이 다른 제자들에게 와서 보니, 제자들이 많은 무리에 둘러싸여 서기관들과 논쟁하고 있었다."},{"p":"15","v":15},{"p":"모든 무리가 그분을 보자 몹시 놀라며 달려와 인사했다."},{"p":"16","v":16},{"p":"그래서 그분이 그들에게 “무슨 일로 그들과 논쟁하고 있습니까?” 하고 물으셨다."},{"p":"17","v":17},{"p":"그러자 무리 가운데 한 사람이 그분에게 대답했다. “선생님, 제 아들이 말 못 하게 하는 영이 들려서 선생님께 데려왔습니다."},{"p":"18","v":18},{"p":"어디서든 그 영이 아이를 사로잡으면 땅에 쓰러뜨립니다. 그러면 아이는 입에 거품을 물고 이를 갈며 기운을 잃습니다. 그래서 선생님의 제자들에게 영을 쫓아내 달라고 했지만 그렇게 하지 못했습니다.”"},{"p":"19","v":19},{"p":"그러자 그분이 그들에게 말씀하셨다. “믿음이 없는 세대여, 내가 언제까지 여러분과 함께 있어야 합니까? 언제까지 여러분에 대해 참아야 합니까? 그를 내게 데려오십시오.”"},{"p":"20","v":20},{"p":"그래서 그들은 아이를 그분에게 데려왔다. 그 영은 그분을 보자 즉시 아이에게 경련을 일으켰고, 아이는 땅에 쓰러져 입에 거품을 물고 계속 뒹굴었다."},{"p":"21","v":21},{"p":"예수께서는 아이의 아버지에게 “이 아이가 언제부터 이렇게 되었습니까?” 하고 물으셨다. 그가 대답했다. “어릴 적부터입니다."},{"p":"22","v":22},{"p":"영이 자주 아이를 불 속에도 던지고 물 속에도 던져서 죽이려고 했습니다. 하실 수만 있다면, 우리를 불쌍히 여겨 도와주십시오.”"},{"p":"23","v":23},{"p":"예수께서 그에게 말씀하셨다. “‘할 수만 있다면’이라니요! 믿는 사람에게는 모든 것이 가능합니다.”"},{"p":"24","v":24},{"p":"즉시 아이의 아버지는 “제가 믿습니다! 제가 믿음이 부족하니 도와주십시오!” 하고 외쳤다."}],[{"p":"25","v":25},{"p":"그때에 예수께서는 무리가 몰려오는 것을 보시고, 더러운 영을 꾸짖으며 말씀하셨다. “말하지도 듣지도 못하게 하는 영아, 네게 명령하는데, 그 아이에게서 나오고 다시는 그에게 들어가지 마라!”"},{"p":"26","v":26},{"p":"그러자 그 영이 소리를 지르며 아이에게 여러 번 경련을 일으킨 뒤에 나갔다. 아이가 죽은 것처럼 보이자, 많은 사람이 “아이가 죽었다!” 하고 말했다."},{"p":"27","v":27},{"p":"그러나 예수께서 아이의 손을 잡아 일으키시자 아이가 일어섰다."},{"p":"28","v":28},{"p":"그분이 집에 들어가신 뒤에 제자들이 따로 그분에게 “왜 우리는 그 영을 쫓아낼 수 없었습니까?” 하고 물었다."},{"p":"29","v":29},{"p":"그분이 그들에게 말씀하셨다. “그런 영은 오직 기도로만 쫓아낼 수 있습니다.”"}],[{"p":"30","v":30},{"p":"그들이 그곳을 떠나 갈릴리를 지나가게 되었는데, 그분은 그것이 누구에게도 알려지는 것을 원하지 않으셨다."},{"p":"31","v":31},{"p":"그분이 제자들을 가르치면서 이렇게 말씀하셨던 것이다. “‘사람의 아들’은 배반당하여 사람들의 손에 넘겨져 그들에게 죽임을 당할 것입니다. 그러나 그는 죽임을 당했다가 3일 뒤에 살아날 것입니다.”"},{"p":"32","v":32},{"p":"하지만 그들은 그분의 말씀을 이해하지 못했고 그분에게 묻기를 두려워했다."}],[{"p":"33","v":33},{"p":"그들이 가버나움으로 갔다. 그분은 집에 계실 때에 그들에게 “길에서 무슨 일로 논쟁했습니까?” 하고 물으셨다."},{"p":"34","v":34},{"p":"그들은 잠자코 있었다. 길에서 누가 더 큰지를 놓고 서로 논쟁했기 때문이다."},{"p":"35","v":35},{"p":"그분은 앉으신 다음 열두 제자를 불러 말씀하셨다. “누구든지 첫째가 되고자 하면, 모든 사람의 마지막이 되어 모두를 섬기는 사람이 되어야 합니다.”"},{"p":"36","v":36},{"p":"그리고 어린아이 하나를 데려와 그들 가운데 세우고 팔로 안으며 그들에게 말씀하셨다."},{"p":"37","v":37},{"p":"“누구든지 내 이름으로 이런 어린아이 하나를 받아들이는 사람은 나도 받아들이는 것입니다. 그리고 누구든지 나를 받아들이는 사람은 나뿐만 아니라 나를 보내신 분도 받아들이는 것입니다.”"}],[{"p":"38","v":38},{"p":"요한이 그분에게 말했다. “선생님, 어떤 사람이 선생님의 이름을 사용하여 악귀를 쫓아내는 것을 우리가 보았습니다. 그런데 우리를 따르는 사람이 아니라서 그가 그렇게 하지 못하게 막으려고 했습니다.”"},{"p":"39","v":39},{"p":"예수께서 말씀하셨다. “막으려고 하지 마십시오. 내 이름으로 기적을 행하고 나서 곧바로 나에 대해 나쁘게 말할 사람은 없습니다."},{"p":"40","v":40},{"p":"누구든지 우리를 반대하지 않는 사람은 우리를 지지하는 사람입니다."},{"p":"41","v":41},{"p":"누구든지 여러분이 그리스도에게 속해 있다는 이유로 여러분에게 물 한 잔을 주어 마시게 하는 사람은, 진실로 여러분에게 말하는데, 결코 자기의 상을 잃지 않을 것입니다."},{"p":"42","v":42},{"p":"그러나 누구든지 나를 믿는 이 작은 이들 중 하나라도 걸려 넘어지게 하는 사람은 연자 맷돌이 목에 달린 채 바다에 던져지는 편이 더 나을 것입니다."}],[{"p":"43","v":43},{"p":"만일 당신의 손이 당신을 걸려 넘어지게 한다면, 그것을 잘라 버리십시오. 두 손을 가지고 게헨나, 곧 꺼지지 않는 불에 들어가는 것보다 불구자로 생명에 들어가는 것이 더 낫습니다."},{"p":"44","v":44},{"p":"——"},{"p":"45","v":45},{"p":"당신의 발이 당신을 걸려 넘어지게 한다면, 그것을 잘라 버리십시오. 두 발을 가지고 게헨나에 던져지는 것보다 저는 사람으로 생명에 들어가는 것이 더 낫습니다."},{"p":"46","v":46},{"p":"——"},{"p":"47","v":47},{"p":"당신의 눈이 당신을 걸려 넘어지게 한다면, 그것을 던져 버리십시오. 두 눈을 가지고 게헨나에 던져지는 것보다 한 눈만 가지고 하느님의 왕국에 들어가는 것이 더 낫습니다."},{"p":"48","v":48},{"p":"게헨나에서는 구더기도 죽지 않고 불도 꺼지지 않습니다."}],[{"p":"49","v":49},{"p":"소금을 뿌리듯 모두에게 불이 쏟아질 것입니다."},{"p":"50","v":50},{"p":"소금은 좋은 것입니다. 그러나 소금이 짠맛을 잃으면, 무엇으로 그것을 짜게 하겠습니까? 여러분 속에 소금을 두고 서로 평화롭게 지내십시오.”"}]]}