{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, apôtre de Christ Jésus par la volonté de Dieu, et Timothée [notre] frère, à la congrégation de Dieu qui est à Corinthe, ainsi qu’à tous les saints qui sont dans l’Achaïe entière :"}],[{"p":"2","v":2},{"p":"À vous faveur imméritée et paix de la part de Dieu notre Père et du Seigneur Jésus Christ."}],[{"p":"3","v":3},{"p":"Béni soit le Dieu et Père de notre Seigneur Jésus Christ, le Père des tendres miséricordes et le Dieu de toute consolation,"},{"p":"4","v":4},{"p":"qui nous console dans toute notre tribulation, pour que nous puissions consoler ceux qui sont dans toutes sortes de tribulations, grâce à la consolation dont nous sommes nous-mêmes consolés par Dieu."},{"p":"5","v":5},{"p":"Car tout comme les souffrances pour le Christ abondent en nous, ainsi la consolation que nous recevons abonde aussi grâce au Christ."},{"p":"6","v":6},{"p":"Or, que nous soyons dans la tribulation, c’est pour votre consolation et salut ; ou que nous soyons consolés, c’est pour votre consolation qui opère pour vous faire endurer les mêmes souffrances que nous subissons nous aussi."},{"p":"7","v":7},{"p":"Et ainsi notre espérance pour vous est ferme, sachant que, tout comme vous partagez les souffrances, pareillement vous partagerez aussi la consolation."}],[{"p":"8","v":8},{"p":"Car nous ne voulons pas vous laisser ignorer, frères, au sujet de la tribulation qui nous est survenue dans [le district d’]Asie, que nous avons été soumis à une pression extrême, au-delà de nos forces, si bien que nous étions très inquiets même pour nos vies."},{"p":"9","v":9},{"p":"Oui, nous sentions en nous-mêmes que nous avions reçu la sentence de mort. C’était pour que nous placions notre confiance, non pas en nous-mêmes, mais dans le Dieu qui relève les morts."},{"p":"10","v":10},{"p":"C’est d’une chose aussi grande que la mort qu’il nous a délivrés et nous délivrera ; et nous avons cette espérance en lui qu’il continuera à nous délivrer encore."},{"p":"11","v":11},{"p":"Vous aussi, vous pouvez [y] coopérer par votre supplication pour nous, afin que grâces soient rendues par beaucoup en notre faveur pour ce qui nous est donné volontiers à cause d’un grand nombre de visages [suppliants]."}],[{"p":"12","v":12},{"p":"Car ce dont nous nous glorifions, c’est ceci — notre conscience en témoigne — : que c’est avec sainteté et une sincérité qui vient de Dieu, non pas avec une sagesse charnelle, mais avec la faveur imméritée de Dieu, que nous nous sommes conduits dans le monde, mais tout particulièrement à votre égard."},{"p":"13","v":13},{"p":"Car nous ne vous écrivons vraiment pas autre chose que ce que vous connaissez bien ou que vous reconnaissez aussi, et que, je l’espère, vous continuerez à reconnaître jusqu’à la fin,"},{"p":"14","v":14},{"p":"tout comme vous avez aussi reconnu, dans une certaine mesure, que nous sommes pour vous un motif de vous glorifier, tout comme vous le serez aussi pour nous au jour de notre Seigneur Jésus."}],[{"p":"15","v":15},{"p":"C’est donc avec cette confiance que je me proposais d’abord de venir chez vous, pour que vous ayez une seconde [occasion de] joie,"},{"p":"16","v":16},{"p":"et après une halte chez vous de me rendre en Macédoine, et de revenir de Macédoine chez vous pour être accompagné un bout de chemin par vous vers la Judée."},{"p":"17","v":17},{"p":"Eh bien, quand je me proposais cela, je n’ai pas fait preuve de légèreté, n’est-ce pas ? Ou bien les choses que je projette, est-ce que je [les] projette selon la chair, pour que chez moi il y ait “ Oui, Oui ” et “ Non, Non ” ?"},{"p":"18","v":18},{"p":"Mais aussi vrai que Dieu est fidèle, la parole que nous vous avons adressée n’est pas Oui et cependant Non."},{"p":"19","v":19},{"p":"Car le Fils de Dieu, Christ Jésus, qui a été prêché par notre intermédiaire au milieu de vous — c’est-à-dire par moi et Silvain et Timothée — n’est pas devenu Oui et cependant Non, mais Oui est devenu Oui dans son cas."},{"p":"20","v":20},{"p":"Car quel que soit le nombre des promesses de Dieu, elles sont devenues Oui par son moyen. C’est donc aussi grâce à lui que l’amen est [dit] à Dieu pour la gloire par notre intermédiaire."},{"p":"21","v":21},{"p":"Mais celui qui garantit que vous et nous, nous appartenons à Christ, et celui qui nous a oints, c’est Dieu."},{"p":"22","v":22},{"p":"Il a mis aussi son sceau sur nous et nous a donné le gage de ce qui est à venir, à savoir l’esprit, dans nos cœurs."}],[{"p":"23","v":23},{"p":"Maintenant j’invoque Dieu comme témoin contre mon âme même, que c’est pour vous épargner que je ne suis pas encore venu à Corinthe."},{"p":"24","v":24},{"p":"Non que nous dominions sur votre foi, mais nous sommes des compagnons de travail pour votre joie, car c’est par [votre] foi que vous êtes debout."}]]}