{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Or moi, Paul, je vous en supplie par la douceur et la bonté du Christ, moi si humble d’apparence [quand je suis] parmi vous, alors que, quand je suis absent, je me montre hardi à votre égard."},{"p":"2","v":2},{"p":"Oui, je [vous en] prie : que je n’aie pas, lorsque je serai présent, à user de hardiesse avec cette confiance avec laquelle je compte prendre des mesures hardies contre certains qui nous estiment comme si nous marchions selon [ce que nous sommes dans la] chair."},{"p":"3","v":3},{"p":"Car, bien que nous marchions dans la chair, nous ne faisons pas la guerre selon [ce que nous sommes dans la] chair."},{"p":"4","v":4},{"p":"Car les armes de notre guerre ne sont pas charnelles, mais puissantes par Dieu pour renverser des forteresses."},{"p":"5","v":5},{"p":"Car nous renversons des raisonnements et toute chose altière qui se dresse contre la connaissance de Dieu ; et nous faisons toute pensée captive pour l’amener à obéir au Christ ;"},{"p":"6","v":6},{"p":"et nous nous tenons prêts à punir toute désobéissance, dès que votre obéissance aura été pleinement accomplie."}],[{"p":"7","v":7},{"p":"Vous regardez les choses selon leur apparence. Si quelqu’un a en lui-même la conviction d’appartenir à Christ, que de nouveau il tienne compte pour lui-même de ceci : que, tout comme il appartient au Christ, ainsi nous aussi [nous lui appartenons]."},{"p":"8","v":8},{"p":"Car, même si je me glorifiais un peu trop du pouvoir que le Seigneur nous a donné pour vous bâtir et non pour vous démolir, je ne serais pas couvert de honte,"},{"p":"9","v":9},{"p":"pour que je ne paraisse pas vouloir vous terrifier par [mes] lettres."},{"p":"10","v":10},{"p":"Car, dit-on : “ [Ses] lettres ont du poids et de la force, mais [sa] présence en personne est faible et [sa] parole méprisable. ”"},{"p":"11","v":11},{"p":"Qu’un tel homme tienne compte de ceci : que tels nous sommes dans notre parole, par des lettres, quand nous sommes absents, tels nous serons aussi en action quand nous serons présents."},{"p":"12","v":12},{"p":"Car nous n’osons pas nous ranger parmi certains ou nous comparer à certains qui se recommandent eux-mêmes. Ceux-là, bien sûr, en se mesurant eux-mêmes avec eux-mêmes et en se comparant eux-mêmes à eux-mêmes, sont sans intelligence."}],[{"p":"13","v":13},{"p":"Pour notre part, nous nous glorifierons, non pas en dehors des limites qui nous ont été assignées, mais selon la limite du territoire que Dieu nous a attribué selon la mesure, le faisant arriver aussi jusqu’à vous."},{"p":"14","v":14},{"p":"Vraiment, nous ne nous étendons pas nous-mêmes au-delà, comme si nous n’étions pas arrivés jusqu’à vous, car nous avons été les premiers à venir même jusqu’à vous en annonçant la bonne nouvelle concernant le Christ."},{"p":"15","v":15},{"p":"Non, nous ne nous glorifions pas en dehors des limites qui nous ont été assignées, dans les labeurs d’un autre, mais nous avons l’espérance que, votre foi allant en croissant, nous serons rendus grands parmi vous pour ce qui est de notre territoire. Alors nous abonderons davantage encore,"},{"p":"16","v":16},{"p":"pour annoncer la bonne nouvelle aux pays qui sont au-delà de chez vous, afin de ne pas nous glorifier dans le territoire d’un autre, où les choses sont déjà préparées."},{"p":"17","v":17},{"p":"“ Mais celui qui se glorifie, qu’il se glorifie en Jéhovah. ”"},{"p":"18","v":18},{"p":"Car ce n’est pas celui qui se recommande lui-même qui est approuvé, mais l’homme que Jéhovah recommande."}]]}