{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Je voudrais que vous supportiez de moi un peu de folie. Mais oui, vous me supportez."},{"p":"2","v":2},{"p":"Car je suis jaloux à votre sujet d’une jalousie qui vient de Dieu ; je vous ai, en effet, personnellement promis en mariage à un seul mari, pour vous présenter au Christ comme une vierge pure."},{"p":"3","v":3},{"p":"Mais j’ai peur que d’une manière ou d’une autre — comme le serpent a séduit Ève par sa ruse — votre intelligence ne se corrompe loin de la sincérité et de la pureté qui sont dues au Christ."},{"p":"4","v":4},{"p":"Et en effet, si quelqu’un vient prêcher un Jésus autre que celui que nous avons prêché, ou si vous recevez un esprit autre que celui que vous avez reçu, ou une bonne nouvelle autre que celle que vous avez acceptée — vous supportez aisément [un tel homme]."},{"p":"5","v":5},{"p":"Car j’estime que je ne me suis montré inférieur en rien à vos super-apôtres."},{"p":"6","v":6},{"p":"Mais même si je suis inexpérimenté quant à la parole, je ne le suis certainement pas quant à la connaissance ; mais à tous égards nous vous [l’]avons manifesté en toutes choses."}],[{"p":"7","v":7},{"p":"Ou bien ai-je commis un péché en m’abaissant pour que vous soyez élevés, parce que, sans qu’il [vous] en coûte rien, je vous ai annoncé volontiers la bonne nouvelle de Dieu ?"},{"p":"8","v":8},{"p":"J’ai dépouillé d’autres congrégations en acceptant [d’elles] de quoi vivre afin de vous servir ;"},{"p":"9","v":9},{"p":"et pourtant, quand j’étais présent parmi vous et que je me suis trouvé dans le besoin, je ne suis devenu un fardeau pour personne, car les frères qui sont venus de Macédoine ont amplement pourvu à ce qui me manquait. Oui, je me suis gardé de vous être à charge en quoi que ce soit et je continuerai à m’en garder."},{"p":"10","v":10},{"p":"Car c’est une vérité de Christ dans mon cas : on ne m’empêchera pas de me glorifier à ce propos dans les régions d’Achaïe."},{"p":"11","v":11},{"p":"Pourquoi ? Parce que je ne vous aime pas ? Dieu sait [que si]."}],[{"p":"12","v":12},{"p":"Or ce que je fais, je le ferai encore, pour retrancher le prétexte à ceux qui veulent un prétexte pour être trouvés nos égaux dans la fonction dont ils se glorifient."},{"p":"13","v":13},{"p":"Car de tels hommes sont de faux apôtres, des ouvriers trompeurs, qui se transforment en apôtres de Christ."},{"p":"14","v":14},{"p":"Et rien d’étonnant, car Satan lui-même se transforme toujours en ange de lumière."},{"p":"15","v":15},{"p":"Ce n’est donc pas extraordinaire si ses ministres aussi se transforment toujours en ministres de justice. Mais leur fin sera selon leurs œuvres."}],[{"p":"16","v":16},{"p":"Je le dis de nouveau : que personne ne pense que je suis déraisonnable. Cependant, si [vous le pensez] vraiment, acceptez-moi même si [j’apparais] comme [un homme] déraisonnable, pour que je puisse moi aussi me glorifier un peu."},{"p":"17","v":17},{"p":"Ce que je dis, je le dis, non d’après l’exemple du Seigneur, mais comme en état de folie, dans cette assurance [qu’a l’homme qui] se glorifie."},{"p":"18","v":18},{"p":"Puisque beaucoup se glorifient selon la chair, je me glorifierai moi aussi."},{"p":"19","v":19},{"p":"Car vous supportez volontiers les gens déraisonnables, vous qui êtes raisonnables."},{"p":"20","v":20},{"p":"Oui, vous supportez quiconque vous réduit en esclavage, quiconque dévore [tout ce que vous avez], quiconque prend [tout ce que vous avez], quiconque s’élève au-dessus de [vous], quiconque vous frappe au visage."}],[{"p":"21","v":21},{"p":"Je le dis à [notre] déshonneur, comme si notre position avait été faible.\nMais si quelqu’un d’autre montre de la hardiesse en quelque chose — je tiens des propos déraisonnables — moi aussi je montre de la hardiesse en cela."},{"p":"22","v":22},{"p":"Sont-ils Hébreux ? Moi aussi. Sont-ils Israélites ? Moi aussi. Sont-ils la semence d’Abraham ? Moi aussi."},{"p":"23","v":23},{"p":"Sont-ils ministres de Christ ? — je réponds comme un fou — je le suis de façon plus remarquable : dans les labeurs bien plus, dans les prisons bien plus, sous les coups à l’excès, voyant souvent la mort de près."},{"p":"24","v":24},{"p":"Cinq fois j’ai reçu des Juifs quarante coups moins un,"},{"p":"25","v":25},{"p":"trois fois j’ai été battu de verges, une fois j’ai été lapidé, trois fois j’ai fait naufrage, j’ai passé une nuit et un jour dans l’abîme ;"},{"p":"26","v":26},{"p":"voyages souvent, dangers des fleuves, dangers des brigands, dangers venant [des gens de ma propre] race, dangers des nations, dangers dans la ville, dangers dans le désert, dangers en mer, dangers parmi les faux frères,"},{"p":"27","v":27},{"p":"labeur et peine, nuits sans sommeil souvent, faim et soif, abstinence de nourriture bien des fois, froid et nudité."}],[{"p":"28","v":28},{"p":"Outre ces choses extérieures, il y a ce qui m’assaille de jour en jour, l’inquiétude pour toutes les congrégations."},{"p":"29","v":29},{"p":"Qui est faible sans que je sois faible ? Qui trébuche sans que je m’enflamme ?"}],[{"p":"30","v":30},{"p":"S’il faut se glorifier, je me glorifierai des choses ayant trait à ma faiblesse."},{"p":"31","v":31},{"p":"Le Dieu et Père du Seigneur Jésus — oui Celui qu’on doit louer pour toujours — sait que je ne mens pas."},{"p":"32","v":32},{"p":"À Damas, le gouverneur d’Arétas le roi gardait la ville des Damascéniens pour se saisir de moi,"},{"p":"33","v":33},{"p":"mais par une fenêtre de la muraille, on m’a fait descendre dans un panier d’osier et j’ai échappé à ses mains."}]]}