{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Il faut que je me glorifie. Cela est sans profit ; mais j’en viendrai à des visions surnaturelles et à des révélations du Seigneur."},{"p":"2","v":2},{"p":"Je connais un homme en union avec Christ qui, il y a quatorze ans — était-ce dans le corps, je ne sais ; ou hors du corps, je ne sais ; Dieu le sait — a été emporté comme tel jusqu’au troisième ciel."},{"p":"3","v":3},{"p":"Oui, je connais un tel homme — était-ce dans le corps ou en dehors du corps, je ne sais, Dieu le sait —"},{"p":"4","v":4},{"p":"qu’il a été emporté dans le paradis et a entendu des paroles inexprimables qu’il n’est pas permis à un homme de dire."},{"p":"5","v":5},{"p":"D’un tel homme je me glorifierai, mais de moi-même je ne me glorifierai pas, sauf pour ce qui est de [mes] faiblesses."},{"p":"6","v":6},{"p":"Car si jamais je veux me glorifier, je ne serai pas déraisonnable, car je dirai la vérité. Mais je m’abstiens, de peur que quelqu’un ne porte à mon actif plus que ce qu’il voit que je suis, ou que ce qu’il entend de moi,"},{"p":"7","v":7},{"p":"simplement à cause de la surabondance des révélations.\nAussi, pour que je ne m’élève pas outre mesure, il m’a été donné une épine dans la chair, un ange de Satan, pour me frapper sans cesse, pour que je ne m’élève pas outre mesure."},{"p":"8","v":8},{"p":"À ce sujet, par trois fois j’ai supplié le Seigneur pour que cela s’écarte de moi ;"},{"p":"9","v":9},{"p":"et pourtant il m’a vraiment dit : “ Ma faveur imméritée te suffit ; car [ma] puissance est en train d’être rendue parfaite dans la faiblesse. ” Très volontiers donc je me glorifierai plutôt pour ce qui est de [mes] faiblesses, pour que la puissance du Christ reste au-dessus de moi comme une tente."},{"p":"10","v":10},{"p":"Aussi je prends plaisir dans les faiblesses, dans les insultes, dans les détresses, dans les persécutions et les difficultés, pour Christ. Car lorsque je suis faible, c’est alors que je suis puissant."}],[{"p":"11","v":11},{"p":"Je suis devenu déraisonnable. Vous m’y avez obligé, car j’aurais dû être recommandé par vous. Car je ne me suis montré inférieur en rien à [vos] super-apôtres, même si je ne suis rien."},{"p":"12","v":12},{"p":"Oui, les signes d’un apôtre ont été produits parmi vous par toute endurance, et par des signes et des présages et des œuvres de puissance."},{"p":"13","v":13},{"p":"Car en quoi êtes-vous devenus inférieurs aux autres congrégations, sinon que moi je ne suis pas devenu un fardeau pour vous ? Veuillez me pardonner cette injustice."}],[{"p":"14","v":14},{"p":"Voyez ! C’est la troisième fois que je suis prêt à venir chez vous, et pourtant je ne deviendrai pas un fardeau. Car je cherche, non pas vos biens, mais vous-mêmes ; en effet, ce ne sont pas les enfants qui doivent amasser pour [leurs] parents, mais les parents pour [leurs] enfants."},{"p":"15","v":15},{"p":"Quant à moi, très volontiers je dépenserai [tout ce que j’ai] et je serai entièrement dépensé pour vos âmes. Si je vous aime d’autant plus abondamment, faut-il que je sois aimé d’autant moins ?"},{"p":"16","v":16},{"p":"Mais quoi qu’il en soit, je n’ai pas été une charge pour vous. Toutefois, dites-vous, j’ai été “ malin ” et je vous ai pris “ par ruse ”."},{"p":"17","v":17},{"p":"Quant à l’un quelconque de ceux que j’ai envoyés chez vous, je ne vous ai pas exploités par son intermédiaire, n’est-ce pas ?"},{"p":"18","v":18},{"p":"J’ai insisté auprès de Tite et j’ai envoyé le frère avec lui. Tite ne vous a pas exploités, n’est-ce pas ? Nous avons marché dans le même esprit, n’est-ce pas ? Sur les mêmes traces, n’est-ce pas ?"}],[{"p":"19","v":19},{"p":"Pensez-vous pendant tout ce temps que nous présentons notre défense devant vous ? C’est devant Dieu que nous parlons au sujet de Christ. Mais, bien-aimés, toutes choses sont pour vous bâtir."},{"p":"20","v":20},{"p":"J’ai peur, en effet, que d’une manière ou d’une autre, lorsque j’arriverai, je ne vous trouve pas tels que je voudrais et que je ne vous apparaisse pas tel que vous voudriez, mais plutôt qu’il n’y ait d’une manière ou d’une autre de la querelle, de la jalousie, des mouvements de colère, des disputes, des médisances, des chuchotements, de l’orgueil, des désordres."},{"p":"21","v":21},{"p":"Il se pourrait que, lorsque je viendrai de nouveau, mon Dieu m’humilie parmi vous et que je sois en deuil au sujet de beaucoup de ceux qui ont péché antérieurement, mais qui ne se sont pas repentis de leur impureté et fornication et dérèglement qu’ils ont pratiqués."}]]}