{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"C’est la troisième fois que je viens chez vous. “ Sur le dire de deux témoins ou de trois toute affaire doit être établie. ”"},{"p":"2","v":2},{"p":"Je [l’]ai dit précédemment et, comme si j’étais présent pour la deuxième fois et pourtant absent maintenant, je [le] dis d’avance à ceux qui ont péché auparavant et à tous les autres, que si jamais je viens de nouveau, je n’épargnerai [personne],"},{"p":"3","v":3},{"p":"puisque vous cherchez une preuve que Christ parle en moi, [Christ] qui n’est pas faible à votre égard, mais qui est puissant parmi vous."},{"p":"4","v":4},{"p":"Oui, c’est vrai, il a été attaché sur un poteau en raison de la faiblesse, mais il est vivant en raison de la puissance de Dieu. Il est également vrai que nous sommes faibles avec lui, mais nous vivrons avec lui en raison de la puissance de Dieu à votre égard."}],[{"p":"5","v":5},{"p":"Mettez-vous sans cesse à l’épreuve [pour voir] si vous êtes dans la foi, éprouvez sans cesse ce que vous êtes vous-mêmes. Ou bien ne reconnaissez-vous pas que Jésus Christ est en union avec vous ? À moins que vous ne soyez désapprouvés."},{"p":"6","v":6},{"p":"J’espère sincèrement que vous pourrez savoir que nous ne sommes pas désapprouvés."}],[{"p":"7","v":7},{"p":"Or nous prions Dieu que vous ne fassiez rien de mal, non pas pour que nous, nous paraissions approuvés, mais pour que vous, vous fassiez ce qui est excellent, même si nous, nous devons paraître désapprouvés."},{"p":"8","v":8},{"p":"Car nous ne pouvons rien faire contre la vérité, mais seulement pour la vérité."},{"p":"9","v":9},{"p":"Oui, nous nous réjouissons quand nous sommes faibles, mais que vous êtes puissants ; et nous prions pour ceci : votre redressement."},{"p":"10","v":10},{"p":"Voilà pourquoi j’écris ces choses pendant que je suis absent, pour que, lorsque je serai présent, je n’aie pas à user de sévérité selon le pouvoir que le Seigneur m’a donné pour bâtir et non pour démolir."}],[{"p":"11","v":11},{"p":"Enfin, frères, continuez à vous réjouir, à vous laisser redresser, à vous laisser consoler, à avoir même pensée, à vivre en paix ; et le Dieu d’amour et de paix sera avec vous."},{"p":"12","v":12},{"p":"Saluez-vous les uns les autres par un saint baiser."},{"p":"13","v":13},{"p":"Tous les saints vous envoient leurs salutations."}],[{"p":"14","v":14},{"p":"Que la faveur imméritée du Seigneur Jésus Christ et l’amour de Dieu et la participation à l’esprit saint soient avec vous tous."}]]}