{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Car voici ce que j’ai décidé pour moi : de ne pas venir de nouveau chez vous dans la tristesse."},{"p":"2","v":2},{"p":"Car si je vous attriste, qui reste-t-il alors pour me donner de la joie, si ce n’est celui qui est attristé par moi ?"},{"p":"3","v":3},{"p":"Et ainsi j’ai écrit précisément cela pour que, quand je viendrai, je ne m’attriste pas à cause de ceux au sujet de qui je devrais me réjouir ; parce que j’ai en vous tous cette confiance que la joie que j’ai est celle de vous tous."},{"p":"4","v":4},{"p":"Car c’est dans beaucoup de tribulations et d’angoisse de cœur que je vous ai écrit, avec bien des larmes, non pour que vous soyez attristés, mais pour que vous connaissiez l’amour que j’ai tout particulièrement pour vous."}],[{"p":"5","v":5},{"p":"Or si quelqu’un a causé de la tristesse, il a attristé, non pas moi, mais vous tous dans une certaine mesure — pour ne pas me montrer trop dur dans ce que je dis."},{"p":"6","v":6},{"p":"Cette réprimande infligée par la majorité suffit pour un tel homme,"},{"p":"7","v":7},{"p":"de sorte que maintenant, au contraire, vous devriez [lui] pardonner volontiers et [le] consoler, de peur que d’une manière ou d’une autre un tel homme ne soit englouti par sa tristesse excessive."},{"p":"8","v":8},{"p":"Je vous exhorte donc à confirmer votre amour pour lui."},{"p":"9","v":9},{"p":"Car c’est aussi pour cela que je vous écris, pour m’assurer de la preuve en ce qui vous concerne, [pour voir] si vous êtes obéissants en toutes choses."},{"p":"10","v":10},{"p":"Ce que vous voulez bien pardonner à quelqu’un, moi aussi je [le pardonne]. Oui, pour ma part, ce que j’ai bien voulu pardonner, si j’ai bien voulu pardonner quelque chose, c’est à cause de vous en présence de Christ ;"},{"p":"11","v":11},{"p":"pour que nous ne soyons pas dupes de Satan, car nous n’ignorons pas ses intentions."}],[{"p":"12","v":12},{"p":"Or, quand je suis arrivé à Troas pour annoncer la bonne nouvelle concernant le Christ, et qu’une porte m’a été ouverte dans [le] Seigneur,"},{"p":"13","v":13},{"p":"je n’ai pas connu de soulagement dans mon esprit, parce que je ne trouvais pas Tite mon frère, mais je leur ai fait mes adieux et je suis parti pour la Macédoine."}],[{"p":"14","v":14},{"p":"Mais grâces [soient rendues] à Dieu qui toujours nous conduit dans un cortège triomphal en compagnie du Christ et qui, par notre intermédiaire, rend perceptible en tout lieu l’odeur de sa connaissance."},{"p":"15","v":15},{"p":"Car pour Dieu nous sommes une agréable odeur de Christ parmi ceux qui sont en train d’être sauvés et parmi ceux qui périssent ;"},{"p":"16","v":16},{"p":"pour ceux-ci, une odeur venant de la mort pour la mort, pour ceux-là, une odeur venant de la vie pour la vie. Et qui est qualifié pour ces choses ?"},{"p":"17","v":17},{"p":"[Nous le sommes ;] car nous ne sommes pas des colporteurs de la parole de Dieu, comme le sont beaucoup d’hommes ; mais c’est avec sincérité, oui comme envoyés de Dieu, sous le regard de Dieu, en compagnie de Christ, que nous parlons."}]]}