{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Recommençons-nous à nous recommander nous-mêmes ? Ou bien se pourrait-il que, comme certains hommes, nous ayons besoin de lettres de recommandation pour vous ou de vous ?"},{"p":"2","v":2},{"p":"C’est vous-mêmes qui êtes notre lettre, inscrite sur nos cœurs, connue et lue par tous les humains."},{"p":"3","v":3},{"p":"Car il est manifeste que vous êtes une lettre de Christ écrite par nous comme ministres, inscrite non avec de l’encre, mais avec [l’]esprit d’un Dieu vivant, non sur des tablettes de pierre, mais sur des tablettes de chair, sur des cœurs."}],[{"p":"4","v":4},{"p":"Or c’est grâce au Christ que nous avons une telle confiance envers Dieu."},{"p":"5","v":5},{"p":"Ce n’est pas que de nous-mêmes nous soyons qualifiés pour estimer quelque chose comme venant de nous, mais notre capacité vient de Dieu"},{"p":"6","v":6},{"p":"qui nous a vraiment qualifiés pour être ministres d’une nouvelle alliance, non d’un code écrit, mais de [l’]esprit, car le code écrit condamne à mort, mais l’esprit rend à la vie."}],[{"p":"7","v":7},{"p":"De plus, si le code qui dispense la mort et qui a été gravé en lettres sur des pierres a paru avec gloire, si bien que les fils d’Israël ne pouvaient fixer les regards sur le visage de Moïse à cause de la gloire de son visage, [gloire] qui devait être abolie,"},{"p":"8","v":8},{"p":"pourquoi la dispensation de l’esprit ne serait-elle pas bien plus avec gloire ?"},{"p":"9","v":9},{"p":"Car si le code qui dispense la condamnation fut glorieux, bien plus la dispensation de la justice abonde-t-elle en gloire."},{"p":"10","v":10},{"p":"Oui, même ce qui a été rendu glorieux dans le passé a été dépouillé de la gloire sous ce rapport, à cause de la gloire qui lui est supérieure."},{"p":"11","v":11},{"p":"Car si ce qui devait être aboli a été introduit avec gloire, bien plus ce qui demeure serait-il avec gloire."}],[{"p":"12","v":12},{"p":"Par conséquent, comme nous avons une telle espérance, nous usons d’une grande franchise,"},{"p":"13","v":13},{"p":"et nous ne faisons pas comme lorsque Moïse mettait un voile sur son visage, pour que les fils d’Israël ne fixent pas les regards sur la fin de ce qui devait être aboli."},{"p":"14","v":14},{"p":"Mais leurs facultés mentales se sont émoussées. Car jusqu’à ce jour ce même voile demeure, à la lecture de l’ancienne alliance, sans être levé, parce qu’il est aboli par le moyen de Christ."},{"p":"15","v":15},{"p":"Oui, jusqu’à ce jour, chaque fois qu’on lit Moïse, un voile se trouve sur leur cœur."},{"p":"16","v":16},{"p":"Mais quand on se tourne vers Jéhovah, le voile est enlevé."},{"p":"17","v":17},{"p":"Or Jéhovah est l’Esprit ; et là où est l’esprit de Jéhovah, là est la liberté."},{"p":"18","v":18},{"p":"Et nous tous — alors que, le visage dévoilé, nous reflétons comme des miroirs la gloire de Jéhovah —, nous sommes transformés en la même image, de gloire en gloire, exactement comme cela est accompli par Jéhovah [l’]Esprit."}]]}