{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Voilà pourquoi, puisque nous avons ce ministère selon la miséricorde qui nous a été faite, nous ne renonçons pas ;"},{"p":"2","v":2},{"p":"mais nous avons répudié les choses cachées dont on a honte, ne marchant pas avec ruse, ne falsifiant pas non plus la parole de Dieu, mais, en manifestant la vérité, nous recommandant à toute conscience humaine en présence de Dieu."},{"p":"3","v":3},{"p":"Si donc la bonne nouvelle que nous annonçons est vraiment voilée, elle est voilée chez ceux qui périssent,"},{"p":"4","v":4},{"p":"chez qui le dieu de ce système de choses a aveuglé l’intelligence des incrédules, pour que la lumière de la glorieuse bonne nouvelle concernant le Christ, qui est l’image de Dieu, ne puisse percer."},{"p":"5","v":5},{"p":"Car nous ne nous prêchons pas nous-mêmes, mais Christ Jésus comme Seigneur, et nous-mêmes comme vos esclaves à cause de Jésus."},{"p":"6","v":6},{"p":"Car Dieu est celui qui a dit : “ Que des ténèbres brille la lumière ”, et il a éclairé nos cœurs pour [les] illuminer avec la glorieuse connaissance de Dieu par la face de Christ."}],[{"p":"7","v":7},{"p":"Cependant, nous avons ce trésor dans des vases de terre, pour que cette puissance qui passe la normale soit celle de Dieu et non pas celle qui vient de nous."},{"p":"8","v":8},{"p":"Nous sommes pressés de toute manière, mais non à l’étroit, sans pouvoir bouger ; nous sommes perplexes, mais non absolument sans issue ;"},{"p":"9","v":9},{"p":"nous sommes persécutés, mais non abandonnés ; nous sommes jetés à terre, mais non détruits."},{"p":"10","v":10},{"p":"Toujours nous endurons partout dans notre corps le traitement mortel qu’on a infligé à Jésus, pour que la vie de Jésus soit aussi manifestée dans notre corps."},{"p":"11","v":11},{"p":"Car nous qui vivons, nous sommes continuellement confrontés à la mort à cause de Jésus, pour que la vie de Jésus soit aussi manifestée dans notre chair mortelle."},{"p":"12","v":12},{"p":"Aussi la mort est à l’œuvre en nous, mais la vie en vous."}],[{"p":"13","v":13},{"p":"Or, parce que nous avons ce même esprit de foi que celui dont il est écrit : “ J’ai exercé la foi, c’est pourquoi j’ai parlé ”, nous aussi, nous exerçons la foi, et c’est pourquoi nous parlons,"},{"p":"14","v":14},{"p":"sachant que celui qui a relevé Jésus nous relèvera aussi avec Jésus et nous présentera avec vous."},{"p":"15","v":15},{"p":"Car toutes choses sont à cause de vous, afin que la faveur imméritée qui s’est multipliée abonde à cause de l’action de grâces d’un plus grand nombre, à la gloire de Dieu."}],[{"p":"16","v":16},{"p":"C’est pourquoi nous ne renonçons pas ; au contraire, même si l’homme que nous sommes extérieurement dépérit, à coup sûr l’homme que nous sommes intérieurement se renouvelle de jour en jour."},{"p":"17","v":17},{"p":"Car bien que la tribulation soit momentanée et légère, elle produit pour nous une gloire dont le poids est de plus en plus extraordinaire et qui est éternelle ;"},{"p":"18","v":18},{"p":"tandis que nous fixons nos yeux, non pas sur les choses qui se voient, mais sur celles qui ne se voient pas. Car les choses qui se voient sont temporaires, mais celles qui ne se voient pas sont éternelles."}]]}