{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Car nous savons que si notre maison terrestre, cette tente, vient à se dissoudre, nous devons avoir une construction qui vient de Dieu, une maison non faite par des mains, éternelle dans les cieux."},{"p":"2","v":2},{"p":"Car dans cette maison d’habitation, oui nous gémissons, désirant ardemment revêtir celle qui nous est destinée et qui vient du ciel,"},{"p":"3","v":3},{"p":"de sorte que, l’ayant vraiment revêtue, nous ne serons pas trouvés nus."},{"p":"4","v":4},{"p":"Oui, nous qui sommes dans cette tente, nous gémissons, accablés ; parce que nous voulons, non pas nous en dévêtir, mais revêtir l’autre, pour que ce qui est mortel soit englouti par la vie."},{"p":"5","v":5},{"p":"Or celui qui nous a produits pour cela même, c’est Dieu, qui nous a donné le gage de ce qui est à venir, à savoir l’esprit."}],[{"p":"6","v":6},{"p":"Nous avons donc toujours bon courage et nous savons que tant que nous demeurons dans le corps, nous sommes loin du Seigneur,"},{"p":"7","v":7},{"p":"car nous marchons par la foi, non par la vue."},{"p":"8","v":8},{"p":"Mais nous avons bon courage et nous aimons mieux nous trouver loin du corps pour aller demeurer auprès du Seigneur."},{"p":"9","v":9},{"p":"C’est pourquoi, que nous demeurions auprès de lui ou que nous soyons loin de lui, nous nous efforçons aussi de lui être agréables."},{"p":"10","v":10},{"p":"Car il faut que nous soyons tous manifestés devant le tribunal du Christ, pour que chacun reçoive ce qui lui revient pour les choses faites au moyen du corps, selon celles qu’il a pratiquées, que ce soit bon ou vil."}],[{"p":"11","v":11},{"p":"Connaissant donc la crainte du Seigneur, nous continuons à persuader les hommes, mais nous avons été manifestés à Dieu. Cependant, j’espère que nous avons aussi été manifestés à vos consciences."},{"p":"12","v":12},{"p":"Nous ne nous recommandons pas de nouveau auprès de vous, mais nous vous donnons une occasion de vous glorifier à notre sujet, pour que vous ayez [de quoi répondre] à ceux qui se glorifient de l’apparence, mais non du cœur."},{"p":"13","v":13},{"p":"Car si nous avions perdu la raison, c’était pour Dieu ; si nous sommes sains d’esprit, c’est pour vous."},{"p":"14","v":14},{"p":"Car l’amour que le Christ a nous oblige, parce que nous avons jugé ceci : qu’un seul homme est mort pour tous ; ainsi donc, tous étaient morts ;"},{"p":"15","v":15},{"p":"et il est mort pour tous afin que ceux qui vivent ne vivent plus pour eux-mêmes, mais pour celui qui est mort pour eux et a été relevé."}],[{"p":"16","v":16},{"p":"Aussi, désormais, nous ne connaissons personne selon la chair. Même si nous avons connu Christ selon la chair, maintenant, bien sûr, nous ne le connaissons plus ainsi."},{"p":"17","v":17},{"p":"Aussi, si quelqu’un est en union avec Christ, il est une nouvelle création ; les choses anciennes sont passées, voyez : des choses nouvelles sont venues à l’existence."},{"p":"18","v":18},{"p":"Mais toutes choses viennent de Dieu, qui nous a réconciliés avec lui grâce à Christ et nous a donné le ministère de la réconciliation,"},{"p":"19","v":19},{"p":"à savoir que Dieu, par le moyen de Christ, réconciliait un monde avec lui-même, ne leur tenant pas compte de leurs fautes, et il nous a remis la parole de la réconciliation."}],[{"p":"20","v":20},{"p":"Nous sommes donc des ambassadeurs à la place de Christ, comme si Dieu suppliait par notre intermédiaire. À la place de Christ, nous [vous en] prions : “ Réconciliez-vous avec Dieu. ”"},{"p":"21","v":21},{"p":"Celui qui n’a pas connu le péché, il l’a fait péché pour nous, afin que nous devenions justice de Dieu par son moyen."}]]}