{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Travaillant ensemble avec lui, nous vous supplions aussi de ne pas accepter la faveur imméritée de Dieu pour en manquer le but."},{"p":"2","v":2},{"p":"Car il dit : “ En un temps agréé je t’ai entendu, et en un jour de salut je t’ai secouru. ” Voyez ! C’est maintenant le temps particulièrement agréé. Voyez ! C’est maintenant le jour du salut."}],[{"p":"3","v":3},{"p":"Nous ne donnons en quoi que ce soit aucune occasion de trébucher, pour que notre ministère ne soit pas critiqué ;"},{"p":"4","v":4},{"p":"mais à tous égards nous nous recommandons comme ministres de Dieu, par de l’endurance en bien des choses, par les tribulations, par les détresses, par les difficultés,"},{"p":"5","v":5},{"p":"par les coups reçus, par les prisons, par les désordres, par les labeurs, par les nuits sans sommeil, par les moments sans nourriture,"},{"p":"6","v":6},{"p":"par la pureté, par la connaissance, par la patience, par la bonté, par de l’esprit saint, par un amour sans hypocrisie,"},{"p":"7","v":7},{"p":"par la parole véridique, par la puissance de Dieu ; grâce aux armes de la justice, celles de la main droite et celles de la main gauche,"},{"p":"8","v":8},{"p":"grâce à la gloire et au déshonneur, grâce à la mauvaise et à la bonne réputation ; comme des trompeurs et pourtant véridiques,"},{"p":"9","v":9},{"p":"comme inconnus et pourtant reconnus, comme mourants et pourtant, voyez, nous vivons, comme étant disciplinés et pourtant non livrés à la mort,"},{"p":"10","v":10},{"p":"comme affligés mais nous réjouissant toujours, comme pauvres mais faisant bien des riches, comme n’ayant rien et pourtant possédant toutes choses."}],[{"p":"11","v":11},{"p":"Notre bouche s’est ouverte pour vous, Corinthiens, notre cœur s’est élargi."},{"p":"12","v":12},{"p":"Vous n’êtes pas à l’étroit au-dedans de nous, mais vous êtes à l’étroit dans vos propres tendres affections."},{"p":"13","v":13},{"p":"En échange donc et pour salaire — je parle comme à des enfants —, vous aussi, élargissez-vous."}],[{"p":"14","v":14},{"p":"Ne formez pas d’attelage disparate avec des non-croyants. Car quels rapports ont la justice et l’illégalité ? Ou quelle participation la lumière a-t-elle avec les ténèbres ?"},{"p":"15","v":15},{"p":"En outre, quelle harmonie y a-t-il entre Christ et Bélial ? Ou quelle part un fidèle a-t-il avec un non-croyant ?"},{"p":"16","v":16},{"p":"Et quel accord le temple de Dieu a-t-il avec les idoles ? Car nous sommes un temple d’un Dieu vivant ; comme Dieu a dit : “ Je résiderai parmi eux et je marcherai parmi [eux], et je serai leur Dieu, et ils seront mon peuple. ”"},{"p":"17","v":17},{"p":"“ C’est pourquoi sortez du milieu d’eux, et séparez-vous, dit Jéhovah, et cessez de toucher la chose impure ” ; “ et je vous accueillerai. ”"},{"p":"18","v":18},{"p":"“ Et je serai pour vous un père, et vous serez pour moi des fils et des filles, dit Jéhovah le Tout-Puissant. ”"}]]}