{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Or nous vous faisons savoir, frères, au sujet de la faveur imméritée de Dieu qui a été accordée aux congrégations de Macédoine,"},{"p":"2","v":2},{"p":"que durant une grande épreuve, au milieu des afflictions, l’abondance de leur joie et leur profonde pauvreté ont fait abonder la richesse de leur générosité."},{"p":"3","v":3},{"p":"Car cela a eu lieu selon leurs possibilités réelles, oui je l’atteste, au-delà de leurs possibilités réelles,"},{"p":"4","v":4},{"p":"tandis que d’eux-mêmes ils nous demandaient avec beaucoup d’insistance le [privilège de] donner de bon cœur et de participer à ce ministère pour les saints."},{"p":"5","v":5},{"p":"Et non seulement comme nous l’avions espéré, mais ils se sont d’abord donnés eux-mêmes au Seigneur et à nous, par la volonté de Dieu."},{"p":"6","v":6},{"p":"Cela nous a conduits à encourager Tite, pour que, de même que c’était lui qui en avait pris l’initiative chez vous, de même aussi il termine chez vous cette même œuvre accomplie de bon cœur."},{"p":"7","v":7},{"p":"Toutefois, de même que vous abondez en tout, en foi, en parole, en connaissance, en tout empressement et dans cet amour que nous vous [avons manifesté], puissiez-vous également abonder dans cette œuvre accomplie de bon cœur!"}],[{"p":"8","v":8},{"p":"Ce n’est pas comme pour vous donner un ordre, mais c’est à cause de l’empressement des autres et pour éprouver la sincérité de votre amour que je parle."},{"p":"9","v":9},{"p":"Car vous connaissez la faveur imméritée de notre Seigneur Jésus Christ : bien qu’étant riche, il est devenu pauvre pour vous, pour que vous deveniez riches par sa pauvreté."}],[{"p":"10","v":10},{"p":"Et en cela je donne un avis : cette affaire, en effet, est dans votre intérêt, puisque, voilà un an déjà, vous avez pris l’initiative non seulement du faire, mais aussi du vouloir [faire] ;"},{"p":"11","v":11},{"p":"maintenant donc, achevez aussi le faire, afin que, de même qu’il y a eu [chez vous] promptitude à vouloir faire, de même aussi il y ait [chez vous souci] de l’achever [en prenant] sur ce que vous avez."},{"p":"12","v":12},{"p":"Car si la bonne volonté y est tout d’abord, elle est surtout agréée selon ce que quelqu’un a, non selon ce que quelqu’un n’a pas."},{"p":"13","v":13},{"p":"Car je ne veux pas que ce soit facile pour d’autres, mais pénible pour vous ;"},{"p":"14","v":14},{"p":"mais que par une égalisation votre superflu compense en ce moment ce qui leur manque, afin que leur superflu vienne aussi compenser ce qui vous manque, pour qu’il y ait égalisation."},{"p":"15","v":15},{"p":"Comme c’est écrit : “ Celui qui avait beaucoup n’avait pas trop, et celui qui avait peu n’avait pas trop peu. ”"}],[{"p":"16","v":16},{"p":"Or grâces [soient rendues] à Dieu d’avoir mis au cœur de Tite le même empressement pour vous,"},{"p":"17","v":17},{"p":"parce que, vraiment, il s’est montré sensible à l’encouragement, mais, étant très empressé, c’est de lui-même qu’il sort vers vous."},{"p":"18","v":18},{"p":"Mais nous envoyons avec lui le frère dont la louange au sujet de la bonne nouvelle s’est répandue à travers toutes les congrégations."},{"p":"19","v":19},{"p":"Non seulement cela, mais il a encore été désigné par les congrégations pour être notre compagnon de voyage pour ce qui est de ce don fait de bon cœur et dont nous devons nous occuper pour la gloire du Seigneur et comme preuve de notre bonne volonté."},{"p":"20","v":20},{"p":"Nous évitons ainsi que quelqu’un nous critique au sujet de cette contribution importante dont nous devons nous occuper."},{"p":"21","v":21},{"p":"Car ‘ nous nous préoccupons de ce qui est droit, non seulement aux yeux de Jéhovah, mais aussi aux yeux des hommes ’."}],[{"p":"22","v":22},{"p":"De plus, nous envoyons avec eux notre frère dont nous avons souvent éprouvé l’empressement en beaucoup de circonstances, mais qui maintenant est beaucoup plus empressé à cause de sa grande confiance en vous."},{"p":"23","v":23},{"p":"Si cependant on pose une question au sujet de Tite, il est mon associé et mon compagnon de travail pour vos intérêts ; ou si c’est au sujet de nos frères, ils sont apôtres de congrégations et une gloire de Christ."},{"p":"24","v":24},{"p":"Montrez-leur donc la preuve de votre amour et de ce dont nous nous sommes glorifiés à votre sujet, devant la face des congrégations."}]]}