{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Or, en ce qui concerne ce ministère pour les saints, il est superflu pour moi de vous écrire,"},{"p":"2","v":2},{"p":"car je connais votre bonne volonté dont je me glorifie à votre sujet auprès des Macédoniens : que l’Achaïe se tient prête depuis un an, et votre zèle a stimulé la plupart d’entre eux."},{"p":"3","v":3},{"p":"Cependant j’envoie les frères, pour que, sur ce point-là, ce ne soit pas en vain que nous nous sommes glorifiés à votre sujet, mais pour que vous soyez réellement prêts, comme je le disais."},{"p":"4","v":4},{"p":"Autrement, s’il arrivait que des Macédoniens viennent avec moi et ne vous trouvent pas prêts, nous — pour ne pas dire vous — serions couverts de honte dans cette assurance que nous avons."},{"p":"5","v":5},{"p":"J’ai donc estimé nécessaire d’encourager les frères à venir chez vous à l’avance et à préparer à l’avance votre don généreux déjà promis, pour qu’ainsi cela soit prêt comme un don généreux et non comme quelque chose d’extorqué."}],[{"p":"6","v":6},{"p":"Mais quant à cela, celui qui sème chichement moissonnera aussi chichement ; et celui qui sème largement moissonnera aussi largement."},{"p":"7","v":7},{"p":"Que chacun fasse comme il l’a résolu dans son cœur, non pas à regret ou par contrainte, car Dieu aime celui qui donne avec joie."}],[{"p":"8","v":8},{"p":"Dieu d’ailleurs peut faire abonder à votre égard toute sa faveur imméritée, pour que — alors que vous avez toujours et en tout de quoi vous suffire pleinement — vous en ayez bien assez pour toute œuvre bonne."},{"p":"9","v":9},{"p":"(Comme c’est écrit : “ Il a distribué sans compter, il a donné aux pauvres, sa justice dure pour toujours. ”"},{"p":"10","v":10},{"p":"Or celui qui fournit amplement de la semence au semeur et du pain à manger fournira et multipliera la semence pour que vous semiez, et il fera croître les produits de votre justice.)"},{"p":"11","v":11},{"p":"En tout vous êtes enrichis pour toutes sortes de générosités, qui produisent par notre intermédiaire le remerciement à Dieu ;"},{"p":"12","v":12},{"p":"parce que le ministère de ce service public, ce n’est pas seulement de pourvoir amplement aux besoins des saints, mais aussi d’abonder par beaucoup de remerciements envers Dieu."},{"p":"13","v":13},{"p":"À cause de la preuve que ce ministère donne, ils glorifient Dieu parce que vous êtes soumis à la bonne nouvelle concernant le Christ, comme vous le déclarez publiquement, et parce que vous êtes généreux dans votre contribution pour eux et pour tous ;"},{"p":"14","v":14},{"p":"et avec supplication pour vous ils ont un ardent désir de vous à cause de l’extraordinaire faveur imméritée de Dieu sur vous."}],[{"p":"15","v":15},{"p":"Grâces [soient rendues] à Dieu pour son indescriptible don gratuit."}]]}