{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Palavras de Neemias, filho de Hacalias: No mês de quisleu, no vigésimo ano, eu estava na fortaleza de Susã."},{"p":"2","v":2},{"p":"Então chegou Hanani, um dos meus irmãos, com outros homens de Judá, e eu lhes perguntei a respeito do restante dos judeus que havia sobrevivido ao cativeiro e também a respeito de Jerusalém."},{"p":"3","v":3},{"p":"Eles responderam: “Os que restaram e estão lá na província, que sobreviveram ao cativeiro, estão enfrentando grandes dificuldades e humilhação. As muralhas de Jerusalém estão em ruínas, e seus portões foram queimados com fogo.”"}],[{"p":"4","v":4},{"p":"Assim que ouvi essas palavras, eu me sentei, comecei a chorar e fiquei de luto por muitos dias. E jejuei e orei perante o Deus dos céus."},{"p":"5","v":5},{"p":"Eu disse: “Ó Jeová, Deus dos céus, o Deus grande e que inspira temor, que guarda seu pacto e demonstra amor leal aos que o amam e aos que guardam os seus mandamentos,"},{"p":"6","v":6},{"p":"por favor, que os teus olhos estejam abertos e os teus ouvidos atentos à oração do teu servo, que hoje faço perante ti. Oro a ti dia e noite a respeito dos teus servos, os israelitas, e confesso os pecados que o povo de Israel cometeu contra ti. Pecamos, tanto eu como a casa do meu pai."},{"p":"7","v":7},{"p":"Sem dúvida agimos de modo corrupto contra ti por não obedecer aos mandamentos, aos decretos e às decisões judiciais que deste ao teu servo Moisés."}],[{"p":"8","v":8},{"p":"“Por favor, lembra-te da palavra que falaste ao teu servo Moisés: ‘Se vocês agirem de modo infiel, eu os espalharei entre os povos."},{"p":"9","v":9},{"p":"Mas, se voltarem para mim, obedecerem aos meus mandamentos e os guardarem, mesmo que o seu povo tenha sido espalhado até os confins da terra, de lá os reunirei e os trarei ao lugar que escolhi para ali fazer residir o meu nome.’"},{"p":"10","v":10},{"p":"Eles são os teus servos e o teu povo, que resgataste com o teu grande poder e com a tua mão poderosa."}],[{"p":"11","v":11},{"p":"Ó Jeová, por favor, que os teus ouvidos estejam atentos à oração deste teu servo e às orações dos teus servos, que se agradam em temer o teu nome. Por favor, faz com que este teu servo seja bem-sucedido hoje e que esse homem tenha compaixão de mim.”\r\nNessa época, eu era copeiro do rei."}]]}