{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"10","v":1},{"p":"Os que confirmaram o pacto pondo o seu selo nele foram:\r\nNeemias, o governador, filho de Hacalias,E Zedequias,"},{"p":"2","v":2},{"p":"Seraías, Azarias, Jeremias,"},{"p":"3","v":3},{"p":"Pasur, Amarias, Malquias,"},{"p":"4","v":4},{"p":"Hatus, Sebanias, Maluque,"},{"p":"5","v":5},{"p":"Harim, Meremote, Obadias,"},{"p":"6","v":6},{"p":"Daniel, Ginetom, Baruque,"},{"p":"7","v":7},{"p":"Mesulão, Abias, Miamim,"},{"p":"8","v":8},{"p":"Maazias, Bilgai e Semaías; esses são os sacerdotes."}],[{"p":"9","v":9},{"p":"E os levitas: Jesua, filho de Azanias, Binui, dos filhos de Henadade, Cadmiel"},{"p":"10","v":10},{"p":"e os irmãos deles: Sebanias, Hodias, Quelita, Pelaías, Hanã,"},{"p":"11","v":11},{"p":"Mica, Reobe, Hasabias,"},{"p":"12","v":12},{"p":"Zacur, Serebias, Sebanias,"},{"p":"13","v":13},{"p":"Hodias, Bani e Beninu."}],[{"p":"14","v":14},{"p":"Os cabeças do povo: Parós, Paate-Moabe, Elão, Zatu, Bani,"},{"p":"15","v":15},{"p":"Buni, Azgade, Bebai,"},{"p":"16","v":16},{"p":"Adonias, Bigvai, Adim,"},{"p":"17","v":17},{"p":"Ater, Ezequias, Azur,"},{"p":"18","v":18},{"p":"Hodias, Hasum, Bezai,"},{"p":"19","v":19},{"p":"Harife, Anatote, Nebai,"},{"p":"20","v":20},{"p":"Magpias, Mesulão, Hezir,"},{"p":"21","v":21},{"p":"Mesezabel, Zadoque, Jadua,"},{"p":"22","v":22},{"p":"Pelatias, Hanã, Anaías,"},{"p":"23","v":23},{"p":"Oseias, Hananias, Hassube,"},{"p":"24","v":24},{"p":"Haloés, Pilha, Sobeque,"},{"p":"25","v":25},{"p":"Reum, Hasabná, Maaseias,"},{"p":"26","v":26},{"p":"Aías, Hanã, Anã,"},{"p":"27","v":27},{"p":"Maluque, Harim e Baaná."}],[{"p":"28","v":28},{"p":"O restante do povo — os sacerdotes, os levitas, os porteiros, os cantores, os servos do templo e todos os que tinham se separado dos povos das terras ao redor para seguir a Lei do verdadeiro Deus, junto com suas esposas, seus filhos e suas filhas, todos os que tinham conhecimento e entendimento —,"},{"p":"29","v":29},{"p":"todos eles, se juntaram a seus irmãos, os homens de destaque, e juraram sob maldição que andariam na Lei do verdadeiro Deus, dada por meio de Moisés, o servo do verdadeiro Deus, e que obedeceriam cuidadosamente a todos os mandamentos de Jeová, nosso Senhor, suas decisões judiciais e seus decretos."},{"p":"30","v":30},{"p":"Não daremos as nossas filhas aos povos das terras ao redor nem tomaremos as suas filhas para os nossos filhos."}],[{"p":"31","v":31},{"p":"Se os povos das terras ao redor trouxerem suas mercadorias e todo tipo de cereais para vender no dia de sábado, não compraremos nada deles, nem nos sábados nem nos dias santos. Também abriremos mão da colheita do sétimo ano e perdoaremos as dívidas pendentes."}],[{"p":"32","v":32},{"p":"Além disso, cada um de nós impôs a si mesmo a obrigação de dar anualmente o terço de um siclo para o serviço da casa do nosso Deus:"},{"p":"33","v":33},{"p":"para os pães da proposição, para a oferta de cereais regular e para a oferta queimada regular dos sábados e das luas novas, e para as festividades determinadas, para as coisas sagradas, para as ofertas pelo pecado, que fazem expiação por Israel, e para todo o trabalho da casa do nosso Deus."}],[{"p":"34","v":34},{"p":"Também lançamos sortes quanto ao suprimento de lenha que cada casa paterna dos sacerdotes, dos levitas e do povo deve trazer nas épocas determinadas, anualmente, à casa do nosso Deus para ser queimada sobre o altar de Jeová, nosso Deus, conforme está escrito na Lei."},{"p":"35","v":35},{"p":"E traremos todo ano à casa de Jeová os primeiros frutos maduros da nossa terra e os primeiros frutos maduros de todo tipo de árvore,"},{"p":"36","v":36},{"p":"bem como os primogênitos dos nossos filhos e dos nossos rebanhos, conforme está escrito na Lei, e os primogênitos dos nossos bois e das nossas ovelhas. Nós os traremos à casa do nosso Deus, aos sacerdotes que servem na casa do nosso Deus."},{"p":"37","v":37},{"p":"Além disso, devemos trazer aos sacerdotes, nos depósitos da casa do nosso Deus, as primícias da nossa farinha grossa, as nossas contribuições, os frutos de todo tipo de árvore, vinho novo e azeite, junto com o décimo da produção da nossa terra para os levitas, pois são os levitas que recolhem em todas as nossas cidades agrícolas as décimas partes do que plantamos."}],[{"p":"38","v":38},{"p":"E o sacerdote, filho de Arão, deve estar com os levitas quando os levitas recolherem as décimas partes; e, dessas décimas partes, os levitas devem oferecer um décimo à casa do nosso Deus, às salas do depósito."},{"p":"39","v":39},{"p":"Pois é aos depósitos que os israelitas e os filhos dos levitas devem levar a contribuição dos cereais, do vinho novo e do azeite, e é ali que estão os utensílios do santuário, bem como os sacerdotes em serviço, os porteiros e os cantores. Não negligenciaremos a casa do nosso Deus."}]]}