{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Os príncipes do povo estavam morando em Jerusalém, e o restante do povo lançou sortes para que, de cada dez homens, um viesse morar em Jerusalém, a cidade santa, enquanto os outros nove ficariam nas outras cidades."},{"p":"2","v":2},{"p":"Além disso, o povo abençoou todos os homens que se ofereceram voluntariamente para morar em Jerusalém."}],[{"p":"3","v":3},{"p":"Segue-se uma lista dos cabeças da província que ficaram morando em Jerusalém. (Os outros israelitas, sacerdotes, levitas, servos do templo e filhos dos servos de Salomão ficaram morando nas outras cidades de Judá, cada um na sua propriedade, na sua cidade."}],[{"p":"4","v":4},{"p":"Além disso, alguns do povo de Judá e de Benjamim moravam em Jerusalém.) Do povo de Judá havia Ataías, filho de Uzias, filho de Zacarias, filho de Amarias, filho de Sefatias, filho de Maalalel, dos filhos de Peres;"},{"p":"5","v":5},{"p":"e Maaseias, filho de Baruque, filho de Col-Hozé, filho de Hazaías, filho de Adaías, filho de Joiaribe, filho de Zacarias, filho do selanita."},{"p":"6","v":6},{"p":"Os filhos de Peres que ficaram morando em Jerusalém eram 468; todos eles eram homens capazes."}],[{"p":"7","v":7},{"p":"E do povo de Benjamim havia Salu, filho de Mesulão, filho de Joede, filho de Pedaías, filho de Colaías, filho de Maaseias, filho de Itiel, filho de Jesaías,"},{"p":"8","v":8},{"p":"e também Gabai e Salai, 928;"},{"p":"9","v":9},{"p":"Joel, filho de Zicri, era superintendente deles, e Judá, filho de Hassenua, era o segundo em autoridade sobre a cidade."}],[{"p":"10","v":10},{"p":"Dos sacerdotes: Jedaías, filho de Joiaribe; Jaquim;"},{"p":"11","v":11},{"p":"Seraías, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, líder da casa do verdadeiro Deus;"},{"p":"12","v":12},{"p":"e os irmãos deles, os que faziam o serviço da casa, 822; Adaías, filho de Jeroão, filho de Pelalias, filho de Anzi, filho de Zacarias, filho de Pasur, filho de Malquias;"},{"p":"13","v":13},{"p":"e seus irmãos, cabeças de casas paternas, 242; e Amassai, filho de Azarel, filho de Azai, filho de Mesilemote, filho de Imer;"},{"p":"14","v":14},{"p":"e seus irmãos, homens poderosos e valentes, 128; e o superintendente deles era Zabdiel, membro de uma família de destaque."}],[{"p":"15","v":15},{"p":"E dos levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, filho de Buni;"},{"p":"16","v":16},{"p":"Sabetai e Jozabade, cabeças dos levitas que supervisionavam os assuntos externos da casa do verdadeiro Deus;"},{"p":"17","v":17},{"p":"Matanias, regente do canto, aquele que conduzia os louvores durante as orações, filho de Mica, filho de Zabdi, filho de Asafe; Bacbuquias, o segundo entre seus irmãos; e Abda, filho de Samua, filho de Galal, filho de Jedutum."},{"p":"18","v":18},{"p":"Todos os levitas na cidade santa eram 284."}],[{"p":"19","v":19},{"p":"Os porteiros eram Acube, Talmom e seus irmãos, que montavam guarda nos portões, 172."}],[{"p":"20","v":20},{"p":"Os outros israelitas, sacerdotes e levitas ficaram em todas as outras cidades de Judá, cada um na sua propriedade herdada."},{"p":"21","v":21},{"p":"Os servos do templo ficaram morando em Ofel; e Ziá e Gispa eram responsáveis pelos servos do templo."}],[{"p":"22","v":22},{"p":"O superintendente dos levitas em Jerusalém era Uzi, filho de Bani, filho de Hasabias, filho de Matanias, filho de Mica, dos filhos de Asafe, os cantores; ele supervisionava o serviço da casa do verdadeiro Deus."},{"p":"23","v":23},{"p":"Pois havia uma ordem do rei em benefício deles, e havia uma provisão fixa para as necessidades diárias dos cantores."},{"p":"24","v":24},{"p":"E Petaías, filho de Mesezabel, dos filhos de Zerá, filho de Judá, era o conselheiro do rei em todos os assuntos referentes ao povo."}],[{"p":"25","v":25},{"p":"Quanto aos povoados e seus campos, alguns do povo de Judá foram morar em Quiriate-Arba e nas suas aldeias dependentes, em Dibom e nas suas aldeias dependentes, em Jecabzeel e nos seus povoados,"},{"p":"26","v":26},{"p":"em Jesua, em Moladá, em Bete-Pelete,"},{"p":"27","v":27},{"p":"em Hazar-Sual, em Berseba e nas suas aldeias dependentes,"},{"p":"28","v":28},{"p":"em Ziclague, em Meconá e nas suas aldeias dependentes,"},{"p":"29","v":29},{"p":"em En-Rimom, em Zorá, em Jarmute,"},{"p":"30","v":30},{"p":"em Zanoa, em Adulão e nos seus povoados, em Laquis e nos seus campos, e em Azeca e nas suas aldeias dependentes. Eles se estabeleceram desde Berseba até o vale de Hinom."}],[{"p":"31","v":31},{"p":"E o povo de Benjamim ficou em Geba, em Micmás, em Aija, em Betel e nas suas aldeias dependentes,"},{"p":"32","v":32},{"p":"em Anatote, em Nobe, em Ananias,"},{"p":"33","v":33},{"p":"em Hazor, em Ramá, em Gitaim,"},{"p":"34","v":34},{"p":"em Hadide, em Zeboim, em Nebalate,"},{"p":"35","v":35},{"p":"em Lode e em Ono, o vale dos artesãos."},{"p":"36","v":36},{"p":"E algumas das turmas de levitas de Judá foram designadas para Benjamim."}]]}