{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Estes foram os sacerdotes e os levitas que voltaram com Zorobabel, filho de Sealtiel, e com Jesua: Seraías, Jeremias, Esdras,"},{"p":"2","v":2},{"p":"Amarias, Maluque, Hatus,"},{"p":"3","v":3},{"p":"Secanias, Reum, Meremote,"},{"p":"4","v":4},{"p":"Ido, Ginetoi, Abias,"},{"p":"5","v":5},{"p":"Miamim, Maadias, Bilga,"},{"p":"6","v":6},{"p":"Semaías, Joiaribe, Jedaías,"},{"p":"7","v":7},{"p":"Salu, Amoque, Hilquias e Jedaías. Esses eram os cabeças dos sacerdotes e dos seus irmãos nos dias de Jesua."}],[{"p":"8","v":8},{"p":"Os levitas eram Jesua, Binui, Cadmiel, Serebias, Judá e Matanias, que conduzia os cânticos de agradecimento junto com seus irmãos."},{"p":"9","v":9},{"p":"Bacbuquias e Uni, seus irmãos, ficavam de frente para eles, servindo como guardas."},{"p":"10","v":10},{"p":"Jesua tornou-se pai de Joiaquim, Joiaquim tornou-se pai de Eliasibe, e Eliasibe de Joiada."},{"p":"11","v":11},{"p":"Joiada tornou-se pai de Jonatã, e Jonatã tornou-se pai de Jadua."}],[{"p":"12","v":12},{"p":"Nos dias de Joiaquim, estes eram os sacerdotes, os cabeças de casas paternas: Meraías, da casa de Seraías; Hananias, da casa de Jeremias;"},{"p":"13","v":13},{"p":"Mesulão, da casa de Esdras; Jeoanã, da casa de Amarias;"},{"p":"14","v":14},{"p":"Jonatã, da casa de Maluqui; José, da casa de Sebanias;"},{"p":"15","v":15},{"p":"Adna, da casa de Harim; Helcai, da casa de Meraiote;"},{"p":"16","v":16},{"p":"Zacarias, da casa de Ido; Mesulão, da casa de Ginetom;"},{"p":"17","v":17},{"p":"Zicri, da casa de Abias; . . ., da casa de Miniamim; Piltai, da casa de Moadias;"},{"p":"18","v":18},{"p":"Samua, da casa de Bilga; Jeonatã, da casa de Semaías;"},{"p":"19","v":19},{"p":"Matenai, da casa de Joiaribe; Uzi, da casa de Jedaías;"},{"p":"20","v":20},{"p":"Calai, da casa de Salai; Éber, da casa de Amoque;"},{"p":"21","v":21},{"p":"Hasabias, da casa de Hilquias; e Netanel, da casa de Jedaías."}],[{"p":"22","v":22},{"p":"Os cabeças das casas paternas dos levitas, bem como dos sacerdotes, foram registrados nos dias de Eliasibe, Joiada, Joanã e Jadua, isto é, até o reinado de Dario, o persa."}],[{"p":"23","v":23},{"p":"Os levitas que eram cabeças de casas paternas foram inscritos no livro dos registros históricos até os dias de Joanã, filho de Eliasibe."},{"p":"24","v":24},{"p":"Os cabeças dos levitas eram Hasabias, Serebias e Jesua, filho de Cadmiel; e seus irmãos ficavam de frente para eles, um grupo de guardas ao lado de outro grupo de guardas, para oferecer louvores e agradecimentos de acordo com as instruções de Davi, o homem do verdadeiro Deus."},{"p":"25","v":25},{"p":"Matanias, Bacbuquias, Obadias, Mesulão, Talmom e Acube montavam guarda como porteiros, vigiando os depósitos que ficavam junto aos portões."},{"p":"26","v":26},{"p":"Eles serviram nos dias de Joiaquim, filho de Jesua, filho de Jozadaque, e nos dias de Neemias, o governador, e de Esdras, o sacerdote e copista."}],[{"p":"27","v":27},{"p":"Por ocasião da inauguração das muralhas de Jerusalém, procuraram os levitas e os trouxeram a Jerusalém, de todos os lugares onde moravam, para celebrar a inauguração com alegria e cânticos de agradecimento, com címbalos, instrumentos de cordas e harpas."},{"p":"28","v":28},{"p":"E os filhos dos cantores se reuniram, vindo do distrito, de todos os arredores de Jerusalém, dos povoados dos netofatitas,"},{"p":"29","v":29},{"p":"de Bete-Gilgal, e dos campos de Geba e de Azmavete, pois os cantores tinham construído seus próprios povoados ao redor de Jerusalém."},{"p":"30","v":30},{"p":"E os sacerdotes e os levitas se purificaram, e purificaram também o povo, os portões e a muralha."}],[{"p":"31","v":31},{"p":"Então fiz os príncipes de Judá subir ao alto da muralha. Além disso, organizei dois grandes coros de agradecimento e dois grupos de pessoas para segui-los. Um foi para a direita, pelo alto da muralha, em direção ao Portão dos Montes de Cinzas."},{"p":"32","v":32},{"p":"Osaías e metade dos príncipes de Judá foram atrás deles,"},{"p":"33","v":33},{"p":"junto com Azarias, Esdras, Mesulão,"},{"p":"34","v":34},{"p":"Judá, Benjamim, Semaías e Jeremias."},{"p":"35","v":35},{"p":"Com eles estavam alguns dos filhos dos sacerdotes com trombetas: Zacarias, filho de Jonatã, filho de Semaías, filho de Matanias, filho de Micaías, filho de Zacur, filho de Asafe,"},{"p":"36","v":36},{"p":"e seus irmãos Semaías, Azarel, Milalai, Gilalai, Maai, Netanel, Judá e Hanani. Eles usavam os instrumentos musicais de Davi, o homem do verdadeiro Deus; e Esdras, o copista, ia à frente deles."},{"p":"37","v":37},{"p":"No Portão da Fonte, seguiram em frente pela subida da muralha, passando por cima da Escadaria da Cidade de Davi e acima da Casa de Davi, e seguiram até o Portão das Águas, do lado leste."}],[{"p":"38","v":38},{"p":"O outro coro de agradecimento foi pelo lado oposto, e eu fui atrás dele junto com metade do povo, seguindo pelo alto da muralha, passando pela Torre dos Fornos, até a Muralha Larga"},{"p":"39","v":39},{"p":"e o Portão de Efraim, o Portão da Cidade Antiga, o Portão do Peixe, a Torre de Hananel, a Torre de Meá e o Portão das Ovelhas, parando no Portão da Guarda."}],[{"p":"40","v":40},{"p":"Por fim, os dois coros de agradecimento pararam diante da casa do verdadeiro Deus, bem como eu, acompanhado de metade dos subgovernadores,"},{"p":"41","v":41},{"p":"e os sacerdotes Eliaquim, Maaseias, Miniamim, Micaías, Elioenai, Zacarias e Hananias, com suas trombetas,"},{"p":"42","v":42},{"p":"e também Maaseias, Semaías, Eleazar, Uzi, Jeoanã, Malquias, Elão e Ezer. E os cantores cantaram alto sob a supervisão de Izraías."}],[{"p":"43","v":43},{"p":"Naquele dia ofereceram grandes sacrifícios e se alegraram, pois o verdadeiro Deus os fez alegrar-se muito. As mulheres e as crianças também se alegraram, de modo que a alegria de Jerusalém podia ser ouvida de longe."}],[{"p":"44","v":44},{"p":"Naquele dia foram designados homens como encarregados dos depósitos para as contribuições, para as primícias e para os décimos. Ali deveriam recolher o que trouxessem dos campos das cidades como porções exigidas pela Lei para os sacerdotes e para os levitas, pois havia alegria em Judá por causa dos sacerdotes e dos levitas que estavam em serviço."},{"p":"45","v":45},{"p":"E eles começaram a cuidar dos deveres para com o seu Deus e da obrigação para com a purificação, e o mesmo fizeram os cantores e os porteiros, de acordo com as instruções de Davi e de seu filho Salomão."},{"p":"46","v":46},{"p":"Pois há muito tempo, nos dias de Davi e de Asafe, havia regentes para os cantores e para os cânticos de louvor e de agradecimento a Deus."},{"p":"47","v":47},{"p":"Nos dias de Zorobabel e nos dias de Neemias, todo o Israel dava porções aos cantores e aos porteiros para as suas necessidades diárias. Também separavam a porção dos levitas, e os levitas separavam a porção dos descendentes de Arão."}]]}