{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Naquele dia o livro de Moisés foi lido na presença do povo, e nele estava escrito que os amonitas e os moabitas nunca deveriam tornar-se parte da congregação do verdadeiro Deus,"},{"p":"2","v":2},{"p":"pois não tinham ido ao encontro dos israelitas com pão e água; mas, em vez disso, tinham contratado Balaão para os amaldiçoar. No entanto, nosso Deus transformou a maldição numa bênção."},{"p":"3","v":3},{"p":"Assim que ouviram a Lei, começaram a separar de Israel todos os de descendência estrangeira."}],[{"p":"4","v":4},{"p":"Antes disso, o sacerdote encarregado dos depósitos da casa do nosso Deus era Eliasibe, parente de Tobias."},{"p":"5","v":5},{"p":"Ele havia colocado à disposição de Tobias um grande depósito no lugar onde antes se costumava guardar a oferta de cereais, o olíbano, os utensílios, o décimo dos cereais, do vinho novo e do azeite, que de direito cabe aos levitas, aos cantores e aos porteiros, bem como a contribuição para os sacerdotes."}],[{"p":"6","v":6},{"p":"Durante todo esse tempo eu não estava em Jerusalém, pois eu tinha voltado ao rei no trigésimo segundo ano de Artaxerxes, rei de Babilônia. Algum tempo depois pedi ao rei para me ausentar."},{"p":"7","v":7},{"p":"Cheguei então a Jerusalém e vi o terrível mal que Eliasibe tinha feito. Ele tinha beneficiado Tobias, cedendo-lhe um depósito no pátio da casa do verdadeiro Deus."},{"p":"8","v":8},{"p":"Fiquei muito indignado com aquilo, e por isso joguei todos os móveis de Tobias para fora do depósito."},{"p":"9","v":9},{"p":"Depois dei ordem para que purificassem os depósitos, e pus de volta ali os utensílios da casa do verdadeiro Deus, com a oferta de cereais e o olíbano."}],[{"p":"10","v":10},{"p":"Também fiquei sabendo que os levitas não estavam recebendo as suas porções, de modo que os levitas e os cantores que faziam o serviço tinham ido embora, cada um para o seu campo."},{"p":"11","v":11},{"p":"Então comecei a repreender os subgovernadores, dizendo: “Por que a casa do verdadeiro Deus está sendo negligenciada?” Assim, reuni os levitas e os designei novamente aos seus postos."},{"p":"12","v":12},{"p":"E todo o Judá trouxe o décimo dos cereais, do vinho novo e do azeite aos depósitos."},{"p":"13","v":13},{"p":"Então designei Selemias, o sacerdote, Zadoque, o copista, e Pedaías, um dos levitas, como responsáveis pelos depósitos, e fiz de Hanã, filho de Zacur, filho de Matanias, o assistente deles, pois eles eram considerados homens de confiança. Eles tinham a responsabilidade de fazer a distribuição de provisões a seus irmãos."}],[{"p":"14","v":14},{"p":"Lembra-te de mim, ó meu Deus, pelo que fiz, e não apagues os atos de amor leal que realizei pela casa do meu Deus e pelos serviços realizados nela."}],[{"p":"15","v":15},{"p":"Naqueles dias vi em Judá pessoas pisando lagares de vinho no sábado, recolhendo montes de cereais e carregando o cereal em jumentos. Eles traziam vinho, uvas, figos e todo tipo de cargas a Jerusalém no dia de sábado. Eu os adverti para que não vendessem provisões naquele dia."},{"p":"16","v":16},{"p":"E os tírios que moravam na cidade traziam peixe e todo tipo de mercadoria e os vendiam ao povo de Judá em Jerusalém no sábado."},{"p":"17","v":17},{"p":"Então repreendi os nobres de Judá, dizendo: “Que mal é esse que vocês estão fazendo, profanando o dia de sábado?"},{"p":"18","v":18},{"p":"Não foi isso que os seus antepassados fizeram, de modo que o nosso Deus trouxe toda esta calamidade sobre nós e sobre esta cidade? Agora vocês estão aumentando ainda mais a ira ardente contra Israel, profanando o sábado.”"}],[{"p":"19","v":19},{"p":"Portanto, assim que as sombras começaram a cobrir os portões de Jerusalém antes do sábado, eu ordenei que as portas fossem fechadas. Também disse que não as abrissem até depois do sábado, e coloquei alguns dos meus próprios ajudantes junto aos portões para que nenhuma carga fosse trazida para dentro no dia de sábado."},{"p":"20","v":20},{"p":"Por isso, os comerciantes e os vendedores de todo tipo de mercadoria passaram a noite fora de Jerusalém uma ou duas vezes."},{"p":"21","v":21},{"p":"Então eu os adverti, dizendo: “Por que vocês estão passando a noite junto à muralha? Se fizerem isso de novo, eu os removerei à força.” Daquele tempo em diante eles não vieram mais no sábado."}],[{"p":"22","v":22},{"p":"E eu disse aos levitas que se purificassem regularmente e que viessem montar guarda nos portões para que o dia de sábado fosse tratado como sagrado. Lembra-te também disso a meu favor, ó meu Deus, e tem misericórdia de mim segundo o teu grande amor leal."}],[{"p":"23","v":23},{"p":"Naqueles dias também vi judeus que tinham se casado com mulheres asdoditas, amonitas e moabitas."},{"p":"24","v":24},{"p":"Metade dos seus filhos falava asdodita e outras línguas estrangeiras, mas nenhum deles sabia falar o idioma dos judeus."},{"p":"25","v":25},{"p":"Então eu os repreendi e amaldiçoei, golpeei alguns deles e arranquei seus cabelos, e os fiz jurar em nome de Deus, e disse: “Vocês não devem dar as suas filhas aos filhos deles, nem devem aceitar nenhuma das filhas deles para os seus filhos ou para si mesmos."},{"p":"26","v":26},{"p":"Não foi por causa delas que Salomão, rei de Israel, pecou? Entre as muitas nações não havia rei igual a ele; e ele era amado pelo seu Deus, de modo que Deus o fez rei sobre todo o Israel. Mas até mesmo ele pecou por causa das esposas estrangeiras."},{"p":"27","v":27},{"p":"Como é que vocês puderam cometer essa terrível maldade, agindo de modo infiel contra o nosso Deus por se casar com mulheres estrangeiras?”"}],[{"p":"28","v":28},{"p":"Um dos filhos de Joiada, filho de Eliasibe, o sumo sacerdote, tinha se tornado genro de Sambalá, o horonita; por isso o expulsei para longe de mim."}],[{"p":"29","v":29},{"p":"Lembra-te deles, ó meu Deus, por terem profanado o sacerdócio e também o pacto do sacerdócio e dos levitas."}],[{"p":"30","v":30},{"p":"Então eu os purifiquei de toda impureza estrangeira e designei deveres aos sacerdotes e aos levitas, a cada um o seu serviço;"}],[{"p":"31","v":31},{"p":"também tomei providências quanto ao suprimento de lenha nas épocas determinadas e quanto aos primeiros frutos maduros.\r\nLembra-te de mim com favor, ó meu Deus."}]]}