{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"No mês de nisã, no vigésimo ano do rei Artaxerxes, colocou-se vinho diante dele, e, como de costume, peguei o vinho e o servi ao rei. Mas eu nunca tinha estado abatido na presença dele."},{"p":"2","v":2},{"p":"Por isso o rei me disse: “Por que você está tão abatido se não está doente? Isso só pode ser tristeza de coração.” Nisto fiquei com muito medo."}],[{"p":"3","v":3},{"p":"Então eu disse ao rei: “Vida longa ao rei! Como eu poderia não estar abatido se a cidade onde meus antepassados estão sepultados está em ruínas e seus portões foram consumidos pelo fogo?”"},{"p":"4","v":4},{"p":"O rei me respondeu: “O que você quer pedir?” Orei imediatamente ao Deus dos céus."},{"p":"5","v":5},{"p":"Eu disse então ao rei: “Se for do agrado do rei, e se o seu servo tiver achado favor diante do senhor, envie-me a Judá, à cidade onde os meus antepassados estão sepultados, para que eu a reconstrua.”"},{"p":"6","v":6},{"p":"Então o rei, tendo a rainha sentada ao seu lado, me perguntou: “Quanto tempo durará a sua viagem, e quando você retornará?” Assim, o rei se agradou em me enviar, e eu lhe informei o tempo que ficaria fora."}],[{"p":"7","v":7},{"p":"E eu disse ao rei: “Se for do agrado do rei, que eu receba cartas para entregar aos governadores da região ao oeste do rio Eufrates, para que me deixem passar em segurança até chegar a Judá,"},{"p":"8","v":8},{"p":"e também uma carta para Asafe, guarda do Parque Real, para que ele me forneça madeira para as vigas dos portões da Fortaleza da Casa, das muralhas da cidade e da casa em que vou ficar.” Portanto, o rei me deu as cartas, visto que a boa mão do meu Deus estava sobre mim."}],[{"p":"9","v":9},{"p":"Por fim cheguei à região ao oeste do rio Eufrates e dei aos governadores as cartas do rei. O rei também tinha enviado comigo chefes militares e cavaleiros."},{"p":"10","v":10},{"p":"Quando Sambalá, o horonita, e Tobias, o oficial amonita, souberam disso, ficaram muito aborrecidos com a chegada de alguém para fazer algo de bom pelo povo de Israel."}],[{"p":"11","v":11},{"p":"Finalmente cheguei a Jerusalém e fiquei ali três dias."},{"p":"12","v":12},{"p":"Então eu me levantei à noite, eu e alguns homens, mas não contei a ninguém o que o meu Deus tinha posto no meu coração para eu fazer por Jerusalém; e não levei nenhum outro animal comigo além daquele em que eu estava montado."},{"p":"13","v":13},{"p":"Saí de noite pelo Portão do Vale, passei em frente à Fonte da Cobra Grande e fui até o Portão dos Montes de Cinzas. Inspecionei as muralhas de Jerusalém, que estavam em ruínas, e seus portões, que tinham sido consumidos pelo fogo."},{"p":"14","v":14},{"p":"Segui caminho até o Portão da Fonte e o Reservatório de Água do Rei, e não havia espaço suficiente para o animal em que eu estava montado passar."},{"p":"15","v":15},{"p":"Mas continuei subindo o vale durante a noite, inspecionando a muralha; depois retornei e entrei pelo Portão do Vale, e assim cheguei de volta."}],[{"p":"16","v":16},{"p":"Os subgovernadores não souberam aonde eu tinha ido nem o que eu estava fazendo, pois eu ainda não havia falado nada aos judeus, nem aos sacerdotes, nem aos nobres, nem aos subgovernadores, nem aos outros trabalhadores."},{"p":"17","v":17},{"p":"Finalmente eu lhes disse: “Vocês podem ver que estamos numa situação muito difícil, que Jerusalém está em ruínas e seus portões foram queimados com fogo. Venham, vamos reconstruir as muralhas de Jerusalém, para pôr fim a essa humilhação.”"},{"p":"18","v":18},{"p":"Então eu lhes contei como a boa mão do meu Deus estava sobre mim e o que o rei me tinha dito. Nisto eles disseram: “Vamos logo começar a reconstrução!” Portanto, encorajaram uns aos outros para realizar essa boa obra."}],[{"p":"19","v":19},{"p":"Quando Sambalá, o horonita, Tobias, o oficial amonita, e Gesém, o árabe, souberam disso, começaram a zombar de nós e a nos tratar com desprezo, dizendo: “O que vocês estão fazendo? Estão se rebelando contra o rei?”"},{"p":"20","v":20},{"p":"Mas eu respondi: “O Deus dos céus é que nos fará bem-sucedidos, e nós, servos dele, vamos começar a reconstrução; mas vocês não têm parte, nem direitos, nem história em Jerusalém.”"}]]}