{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Eliasibe, o sumo sacerdote, e seus irmãos, os sacerdotes, começaram a reconstruir o Portão das Ovelhas. Eles o santificaram e colocaram suas portas; santificaram o trecho até a Torre de Meá e até a Torre de Hananel."},{"p":"2","v":2},{"p":"Os homens de Jericó reconstruíram o trecho seguinte; e Zacur, filho de Inri, reconstruiu o trecho seguinte."}],[{"p":"3","v":3},{"p":"Os filhos de Hassenaá reconstruíram o Portão do Peixe; eles colocaram o madeiramento e então puseram as portas, os ferrolhos e as trancas."},{"p":"4","v":4},{"p":"Meremote, filho de Urias, filho de Hacoz, fez consertos no trecho seguinte; Mesulão, filho de Berequias, filho de Mesezabel, fez consertos no trecho seguinte; Zadoque, filho de Baana, fez consertos no trecho seguinte."},{"p":"5","v":5},{"p":"E os tecoítas fizeram consertos no trecho seguinte, mas seus homens de destaque não quiseram se rebaixar a trabalhar sob as ordens dos encarregados da obra."}],[{"p":"6","v":6},{"p":"Joiada, filho de Paseia, e Mesulão, filho de Besodeias, consertaram o Portão da Cidade Antiga; eles colocaram o madeiramento e então puseram as portas, os ferrolhos e as trancas."},{"p":"7","v":7},{"p":"Melatias, o gibeonita, e Jadom, o meronotita, homens de Gibeão e de Mispá que estavam sob a autoridade do governador da região ao oeste do rio Eufrates, fizeram consertos no trecho seguinte."},{"p":"8","v":8},{"p":"Uziel, um dos ourives, filho de Haraías, fez consertos no trecho seguinte; Hananias, um dos fabricantes de óleos perfumados, fez consertos no trecho seguinte; e eles pavimentaram Jerusalém até a Muralha Larga."},{"p":"9","v":9},{"p":"Refaías, filho de Hur, príncipe de metade do distrito de Jerusalém, fez consertos no trecho seguinte."},{"p":"10","v":10},{"p":"Jedaías, filho de Harumafe, fez consertos no trecho seguinte, em frente à sua própria casa; e Hatus, filho de Hasabneias, fez consertos no trecho seguinte."}],[{"p":"11","v":11},{"p":"Malquias, filho de Harim, e Hassube, filho de Paate-Moabe, consertaram outro trecho, e também a Torre dos Fornos."},{"p":"12","v":12},{"p":"E Salum, filho de Haloés e príncipe de metade do distrito de Jerusalém, fez consertos no trecho seguinte, junto com suas filhas."}],[{"p":"13","v":13},{"p":"Hanum e os habitantes de Zanoa consertaram o Portão do Vale; eles o reconstruíram e colocaram as portas, os ferrolhos e as trancas. Também consertaram 1.000 côvados da muralha, até o Portão dos Montes de Cinzas."},{"p":"14","v":14},{"p":"Malquias, filho de Recabe e príncipe do distrito de Bete-Haquerém, consertou o Portão dos Montes de Cinzas; ele o reconstruiu e colocou as portas, os ferrolhos e as trancas."}],[{"p":"15","v":15},{"p":"Salum, filho de Col-Hozé e príncipe do distrito de Mispá, consertou o Portão da Fonte; ele reconstruiu o portão e o telhado, e colocou as portas, os ferrolhos e as trancas. Ele também consertou a muralha do Reservatório do Canal, perto do Jardim do Rei, até a Escadaria que desce da Cidade de Davi."}],[{"p":"16","v":16},{"p":"Neemias, filho de Azbuque e príncipe de metade do distrito de Bete-Zur, fez consertos no trecho seguinte, começando em frente ao Cemitério Real de Davi e indo até o reservatório artificial e até a Casa dos Poderosos."}],[{"p":"17","v":17},{"p":"Os levitas fizeram consertos no trecho seguinte sob a supervisão de Reum, filho de Bani; Hasabias, príncipe de metade do distrito de Queila, fez consertos no trecho seguinte, representando seu distrito."},{"p":"18","v":18},{"p":"E seus irmãos fizeram consertos no trecho seguinte sob a supervisão de Bavai, filho de Henadade e príncipe de metade do distrito de Queila."}],[{"p":"19","v":19},{"p":"Ezer, filho de Jesua e príncipe de Mispá, consertou o trecho seguinte, em frente à subida para a Casa das Armas, junto ao Contraforte."}],[{"p":"20","v":20},{"p":"Baruque, filho de Zabai, trabalhou com zelo e consertou o trecho seguinte, desde o Contraforte até a entrada da casa de Eliasibe, o sumo sacerdote."}],[{"p":"21","v":21},{"p":"Meremote, filho de Urias, filho de Hacoz, consertou o trecho seguinte, desde a entrada da casa de Eliasibe até a extremidade da casa de Eliasibe."}],[{"p":"22","v":22},{"p":"Os sacerdotes, homens do distrito do Jordão, fizeram consertos no trecho seguinte."},{"p":"23","v":23},{"p":"Benjamim e Hassube fizeram consertos no trecho seguinte, em frente à sua própria casa. Azarias, filho de Maaseias, filho de Ananias, fez consertos no trecho seguinte, perto da sua própria casa."},{"p":"24","v":24},{"p":"Binui, filho de Henadade, consertou o trecho seguinte, desde a casa de Azarias até o Contraforte e até o ângulo da muralha."}],[{"p":"25","v":25},{"p":"Palal, filho de Uzai, fez consertos no trecho seguinte, perto do Contraforte, em frente à torre que se projeta da Casa do Rei, a de cima, que fica no Pátio da Guarda. Pedaías, filho de Parós, fez consertos no trecho seguinte."}],[{"p":"26","v":26},{"p":"Os servos do templo que moravam em Ofel fizeram consertos até perto do Portão das Águas, no lado leste, e da torre saliente."}],[{"p":"27","v":27},{"p":"Os tecoítas consertaram o trecho seguinte, desde perto da grande torre saliente até a muralha de Ofel."}],[{"p":"28","v":28},{"p":"Os sacerdotes fizeram consertos no trecho acima do Portão dos Cavalos, cada um em frente à sua própria casa."}],[{"p":"29","v":29},{"p":"Zadoque, filho de Imer, fez consertos no trecho seguinte, em frente à sua própria casa.\r\nSemaías, filho de Secanias e guarda do Portão do Leste, fez consertos no trecho seguinte."}],[{"p":"30","v":30},{"p":"Hananias, filho de Selemias, e Hanum, sexto filho de Zalafe, consertaram o trecho seguinte.\r\nMesulão, filho de Berequias, fez consertos no trecho seguinte, em frente à sua própria casa."}],[{"p":"31","v":31},{"p":"Malquias, membro da associação dos ourives, fez consertos no trecho seguinte, até a casa dos servos do templo e dos comerciantes, que fica perto do Portão de Inspeção, e até a sala que fica no alto do ângulo da muralha."}],[{"p":"32","v":32},{"p":"E os ourives e os comerciantes fizeram consertos entre a sala que fica no alto do ângulo da muralha e o Portão das Ovelhas."}]]}