{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Assim que terminou a reconstrução da muralha, coloquei as portas no lugar; depois os porteiros, os cantores e os levitas receberam designações."},{"p":"2","v":2},{"p":"Então deixei Hanani, meu irmão, responsável pela administração de Jerusalém, junto com Hananias, comandante da Fortaleza, pois Hananias era um homem digno de muita confiança e temia o verdadeiro Deus mais do que muitos outros."},{"p":"3","v":3},{"p":"Portanto, eu lhes disse: “Os portões de Jerusalém não devem ser abertos antes de o sol esquentar, e os porteiros devem fechá-los e trancá-los enquanto ainda estiverem de guarda. E designem os habitantes de Jerusalém como guardas, alguns em postos de guarda e outros em frente às suas próprias casas.”"},{"p":"4","v":4},{"p":"A cidade era espaçosa e grande; havia poucas pessoas morando nela, e as casas não haviam sido reconstruídas."}],[{"p":"5","v":5},{"p":"Assim, o meu Deus pôs no meu coração reunir os nobres, os subgovernadores e o povo para que fossem registrados por família. Achei então o livro do registro genealógico com os nomes dos que tinham voltado primeiro, e nele achei escrito o seguinte:"}],[{"p":"6","v":6},{"p":"E estes foram os homens da província que saíram do cativeiro, dentre os exilados que Nabucodonosor, rei de Babilônia, tinha levado para o exílio. Eles voltaram para Jerusalém e para Judá, cada um para a sua própria cidade."}],[{"p":"7","v":7},{"p":"Vieram com Zorobabel, Jesua, Neemias, Azarias, Raamias, Naamani, Mordecai, Bilsã, Misperete, Bigvai, Neum e Baaná.\r\nO número dos homens israelitas incluía:"},{"p":"8","v":8},{"p":"os filhos de Parós, 2.172;"},{"p":"9","v":9},{"p":"os filhos de Sefatias, 372;"},{"p":"10","v":10},{"p":"os filhos de Ará, 652;"},{"p":"11","v":11},{"p":"os filhos de Paate-Moabe, dos filhos de Jesua e de Joabe, 2.818;"},{"p":"12","v":12},{"p":"os filhos de Elão, 1.254;"},{"p":"13","v":13},{"p":"os filhos de Zatu, 845;"},{"p":"14","v":14},{"p":"os filhos de Zacai, 760;"},{"p":"15","v":15},{"p":"os filhos de Binui, 648;"},{"p":"16","v":16},{"p":"os filhos de Bebai, 628;"},{"p":"17","v":17},{"p":"os filhos de Azgade, 2.322;"},{"p":"18","v":18},{"p":"os filhos de Adonicão, 667;"},{"p":"19","v":19},{"p":"os filhos de Bigvai, 2.067;"},{"p":"20","v":20},{"p":"os filhos de Adim, 655;"},{"p":"21","v":21},{"p":"os filhos de Ater, da casa de Ezequias, 98;"},{"p":"22","v":22},{"p":"os filhos de Hasum, 328;"},{"p":"23","v":23},{"p":"os filhos de Bezai, 324;"},{"p":"24","v":24},{"p":"os filhos de Harife, 112;"},{"p":"25","v":25},{"p":"os filhos de Gibeão, 95;"},{"p":"26","v":26},{"p":"os homens de Belém e de Netofa, 188;"},{"p":"27","v":27},{"p":"os homens de Anatote, 128;"},{"p":"28","v":28},{"p":"os homens de Bete-Azmavete, 42;"},{"p":"29","v":29},{"p":"os homens de Quiriate-Jearim, de Quefira e de Beerote, 743;"},{"p":"30","v":30},{"p":"os homens de Ramá e de Geba, 621;"},{"p":"31","v":31},{"p":"os homens de Micmás, 122;"},{"p":"32","v":32},{"p":"os homens de Betel e de Ai, 123;"},{"p":"33","v":33},{"p":"os homens da outra Nebo, 52;"},{"p":"34","v":34},{"p":"os filhos do outro Elão, 1.254;"},{"p":"35","v":35},{"p":"os filhos de Harim, 320;"},{"p":"36","v":36},{"p":"os filhos de Jericó, 345;"},{"p":"37","v":37},{"p":"os filhos de Lode, de Hadide e de Ono, 721;"},{"p":"38","v":38},{"p":"e os filhos de Senaá, 3.930."}],[{"p":"39","v":39},{"p":"Os sacerdotes: os filhos de Jedaías, da casa de Jesua, 973;"},{"p":"40","v":40},{"p":"os filhos de Imer, 1.052;"},{"p":"41","v":41},{"p":"os filhos de Pasur, 1.247;"},{"p":"42","v":42},{"p":"e os filhos de Harim, 1.017."}],[{"p":"43","v":43},{"p":"Os levitas: os filhos de Jesua, da casa de Cadmiel, dos filhos de Hodeva, 74."},{"p":"44","v":44},{"p":"Os cantores: os filhos de Asafe, 148."},{"p":"45","v":45},{"p":"Os porteiros: os filhos de Salum, os filhos de Ater, os filhos de Talmom, os filhos de Acube, os filhos de Hatita e os filhos de Sobai, 138."}],[{"p":"46","v":46},{"p":"Os servos do templo: os filhos de Ziá, os filhos de Hasufa, os filhos de Tabaote,"},{"p":"47","v":47},{"p":"os filhos de Queros, os filhos de Sia, os filhos de Padom,"},{"p":"48","v":48},{"p":"os filhos de Lebana, os filhos de Hagaba, os filhos de Salmai,"},{"p":"49","v":49},{"p":"os filhos de Hanã, os filhos de Gidel, os filhos de Gaar,"},{"p":"50","v":50},{"p":"os filhos de Reaías, os filhos de Rezim, os filhos de Necoda,"},{"p":"51","v":51},{"p":"os filhos de Gazão, os filhos de Uza, os filhos de Paseia,"},{"p":"52","v":52},{"p":"os filhos de Besai, os filhos de Meunim, os filhos de Nefusesim,"},{"p":"53","v":53},{"p":"os filhos de Bacbuque, os filhos de Hacufa, os filhos de Harur,"},{"p":"54","v":54},{"p":"os filhos de Baslite, os filhos de Meída, os filhos de Harsa,"},{"p":"55","v":55},{"p":"os filhos de Barcos, os filhos de Sísera, os filhos de Tema,"},{"p":"56","v":56},{"p":"os filhos de Neziá e os filhos de Hatifa."}],[{"p":"57","v":57},{"p":"Os filhos dos servos de Salomão: os filhos de Sotai, os filhos de Soferete, os filhos de Perida,"},{"p":"58","v":58},{"p":"os filhos de Jaala, os filhos de Darcom, os filhos de Gidel,"},{"p":"59","v":59},{"p":"os filhos de Sefatias, os filhos de Hatil, os filhos de Poquerete-Hazebaim e os filhos de Amom."},{"p":"60","v":60},{"p":"Todos os servos do templo e os filhos dos servos de Salomão foram 392."}],[{"p":"61","v":61},{"p":"Os alistados a seguir subiram de Tel-Melá, Tel-Harsa, Querube, Adom e Imer, mas não foram capazes de comprovar a sua casa paterna e a sua origem, se eram israelitas ou não:"},{"p":"62","v":62},{"p":"os filhos de Delaías, os filhos de Tobias e os filhos de Necoda, 642."},{"p":"63","v":63},{"p":"E dentre os sacerdotes: os filhos de Habaías, os filhos de Hacoz e os filhos de Barzilai, que tomou uma esposa dentre as filhas de Barzilai, o gileadita, e adotou o nome dessa família."},{"p":"64","v":64},{"p":"Todos esses procuraram os seus registros para confirmar a sua genealogia, mas os registros não foram achados. Assim, eles foram desqualificados para o sacerdócio."},{"p":"65","v":65},{"p":"O governador lhes disse que não deveriam comer das coisas santíssimas até que houvesse um sacerdote para consultar o Urim e o Tumim."}],[{"p":"66","v":66},{"p":"A congregação inteira somava 42.360,"},{"p":"67","v":67},{"p":"sem contar os seus escravos e as suas escravas, que eram 7.337; e havia também 245 cantores e cantoras."},{"p":"68","v":68},{"p":"Seus cavalos eram 736; suas mulas, 245;"},{"p":"69","v":69},{"p":"seus camelos, 435; e seus jumentos, 6.720."}],[{"p":"70","v":70},{"p":"Alguns dos cabeças das casas paternas fizeram contribuições para a obra. O governador deu ao tesouro 1.000 dracmas de ouro, 50 tigelas e 530 vestes compridas de sacerdote."},{"p":"71","v":71},{"p":"E alguns dos cabeças das casas paternas deram ao tesouro da obra 20.000 dracmas de ouro e 2.200 minas de prata."},{"p":"72","v":72},{"p":"E o restante do povo deu 20.000 dracmas de ouro, 2.000 minas de prata e 67 vestes compridas de sacerdote."}],[{"p":"73","v":73},{"p":"Então os sacerdotes, os levitas, os porteiros, os cantores e alguns do povo, e também os servos do templo e o restante dos israelitas se estabeleceram nas suas cidades. Ao chegar o sétimo mês, os israelitas já estavam morando nas suas cidades."}]]}