{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Então todo o povo se reuniu de comum acordo na praça em frente ao Portão das Águas, e disseram a Esdras, o copista, que trouxesse o livro da Lei de Moisés, que Jeová tinha dado a Israel."},{"p":"2","v":2},{"p":"Assim, no primeiro dia do sétimo mês, Esdras, o sacerdote, trouxe o livro da Lei até a congregação, composta de homens, mulheres e todos os que eram capazes de compreender o que era dito."},{"p":"3","v":3},{"p":"E ele o leu em voz alta na praça em frente ao Portão das Águas, desde o amanhecer até o meio-dia, para os homens, as mulheres e todos os que eram capazes de compreender; e o povo ouviu atentamente a leitura do livro da Lei."},{"p":"4","v":4},{"p":"Esdras, o copista, estava de pé numa plataforma de madeira feita para a ocasião. De pé ao lado dele, à sua direita, estavam Matitias, Sema, Anaías, Urias, Hilquias e Maaseias; e à sua esquerda estavam Pedaías, Misael, Malquias, Hasum, Hasbadana, Zacarias e Mesulão."}],[{"p":"5","v":5},{"p":"Esdras abriu o livro à vista de todo o povo, pois ele estava num lugar mais alto do que o povo. Quando ele abriu o livro, todos se levantaram."},{"p":"6","v":6},{"p":"Esdras louvou então a Jeová, o verdadeiro Deus, o Grande, e todo o povo respondeu “Amém! Amém!” e levantou as mãos. Curvaram-se então e prostraram-se perante Jeová com o rosto por terra."},{"p":"7","v":7},{"p":"E Jesua, Bani, Serebias, Jamim, Acube, Sabetai, Hodias, Maasias, Quelita, Azarias, Jozabade, Hanã e Pelaías, que eram levitas, explicavam a Lei ao povo, que continuava de pé."},{"p":"8","v":8},{"p":"E liam em voz alta o livro, a Lei do verdadeiro Deus, explicando-a claramente e dando o sentido dela; assim ajudavam o povo a entender o que estava sendo lido."}],[{"p":"9","v":9},{"p":"Neemias, que era então o governador, Esdras, o sacerdote e copista, e os levitas que estavam instruindo o povo, disseram a todos eles: “O dia de hoje é santo para Jeová, seu Deus. Não lamentem nem chorem.” Pois todo o povo estava chorando ao ouvir as palavras da Lei."},{"p":"10","v":10},{"p":"Ele lhes disse: “Vão, comam as melhores comidas e tomem bebidas doces, e enviem porções de alimento aos que não têm nada preparado; pois este dia é santo para o nosso Senhor. Não fiquem tristes, pois a alegria que vem de Jeová é a fortaleza de vocês.”"},{"p":"11","v":11},{"p":"E os levitas acalmavam todo o povo, dizendo: “Não chorem, pois este dia é santo; não fiquem tristes.”"},{"p":"12","v":12},{"p":"Portanto, todo o povo foi embora para comer e beber; também enviaram porções de alimento a outros, e ficaram muito alegres, pois entenderam as palavras que lhes tinham sido declaradas."}],[{"p":"13","v":13},{"p":"E, no segundo dia, os cabeças das casas paternas de todo o povo, bem como os sacerdotes e os levitas, se reuniram ao redor de Esdras, o copista, para entender melhor as palavras da Lei."},{"p":"14","v":14},{"p":"Então encontraram escrito na Lei que Jeová, por meio de Moisés, havia ordenado que os israelitas morassem em barracas durante a festividade do sétimo mês,"},{"p":"15","v":15},{"p":"e que proclamassem e anunciassem em todas as suas cidades e em Jerusalém o seguinte: “Vão à região montanhosa e tragam ramos frondosos de oliveira, de pinheiros, de murta e de palmeira, e também ramos frondosos de outras árvores, para fazer barracas, conforme está escrito.”"}],[{"p":"16","v":16},{"p":"Então o povo foi e trouxe ramos a fim de fazer para si barracas, cada um no seu próprio terraço, bem como nos seus pátios, nos pátios da casa do verdadeiro Deus, na praça do Portão das Águas e na praça do Portão de Efraim."},{"p":"17","v":17},{"p":"Desse modo, todos da congregação que tinham voltado do cativeiro fizeram barracas e foram morar nas barracas. Os israelitas não celebravam a festividade assim desde os dias de Josué, filho de Num, até aquele dia, de modo que houve muita alegria."},{"p":"18","v":18},{"p":"E a Lei do verdadeiro Deus foi lida todos os dias, desde o primeiro dia até o último. Eles celebraram a festividade por sete dias, e houve uma assembleia solene no oitavo dia, conforme era exigido."}]]}