{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"No dia 24 do mês, os israelitas se reuniram para jejuar, vestidos de pano de saco e cobertos de pó."},{"p":"2","v":2},{"p":"Então os de descendência israelita se separaram de todos os estrangeiros e ficaram de pé para confessar seus pecados e os erros de seus pais."},{"p":"3","v":3},{"p":"Eles ficaram de pé onde estavam, leram em voz alta o livro da Lei de Jeová, seu Deus, por três horas; e eles passaram outras três horas fazendo confissão e curvando-se diante de Jeová, seu Deus."}],[{"p":"4","v":4},{"p":"Jesua, Bani, Cadmiel, Sebanias, Buni, Serebias, Bani e Quenani ficaram de pé na plataforma elevada dos levitas e clamaram em alta voz a Jeová, seu Deus."},{"p":"5","v":5},{"p":"E os levitas Jesua, Cadmiel, Bani, Hasabneias, Serebias, Hodias, Sebanias e Petaías disseram: “Levantem-se e louvem a Jeová, seu Deus, por toda a eternidade. Ó Deus, que eles louvem o teu glorioso nome, que está acima de toda bênção e louvor."}],[{"p":"6","v":6},{"p":"“Só tu és Jeová. Tu fizeste os céus, sim, o céu dos céus e todo o seu exército, a terra e tudo o que nela há, os mares e tudo o que há neles. E preservas vivos a todos eles, e o exército dos céus se curva diante de ti."},{"p":"7","v":7},{"p":"Tu és Jeová, o verdadeiro Deus, aquele que escolheu a Abrão, tirou-o de Ur dos caldeus e lhe deu o nome de Abraão."},{"p":"8","v":8},{"p":"Tu viste que o coração dele era fiel a ti, por isso fizeste um pacto com ele para lhe dar a terra dos cananeus, dos hititas, dos amorreus, dos perizeus, dos jebuseus e dos girgaseus, a ele e à sua descendência; e cumpriste as tuas promessas porque és justo."}],[{"p":"9","v":9},{"p":"“Viste a aflição dos nossos antepassados no Egito e ouviste seu clamor junto ao mar Vermelho."},{"p":"10","v":10},{"p":"Então realizaste sinais e milagres contra Faraó e todos os seus servos, e contra todo o povo da sua terra, pois sabias que eles agiam presunçosamente contra o teu povo. Fizeste para ti um nome que permanece até hoje."},{"p":"11","v":11},{"p":"Dividiste o mar diante deles, de modo que atravessaram o mar em terra seca, e lançaste seus perseguidores nas profundezas, como uma pedra lançada em águas agitadas."},{"p":"12","v":12},{"p":"Tu os guiaste de dia com uma coluna de nuvem e de noite com uma coluna de fogo, para iluminar-lhes o caminho em que deviam andar."},{"p":"13","v":13},{"p":"Desceste sobre o monte Sinai e falaste com eles desde o céu, e lhes deste julgamentos justos, leis verdadeiras, e decretos e mandamentos bons."},{"p":"14","v":14},{"p":"Tornaste conhecido a eles o teu santo sábado, e lhes deste mandamentos, decretos e uma lei por meio do teu servo Moisés."},{"p":"15","v":15},{"p":"Tu lhes deste pão do céu quando estavam com fome, fizeste sair água do rochedo quando estavam com sede, e lhes disseste que entrassem e tomassem posse da terra que tinhas jurado dar a eles."}],[{"p":"16","v":16},{"p":"“No entanto, nossos antepassados agiram presunçosamente. Eles ficaram obstinados e não escutaram os teus mandamentos."},{"p":"17","v":17},{"p":"Não quiseram escutar e não se lembraram dos atos extraordinários que realizaste entre eles, mas ficaram obstinados e designaram um cabeça para retornarem à escravidão no Egito. Tu, porém, és um Deus sempre pronto a perdoar, compassivo e misericordioso, paciente e cheio de amor leal, e tu não os abandonaste."},{"p":"18","v":18},{"p":"Mesmo quando fizeram para si uma estátua de metal em forma de bezerro e disseram: ‘Este é o seu Deus, que os tirou do Egito’, e cometeram grandes atos de desrespeito,"},{"p":"19","v":19},{"p":"tu, na tua grande misericórdia, não os abandonaste no deserto. A coluna de nuvem, que os guiava de dia no caminho, não se afastou deles, nem a coluna de fogo, que iluminava à noite o caminho em que deviam andar."},{"p":"20","v":20},{"p":"Tu lhes deste o teu bom espírito para que agissem com entendimento, não negaste a eles o teu maná e lhes deste água quando estavam com sede."},{"p":"21","v":21},{"p":"Por 40 anos lhes deste alimento no deserto. Não lhes faltava nada. Suas roupas não se gastavam, e seus pés não ficavam inchados."}],[{"p":"22","v":22},{"p":"“Tu lhes deste reinos e povos, repartindo as terras entre eles; assim, tomaram posse da terra de Siom, isto é, a terra do rei de Hesbom, e também da terra de Ogue, rei de Basã."},{"p":"23","v":23},{"p":"E fizeste seus filhos tão numerosos como as estrelas dos céus. Então os levaste à terra que prometeste aos seus antepassados que eles entrariam e tomariam posse dela."},{"p":"24","v":24},{"p":"De modo que eles entraram e tomaram posse da terra, e subjugaste diante deles os cananeus, os habitantes daquela terra, os quais entregaste nas mãos deles, tanto os seus reis como os povos que moravam na terra, para que fizessem com eles o que bem entendessem."},{"p":"25","v":25},{"p":"Eles capturaram cidades fortificadas e terras férteis, e tomaram posse de casas cheias de todo tipo de coisas boas, de cisternas já escavadas, de vinhedos, de olivais e de árvores frutíferas em abundância. De modo que comeram, ficaram satisfeitos, engordaram e desfrutaram da tua grande bondade."}],[{"p":"26","v":26},{"p":"“No entanto, eles se tornaram desobedientes, rebelaram-se contra ti e deram as costas à tua Lei. Mataram os teus profetas, que os advertiam para que voltassem a ti, e cometeram atos de grande desrespeito."},{"p":"27","v":27},{"p":"Por causa disso os entregaste nas mãos dos seus inimigos, que lhes causavam aflição. Mas eles clamavam a ti no tempo da aflição, e tu os ouvias desde os céus. E, por causa da tua grande misericórdia, tu lhes davas salvadores para livrá-los das mãos dos seus inimigos."}],[{"p":"28","v":28},{"p":"“No entanto, assim que obtinham alívio, voltavam a fazer o que era mau diante de ti. E tu os abandonavas nas mãos dos seus inimigos, que os dominavam. Então retornavam e clamavam a ti por ajuda, e tu ouvias desde os céus e os livravas vez após vez por causa da tua grande misericórdia."},{"p":"29","v":29},{"p":"Tu os advertiste para que voltassem à tua Lei, mas eles se comportaram presunçosamente e não quiseram escutar os teus mandamentos. Pecaram contra os teus decretos, por meio dos quais o homem viverá se lhes obedecer. Eles teimaram em virar-te as costas, foram obstinados e não quiseram escutar."},{"p":"30","v":30},{"p":"Foste paciente com eles por muitos anos e continuaste a adverti-los por meio do teu espírito, usando os teus profetas, mas eles não quiseram escutar. Por fim, tu os entregaste nas mãos dos povos das terras ao redor."},{"p":"31","v":31},{"p":"E, na tua grande misericórdia, tu não os exterminaste nem os abandonaste, pois és um Deus compassivo e misericordioso."}],[{"p":"32","v":32},{"p":"“E agora, ó nosso Deus, o Deus grande, poderoso e que inspira temor, que guarda o seu pacto e demonstra amor leal, não olhes com indiferença para toda a dificuldade que sobreveio a nós, a nossos reis, a nossos príncipes, a nossos sacerdotes, a nossos profetas, a nossos antepassados e a todo o teu povo, desde os dias dos reis da Assíria até o dia de hoje."},{"p":"33","v":33},{"p":"Tu foste justo em tudo o que nos aconteceu, pois agiste fielmente; nós é que agimos mal."},{"p":"34","v":34},{"p":"Quanto a nossos reis, nossos príncipes, nossos sacerdotes e nossos antepassados, não obedeceram à tua Lei, nem prestaram atenção aos teus mandamentos nem às tuas advertências, que lhes deste."},{"p":"35","v":35},{"p":"Mesmo quando estavam no reino deles, usufruindo a imensa bondade que lhes demonstraste, na terra ampla e fértil que lhes entregaste, eles não te serviram nem abandonaram as suas práticas más."},{"p":"36","v":36},{"p":"Por isso hoje somos escravos, sim, escravos na terra que deste aos nossos antepassados para que eles comessem dos seus frutos e das suas coisas boas."},{"p":"37","v":37},{"p":"A grande produção dessa terra vai para os reis que puseste sobre nós por causa dos nossos pecados. Eles governam como bem entendem sobre os nossos corpos e sobre os nossos rebanhos, e nós estamos em grande aflição."}],[{"p":"38","v":38},{"p":"“Portanto, em vista de tudo isso, estamos fazendo um pacto solene por escrito, e ele está sendo confirmado com o selo dos nossos príncipes, dos nossos levitas e dos nossos sacerdotes.”"}]]}