{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Après la mort de Josué, il arriva que les fils d’Israël se mirent à interroger Jéhovah, en disant : “ Qui de nous montera d’abord vers les Cananéens pour combattre contre eux ? ”"},{"p":"2","v":2},{"p":"À quoi Jéhovah dit : “ Juda montera. Écoutez : je livrerai à coup sûr le pays en sa main. ”"},{"p":"3","v":3},{"p":"Alors Juda dit à Siméon son frère : “ Monte avec moi dans mon lot et combattons contre les Cananéens ; puis, moi aussi, j’irai sans faute avec toi dans ton lot. ” Siméon alla donc avec lui."}],[{"p":"4","v":4},{"p":"Là-dessus Juda monta et Jéhovah livra les Cananéens et les Perizzites en leurs mains, si bien qu’ils les battirent à Bézeq : dix mille hommes."},{"p":"5","v":5},{"p":"Quand ils trouvèrent Adoni-Bézeq à Bézeq, alors ils combattirent contre lui et battirent les Cananéens et les Perizzites."},{"p":"6","v":6},{"p":"Lorsqu’Adoni-Bézeq s’enfuit, alors ils le poursuivirent, le saisirent et lui coupèrent les pouces des mains et des pieds."},{"p":"7","v":7},{"p":"Et Adoni-Bézeq dit : “ Il y avait soixante-dix rois, avec les pouces des mains et des pieds coupés, qui ramassaient de la nourriture sous ma table. Comme j’ai fait, ainsi Dieu m’a rendu. ” Après cela on l’emmena à Jérusalem, et c’est là qu’il mourut."}],[{"p":"8","v":8},{"p":"De plus, les fils de Juda firent la guerre contre Jérusalem et réussirent à s’en emparer ; ils la frappèrent alors du tranchant de l’épée et livrèrent la ville au feu."},{"p":"9","v":9},{"p":"Ensuite les fils de Juda descendirent pour combattre contre les Cananéens qui habitaient la région montagneuse, le Négueb et la Shéphéla."},{"p":"10","v":10},{"p":"Juda marcha alors contre les Cananéens qui habitaient à Hébrôn (or le nom de Hébrôn était auparavant Qiriath-Arba), et ils abattirent Shéshaï, Ahimân et Talmaï."}],[{"p":"11","v":11},{"p":"Puis de là ils marchèrent contre les habitants de Debir. (Or le nom de Debir était auparavant Qiriath-Sépher.)"},{"p":"12","v":12},{"p":"Alors Caleb dit : “ Qui frappera Qiriath-Sépher et s’en emparera réellement, eh bien, je lui donnerai sans faute Aksa ma fille pour femme. ”"},{"p":"13","v":13},{"p":"Othniel le fils de Qenaz le frère cadet de Caleb réussit à s’en emparer. Il lui donna donc Aksa sa fille pour femme."},{"p":"14","v":14},{"p":"Et voici ce qui arriva : alors qu’elle se rendait chez lui, elle l’incitait à demander un champ à son père. Puis elle battit des mains, [assise] sur l’âne. Alors Caleb lui dit : “ Que veux-tu ? ”"},{"p":"15","v":15},{"p":"Et elle lui dit : “ Accorde-moi une bénédiction, car c’est un terrain au sud que tu m’as donné, et tu dois me donner Goulloth-Maïm. ” Caleb lui donna donc Goulloth-le-Haut et Goulloth-le-Bas."}],[{"p":"16","v":16},{"p":"Et les fils du Qénite, celui dont Moïse fut le gendre, montèrent de la ville des palmiers, avec les fils de Juda, jusqu’au désert de Juda, qui est au sud d’Arad. Puis ils allèrent s’établir avec le peuple."},{"p":"17","v":17},{"p":"Mais Juda marcha avec Siméon son frère ; ils frappèrent alors les Cananéens qui habitaient Tsephath et vouèrent celle-ci à la destruction. Aussi appela-t-on la ville du nom de Horma."},{"p":"18","v":18},{"p":"Après cela Juda s’empara de Gaza et de son territoire, d’Ashqelôn et de son territoire, d’Éqrôn et de son territoire."},{"p":"19","v":19},{"p":"Jéhovah resta avec Juda, si bien qu’il prit possession de la région montagneuse, mais il ne put déposséder les habitants de la basse plaine, parce qu’ils avaient des chars armés de faux."},{"p":"20","v":20},{"p":"Quand on donna Hébrôn à Caleb, comme l’avait promis Moïse, alors il chassa de là les trois fils d’Anaq."}],[{"p":"21","v":21},{"p":"Et les fils de Benjamin ne chassèrent pas les Yebousites qui habitaient Jérusalem ; mais les Yebousites continuent d’habiter avec les fils de Benjamin à Jérusalem jusqu’à ce jour."}],[{"p":"22","v":22},{"p":"Pendant ce temps, la maison de Joseph, elle aussi, monta contre Béthel, et Jéhovah fut avec eux."},{"p":"23","v":23},{"p":"La maison de Joseph se mit à espionner Béthel (à propos, le nom de la ville était auparavant Louz) ;"},{"p":"24","v":24},{"p":"or les observateurs virent un homme qui sortait de la ville. Et ils lui dirent : “ Montre-nous, s’il te plaît, par où entrer dans la ville et, vraiment, nous userons de bonté envers toi. ”"},{"p":"25","v":25},{"p":"L’homme leur fit donc voir par où entrer dans la ville ; ils frappèrent alors la ville du tranchant de l’épée, mais ils laissèrent aller l’homme et toute sa famille."},{"p":"26","v":26},{"p":"Et l’homme s’en alla au pays des Hittites, il bâtit une ville et l’appela du nom de Louz. C’est son nom jusqu’à ce jour."}],[{"p":"27","v":27},{"p":"Et Manassé ne prit pas possession de Beth-Shéân et des localités qui en dépendent, ni de Taanak et des localités qui en dépendent, ni des habitants de Dor et des localités qui en dépendent, ni des habitants de Yibléam et des localités qui en dépendent, ni des habitants de Meguiddo et des localités qui en dépendent, mais les Cananéens s’obstinèrent à habiter dans ce pays."},{"p":"28","v":28},{"p":"Et il arriva qu’Israël devint fort et réduisit alors les Cananéens au travail forcé, mais ils ne les chassèrent pas complètement."}],[{"p":"29","v":29},{"p":"Éphraïm non plus ne chassa pas les Cananéens qui habitaient à Guézer, mais les Cananéens continuèrent d’habiter au milieu d’eux à Guézer."}],[{"p":"30","v":30},{"p":"Zéboulôn ne chassa pas les habitants de Qitrôn, ni les habitants de Nahalol, mais les Cananéens continuèrent d’habiter au milieu d’eux et furent assujettis au travail forcé."}],[{"p":"31","v":31},{"p":"Asher ne chassa pas les habitants d’Akko, ni les habitants de Sidon, ni ceux d’Ahlab, d’Akzib, de Helba, d’Aphiq et de Rehob."},{"p":"32","v":32},{"p":"Les Ashérites continuèrent d’habiter au milieu des Cananéens qui habitaient le pays, car ils ne les chassèrent pas."}],[{"p":"33","v":33},{"p":"Naphtali ne chassa pas les habitants de Beth-Shémesh, ni les habitants de Beth-Anath, mais ils continuèrent d’habiter au milieu des Cananéens qui habitaient le pays ; les habitants de Beth-Shémesh et de Beth-Anath devinrent leur propriété pour le travail forcé."}],[{"p":"34","v":34},{"p":"Et les Amorites refoulaient les fils de Dân dans la région montagneuse, car ils ne les laissaient pas descendre dans la basse plaine."},{"p":"35","v":35},{"p":"Ainsi les Amorites s’obstinèrent à habiter au mont Hérès, à Ayyalôn et à Shaalbim. Mais la main de la maison de Joseph se fit si lourde qu’ils furent astreints à la corvée."},{"p":"36","v":36},{"p":"Et le territoire des Amorites allait depuis la montée d’Aqrabbim, depuis Séla et en remontant."}]]}