{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Or après Abimélek se leva, pour sauver Israël, Tola le fils de Poua, le fils de Dodo, homme d’Issakar ; il habitait à Shamir, dans la région montagneuse d’Éphraïm."},{"p":"2","v":2},{"p":"Il jugea Israël pendant vingt-trois ans, puis il mourut et fut enterré à Shamir."}],[{"p":"3","v":3},{"p":"Et après lui se leva Yaïr le Guiléadite ; il jugea Israël pendant vingt-deux ans."},{"p":"4","v":4},{"p":"Il eut trente fils, qui montaient trente ânes adultes, et ils avaient trente villes. Celles-ci, on continue de les appeler Havvoth-Yaïr jusqu’à ce jour ; elles sont au pays de Guiléad."},{"p":"5","v":5},{"p":"Puis Yaïr mourut et fut enterré à Qamôn."}],[{"p":"6","v":6},{"p":"Alors les fils d’Israël firent de nouveau ce qui est mauvais aux yeux de Jéhovah ; ils se mirent à servir les Baals et les images d’Ashtoreth, les dieux de Syrie, les dieux de Sidon, les dieux de Moab, les dieux des fils d’Ammôn et les dieux des Philistins. Ainsi ils quittèrent Jéhovah et ne le servirent pas."},{"p":"7","v":7},{"p":"Alors la colère de Jéhovah s’enflamma contre Israël, si bien qu’il les vendit en la main des Philistins et en la main des fils d’Ammôn."},{"p":"8","v":8},{"p":"Et ils mirent en pièces et opprimèrent durement les fils d’Israël en cette année-là — pendant dix-huit ans tous les fils d’Israël qui étaient du côté du Jourdain [situé] dans le pays des Amorites qui était en Guiléad."},{"p":"9","v":9},{"p":"Les fils d’Ammôn traversaient le Jourdain pour combattre même contre Juda, contre Benjamin et contre la maison d’Éphraïm ; et Israël fut en grande détresse."},{"p":"10","v":10},{"p":"Les fils d’Israël appelèrent alors Jéhovah à l’aide, en disant : “ Nous avons péché contre toi, car nous avons quitté notre Dieu et nous servons les Baals. ”"}],[{"p":"11","v":11},{"p":"Alors Jéhovah dit aux fils d’Israël : “ N’est-ce pas d’Égypte, des Amorites, des fils d’Ammôn, des Philistins,"},{"p":"12","v":12},{"p":"des Sidoniens, d’Amaleq et de Madiân, quand ils vous ont opprimés et que vous avez crié vers moi — [n’est-ce pas de ceux-là] que j’ai entrepris de vous sauver, [vous délivrant] de leur main ?"},{"p":"13","v":13},{"p":"Mais vous, vous m’avez abandonné et vous vous êtes mis à servir d’autres dieux. C’est pourquoi je ne vous sauverai plus."},{"p":"14","v":14},{"p":"Allez, appelez à l’aide les dieux que vous avez choisis. Qu’ils vous sauvent, eux, au temps de votre détresse. ”"},{"p":"15","v":15},{"p":"Mais les fils d’Israël dirent à Jéhovah : “ Nous avons péché. Fais-nous selon tout ce qui est bon à tes yeux. Seulement délivre-nous, s’il te plaît, en ce jour. ”"},{"p":"16","v":16},{"p":"Puis ils enlevèrent du milieu d’eux les dieux étrangers et ils servirent Jéhovah, si bien que son âme s’impatienta à cause du malheur d’Israël."}],[{"p":"17","v":17},{"p":"Par la suite, les fils d’Ammôn furent convoqués et établirent leur camp en Guiléad. Alors les fils d’Israël se réunirent et établirent leur camp à Mitspa."},{"p":"18","v":18},{"p":"Puis le peuple et les princes de Guiléad se dirent l’un à l’autre : “ Quel est l’homme qui entreprendra de combattre contre les fils d’Ammôn ? Qu’il devienne le chef de tous les habitants de Guiléad. ”"}]]}