{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Or Yiphtah le Guiléadite était devenu un homme fort et vaillant ; il était le fils d’une femme prostituée, et Guiléad devint le père de Yiphtah."},{"p":"2","v":2},{"p":"Et la femme de Guiléad lui donna encore des fils. Lorsque les fils de cette femme devinrent grands, alors ils chassèrent Yiphtah et lui dirent : “ Tu ne peux pas avoir d’héritage dans la maisonnée de notre père, car tu es le fils d’une autre femme. ”"},{"p":"3","v":3},{"p":"Yiphtah s’enfuit donc à cause de ses frères et s’établit dans le pays de Tob. Des hommes oisifs se groupèrent alors autour de Yiphtah, et ils sortaient avec lui."}],[{"p":"4","v":4},{"p":"Et il arriva, quelque temps après, que les fils d’Ammôn se mirent à combattre contre Israël."},{"p":"5","v":5},{"p":"Et voici ce qui arriva : quand les fils d’Ammôn combattirent pour de bon contre Israël, aussitôt les anciens de Guiléad allèrent chercher Yiphtah au pays de Tob."},{"p":"6","v":6},{"p":"Puis ils dirent à Yiphtah : “ Viens donc. Deviens notre commandant et combattons contre les fils d’Ammôn. ”"},{"p":"7","v":7},{"p":"Mais Yiphtah dit aux anciens de Guiléad : “ N’est-ce pas vous qui m’avez haï, si bien que vous m’avez chassé de la maison de mon père ? Pourquoi donc êtes-vous venus vers moi, maintenant que vous êtes dans la détresse ? ”"},{"p":"8","v":8},{"p":"Alors les anciens de Guiléad dirent à Yiphtah : “ C’est pour cela que maintenant nous sommes revenus vers toi ; il faut que tu ailles avec nous et que tu combattes contre les fils d’Ammôn, et tu devras devenir pour nous le chef de tous les habitants de Guiléad. ”"},{"p":"9","v":9},{"p":"Alors Yiphtah dit aux anciens de Guiléad : “ Si vous me faites revenir pour combattre contre les fils d’Ammôn et que Jéhovah me les abandonne réellement, moi je deviendrai votre chef. ”"},{"p":"10","v":10},{"p":"Alors les anciens de Guiléad dirent à Yiphtah : “ Que Jéhovah soit celui qui écoute entre nous, si notre façon d’agir n’est pas conforme à ta parole. ”"},{"p":"11","v":11},{"p":"Yiphtah alla donc avec les anciens de Guiléad et le peuple l’établit sur lui comme chef et comme commandant. Et Yiphtah prononça alors toutes ses paroles devant Jéhovah à Mitspa."}],[{"p":"12","v":12},{"p":"Puis Yiphtah envoya des messagers au roi des fils d’Ammôn, pour dire : “ Qu’ai-je à faire avec toi, que tu sois venu contre moi pour combattre dans mon pays ? ”"},{"p":"13","v":13},{"p":"Alors le roi des fils d’Ammôn dit aux messagers de Yiphtah : “ C’est parce qu’Israël, lorsqu’il montait d’Égypte, a pris mon pays, depuis l’Arnôn jusqu’au Yabboq et jusqu’au Jourdain. Maintenant donc, rends-le pacifiquement. ”"},{"p":"14","v":14},{"p":"Mais Yiphtah envoya de nouveau des messagers au roi des fils d’Ammôn"},{"p":"15","v":15},{"p":"et il lui dit :\n“ Voici ce qu’a dit Yiphtah : ‘ Israël n’a pas pris le pays de Moab ni le pays des fils d’Ammôn."},{"p":"16","v":16},{"p":"En effet, lorsqu’ils montaient d’Égypte, Israël a marché par le désert jusqu’à la mer Rouge, et il est parvenu à Qadesh."},{"p":"17","v":17},{"p":"Alors Israël a envoyé des messagers au roi d’Édom, pour dire : “ Laisse-moi, s’il te plaît, passer par ton pays ”, mais le roi d’Édom n’a pas écouté. Ils en ont aussi envoyé au roi de Moab, mais celui-ci n’a pas consenti. Israël demeura donc à Qadesh."},{"p":"18","v":18},{"p":"Lorsqu’ils reprirent leur marche par le désert, ils contournèrent le pays d’Édom et le pays de Moab, si bien qu’ils allaient du côté du soleil levant pour ce qui est du pays de Moab, et ils établirent leur camp dans la région de l’Arnôn ; ils ne vinrent pas à l’intérieur de la frontière de Moab, car l’Arnôn est la frontière de Moab."}],[{"p":"19","v":19},{"p":"“ ‘ Puis Israël a envoyé des messagers à Sihôn le roi des Amorites, le roi de Heshbôn, et Israël lui a dit : “ Laisse-nous, s’il te plaît, passer par ton pays jusqu’à mon lieu. ”"},{"p":"20","v":20},{"p":"Mais Sihôn n’était pas sûr [qu’]Israël [ne ferait que] traverser son territoire ; Sihôn donc a réuni tout son peuple, il a campé à Yahats et a engagé le combat contre Israël."},{"p":"21","v":21},{"p":"Alors Jéhovah le Dieu d’Israël a livré Sihôn et tout son peuple en la main d’Israël, si bien que celui-ci les a frappés et qu’Israël a pris possession de tout le pays des Amorites qui habitaient ce pays."},{"p":"22","v":22},{"p":"Ainsi ils ont pris possession de tout le territoire des Amorites, depuis l’Arnôn jusqu’au Yabboq et depuis le désert jusqu’au Jourdain."}],[{"p":"23","v":23},{"p":"“ ‘ Et maintenant, c’est Jéhovah le Dieu d’Israël qui a dépossédé les Amorites de devant son peuple Israël, et toi, tu voudrais le déposséder !"},{"p":"24","v":24},{"p":"N’est-ce pas celui que Kemosh ton dieu te fait déposséder que tu déposséderas ? Et tout homme que Jéhovah notre Dieu a dépossédé de devant nous, c’est lui que nous déposséderons."},{"p":"25","v":25},{"p":"Et maintenant vaux-tu mieux que Balaq le fils de Tsippor, le roi de Moab ? A-t-il jamais été en conflit avec Israël ou a-t-il jamais combattu contre lui ?"},{"p":"26","v":26},{"p":"Alors qu’Israël habite à Heshbôn et dans les localités qui en dépendent, à Aroër et dans les localités qui en dépendent, ainsi que dans toutes les villes qui sont sur les rives de l’Arnôn, depuis trois cents ans, pourquoi donc ne les [lui] as-tu jamais arrachées durant ce temps-là ?"},{"p":"27","v":27},{"p":"Quant à moi, je n’ai pas péché contre toi, mais c’est toi qui agis mal envers moi en combattant contre moi. Que Jéhovah le Juge juge aujourd’hui entre les fils d’Israël et les fils d’Ammôn. ’ ”"}],[{"p":"28","v":28},{"p":"Mais le roi des fils d’Ammôn n’écouta pas les paroles de Yiphtah, celles qu’il lui avait envoyées."}],[{"p":"29","v":29},{"p":"Et l’esprit de Jéhovah vint sur Yiphtah ; il passa alors par Guiléad et Manassé, puis passa par Mitspé de Guiléad, et de Mitspé de Guiléad il passa vers les fils d’Ammôn."}],[{"p":"30","v":30},{"p":"Alors Yiphtah fit un vœu à Jéhovah et dit : “ Si vraiment tu livres les fils d’Ammôn en ma main,"},{"p":"31","v":31},{"p":"alors voici ce qui devra arriver : le sortant qui sortira des portes de ma maison à ma rencontre, quand je reviendrai en paix de chez les fils d’Ammôn, celui-là devra alors appartenir à Jéhovah, et celui-là, je devrai l’offrir en holocauste. ”"}],[{"p":"32","v":32},{"p":"Yiphtah passa donc vers les fils d’Ammôn pour combattre contre eux ; Jéhovah les livra alors en sa main."},{"p":"33","v":33},{"p":"Et il se mit à les frapper depuis Aroër jusqu’à Minnith — vingt villes — et jusqu’à Abel-Keramim : ce fut une très grande tuerie. Ainsi les fils d’Ammôn furent soumis devant les fils d’Israël."}],[{"p":"34","v":34},{"p":"Finalement Yiphtah arriva à Mitspa, à sa maison, et, voyez, sa fille qui sortait à sa rencontre, jouant du tambourin et dansant ! Or elle était vraiment l’unique enfant. En dehors d’elle il n’avait ni fils ni fille."},{"p":"35","v":35},{"p":"Et voici ce qui arriva : lorsqu’il l’aperçut, alors il déchira ses vêtements et dit : “ Hélas ! ma fille ! vraiment tu m’as fait me courber, et tu es devenue, toi, la personne que je frappais d’ostracisme. Et moi, j’ai ouvert ma bouche pour Jéhovah ; je ne puis revenir en arrière. ”"}],[{"p":"36","v":36},{"p":"Mais elle lui dit : “ Mon père, si tu as ouvert ta bouche pour Jéhovah, fais-moi selon ce qui est sorti de ta bouche, puisque Jéhovah a accompli pour toi des actes de vengeance sur tes ennemis, les fils d’Ammôn. ”"},{"p":"37","v":37},{"p":"Puis elle dit à son père : “ Qu’on me fasse cette chose : laisse-moi seule pendant deux mois, et que je m’en aille ; oui, je descendrai sur les montagnes, et que je pleure sur ma virginité, moi et mes compagnes. ”"}],[{"p":"38","v":38},{"p":"Alors il dit : “ Va ! ” et il la congédia pour deux mois ; elle alla donc, elle avec ses compagnes, et, sur les montagnes, elle pleurait sur sa virginité."},{"p":"39","v":39},{"p":"Et voici ce qui arriva au bout de deux mois : elle revint vers son père, et il exécuta alors à son égard son vœu qu’il avait fait. Quant à elle, elle n’eut jamais de rapports avec un homme. Et cela devint une prescription en Israël :"},{"p":"40","v":40},{"p":"d’année en année les filles d’Israël allaient louer la fille de Yiphtah le Guiléadite, quatre jours dans l’année."}]]}