{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Alors les hommes d’Éphraïm furent convoqués et traversèrent en direction du nord, et ils dirent à Yiphtah : “ Pourquoi as-tu traversé pour combattre contre les fils d’Ammôn et ne nous as-tu pas lancé un appel pour aller avec toi ? Ta maison, nous allons la brûler sur toi par le feu. ”"},{"p":"2","v":2},{"p":"Mais Yiphtah leur dit : “ J’ai été dans un conflit particulier, moi et mon peuple, avec les fils d’Ammôn. Je vous ai alors appelés à l’aide, mais vous ne m’avez pas sauvé de leur main."},{"p":"3","v":3},{"p":"Quand j’ai vu que tu n’étais pas un sauveur, alors j’ai résolu de mettre mon âme dans ma paume et de passer contre les fils d’Ammôn. Alors Jéhovah les a livrés en ma main. Pourquoi donc êtes-vous montés contre moi, en ce jour, pour combattre contre moi ? ”"}],[{"p":"4","v":4},{"p":"Aussitôt Yiphtah rassembla tous les hommes de Guiléad et combattit Éphraïm ; et les hommes de Guiléad se mirent à abattre Éphraïm, car ceux-ci avaient dit : “ Des hommes échappés d’Éphraïm, voilà ce que vous êtes, ô Guiléad, au milieu d’Éphraïm, au milieu de Manassé. ”"},{"p":"5","v":5},{"p":"Guiléad réussit à s’emparer des gués du Jourdain avant Éphraïm ; et voici ce qui arriva : lorsque les hommes d’Éphraïm qui s’échappaient disaient : “ Laissez-moi traverser ”, alors les hommes de Guiléad disaient à chacun : “ Es-tu Éphraïmite ? ” Quand il disait : “ Non ! ”"},{"p":"6","v":6},{"p":"alors ils lui disaient : “ S’il te plaît, dis Shibboleth. ” Et il disait : “ Sibboleth ”, car il ne pouvait pas prononcer le mot correctement. On le saisissait alors et on le tuait près des gués du Jourdain. Ainsi il tomba, en ce temps-là, quarante-deux mille [hommes] d’Éphraïm."}],[{"p":"7","v":7},{"p":"Et Yiphtah jugea Israël pendant six ans, puis Yiphtah le Guiléadite mourut et fut enterré dans sa ville en Guiléad."}],[{"p":"8","v":8},{"p":"Après lui Ibtsân de Bethléhem se mit à juger Israël."},{"p":"9","v":9},{"p":"Il eut trente fils et trente filles. Il envoya au-dehors et fit venir du dehors trente filles pour ses fils. Il jugea Israël pendant sept ans."},{"p":"10","v":10},{"p":"Puis Ibtsân mourut et fut enterré à Bethléhem."}],[{"p":"11","v":11},{"p":"Après lui Élôn le Zéboulonite se mit à juger Israël. Et il jugea Israël pendant dix ans."},{"p":"12","v":12},{"p":"Puis Élôn le Zéboulonite mourut et fut enterré à Ayyalôn au pays de Zéboulôn."}],[{"p":"13","v":13},{"p":"Après lui Abdôn le fils de Hillel le Pirathonite se mit à juger Israël."},{"p":"14","v":14},{"p":"Il eut quarante fils et trente petits-fils, qui montaient soixante-dix ânes adultes. Il jugea Israël pendant huit ans."},{"p":"15","v":15},{"p":"Puis Abdôn le fils de Hillel le Pirathonite mourut et fut enterré à Pirathôn au pays d’Éphraïm, dans la montagne de l’Amaléqite."}]]}