{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Alors les fils d’Israël firent de nouveau ce qui est mauvais aux yeux de Jéhovah, si bien que Jéhovah les livra en la main des Philistins pendant quarante ans."}],[{"p":"2","v":2},{"p":"Pendant ce temps, il y avait un certain homme de Tsora, de la famille des Danites ; son nom c’était Manoah. Sa femme était stérile et n’avait pas eu d’enfant."},{"p":"3","v":3},{"p":"Par la suite, l’ange de Jéhovah apparut à la femme et lui dit : “ Voici donc que tu es stérile et que tu n’as pas eu d’enfant. Mais à coup sûr tu vas devenir enceinte et tu mettras au monde un fils."},{"p":"4","v":4},{"p":"Et maintenant prends garde, s’il te plaît ; ne bois pas de vin ni de boisson enivrante, et ne mange rien d’impur."},{"p":"5","v":5},{"p":"Car voici que tu vas être enceinte et, à coup sûr, tu mettras au monde un fils ; il ne faudra pas que le rasoir vienne sur sa tête, car l’enfant deviendra naziréen de Dieu dès [qu’il sortira du] ventre ; et c’est lui qui entreprendra de sauver Israël de la main des Philistins. ”"}],[{"p":"6","v":6},{"p":"Alors la femme s’en alla dire à son mari : “ Un homme du [vrai] Dieu est venu vers moi ; son aspect était comme l’aspect de l’ange du [vrai] Dieu, très redoutable. Je ne lui ai pas demandé d’où il était et il ne m’a pas révélé son nom."},{"p":"7","v":7},{"p":"Mais il m’a dit : ‘ Voici que tu vas être enceinte et, à coup sûr, tu vas mettre au monde un fils. Et maintenant ne bois pas de vin ni de boisson enivrante, et ne mange rien d’impur, car l’enfant deviendra naziréen de Dieu dès [qu’il sortira du] ventre [et le restera] jusqu’au jour de sa mort. ’ ”"}],[{"p":"8","v":8},{"p":"Et Manoah se mit à implorer Jéhovah ; il disait : “ Pardon, Jéhovah. L’homme du [vrai] Dieu que tu viens d’envoyer, que [cet homme], s’il te plaît, vienne encore vers nous et qu’il nous instruise quant à ce que nous devons faire pour l’enfant qui va naître. ”"},{"p":"9","v":9},{"p":"Le [vrai] Dieu écouta donc la voix de Manoah, et l’ange du [vrai] Dieu vint encore vers la femme pendant qu’elle était assise dans la campagne et que Manoah son mari n’était pas avec elle."},{"p":"10","v":10},{"p":"Aussitôt la femme se hâta de courir informer son mari et elle lui dit : “ Écoute ! L’homme qui est venu vers moi l’autre jour m’est apparu. ”"}],[{"p":"11","v":11},{"p":"Alors Manoah se leva et accompagna sa femme, il vint vers l’homme et lui dit : “ Es-tu l’homme qui a parlé à cette femme ? ” À quoi il dit : “ C’est moi. ”"},{"p":"12","v":12},{"p":"Et Manoah dit : “ Eh bien, que tes paroles se réalisent. Quelle sera la manière de vivre de l’enfant, et son œuvre ? ”"},{"p":"13","v":13},{"p":"Alors l’ange de Jéhovah dit à Manoah : “ De tout ce que j’ai mentionné à la femme, il faudra qu’elle se garde."},{"p":"14","v":14},{"p":"Elle ne doit rien manger de ce qui provient de la vigne à vin ; qu’elle ne boive ni vin ni boisson enivrante ; qu’elle ne mange aucune chose impure d’aucune sorte. Qu’elle garde tout ce que je lui ai ordonné. ”"}],[{"p":"15","v":15},{"p":"Manoah dit alors à l’ange de Jéhovah : “ S’il te plaît, permets que nous te retenions et que nous apprêtions un chevreau devant toi. ”"},{"p":"16","v":16},{"p":"Mais l’ange de Jéhovah dit à Manoah : “ Si tu me retiens, je ne mangerai pas de ton pain ; mais si tu veux offrir un holocauste à Jéhovah, tu peux l’offrir. ” Car Manoah ne savait pas que c’était l’ange de Jéhovah."},{"p":"17","v":17},{"p":"Puis Manoah dit à l’ange de Jéhovah : “ Quel est ton nom, pour que nous ne manquions pas de t’honorer quand se réalisera ta parole ? ”"},{"p":"18","v":18},{"p":"Mais l’ange de Jéhovah lui dit : “ Pourquoi donc t’informes-tu de mon nom, alors que c’est un [nom] prodigieux ? ”"}],[{"p":"19","v":19},{"p":"Manoah prit alors le chevreau et l’offrande de grain, et il l’offrit sur le rocher à Jéhovah. Et Il faisait quelque chose d’une manière prodigieuse pendant que Manoah et sa femme regardaient."},{"p":"20","v":20},{"p":"Voici donc ce qui se passa : comme la flamme montait de dessus l’autel vers le ciel, alors l’ange de Jéhovah monta dans la flamme de l’autel, tandis que Manoah et sa femme regardaient. Aussitôt ils tombèrent à terre sur leur face."},{"p":"21","v":21},{"p":"Et l’ange de Jéhovah ne continua plus d’apparaître à Manoah et à sa femme. Alors Manoah sut que c’était l’ange de Jéhovah."},{"p":"22","v":22},{"p":"Et Manoah dit à sa femme : “ À coup sûr nous allons mourir, car c’est Dieu que nous avons vu. ”"},{"p":"23","v":23},{"p":"Mais sa femme lui dit : “ Si Jéhovah avait simplement pris plaisir à nous faire mourir, il n’aurait pas accepté de notre main un holocauste et une offrande de grain, il ne nous aurait pas fait voir toutes ces choses, et il ne nous aurait pas, à l’instant, fait entendre pareille chose. ”"}],[{"p":"24","v":24},{"p":"Plus tard, la femme mit au monde un fils et l’appela du nom de Samson ; le garçon grandissait et Jéhovah le bénissait."},{"p":"25","v":25},{"p":"Par la suite, l’esprit de Jéhovah commença à le pousser, à Mahané-Dân, entre Tsora et Eshtaol."}]]}