{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Alors Samson descendit à Timna et il vit, à Timna, une femme d’entre les filles des Philistins."},{"p":"2","v":2},{"p":"Il monta donc l’annoncer à son père et à sa mère, et il dit : “ J’ai vu, à Timna, une femme d’entre les filles des Philistins, et maintenant procurez-la-moi pour femme. ”"},{"p":"3","v":3},{"p":"Mais son père et sa mère lui dirent : “ N’y a-t-il pas de femme parmi les filles de tes frères et dans tout mon peuple, pour que tu ailles prendre femme chez les Philistins incirconcis ? ” Cependant Samson dit à son père : “ Procure-la-moi, car c’est celle-là qui convient à mes yeux. ”"},{"p":"4","v":4},{"p":"Quant à son père et à sa mère, ils ne savaient pas que cela venait de Jéhovah, qu’il cherchait une occasion [de s’en prendre] aux Philistins ; car à cette même époque les Philistins dominaient sur Israël."}],[{"p":"5","v":5},{"p":"Samson descendit donc vers Timna, avec son père et sa mère. Lorsqu’il arriva jusqu’aux vignes de Timna, eh bien, voyez, un jeune lion à crinière rugit en faisant sa rencontre."},{"p":"6","v":6},{"p":"Alors l’esprit de Jéhovah agit sur lui, si bien qu’il le déchira en deux comme on déchire en deux un chevreau, et il n’y avait rien dans sa main. Il ne raconta pas à son père ni à sa mère ce qu’il avait fait."},{"p":"7","v":7},{"p":"Il continua de descendre et se mit à parler à la femme ; elle convenait toujours aux yeux de Samson."}],[{"p":"8","v":8},{"p":"Or, au bout de quelque temps, il revint pour la prendre chez lui. En route, il fit un détour pour voir le cadavre du lion, et voilà qu’il y avait dans le corps du lion un essaim d’abeilles et du miel."},{"p":"9","v":9},{"p":"Il le racla donc [et le recueillit] dans ses paumes, puis il reprit sa marche, mangeant tout en marchant. Quand il rejoignit son père et sa mère, aussitôt il leur en donna, et ils se mirent à manger. Mais il ne leur révéla pas que c’est dans le corps du lion qu’il avait raclé le miel."}],[{"p":"10","v":10},{"p":"Et son père continua de descendre vers la femme, et là Samson donna alors un banquet, car c’est ainsi que les jeunes gens avaient coutume de faire."},{"p":"11","v":11},{"p":"Et voici ce qui se passa : quand ils le virent, aussitôt ils prirent trente garçons d’honneur pour que ceux-ci restent avec lui."},{"p":"12","v":12},{"p":"Alors Samson leur dit : “ Laissez-moi, s’il vous plaît, vous proposer une énigme. Si vraiment vous me l’expliquez au cours des sept jours du banquet, oui si vous la trouvez, alors il faudra que je vous donne trente vêtements de dessous et trente habillements complets."},{"p":"13","v":13},{"p":"Mais si vous ne pouvez pas me l’expliquer, alors c’est vous qui devrez me donner trente vêtements de dessous et trente habillements complets. ” Et ils lui dirent : “ Propose donc ton énigme, que nous l’entendions. ”"},{"p":"14","v":14},{"p":"Il leur dit donc :\n\n“ Du mangeur est sorti quelque chose à manger,\net du fort est sorti quelque chose de doux. ”\n\nPendant trois jours ils ne purent expliquer l’énigme."},{"p":"15","v":15},{"p":"Et il arriva, au quatrième jour, qu’ils se mirent à dire à la femme de Samson : “ Dupe ton mari pour qu’il nous explique l’énigme. Sinon, nous te brûlerons par le feu, toi et la maison de ton père. Est-ce pour vous emparer de nos possessions que vous nous avez invités ici ? ”"},{"p":"16","v":16},{"p":"Alors la femme de Samson se mit à pleurer tout contre lui, et elle disait : “ Oui, tu ne fais que me haïr, et tu ne m’aimes pas. Tu as proposé une énigme aux fils de mon peuple, et à moi tu ne l’as pas expliquée. ” Mais il lui dit : “ Voilà que je ne l’ai expliquée ni à mon père ni à ma mère ; est-ce à toi que je l’expliquerais ? ”"},{"p":"17","v":17},{"p":"Mais elle pleura tout contre lui pendant les sept jours que dura pour eux le banquet, et il arriva, au septième jour, que finalement il lui donna l’explication, car elle l’avait harcelé. Alors elle expliqua l’énigme aux fils de son peuple."},{"p":"18","v":18},{"p":"Au septième jour, avant même qu’il n’entre dans la chambre intérieure, les hommes de la ville lui dirent donc :\n\n“ Qu’y a-t-il de plus doux que le miel,\net qu’y a-t-il de plus fort qu’un lion ? ”\n\n\nAlors il leur dit :\n“ Si vous n’aviez pas labouré avec ma jeune vache,\nvous n’auriez pas trouvé mon énigme. ”"}],[{"p":"19","v":19},{"p":"Et l’esprit de Jéhovah agit sur lui, si bien qu’il descendit à Ashqelôn, abattit parmi eux trente hommes, prit ce dont il les dépouilla et donna les habillements à ceux qui avaient expliqué l’énigme. Et sa colère restait enflammée, et il remonta à la maison de son père."}],[{"p":"20","v":20},{"p":"Et la femme de Samson devint la propriété de l’un de ses garçons d’honneur, qui s’était lié à lui."}]]}