{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Et il arriva, quelque temps après, aux jours de la moisson des blés, que Samson alla rendre visite à sa femme avec un chevreau. Et il dit : “ Je veux entrer chez ma femme dans la chambre intérieure. ” Mais son père ne lui permit pas d’entrer."},{"p":"2","v":2},{"p":"Et son père dit : “ Vraiment je me suis dit : ‘ Tu dois certainement la haïr. ’ Je l’ai donc donnée à ton garçon d’honneur. Sa sœur cadette ne vaut-elle pas mieux qu’elle ? S’il te plaît, qu’elle devienne tienne à la place de l’autre. ”"},{"p":"3","v":3},{"p":"Mais Samson leur dit : “ Cette fois je serai vraiment innocent à l’égard des Philistins, si j’agis avec eux à leur détriment. ”"}],[{"p":"4","v":4},{"p":"Alors Samson s’en alla et attrapa trois cents renards, puis il prit des torches, tourna [les bêtes] queue contre queue et mit une torche entre deux queues, au milieu."},{"p":"5","v":5},{"p":"Ensuite il mit le feu aux torches et lâcha [les renards] dans les champs des Philistins, [où il y avait] des céréales sur pied. Ainsi il incendia tout, depuis la gerbe jusqu’à la céréale sur pied, et [jusqu’aux] vignes et aux oliveraies."}],[{"p":"6","v":6},{"p":"Et les Philistins disaient : “ Qui a fait cela ? ” Alors on dit : “ C’est Samson le gendre du Timnite, car celui-ci a pris sa femme et puis l’a donnée à son garçon d’honneur. ” Et les Philistins montèrent et la brûlèrent par le feu, ainsi que son père."},{"p":"7","v":7},{"p":"Alors Samson leur dit : “ Si vous agissez de la sorte, il ne me reste plus qu’à me venger de vous, et ensuite je m’arrêterai. ”"},{"p":"8","v":8},{"p":"Et il se mit à les frapper, [entassant] jambes sur cuisses : ce fut une grande tuerie ; après quoi il descendit demeurer dans une crevasse du rocher d’Étam."}],[{"p":"9","v":9},{"p":"Plus tard les Philistins montèrent camper en Juda et se mirent à aller çà et là en Léhi."},{"p":"10","v":10},{"p":"Alors les hommes de Juda dirent : “ Pourquoi êtes-vous montés contre nous ? ” À quoi ils dirent : “ C’est pour lier Samson que nous sommes montés, pour lui faire comme il nous a fait. ”"},{"p":"11","v":11},{"p":"Trois mille hommes de Juda descendirent donc à la crevasse du rocher d’Étam et dirent à Samson : “ Ne sais-tu pas que les Philistins dominent sur nous ? Que signifie donc ce que tu nous as fait là ? ” Alors il leur dit : “ Comme ils m’ont fait, ainsi je leur ai fait. ”"},{"p":"12","v":12},{"p":"Mais ils lui dirent : “ C’est pour te lier que nous sommes descendus, pour te livrer en la main des Philistins. ” Samson leur dit alors : “ Jurez-moi que vous, vous ne vous jetterez pas sur moi. ”"},{"p":"13","v":13},{"p":"Et ils lui dirent : “ Non, mais nous allons seulement te lier ; nous voulons te livrer en leur main, mais, vraiment, nous ne te ferons pas mourir. ”\nAlors ils le lièrent avec deux cordes neuves et le firent remonter du rocher."},{"p":"14","v":14},{"p":"Il arriva jusqu’à Léhi, et les Philistins poussèrent des cris de triomphe en faisant sa rencontre. Mais l’esprit de Jéhovah agit sur lui, et les cordes qui étaient sur ses bras devinrent comme des fils de lin qui ont été brûlés par le feu, si bien que ses entraves fondirent de dessus ses mains."},{"p":"15","v":15},{"p":"Il trouva alors une mâchoire d’âne [encore] humide, il avança sa main, la prit et se mit à abattre avec elle mille hommes."},{"p":"16","v":16},{"p":"Puis Samson dit :\n“ Avec une mâchoire d’âne — un tas, deux tas !\nAvec une mâchoire d’âne j’ai abattu mille hommes. ”"}],[{"p":"17","v":17},{"p":"Et voici ce qui arriva : quand il eut achevé de parler, aussitôt il jeta de sa main la mâchoire et appela ce lieu Ramath-Léhi."},{"p":"18","v":18},{"p":"Puis il eut très soif ; il invoqua alors Jéhovah et dit : “ C’est toi qui as donné dans la main de ton serviteur ce grand salut, et maintenant est-ce que je vais mourir de soif et faudra-t-il que je tombe en la main des incirconcis ? ”"},{"p":"19","v":19},{"p":"Dieu fendit donc une cavité en forme de mortier qui était à Léhi ; de l’eau en sortit alors et il se mit à boire, après quoi son esprit revint et il reprit vie. C’est pourquoi il appela la [source] du nom d’En-Haqqoré, [source] qui est à Léhi jusqu’à ce jour."}],[{"p":"20","v":20},{"p":"Et il jugea Israël, aux jours des Philistins, pendant vingt ans."}]]}