{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Une fois, Samson alla à Gaza ; il y vit une femme prostituée et entra chez elle."},{"p":"2","v":2},{"p":"On informa les Gazites, en disant : “ Samson est venu ici. ” Alors ils l’entourèrent et le guettèrent toute la nuit dans la porte de la ville. Ils se tinrent tranquilles toute la nuit, en disant : “ Dès que brillera le matin, alors nous devrons le tuer. ”"}],[{"p":"3","v":3},{"p":"Mais Samson resta couché jusqu’à minuit et puis, à minuit, il se leva, saisit les battants de la porte de la ville ainsi que les deux montants, les arracha avec la barre, les mit sur ses épaules et les porta jusqu’au sommet de la montagne qui est en face de Hébrôn."}],[{"p":"4","v":4},{"p":"Et il arriva, après cela, qu’il tomba amoureux d’une femme dans le ouadi de Soreq ; son nom c’était Dalila."},{"p":"5","v":5},{"p":"Alors les seigneurs de l’Axe des Philistins montèrent vers elle et lui dirent : “ Dupe-le et vois en quoi [réside] sa grande force, et avec quoi nous pourrons l’emporter sur lui, et avec quoi nous pourrons vraiment le lier, de façon à le maîtriser ; et nous, nous te donnerons chacun mille cent pièces d’argent. ”"}],[{"p":"6","v":6},{"p":"Plus tard, Dalila dit à Samson : “ Indique-moi ceci, s’il te plaît : En quoi [réside] ta grande force et avec quoi peux-tu être lié pour qu’on te maîtrise ? ”"},{"p":"7","v":7},{"p":"Et Samson lui dit : “ Si on me lie avec sept tendons encore humides, qui n’ont pas été séchés, alors, à coup sûr, je deviendrai faible et je deviendrai comme un homme ordinaire. ”"},{"p":"8","v":8},{"p":"Les seigneurs de l’Axe des Philistins montèrent donc à [Dalila] sept tendons encore humides, qui n’avaient pas été séchés. Plus tard, elle le lia avec ces [tendons]."},{"p":"9","v":9},{"p":"Or l’embuscade se tenait dans sa chambre intérieure à elle ; elle lui dit alors : “ Les Philistins sont sur toi, Samson ! ” Mais il rompit les tendons, comme se rompt un fil d’étoupe retors lorsqu’il sent le feu. Et l’on ne sut pas [en quoi consistait] sa force."}],[{"p":"10","v":10},{"p":"Alors Dalila dit à Samson : “ Écoute ! Tu t’es joué de moi pour me dire des mensonges. Maintenant indique-moi, s’il te plaît, avec quoi tu peux être lié. ”"},{"p":"11","v":11},{"p":"Et il lui dit : “ Si on me lie fortement avec des cordes neuves, avec lesquelles n’a été fait aucun travail, alors, à coup sûr, je deviendrai faible et je deviendrai comme un homme ordinaire. ”"},{"p":"12","v":12},{"p":"Dalila prit donc des cordes neuves et le lia avec elles, puis elle lui dit : “ Les Philistins sont sur toi, Samson ! ” Pendant ce temps, l’embuscade se tenait dans la chambre intérieure. Mais il rompit les [cordes] de dessus ses bras, comme un fil."}],[{"p":"13","v":13},{"p":"Après cela Dalila dit à Samson : “ Jusqu’à présent tu t’es joué de moi pour me dire des mensonges. Indique-moi donc avec quoi tu peux être lié. ” Alors il lui dit : “ Si tu veux bien tisser les sept tresses de ma tête avec le fil de la chaîne. ”"},{"p":"14","v":14},{"p":"Elle les fixa donc avec le piquet ; après quoi elle lui dit : “ Les Philistins sont sur toi, Samson ! ” Alors il se réveilla de son sommeil et arracha le piquet du métier à tisser et le fil de la chaîne."}],[{"p":"15","v":15},{"p":"Elle lui dit alors : “ Comment peux-tu dire : ‘ Je t’aime vraiment ’, alors que ton cœur n’est pas avec moi ? Voilà trois fois que tu t’es joué de moi et que tu ne m’as pas indiqué en quoi [réside] ta grande force. ”"},{"p":"16","v":16},{"p":"Et il arriva, comme elle le harcelait tout le temps par ses paroles et qu’elle le pressait, que son âme s’impatienta jusqu’à en mourir."},{"p":"17","v":17},{"p":"Finalement il lui dévoila tout son cœur et lui dit : “ Le rasoir n’est jamais venu sur ma tête, car je suis naziréen de Dieu depuis le ventre de ma mère. Si vraiment on me rasait, alors, à coup sûr, ma force se retirerait de moi ; oui, je deviendrais faible et je deviendrais comme tous les autres hommes. ”"}],[{"p":"18","v":18},{"p":"Quand Dalila vit qu’il lui avait dévoilé tout son cœur, aussitôt elle envoya appeler les seigneurs de l’Axe des Philistins, en disant : “ Montez cette fois, car il m’a dévoilé tout son cœur. ” Les seigneurs de l’Axe des Philistins montèrent vers elle, pour apporter l’argent dans leur main."},{"p":"19","v":19},{"p":"Alors elle l’endormit sur ses genoux. Puis elle appela l’homme et lui fit raser les sept tresses de sa tête ; après quoi elle commença à montrer qu’elle le maîtrisait ; et sa force se retirait de dessus lui."},{"p":"20","v":20},{"p":"Alors elle dit : “ Les Philistins sont sur toi, Samson ! ” Et il se réveilla de son sommeil et dit : “ J’en sortirai comme les autres fois et je me dégagerai. ” Mais il ne savait pas que Jéhovah s’était retiré de lui."},{"p":"21","v":21},{"p":"Alors les Philistins le saisirent et lui crevèrent les yeux ; puis ils le firent descendre à Gaza et le lièrent avec deux entraves de cuivre ; et dans la maison d’arrêt il devint un homme qui moulait [le grain]."},{"p":"22","v":22},{"p":"Cependant les cheveux de sa tête commencèrent à pousser dru, dès qu’on l’eut rasé."}],[{"p":"23","v":23},{"p":"Quant aux seigneurs de l’Axe des Philistins, ils se réunirent pour sacrifier un grand sacrifice à Dagôn leur dieu et pour une réjouissance ; et ils disaient : “ Notre dieu a livré en notre main Samson notre ennemi ! ”"},{"p":"24","v":24},{"p":"Quand le peuple le vit, aussitôt ils louèrent leur dieu, “ car, disaient-ils, notre dieu a livré en notre main notre ennemi, le dévastateur de notre pays et celui qui multipliait nos tués ”."}],[{"p":"25","v":25},{"p":"Et il arriva, comme leur cœur était joyeux, qu’ils se mirent à dire : “ Appelez Samson pour qu’il nous amuse. ” On appela donc Samson de la maison d’arrêt pour qu’il donne des divertissements devant eux ; puis on le plaça entre les colonnes."},{"p":"26","v":26},{"p":"Alors Samson dit au garçon qui le tenait par la main : “ Laisse-moi palper les colonnes sur lesquelles est solidement établie la maison, et que je m’y appuie. ”"},{"p":"27","v":27},{"p":"(Or la maison était remplie d’hommes et de femmes ; tous les seigneurs de l’Axe des Philistins étaient là ; sur le toit il y avait environ trois mille hommes et femmes qui regardaient pendant que Samson [les] amusait.)"}],[{"p":"28","v":28},{"p":"Samson appela alors Jéhovah et dit : “ Souverain Seigneur Jéhovah, souviens-toi de moi, s’il te plaît, et fortifie-moi, s’il te plaît, rien que cette fois, ô toi, le [vrai] Dieu, et que, sur les Philistins, je me venge de vengeance pour l’un de mes deux yeux. ”"}],[{"p":"29","v":29},{"p":"Là-dessus Samson s’arc-bouta contre les deux colonnes du milieu sur lesquelles était solidement établie la maison, et les saisit, l’une avec sa main droite et l’autre avec sa main gauche."},{"p":"30","v":30},{"p":"Puis Samson dit : “ Que mon âme meure avec les Philistins. ” Il se pencha alors avec force, et la maison se mit à tomber sur les seigneurs de l’Axe et sur tout le peuple qui s’y trouvait, si bien que les morts qu’il fit mourir en sa mort furent plus nombreux que ceux qu’il avait fait mourir pendant sa vie."}],[{"p":"31","v":31},{"p":"Plus tard, ses frères et toute la maisonnée de son père descendirent et le prirent, puis ils le remontèrent et l’enterrèrent entre Tsora et Eshtaol, dans la tombe de Manoah son père. Quant à lui, il avait jugé Israël pendant vingt ans."}]]}