{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Or il y avait un homme de la région montagneuse d’Éphraïm dont le nom était Mika."},{"p":"2","v":2},{"p":"Finalement il dit à sa mère : “ Les mille cent pièces d’argent qui t’avaient été prises et à propos desquelles tu as prononcé une imprécation, et tu l’as même dite à mes oreilles... vois, cet argent est avec moi. C’est moi qui l’ai pris. ” Alors sa mère dit : “ Que mon fils soit béni de Jéhovah. ”"},{"p":"3","v":3},{"p":"Il rendit donc les mille cent pièces d’argent à sa mère ; et sa mère dit ensuite : “ Il faut absolument que je sanctifie cet argent pour Jéhovah, de ma main, pour mon fils, afin de faire une image sculptée et une statue en métal fondu ; et maintenant je vais te le rendre. ”"}],[{"p":"4","v":4},{"p":"Ainsi il restitua l’argent à sa mère, et sa mère prit deux cents pièces d’argent et les donna à l’orfèvre. Celui-ci fit alors une image sculptée et une statue en métal fondu ; et cela fut dans la maison de Mika."},{"p":"5","v":5},{"p":"Quant à l’homme Mika, il avait une maison de dieux ; il fit alors un éphod et des teraphim, puis il remplit de pouvoir la main de l’un de ses fils pour qu’il lui serve de prêtre."},{"p":"6","v":6},{"p":"En ces jours-là, il n’y avait pas de roi en Israël. Oui, chacun avait coutume de faire ce qui était droit à ses yeux."}],[{"p":"7","v":7},{"p":"Or il y avait un jeune homme de Bethléhem en Juda, de la famille de Juda ; il était Lévite. Il résidait là depuis quelque temps."},{"p":"8","v":8},{"p":"Puis cet homme s’en alla de la ville de Bethléhem en Juda pour résider quelque temps là où il trouverait un lieu. Finalement il arriva, chemin faisant, dans la région montagneuse d’Éphraïm, jusqu’à la maison de Mika."},{"p":"9","v":9},{"p":"Alors Mika lui dit : “ D’où viens-tu ? ” Et il lui dit : “ Je suis un Lévite de Bethléhem en Juda, et je suis en route pour résider quelque temps là où je trouverai un lieu. ”"},{"p":"10","v":10},{"p":"Mika lui dit donc : “ Reste chez moi et sers-moi de père et de prêtre ; pour ma part, je te donnerai dix pièces d’argent par an, plus l’habituel trousseau de vêtements ainsi que tes vivres. ” Alors le Lévite entra."},{"p":"11","v":11},{"p":"Ainsi le Lévite se décida à rester chez cet homme, et le jeune homme devint pour lui comme un de ses fils."},{"p":"12","v":12},{"p":"De plus, Mika remplit de pouvoir la main du Lévite pour que le jeune homme lui serve de prêtre et demeure dans la maison de Mika."},{"p":"13","v":13},{"p":"Aussi Mika dit-il : “ Maintenant je sais vraiment que Jéhovah me fera du bien, car le Lévite est devenu prêtre pour moi. ”"}]]}