{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"En ces jours-là, il n’y avait pas de roi en Israël. Et en ces jours-là, la tribu des Danites se cherchait un héritage pour y habiter ; car jusqu’à ce jour-là il ne leur était pas échu d’héritage au milieu des tribus d’Israël."}],[{"p":"2","v":2},{"p":"Finalement les fils de Dân envoyèrent cinq hommes de leur famille, des hommes de chez eux, des hommes qui étaient des gens vaillants, depuis Tsora et Eshtaol, pour reconnaître le pays et pour l’explorer. Et ils leur dirent : “ Allez explorer le pays. ” Ils finirent par arriver dans la région montagneuse d’Éphraïm, jusqu’à la maison de Mika, et là ils passèrent la nuit."},{"p":"3","v":3},{"p":"Alors qu’ils étaient près de la maison de Mika, ils reconnurent la voix du jeune homme, du Lévite, de sorte qu’ils firent un détour par là. Ils lui dirent alors : “ Qui t’a fait venir ici ? Que fais-tu en ce lieu et qu’est-ce qui te retient ici ? ”"},{"p":"4","v":4},{"p":"Et il leur dit : “ Mika a fait pour moi ceci et cela pour me prendre à gages, et pour que je lui serve de prêtre. ”"},{"p":"5","v":5},{"p":"Alors ils lui dirent : “ S’il te plaît, interroge Dieu pour que nous sachions si notre voie — [la voie] sur laquelle nous allons — réussira. ”"},{"p":"6","v":6},{"p":"Et le prêtre leur dit : “ Allez en paix. C’est devant Jéhovah que se trouve votre voie — [la voie] où vous allez. ”"}],[{"p":"7","v":7},{"p":"Les cinq hommes continuèrent donc leur route et arrivèrent à Laïsh ; ils virent que le peuple qui s’y trouvait habitait là sans dépendre de personne, selon la coutume des Sidoniens, tranquille et sans défiance, et il n’y avait pas de conquérant tyrannique molestant quoi que ce soit dans le pays, alors qu’ils étaient loin des Sidoniens et qu’ils n’avaient rien à faire avec les humains."}],[{"p":"8","v":8},{"p":"Finalement ils vinrent vers leurs frères, à Tsora et Eshtaol, et leurs frères leur dirent : “ Comment tout s’est-il passé pour vous ? ”"},{"p":"9","v":9},{"p":"Alors ils dirent : “ Levez-vous, et montons contre eux ; car nous avons vu le pays, et, voyez, il est très bon. Et vous, vous hésitez. Ne soyez pas paresseux à vous mettre en marche pour entrer prendre possession du pays."},{"p":"10","v":10},{"p":"Lorsque vous [y] entrerez, vous arriverez chez un peuple sans défiance, et le pays est très vaste ; car Dieu l’a livré en votre main, un lieu où il ne manque aucune des choses de toutes sortes qui sont sur la terre. ”"}],[{"p":"11","v":11},{"p":"Alors six cents hommes ceints d’armes de guerre — de la famille des Danites — partirent de là, c’est-à-dire de Tsora et d’Eshtaol."},{"p":"12","v":12},{"p":"Ils montèrent camper à Qiriath-Yéarim en Juda. C’est pourquoi on a appelé ce lieu Mahané-Dân jusqu’à ce jour. Voyez ! Il se trouve à l’ouest de Qiriath-Yéarim."},{"p":"13","v":13},{"p":"Puis ils passèrent de là vers la région montagneuse d’Éphraïm et arrivèrent jusqu’à la maison de Mika."}],[{"p":"14","v":14},{"p":"Alors les cinq hommes qui étaient allés reconnaître le pays de Laïsh répondirent et dirent à leurs frères : “ Saviez-vous qu’il y a dans ces maisons un éphod et des teraphim, ainsi qu’une image sculptée et une statue en métal fondu ? Et maintenant pensez à ce que vous devez faire. ”"},{"p":"15","v":15},{"p":"Ils firent donc un détour par là et vinrent vers la maison du jeune homme, du Lévite, près de la maison de Mika, et ils demandèrent comment il allait."},{"p":"16","v":16},{"p":"Pendant ce temps, les six cents hommes ceints de leurs armes de guerre — qui étaient d’entre les fils de Dân — se tenaient à l’entrée de la porte."},{"p":"17","v":17},{"p":"Les cinq hommes qui étaient allés reconnaître le pays montèrent alors, afin d’entrer là pour prendre l’image sculptée, l’éphod, les teraphim, ainsi que l’image en métal fondu. (Et le prêtre se tenait à l’entrée de la porte avec les six cents hommes ceints d’armes de guerre.)"},{"p":"18","v":18},{"p":"Et ceux-là entrèrent dans la maison de Mika et se mirent à prendre l’image sculptée, l’éphod, les teraphim et l’image en métal fondu. Alors le prêtre leur dit : “ Que faites-vous ? ”"},{"p":"19","v":19},{"p":"Mais ils lui dirent : “ Tais-toi. Mets ta main sur ta bouche et pars avec nous ; deviens pour nous un père et un prêtre. Que vaut-il mieux, que tu restes prêtre pour la maison d’un seul homme ou que tu deviennes prêtre pour une tribu et famille en Israël ? ”"},{"p":"20","v":20},{"p":"Alors le cœur du prêtre fut heureux ; il prit donc l’éphod, les teraphim et l’image sculptée, et il vint au milieu du peuple."}],[{"p":"21","v":21},{"p":"Alors ils se tournèrent et allèrent leur chemin, ils placèrent devant eux les petits, le bétail et les choses de valeur."},{"p":"22","v":22},{"p":"Ils s’étaient [déjà] éloignés de la maison de Mika lorsque les hommes qui étaient dans les maisons proches de la maison de Mika furent convoqués et essayèrent de rejoindre les fils de Dân."},{"p":"23","v":23},{"p":"Comme ils criaient vers les fils de Dân, ceux-ci tournèrent alors leur face et dirent à Mika : “ Qu’as-tu pour que tu aies été convoqué ? ”"},{"p":"24","v":24},{"p":"Et il dit : “ Mes dieux que j’avais faits, vous les avez pris, ainsi que le prêtre, et vous allez votre chemin ; qu’y a-t-il encore pour moi ? Comment donc pouvez-vous me dire : ‘ Qu’as-tu ? ’ ”"},{"p":"25","v":25},{"p":"Mais les fils de Dân lui dirent : “ Ne fais pas entendre ta voix près de nous, de peur que des hommes à l’âme amère ne se jettent sur vous, et que tu n’aies à [le] payer de ton âme et de l’âme de ta maisonnée. ”"},{"p":"26","v":26},{"p":"Puis les fils de Dân poursuivirent leur chemin ; et Mika put voir qu’ils étaient plus forts que lui ; il se tourna donc et revint à sa maison."}],[{"p":"27","v":27},{"p":"Quant à eux, ils prirent ce qu’avait fait Mika, ainsi que le prêtre qui lui appartenait ; et ils allaient vers Laïsh, contre un peuple tranquille et sans défiance. Ils les frappèrent alors du tranchant de l’épée et brûlèrent la ville par le feu."},{"p":"28","v":28},{"p":"Il n’y eut personne qui délivre, car elle était loin de Sidon, et ils n’avaient rien à faire avec les humains ; elle se trouvait dans la basse plaine qui appartenait à Beth-Rehob. Puis ils rebâtirent la ville et s’y établirent."},{"p":"29","v":29},{"p":"De plus, ils appelèrent la ville du nom de Dân, du nom de leur père, Dân, qui était né d’Israël. Mais primitivement le nom de la ville était Laïsh."},{"p":"30","v":30},{"p":"Après cela les fils de Dân érigèrent pour eux l’image sculptée ; Yonathân le fils de Guershom le fils de Moïse, lui et ses fils devinrent prêtres pour la tribu des Danites jusqu’au jour où le pays fut emmené en exil."},{"p":"31","v":31},{"p":"Ils dressèrent pour eux l’image sculptée de Mika, celle qu’il avait faite, [et ils la laissèrent ainsi] durant tous les jours où la maison du [vrai] Dieu subsista à Shilo."}]]}