{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Or, en ces jours-là, il n’y avait pas de roi en Israël. Et il arriva qu’un certain Lévite résidait depuis quelque temps dans les parties les plus reculées de la région montagneuse d’Éphraïm. Finalement il prit pour femme une concubine de Bethléhem en Juda."},{"p":"2","v":2},{"p":"Mais sa concubine commettait la fornication contre lui. Finalement elle s’en alla de chez lui à la maison de son père, à Bethléhem en Juda, et elle resta là quatre mois entiers."},{"p":"3","v":3},{"p":"Alors son mari se leva et alla après elle pour lui parler sur un ton consolant, afin de la ramener ; il y avait avec lui son serviteur et une paire d’ânes. Elle le fit donc entrer dans la maison de son père. Lorsque le père de la jeune femme le vit, aussitôt il se réjouit de le rencontrer."},{"p":"4","v":4},{"p":"Et son beau-père, le père de la jeune femme, le retint, si bien qu’il resta avec lui pendant trois jours ; et ils mangeaient et buvaient, et il passait la nuit en cet [endroit]."}],[{"p":"5","v":5},{"p":"Or voici ce qui arriva au quatrième jour : quand ils se levèrent de bon matin comme d’habitude, alors il se leva pour partir, mais le père de la jeune femme dit à son gendre : “ Soutiens ton cœur avec un morceau de pain et ensuite vous pourrez partir. ”"},{"p":"6","v":6},{"p":"Ils s’assirent donc et se mirent à manger et à boire tous deux ensemble ; puis le père de la jeune femme dit à l’homme : “ Accepte, s’il te plaît, de passer la nuit, et que ton cœur se sente bien. ”"},{"p":"7","v":7},{"p":"Lorsque l’homme se leva pour partir, son beau-père continua d’insister auprès de lui, si bien qu’il passa encore la nuit en cet [endroit]."}],[{"p":"8","v":8},{"p":"Au cinquième jour, quand il se leva de bon matin pour partir, le père de la jeune femme dit alors : “ S’il te plaît, mange quelque chose pour ton cœur. ” Ils s’attardèrent jusqu’au déclin du jour. Et ils mangeaient tous deux."},{"p":"9","v":9},{"p":"Alors l’homme se leva pour partir, lui, sa concubine et son serviteur ; mais son beau-père, le père de la jeune femme, lui dit : “ Regarde donc, le jour a baissé pour devenir soir. S’il vous plaît, passez la nuit. Voici que le jour décline. Passe la nuit ici et que ton cœur se sente bien. Demain vous devrez vous lever de bonne heure pour votre voyage, et tu devras t’en aller à ta tente. ”"},{"p":"10","v":10},{"p":"Cependant l’homme ne consentit pas à passer la nuit, mais il se leva et se mit en route, et il arriva jusqu’en face de Yebous, c’est-à-dire Jérusalem ; il y avait avec lui la paire d’ânes bâtés, ainsi que sa concubine et son serviteur."}],[{"p":"11","v":11},{"p":"Tandis qu’ils étaient près de Yebous — [et] comme le jour avait beaucoup baissé —, le serviteur dit alors à son maître : “ Oh ! viens donc, faisons un détour vers cette ville des Yebousites et passons-y la nuit ! ”"},{"p":"12","v":12},{"p":"Mais son maître lui dit : “ Ne faisons pas de détour vers une ville d’étrangers qui ne font pas partie des fils d’Israël ; il faut que nous passions jusqu’à Guibéa. ”"},{"p":"13","v":13},{"p":"Puis il dit à son serviteur : “ Viens, approchons-nous de l’un de ces lieux, et nous devrons passer la nuit soit à Guibéa, soit à Rama. ”"},{"p":"14","v":14},{"p":"Ils passèrent donc et continuèrent leur route ; le soleil se couchait sur eux quand ils furent près de Guibéa, qui appartient à Benjamin."}],[{"p":"15","v":15},{"p":"Ils firent donc un détour par là pour aller passer la nuit à Guibéa. Alors ils entrèrent et s’assirent sur la place publique de la ville, mais personne ne les recueillit à la maison pour passer la nuit."},{"p":"16","v":16},{"p":"Finalement, voyez, un vieil homme qui rentrait le soir de son travail aux champs ; l’homme était de la région montagneuse d’Éphraïm, et il résidait depuis quelque temps à Guibéa ; mais les hommes du lieu étaient Benjaminites."},{"p":"17","v":17},{"p":"Quand il leva les yeux, il vit l’homme, le voyageur, sur la place publique de la ville. Alors le vieil homme dit : “ Où vas-tu et d’où viens-tu ? ”"},{"p":"18","v":18},{"p":"Et il lui dit : “ Nous passons de Bethléhem en Juda jusqu’aux parties les plus reculées de la région montagneuse d’Éphraïm. C’est de là que je suis, mais je suis allé jusqu’à Bethléhem en Juda ; et c’est vers ma maison que je vais, et il n’y a personne qui me recueille à la maison."},{"p":"19","v":19},{"p":"Or il y a de la paille et du fourrage pour nos ânes, il y a du pain et du vin pour moi, pour ton esclave et pour le domestique qui est avec ton serviteur. Il ne manque absolument rien. ”"},{"p":"20","v":20},{"p":"Mais le vieil homme dit : “ Paix à toi ! Que tout ce qui pourrait te manquer soit à ma charge. Seulement ne passe pas la nuit sur la place publique. ”"},{"p":"21","v":21},{"p":"Là-dessus, il le fit entrer dans sa maison et donna du fourrage aux ânes. Puis ils se lavèrent les pieds et se mirent à manger et à boire."}],[{"p":"22","v":22},{"p":"Pendant qu’ils faisaient en sorte que leur cœur se sente bien, voyez, les hommes de la ville, de vrais vauriens, entourèrent la maison, se poussant l’un l’autre contre la porte ; et ils disaient au vieil homme, le propriétaire de la maison : “ Fais sortir l’homme qui est entré dans ta maison, pour que nous ayons des relations avec lui. ”"},{"p":"23","v":23},{"p":"Alors le propriétaire de la maison sortit vers eux et leur dit : “ Non, mes frères, ne faites rien de mal, s’il vous plaît, puisque cet homme est entré dans ma maison. Ne commettez pas cette sottise déshonorante."},{"p":"24","v":24},{"p":"Voici ma fille [qui est] vierge, ainsi que la concubine de [cet homme]. Laissez-moi les faire sortir, s’il vous plaît ; violez-les et faites-leur ce qui est bon à vos yeux. Mais envers cet homme vous ne devez pas commettre cette chose déshonorante [et] sotte. ”"}],[{"p":"25","v":25},{"p":"Cependant ces hommes ne voulurent pas l’écouter. Alors l’homme saisit sa concubine et la fit sortir vers eux à l’extérieur ; et ils eurent des relations avec elle et abusèrent d’elle toute la nuit jusqu’au matin, puis ils la renvoyèrent à la montée de l’aurore."},{"p":"26","v":26},{"p":"Et la femme arriva au tournant du matin et tomba à l’entrée de la maison de l’homme chez qui était son maître, [et elle resta là] jusqu’au jour."},{"p":"27","v":27},{"p":"Un peu plus tard, son maître se leva au matin, il ouvrit les portes de la maison et sortit pour reprendre sa route, et, voyez, la femme, sa concubine, était affalée à l’entrée de la maison, ses mains sur le seuil."},{"p":"28","v":28},{"p":"Il lui dit donc : “ Lève-toi et allons-nous-en. ” Mais personne ne répondit. Alors l’homme la prit sur l’âne, et il se leva et s’en alla vers son lieu."}],[{"p":"29","v":29},{"p":"Alors il entra dans sa maison, prit le grand couteau, saisit sa concubine et la découpa, selon ses os, en douze morceaux, et il l’envoya dans tous les territoires d’Israël."},{"p":"30","v":30},{"p":"Et il arriva que quiconque voyait cela disait : “ Jamais ne s’est produite ni ne s’est vue pareille chose depuis le jour où les fils d’Israël sont montés du pays d’Égypte jusqu’à ce jour. Fixez votre cœur sur cela, consultez-vous et parlez. ”"}]]}