{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Alors l’ange de Jéhovah monta de Guilgal à Bokim et dit : “ J’ai entrepris de vous faire monter d’Égypte et de vous faire entrer dans le pays au sujet duquel j’ai fait serment à vos ancêtres. De plus, j’ai dit : ‘ Jamais je ne romprai mon alliance avec vous."},{"p":"2","v":2},{"p":"De votre côté, vous ne devez pas conclure d’alliance avec les habitants de ce pays. Leurs autels, vous les abattrez. ’ Mais vous n’avez pas écouté ma voix. Pourquoi avez-vous fait cela ?"},{"p":"3","v":3},{"p":"Aussi moi, de mon côté, j’ai dit : ‘ Je ne les chasserai pas de devant vous ; ils devront devenir pour vous des traquenards et leurs dieux deviendront pour vous un piège. ’ ”"}],[{"p":"4","v":4},{"p":"Et il arriva ceci : dès que l’ange de Jéhovah eut dit ces paroles à tous les fils d’Israël, alors le peuple éleva la voix et se mit à pleurer."},{"p":"5","v":5},{"p":"Aussi appelèrent-ils ce lieu du nom de Bokim. Et là ils se mirent à sacrifier à Jéhovah."}],[{"p":"6","v":6},{"p":"Quand Josué renvoya le peuple, alors les fils d’Israël s’en allèrent chacun à son héritage pour prendre possession du pays."},{"p":"7","v":7},{"p":"Et le peuple servit Jéhovah durant tous les jours de Josué et durant tous les jours des anciens qui prolongèrent leurs jours après Josué et qui avaient vu toute la grande œuvre de Jéhovah, celle qu’il avait faite pour Israël."},{"p":"8","v":8},{"p":"Puis Josué le fils de Noun, le serviteur de Jéhovah, mourut à l’âge de cent dix ans."},{"p":"9","v":9},{"p":"Alors on l’enterra dans le territoire de son héritage, à Timnath-Hérès, dans la région montagneuse d’Éphraïm, au nord du mont Gaash."},{"p":"10","v":10},{"p":"Et toute cette génération fut, elle aussi, réunie à ses pères ; après eux se leva alors une autre génération qui ne connaissait pas Jéhovah, ni l’œuvre qu’il avait faite pour Israël."}],[{"p":"11","v":11},{"p":"Et les fils d’Israël se mirent à faire ce qui est mauvais aux yeux de Jéhovah et à servir les Baals."},{"p":"12","v":12},{"p":"Ainsi ils abandonnèrent Jéhovah le Dieu de leurs pères, qui les avait fait sortir du pays d’Égypte, et se mirent à suivre d’autres dieux parmi les dieux des peuples qui étaient autour d’eux ; ils se prosternèrent alors devant eux, si bien qu’ils offensèrent Jéhovah."},{"p":"13","v":13},{"p":"Ainsi ils abandonnèrent Jéhovah et se mirent à servir Baal et les images d’Ashtoreth."},{"p":"14","v":14},{"p":"Alors la colère de Jéhovah s’enflamma contre Israël, si bien qu’il les livra aux mains des pillards, et ceux-ci entreprirent de les piller ; et il se mit à les vendre en la main de leurs ennemis d’alentour, et ils ne furent plus capables de tenir devant leurs ennemis."},{"p":"15","v":15},{"p":"Partout où ils sortaient, la main de Jéhovah était contre eux pour le malheur, comme Jéhovah l’avait dit et comme Jéhovah le leur avait juré ; et ils furent dans une situation très critique."},{"p":"16","v":16},{"p":"Jéhovah suscitait alors des juges, et ils les sauvaient de la main de leurs pillards."}],[{"p":"17","v":17},{"p":"Et même leurs juges, ils ne les écoutèrent pas, mais ils eurent des relations immorales avec d’autres dieux et se prosternèrent alors devant eux. Ils s’écartèrent bien vite de la voie où avaient marché leurs ancêtres en obéissant aux commandements de Jéhovah. Ils n’agirent pas de même."},{"p":"18","v":18},{"p":"Et quand Jéhovah leur suscitait des juges, Jéhovah était avec le juge, et il les sauvait de la main de leurs ennemis durant tous les jours du juge ; car Jéhovah avait du regret à cause de leur gémissement [provoqué] par leurs oppresseurs et ceux qui les bousculaient."}],[{"p":"19","v":19},{"p":"Et voici ce qui arrivait : quand le juge mourait, ils se retournaient et agissaient de manière plus perverse que leurs pères en marchant à la suite d’autres dieux pour les servir et pour se prosterner devant eux. Ils ne renonçaient ni à leurs pratiques ni à leur attitude rebelle."},{"p":"20","v":20},{"p":"Finalement la colère de Jéhovah s’enflamma contre Israël et il dit : “ Parce que cette nation a violé mon alliance que j’avais ordonnée à ses ancêtres et qu’elle n’a pas écouté ma voix,"},{"p":"21","v":21},{"p":"moi non plus, pour ma part, je ne chasserai plus de devant eux une seule des nations qu’a laissées Josué quand il est mort,"},{"p":"22","v":22},{"p":"afin d’éprouver par elles Israël, [pour savoir] s’ils garderont ou non la voie de Jéhovah en y marchant, comme l’ont gardée leurs pères. ”"},{"p":"23","v":23},{"p":"Jéhovah a donc laissé là ces nations en ne les chassant pas rapidement, et il ne les a pas livrées en la main de Josué."}]]}