{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Alors tous les fils d’Israël sortirent et l’assemblée se rassembla comme un seul homme, depuis Dân jusqu’à Béer-Shéba ainsi que le pays de Guiléad, auprès de Jéhovah à Mitspa."},{"p":"2","v":2},{"p":"Les personnages essentiels de tout le peuple et toutes les tribus d’Israël se placèrent dans la congrégation du peuple du [vrai] Dieu : quatre cent mille hommes de pied qui tiraient l’épée."}],[{"p":"3","v":3},{"p":"Et les fils de Benjamin apprirent que les fils d’Israël étaient montés à Mitspa.\nPuis les fils d’Israël dirent : “ Parlez. Comment cette chose mauvaise s’est-elle produite ? ”"},{"p":"4","v":4},{"p":"Et l’homme, le Lévite, le mari de la femme [qui avait été] assassinée, répondit et dit : “ C’est à Guibéa, qui appartient à Benjamin, que j’étais arrivé, moi et ma concubine, pour passer la nuit."},{"p":"5","v":5},{"p":"Alors les propriétaires terriens de Guibéa se sont levés contre moi et ont entouré contre moi la maison pendant la nuit. C’est moi qu’ils pensaient tuer, mais c’est ma concubine qu’ils ont violée, et finalement elle est morte."},{"p":"6","v":6},{"p":"J’ai donc saisi ma concubine, je l’ai découpée et je l’ai envoyée dans toutes les campagnes de l’héritage d’Israël, car ils s’étaient livrés au dérèglement et à la sottise déshonorante en Israël."},{"p":"7","v":7},{"p":"Écoutez ! Vous tous, fils d’Israël, donnez votre parole et conseil ici même. ”"}],[{"p":"8","v":8},{"p":"Alors tout le peuple se leva comme un seul homme, en disant : “ Aucun de nous n’ira à sa tente et aucun de nous ne se détournera vers sa maison."},{"p":"9","v":9},{"p":"Et maintenant, voici la chose que nous allons faire à Guibéa. Montons contre elle d’après le sort."},{"p":"10","v":10},{"p":"Il nous faudra prendre dix hommes sur cent de toutes les tribus d’Israël, cent sur mille et mille sur dix mille, pour procurer des provisions au peuple, afin que celui-ci agisse en allant contre Guibéa de Benjamin, étant donné toute la sottise déshonorante qu’ils ont commise en Israël. ”"},{"p":"11","v":11},{"p":"Ainsi tous les hommes d’Israël se réunirent contre la ville comme un seul homme, en alliés."}],[{"p":"12","v":12},{"p":"Les tribus d’Israël envoyèrent donc des hommes vers tous les membres de la tribu de Benjamin, pour dire : “ Qu’est-ce que cette chose mauvaise qui s’est produite parmi vous ?"},{"p":"13","v":13},{"p":"Et maintenant, livrez ces hommes, ces vauriens qui sont à Guibéa, afin que nous les mettions à mort, et balayons hors d’Israël ce qui est mauvais. ” Mais les fils de Benjamin ne voulurent pas écouter la voix de leurs frères, les fils d’Israël."}],[{"p":"14","v":14},{"p":"Alors les fils de Benjamin, venant des villes, se réunirent à Guibéa pour sortir [et aller] au combat contre les fils d’Israël."},{"p":"15","v":15},{"p":"Les fils de Benjamin, venus des villes, furent donc passés en revue en ce jour-là, vingt-six mille hommes tirant l’épée, outre les habitants de Guibéa dont sept cents hommes d’élite furent passés en revue."},{"p":"16","v":16},{"p":"Dans tout ce peuple il y avait sept cents hommes d’élite [qui étaient] gauchers. Chacun de ceux-là lançait à la fronde des pierres à un cheveu près et ne manquait pas."}],[{"p":"17","v":17},{"p":"Et les hommes d’Israël furent passés en revue, outre Benjamin, quatre cent mille hommes tirant l’épée. Chacun de ceux-là était un homme de guerre."},{"p":"18","v":18},{"p":"Alors ils se levèrent, montèrent à Béthel et interrogèrent Dieu. Et les fils d’Israël dirent : “ Qui de nous montera en premier au combat contre les fils de Benjamin ? ” À quoi Jéhovah dit : “ Juda en premier. ”"}],[{"p":"19","v":19},{"p":"Après cela les fils d’Israël se levèrent au matin et campèrent contre Guibéa."}],[{"p":"20","v":20},{"p":"Les hommes d’Israël sortirent alors [pour aller] au combat contre Benjamin ; et les hommes d’Israël se rangèrent en bataille contre eux près de Guibéa."},{"p":"21","v":21},{"p":"Les fils de Benjamin sortirent donc de Guibéa et supprimèrent en ce jour-là vingt-deux mille hommes d’Israël [qu’ils abattirent] à terre."},{"p":"22","v":22},{"p":"Mais le peuple, les hommes d’Israël se montrèrent courageux et de nouveau ils se rangèrent en bataille à l’endroit où ils s’étaient rangés le premier jour."},{"p":"23","v":23},{"p":"Les fils d’Israël montèrent alors pleurer devant Jéhovah jusqu’au soir et ils interrogèrent Jéhovah, en disant : “ Dois-je encore m’avancer au combat contre les fils de Benjamin mon frère ? ” À quoi Jéhovah dit : “ Montez contre lui. ”"}],[{"p":"24","v":24},{"p":"Les fils d’Israël s’approchèrent donc des fils de Benjamin, le deuxième jour."},{"p":"25","v":25},{"p":"Mais Benjamin sortit de Guibéa à leur rencontre, ce deuxième jour, et ils supprimèrent encore parmi les fils d’Israël dix-huit mille hommes [qu’ils abattirent] à terre, tous ceux-là tirant l’épée."},{"p":"26","v":26},{"p":"Alors tous les fils d’Israël — oui tout le peuple — montèrent et vinrent à Béthel ; ils pleurèrent et s’assirent là devant Jéhovah ; ils jeûnèrent ce jour-là jusqu’au soir, et ils offrirent des holocaustes et des sacrifices de communion devant Jéhovah."},{"p":"27","v":27},{"p":"Ensuite les fils d’Israël interrogèrent Jéhovah — en effet, c’est là qu’en ces jours se trouvait l’arche de l’alliance du [vrai] Dieu."},{"p":"28","v":28},{"p":"Or Phinéas le fils d’Éléazar le fils d’Aaron se tenait devant elle en ces jours-là, disant : “ Dois-je recommencer encore à sortir [pour aller] au combat contre les fils de Benjamin mon frère, ou bien dois-je cesser ? ” À quoi Jéhovah dit : “ Montez, car demain je le livrerai en ta main. ”"},{"p":"29","v":29},{"p":"Alors Israël plaça des hommes en embuscade contre Guibéa, tout autour."}],[{"p":"30","v":30},{"p":"Puis les fils d’Israël montèrent contre les fils de Benjamin, le troisième jour, et se rangèrent contre Guibéa comme les autres fois."},{"p":"31","v":31},{"p":"Lorsque les fils de Benjamin sortirent à la rencontre du peuple, ils furent attirés loin de la ville. Alors, comme les autres fois, ils commencèrent à abattre quelques-uns du peuple, [qui tombèrent] blessés à mort sur les grandes routes dont l’une monte à Béthel et l’autre à Guibéa, dans la campagne : environ trente hommes en Israël."},{"p":"32","v":32},{"p":"Et les fils de Benjamin disaient : “ Les voilà battus devant nous comme la première fois. ” Quant aux fils d’Israël, ils dirent : “ Fuyons et nous les attirerons certainement loin de la ville sur les grandes routes. ”"},{"p":"33","v":33},{"p":"Et tous les hommes d’Israël se levèrent des endroits où ils étaient et allèrent se ranger à Baal-Tamar, tandis que ceux d’Israël qui étaient en embuscade surgissaient des endroits où ils étaient, dans les environs de Guibéa."},{"p":"34","v":34},{"p":"Ainsi dix mille hommes d’élite [pris] dans tout Israël arrivèrent en face de Guibéa, et le combat fut acharné ; et les Benjaminites ne savaient pas que le malheur allait s’abattre sur eux."}],[{"p":"35","v":35},{"p":"Et Jéhovah battit alors Benjamin devant Israël, si bien qu’en ce jour-là les fils d’Israël supprimèrent en Benjamin vingt-cinq mille cent hommes, tous ceux-là tirant l’épée."}],[{"p":"36","v":36},{"p":"Cependant les fils de Benjamin pensaient que les hommes d’Israël allaient être battus, alors que ceux-ci cédaient du terrain à Benjamin parce qu’ils avaient confiance dans l’embuscade qu’ils avaient placée contre Guibéa."},{"p":"37","v":37},{"p":"Quant à l’embuscade, ils agirent vite et s’élancèrent vers Guibéa. Puis l’embuscade se déploya et frappa toute la ville du tranchant de l’épée."}],[{"p":"38","v":38},{"p":"Or les hommes d’Israël avaient convenu avec l’embuscade que ceux-ci feraient monter de la ville un signal de fumée."}],[{"p":"39","v":39},{"p":"Lorsque les fils d’Israël se retournèrent dans la bataille, Benjamin commença à abattre environ trente hommes, [qui tombèrent] blessés à mort, parmi les hommes d’Israël, car ils disaient : “ Vraiment, les voilà complètement battus devant nous comme dans le premier combat. ”"},{"p":"40","v":40},{"p":"Mais le signal commença à monter de la ville en colonne de fumée. Et lorsque Benjamin se tourna en arrière, voyez : la ville tout entière montait vers le ciel."},{"p":"41","v":41},{"p":"Les hommes d’Israël firent volte-face, et les hommes de Benjamin furent troublés, car ils voyaient que le malheur les avait atteints."},{"p":"42","v":42},{"p":"Ils se tournèrent donc devant les hommes d’Israël en direction du désert, et la bataille les talonna, tandis que les hommes [qui venaient] des villes les supprimaient au milieu d’eux."},{"p":"43","v":43},{"p":"Ils cernèrent Benjamin. Ils le poursuivirent sans [lui laisser] de lieu où se reposer. Ils le piétinèrent juste en face de Guibéa du côté du soleil levant."},{"p":"44","v":44},{"p":"Finalement il tomba dix-huit mille hommes de Benjamin, tous ceux-là des hommes vaillants."}],[{"p":"45","v":45},{"p":"Ainsi ils se tournèrent et s’enfuirent au désert vers le rocher de Rimmôn. Sur les grandes routes on grappilla parmi eux cinq mille hommes et on continua de les talonner jusqu’à Guidom, si bien qu’on abattit encore parmi eux deux mille hommes."},{"p":"46","v":46},{"p":"Tous ceux de Benjamin qui tombèrent en ce jour-là se montèrent finalement à vingt-cinq mille hommes tirant l’épée, tous ceux-là des hommes vaillants."},{"p":"47","v":47},{"p":"Mais six cents hommes se tournèrent et s’enfuirent au désert vers le rocher de Rimmôn, et ils demeurèrent au rocher de Rimmôn pendant quatre mois."}],[{"p":"48","v":48},{"p":"Et les hommes d’Israël revinrent contre les fils de Benjamin et se mirent à frapper du tranchant de l’épée ceux de la ville, [depuis] les hommes jusqu’à l’animal domestique, jusqu’à tout ce qu’on trouvait. De plus, toutes les villes qu’on trouvait, ils les livrèrent au feu."}]]}