{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Or les hommes d’Israël avaient juré à Mitspa, en disant : “ Aucun homme d’entre nous ne donnera sa fille pour femme à Benjamin. ”"},{"p":"2","v":2},{"p":"Le peuple vint donc à Béthel et il resta là, assis devant le [vrai] Dieu jusqu’au soir ; et ils élevaient la voix et versaient d’abondantes larmes."},{"p":"3","v":3},{"p":"Ils disaient : “ Pourquoi, ô Jéhovah le Dieu d’Israël, cela est-il arrivé en Israël, qu’il manque aujourd’hui une tribu à Israël ? ”"},{"p":"4","v":4},{"p":"Or voici ce qui arriva le lendemain : le peuple se leva alors de bonne heure, et là il se mit à bâtir un autel et à offrir des holocaustes et des sacrifices de communion."}],[{"p":"5","v":5},{"p":"Puis les fils d’Israël dirent : “ Qui parmi toutes les tribus d’Israël n’est pas monté à la congrégation vers Jéhovah, car il y a eu un grand serment concernant celui qui n’est pas monté vers Jéhovah à Mitspa, en ces termes : ‘ Qu’il soit bel et bien mis à mort. ’ ”"},{"p":"6","v":6},{"p":"Les fils d’Israël avaient du regret au sujet de Benjamin leur frère. Ils dirent donc : “ Aujourd’hui une tribu a été retranchée d’Israël."},{"p":"7","v":7},{"p":"Que ferons-nous pour ceux qui restent, quant aux femmes, maintenant que nous avons juré par Jéhovah de ne leur donner aucune de nos filles pour femmes ? ”"}],[{"p":"8","v":8},{"p":"Puis ils dirent : “ Quelle est celle parmi les tribus d’Israël qui n’est pas montée vers Jéhovah à Mitspa ? ” Et, voyez, de Yabesh-Guiléad personne n’était venu au camp, à la congrégation."},{"p":"9","v":9},{"p":"Lorsqu’on compta le peuple, eh bien, voyez, il n’y avait là aucun homme des habitants de Yabesh-Guiléad."},{"p":"10","v":10},{"p":"Alors l’assemblée envoya là-bas douze mille d’entre les hommes les plus vaillants et leur donna ordre, en disant : “ Allez, et vous devrez frapper du tranchant de l’épée les habitants de Yabesh-Guiléad, même les femmes et les petits."},{"p":"11","v":11},{"p":"Voici la chose que vous ferez : tout mâle ainsi que toute femme qui a connu la cohabitation avec un mâle, vous les vouerez à la destruction. ”"},{"p":"12","v":12},{"p":"Cependant ils trouvèrent parmi les habitants de Yabesh-Guiléad quatre cents filles, des vierges, qui n’avaient pas eu de relations avec l’homme en couchant avec un mâle. Ils les amenèrent donc au camp, à Shilo, qui est au pays de Canaan."}],[{"p":"13","v":13},{"p":"Alors toute l’assemblée envoya parler aux fils de Benjamin qui étaient au rocher de Rimmôn, et ils leur proposèrent la paix."},{"p":"14","v":14},{"p":"Benjamin revint donc en ce temps-là. On leur donna alors les femmes qu’on avait gardées en vie parmi les femmes de Yabesh-Guiléad ; mais ils n’en trouvèrent pas assez pour eux."},{"p":"15","v":15},{"p":"Le peuple eut du regret au sujet de Benjamin, parce que Jéhovah avait causé une rupture entre les tribus d’Israël."},{"p":"16","v":16},{"p":"Les anciens de l’assemblée dirent donc : “ Que ferons-nous pour les hommes qui restent, quant aux femmes, car les femmes ont été anéanties en Benjamin ? ”"},{"p":"17","v":17},{"p":"Alors ils dirent : “ Il y aura une possession pour les rescapés de Benjamin, pour qu’une tribu ne soit pas effacée d’Israël."},{"p":"18","v":18},{"p":"Quant à nous, nous n’avons pas le droit de leur donner des femmes d’entre nos filles, car les fils d’Israël ont juré, en disant : ‘ Maudit est celui qui donne une femme à Benjamin. ’ ”"}],[{"p":"19","v":19},{"p":"Finalement ils dirent : “ Voyez ! Il y a une fête de Jéhovah d’année en année à Shilo, qui est au nord de Béthel, à l’est de la grande route qui monte de Béthel à Shekèm, et au sud de Lebona. ”"},{"p":"20","v":20},{"p":"Ils donnèrent donc ordre aux fils de Benjamin, en disant : “ Allez, et vous devrez vous embusquer dans les vignes."},{"p":"21","v":21},{"p":"Vous devrez regarder, et voici : quand les filles de Shilo sortiront pour danser les rondes, alors il faudra que vous sortiez des vignes et que vous enleviez pour vous de force chacun sa femme d’entre les filles de Shilo, puis vous devrez vous en aller au pays de Benjamin."},{"p":"22","v":22},{"p":"Et il devra arriver ceci : si par hasard leurs pères ou leurs frères viennent engager un procès contre nous, alors nous ne manquerons pas de leur dire : ‘ Faites-nous une faveur pour eux, parce que nous n’avons pas pris pour chacun sa femme à la guerre, car ce n’est pas vous qui [les] leur avez données en un temps où vous deviendriez coupables. ’ ”"}],[{"p":"23","v":23},{"p":"Alors les fils de Benjamin firent ainsi ; ils emportèrent donc des femmes, pour leur nombre, parmi les femmes qui dansaient en rond — celles qu’ils enlevèrent ; après cela ils s’en allèrent et retournèrent à leur héritage, ils rebâtirent les villes et s’y établirent."}],[{"p":"24","v":24},{"p":"Alors les fils d’Israël se dispersèrent de là, en ce temps-là, chacun vers sa tribu et vers sa famille ; ils partirent donc de là, chacun vers son héritage."}],[{"p":"25","v":25},{"p":"En ces jours-là, il n’y avait pas de roi en Israël. Chacun avait coutume de faire ce qui était droit à ses yeux."}]]}