{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Or voici les nations que Jéhovah laissa subsister pour éprouver par elles Israël, c’est-à-dire tous ceux qui n’avaient connu aucune des guerres de Canaan"},{"p":"2","v":2},{"p":"— ce fut uniquement pour que les générations des fils d’Israël aient l’expérience, afin de leur enseigner la guerre, c’est-à-dire à ceux-là uniquement qui auparavant n’avaient pas connu pareilles choses — :"},{"p":"3","v":3},{"p":"les cinq seigneurs de l’Axe des Philistins, et tous les Cananéens, même les Sidoniens et les Hivites qui habitaient le mont du Liban, depuis le mont Baal-Hermôn jusqu’à l’entrée de Hamath."},{"p":"4","v":4},{"p":"Elles servaient d’instruments pour éprouver Israël, afin de savoir s’ils obéiraient aux commandements de Jéhovah, ceux qu’il avait commandés à leurs pères par le moyen de Moïse."},{"p":"5","v":5},{"p":"Et les fils d’Israël habitèrent au milieu des Cananéens, des Hittites, des Amorites, des Perizzites, des Hivites et des Yebousites."},{"p":"6","v":6},{"p":"Ils prirent alors leurs filles comme femmes pour eux, et ils donnèrent leurs filles à leurs fils, et ils se mirent à servir leurs dieux."}],[{"p":"7","v":7},{"p":"Les fils d’Israël firent donc ce qui est mauvais aux yeux de Jéhovah ; ils oubliaient Jéhovah leur Dieu et se mirent à servir les Baals et les poteaux sacrés."},{"p":"8","v":8},{"p":"Alors la colère de Jéhovah s’enflamma contre Israël, si bien qu’il les vendit en la main de Koushân-Rishathaïm le roi de Mésopotamie ; les fils d’Israël servirent Koushân-Rishathaïm pendant huit ans."},{"p":"9","v":9},{"p":"Les fils d’Israël appelèrent alors Jéhovah à l’aide. Et Jéhovah suscita pour les fils d’Israël un sauveur pour qu’il les sauve : Othniel le fils de Qenaz le frère cadet de Caleb."},{"p":"10","v":10},{"p":"L’esprit de Jéhovah vint donc sur lui, et il devint le juge d’Israël. Quand il sortit [pour aller] au combat, alors Jéhovah livra en sa main Koushân-Rishathaïm le roi de Syrie, si bien que sa main triompha de Koushân-Rishathaïm."},{"p":"11","v":11},{"p":"Après cela le pays vécut dans le calme pendant quarante ans. Finalement Othniel le fils de Qenaz mourut."}],[{"p":"12","v":12},{"p":"Puis les fils d’Israël firent de nouveau ce qui est mauvais aux yeux de Jéhovah. Alors Jéhovah laissa Églôn le roi de Moab devenir fort contre Israël, parce qu’ils faisaient ce qui est mauvais aux yeux de Jéhovah."},{"p":"13","v":13},{"p":"De plus, il réunit contre eux les fils d’Ammôn et Amaleq. Alors ils allèrent frapper Israël et prirent possession de la ville des palmiers."},{"p":"14","v":14},{"p":"Les fils d’Israël servirent Églôn le roi de Moab pendant dix-huit ans."},{"p":"15","v":15},{"p":"Les fils d’Israël appelèrent alors Jéhovah à l’aide. Et Jéhovah leur suscita un sauveur, Éhoud le fils de Guéra, un Benjaminite, un homme qui était gaucher. À quelque temps de là, les fils d’Israël envoyèrent, par sa main, un tribut à Églôn le roi de Moab."},{"p":"16","v":16},{"p":"Entre-temps, Éhoud se fit une épée : elle avait deux tranchants [et] sa longueur était d’une coudée. Puis il la ceignit sous son vêtement, sur sa cuisse droite."},{"p":"17","v":17},{"p":"Et il entreprit de présenter le tribut à Églôn le roi de Moab. Or Églôn était un homme très gras."}],[{"p":"18","v":18},{"p":"Et il arriva ceci : lorsqu’il eut achevé de présenter le tribut, aussitôt il renvoya les gens, les porteurs du tribut."},{"p":"19","v":19},{"p":"Mais lui-même, [arrivé] aux carrières qui étaient près de Guilgal, rebroussa chemin et dit alors : “ J’ai pour toi une parole secrète, ô roi ! ” Celui-ci donc dit : “ Silence ! ” Là-dessus tous ceux qui se tenaient près de lui sortirent d’auprès de lui."},{"p":"20","v":20},{"p":"Éhoud vint vers le [roi] alors qu’il était assis dans sa chambre haute bien fraîche, celle qu’il avait pour lui seul. Puis Éhoud dit : “ J’ai pour toi une parole de Dieu. ” Sur quoi l’autre se leva de son trône."},{"p":"21","v":21},{"p":"Alors Éhoud avança sa main gauche, prit l’épée de dessus sa cuisse droite et la lui enfonça dans le ventre."},{"p":"22","v":22},{"p":"Et même la poignée entra après la lame, si bien que la graisse se referma sur la lame ; car il ne retira pas l’épée de son ventre, tandis que sortaient les excréments."},{"p":"23","v":23},{"p":"Et Éhoud se mit à sortir par le trou d’aération, mais il ferma derrière lui les portes de la chambre haute et les verrouilla."},{"p":"24","v":24},{"p":"Et lui, il sortit.\nEt ses serviteurs vinrent puis regardèrent, et voici que les portes de la chambre haute étaient verrouillées. Alors ils dirent : “ Il est tout simplement en train de satisfaire un besoin naturel dans la pièce intérieure bien fraîche. ”"},{"p":"25","v":25},{"p":"Ils attendirent donc jusqu’à en avoir honte, et, voyez, on n’ouvrait [toujours] pas les portes de la chambre haute. Alors ils prirent la clé et les ouvrirent, et, voyez, leur seigneur gisait à terre, mort !"}],[{"p":"26","v":26},{"p":"Quant à Éhoud, il s’était échappé pendant qu’ils s’attardaient ; il passa près des carrières et s’échappa vers Séïra."},{"p":"27","v":27},{"p":"Et voici ce qui arriva : quand il y fut parvenu, il se mit à sonner du cor dans la région montagneuse d’Éphraïm ; et les fils d’Israël se mirent à descendre avec lui de la région montagneuse, lui à leur tête."},{"p":"28","v":28},{"p":"Puis il leur dit : “ Suivez-moi, car Jéhovah a livré en votre main vos ennemis, les Moabites. ” Alors ils le suivirent et réussirent à s’emparer des gués du Jourdain contre les Moabites ; et ils ne laissèrent passer personne."},{"p":"29","v":29},{"p":"En ce temps-là, ils se mirent à abattre Moab, environ dix mille hommes, tous robustes et tous hommes vaillants ; et pas un n’échappa."},{"p":"30","v":30},{"p":"Moab fut donc soumis, en ce jour-là, sous la main d’Israël ; alors le pays vécut dans le calme pendant quatre-vingts ans."}],[{"p":"31","v":31},{"p":"Après lui il y eut Shamgar le fils d’Anath ; il se mit à abattre les Philistins, six cents hommes, avec un aiguillon à bovins ; lui aussi sauva Israël."}]]}