{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Puis les fils d’Israël firent de nouveau ce qui est mauvais aux yeux de Jéhovah, maintenant qu’Éhoud était mort."},{"p":"2","v":2},{"p":"Aussi Jéhovah les vendit en la main de Yabîn le roi de Canaan, qui régnait à Hatsor ; et le chef de son armée était Sisera ; celui-ci habitait à Harosheth des nations."},{"p":"3","v":3},{"p":"Les fils d’Israël crièrent alors vers Jéhovah, car il avait neuf cents chars armés de faux ; et il avait opprimé les fils d’Israël avec dureté pendant vingt ans."}],[{"p":"4","v":4},{"p":"Or Débora, une prophétesse, la femme de Lappidoth, jugeait Israël à cette même époque."},{"p":"5","v":5},{"p":"Elle habitait sous le palmier de Débora, entre Rama et Béthel, dans la région montagneuse d’Éphraïm ; et les fils d’Israël montaient vers elle pour le jugement."},{"p":"6","v":6},{"p":"Elle envoya alors appeler Baraq le fils d’Abinoam de Qédesh-Naphtali, et elle lui dit : “ Jéhovah le Dieu d’Israël n’a-t-il pas donné l’ordre ? ‘ Va ! Tu devras te déployer au mont Tabor, et tu devras prendre avec toi dix mille hommes parmi les fils de Naphtali et parmi les fils de Zéboulôn."},{"p":"7","v":7},{"p":"Oui, j’attirerai vers toi, au ouadi de Qishôn, Sisera le chef de l’armée de Yabîn, ainsi que ses chars et sa foule, et je le livrerai bel et bien en ta main. ’ ”"}],[{"p":"8","v":8},{"p":"Mais Baraq lui dit : “ Si tu vas avec moi, alors j’irai sans faute ; mais si tu ne vas pas avec moi, je n’irai pas. ”"},{"p":"9","v":9},{"p":"À quoi elle dit : “ Je ne manquerai pas d’aller avec toi. Mais sur le chemin où tu vas, la beauté ne sera pas pour toi, car c’est dans la main d’une femme que Jéhovah vendra Sisera. ” Là-dessus Débora se leva et alla avec Baraq à Qédesh."},{"p":"10","v":10},{"p":"Et Baraq se mit à convoquer Zéboulôn et Naphtali à Qédesh ; alors dix mille hommes montèrent en suivant ses pas ; et Débora monta alors avec lui."}],[{"p":"11","v":11},{"p":"Or Héber le Qénite s’était séparé des Qénites, les fils de Hobab, dont Moïse fut le gendre, et il avait dressé sa tente à côté du grand arbre de Tsaanannim, qui est près de Qédesh."}],[{"p":"12","v":12},{"p":"Alors on annonça à Sisera que Baraq le fils d’Abinoam était monté au mont Tabor."},{"p":"13","v":13},{"p":"Aussitôt Sisera convoqua tous ses chars, les neuf cents chars armés de faux, ainsi que tout le peuple qui était avec lui, de Harosheth des nations au ouadi de Qishôn."},{"p":"14","v":14},{"p":"Débora alors dit à Baraq : “ Lève-toi, car voici le jour où Jéhovah livrera à coup sûr Sisera en ta main. N’est-ce pas Jéhovah qui est sorti devant toi ? ” Et Baraq se mit à descendre du mont Tabor avec dix mille hommes derrière lui."},{"p":"15","v":15},{"p":"Alors, devant Baraq, Jéhovah jeta la confusion chez Sisera, parmi tous ses chars et dans tout le camp, par le tranchant de l’épée. Finalement Sisera descendit du char et s’enfuit à pied."},{"p":"16","v":16},{"p":"Baraq poursuivit les chars et le camp jusqu’à Harosheth des nations, si bien que tout le camp de Sisera tomba sous le tranchant de l’épée. Il n’en resta pas même un seul."}],[{"p":"17","v":17},{"p":"Quant à Sisera, il s’enfuyait à pied vers la tente de Yaël la femme de Héber le Qénite, car il y avait la paix entre Yabîn le roi de Hatsor et la maisonnée de Héber le Qénite."},{"p":"18","v":18},{"p":"Alors Yaël sortit à la rencontre de Sisera et lui dit : “ Tourne par ici, mon seigneur, tourne par ici, de mon côté. N’aie pas peur. ” Il se détourna donc de son côté [pour aller] dans la tente. Un peu plus tard, elle le recouvrit d’une couverture."},{"p":"19","v":19},{"p":"Au bout d’un moment il lui dit : “ Donne-moi à boire un peu d’eau, s’il te plaît, car j’ai soif. ” Elle ouvrit donc une outre de lait et lui donna à boire, puis elle le recouvrit."},{"p":"20","v":20},{"p":"Il lui dit encore : “ Tiens-toi à l’entrée de la tente, et voici ce qui devra arriver : si quelqu’un vient, t’interroge vraiment et dit : ‘ Y a-t-il un homme ici ? ’ alors il faudra que tu dises : ‘ Non ! ’ ”"}],[{"p":"21","v":21},{"p":"Alors Yaël la femme de Héber prit un piquet de la tente et mit dans sa main le marteau. Puis elle alla vers lui à la dérobée, enfonça le piquet dans ses tempes et le planta en terre, tandis que lui dormait profondément, épuisé. Ainsi il mourut."}],[{"p":"22","v":22},{"p":"Et voyez : Baraq, qui poursuivait Sisera. Yaël alors sortit à sa rencontre et lui dit : “ Viens, je vais te faire voir l’homme que tu cherches. ” Il entra donc chez elle, et, voyez, Sisera gisait, mort, avec le piquet dans ses tempes."}],[{"p":"23","v":23},{"p":"Ainsi, en ce jour-là, Dieu soumit Yabîn le roi de Canaan devant les fils d’Israël."},{"p":"24","v":24},{"p":"Et la main des fils d’Israël se faisait de plus en plus dure contre Yabîn, le roi de Canaan, jusqu’à ce qu’ils aient retranché Yabîn le roi de Canaan."}]]}