{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"En ce jour-là, Débora, avec Baraq le fils d’Abinoam, se mit à chanter, en disant :"},{"p":"2","v":2},{"p":"“ Parce qu’en Israël on laisse flotter les chevelures [pour la guerre],\nparce que le peuple s’offre volontairement,\nbénissez Jéhovah."},{"p":"3","v":3},{"p":"Écoutez, rois ! Prêtez l’oreille, dignitaires !\nC’est moi qui, pour Jéhovah, oui c’est moi qui veux chanter.\nJ’exécuterai des mélodies pour Jéhovah le Dieu d’Israël."},{"p":"4","v":4},{"p":"Jéhovah, quand tu es sorti de Séïr,\nquand tu es parti de la campagne d’Édom,\nla terre a tremblé, les cieux aussi ont dégoutté,\nles nuages aussi ont dégoutté d’eau."},{"p":"5","v":5},{"p":"Les montagnes ont ruisselé de devant la face de Jéhovah,\nce Sinaï, de devant la face de Jéhovah le Dieu d’Israël."},{"p":"6","v":6},{"p":"Aux jours de Shamgar le fils d’Anath,\naux jours de Yaël, les sentiers n’étaient pas fréquentés,\net les voyageurs sur les routes allaient par des sentiers détournés."},{"p":"7","v":7},{"p":"Les habitants de la campagne avaient disparu, ils avaient disparu en Israël,\njusqu’à ce que je me sois levée, moi, Débora,\njusqu’à ce que je me sois levée, telle une mère en Israël."},{"p":"8","v":8},{"p":"On choisissait des dieux nouveaux.\nC’est alors qu’il y eut la guerre dans les portes.\nOn ne voyait ni bouclier ni lance\nparmi quarante mille en Israël."},{"p":"9","v":9},{"p":"Mon cœur va aux commandants d’Israël,\nqui ont été volontaires parmi le peuple.\nBénissez Jéhovah."},{"p":"10","v":10},{"p":"Vous qui montez des ânesses rouge jaune,\nvous qui êtes assis sur des tapis somptueux,\net vous qui marchez sur la route,\nréfléchissez !"},{"p":"11","v":11},{"p":"Quelques-unes des voix des distributeurs d’eau parmi les lieux où l’on puise de l’eau,\nlà ils se sont mis à raconter les actes de justice de Jéhovah,\nles actes de justice de ses habitants de la campagne, en Israël.\nC’est alors que le peuple de Jéhovah est descendu aux portes."},{"p":"12","v":12},{"p":"Réveille-toi, réveille-toi, ô Débora !\nRéveille-toi, réveille-toi, dis un chant !\nLève-toi, Baraq, et emmène tes captifs, fils d’Abinoam !"},{"p":"13","v":13},{"p":"C’est alors que les survivants sont descendus vers les majestueux ;\nle peuple de Jéhovah est descendu vers moi contre les hommes forts."},{"p":"14","v":14},{"p":"En Éphraïm était leur origine dans la basse plaine,\navec toi, ô Benjamin, parmi tes peuples.\nDe Makir sont descendus les commandants,\net de Zéboulôn ceux qui manient les instruments du scribe."},{"p":"15","v":15},{"p":"Les princes en Issakar ont été avec Débora,\net tel fut Issakar, tel fut Baraq.\nIl a été envoyé à pied dans la basse plaine.\nParmi les divisions de Ruben, grandes furent les interrogations du cœur."},{"p":"16","v":16},{"p":"Pourquoi t’es-tu assis entre les deux couffins du bât,\nafin d’écouter les sons de flûte pour les troupeaux ?\nPour les divisions de Ruben, il y eut de grandes interrogations du cœur."},{"p":"17","v":17},{"p":"Guiléad est resté chez lui de l’autre côté du Jourdain ;\net Dân, pourquoi demeurait-il pendant ce temps sur des navires ?\nAsher est resté désœuvré au bord de la mer,\net il résidait près de ses points de débarquement."},{"p":"18","v":18},{"p":"Zéboulôn est un peuple qui a méprisé son âme même face à la mort,\nainsi que Naphtali, sur les hauteurs des champs."},{"p":"19","v":19},{"p":"Des rois sont venus, ils ont combattu ;\nc’est alors que les rois de Canaan ont combattu\nà Taanak, près des eaux de Meguiddo.\nIls n’ont pas pris de gain d’argent."},{"p":"20","v":20},{"p":"Du ciel les étoiles ont combattu,\nde leurs orbites elles ont combattu contre Sisera."},{"p":"21","v":21},{"p":"Le torrent de Qishôn les a emportés,\nle torrent des jours antiques, le torrent de Qishôn.\nTu foulais aux pieds de la force, ô mon âme !"},{"p":"22","v":22},{"p":"C’est alors que les sabots des chevaux ont frappé le sol\nà cause des galops, des galops de ses étalons."},{"p":"23","v":23},{"p":"‘ Maudissez Méroz, a dit l’ange de Jéhovah,\nmaudissez sans relâche ses habitants,\ncar ils ne sont pas venus à l’aide de Jéhovah,\nà l’aide de Jéhovah avec les hommes forts. ’"},{"p":"24","v":24},{"p":"Yaël la femme de Héber le Qénite sera abondamment bénie parmi les femmes,\nparmi les femmes sous la tente, elle sera abondamment bénie."},{"p":"25","v":25},{"p":"Il demandait de l’eau, elle lui a donné du lait ;\ndans le grand bol de banquet des majestueux, elle lui a présenté du caillé."},{"p":"26","v":26},{"p":"Puis elle a avancé sa main vers le piquet,\net sa droite vers le maillet des travailleurs.\nElle a martelé Sisera, elle lui a transpercé la tête,\nelle lui a brisé et défoncé les tempes."},{"p":"27","v":27},{"p":"Entre ses pieds il s’est écroulé, il est tombé, il s’est couché ;\nentre ses pieds il s’est écroulé, il est tombé ;\nlà où il s’est écroulé, là il est tombé, anéanti."},{"p":"28","v":28},{"p":"Par la fenêtre une femme regardait et le guettait,\nla mère de Sisera, à travers le treillis :\n‘ Oui, pourquoi son char tarde-t-il à venir ?\nOui, pourquoi ont-ils tant de retard, les battements de sabots de ses chars ? ’"},{"p":"29","v":29},{"p":"Les sages parmi ses dames nobles lui répondaient,\noui elle aussi, s’adressant à elle-même, répliquait par ses propres paroles :"},{"p":"30","v":30},{"p":"‘ Est-ce qu’ils ne doivent pas trouver, se répartir le butin ?\nUne matrice — deux matrices pour chaque homme robuste,\nun butin d’étoffes teintes pour Sisera, un butin d’étoffes teintes,\nun vêtement brodé, de l’étoffe teinte, deux vêtements brodés\npour le cou [des hommes] de butin. ’"}],[{"p":"31","v":31},{"p":"Qu’ainsi périssent tous tes ennemis, ô Jéhovah !\nEt que ceux qui t’aiment soient comme lorsque le soleil se lève dans sa force. ”\n\nEt le pays vécut dans le calme pendant quarante ans."}]]}