{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Puis les fils d’Israël firent ce qui est mauvais aux yeux de Jéhovah. Jéhovah les livra donc en la main de Madiân pendant sept ans."},{"p":"2","v":2},{"p":"La main de Madiân l’emporta alors sur Israël. À cause de Madiân, les fils d’Israël se firent les dépôts souterrains qui étaient dans les montagnes, les grottes et les lieux d’accès difficile."},{"p":"3","v":3},{"p":"Et voici ce qui arrivait : si Israël semait, Madiân, Amaleq et les Orientaux montaient, oui ils montaient contre lui."},{"p":"4","v":4},{"p":"Ils campaient contre eux et ravageaient la production de la terre jusqu’à proximité de Gaza ; ils ne laissaient pas de vivres en Israël, ni un mouton, ni un taureau, ni un âne."},{"p":"5","v":5},{"p":"Car ils montaient, eux et leur bétail, avec leurs tentes. Ils arrivaient aussi nombreux que les sauterelles ; eux et leurs chameaux étaient sans nombre ; ils arrivaient dans le pays pour le ravager."},{"p":"6","v":6},{"p":"Israël fut très appauvri à cause de Madiân ; et les fils d’Israël appelèrent alors Jéhovah à l’aide."}],[{"p":"7","v":7},{"p":"Et il arriva ceci : parce que les fils d’Israël appelaient Jéhovah à l’aide à cause de Madiân,"},{"p":"8","v":8},{"p":"Jéhovah envoya alors aux fils d’Israël un homme, un prophète, et leur dit : “ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ C’est moi qui vous ai fait monter d’Égypte et vous ai ainsi fait sortir de la maison des esclaves."},{"p":"9","v":9},{"p":"Je vous ai donc délivrés de la main de l’Égypte et de la main de tous vos oppresseurs ; je les ai chassés de devant vous et je vous ai donné leur pays."},{"p":"10","v":10},{"p":"De plus, je vous ai dit : “ Je suis Jéhovah votre Dieu. Vous ne devez pas craindre les dieux des Amorites au pays desquels vous habitez. ” Mais vous n’avez pas écouté ma voix. ’ ”"}],[{"p":"11","v":11},{"p":"Plus tard, l’ange de Jéhovah vint s’asseoir sous le grand arbre qui était à Ophra, [arbre] qui appartenait à Yoash l’Abiézerite, pendant que Guidéôn son fils était en train de battre le blé dans le pressoir à vin, pour le soustraire bien vite à la vue de Madiân."},{"p":"12","v":12},{"p":"Puis l’ange de Jéhovah lui apparut et lui dit : “ Jéhovah est avec toi, homme fort et vaillant. ”"},{"p":"13","v":13},{"p":"Cependant Guidéôn lui dit : “ Pardon, mon seigneur, mais si Jéhovah est avec nous, pourquoi alors tout cela nous est-il arrivé ? Où sont donc tous ses actes prodigieux que nous ont racontés nos pères, en disant : ‘ N’est-ce pas d’Égypte que Jéhovah nous a fait monter ? ’ Et maintenant Jéhovah nous a délaissés, et il nous livre en la paume de Madiân. ”"},{"p":"14","v":14},{"p":"Jéhovah alors lui fit face et dit : “ Va avec cette force qui est tienne et, à coup sûr, tu sauveras Israël de la paume de Madiân. Est-ce que je ne t’envoie pas ? ”"},{"p":"15","v":15},{"p":"Mais il lui dit : “ Pardon, Jéhovah. Avec quoi sauverai-je Israël ? Vois ! Mon millier est le moindre en Manassé, et moi, je suis le plus petit dans la maison de mon père. ”"},{"p":"16","v":16},{"p":"Cependant Jéhovah lui dit : “ C’est que je serai avec toi, et tu abattras Madiân à coup sûr, comme si c’était un seul homme. ”"}],[{"p":"17","v":17},{"p":"Mais il lui dit : “ Si donc j’ai trouvé faveur à tes yeux, alors tu dois accomplir pour moi un signe [montrant] que c’est toi qui parles avec moi."},{"p":"18","v":18},{"p":"Ne t’éloigne pas d’ici, s’il te plaît, jusqu’à ce que je vienne vers toi, [jusqu’à ce] que j’aie porté dehors mon présent et que je l’aie posé devant toi. ” Et il dit : “ Je resterai ici jusqu’à ce que tu reviennes. ”"},{"p":"19","v":19},{"p":"Guidéôn entra [chez lui] et se mit à préparer un chevreau et un épha de farine en gâteaux sans levain. Il mit la viande dans la corbeille et il mit le bouillon dans la marmite, puis il porta [le tout] dehors vers lui sous le grand arbre, et il le [lui] présenta."}],[{"p":"20","v":20},{"p":"L’ange du [vrai] Dieu lui dit alors : “ Prends la viande et les gâteaux sans levain, pose-les sur la grosse roche [qui est] là et verse le bouillon. ” Et il fit ainsi."},{"p":"21","v":21},{"p":"Alors l’ange de Jéhovah avança le bout du bâton qui était dans sa main, il toucha la viande et les gâteaux sans levain, et le feu se mit à monter du rocher et à consumer la viande et les gâteaux sans levain. Quant à l’ange de Jéhovah, il disparut à ses yeux."},{"p":"22","v":22},{"p":"Guidéôn comprit alors que c’était l’ange de Jéhovah.\nAussitôt Guidéôn dit : “ Hélas ! Souverain Seigneur Jéhovah ! C’est que j’ai vu l’ange de Jéhovah face à face ! ”"},{"p":"23","v":23},{"p":"Mais Jéhovah lui dit : “ Paix à toi. Ne crains pas. Tu ne mourras pas. ”"},{"p":"24","v":24},{"p":"Guidéôn bâtit donc là un autel à Jéhovah, et on continue de l’appeler Jéhovah-Shalom jusqu’à ce jour. Il est encore à Ophra des Abiézerites."}],[{"p":"25","v":25},{"p":"Et il arriva durant cette nuit-là que Jéhovah lui dit encore : “ Prends le jeune taureau, le taureau qui appartient à ton père, c’est-à-dire le deuxième jeune taureau de sept ans ; tu devras démolir l’autel de Baal qui est à ton père, et tu couperas le poteau sacré qui est à côté."},{"p":"26","v":26},{"p":"Tu devras bâtir un autel à Jéhovah ton Dieu au sommet de cette forteresse, avec la rangée de pierres, et tu devras prendre le deuxième jeune taureau et l’offrir en holocauste sur le bois du poteau sacré que tu couperas. ”"},{"p":"27","v":27},{"p":"Guidéôn prit donc dix hommes d’entre ses serviteurs et fit comme le lui avait dit Jéhovah ; mais il arriva ceci : comme il avait trop peur de la maisonnée de son père et des hommes de la ville pour le faire de jour, il le fit de nuit."}],[{"p":"28","v":28},{"p":"Quand les hommes de la ville se levèrent de bon matin, comme d’habitude, eh bien, voyez, l’autel de Baal avait été abattu, le poteau sacré qui était à côté avait été coupé, et le deuxième jeune taureau avait été offert sur l’autel qu’on avait bâti."},{"p":"29","v":29},{"p":"Alors ils se dirent l’un à l’autre : “ Qui a fait cette chose ? ” Ils s’informèrent donc et cherchèrent. Finalement ils dirent : “ C’est Guidéôn le fils de Yoash qui a fait cette chose. ”"},{"p":"30","v":30},{"p":"Alors les hommes de la ville dirent à Yoash : “ Fais sortir ton fils pour qu’il meure, parce qu’il a abattu l’autel de Baal, et parce qu’il a coupé le poteau sacré qui était à côté. ”"},{"p":"31","v":31},{"p":"Mais Yoash dit à tous ceux qui se tenaient près de lui : “ Est-ce à vous de plaider pour Baal, pour voir si vous pouvez le sauver ? Quiconque plaide pour lui devrait être mis à mort ce matin même. S’il est Dieu, qu’il plaide pour lui-même, parce que quelqu’un a abattu son autel. ”"},{"p":"32","v":32},{"p":"Et il se mit à l’appeler Yeroubbaal en ce jour-là, en disant : “ Que Baal plaide pour lui-même, parce que quelqu’un a abattu son autel. ”"}],[{"p":"33","v":33},{"p":"Et tout Madiân ainsi qu’Amaleq et les Orientaux se réunirent comme un seul, puis ils traversèrent et campèrent dans la basse plaine de Yizréel."},{"p":"34","v":34},{"p":"L’esprit de Jéhovah enveloppa Guidéôn, si bien qu’il se mit à sonner du cor, et les Abiézerites furent alors convoqués à sa suite."},{"p":"35","v":35},{"p":"Il envoya des messagers dans tout Manassé, et eux aussi furent alors convoqués à sa suite. Il envoya aussi des messagers dans Asher, dans Zéboulôn et dans Naphtali, et ils montèrent alors à sa rencontre."}],[{"p":"36","v":36},{"p":"Alors Guidéôn dit au [vrai] Dieu : “ Si tu sauves Israël par mon moyen, comme tu l’as promis,"},{"p":"37","v":37},{"p":"voici que je laisse une toison de laine étalée sur l’aire de battage. Si la rosée vient sur la seule toison et que sur toute la terre il y ait sécheresse, alors, vraiment, je saurai que tu sauveras Israël par mon moyen, comme tu l’as promis. ”"},{"p":"38","v":38},{"p":"Et il en fut ainsi. Lorsque le lendemain il se leva de bonne heure et qu’il tordit la toison, il réussit à exprimer de la toison assez de rosée pour remplir d’eau un grand bol de banquet."},{"p":"39","v":39},{"p":"Cependant Guidéôn dit au [vrai] Dieu : “ Que ta colère ne s’enflamme pas contre moi, mais que je parle une fois encore. Que je tente, s’il te plaît, une fois encore seulement une épreuve avec la toison. Qu’il n’y ait, s’il te plaît, de sécheresse que sur la seule toison, et que sur toute la terre il y ait de la rosée. ”"},{"p":"40","v":40},{"p":"Et Dieu fit ainsi en cette nuit-là ; il n’y eut de sécheresse que sur la seule toison, et sur toute la terre il y eut de la rosée."}]]}