{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Alors Yeroubbaal — c’est-à-dire Guidéôn — se leva de bonne heure, ainsi que tout le peuple qui était avec lui, et il établit son camp près de la source de Harod ; le camp de Madiân se trouvait au nord par rapport à lui, près de la colline de Moré, dans la basse plaine."},{"p":"2","v":2},{"p":"Jéhovah dit alors à Guidéôn : “ Le peuple qui est avec toi est trop nombreux pour que je livre Madiân en sa main. Israël pourrait se vanter contre moi, en disant : ‘ C’est ma main qui m’a sauvé. ’"},{"p":"3","v":3},{"p":"Et maintenant, s’il te plaît, crie aux oreilles du peuple, en disant : ‘ Quel est celui qui a peur et qui tremble ? Qu’il s’en retourne. ’ ” Guidéôn les mit donc à l’épreuve. Alors, du peuple, vingt-deux mille [hommes] s’en retournèrent, et il en resta dix mille."}],[{"p":"4","v":4},{"p":"Mais Jéhovah dit à Guidéôn : “ Le peuple est encore trop nombreux. Fais-les descendre vers l’eau pour que là je les mette à l’épreuve pour toi. Et voici ce qui devra arriver : celui dont je te dirai : ‘ Celui-ci ira avec toi ’, c’est lui qui ira avec toi, et tout [homme] dont je te dirai : ‘ Celui-ci n’ira pas avec toi ’, c’est lui qui n’ira pas. ”"},{"p":"5","v":5},{"p":"Il fit donc descendre le peuple vers l’eau.\nAlors Jéhovah dit à Guidéôn : “ Quiconque lapera un peu de cette eau avec sa langue, comme lape le chien, tu le mettras à part, [et] de même quiconque se mettra à genoux pour boire. ”"},{"p":"6","v":6},{"p":"Le nombre de ceux qui lapèrent, avec leur main à leur bouche, fut de trois cents hommes. Quant à tout le reste du peuple, il se mit à genoux pour boire de l’eau."}],[{"p":"7","v":7},{"p":"Jéhovah dit alors à Guidéôn : “ Par les trois cents hommes qui ont lapé je vous sauverai, oui je livrerai Madiân en ta main. Quant à tout [le reste du] peuple, qu’il s’en aille, chacun vers son lieu. ”"},{"p":"8","v":8},{"p":"Et ils prirent les provisions du peuple en leur main, ainsi que leurs cors, et il renvoya tous les hommes d’Israël, chacun chez soi ; il [ne] retint [que] les trois cents hommes. Quant au camp de Madiân, il se trouvait au-dessous de lui, dans la basse plaine."}],[{"p":"9","v":9},{"p":"Et il arriva durant cette nuit-là que Jéhovah lui dit alors : “ Lève-toi, descends contre le camp, car je l’ai livré en ta main."},{"p":"10","v":10},{"p":"Mais si tu as peur de descendre, descends, toi, avec Poura ton serviteur, vers le camp."},{"p":"11","v":11},{"p":"Tu devras écouter ce qu’ils diront, et ensuite tes mains se fortifieront vraiment et, à coup sûr, tu descendras contre le camp. ” Alors lui et Poura son serviteur descendirent jusqu’à la lisière des [hommes] en formation de combat qui étaient dans le camp."}],[{"p":"12","v":12},{"p":"Or Madiân, Amaleq et tous les Orientaux étaient affalés dans la basse plaine, aussi nombreux que les sauterelles ; leurs chameaux étaient sans nombre, aussi nombreux que les grains de sable qui sont sur le bord de la mer."},{"p":"13","v":13},{"p":"Guidéôn arriva alors, et, voyez, il y avait un homme qui racontait un rêve à son compagnon ; il disait : “ Voici un rêve que j’ai rêvé. Écoute : il y avait un gâteau rond de pain d’orge qui venait en tournoyant dans le camp de Madiân. Il est alors arrivé jusqu’à une tente et l’a heurtée, si bien qu’elle est tombée, et il l’a renversée sens dessus dessous, et la tente s’est effondrée. ”"},{"p":"14","v":14},{"p":"Alors son compagnon répondit et dit : “ Ce n’est rien d’autre que l’épée de Guidéôn le fils de Yoash, un homme d’Israël. Le [vrai] Dieu a livré en sa main Madiân et tout le camp. ”"}],[{"p":"15","v":15},{"p":"Et il arriva, dès que Guidéôn eut entendu le récit du rêve et son explication, qu’il se mit à adorer. Puis il revint au camp d’Israël et dit : “ Levez-vous, car Jéhovah a livré en votre main le camp de Madiân. ”"},{"p":"16","v":16},{"p":"Il divisa alors les trois cents hommes en trois bandes et mit des cors dans les mains de tous, et de grandes jarres vides, avec des torches à l’intérieur des grandes jarres."},{"p":"17","v":17},{"p":"Ensuite il leur dit : “ Vous me regarderez faire, et ainsi ferez-vous. Quand je serai venu aux abords du camp, alors voici ce qui devra arriver : comme je ferai, ainsi ferez-vous."},{"p":"18","v":18},{"p":"Quand j’aurai sonné du cor, moi et tous ceux qui sont avec moi, alors il faudra que vous sonniez du cor, vous aussi, autour de tout le camp, et vous devrez dire : ‘ De Jéhovah et de Guidéôn ! ’ ”"}],[{"p":"19","v":19},{"p":"Finalement Guidéôn arriva, avec les cent hommes qui étaient avec lui, aux abords du camp, au début de la veille du milieu de la nuit. On venait juste de poster les sentinelles. Ils sonnèrent alors du cor, et les grandes jarres qui étaient dans leurs mains furent mises en pièces."},{"p":"20","v":20},{"p":"Alors les trois bandes sonnèrent du cor et brisèrent les grandes jarres, puis ils saisirent les torches de leur main gauche, et de leur main droite les cors pour en sonner, et ils criaient : “ L’épée de Jéhovah et de Guidéôn ! ”"},{"p":"21","v":21},{"p":"Pendant ce temps, ils se tenaient chacun à sa place autour du camp, et tout le camp se mit à courir, à pousser des cris et à prendre la fuite."},{"p":"22","v":22},{"p":"Et les trois cents sonnaient toujours du cor ; alors Jéhovah dirigea l’épée de chacun contre l’autre dans tout le camp ; et le camp continua de fuir jusqu’à Beth-Shitta, vers Tseréra, jusqu’aux abords d’Abel-Mehola près de Tabbath."}],[{"p":"23","v":23},{"p":"Entre-temps, les hommes d’Israël furent convoqués de Naphtali, d’Asher et de tout Manassé, et ils se mirent à poursuivre Madiân."},{"p":"24","v":24},{"p":"Guidéôn envoya des messagers dans toute la région montagneuse d’Éphraïm, pour dire : “ Descendez à la rencontre de Madiân et emparez-vous des eaux avant eux jusqu’à Beth-Bara et le Jourdain. ” Tous les hommes d’Éphraïm furent donc convoqués, et ils réussirent à s’emparer des eaux jusqu’à Beth-Bara et le Jourdain."},{"p":"25","v":25},{"p":"Ils réussirent aussi à s’emparer des deux princes de Madiân, à savoir Oreb et Zéeb ; ils tuèrent alors Oreb au rocher d’Oreb, et ils tuèrent Zéeb au pressoir de Zéeb. Ils continuèrent à poursuivre Madiân, et ils apportèrent à Guidéôn, dans la région du Jourdain, la tête d’Oreb et celle de Zéeb."}]]}