{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Alors les hommes d’Éphraïm lui dirent : “ Quelle est cette chose que tu nous as faite en ne nous appelant pas lorsque tu es allé combattre contre Madiân ? ” Et ils lui cherchèrent querelle, violemment."},{"p":"2","v":2},{"p":"Finalement il leur dit : “ Qu’ai-je donc fait en comparaison de vous ? Les grappillages d’Éphraïm ne valent-ils pas mieux que la vendange d’Abiézer ?"},{"p":"3","v":3},{"p":"C’est en votre main que Dieu a livré les princes de Madiân, Oreb et Zéeb, et qu’ai-je pu faire en comparaison de vous ? ” C’est alors que leur esprit se calma à son égard, quand il eut prononcé cette parole."}],[{"p":"4","v":4},{"p":"Finalement Guidéôn arriva au Jourdain [et] le traversa, lui et les trois cents hommes qui étaient avec lui, fatigués mais continuant [leur] poursuite."},{"p":"5","v":5},{"p":"Plus tard, il dit aux hommes de Soukkoth : “ Donnez, s’il vous plaît, des miches de pain au peuple qui suit mes pas, car ils sont fatigués et moi je poursuis Zébah et Tsalmounna, les rois de Madiân. ”"},{"p":"6","v":6},{"p":"Mais les princes de Soukkoth dirent : “ Les paumes de Zébah et de Tsalmounna sont-elles déjà en ta main pour qu’on doive donner du pain à ton armée ? ”"},{"p":"7","v":7},{"p":"Alors Guidéôn dit : “ C’est pourquoi, quand Jéhovah livrera en ma main Zébah et Tsalmounna, oui je battrai votre chair [comme on bat le grain], avec les épines du désert et les ronces. ”"},{"p":"8","v":8},{"p":"De là il monta ensuite à Penouël et il leur parla de la même manière, mais les hommes de Penouël lui répondirent comme avaient répondu les hommes de Soukkoth."},{"p":"9","v":9},{"p":"Et il dit aussi aux hommes de Penouël : “ Quand je reviendrai en paix, j’abattrai cette tour. ”"}],[{"p":"10","v":10},{"p":"Or Zébah et Tsalmounna étaient à Qarqor, et leurs camps avec eux, environ quinze mille [hommes], tous ceux qui restaient de tout le camp des Orientaux ; ceux qui étaient déjà tombés étaient cent vingt mille hommes qui tiraient l’épée."},{"p":"11","v":11},{"p":"Or Guidéôn montait par le chemin de ceux qui résident dans les tentes, à l’est de Nobah et de Yogbeha, et il se mit à frapper le camp, alors que le camp se trouvait sans défense."},{"p":"12","v":12},{"p":"Lorsque Zébah et Tsalmounna s’enfuirent, aussitôt il se mit à leur poursuite et réussit à s’emparer des deux rois de Madiân, Zébah et Tsalmounna ; et il fit trembler tout le camp."}],[{"p":"13","v":13},{"p":"Et Guidéôn le fils de Yoash revenait de la guerre par le passage qui monte vers Hérès."},{"p":"14","v":14},{"p":"En chemin, il s’empara d’un jeune homme d’entre les hommes de Soukkoth et il le questionna. Celui-ci lui mit alors par écrit les noms des princes de Soukkoth et de ses anciens, soixante-dix-sept hommes."},{"p":"15","v":15},{"p":"Là-dessus il alla vers les hommes de Soukkoth et dit : “ Voici Zébah et Tsalmounna, au sujet desquels vous m’avez provoqué, en disant : ‘ Les paumes de Zébah et de Tsalmounna sont-elles déjà en ta main pour qu’on doive donner du pain à tes hommes épuisés ? ’ ”"},{"p":"16","v":16},{"p":"Il prit alors les anciens de la ville, ainsi que des épines du désert et des ronces, et avec elles il administra une leçon aux hommes de Soukkoth."},{"p":"17","v":17},{"p":"Et la tour de Penouël, il l’abattit, puis il tua les hommes de la ville."}],[{"p":"18","v":18},{"p":"Il dit alors à Zébah et à Tsalmounna : “ Quel genre d’hommes étaient-ils, ceux que vous avez tués au Tabor ? ” À quoi ils dirent : “ Tel tu es, tels étaient-ils, chacun — comme des fils de roi par la forme. ”"},{"p":"19","v":19},{"p":"Alors il dit : “ C’étaient mes frères, les fils de ma mère. Aussi vrai que Jéhovah est vivant, si vous les aviez gardés en vie, je ne serais pas forcé de vous tuer. ”"},{"p":"20","v":20},{"p":"Puis il dit à Yéther son premier-né : “ Lève-toi, tue-les. ” Le jeune homme ne tira pas son épée, parce qu’il avait peur, car il [n’]était encore [qu’]un jeune homme."},{"p":"21","v":21},{"p":"Zébah et Tsalmounna dirent alors : “ Lève-toi toi-même et jette-toi sur nous, car tel est l’homme, telle est sa force. ” Guidéôn se leva donc et tua Zébah et Tsalmounna, puis il prit les ornements en forme de lune qui étaient au cou de leurs chameaux."}],[{"p":"22","v":22},{"p":"Plus tard, les hommes d’Israël dirent à Guidéôn : “ Domine sur nous, toi et ton fils et ton petit-fils aussi, car tu nous as sauvés de la main de Madiân. ”"},{"p":"23","v":23},{"p":"Mais Guidéôn leur dit : “ Je ne dominerai pas sur vous, moi, et mon fils ne dominera pas sur vous. C’est Jéhovah qui dominera sur vous. ”"},{"p":"24","v":24},{"p":"Puis Guidéôn leur dit : “ Laissez-moi vous faire une demande : Donnez-moi, chacun de vous, l’anneau de nez de son butin. ” (En effet, [les autres] avaient des anneaux d’or pour le nez, car c’étaient des Yishmaélites.)"},{"p":"25","v":25},{"p":"Alors ils dirent : “ Oui, nous allons les donner. ” Là-dessus ils étendirent un manteau et y jetèrent chacun l’anneau de nez de son butin."},{"p":"26","v":26},{"p":"Or le poids des anneaux d’or pour le nez, ceux qu’il avait demandés, se monta à mille sept cents sicles d’or, sans compter les ornements en forme de lune, les pendants d’oreilles et les vêtements de laine teinte en pourpre rougeâtre qui étaient sur les rois de Madiân, sans compter non plus les colliers qui étaient au cou des chameaux."}],[{"p":"27","v":27},{"p":"Alors Guidéôn en fit un éphod et l’exposa dans sa ville, à Ophra ; et là tout Israël se mit à avoir des relations immorales avec [cet éphod], si bien qu’il devint un piège pour Guidéôn et pour sa maisonnée."}],[{"p":"28","v":28},{"p":"Ainsi Madiân fut soumis devant les fils d’Israël, et ils ne relevèrent plus la tête ; et le pays vécut dans le calme pendant quarante ans, aux jours de Guidéôn."}],[{"p":"29","v":29},{"p":"Et Yeroubbaal le fils de Yoash s’en alla et il continua à demeurer dans sa maison."}],[{"p":"30","v":30},{"p":"Et Guidéôn eut soixante-dix fils, sortis de sa cuisse, car il eut beaucoup de femmes."},{"p":"31","v":31},{"p":"Quant à sa concubine, qui était à Shekèm, elle lui donna, elle aussi, un fils. Et il le nomma Abimélek."},{"p":"32","v":32},{"p":"Finalement Guidéôn le fils de Yoash mourut dans une belle vieillesse et il fut enterré dans la tombe de Yoash son père à Ophra des Abiézerites."}],[{"p":"33","v":33},{"p":"Et il arriva, dès que Guidéôn fut mort, que les fils d’Israël eurent de nouveau des relations immorales avec les Baals, si bien qu’ils établirent Baal-Berith pour leur dieu."},{"p":"34","v":34},{"p":"Et les fils d’Israël ne se souvinrent pas de Jéhovah leur Dieu, qui les avait délivrés de la main de tous leurs ennemis d’alentour ;"},{"p":"35","v":35},{"p":"et ils n’usèrent pas de bonté de cœur envers la maisonnée de Yeroubbaal, Guidéôn, pour toute la bonté dont il avait usé à l’égard d’Israël."}]]}