{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Par la suite, Abimélek le fils de Yeroubbaal alla à Shekèm, vers les frères de sa mère, et il se mit à leur parler, ainsi qu’à toute la famille de la maison du père de sa mère, en disant :"},{"p":"2","v":2},{"p":"“ Dites, s’il vous plaît, aux oreilles de tous les propriétaires terriens de Shekèm : ‘ Que vaut-il mieux pour vous, que dominent sur vous soixante-dix hommes — tous les fils de Yeroubbaal — ou que domine sur vous un seul homme ? Et vous devez vous souvenir que je suis votre os et votre chair. ’ ”"}],[{"p":"3","v":3},{"p":"Et les frères de sa mère se mirent à dire à son sujet toutes ces paroles aux oreilles de tous les propriétaires terriens de Shekèm, si bien que leur cœur pencha du côté d’Abimélek, car ils dirent : “ C’est notre frère. ”"},{"p":"4","v":4},{"p":"Alors ils lui donnèrent soixante-dix pièces d’argent provenant de la maison de Baal-Berith, avec lesquelles Abimélek se mit à soudoyer des hommes oisifs et insolents pour qu’ils le suivent."},{"p":"5","v":5},{"p":"Puis il se rendit à la maison de son père, à Ophra, et tua ses frères, les fils de Yeroubbaal, soixante-dix hommes, sur une même pierre ; mais il resta Yotham le plus jeune fils de Yeroubbaal, car il s’était caché."}],[{"p":"6","v":6},{"p":"Après cela, tous les propriétaires terriens de Shekèm et toute la maison de Millo se réunirent et allèrent faire régner Abimélek comme roi, près du grand arbre, la colonne qui était à Shekèm."}],[{"p":"7","v":7},{"p":"Quand on l’annonça à Yotham, aussitôt il alla se tenir debout au sommet du mont Guerizim, il éleva la voix et cria, puis il leur dit : “ Écoutez-moi, propriétaires terriens de Shekèm, et que Dieu vous écoute :"}],[{"p":"8","v":8},{"p":"“ Un jour les arbres s’en allèrent pour oindre un roi sur eux. Ils dirent alors à l’olivier : ‘ Règne sur nous. ’"},{"p":"9","v":9},{"p":"Mais l’olivier leur dit : ‘ Faudra-t-il que je renonce à ma graisse, avec laquelle on glorifie Dieu et les hommes, et devrai-je aller me balancer au-dessus des autres arbres ? ’"},{"p":"10","v":10},{"p":"Puis les arbres dirent au figuier : ‘ Viens, toi, règne sur nous. ’"},{"p":"11","v":11},{"p":"Mais le figuier leur dit : ‘ Faudra-t-il que je renonce à ma douceur et à mon bon produit, et devrai-je aller me balancer au-dessus des autres arbres ? ’"},{"p":"12","v":12},{"p":"Puis les arbres dirent à la vigne : ‘ Viens, toi, règne sur nous. ’"},{"p":"13","v":13},{"p":"Mais la vigne leur dit : ‘ Faudra-t-il que je renonce à mon vin nouveau, qui réjouit Dieu et les hommes, et devrai-je aller me balancer au-dessus des arbres ? ’"},{"p":"14","v":14},{"p":"Finalement tous les autres arbres dirent à l’arbuste épineux : ‘ Viens, toi, règne sur nous. ’"},{"p":"15","v":15},{"p":"Alors l’arbuste épineux dit aux arbres : ‘ Si c’est avec vérité que vous m’oignez comme roi sur vous, venez, cherchez refuge sous mon ombre. Sinon, qu’un feu sorte de l’arbuste épineux et qu’il consume les cèdres du Liban. ’"}],[{"p":"16","v":16},{"p":"“ Et maintenant, si c’est avec vérité et avec intégrité que vous avez agi et que vous êtes allés faire roi Abimélek, si vous avez usé de bonté à l’égard de Yeroubbaal et de sa maisonnée, si vous avez agi envers lui comme le méritaient les actions de ses mains,"},{"p":"17","v":17},{"p":"alors que mon père a combattu pour vous et qu’il a risqué son âme pour vous délivrer de la main de Madiân —"},{"p":"18","v":18},{"p":"et vous, vous vous êtes levés aujourd’hui contre la maisonnée de mon père pour tuer ses fils, soixante-dix hommes, sur une même pierre, et pour faire roi sur les propriétaires terriens de Shekèm, Abimélek, le fils de son esclave, simplement parce que c’est votre frère — ;"},{"p":"19","v":19},{"p":"si donc c’est avec vérité et avec intégrité que vous avez agi en ce jour à l’égard de Yeroubbaal et de sa maisonnée, réjouissez-vous au sujet d’Abimélek et que lui aussi se réjouisse à votre sujet."},{"p":"20","v":20},{"p":"Sinon, qu’un feu sorte d’Abimélek et qu’il consume les propriétaires terriens de Shekèm ainsi que la maison de Millo, et qu’un feu sorte des propriétaires terriens de Shekèm ainsi que de la maison de Millo, et qu’il consume Abimélek. ”"}],[{"p":"21","v":21},{"p":"Puis Yotham prit la fuite, il se sauva et se rendit à Béer, et il s’y établit à cause d’Abimélek son frère."}],[{"p":"22","v":22},{"p":"Et Abimélek fit le prince sur Israël pendant trois ans."},{"p":"23","v":23},{"p":"Puis Dieu laissa naître un esprit mauvais entre Abimélek et les propriétaires terriens de Shekèm, et les propriétaires terriens de Shekèm se mirent à trahir Abimélek,"},{"p":"24","v":24},{"p":"pour que vienne la violence faite aux soixante-dix fils de Yeroubbaal et pour qu’il mette leur sang sur Abimélek leur frère, parce qu’il les avait tués, ainsi que sur les propriétaires terriens de Shekèm, parce qu’ils avaient fortifié ses mains pour tuer ses frères."},{"p":"25","v":25},{"p":"Les propriétaires terriens de Shekèm lui placèrent donc des hommes en embuscade sur les sommets des montagnes, et ils dépouillaient tous ceux qui passaient près d’eux sur la route. Finalement on en informa Abimélek."}],[{"p":"26","v":26},{"p":"Vinrent alors Gaal le fils d’Ébed et ses frères ; ils traversèrent [et entrèrent] dans Shekèm, et les propriétaires terriens de Shekèm commencèrent à avoir confiance en lui."},{"p":"27","v":27},{"p":"Ils sortirent dans la campagne, comme d’habitude, puis ils vendangèrent leurs vignes, foulèrent [le raisin] et se livrèrent à une allégresse de fête ; après quoi ils entrèrent dans la maison de leur dieu, mangèrent et burent, puis ils appelèrent le mal sur Abimélek."},{"p":"28","v":28},{"p":"Gaal le fils d’Ébed dit ensuite : “ Qui est Abimélek, et qui est Shekèm, pour que nous le servions ? N’est-il pas le fils de Yeroubbaal, et Zeboul n’est-il pas son commissaire ? Vous donc, servez les hommes de Hamor le père de Shekèm, mais nous, pourquoi le servirions-nous ?"},{"p":"29","v":29},{"p":"Si seulement ce peuple était dans ma main ! Alors j’écarterais Abimélek. ” Et il dit encore à Abimélek : “ Fais que ton armée soit nombreuse et sors. ”"}],[{"p":"30","v":30},{"p":"Or Zeboul le prince de la ville apprit les propos de Gaal le fils d’Ébed. Alors sa colère s’enflamma."},{"p":"31","v":31},{"p":"Il envoya donc des messagers à Abimélek, par ruse, pour dire : “ Écoute : Gaal le fils d’Ébed et ses frères sont arrivés maintenant à Shekèm, et les voici qui ameutent la ville contre toi."},{"p":"32","v":32},{"p":"Maintenant donc, lève-toi de nuit, toi et le peuple qui est avec toi, et mets-toi en embuscade dans la campagne."},{"p":"33","v":33},{"p":"Et voici ce qui devra arriver au matin : tu te lèveras de bonne heure, dès le lever du soleil, et il faudra que tu t’élances contre la ville ; lorsque lui et le peuple qui est avec lui sortiront contre toi, alors tu devras lui faire comme ta main pourra. ”"}],[{"p":"34","v":34},{"p":"Abimélek, ainsi que tout le peuple qui était avec lui, se leva donc de nuit, et ils se mirent en embuscade contre Shekèm, en quatre bandes."},{"p":"35","v":35},{"p":"Plus tard, Gaal le fils d’Ébed sortit et se tint à l’entrée de la porte de la ville. Alors Abimélek et le peuple qui était avec lui surgirent du lieu de l’embuscade."},{"p":"36","v":36},{"p":"Lorsque Gaal aperçut le peuple, aussitôt il dit à Zeboul : “ Regarde : des gens qui descendent des sommets des montagnes. ” Mais Zeboul lui dit : “ Ce sont les ombres des montagnes que tu vois comme si c’étaient des hommes. ”"}],[{"p":"37","v":37},{"p":"Au bout d’un moment, Gaal parla encore et dit : “ Regarde : des gens qui descendent du centre du pays, et une bande arrive par le chemin du grand arbre de Méonnim. ”"},{"p":"38","v":38},{"p":"Alors Zeboul lui dit : “ Où est donc ta parole, que tu as dite : ‘ Qui est Abimélek pour que nous le servions ? ’ N’est-ce pas là le peuple que tu as rejeté ? Sors maintenant, s’il te plaît, et combats contre lui. ”"}],[{"p":"39","v":39},{"p":"Gaal sortit donc à la tête des propriétaires terriens de Shekèm et engagea le combat contre Abimélek."},{"p":"40","v":40},{"p":"Et Abimélek se mit à le poursuivre, et [Gaal] prit la fuite devant lui ; et les tués tombaient en grand nombre — jusqu’à l’entrée de la porte."}],[{"p":"41","v":41},{"p":"Et Abimélek continua de demeurer à Arouma, et Zeboul chassa alors Gaal et ses frères pour qu’ils ne puissent demeurer à Shekèm."},{"p":"42","v":42},{"p":"Et il arriva, le lendemain, que le peuple se mit à sortir dans la campagne. On l’annonça donc à Abimélek."},{"p":"43","v":43},{"p":"Celui-ci prit alors le peuple, le divisa en trois bandes et se mit en embuscade dans la campagne. Puis il regarda et voici que le peuple sortait de la ville. Alors il surgit contre eux et les abattit."},{"p":"44","v":44},{"p":"Abimélek et les bandes qui étaient avec lui s’élancèrent pour se tenir à l’entrée de la porte de la ville, tandis que deux bandes s’élançaient contre tous ceux qui étaient dans la campagne, et ils se mirent à les abattre."},{"p":"45","v":45},{"p":"Abimélek combattit contre la ville tout ce jour-là et réussit à s’emparer de la ville ; il tua le peuple qui s’y trouvait, puis il démolit la ville et y sema du sel."}],[{"p":"46","v":46},{"p":"Lorsque tous les propriétaires terriens de la tour de Shekèm apprirent cela, aussitôt ils se rendirent à la cave de la maison d’El-Berith."},{"p":"47","v":47},{"p":"Alors on annonça à Abimélek que tous les propriétaires terriens de la tour de Shekèm s’étaient rassemblés."},{"p":"48","v":48},{"p":"Et Abimélek monta au mont Tsalmôn, lui et tout le peuple qui était avec lui. Abimélek prit alors dans sa main une hache et coupa une branche [parmi les branches] d’arbres, puis il la souleva, la mit sur son épaule et dit au peuple qui était avec lui : “ Ce que vous m’avez vu faire — hâtez-vous, faites comme moi ! ”"},{"p":"49","v":49},{"p":"Tout le peuple coupa donc aussi chacun sa branche et se mit à suivre Abimélek. Puis ils placèrent les [branches] contre la cave, et ils mirent le feu à la cave au-dessus de ceux-là, si bien que tous les hommes de la tour de Shekèm moururent, eux aussi, environ mille hommes et femmes."}],[{"p":"50","v":50},{"p":"Abimélek se rendit alors à Thébets, il campa contre Thébets et s’en empara."},{"p":"51","v":51},{"p":"Or au milieu de la ville se trouvait une forte tour, et c’est là que s’enfuirent tous les hommes et toutes les femmes, ainsi que tous les propriétaires terriens de la ville ; puis ils la fermèrent derrière eux et montèrent sur le toit de la tour."},{"p":"52","v":52},{"p":"Et Abimélek s’avança vers la tour et se mit à combattre contre elle, et il monta jusqu’à proximité de l’entrée de la tour pour la brûler par le feu."},{"p":"53","v":53},{"p":"Mais une certaine femme lança sur la tête d’Abimélek une meule de dessus et lui fracassa le crâne."},{"p":"54","v":54},{"p":"Il appela alors en hâte le serviteur qui portait ses armes et lui dit : “ Tire ton épée et fais-moi mourir, de peur qu’on ne dise de moi : ‘ C’est une femme qui l’a tué. ’ ” Aussitôt son serviteur le transperça, de sorte qu’il mourut."}],[{"p":"55","v":55},{"p":"Quand les hommes d’Israël virent qu’Abimélek était mort, alors ils s’en allèrent chacun vers son lieu."},{"p":"56","v":56},{"p":"Ainsi Dieu fit revenir le mal d’Abimélek, celui qu’il avait fait à son père en tuant ses soixante-dix frères."},{"p":"57","v":57},{"p":"Et tout le mal des hommes de Shekèm, Dieu le fit revenir sur leur tête, pour que vienne sur eux la malédiction de Yotham le fils de Yeroubbaal."}]]}