{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"そして，ヨシュアの死後，イスラエルの子らはエホバに問い尋ねて言った，「わたしたちのうちだれが最初にカナン人のところに上って行って，これと戦うべきでしょうか」。"},{"p":"2","v":2},{"p":"これに対してエホバは言われた，「ユダが上って行く。見よ，わたしは必ずその地を彼の手に与える」。"},{"p":"3","v":3},{"p":"そこでユダは自分の兄弟シメオンに言った，「くじによるわたしの割り当て地に共に上って来てください。カナン人に対して一緒に戦いましょう。わたしのほうもあなたの割り当て地に共に行きます」。そこでシメオンは彼と一緒に行った。"}],[{"p":"4","v":4},{"p":"こうしてユダは上って行き，エホバはカナン人とペリジ人を彼らの手にお与えになった。そのため彼らはこれをベゼクで撃ち破った。一万人であった。"},{"p":"5","v":5},{"p":"ベゼクでアドニ･ベゼクを見つけると，彼らはこれと戦って，カナン人とペリジ人を撃ち破った。"},{"p":"6","v":6},{"p":"アドニ･ベゼクは逃げて行ったが，彼らは追撃して行ってこれを捕らえ，その両手の親指と両足の親指を切り取った。"},{"p":"7","v":7},{"p":"するとアドニ･ベゼクは言った，「両手の親指と両足の親指を切り取られて，わたしの食卓の下で食い物を拾う王が七十人もいた。わたしがしたそのとおりに神はわたしに返報を加えられたのだ」。その後，彼らはこれをエルサレムに連れて行き，そこで彼は死んだ。"}],[{"p":"8","v":8},{"p":"さらに，ユダの子らはエルサレムに対して戦ってこれを攻略した。そこを剣の刃で討ってゆき，その都市を火にゆだねた。"},{"p":"9","v":9},{"p":"その後，ユダの子らは山地やネゲブやシェフェラに住むカナン人と戦うために下って行った。"},{"p":"10","v":10},{"p":"そしてユダはヘブロン（ところで，それ以前のヘブロンの名はキルヤト･アルバといった）に住むカナン人に向かって進み，シェシャイとアヒマンとタルマイを討ち倒した。"}],[{"p":"11","v":11},{"p":"次いで彼らはそこからデビルに住む民のところに進んだ。（ところで，それ以前のデビルの名はキルヤト･セフェルといった。）"},{"p":"12","v":12},{"p":"その時カレブはこう言った。「だれでもキルヤト･セフェルを討ってこれを攻略した者，その者にはわたしの娘アクサを妻として与えよう」。"},{"p":"13","v":13},{"p":"するとついにカレブの弟ケナズの子オテニエルがそれを攻略した。そのため，彼はこれに自分の娘アクサを妻として与えた。"},{"p":"14","v":14},{"p":"すると，家に向かって行く時のこと，[アクサ]は，自分の父に畑を請うようにとしきりに彼を促すのであった。そして，ろばに乗ったまま自分の手を打ち鳴らした。これを見てカレブは彼女に言った，「お前は何が欲しいのか」。"},{"p":"15","v":15},{"p":"それで彼女は言った，「どうか祝福をお授けください。わたしに下さったのは南のほうの一つの土地です。グロト･マイムも是非わたしにお与えください」。そこでカレブは上グロトと下グロトを彼女に与えた。"}],[{"p":"16","v":16},{"p":"また，モーセはケニ人の娘婿となっていたのであるが，その[ケニ人の]子たちが，ユダの子らと共にやしの木の都市からユダの荒野に上って来た。それはアラドの南方である。そうして彼らは行ってそこの民と共に住むようになった。"},{"p":"17","v":17},{"p":"しかしユダは自分の兄弟シメオンと共にさらに進み，ツェファトに住むカナン人を討って，そこを滅びのためにささげた。そのため，その都市の名はホルマと呼ばれるようになった。"},{"p":"18","v":18},{"p":"その後ユダは，ガザとその領地，アシュケロンとその領地，エクロンとその領地を攻略した。"},{"p":"19","v":19},{"p":"そして，エホバが引き続き共におられたため，ユダは山地を取得した。しかし，低地平原の住民を立ち退かせることはできなかった。彼らは鉄の大鎌のついた戦車を有していたからである。"},{"p":"20","v":20},{"p":"モーセの約束どおりカレブにヘブロンを与えると，[カレブ]はアナクの三人の子らをそこから打ち払った。"}],[{"p":"21","v":21},{"p":"また，ベニヤミンの子らはエルサレムに住むエブス人を打ち払わなかった。そのためエブス人は今日までベニヤミンの子らと共にエルサレムに住んでいる。"}],[{"p":"22","v":22},{"p":"一方ヨセフの家もベテルに攻め上った。エホバは彼らと共におられた。"},{"p":"23","v":23},{"p":"そしてヨセフの家はベテル（ところで，その都市のそれ以前の名はルズといった）に対する偵察を始めたが，"},{"p":"24","v":24},{"p":"見張る者たちはその都市から出て行くひとりの男を見かけた。それで彼らはその者に言った，「どうか，この都市に入る道を教えてほしい。そうしたら，わたしたちは必ずあなたに親切にしよう」。"},{"p":"25","v":25},{"p":"そこでその男はその都市に入る道を彼らに示した。こうして彼らはその都市を剣の刃で討ったが，その男とその全家族とは自由にして去らせた。"},{"p":"26","v":26},{"p":"その後その人はヒッタイト人の地に行って都市を建て，その名をルズと呼んだ。それが今日までその名となっている。"}],[{"p":"27","v":27},{"p":"また，マナセは，ベト･シェアンとそれに依存する町々，タアナクとそれに依存する町々，ドルの住民とそこに依存する町々，イブレアムの住民とそこに依存する町々，メギドの住民とそこに依存する町々は取得しなかった。それでカナン人がずっとその地に住み続けた。"},{"p":"28","v":28},{"p":"そして，イスラエルは，自分たちが強くなるとカナン人を強制労働に就かせ，彼らを全く打ち払うことはしなかった。"}],[{"p":"29","v":29},{"p":"またエフライムもゲゼルに住むカナン人を打ち払わなかった。それでカナン人がその後も彼らの中にあってゲゼルに住んでいた。"}],[{"p":"30","v":30},{"p":"ゼブルンはキトロンの住民とナハロルの住民を打ち払わなかった。それでカナン人がその後も彼らの中に住み続け，強制労働に服するようになった。"}],[{"p":"31","v":31},{"p":"アシェルは，アコの住民，シドンの住民，またアフラブ，アクジブ，ヘルバ，アフィク，レホブを打ち払わなかった。"},{"p":"32","v":32},{"p":"そのためアシェル人は，その後もその地に住むカナン人の中に住むことになった。彼らを打ち払わなかったからである。"}],[{"p":"33","v":33},{"p":"ナフタリは，ベト･シェメシュの住民とベト･アナトの住民を打ち払わず，その後もその地に住むカナン人の中で住むことになった。そして，ベト･シェメシュとベト･アナトの住民は彼らのものとなって強制労働に服した。"}],[{"p":"34","v":34},{"p":"また，アモリ人はダンの子らを山地に押し込めていた。彼らが低地平原に下りて来ることを許さなかったのである。"},{"p":"35","v":35},{"p":"そしてアモリ人は，ヘレス山，またアヤロンとシャアルビムにずっと住み続けていた。しかし，ヨセフの家の手が重くのしかかるようになって，彼らは労役を強いられるようになった。"},{"p":"36","v":36},{"p":"そして，アモリ人の領地は，アクラビムの上り坂からで，セラから上方であった。"}]]}