{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"その時，エホバのみ使いがギルガルからボキムに上って来てこう言った。「わたしはあなた方をエジプトから携え出して，あなた方の父祖たちに誓った地に携え入れようとした。それでさらにこう言った。『わたしはあなた方との契約を決して破らない。"},{"p":"2","v":2},{"p":"それであなた方も，この地に住む民と契約を結んではならない。彼らの祭壇を取り壊すべきである』。それなのに，あなた方はわたしの声に聴き従わなかった。どうしてあなた方はこのようにしたのか。"},{"p":"3","v":3},{"p":"そのためわたしもこう言った。『わたしは彼らをあなた方の前から打ち払わない。彼らは必ずあなた方のわなとなり，彼らの神々はあなた方のおとりとなるであろう』」。"}],[{"p":"4","v":4},{"p":"そして，エホバのみ使いがこれらの言葉をイスラエルのすべての子らに語り終えると，民は声を上げて泣きはじめた。"},{"p":"5","v":5},{"p":"そのために彼らはその場所の名をボキムと呼んだ。そして彼らはその所でエホバに犠牲をささげた。"}],[{"p":"6","v":6},{"p":"ヨシュアが民を去らせると，イスラエルの子らはそれぞれ自分の相続地へと進んで行った。その地を取得するためであった。"},{"p":"7","v":7},{"p":"そして民は，ヨシュアがいたすべての日の間，またヨシュアの後にまで[命の]日を延ばし，エホバがイスラエルのために行なわれたすべての大いなるみ業を見た年長者たちのいたすべての日の間，ずっとエホバに仕え続けた。"},{"p":"8","v":8},{"p":"その後，エホバの僕であるヌンの子ヨシュアは百十歳で死んだ。"},{"p":"9","v":9},{"p":"それで人々は彼をその相続した領地に，すなわちエフライムの山地のティムナト･ヘレスに葬った。それはガアシュ山の北である。"},{"p":"10","v":10},{"p":"そして，その世代のすべての者もその父たちのもとに集められ，その後に，エホバもイスラエルのために行なわれたそのみ業も知らない別の世代が立ち上がった。"}],[{"p":"11","v":11},{"p":"そして，イスラエルの子らはエホバの目に悪とされることを行なって，もろもろのバアルに仕えるようになった。"},{"p":"12","v":12},{"p":"こうしてその父たちの神エホバ，自分たちをエジプトの地から携え出してくださった方を捨て，ほかの神々，すなわち周囲のもろもろの民の神々に従ってそれに身をかがめるようになり，それによってエホバを怒らせた。"},{"p":"13","v":13},{"p":"こうして彼らはエホバを捨て，バアルやアシュトレテの像に仕えるようになった。"},{"p":"14","v":14},{"p":"そのためエホバの怒りはイスラエルに対して燃え，彼らを略奪者たちの手に渡された。その者たちが彼らに対して略奪を働くようになった。さらに，[神]が彼らを周囲の敵の手に売られたため，彼らはもはやその敵の前に立つことができなかった。"},{"p":"15","v":15},{"p":"彼らの出て行くすべての所でエホバの手が彼らに敵するものとなって災いをもたらし，エホバが話されたとおり，エホバが彼らに誓われたとおりになった。それで彼らは非常な窮境に陥った。"},{"p":"16","v":16},{"p":"するとエホバは裁き人たちを起こされ，その者たちが彼らを略奪者の手から救うのであった。"}],[{"p":"17","v":17},{"p":"だが，彼らはその裁き人たちにも聴き従わず，他の神々と不倫な交わりを持って，それに身をかがめるようになった。彼らは父祖たちがエホバのおきてに従って歩んだ道からすぐにそれて行った。彼らはそのとおりには行なわなかった。"},{"p":"18","v":18},{"p":"そして，エホバが彼らのために裁き人を起こした時，エホバはその裁き人と共におられ，その裁き人のいるすべての日の間，その者が彼らを敵の手から救い出した。エホバは，圧迫する者や小突き回す者たちのゆえに彼らがうめくのを悔やまれたのである。"}],[{"p":"19","v":19},{"p":"そして，その裁き人が死ぬと，彼らは身を翻し，父祖たちにまして滅びとなることを行ない，ほかの神々に従って歩んでこれに仕え，それに身をかがめるのであった。彼らは自分たちの習わしまたその強情な振る舞いをやめなかった。"},{"p":"20","v":20},{"p":"ついにエホバの怒りはイスラエルに対して燃え，こう言われた。「この国民はわたしがその父祖たちに命じた契約を踏み越えて，わたしの声に聴き従わなかったので，"},{"p":"21","v":21},{"p":"わたしもまた，ヨシュアがその死のときに残した諸国民のうちその一つをも二度と彼らの前から打ち払うことはしない。"},{"p":"22","v":22},{"p":"彼らによってイスラエルを試み，エホバの道を歩んで，父たちが守ったとおりにそれを守る者となるかどうかを[見る]ためである」。"},{"p":"23","v":23},{"p":"こうしてエホバはそれらの国民をすぐに打ち払わないでとどまらせておき，これをヨシュアの手に与えなかったのである。"}]]}