{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"さて，イスラエルの人々はミツパで誓いを立てていた。こう言ったのである。「わたしたちのだれも娘を妻としてベニヤミンに与えることはしない」。"},{"p":"2","v":2},{"p":"そのため，民はベテルに行き，そこで夕方まで[まことの]神の前に座り，声を上げて大いに泣き続けた。"},{"p":"3","v":3},{"p":"そしてこう言うのであった。「イスラエルの神エホバよ，なぜこのような事がイスラエルに起きたのでしょうか。一つの部族が今日イスラエルから失われるとは」。"},{"p":"4","v":4},{"p":"そして次の日，民は早く起きてそこに祭壇を築き，焼燔の捧げ物と共与の捧げ物をささげはじめた。"}],[{"p":"5","v":5},{"p":"その時イスラエルの子らは言った，「イスラエルのすべての部族のうち，エホバのもとに上って来て会衆に加わらなかった者はだれか。ミツパでエホバのもとに上って来なかった者に関してなされた，『その者は必ず死に処せられるように』という大きな誓いがあるのだ」。"},{"p":"6","v":6},{"p":"また，イスラエルの子らは，自分たちの兄弟であるベニヤミンに関して悔やむようにもなった。そのためこう言った。「今日一つの部族がイスラエルから切り断たれた。"},{"p":"7","v":7},{"p":"妻を持つ点で取り残されている者たちについてどうしたらよいだろうか。わたしたちとしては，自分の娘を彼らの妻として与えないことをエホバにかけて誓ったのだ」。"}],[{"p":"8","v":8},{"p":"そして彼らはさらに言った，「イスラエルの部族のうち，ミツパにおいてエホバのもとに上って来なかったのはどちらの者か」。すると，見よ，ヤベシュ･ギレアデからはだれも陣営に入らず，その会衆に来ていなかった。"},{"p":"9","v":9},{"p":"民を数えてみると，見よ，ヤベシュ･ギレアデの住民の中から来た者はそこにひとりもいなかった。"},{"p":"10","v":10},{"p":"そのため集会の人々は，最も勇敢な者たちの中から一万二千人をそこに遣わし，その者たちに命じてこう言った。「行け。あなた方はヤベシュ･ギレアデに住む者を剣の刃で討たなければならない。女や幼い者たちもである。"},{"p":"11","v":11},{"p":"そして，このようにすべきである。すなわち，すべての男子，また男子と寝たことのあるすべての女を滅びのためにささげるように」。"},{"p":"12","v":12},{"p":"ところで彼らは，ヤベシュ･ギレアデの住民の中に，男子と寝て男と交わりを持ったことのない四百人の処女の娘を見つけた。それで，それらの者をシロの宿営に連れて来た。そこはカナンの地である。"}],[{"p":"13","v":13},{"p":"次いで集会の全員は，使いをやってリモンの大岩にいるベニヤミンの子らに話し，これに和睦を差し伸べた。"},{"p":"14","v":14},{"p":"こうしてその時ベニヤミンは戻って来た。それで彼らは，ヤベシュ･ギレアデの女たちの中から生き長らえさせておいた女たちをこれに与えた。だが，十分足りるだけの者がいなかった。"},{"p":"15","v":15},{"p":"そして民はベニヤミンに関して悔やんだ。エホバがイスラエルの部族間に裂け目を生じさせたからであった。"},{"p":"16","v":16},{"p":"そのため集会の年長者たちはこう言った。「妻を持つ点で取り残されている者たちについてどうしたらよいだろうか。女たちはベニヤミンから滅ぼし尽くされているのだ」。"},{"p":"17","v":17},{"p":"それから彼らはこう言った。「一つの部族がイスラエルからぬぐい去られることのないようにするため，ベニヤミンの生き延びた者たちのためにも所有するものがあるべきではないか。"},{"p":"18","v":18},{"p":"だが，わたしたちが，自分の娘の中から彼らに妻を与えることは許されない。イスラエルの子らは，『ベニヤミンに妻を与える者はのろわれる』と誓ったからだ」。"}],[{"p":"19","v":19},{"p":"最後に彼らは言った，「見よ，シロでは年ごとにエホバの祭りがある。それはベテルの北方，ベテルからシェケムに上る街道の東，レボナの南のほうだ」。"},{"p":"20","v":20},{"p":"そうして彼らはベニヤミンの子らに命じてこう言った。「行って，あなた方はぶどう園の中でぜひ待ち伏せをするように。"},{"p":"21","v":21},{"p":"そしてよく見るのだ。そこへシロの娘たちが出て来て輪になって踊るなら，あなた方もぶどう園から出て行き，自分のため，各自自分の妻をそのシロの娘たちの中から無理にでも連れ去り，こうしてベニヤミンの地に行くのだ。"},{"p":"22","v":22},{"p":"そして，その父や兄弟たちが来てわたしたちに訴え事をするようなら，わたしたちは必ずこのように言うことにしよう。『彼らのためどうかわたしたちに好意を示してほしい。わたしたちは各人のために妻を戦争で取ったわけではないのだから。あなた方の罪科となるような場合にあなた方のほうから彼らに与えるようにしたのではないのだ』」。"}],[{"p":"23","v":23},{"p":"そこでベニヤミンの子らはそのとおりに行ない，丸くなって踊る女たちの中から自分たちの数だけ妻を連れ去った。これをさらって行ったのである。そののち彼らは去って自分たちの相続地に戻り，都市を建ててそこに住むようになった。"}],[{"p":"24","v":24},{"p":"また，イスラエルの子らもその時にそこから散って行き，各々自分の部族，自分の家族に戻った。そこから出て行って，それぞれ自分の相続地に戻った。"}],[{"p":"25","v":25},{"p":"そのころイスラエルに王はいなかった。自分の目に正しく見えるところを各自が行なっていたのである。"}]]}