{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"その後，エフドが死ぬと，イスラエルの子らは再びエホバの目に悪を行なうようになった。"},{"p":"2","v":2},{"p":"それでエホバは彼らをカナンの王ヤビンの手に売り渡された。その者はハツォルで治めていた。その軍の長はシセラであり，諸国民のハロシェトに住んでいた。"},{"p":"3","v":3},{"p":"そしてイスラエルの子らはエホバに向かって叫ぶようになった。彼は鉄の大鎌のついた戦車九百両を有し，二十年の間イスラエルの子らをひどく虐げたからである。"}],[{"p":"4","v":4},{"p":"丁度そのころ，ラピドトの妻である女預言者デボラがイスラエルを裁いていた。"},{"p":"5","v":5},{"p":"そして彼女は，エフライムの山地，ラマとベテルの間にあるデボラのやしの木の下に住んでいた。イスラエルの子らは裁きを求めて彼女のところに上って来るのであった。"},{"p":"6","v":6},{"p":"ときに彼女は使いを送ってアビノアムの子バラクをケデシュ･ナフタリから呼び，彼にこう言った。「イスラエルの神エホバはこのようにお命じにならなかったでしょうか。『行って，タボル山上に散開するように。あなたは，ナフタリの子らとゼブルンの子らの中から一万人を連れて行かねばならない。"},{"p":"7","v":7},{"p":"そうすれば，わたしは必ず，キションの奔流の谷で，ヤビンの軍の長シセラおよびその戦車と群衆をあなたのもとに引き寄せる。わたしは彼をあなたの手に与えるのである』」。"}],[{"p":"8","v":8},{"p":"これに対してバラクは彼女に言った，「もしあなたが共に行ってくださるなら，わたしも必ず行きます。あなたが共に行ってくださらないなら，わたしは行きません」。"},{"p":"9","v":9},{"p":"すると彼女は言った，「わたしは必ずあなたと共に参ります。ですが，美となるものは，あなたの行く道であなたのものとはならないでしょう。女の手にエホバはシセラを売られるからです」。そうしてデボラは身を起こし，バラクと共にケデシュに行った。"},{"p":"10","v":10},{"p":"そしてバラクはゼブルンとナフタリをケデシュに呼び集め，一万人が彼の跡に従って上って行った。そして，デボラも彼と共に上った。"}],[{"p":"11","v":11},{"p":"ところで，ケニ人ヘベルは，ケニ人つまりモーセがその娘婿であったホバブの子らから離れて，ツァアナニムの大木の近くに天幕を張っていた。それはケデシュにある。"}],[{"p":"12","v":12},{"p":"そのとき人々はシセラに告げて，アビノアムの子バラクがタボル山に上ったことを伝えた。"},{"p":"13","v":13},{"p":"直ちにシセラは，自分のすべての戦車，鉄の大鎌のついた戦車九百両を呼び集め，また自分と共にいるすべての民を[集め]，諸国民のハロシェトを出て，キションの奔流の谷に向かった。"},{"p":"14","v":14},{"p":"その時デボラはバラクに言った，「立ちなさい。今日は，エホバがシセラを必ずあなたの手にお与えになる日です。あなたの前に進み出られたのはエホバではありませんか」。それでバラクは一万人を率いてタボル山を下りて行った。"},{"p":"15","v":15},{"p":"そしてエホバは，シセラとそのすべての戦車またその全陣営を，剣の刃によってバラクの前に混乱させてゆかれた。そのためついにシセラは兵車から降り，徒歩で逃げだした。"},{"p":"16","v":16},{"p":"そしてバラクは戦車とその陣営とを諸国民のハロシェトまで追撃した。こうしてシセラの全陣営は剣の刃によって倒れた。その一人も残らなかった。"}],[{"p":"17","v":17},{"p":"一方シセラは徒歩で逃げ，ケニ人ヘベルの妻ヤエルの天幕に行った。ハツォルの王ヤビンとケニ人ヘベルの家の者との間には平和があったからである。"},{"p":"18","v":18},{"p":"その時ヤエルは出て来てシセラを迎え，こう言った。「こちらにお寄りください，我が主よ。私のところにお寄りください。恐れないでください」。それで[シセラ]は彼女のところに寄ってその天幕に入った。後に彼女は[シセラ]に毛布を掛けた。"},{"p":"19","v":19},{"p":"そのうち彼は言った，「どうか，水を少し飲ませてくれ。のどが渇いた」。そこで彼女は乳の皮袋を開けて飲ませ，そのあと彼を覆った。"},{"p":"20","v":20},{"p":"すると彼はさらにこう言った。「天幕の入口のところに立っていてくれ。だれかが来て，『ここに男がいるか』と聞いたら，『いない！』と言うのだ」。"}],[{"p":"21","v":21},{"p":"その後ヘベルの妻ヤエルは，天幕の留め杭を取り，また，つちを手に握った。そして，忍び足で彼のところに行き，その留め杭を彼のこめかみに突き刺し，それを地に打ち込んだ。彼がぐっすり眠り，疲れきっていたときであった。こうして彼は死んだ。"}],[{"p":"22","v":22},{"p":"すると，見よ，バラクがシセラの跡を追ってやって来るところであった。そこでヤエルは出て彼を迎え，こう言った。「おいでください。あなたが捜している人をご覧にいれましょう」。そこで[バラク]は彼女のところに入ったが，見ると，シセラはこめかみに留め杭を刺されて死んでいるのであった。"}],[{"p":"23","v":23},{"p":"こうして神はその日，カナンの王ヤビンをイスラエルの子らの前に屈服させた。"},{"p":"24","v":24},{"p":"そして，イスラエルの子らの手はカナンの王ヤビンに対して次第に強硬になってゆき，ついにカナンの王ヤビンを断ち滅ぼした。"}]]}