{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"En [el] principio la Palabra era, y la Palabra estaba con Dios, y la Palabra era un dios."},{"p":"2","v":2},{"p":"Este estaba en [el] principio con Dios."}],[{"p":"3","v":3},{"p":"Todas las cosas vinieron a existir por medio de él, y sin él ni siquiera una cosa vino a existir.\r\nLo que ha venido a existir"},{"p":"4","v":4},{"p":"por medio de él era vida, y la vida era la luz de los hombres."},{"p":"5","v":5},{"p":"Y la luz resplandece en la oscuridad, mas la oscuridad no la ha subyugado."}],[{"p":"6","v":6},{"p":"Se levantó un hombre que fue enviado como representante de Dios: su nombre era Juan."},{"p":"7","v":7},{"p":"Este [hombre] vino para testimonio, a fin de dar testimonio acerca de la luz, para que gente de toda clase creyera por medio de él."},{"p":"8","v":8},{"p":"Él no era aquella luz, sino que había de dar testimonio acerca de aquella luz."}],[{"p":"9","v":9},{"p":"La luz verdadera que da luz a toda clase de hombre estaba para venir al mundo."},{"p":"10","v":10},{"p":"Estaba en el mundo, y el mundo vino a existir por medio de él, pero el mundo no lo conoció."},{"p":"11","v":11},{"p":"Vino a su propia casa, pero los suyos no lo recibieron."},{"p":"12","v":12},{"p":"No obstante, a cuantos sí lo recibieron, a ellos les dio autoridad de llegar a ser hijos de Dios, porque ejercían fe en su nombre;"},{"p":"13","v":13},{"p":"y ellos nacieron, no de sangre, ni de voluntad carnal, ni de voluntad de varón, sino de Dios."}],[{"p":"14","v":14},{"p":"De modo que la Palabra vino a ser carne y residió entre nosotros, y tuvimos una vista de su gloria, gloria como la que pertenece a un hijo unigénito de parte de un padre; y estaba lleno de bondad inmerecida y verdad."},{"p":"15","v":15},{"p":"(Juan dio testimonio acerca de él, sí, realmente clamó —este fue el que [lo] dijo— diciendo: “El que viene detrás de mí se me ha adelantado, porque existió antes que yo”.)"},{"p":"16","v":16},{"p":"Porque todos nosotros recibimos de su plenitud, sí, bondad inmerecida sobre bondad inmerecida."},{"p":"17","v":17},{"p":"Porque la Ley fue dada por medio de Moisés, la bondad inmerecida y la verdad vinieron a ser por medio de Jesucristo."},{"p":"18","v":18},{"p":"A Dios ningún hombre lo ha visto jamás; el dios unigénito que está en [la posición del] seno para con el Padre es el que lo ha explicado."}],[{"p":"19","v":19},{"p":"Ahora bien, este es el testimonio de Juan cuando los judíos le enviaron sacerdotes y levitas desde Jerusalén para preguntarle: “Tú, ¿quién eres?”."},{"p":"20","v":20},{"p":"Y él confesó y no negó, sino confesó: “Yo no soy el Cristo”."},{"p":"21","v":21},{"p":"Y le preguntaron: “¿Qué, entonces? ¿Eres Elías?”. Y dijo: “No lo soy”. “¿Eres El Profeta?” Y contestó: “¡No!”."},{"p":"22","v":22},{"p":"Por lo tanto le dijeron: “¿Quién eres?, para que demos respuesta a los que nos enviaron. ¿Qué dices acerca de ti mismo?”."},{"p":"23","v":23},{"p":"Dijo: “Yo soy la voz de alguien que clama en el desierto: ‘Hagan recto el camino de Jehová’, así como dijo el profeta Isaías”."},{"p":"24","v":24},{"p":"Ahora bien, aquellos enviados venían de los fariseos."},{"p":"25","v":25},{"p":"De modo que le interrogaron y le dijeron: “¿Por qué bautizas, pues, si tú mismo no eres el Cristo, ni Elías, ni El Profeta?”."},{"p":"26","v":26},{"p":"Juan les contestó, diciendo: “Yo bautizo en agua. En medio de ustedes está de pie uno a quien ustedes no conocen,"},{"p":"27","v":27},{"p":"el que viene detrás de mí, pero a quien no soy digno de desatar la correa de su sandalia”."},{"p":"28","v":28},{"p":"Estas cosas sucedieron en Betania, al otro lado del Jordán, donde Juan estaba bautizando."}],[{"p":"29","v":29},{"p":"Al día siguiente contempló a Jesús que venía hacia él, y dijo: “¡Mira, el Cordero de Dios que quita el pecado del mundo!"},{"p":"30","v":30},{"p":"Este es aquel de quien dije: Detrás de mí viene un varón que se me ha adelantado, porque existió antes que yo."},{"p":"31","v":31},{"p":"Ni siquiera yo lo conocía, pero la razón por la cual yo vine bautizando en agua fue para que él fuera puesto de manifiesto a Israel”."},{"p":"32","v":32},{"p":"Juan también dio testimonio, y dijo: “Vi el espíritu bajar como paloma del cielo, y permaneció sobre él."},{"p":"33","v":33},{"p":"Ni siquiera yo lo conocía, pero El Mismo que me envió a bautizar en agua me dijo: ‘Sobre quienquiera que veas el espíritu descender y permanecer, este es el que bautiza en espíritu santo’."},{"p":"34","v":34},{"p":"Y yo [lo] he visto, y he dado testimonio de que este es el Hijo de Dios”."}],[{"p":"35","v":35},{"p":"De nuevo, al día siguiente, Juan estaba de pie con dos de sus discípulos,"},{"p":"36","v":36},{"p":"y al mirar a Jesús que iba andando, dijo: “¡Miren, el Cordero de Dios!”."},{"p":"37","v":37},{"p":"Y los dos discípulos le oyeron hablar, y siguieron a Jesús."},{"p":"38","v":38},{"p":"Entonces Jesús se volvió y, al ver que lo seguían, les dijo: “¿Qué buscan?”. Ellos le dijeron: “Rabí (que, traducido, significa Maestro), ¿dónde estás alojado?”."},{"p":"39","v":39},{"p":"Les dijo: “Vengan, y verán”. Por lo tanto, fueron y vieron dónde estaba alojado, y se quedaron con él aquel día; era como la hora décima."},{"p":"40","v":40},{"p":"Andrés el hermano de Simón Pedro era uno de los dos que oyeron lo que Juan dijo y siguieron a [Jesús]."},{"p":"41","v":41},{"p":"Primero halló este a su propio hermano, Simón, y le dijo: “Hemos hallado al Mesías” (que, traducido, significa Cristo)."},{"p":"42","v":42},{"p":"Lo condujo a Jesús. Cuando Jesús lo miró, dijo: “Tú eres Simón, hijo de Juan; tú serás llamado Cefas” (que se traduce Pedro)."}],[{"p":"43","v":43},{"p":"Al día siguiente, deseó partir para Galilea. De modo que Jesús halló a Felipe y le dijo: “Sé mi seguidor”."},{"p":"44","v":44},{"p":"Ahora bien, Felipe era de Betsaida, de la ciudad de Andrés y Pedro."},{"p":"45","v":45},{"p":"Felipe halló a Natanael y le dijo: “Hemos hallado a aquel de quien Moisés, en la Ley, y los Profetas escribieron, a Jesús, hijo de José, de Nazaret”."},{"p":"46","v":46},{"p":"Pero Natanael le dijo: “¿De Nazaret puede salir algo bueno?”. Felipe le dijo: “Ven y ve”."},{"p":"47","v":47},{"p":"Jesús vio a Natanael venir hacia él y dijo de él: “Mira, un israelita de seguro, en quien no hay engaño”."},{"p":"48","v":48},{"p":"Le dijo Natanael: “¿Cómo es que me conoces?”. En respuesta, Jesús le dijo: “Antes que Felipe te llamara, mientras estabas debajo de la higuera, te vi”."},{"p":"49","v":49},{"p":"Natanael le contestó: “Rabí, tú eres el Hijo de Dios, tú eres el Rey de Israel”."},{"p":"50","v":50},{"p":"En respuesta, Jesús le dijo: “¿Porque te dije que te vi debajo de la higuera crees? Cosas mayores que estas verás”."},{"p":"51","v":51},{"p":"Le dijo además: “Muy verdaderamente les digo: Verán el cielo abierto y a los ángeles de Dios ascendiendo y descendiendo al Hijo del hombre”."}]]}