{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“Muy verdaderamente les digo: El que no entra en el aprisco de las ovejas por la puerta, sino que trepa por otra parte, ese es ladrón y saqueador."},{"p":"2","v":2},{"p":"Pero el que entra por la puerta es pastor de las ovejas."},{"p":"3","v":3},{"p":"A este le abre el portero, y las ovejas escuchan su voz, y él llama a sus propias ovejas por nombre y las saca fuera."},{"p":"4","v":4},{"p":"Cuando ha sacado todas las suyas propias, va delante de ellas, y las ovejas le siguen, porque conocen su voz."},{"p":"5","v":5},{"p":"A un extraño de ningún modo seguirán, sino que huirán de él, porque no conocen la voz de los extraños.”"},{"p":"6","v":6},{"p":"Jesús les habló esta comparación; pero ellos no sabían lo que querían decir las cosas que les hablaba."}],[{"p":"7","v":7},{"p":"Por lo tanto Jesús dijo otra vez: “Muy verdaderamente les digo: Yo soy la puerta de las ovejas."},{"p":"8","v":8},{"p":"Todos los que han venido en lugar de mí son ladrones y saqueadores; pero las ovejas no les han escuchado."},{"p":"9","v":9},{"p":"Yo soy la puerta; cualquiera que entra por mí será salvo, y entrará y saldrá y hallará pastos."},{"p":"10","v":10},{"p":"El ladrón no viene sino para hurtar y matar y destruir. Yo he venido para que tengan vida, y la tengan en abundancia."},{"p":"11","v":11},{"p":"Yo soy el pastor excelente; el pastor excelente entrega su alma a favor de las ovejas."},{"p":"12","v":12},{"p":"El asalariado, que no es pastor, y a quien las ovejas no pertenecen como suyas propias, ve venir al lobo y abandona las ovejas y huye —y el lobo las arrebata y las desparrama—"},{"p":"13","v":13},{"p":"porque es asalariado y no le importan las ovejas."},{"p":"14","v":14},{"p":"Yo soy el pastor excelente, y conozco a mis ovejas y mis ovejas me conocen a mí,"},{"p":"15","v":15},{"p":"así como el Padre me conoce y yo conozco al Padre; y yo entrego mi alma a favor de las ovejas."}],[{"p":"16","v":16},{"p":"”Y tengo otras ovejas, que no son de este redil; a esas también tengo que traer, y escucharán mi voz, y llegarán a ser un solo rebaño, un solo pastor."},{"p":"17","v":17},{"p":"Por eso el Padre me ama, porque entrego mi alma, a fin de que la reciba de nuevo."},{"p":"18","v":18},{"p":"Nadie me la ha quitado, sino que la entrego por mi propia iniciativa. Tengo autoridad para entregarla, y tengo autoridad para recibirla de nuevo. El mandamiento acerca de esto lo recibí de mi Padre”."}],[{"p":"19","v":19},{"p":"Otra vez resultó una división entre los judíos a causa de estas palabras."},{"p":"20","v":20},{"p":"Muchos de ellos decían: “Demonio tiene, y está loco. ¿Por qué le escuchan?”."},{"p":"21","v":21},{"p":"Otros decían: “Estos no son dichos de un endemoniado. Un demonio no puede abrir los ojos a los ciegos, ¿verdad?”."}],[{"p":"22","v":22},{"p":"Por entonces se celebraba la fiesta de la dedicación en Jerusalén. Era invierno,"},{"p":"23","v":23},{"p":"y Jesús estaba andando por el templo, en la columnata de Salomón."},{"p":"24","v":24},{"p":"Así que los judíos lo rodearon y se pusieron a decirle: “¿Hasta cuándo has de tener nuestras almas en suspenso? Si eres el Cristo, dínoslo francamente”."},{"p":"25","v":25},{"p":"Jesús les contestó: “Se lo dije a ustedes, y sin embargo no creen. Las obras que hago en el nombre de mi Padre, estas dan testimonio acerca de mí."},{"p":"26","v":26},{"p":"Pero ustedes no creen, porque no son de mis ovejas."},{"p":"27","v":27},{"p":"Mis ovejas escuchan mi voz, y yo las conozco, y ellas me siguen."},{"p":"28","v":28},{"p":"Y yo les doy vida eterna, y no serán destruidas nunca, y nadie las arrebatará de mi mano."},{"p":"29","v":29},{"p":"Lo que mi Padre me ha dado es algo mayor que todas las otras cosas, y nadie puede arrebatarlas de la mano del Padre."},{"p":"30","v":30},{"p":"Yo y el Padre somos uno”."}],[{"p":"31","v":31},{"p":"Otra vez los judíos alzaron piedras para apedrearlo."},{"p":"32","v":32},{"p":"Jesús les respondió: “Muchas obras excelentes les exhibí de parte del Padre. ¿Por cuál de esas obras me apedrean?”."},{"p":"33","v":33},{"p":"Los judíos le contestaron: “No por obra excelente te apedreamos, sino por blasfemia, sí, porque tú, aunque eres hombre, te haces a ti mismo un dios”."},{"p":"34","v":34},{"p":"Jesús les contestó: “¿No está escrito en su Ley: ‘Yo dije: “Ustedes son dioses”’?"},{"p":"35","v":35},{"p":"Si él llamó ‘dioses’ a aquellos contra quienes vino la palabra de Dios, y sin embargo la Escritura no puede ser nulificada,"},{"p":"36","v":36},{"p":"¿me dicen ustedes a mí, a quien el Padre santificó y despachó al mundo: ‘Blasfemas’, porque dije: Soy Hijo de Dios?"},{"p":"37","v":37},{"p":"Si no hago las obras de mi Padre, no me crean."},{"p":"38","v":38},{"p":"Pero si las hago, aun cuando no me crean a mí, crean las obras, a fin de que lleguen a saber y continúen sabiendo que el Padre está en unión conmigo y yo estoy en unión con el Padre”."},{"p":"39","v":39},{"p":"Por eso, otra vez trataron de prenderlo; pero se les fue de las manos."}],[{"p":"40","v":40},{"p":"De modo que se fue de nuevo al otro lado del Jordán, al lugar donde Juan bautizaba al principio, y se quedó allí."},{"p":"41","v":41},{"p":"Y muchas personas vinieron a él, y empezaron a decir: “Juan, en realidad, no ejecutó una sola señal, pero cuantas cosas dijo Juan acerca de este hombre, todas eran verdaderas”."},{"p":"42","v":42},{"p":"Y muchos pusieron fe en él allí."}]]}