{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ahora bien, estaba enfermo cierto hombre, Lázaro de Betania, de la aldea de María y de Marta su hermana."},{"p":"2","v":2},{"p":"Esta fue, de hecho, la María que untó al Señor con aceite perfumado y le enjugó los pies con sus cabellos, cuyo hermano Lázaro estaba enfermo."},{"p":"3","v":3},{"p":"Por lo tanto, sus hermanas le despacharon un recado, diciendo: “Señor, ¡mira!, está enfermo aquel a quien le tienes cariño”."},{"p":"4","v":4},{"p":"Pero cuando Jesús lo oyó, dijo: “Esta enfermedad no tiene la muerte como su objeto, sino que es para la gloria de Dios, a fin de que el Hijo de Dios sea glorificado mediante ella”."}],[{"p":"5","v":5},{"p":"Ahora bien, Jesús amaba a Marta y a su hermana y a Lázaro."},{"p":"6","v":6},{"p":"Sin embargo, cuando oyó que este estaba enfermo, entonces realmente permaneció dos días en el lugar donde estaba."},{"p":"7","v":7},{"p":"Luego, después de esto, dijo a los discípulos: “Vamos otra vez a Judea”."},{"p":"8","v":8},{"p":"Los discípulos le dijeron: “Rabí, hace poco procuraban apedrearte los de Judea, ¿y vas allá otra vez?”."},{"p":"9","v":9},{"p":"Jesús contestó: “Hay doce horas de luz del día, ¿no es verdad? Si alguien anda en la luz del día no choca contra nada, porque ve la luz de este mundo."},{"p":"10","v":10},{"p":"Pero si alguien anda de noche, choca contra algo, porque la luz no está en él”."}],[{"p":"11","v":11},{"p":"Dijo estas cosas, y después de esto les dijo: “Nuestro amigo Lázaro está descansando, pero yo me voy allá para despertarlo del sueño”."},{"p":"12","v":12},{"p":"Por lo tanto los discípulos le dijeron: “Señor, si está descansando, recobrará la salud”."},{"p":"13","v":13},{"p":"Sin embargo, Jesús había hablado de la muerte de aquel. Pero ellos se imaginaban que él estaba hablando de descansar en el sueño."},{"p":"14","v":14},{"p":"Entonces, por lo tanto, Jesús les dijo francamente: “Lázaro ha muerto,"},{"p":"15","v":15},{"p":"y me regocijo, por causa de ustedes, de que yo no haya estado allí, a fin de que ustedes crean. Pero vamos a él”."},{"p":"16","v":16},{"p":"Por eso Tomás, que se llamaba El Gemelo, dijo a sus condiscípulos: “Vamos nosotros también, para que muramos con él”."}],[{"p":"17","v":17},{"p":"Por consiguiente, cuando Jesús llegó, halló que hacía ya cuatro días que aquel estaba en la tumba conmemorativa."},{"p":"18","v":18},{"p":"Pues bien, Betania estaba cerca de Jerusalén, como a tres kilómetros de allí."},{"p":"19","v":19},{"p":"Así que muchos de los judíos habían venido a Marta y a María para confortarlas respecto a su hermano."},{"p":"20","v":20},{"p":"Entonces Marta, cuando oyó que Jesús venía, salió a su encuentro; pero María se quedó sentada en casa."},{"p":"21","v":21},{"p":"Marta entonces dijo a Jesús: “Señor, si hubieras estado aquí mi hermano no habría muerto."},{"p":"22","v":22},{"p":"Y sin embargo, actualmente sé que cuantas cosas pidas a Dios, Dios te las dará”."},{"p":"23","v":23},{"p":"Jesús le dijo: “Tu hermano se levantará”."},{"p":"24","v":24},{"p":"Marta le dijo: “Yo sé que se levantará en la resurrección en el último día”."},{"p":"25","v":25},{"p":"Jesús le dijo: “Yo soy la resurrección y la vida. El que ejerce fe en mí, aunque muera, llegará a vivir;"},{"p":"26","v":26},{"p":"y todo el que vive y ejerce fe en mí no morirá jamás. ¿Crees tú esto?”."},{"p":"27","v":27},{"p":"Ella le dijo: “Sí, Señor; yo he creído que tú eres el Cristo, el Hijo de Dios, Aquel que viene al mundo”."},{"p":"28","v":28},{"p":"Y cuando ella hubo dicho esto, se fue y llamó a María su hermana, diciendo secretamente: “El Maestro está presente, y te llama”."},{"p":"29","v":29},{"p":"Esta, cuando oyó esto, se levantó pronto y se encaminó a él."}],[{"p":"30","v":30},{"p":"Jesús, de hecho, aún no había entrado en la aldea, sino que todavía estaba en el lugar donde Marta se había encontrado con él."},{"p":"31","v":31},{"p":"Por lo tanto, los judíos que estaban con ella en la casa, y que la confortaban, al ver que María se levantó pronto y salió, la siguieron, pensando que iba a la tumba conmemorativa para llorar allí."},{"p":"32","v":32},{"p":"Así que María, cuando llegó a donde Jesús estaba y alcanzó a verlo, cayó a sus pies, y le dijo: “Señor, si tú hubieras estado aquí, mi hermano no habría muerto”."},{"p":"33","v":33},{"p":"Jesús, pues, cuando la vio llorando, y a los judíos que vinieron con ella llorando, gimió en el espíritu y se perturbó;"},{"p":"34","v":34},{"p":"y dijo: “¿Dónde lo han puesto?”. Ellos le dijeron: “Señor, ven y ve”."},{"p":"35","v":35},{"p":"Jesús cedió a las lágrimas."},{"p":"36","v":36},{"p":"Por eso los judíos empezaron a decir: “Mira, ¡cuánto cariño le tenía!”."},{"p":"37","v":37},{"p":"Pero algunos de ellos dijeron: “¿No pudiera este [hombre], que abrió los ojos al ciego, haber impedido que este muriera?”."}],[{"p":"38","v":38},{"p":"Así que Jesús, después de gemir otra vez en sí mismo, vino a la tumba conmemorativa. Era, de hecho, una cueva, y había una piedra recostada contra ella."},{"p":"39","v":39},{"p":"Jesús dijo: “Quiten la piedra”. Marta, la hermana del fallecido, le dijo: “Señor, ya debe oler mal, porque hace cuatro días”."},{"p":"40","v":40},{"p":"Jesús le dijo: “¿No te dije que si creías habrías de ver la gloria de Dios?”."},{"p":"41","v":41},{"p":"Por lo tanto, quitaron la piedra. Entonces Jesús alzó los ojos hacia el cielo y dijo: “Padre, te doy gracias porque me has oído."},{"p":"42","v":42},{"p":"Cierto, yo sabía que siempre me oyes; pero a causa de la muchedumbre que está de pie en derredor hablé, a fin de que crean que tú me has enviado”."},{"p":"43","v":43},{"p":"Y cuando hubo dicho estas cosas, clamó con fuerte voz: “¡Lázaro, sal!”."},{"p":"44","v":44},{"p":"El [hombre] que había estado muerto salió con los pies y las manos atados con envolturas, y su semblante estaba envuelto en un paño. Jesús les dijo: “Desátenlo y déjenlo ir”."}],[{"p":"45","v":45},{"p":"Por eso, muchos de los judíos que habían venido a María y que contemplaron lo que él había hecho pusieron fe en él;"},{"p":"46","v":46},{"p":"pero algunos de ellos se fueron a los fariseos y les dijeron las cosas que Jesús había hecho."},{"p":"47","v":47},{"p":"Por consiguiente, los sacerdotes principales y los fariseos reunieron el Sanedrín y empezaron a decir: “¿Qué hemos de hacer, porque este hombre ejecuta muchas señales?"},{"p":"48","v":48},{"p":"Si lo dejamos así, todos pondrán fe en él, y los romanos vendrán y nos quitarán nuestro lugar así como nuestra nación”."},{"p":"49","v":49},{"p":"Pero uno de ellos, Caifás, que era sumo sacerdote aquel año, les dijo: “Ustedes no saben nada,"},{"p":"50","v":50},{"p":"y no raciocinan que les es de provecho a ustedes que un solo hombre muera en el interés del pueblo, y no que la nación entera sea destruida”."},{"p":"51","v":51},{"p":"Esto, sin embargo, no lo dijo por sí mismo; sino que, como era sumo sacerdote aquel año, profetizó que Jesús estaba destinado a morir por la nación,"},{"p":"52","v":52},{"p":"y no por la nación solamente, sino para que a los hijos de Dios que están esparcidos también los reuniera en uno."},{"p":"53","v":53},{"p":"Por eso, desde aquel día entraron en consejo para matarlo."}],[{"p":"54","v":54},{"p":"Así que Jesús ya no andaba en público entre los judíos, sino que partió de allí al país cerca del desierto, a una ciudad llamada Efraín, y permaneció allí con los discípulos."},{"p":"55","v":55},{"p":"Ya estaba cerca la pascua de los judíos, y mucha gente del país subió a Jerusalén, antes de la pascua, a fin de limpiarse ceremonialmente."},{"p":"56","v":56},{"p":"Entonces iban buscando a Jesús y se decían unos a otros mientras estaban de pie en el templo: “¿Qué opinan ustedes? ¿Que ni siquiera vendrá a la fiesta?”."},{"p":"57","v":57},{"p":"En todo caso, los sacerdotes principales y los fariseos habían dado órdenes de que, si alguien llegaba a saber dónde estaba, [lo] expusiera, a fin de prenderlo."}]]}