{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"De consiguiente, Jesús, seis días antes de la pascua, llegó a Betania, donde estaba Lázaro, a quien Jesús había levantado de entre los muertos."},{"p":"2","v":2},{"p":"De modo que le dieron una cena allí, y Marta estaba sirviendo, pero Lázaro era uno de los que estaban reclinados a la mesa con él."},{"p":"3","v":3},{"p":"María, pues, tomó una libra de aceite perfumado, nardo genuino, muy costoso, y le untó los pies a Jesús y le enjugó los pies con sus cabellos. La casa se llenó de la fragancia del aceite perfumado."},{"p":"4","v":4},{"p":"Pero Judas Iscariote, uno de sus discípulos, que estaba para traicionarlo, dijo:"},{"p":"5","v":5},{"p":"“¿Por qué no se vendió este aceite perfumado por trescientos denarios y se dio a los pobres?”."},{"p":"6","v":6},{"p":"Dijo esto, sin embargo, no porque le importaran los pobres, sino porque era ladrón y tenía la caja del dinero y se llevaba el dinero que se echaba en ella."},{"p":"7","v":7},{"p":"Por eso Jesús dijo: “Déjala, para que guarde esta observancia en vista del día de mi entierro."},{"p":"8","v":8},{"p":"Porque a los pobres siempre los tienen con ustedes, pero a mí no me tendrán siempre”."}],[{"p":"9","v":9},{"p":"Así que una gran muchedumbre de los judíos llegó a saber que él estaba allí, y vinieron, no a causa de Jesús solamente, sino también para ver a Lázaro, a quien él había levantado de entre los muertos."},{"p":"10","v":10},{"p":"Los sacerdotes principales ahora entraron en consejo para matar también a Lázaro,"},{"p":"11","v":11},{"p":"porque a causa de él muchos de los judíos iban allá y ponían fe en Jesús."}],[{"p":"12","v":12},{"p":"Al día siguiente la gran muchedumbre que había venido a la fiesta, al oír que Jesús venía a Jerusalén,"},{"p":"13","v":13},{"p":"tomaron ramas de palmeras y salieron a su encuentro. Y se pusieron a gritar: “¡Salva, te rogamos! ¡Bendito es el que viene en el nombre de Jehová, sí, el rey de Israel!”."},{"p":"14  Pero Jesús, habiendo hallado un asnillo, se sentó sobre él, así como está escrito:","v":14},{"p":""},{"p":"15","v":15},{"p":"“No temas, hija de Sión. ¡Mira! Tu rey viene, sentado sobre un pollino de asna”."},{"p":"16   Al principio sus discípulos no se fijaron en estas cosas, pero cuando Jesús fue glorificado, entonces recordaron que estas cosas estaban escritas respecto a él, y que le habían hecho estas cosas.","v":16},{"p":""}],[{"p":"17","v":17},{"p":"En efecto, la muchedumbre que estaba con él cuando él llamó a Lázaro de la tumba conmemorativa y lo levantó de entre los muertos siguió dando testimonio."},{"p":"18","v":18},{"p":"A causa de esto también salió a su encuentro la muchedumbre, porque oyeron que había ejecutado esta señal."},{"p":"19","v":19},{"p":"Por lo tanto, los fariseos dijeron entre sí: “Observan que ustedes no logran absolutamente nada. ¡Miren! El mundo se ha ido tras él”."}],[{"p":"20","v":20},{"p":"Ahora bien, había unos griegos entre los que habían subido a adorar en la fiesta."},{"p":"21","v":21},{"p":"Estos, pues, se acercaron a Felipe, que era de Betsaida de Galilea, y empezaron a solicitarle, diciendo: “Señor, queremos ver a Jesús”."},{"p":"22","v":22},{"p":"Felipe vino y se lo dijo a Andrés. Andrés y Felipe vinieron y se lo dijeron a Jesús."}],[{"p":"23","v":23},{"p":"Pero Jesús les contestó, y dijo: “Ha llegado la hora para que el Hijo del hombre sea glorificado."},{"p":"24","v":24},{"p":"Muy verdaderamente les digo: A menos que el grano de trigo caiga en la tierra y muera, permanece un solo [grano]; pero si muere, entonces lleva mucho fruto."},{"p":"25","v":25},{"p":"El que tiene afecto a su alma la destruye, pero el que odia su alma en este mundo la resguardará para vida eterna."},{"p":"26","v":26},{"p":"Si alguien quiere ministrarme, sígame, y donde yo esté, allí también estará mi ministro. Si alguien quiere ministrarme, el Padre lo honrará."},{"p":"27","v":27},{"p":"Ahora mi alma está perturbada, ¿y qué diré? Padre, sálvame de esta hora. No obstante, por esto he venido a esta hora."},{"p":"28","v":28},{"p":"Padre, glorifica tu nombre”. Luego vino una voz del cielo: “[Lo] glorifiqué, y también [lo] glorificaré de nuevo”."}],[{"p":"29","v":29},{"p":"Por lo tanto, la muchedumbre que estaba de pie por allí y lo oyó empezó a decir que había tronado. Otros empezaron a decir: “Un ángel le ha hablado”."},{"p":"30","v":30},{"p":"En respuesta, Jesús dijo: “Esta voz ha ocurrido, no por mí, sino por ustedes."},{"p":"31","v":31},{"p":"Ahora se somete a juicio a este mundo; ahora el gobernante de este mundo será echado fuera."},{"p":"32","v":32},{"p":"Y sin embargo yo, si soy alzado de la tierra, atraeré a mí a hombres de toda clase”."},{"p":"33","v":33},{"p":"Esto realmente lo decía para significar qué clase de muerte estaba para morir."},{"p":"34","v":34},{"p":"Por lo tanto la muchedumbre le contestó: “Nosotros oímos, de la Ley, que el Cristo permanece para siempre; ¿y cómo es que dices tú que el Hijo del hombre tiene que ser alzado? ¿Quién es este Hijo del hombre?”."},{"p":"35","v":35},{"p":"Entonces Jesús les dijo: “La luz estará entre ustedes un poco de tiempo todavía. Anden mientras tienen la luz, para que la oscuridad no los subyugue; y el que anda en la oscuridad no sabe adónde va."}],[{"p":"36","v":36},{"p":"Mientras tienen la luz, ejerzan fe en la luz, para que lleguen a ser hijos de la luz”.\r\nJesús habló estas cosas y se fue y se escondió de ellos."},{"p":"37","v":37},{"p":"Pero aunque había ejecutado tantas señales delante de ellos, no ponían fe en él,"},{"p":"38","v":38},{"p":"de modo que se cumplió la palabra de Isaías el profeta, que él dijo: “Jehová, ¿quién ha puesto fe en la cosa oída por nosotros? Y en cuanto al brazo de Jehová, ¿a quién ha sido revelado?”."},{"p":"39","v":39},{"p":"La razón por la cual no podían creer es que otra vez dijo Isaías:"},{"p":"40","v":40},{"p":"“Él les ha cegado los ojos y ha hecho duro su corazón, para que no vean con los ojos y capten la idea con su corazón y se vuelvan y yo los sane”."},{"p":"41","v":41},{"p":"Isaías dijo estas cosas porque vio su gloria, y habló de él."},{"p":"42","v":42},{"p":"Con todo, hasta de los gobernantes muchos realmente pusieron fe en él, pero a causa de los fariseos no [lo] confesaban, para no ser expulsados de la sinagoga;"},{"p":"43","v":43},{"p":"porque amaban la gloria de los hombres más que la misma gloria de Dios."}],[{"p":"44","v":44},{"p":"Sin embargo, Jesús clamó y dijo: “El que pone fe en mí, no pone fe en mí [solamente], sino [también] en el que me ha enviado;"},{"p":"45","v":45},{"p":"y el que me contempla, contempla [también] al que me ha enviado."},{"p":"46","v":46},{"p":"Yo he venido como luz al mundo, para que todo el que pone fe en mí no permanezca en la oscuridad."},{"p":"47","v":47},{"p":"Pero si alguien oye mis dichos y no los guarda, yo no lo juzgo; porque no vine para juzgar al mundo, sino para salvar al mundo."},{"p":"48","v":48},{"p":"El que me desatiende y no recibe mis dichos tiene quien lo juzgue. La palabra que he hablado es lo que lo juzgará en el último día;"},{"p":"49","v":49},{"p":"porque no he hablado de mi propio impulso, sino que el Padre mismo, que me ha enviado, me ha dado mandamiento en cuanto a qué decir y qué hablar."},{"p":"50","v":50},{"p":"También, sé que su mandamiento significa vida eterna. Por lo tanto, las cosas que hablo, así como el Padre me [las] ha dicho, así [las] hablo”."}]]}