{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Ahora bien, puesto que antes de la fiesta de la pascua sabía que había llegado su hora para irse de este mundo al Padre, Jesús, habiendo amado a los suyos que estaban en el mundo, los amó hasta el fin."},{"p":"2","v":2},{"p":"Así que, mientras estaba en progreso la cena, como el Diablo ya había metido en el corazón de Judas Iscariote, hijo de Simón, que lo traicionara,"},{"p":"3","v":3},{"p":"[Jesús,] sabiendo que el Padre había dado en [sus] manos todas las cosas, y que de Dios había venido y a Dios iba,"},{"p":"4","v":4},{"p":"se levantó de la cena y puso a un lado sus prendas de vestir exteriores. Y, tomando una toalla, se ciñó."},{"p":"5","v":5},{"p":"Después de aquello echó agua en una palangana y comenzó a lavar los pies de los discípulos y a secarlos con la toalla con que estaba ceñido."},{"p":"6","v":6},{"p":"Y vino, pues, a Simón Pedro. Él le dijo: “Señor, ¿tú me lavas los pies?”."},{"p":"7","v":7},{"p":"En respuesta, Jesús le dijo: “Lo que yo hago, tú no lo entiendes ahora, pero lo entenderás después de estas cosas”."},{"p":"8","v":8},{"p":"Pedro le dijo: “Tú ciertamente no me lavarás los pies nunca”. Jesús le contestó: “A menos que te lave, no tienes parte conmigo”."},{"p":"9","v":9},{"p":"Le dijo Simón Pedro: “Señor, no los pies solamente, sino también las manos y la cabeza”."},{"p":"10","v":10},{"p":"Jesús le dijo: “El que se ha bañado no necesita lavarse más que los pies, sino que está todo limpio. Y ustedes están limpios, pero no todos”."},{"p":"11","v":11},{"p":"Conocía, en efecto, al hombre que lo traicionaba. Por esto dijo: “No todos ustedes están limpios”."}],[{"p":"12","v":12},{"p":"Ahora bien, cuando les hubo lavado los pies y se hubo puesto sus prendas de vestir exteriores y recostado de nuevo a la mesa, les dijo: “¿Saben lo que les he hecho?"},{"p":"13","v":13},{"p":"Ustedes me llaman: ‘Maestro’, y, ‘Señor’, y hablan correctamente, porque lo soy."},{"p":"14","v":14},{"p":"Por eso, si yo, aunque soy Señor y Maestro, les he lavado los pies a ustedes, ustedes también deben lavarse los pies unos a otros."},{"p":"15","v":15},{"p":"Porque yo les he puesto el modelo, que, así como yo hice con ustedes, ustedes también deben hacerlo."},{"p":"16","v":16},{"p":"Muy verdaderamente les digo: El esclavo no es mayor que su amo, ni es el enviado mayor que el que lo envió."},{"p":"17","v":17},{"p":"Si saben estas cosas, felices son si las hacen."},{"p":"18","v":18},{"p":"No hablo de todos ustedes; yo conozco a los que he escogido. Mas es para que se cumpla la Escritura: ‘El que comía de mi pan ha alzado contra mí su talón’."},{"p":"19","v":19},{"p":"Desde este momento en adelante se lo digo a ustedes antes que suceda, para que cuando suceda ustedes crean que soy yo."},{"p":"20","v":20},{"p":"Muy verdaderamente les digo: El que recibe a cualquiera a quien yo envío me recibe a mí [también]. A su vez, el que me recibe a mí recibe [también] al que me envió”."}],[{"p":"21","v":21},{"p":"Después de decir estas cosas, Jesús se perturbó en espíritu, y dio testimonio y dijo: “Muy verdaderamente les digo: Uno de ustedes me traicionará”."},{"p":"22","v":22},{"p":"Los discípulos empezaron a mirarse unos a otros, perplejos por no saber de quién [lo] decía."},{"p":"23","v":23},{"p":"Ante el seno de Jesús estaba reclinado uno de sus discípulos, y Jesús lo amaba."},{"p":"24","v":24},{"p":"Por lo tanto, Simón Pedro le hizo seña con la cabeza a este y le dijo: “Di quién es de quien [lo] dice”."},{"p":"25","v":25},{"p":"De modo que este se recostó sobre el pecho de Jesús y le dijo: “Señor, ¿quién es?”."},{"p":"26","v":26},{"p":"Por tanto Jesús contestó: “Es aquel a quien daré el bocado que mojo”. Y así que, habiendo mojado el bocado, lo tomó y se lo dio a Judas, hijo de Simón Iscariote."},{"p":"27","v":27},{"p":"Y después del bocado, entonces Satanás entró en este. Jesús, por lo tanto, le dijo: “Lo que haces, hazlo más pronto”."},{"p":"28","v":28},{"p":"Sin embargo, ninguno de los que estaban reclinados a la mesa sabía con qué propósito le había dicho esto."},{"p":"29","v":29},{"p":"Algunos, de hecho, se imaginaban que, como Judas tenía la caja del dinero, Jesús le decía: “Compra las cosas que necesitamos para la fiesta”, o que diera algo a los pobres."},{"p":"30","v":30},{"p":"De manera que, después de recibir el bocado, salió inmediatamente. Y era de noche."}],[{"p":"31","v":31},{"p":"Entonces, cuando aquel hubo salido, Jesús dijo: “Ahora es glorificado el Hijo del hombre, y Dios es glorificado respecto a él."},{"p":"32","v":32},{"p":"Y Dios mismo lo glorificará, y él lo glorificará inmediatamente."},{"p":"33","v":33},{"p":"Hijitos, estoy con ustedes un poco de tiempo más. Me buscarán ustedes; y así como dije a los judíos: ‘A donde yo voy ustedes no pueden venir’, también se lo digo a ustedes ahora."},{"p":"34","v":34},{"p":"Les doy un nuevo mandamiento: que se amen unos a otros; así como yo los he amado, que ustedes también se amen los unos a los otros."},{"p":"35","v":35},{"p":"En esto todos conocerán que ustedes son mis discípulos, si tienen amor entre sí”."}],[{"p":"36","v":36},{"p":"Simón Pedro le dijo: “Señor, ¿adónde vas?”. Jesús contestó: “A donde yo voy no puedes seguirme ahora, pero seguirás después”."},{"p":"37","v":37},{"p":"Pedro le dijo: “Señor, ¿por qué no puedo seguirte ahora? Entregaré mi alma a favor de ti”."},{"p":"38","v":38},{"p":"Jesús contestó: “¿Entregarás tu alma a favor de mí? Muy verdaderamente te digo: No cantará el gallo de ninguna manera hasta que me hayas repudiado tres veces”."}]]}