{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“No se les perturbe el corazón. Ejerzan fe en Dios, ejerzan fe también en mí."},{"p":"2","v":2},{"p":"En la casa de mi Padre hay muchas moradas. De otra manera, se lo hubiera dicho a ustedes, porque voy a preparar un lugar para ustedes."},{"p":"3","v":3},{"p":"También, si prosigo mi camino y les preparo un lugar, vengo otra vez y los recibiré en casa a mí mismo, para que donde yo estoy también estén ustedes."},{"p":"4","v":4},{"p":"Y a donde yo voy ustedes saben el camino.”"}],[{"p":"5","v":5},{"p":"Tomás le dijo: “Señor, no sabemos adónde vas. ¿Cómo sabemos el camino?”."}],[{"p":"6","v":6},{"p":"Jesús le dijo: “Yo soy el camino y la verdad y la vida. Nadie viene al Padre sino por mí."},{"p":"7","v":7},{"p":"Si ustedes me hubieran conocido, habrían conocido a mi Padre también; desde este momento lo conocen y lo han visto”."}],[{"p":"8","v":8},{"p":"Felipe le dijo: “Señor, muéstranos al Padre, y nos basta”."}],[{"p":"9","v":9},{"p":"Jesús le dijo: “¿He estado con ustedes tanto tiempo, y aun así, Felipe, no has llegado a conocerme? El que me ha visto a mí ha visto al Padre [también]. ¿Cómo es que dices: ‘Muéstranos al Padre’?"},{"p":"10","v":10},{"p":"¿No crees que yo estoy en unión con el Padre y el Padre está en unión conmigo? Las cosas que les digo a ustedes no las hablo por mí mismo; sino que el Padre que permanece en unión conmigo está haciendo sus obras."},{"p":"11","v":11},{"p":"Créanme que yo estoy en unión con el Padre y el Padre está en unión conmigo; de otra manera, crean a causa de las obras mismas."},{"p":"12","v":12},{"p":"Muy verdaderamente les digo: El que ejerce fe en mí, ese también hará las obras que yo hago; y hará obras mayores que estas, porque yo estoy siguiendo mi camino al Padre."},{"p":"13","v":13},{"p":"También, cualquier cosa que ustedes pidan en mi nombre, esto lo haré, para que el Padre sea glorificado con respecto al Hijo."},{"p":"14","v":14},{"p":"Si ustedes piden algo en mi nombre, lo haré."}],[{"p":"15","v":15},{"p":"”Si ustedes me aman, observarán mis mandamientos;"},{"p":"16","v":16},{"p":"y yo pediré al Padre, y él les dará otro ayudante que esté con ustedes para siempre,"},{"p":"17","v":17},{"p":"el espíritu de la verdad, que el mundo no puede recibir, porque ni lo contempla ni lo conoce. Ustedes lo conocen, porque permanece con ustedes y está en ustedes."},{"p":"18","v":18},{"p":"No los dejaré desconsolados. Vengo a ustedes."},{"p":"19","v":19},{"p":"Un poco más y el mundo ya no me contemplará, pero ustedes me contemplarán, porque yo vivo y ustedes vivirán."},{"p":"20","v":20},{"p":"En aquel día ustedes conocerán que yo estoy en unión con mi Padre y ustedes están en unión conmigo y yo estoy en unión con ustedes."},{"p":"21","v":21},{"p":"El que tiene mis mandamientos y los observa, ese es el que me ama. A su vez, el que me ama será amado por mi Padre, y yo lo amaré y me mostraré a él claramente”."}],[{"p":"22","v":22},{"p":"Le dijo Judas, no el Iscariote: “Señor, ¿qué ha pasado que vas a mostrarte claramente a nosotros y no al mundo?”."}],[{"p":"23","v":23},{"p":"En respuesta, Jesús le dijo: “Si alguien me ama, observará mi palabra, y mi Padre lo amará, y vendremos a él y haremos nuestra morada con él."},{"p":"24","v":24},{"p":"El que no me ama no observa mis palabras; y la palabra que ustedes oyen no es mía, sino que pertenece al Padre que me ha enviado."}],[{"p":"25","v":25},{"p":"”Mientras permanecía con ustedes les he hablado estas cosas."},{"p":"26","v":26},{"p":"Mas el ayudante, el espíritu santo, que el Padre enviará en mi nombre, ese les enseñará todas las cosas y les hará recordar todas las cosas que les he dicho."},{"p":"27","v":27},{"p":"La paz les dejo, mi paz les doy. No se la doy a ustedes como el mundo la da. No se les perturbe el corazón ni se les encoja de temor."},{"p":"28","v":28},{"p":"Oyeron que les dije: Me voy y vengo [otra vez] a ustedes. Si me amaran, se regocijarían de que sigo mi camino al Padre, porque el Padre es mayor que yo."},{"p":"29","v":29},{"p":"De modo que ahora se lo he dicho a ustedes antes que suceda, para que, cuando suceda, crean."},{"p":"30","v":30},{"p":"Ya no hablaré mucho con ustedes, porque el gobernante del mundo viene. Y él no tiene dominio sobre mí,"},{"p":"31","v":31},{"p":"pero, para que el mundo conozca que yo amo al Padre, así como el Padre me ha dado mandamiento [de hacer], así hago. Levántense, vámonos de aquí."}]]}