{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"”Yo soy la vid verdadera, y mi Padre es el cultivador."},{"p":"2","v":2},{"p":"Todo sarmiento en mí que no lleva fruto, él lo quita, y todo el que lleva fruto él lo limpia, para que lleve más fruto."},{"p":"3","v":3},{"p":"Ustedes ya están limpios a causa de la palabra que les he hablado."},{"p":"4","v":4},{"p":"Permanezcan en unión conmigo, y yo en unión con ustedes. Así como el sarmiento no puede llevar fruto por sí mismo a menos que permanezca en la vid, así mismo tampoco pueden ustedes, a menos que permanezcan en unión conmigo."},{"p":"5","v":5},{"p":"Yo soy la vid, ustedes son los sarmientos. El que permanece en unión conmigo, y yo en unión con él, este lleva mucho fruto; porque separados de mí ustedes no pueden hacer nada."},{"p":"6","v":6},{"p":"Si alguien no permanece en unión conmigo, es echado fuera como un sarmiento, y se seca; y a esos sarmientos los recogen y los arrojan al fuego, y se queman."},{"p":"7","v":7},{"p":"Si permanecen en unión conmigo y mis dichos permanecen en ustedes, pidan lo que quieran y se efectuará para con ustedes."},{"p":"8","v":8},{"p":"Mi Padre es glorificado en esto, que ustedes sigan llevando mucho fruto y demuestren ser mis discípulos."},{"p":"9","v":9},{"p":"Así como me ha amado el Padre y yo los he amado a ustedes, permanezcan en mi amor."},{"p":"10","v":10},{"p":"Si observan mis mandamientos, permanecerán en mi amor, así como yo he observado los mandamientos del Padre y permanezco en su amor."}],[{"p":"11","v":11},{"p":"”Estas cosas les he hablado, para que mi gozo esté en ustedes y su gozo se haga pleno."},{"p":"12","v":12},{"p":"Este es mi mandamiento: que ustedes se amen unos a otros así como yo los he amado a ustedes."},{"p":"13","v":13},{"p":"Nadie tiene mayor amor que este: que alguien entregue su alma a favor de sus amigos."},{"p":"14","v":14},{"p":"Ustedes son mis amigos si hacen lo que les mando."},{"p":"15","v":15},{"p":"Ya no los llamo esclavos, porque el esclavo no sabe lo que hace su amo. Pero los he llamado amigos, porque todas las cosas que he oído de mi Padre se las he dado a conocer a ustedes."},{"p":"16","v":16},{"p":"Ustedes no me escogieron a mí, sino que yo los escogí a ustedes, y los nombré para que vayan adelante y sigan llevando fruto y que su fruto permanezca; a fin de que sin importar qué le pidan al Padre en mi nombre, él se lo dé a ustedes."}],[{"p":"17","v":17},{"p":"”Estas cosas les mando: que se amen unos a otros."},{"p":"18","v":18},{"p":"Si el mundo los odia, saben que me ha odiado a mí antes que los odiara a ustedes."},{"p":"19","v":19},{"p":"Si ustedes fueran parte del mundo, el mundo le tendría afecto a lo que es suyo. Ahora bien, porque ustedes no son parte del mundo, sino que yo los he escogido del mundo, a causa de esto el mundo los odia."},{"p":"20","v":20},{"p":"Tengan presente la palabra que les dije: El esclavo no es mayor que su amo. Si ellos me han perseguido a mí, a ustedes también los perseguirán; si ellos han observado mi palabra, también observarán la de ustedes."},{"p":"21","v":21},{"p":"Mas todas estas cosas las harán contra ustedes por causa de mi nombre, porque ellos no conocen al que me ha enviado."},{"p":"22","v":22},{"p":"Si yo no hubiera venido y no les hubiera hablado a ellos, no tendrían pecado; pero ahora no tienen excusa de su pecado."},{"p":"23","v":23},{"p":"El que a mí me odia, odia también a mi Padre."},{"p":"24","v":24},{"p":"Si yo no hubiera hecho entre ellos las obras que ningún otro ha hecho, no tendrían pecado; pero ahora han visto y también han odiado tanto a mí como a mi Padre."},{"p":"25","v":25},{"p":"Pero es para que se cumpla la palabra [que está] escrita en la Ley de ellos: ‘Me odiaron sin causa’."},{"p":"26","v":26},{"p":"Cuando llegue el ayudante que yo enviaré a ustedes del Padre, el espíritu de la verdad, que procede del Padre, ese dará testimonio acerca de mí;"},{"p":"27","v":27},{"p":"y ustedes, a su vez, han de dar testimonio, porque han estado conmigo desde que principié."}]]}