{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Jesús habló estas cosas, y, alzando los ojos al cielo, dijo: “Padre, la hora ha llegado; glorifica a tu hijo, para que tu hijo te glorifique a ti,"},{"p":"2","v":2},{"p":"como le has dado autoridad sobre toda carne, para que, en cuanto a todo [el número de los] que le has dado, les dé vida eterna."},{"p":"3","v":3},{"p":"Esto significa vida eterna, el que estén adquiriendo conocimiento de ti, el único Dios verdadero, y de aquel a quien tú enviaste, Jesucristo."},{"p":"4","v":4},{"p":"Yo te he glorificado sobre la tierra, y he terminado la obra que me has dado que hiciera."},{"p":"5","v":5},{"p":"Así que ahora, Padre, glorifícame al lado de ti mismo con la gloria que tenía al lado de ti antes que el mundo fuera."}],[{"p":"6","v":6},{"p":"”He puesto tu nombre de manifiesto a los hombres que me diste del mundo. Tuyos eran, y me los diste, y han observado tu palabra."},{"p":"7","v":7},{"p":"Ahora han llegado a conocer que todas las cosas que me diste vienen de ti;"},{"p":"8","v":8},{"p":"porque los dichos que me diste se los he dado, y ellos los han recibido y ciertamente han llegado a conocer que yo salí como representante tuyo, y han creído que tú me enviaste."},{"p":"9","v":9},{"p":"Hago petición respecto a ellos; no hago petición respecto al mundo, sino respecto a los que me has dado; porque tuyos son,"},{"p":"10","v":10},{"p":"y todas las cosas mías son tuyas y las tuyas son mías, y yo he sido glorificado entre ellos."}],[{"p":"11","v":11},{"p":"”Además, yo ya no estoy en el mundo, pero ellos están en el mundo y yo voy a ti. Padre santo, vigílalos por causa de tu propio nombre que me has dado, para que sean uno así como lo somos nosotros."},{"p":"12","v":12},{"p":"Cuando estaba con ellos yo los vigilaba por causa de tu propio nombre que me has dado; y los he guardado, y ninguno de ellos es destruido sino el hijo de destrucción, para que la escritura se cumpla."},{"p":"13","v":13},{"p":"Mas ahora voy a ti, y hablo estas cosas en el mundo para que ellos tengan mi gozo en sí mismos en plenitud."},{"p":"14","v":14},{"p":"Yo les he dado tu palabra, pero el mundo los ha odiado, porque ellos no son parte del mundo, así como yo no soy parte del mundo."}],[{"p":"15","v":15},{"p":"”Te solicito, no que los saques del mundo, sino que los vigiles a causa del inicuo."},{"p":"16","v":16},{"p":"Ellos no son parte del mundo, así como yo no soy parte del mundo."},{"p":"17","v":17},{"p":"Santifícalos por medio de la verdad; tu palabra es la verdad."},{"p":"18","v":18},{"p":"Así como tú me has enviado al mundo, yo también los he enviado al mundo."},{"p":"19","v":19},{"p":"Y me santifico a favor de ellos, para que ellos también sean santificados mediante la verdad."}],[{"p":"20","v":20},{"p":"”Hago petición, no respecto a estos solamente, sino también respecto a los que pongan fe en mí mediante la palabra de ellos;"},{"p":"21","v":21},{"p":"para que todos ellos sean uno, así como tú, Padre, estás en unión conmigo y yo estoy en unión contigo, que ellos también estén en unión con nosotros, para que el mundo crea que tú me enviaste."},{"p":"22","v":22},{"p":"Además, les he dado la gloria que me diste, para que ellos sean uno así como nosotros somos uno."},{"p":"23","v":23},{"p":"Yo en unión con ellos y tú en unión conmigo, para que ellos sean perfeccionados en uno, para que el mundo tenga el conocimiento de que tú me enviaste y de que tú los amaste a ellos así como me amaste a mí."},{"p":"24","v":24},{"p":"Padre, en cuanto a lo que me has dado, deseo que, donde yo esté, ellos también estén conmigo, para que contemplen mi gloria que me has dado, porque me amaste antes de la fundación del mundo."},{"p":"25","v":25},{"p":"Padre justo, el mundo, por cierto, no ha llegado a conocerte; pero yo he llegado a conocerte, y estos han llegado a conocer que tú me enviaste."},{"p":"26","v":26},{"p":"Y yo les he dado a conocer tu nombre, y lo daré a conocer, para que el amor con que me amaste esté en ellos, y yo en unión con ellos.”"}]]}