{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Por lo tanto, en aquel momento Pilato tomó a Jesús y lo azotó."},{"p":"2","v":2},{"p":"Y los soldados entretejieron una corona de espinas y se la pusieron sobre la cabeza y lo vistieron con una prenda de vestir exterior de púrpura;"},{"p":"3","v":3},{"p":"y empezaron a acercarse a él y decir: “¡Buenos días, rey de los judíos!”. También, le daban bofetadas."},{"p":"4","v":4},{"p":"Y Pilato salió fuera otra vez y les dijo: “¡Vean! Se lo traigo fuera para que sepan que no hallo en él ninguna falta”."},{"p":"5","v":5},{"p":"Por consiguiente, Jesús salió fuera, llevando la corona espinosa y la prenda de vestir exterior de púrpura. Y [Pilato] les dijo: “¡Miren! ¡El hombre!”."},{"p":"6","v":6},{"p":"Sin embargo, cuando los sacerdotes principales y los oficiales lo vieron, gritaron, y dijeron: “¡Al madero [con él]! ¡Al madero [con él]!”. Pilato les dijo: “Tómenlo ustedes mismos y fíjenlo en el madero, porque yo no hallo en él falta alguna”."},{"p":"7","v":7},{"p":"Los judíos le contestaron: “Nosotros tenemos una ley, y según la ley debe morir, porque se hizo hijo de Dios”."}],[{"p":"8","v":8},{"p":"Por eso, cuando Pilato oyó este dicho, tuvo mayor temor;"},{"p":"9","v":9},{"p":"y entró otra vez en el palacio del gobernador y dijo a Jesús: “¿De dónde eres tú?”. Pero Jesús no le dio respuesta."},{"p":"10","v":10},{"p":"Así que Pilato le dijo: “¿A mí no me hablas? ¿No sabes que tengo autoridad para ponerte en libertad y tengo autoridad para fijarte en un madero?”."},{"p":"11","v":11},{"p":"Jesús le contestó: “No tendrías autoridad alguna contra mí a menos que te hubiera sido concedida de arriba. Por eso, el hombre que me entregó a ti tiene mayor pecado”."}],[{"p":"12","v":12},{"p":"Por esta razón Pilato siguió buscando cómo ponerlo en libertad. Pero los judíos gritaron, diciendo: “Si pones en libertad a este, no eres amigo de César. Todo el que se hace rey habla contra César”."},{"p":"13","v":13},{"p":"Por eso Pilato, después de oír estas palabras, sacó fuera a Jesús, y se sentó en el tribunal en un lugar llamado El Empedrado, pero, en hebreo, Gáb·ba·tha."},{"p":"14","v":14},{"p":"Era, pues, la preparación de la pascua; era como la hora sexta. Y dijo a los judíos: “¡Miren! ¡Su rey!”."},{"p":"15","v":15},{"p":"Sin embargo, ellos gritaron: “¡Quíta[lo]! ¡Quíta[lo]! ¡Al madero con él!”. Pilato les dijo: “¿A su rey fijo en un madero?”. Los sacerdotes principales contestaron: “No tenemos más rey que César”."}],[{"p":"16","v":16},{"p":"Por lo tanto, en aquel momento él se lo entregó a ellos para que fuera fijado en un madero.\r\nEntonces se encargaron de Jesús."},{"p":"17","v":17},{"p":"Y, cargando el madero de tormento para sí mismo, él salió al llamado Lugar del Cráneo, que en hebreo se llama Gólgota;"},{"p":"18","v":18},{"p":"y allí lo fijaron en el madero, y con él a otros dos [hombres], uno de este lado y uno de aquel, pero a Jesús en medio."},{"p":"19","v":19},{"p":"Pilato escribió un título también y lo puso sobre el madero de tormento. Estaba escrito: “Jesús el Nazareno el rey de los judíos”."},{"p":"20","v":20},{"p":"Muchos de los judíos, pues, leyeron este título, porque el lugar donde Jesús fue fijado en el madero estaba cerca de la ciudad; y estaba escrito en hebreo, en latín, en griego."},{"p":"21","v":21},{"p":"Pero los sacerdotes principales de los judíos empezaron a decir a Pilato: “No escribas: ‘El rey de los judíos’, sino que él dijo: ‘Soy rey de los judíos’”."},{"p":"22","v":22},{"p":"Pilato contestó: “Lo que he escrito, he escrito”."}],[{"p":"23","v":23},{"p":"Entonces, cuando los soldados hubieron fijado a Jesús en el madero, tomaron sus prendas de vestir exteriores e hicieron cuatro partes, para cada soldado una parte, y la prenda de vestir interior. Pero la prenda de vestir interior era sin costura, pues era tejida desde arriba toda ella."},{"p":"24","v":24},{"p":"Por eso se dijeron unos a otros: “No la rasguemos, sino que por suertes sobre ella decidamos de quién será”. Esto fue para que se cumpliera la escritura: “Repartieron entre sí mis prendas de vestir exteriores, y sobre mi vestidura echaron suertes”. Y así los soldados realmente hicieron estas cosas."}],[{"p":"25","v":25},{"p":"Junto al madero de tormento de Jesús, pues, estaban de pie su madre y la hermana de su madre; María la esposa de Clopas, y María Magdalena."},{"p":"26","v":26},{"p":"Entonces Jesús, al ver a su madre y al discípulo a quien él amaba, de pie allí cerca, dijo a su madre: “Mujer, ¡ahí está tu hijo!”."},{"p":"27","v":27},{"p":"Entonces dijo al discípulo: “¡Ahí está tu madre!”. Y desde aquella hora el discípulo la llevó consigo a su propio hogar."}],[{"p":"28","v":28},{"p":"Después de esto, cuando Jesús supo que ya todas las cosas se habían realizado, para que se realizara la escritura, dijo: “Tengo sed”."},{"p":"29","v":29},{"p":"Había allí un vaso lleno de vino agrio. Por tanto, pusieron una esponja llena de vino agrio sobre [una caña de] hisopo y se la acercaron a la boca."},{"p":"30","v":30},{"p":"Pues bien, cuando hubo recibido el vino agrio, Jesús dijo: “¡Se ha realizado!”, e, inclinando la cabeza, entregó [su] espíritu."}],[{"p":"31","v":31},{"p":"Entonces los judíos, puesto que era la Preparación, a fin de que los cuerpos no permanecieran en los maderos de tormento en el sábado (porque era grande el día de aquel sábado), solicitaron de Pilato que se les quebraran las piernas y fueran quitados los [cuerpos]."},{"p":"32","v":32},{"p":"Vinieron, pues, los soldados y quebraron las piernas del primer [hombre], y las del otro que había sido fijado en un madero con él."},{"p":"33","v":33},{"p":"Pero al venir a Jesús, como vieron que ya estaba muerto, no le quebraron las piernas."},{"p":"34","v":34},{"p":"No obstante, uno de los soldados le punzó el costado con una lanza, y al instante salió sangre y agua."},{"p":"35","v":35},{"p":"Y el que [lo] ha visto ha dado testimonio, y su testimonio es verdadero, y ese hombre sabe que dice cosas verdaderas, para que ustedes también crean."},{"p":"36","v":36},{"p":"De hecho, estas cosas sucedieron para que se cumpliera la escritura: “Ni un hueso de él será quebrantado”."},{"p":"37","v":37},{"p":"Y, de nuevo, una escritura diferente dice: “Mirarán a Aquel a quien traspasaron”."}],[{"p":"38","v":38},{"p":"Entonces, después de estas cosas, José de Arimatea, que era discípulo de Jesús, pero secreto por [su] temor a los judíos, solicitó de Pilato que le permitiera llevarse el cuerpo de Jesús; y Pilato le dio permiso. Por lo tanto vino y se llevó el cuerpo."},{"p":"39","v":39},{"p":"También Nicodemo, el hombre que la primera vez vino a él de noche, vino trayendo un rollo de mirra y áloes, como cien libras [de ello]."},{"p":"40","v":40},{"p":"De modo que ellos tomaron el cuerpo de Jesús y lo envolvieron con las vendas con especias, así como tienen costumbre los judíos de preparar para el entierro."},{"p":"41","v":41},{"p":"A propósito, había un huerto en el lugar donde él había sido fijado en el madero, y en el huerto una tumba conmemorativa nueva, en la cual nadie todavía había sido puesto."},{"p":"42","v":42},{"p":"Allí, pues, a causa de la preparación de los judíos, pusieron a Jesús, porque la tumba conmemorativa estaba cerca."}]]}