{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Ahora bien, al tercer día se efectuó un banquete de bodas en Caná de Galilea, y estaba allí la madre de Jesús."},{"p":"2","v":2},{"p":"Jesús y sus discípulos también fueron invitados al banquete de bodas."}],[{"p":"3","v":3},{"p":"Cuando faltó el vino, la madre de Jesús le dijo: “No tienen vino”."},{"p":"4","v":4},{"p":"Pero Jesús le dijo: “¿Qué tengo que ver contigo, mujer? Todavía no ha llegado mi hora”."},{"p":"5","v":5},{"p":"Su madre dijo a los que ministraban: “Todo cuanto les diga, háganlo”."},{"p":"6","v":6},{"p":"Sucedió que había puestas allí seis tinajas de piedra para agua según lo exigido por los reglamentos de purificación de los judíos, cada una de las cuales podía contener dos o tres medidas de líquido."},{"p":"7","v":7},{"p":"Jesús les dijo: “Llenen de agua las tinajas de agua”. Y las llenaron hasta el borde."},{"p":"8","v":8},{"p":"Y les dijo: “Saquen un poco ahora y llévenlo al director del banquete”. De modo que ellos lo llevaron."},{"p":"9","v":9},{"p":"Pues bien, cuando el director del banquete probó el agua que había sido convertida en vino, pero no sabía de dónde venía, aunque lo sabían los que ministraban que habían sacado el agua, el director del banquete llamó al novio"},{"p":"10","v":10},{"p":"y le dijo: “Todo otro hombre pone primero el vino excelente, y cuando la gente está embriagada, el inferior. Tú has reservado el vino excelente hasta ahora”."},{"p":"11","v":11},{"p":"Jesús ejecutó esto en Caná de Galilea como principio de sus señales, y puso de manifiesto su gloria; y sus discípulos pusieron su fe en él."}],[{"p":"12","v":12},{"p":"Después de esto, él y su madre y hermanos y sus discípulos bajaron a Capernaum, pero no se quedaron allí muchos días."}],[{"p":"13","v":13},{"p":"Pues bien, se acercaba la pascua de los judíos, y Jesús subió a Jerusalén."},{"p":"14","v":14},{"p":"Y halló en el templo a los que vendían ganado vacuno y ovejas y palomas, y a los corredores de cambios en sus asientos."},{"p":"15","v":15},{"p":"Por consiguiente, después de hacer un látigo de cuerdas, expulsó del templo a todos aquellos junto con las ovejas y el ganado vacuno, y desparramó las monedas de los cambistas y volcó sus mesas."},{"p":"16","v":16},{"p":"Y dijo a los que vendían las palomas: “¡Quiten estas cosas de aquí! ¡Dejen de hacer de la casa de mi Padre una casa de mercancías!”."},{"p":"17","v":17},{"p":"Sus discípulos recordaron que está escrito: “El celo por tu casa me consumirá”."}],[{"p":"18","v":18},{"p":"Por lo tanto, en respuesta, los judíos le dijeron: “¿Qué señal tienes para mostrarnos, ya que haces estas cosas?”."},{"p":"19","v":19},{"p":"En respuesta, Jesús les dijo: “Derriben este templo, y en tres días lo levantaré”."},{"p":"20","v":20},{"p":"Por eso dijeron los judíos: “Este templo fue edificado en cuarenta y seis años, ¿y tú en tres días lo levantarás?”."},{"p":"21","v":21},{"p":"Pero él hablaba acerca del templo de su cuerpo."},{"p":"22","v":22},{"p":"Sin embargo, cuando fue levantado de entre los muertos, sus discípulos recordaron que él solía decir esto; y creyeron la Escritura y el dicho que Jesús dijo."}],[{"p":"23","v":23},{"p":"Sin embargo, cuando estuvo en Jerusalén en la pascua, en la fiesta de esta, muchos pusieron su fe en el nombre de él al ver las señales que él ejecutaba."},{"p":"24","v":24},{"p":"Pero Jesús mismo no se confiaba a ellos, porque los conocía a todos"},{"p":"25","v":25},{"p":"y porque no tenía necesidad de que nadie diera testimonio acerca del hombre, porque él mismo conocía lo que había en el hombre."}]]}