{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"El primer día de la semana, María Magdalena vino a la tumba conmemorativa temprano, mientras todavía había oscuridad, y contempló la piedra ya quitada de la tumba conmemorativa."},{"p":"2","v":2},{"p":"De modo que corrió y vino a Simón Pedro y al otro discípulo, a quien le tenía cariño Jesús, y les dijo: “Han quitado al Señor de la tumba conmemorativa, y no sabemos dónde lo han puesto”."}],[{"p":"3","v":3},{"p":"Entonces Pedro y el otro discípulo salieron y se dirigieron hacia la tumba conmemorativa."},{"p":"4","v":4},{"p":"Sí, los dos juntos echaron a correr; pero el otro discípulo corrió delante de Pedro, más aprisa, y llegó primero a la tumba conmemorativa."},{"p":"5","v":5},{"p":"Y, agachándose, contempló las vendas echadas, sin embargo no entró."},{"p":"6","v":6},{"p":"Entonces llegó también Simón Pedro, que le seguía, y entró en la tumba conmemorativa. Y vio las vendas echadas,"},{"p":"7","v":7},{"p":"también el paño que había estado sobre la cabeza de él, no echado con las vendas, sino aparte, arrollado en un lugar."},{"p":"8","v":8},{"p":"En aquel momento, pues, el otro discípulo que había llegado primero a la tumba conmemorativa también entró, y vio y creyó."},{"p":"9","v":9},{"p":"Porque todavía no discernían la escritura de que él tenía que levantarse de entre los muertos."},{"p":"10","v":10},{"p":"De modo que los discípulos se volvieron a casa."}],[{"p":"11","v":11},{"p":"María, sin embargo, se quedó de pie fuera, junto a la tumba conmemorativa, llorando. Entonces, mientras lloraba, se agachó para mirar dentro de la tumba conmemorativa"},{"p":"12","v":12},{"p":"y vio a dos ángeles vestidos de blanco, sentados uno a la cabeza y uno a los pies donde había yacido el cuerpo de Jesús."},{"p":"13","v":13},{"p":"Y le dijeron: “Mujer, ¿por qué lloras?”. Les dijo: “Han quitado a mi Señor, y no sé dónde lo han puesto”."},{"p":"14","v":14},{"p":"Después de decir estas cosas, ella se volvió atrás y vio a Jesús de pie, pero no discernió que era Jesús."},{"p":"15","v":15},{"p":"Jesús le dijo: “Mujer, ¿por qué lloras? ¿A quién buscas?”. Ella, imaginándose que era el hortelano, le dijo: “Señor, si tú te lo has llevado, dime dónde lo has puesto, y yo lo quitaré”."},{"p":"16","v":16},{"p":"Jesús le dijo: “¡María!”. Al volverse, le dijo ella en hebreo: “¡Rabboni!” (que significa: “¡Maestro!”)."},{"p":"17","v":17},{"p":"Jesús le dijo: “Deja de colgarte de mí. Porque todavía no he ascendido al Padre. Pero ponte en camino a mis hermanos y diles: ‘Asciendo a mi Padre y Padre de ustedes y a mi Dios y Dios de ustedes’”."},{"p":"18","v":18},{"p":"María Magdalena fue y llevó las nuevas a los discípulos: “¡He visto al Señor!”, y que él le había dicho estas cosas."}],[{"p":"19","v":19},{"p":"Entonces, cuando se hizo tarde aquel día, el primero de la semana, y, aunque las puertas donde estaban los discípulos estaban aseguradas con cerradura por temor a los judíos, Jesús vino y estuvo de pie en medio de ellos, y les dijo: “Tengan paz”."},{"p":"20","v":20},{"p":"Y después de decir esto, les mostró las manos y también el costado. Entonces los discípulos se regocijaron al ver al Señor."},{"p":"21","v":21},{"p":"Jesús, por eso, les dijo otra vez: “Tengan paz. Así como el Padre me ha enviado, yo también los envío”."},{"p":"22","v":22},{"p":"Y después de decir esto, sopló sobre ellos y les dijo: “Reciban espíritu santo."},{"p":"23","v":23},{"p":"Si ustedes perdonan los pecados de cualesquiera personas, les quedan perdonados; si retienen los de cualesquiera personas, quedan retenidos”."}],[{"p":"24","v":24},{"p":"Pero Tomás, uno de los doce, que se llamaba El Gemelo, no estaba con ellos cuando vino Jesús."},{"p":"25","v":25},{"p":"Por consiguiente, los otros discípulos le decían: “¡Hemos visto al Señor!”. Pero él les dijo: “A menos que vea en sus manos la impresión de los clavos y meta mi dedo en la impresión de los clavos y meta mi mano en su costado, de ninguna manera creeré”."}],[{"p":"26","v":26},{"p":"Ahora bien, ocho días después, sus discípulos estaban dentro otra vez, y Tomás con ellos. Jesús vino, aunque las puertas estaban aseguradas con cerradura, y estuvo de pie en medio de ellos y dijo: “Tengan paz”."},{"p":"27","v":27},{"p":"Dijo entonces a Tomás: “Pon tu dedo aquí, y ve mis manos, y toma tu mano y métela en mi costado, y deja de ser incrédulo, y hazte creyente”."},{"p":"28","v":28},{"p":"En contestación, Tomás le dijo: “¡Mi Señor y mi Dios!”."},{"p":"29","v":29},{"p":"Jesús le dijo: “¿Porque me has visto has creído? Felices son los que no ven y sin embargo creen”."}],[{"p":"30","v":30},{"p":"Por supuesto, Jesús también ejecutó muchas otras señales delante de los discípulos, que no están escritas en este rollo."},{"p":"31","v":31},{"p":"Pero estas han sido escritas para que ustedes crean que Jesús es el Cristo el Hijo de Dios, y que, a causa de creer, tengan vida por medio de su nombre."}]]}