{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Después de estas cosas Jesús se manifestó otra vez a los discípulos junto al mar de Tiberíades; pero hizo la manifestación de esta manera."},{"p":"2","v":2},{"p":"Estaban juntos Simón Pedro y Tomás, que se llamaba El Gemelo, y Natanael de Caná de Galilea y los hijos de Zebedeo y otros dos de sus discípulos."},{"p":"3","v":3},{"p":"Simón Pedro les dijo: “Voy a pescar”. Ellos le dijeron: “Vamos también nosotros contigo”. Salieron y subieron a la barca, mas durante aquella noche no pescaron nada."}],[{"p":"4","v":4},{"p":"Sin embargo, justamente cuando estaba amaneciendo, Jesús estuvo de pie en la playa, pero los discípulos, por supuesto, no discernieron que era Jesús."},{"p":"5","v":5},{"p":"Entonces Jesús les dijo: “Niñitos, no tienen nada de comer, ¿verdad?”. Le contestaron: “¡No!”."},{"p":"6","v":6},{"p":"Él les dijo: “Echen la red al lado derecho de la barca, y hallarán”. Entonces la echaron, pero ya no podían sacarla a causa de la multitud de peces."},{"p":"7","v":7},{"p":"Por lo tanto, aquel discípulo a quien Jesús amaba dijo a Pedro: “¡Es el Señor!”. Entonces Simón Pedro, al oír que era el Señor, se ciñó su prenda de vestir de encima, porque estaba desnudo, y se lanzó al mar."},{"p":"8","v":8},{"p":"Pero los otros discípulos vinieron en la barquilla, pues no estaban lejos de tierra, solamente a unos noventa metros de ella, arrastrando la red de peces."}],[{"p":"9","v":9},{"p":"Sin embargo, cuando salieron de la barca a tierra, contemplaron un fuego de carbón puesto allí, y pescado puesto encima, y pan."},{"p":"10","v":10},{"p":"Jesús les dijo: “Traigan de los peces que acaban de pescar”."},{"p":"11   Simón Pedro, por lo tanto, subió a bordo, y sacó a tierra la red llena de peces grandes, ciento cincuenta y tres. Pero aunque había tantos, la red no se reventó.","v":11},{"p":""},{"p":"12","v":12},{"p":"Jesús les dijo: “Vengan, desayúnense”. Ni uno de los discípulos tuvo el ánimo de inquirir de él: “Tú, ¿quién eres?”, porque sabían que era el Señor."},{"p":"13","v":13},{"p":"Jesús se acercó y tomó el pan y se lo dio, y así mismo el pescado."},{"p":"14","v":14},{"p":"Esta fue ya la tercera vez que Jesús se apareció a los discípulos después de haber sido levantado de entre los muertos."}],[{"p":"15","v":15},{"p":"Pues bien, cuando se hubieron desayunado, Jesús dijo a Simón Pedro: “Simón hijo de Juan, ¿me amas más que a estos?”. Él le dijo: “Sí, Señor, tú sabes que te tengo cariño”. Le dijo: “Apacienta mis corderos”."},{"p":"16","v":16},{"p":"De nuevo le dijo, por segunda vez: “Simón hijo de Juan, ¿me amas?”. Él le dijo: “Sí, Señor, tú sabes que te tengo cariño”. Le dijo: “Pastorea mis ovejitas”."},{"p":"17","v":17},{"p":"Le dijo por tercera vez: “Simón hijo de Juan, ¿me tienes cariño?”. Pedro se contristó de que por tercera vez le dijera: “¿Me tienes cariño?”. De modo que le dijo: “Señor, tú sabes todas las cosas; tú bien sabes que te tengo cariño”. Le dijo Jesús: “Apacienta mis ovejitas."},{"p":"18","v":18},{"p":"Muy verdaderamente te digo: Cuando eras más joven, tú mismo te ceñías y andabas por donde querías. Pero cuando envejezcas extenderás las manos y otro te ceñirá y te cargará a donde no desees”."},{"p":"19","v":19},{"p":"Esto lo dijo para significar con qué clase de muerte glorificaría a Dios. Entonces, cuando hubo dicho esto, le dijo: “Continúa siguiéndome”."}],[{"p":"20","v":20},{"p":"Volviéndose, Pedro vio al discípulo a quien Jesús amaba, que venía siguiendo, el que en la cena también se había recostado sobre su pecho y dicho: “Señor, ¿quién es el que te traiciona?”."},{"p":"21","v":21},{"p":"Por eso, cuando alcanzó a verlo, Pedro dijo a Jesús: “Señor, ¿qué [hará] este?”."},{"p":"22","v":22},{"p":"Jesús le dijo: “Si es mi voluntad que él permanezca hasta que yo venga, ¿en qué te incumbe eso? Tú continúa siguiéndome”."},{"p":"23","v":23},{"p":"Por consiguiente, entre los hermanos salió este dicho: que aquel discípulo no moriría. Sin embargo, Jesús no le dijo que no moriría, sino: “Si es mi voluntad que él permanezca hasta que yo venga, ¿en qué te incumbe eso?”."}],[{"p":"24","v":24},{"p":"Este es el discípulo que da testimonio acerca de estas cosas y que escribió estas cosas, y sabemos que el testimonio que él da es verdadero."}],[{"p":"25","v":25},{"p":"Hay, de hecho, muchas otras cosas también que Jesús hizo, que, si se escribieran alguna vez en todo detalle, supongo que el mundo mismo no podría contener los rollos que se escribieran."}]]}