{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ahora bien, había un hombre de los fariseos, Nicodemo era su nombre, un gobernante de los judíos."},{"p":"2","v":2},{"p":"Este vino a él de noche y le dijo: “Rabí, sabemos que tú como maestro has venido de Dios; porque nadie puede ejecutar estas señales que tú ejecutas a menos que Dios esté con él”."},{"p":"3","v":3},{"p":"En respuesta, Jesús le dijo: “Muy verdaderamente te digo: A menos que uno nazca de nuevo, no puede ver el reino de Dios”."},{"p":"4","v":4},{"p":"Nicodemo le dijo: “¿Cómo puede nacer el hombre cuando es viejo? No puede entrar en la matriz de su madre por segunda vez y nacer, ¿verdad?”."},{"p":"5","v":5},{"p":"Jesús contestó: “Muy verdaderamente te digo: A menos que uno nazca del agua y del espíritu, no puede entrar en el reino de Dios."},{"p":"6","v":6},{"p":"Lo que ha nacido de la carne, carne es, y lo que ha nacido del espíritu, espíritu es."},{"p":"7","v":7},{"p":"No te maravilles a causa de que te dije: Ustedes tienen que nacer otra vez."},{"p":"8","v":8},{"p":"El viento sopla donde quiere, y oyes su sonido, pero no sabes de dónde viene ni adónde va. Así es todo el que ha nacido del espíritu”."}],[{"p":"9","v":9},{"p":"En respuesta, Nicodemo le dijo: “¿Cómo pueden suceder estas cosas?”."},{"p":"10","v":10},{"p":"En respuesta, Jesús le dijo: “¿Eres tú maestro de Israel, y sin embargo no sabes estas cosas?"},{"p":"11","v":11},{"p":"Muy verdaderamente te digo: Lo que sabemos hablamos, y de lo que hemos visto damos testimonio, pero ustedes no reciben el testimonio que damos."},{"p":"12","v":12},{"p":"Si les he dicho cosas terrenales y sin embargo no creen, ¿cómo creerán si les digo cosas celestiales?"},{"p":"13","v":13},{"p":"Además, ningún hombre ha ascendido al cielo sino el que descendió del cielo, el Hijo del hombre."},{"p":"14","v":14},{"p":"Y así como Moisés alzó la serpiente en el desierto, así tiene que ser alzado el Hijo del hombre,"},{"p":"15","v":15},{"p":"para que todo el que cree en él tenga vida eterna."}],[{"p":"16","v":16},{"p":"”Porque tanto amó Dios al mundo que dio a su Hijo unigénito, para que todo el que ejerce fe en él no sea destruido, sino que tenga vida eterna."},{"p":"17","v":17},{"p":"Porque Dios no envió a su Hijo al mundo para que juzgara al mundo, sino para que el mundo se salve por medio de él."},{"p":"18","v":18},{"p":"El que ejerce fe en él no ha de ser juzgado. El que no ejerce fe ya ha sido juzgado, porque no ha ejercido fe en el nombre del Hijo unigénito de Dios."},{"p":"19","v":19},{"p":"Ahora bien, esta es la base para el juicio, que la luz ha venido al mundo, pero los hombres han amado la oscuridad más bien que la luz, porque sus obras eran inicuas."},{"p":"20","v":20},{"p":"Porque el que practica cosas viles odia la luz y no viene a la luz, para que sus obras no sean censuradas."},{"p":"21","v":21},{"p":"Pero el que hace lo que es verdad viene a la luz, para que sus obras sean puestas de manifiesto como obradas en armonía con Dios”."}],[{"p":"22","v":22},{"p":"Después de estas cosas, Jesús y sus discípulos entraron en el país de Judea, y allí pasó algún tiempo con ellos, y bautizaba."},{"p":"23","v":23},{"p":"Pero Juan también estaba bautizando en Enón cerca de Salim, porque allí había una gran cantidad de agua, y la gente seguía viniendo y bautizándose;"},{"p":"24","v":24},{"p":"porque Juan todavía no había sido echado en la prisión."}],[{"p":"25","v":25},{"p":"Por consiguiente, se suscitó una disputa de parte de los discípulos de Juan con un judío acerca de la purificación."},{"p":"26","v":26},{"p":"De modo que vinieron a Juan y le dijeron: “Rabí, el hombre que estaba contigo al otro lado del Jordán, de quien tú has dado testimonio, fíjate, este está bautizando, y todos están yendo a él”."},{"p":"27","v":27},{"p":"En respuesta, Juan dijo: “El hombre no puede recibir una sola cosa a menos que se le haya dado del cielo."},{"p":"28","v":28},{"p":"Ustedes mismos me dan testimonio de que dije: Yo no soy el Cristo, sino que he sido enviado delante de aquel."},{"p":"29","v":29},{"p":"El que tiene la novia es el novio. Sin embargo, el amigo del novio, cuando está de pie y lo oye, tiene mucho gozo a causa de la voz del novio. Por eso, este gozo mío se ha hecho pleno."},{"p":"30","v":30},{"p":"Aquel tiene que seguir aumentando, pero yo tengo que seguir menguando”."}],[{"p":"31","v":31},{"p":"El que viene de arriba está sobre todos los demás. El que es de la tierra, de la tierra es y habla de las cosas de la tierra. El que viene del cielo está sobre todos los demás."},{"p":"32","v":32},{"p":"Lo que ha visto y oído, de esto da testimonio, pero ningún hombre acepta su testimonio."},{"p":"33","v":33},{"p":"El que ha aceptado su testimonio ha puesto su sello a esto: que Dios es veraz."},{"p":"34","v":34},{"p":"Porque aquel a quien Dios envió habla los dichos de Dios, porque él no da el espíritu por medida."},{"p":"35","v":35},{"p":"El Padre ama al Hijo y ha entregado en su mano todas las cosas."},{"p":"36","v":36},{"p":"El que ejerce fe en el Hijo tiene vida eterna; el que desobedece al Hijo no verá la vida, sino que la ira de Dios permanece sobre él."}]]}