{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ahora bien, cuando el Señor se dio cuenta de que los fariseos habían oído que Jesús hacía y bautizaba más discípulos que Juan"},{"p":"2","v":2},{"p":"—aunque, en realidad, Jesús mismo en ningún caso bautizaba, sino sus discípulos—"},{"p":"3","v":3},{"p":"salió de Judea y partió otra vez para Galilea."},{"p":"4","v":4},{"p":"Pero era necesario que pasara por Samaria."},{"p":"5","v":5},{"p":"Por consiguiente, vino a una ciudad de Samaria llamada Sicar, cerca del campo que Jacob había dado a José su hijo."},{"p":"6","v":6},{"p":"De hecho, allí estaba la fuente de Jacob. Ahora Jesús, cansado del viaje, estaba sentado junto a la fuente tal como estaba. La hora era a eso de la sexta."}],[{"p":"7","v":7},{"p":"Llegó una mujer de Samaria a sacar agua. Jesús le dijo: “Dame de beber”."},{"p":"8","v":8},{"p":"(Pues sus discípulos se habían ido a la ciudad a comprar víveres.)"},{"p":"9","v":9},{"p":"Por lo tanto, la mujer, la samaritana, le dijo: “¿Cómo es que tú, a pesar de ser judío, me pides de beber a mí, que soy mujer samaritana?”. (Porque los judíos no se tratan con los samaritanos.)"},{"p":"10","v":10},{"p":"En respuesta, Jesús le dijo: “Si hubieras conocido la dádiva gratuita de Dios, y quién es el que te dice: ‘Dame de beber’, tú le habrías pedido, y él te habría dado agua viva”."},{"p":"11","v":11},{"p":"Ella le dijo: “Señor, ni siquiera tienes un cubo para sacar agua, y el pozo es hondo. ¿De dónde, pues, tienes esta agua viva?"},{"p":"12","v":12},{"p":"Tú no eres mayor que nuestro antepasado Jacob, que nos dio el pozo y que bebió de él él mismo junto con sus hijos y su ganado vacuno, ¿verdad?”."},{"p":"13","v":13},{"p":"En respuesta, Jesús le dijo: “A todo el que bebe de esta agua le dará sed otra vez."},{"p":"14","v":14},{"p":"A cualquiera que beba del agua que yo le daré de ningún modo le dará sed jamás, sino que el agua que yo le daré se hará en él una fuente de agua que brotará para impartir vida eterna”."},{"p":"15","v":15},{"p":"La mujer le dijo: “Señor, dame esta agua, para que ni tenga sed ni siga viniendo acá a este lugar a sacar agua”."}],[{"p":"16","v":16},{"p":"Él le dijo: “Ve, llama a tu esposo y ven a este lugar”."},{"p":"17","v":17},{"p":"En respuesta, la mujer dijo: “No tengo esposo”. Jesús le dijo: “Bien dijiste: ‘No tengo esposo’."},{"p":"18","v":18},{"p":"Porque has tenido cinco esposos, y el que ahora tienes no es tu esposo. Esto lo has dicho verazmente”."},{"p":"19","v":19},{"p":"Le dijo la mujer: “Señor, percibo que eres profeta."},{"p":"20","v":20},{"p":"Nuestros antepasados adoraron en esta montaña; pero ustedes dicen que en Jerusalén es el lugar donde se debe adorar”."},{"p":"21","v":21},{"p":"Jesús le dijo: “Créeme, mujer: La hora viene cuando ni en esta montaña ni en Jerusalén adorarán ustedes al Padre."},{"p":"22","v":22},{"p":"Ustedes adoran lo que no conocen; nosotros adoramos lo que conocemos, porque la salvación se origina de los judíos."},{"p":"23","v":23},{"p":"No obstante, la hora viene, y ahora es, en que los verdaderos adoradores adorarán al Padre con espíritu y con verdad, porque, en realidad, el Padre busca a los de esa clase para que lo adoren."},{"p":"24","v":24},{"p":"Dios es un Espíritu, y los que lo adoran tienen que adorarlo con espíritu y con verdad”."},{"p":"25","v":25},{"p":"La mujer le dijo: “Yo sé que el Mesías viene, el que se llama Cristo. Cuando llegue ese, él nos declarará todas las cosas abiertamente”."},{"p":"26","v":26},{"p":"Jesús le dijo: “Yo, el que habla contigo, soy ese”."}],[{"p":"27","v":27},{"p":"En esto, pues, llegaron sus discípulos, y se admiraban de que hablara con una mujer. Por supuesto, nadie dijo: “¿Qué buscas?”, o: “¿Por qué hablas con ella?”."},{"p":"28","v":28},{"p":"La mujer, por lo tanto, dejó su cántaro de agua y se fue a la ciudad y dijo a los hombres:"},{"p":"29","v":29},{"p":"“Vengan acá, vean a un hombre que me ha dicho todas las cosas que hice. ¿Acaso no es este el Cristo?”."},{"p":"30","v":30},{"p":"Ellos salieron de la ciudad y empezaron a venir a él."}],[{"p":"31","v":31},{"p":"Entretanto, los discípulos estaban instándole, diciendo: “Rabí, come”."},{"p":"32","v":32},{"p":"Pero él les dijo: “Yo tengo alimento para comer del cual ustedes no saben”."},{"p":"33","v":33},{"p":"Por lo tanto, los discípulos empezaron a decirse unos a otros: “Nadie le ha traído de comer, ¿verdad?”."},{"p":"34","v":34},{"p":"Jesús les dijo: “Mi alimento es hacer la voluntad del que me envió y terminar su obra."},{"p":"35","v":35},{"p":"¿No dicen ustedes que todavía hay cuatro meses antes que venga la siega? ¡Miren! Les digo: Alcen los ojos y miren los campos, que están blancos para la siega. Ya"},{"p":"36","v":36},{"p":"el segador está recibiendo salario y recogiendo fruto para vida eterna, a fin de que el sembrador y el segador se regocijen juntos."},{"p":"37","v":37},{"p":"En este sentido, realmente, es verdadero el dicho: Uno es el sembrador y otro el segador."},{"p":"38","v":38},{"p":"Yo los despaché a segar aquello en que ustedes no han hecho labor. Otros han labrado, y ustedes han entrado en el provecho de la labor de ellos”."}],[{"p":"39","v":39},{"p":"Ahora bien, muchos de los samaritanos de aquella ciudad pusieron fe en él a causa de la palabra de la mujer que había dicho en testimonio: “Me dijo todas las cosas que hice”."},{"p":"40","v":40},{"p":"Por eso, cuando los samaritanos vinieron a él, se pusieron a pedirle que se quedara con ellos; y él se quedó allí dos días."},{"p":"41","v":41},{"p":"Por consiguiente, muchos más creyeron a causa de lo que él dijo,"},{"p":"42","v":42},{"p":"y empezaron a decir a la mujer: “Ya no creemos a causa de tu habla; porque hemos oído por nosotros mismos y sabemos que este hombre es verdaderamente el salvador del mundo”."}],[{"p":"43","v":43},{"p":"Después de los dos días, partió de allí para Galilea."},{"p":"44","v":44},{"p":"Jesús mismo, sin embargo, dio testimonio de que el profeta no tiene honra en su propia tierra."},{"p":"45","v":45},{"p":"Por lo tanto, cuando llegó a Galilea, lo recibieron los galileos, porque habían visto todas las cosas que había hecho en Jerusalén en la fiesta, porque ellos también habían ido a la fiesta."}],[{"p":"46","v":46},{"p":"Así que fue otra vez a Caná de Galilea, donde había convertido el agua en vino. Ahora bien, había cierto servidor del rey cuyo hijo estaba enfermo en Capernaum."},{"p":"47","v":47},{"p":"Cuando este hombre oyó que Jesús había venido de Judea a Galilea, se fue a donde él y se puso a pedirle que bajara y sanara a su hijo, porque este estaba a punto de morir."},{"p":"48","v":48},{"p":"Sin embargo, Jesús le dijo: “A menos que ustedes vean señales y prodigios, de ninguna manera creerán”."},{"p":"49","v":49},{"p":"El servidor del rey le dijo: “Señor, baja antes que mi niñito muera”."},{"p":"50","v":50},{"p":"Jesús le dijo: “Ponte en camino; tu hijo vive”. El hombre creyó la palabra que Jesús le habló, y se fue."},{"p":"51","v":51},{"p":"Pero ya mientras iba bajando sus esclavos lo encontraron para decirle que su muchachito vivía."},{"p":"52","v":52},{"p":"De modo que él se puso a inquirir de ellos la hora en que mejoró de salud. Por consiguiente, le dijeron: “Ayer a la hora séptima lo dejó la fiebre”."},{"p":"53","v":53},{"p":"De manera que el padre supo que era en la misma hora en que Jesús le había dicho: “Tu hijo vive”. Y él y toda su casa creyeron."},{"p":"54","v":54},{"p":"De nuevo, esta fue la segunda señal que Jesús ejecutó cuando vino de Judea a Galilea."}]]}