{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Después de estas cosas hubo una fiesta de los judíos, y Jesús subió a Jerusalén."},{"p":"2","v":2},{"p":"Pues bien, en Jerusalén, junto a la puerta de las ovejas, hay un estanque designado en hebreo Betzata, que tiene cinco columnatas."},{"p":"3","v":3},{"p":"En estas yacía una multitud de enfermos, ciegos, cojos y los que tenían miembros secos."},{"p":"4","v":4},{"p":"——"},{"p":"5","v":5},{"p":"Pero estaba allí cierto hombre que llevaba treinta y ocho años en su enfermedad."},{"p":"6","v":6},{"p":"Al ver a este hombre acostado, y dándose cuenta de que ya por mucho tiempo había estado [enfermo], Jesús le dijo: “¿Quieres ponerte bien de salud?”."},{"p":"7","v":7},{"p":"El enfermo le contestó: “Señor, no tengo un hombre que me meta en el estanque cuando se revuelve el agua; y entretanto que yo voy, otro baja antes que yo”."},{"p":"8","v":8},{"p":"Jesús le dijo: “Levántate, toma tu camilla y anda”."}],[{"p":"9","v":9},{"p":"Con eso, el hombre inmediatamente se puso bien de salud, y tomó su camilla y echó a andar.\r\nAhora bien, aquel día era sábado."},{"p":"10","v":10},{"p":"Por lo tanto, los judíos se pusieron a decir al sanado: “Es sábado, y no te es lícito llevar la camilla”."},{"p":"11","v":11},{"p":"Pero él les contestó: “El mismo que me sanó me dijo: ‘Toma tu camilla y anda’”."},{"p":"12","v":12},{"p":"Le preguntaron: “¿Quién es el hombre que te dijo: ‘Tómala y anda’?”."},{"p":"13","v":13},{"p":"Pero el sanado no sabía quién era, porque Jesús se había apartado, puesto que había una muchedumbre en el lugar."}],[{"p":"14","v":14},{"p":"Después de estas cosas, Jesús lo halló en el templo y le dijo: “Mira, te has puesto bien de salud. Ya no peques, para que no te suceda algo peor”."},{"p":"15","v":15},{"p":"El hombre se fue y dijo a los judíos que había sido Jesús quien lo había puesto bien de salud."},{"p":"16","v":16},{"p":"De modo que a causa de esto los judíos empezaron a perseguir a Jesús, porque hacía estas cosas durante el sábado."},{"p":"17","v":17},{"p":"Pero él les contestó: “Mi Padre ha seguido trabajando hasta ahora, y yo sigo trabajando”."},{"p":"18","v":18},{"p":"A causa de esto, realmente, los judíos procuraban con más empeño matarlo, porque no solo quebraba el sábado, sino que también llamaba a Dios su propio Padre, haciéndose igual a Dios."}],[{"p":"19","v":19},{"p":"Por eso, en respuesta, Jesús pasó a decirles: “Muy verdaderamente les digo: El Hijo no puede hacer ni una sola cosa por su propia iniciativa, sino únicamente lo que ve hacer al Padre. Porque cualesquiera cosas que Aquel hace, estas cosas también las hace el Hijo de igual manera."},{"p":"20","v":20},{"p":"Porque el Padre le tiene cariño al Hijo y le muestra todas las cosas que él mismo hace, y le mostrará obras mayores que estas, a fin de que ustedes se maravillen."},{"p":"21","v":21},{"p":"Porque así como el Padre levanta a los muertos y los vivifica, así el Hijo también vivifica a los que él quiere."},{"p":"22","v":22},{"p":"Porque el Padre no juzga a nadie, sino que ha encargado todo el juicio al Hijo,"},{"p":"23","v":23},{"p":"para que todos honren al Hijo así como honran al Padre. El que no honra al Hijo no honra al Padre que lo envió."},{"p":"24","v":24},{"p":"Muy verdaderamente les digo: El que oye mi palabra y cree al que me envió tiene vida eterna, y no entra en juicio, sino que ha pasado de la muerte a la vida."}],[{"p":"25","v":25},{"p":"”Muy verdaderamente les digo: La hora viene, y ahora es, cuando los muertos oirán la voz del Hijo de Dios, y los que hayan hecho caso vivirán."},{"p":"26","v":26},{"p":"Porque así como el Padre tiene vida en sí mismo, así ha concedido también al Hijo el tener vida en sí mismo."},{"p":"27","v":27},{"p":"Y le ha dado autoridad para hacer juicio, por cuanto es Hijo del hombre."},{"p":"28","v":28},{"p":"No se maravillen de esto, porque viene la hora en que todos los que están en las tumbas conmemorativas oirán su voz"},{"p":"29","v":29},{"p":"y saldrán, los que hicieron cosas buenas a una resurrección de vida, los que practicaron cosas viles a una resurrección de juicio."},{"p":"30","v":30},{"p":"No puedo hacer ni una sola cosa por mi propia iniciativa; así como oigo, juzgo; y el juicio que yo dicto es justo, porque no busco mi propia voluntad, sino la voluntad del que me envió."}],[{"p":"31","v":31},{"p":"”Si yo solo doy testimonio acerca de mí mismo, mi testimonio no es verdadero."},{"p":"32","v":32},{"p":"Hay otro que da testimonio acerca de mí, y sé que el testimonio que él da acerca de mí es verdadero."},{"p":"33","v":33},{"p":"Ustedes han despachado hombres a Juan, y él ha dado testimonio de la verdad."},{"p":"34","v":34},{"p":"Sin embargo, yo no acepto el testimonio de parte de hombre, pero digo estas cosas para que ustedes se salven."},{"p":"35","v":35},{"p":"Aquel hombre era una lámpara que ardía y resplandecía, y ustedes por un poco de tiempo estuvieron dispuestos a regocijarse mucho en su luz."},{"p":"36","v":36},{"p":"Pero yo tengo el testimonio mayor que el de Juan, porque las obras mismas que mi Padre me asignó realizar, las obras mismas que yo hago, dan testimonio acerca de mí, de que el Padre me despachó."},{"p":"37","v":37},{"p":"También, el Padre que me envió ha dado testimonio él mismo acerca de mí. Ustedes ni han oído su voz en ningún tiempo ni visto su figura;"},{"p":"38","v":38},{"p":"y no tienen su palabra permaneciendo en ustedes, porque al mismísimo que él despachó no creen."}],[{"p":"39","v":39},{"p":"”Ustedes escudriñan las Escrituras, porque piensan que por medio de ellas tendrán la vida eterna; y estas son las mismas que dan testimonio acerca de mí."},{"p":"40","v":40},{"p":"Y con todo, ustedes no quieren venir a mí para que tengan vida."},{"p":"41","v":41},{"p":"Yo no acepto gloria de parte de los hombres,"},{"p":"42","v":42},{"p":"pero bien sé que no tienen el amor de Dios en ustedes."},{"p":"43","v":43},{"p":"Yo he venido en el nombre de mi Padre, pero ustedes no me reciben; si algún otro llegara en su propio nombre, recibirían a ese."},{"p":"44","v":44},{"p":"¿Cómo pueden creer ustedes, cuando aceptan gloria unos de otros y no buscan la gloria que proviene del único Dios?"},{"p":"45","v":45},{"p":"No piensen que yo los acusaré ante el Padre; hay quien los acusa, Moisés, en quien ustedes han puesto su esperanza."},{"p":"46","v":46},{"p":"En realidad, si creyeran a Moisés, me creerían a mí, porque aquel escribió de mí."},{"p":"47","v":47},{"p":"Pero si no creen los escritos de aquel, ¿cómo creerán mis dichos?”"}]]}