{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Después de estas cosas, Jesús partió para el otro lado del mar de Galilea, o Tiberíades."},{"p":"2","v":2},{"p":"Pero una gran muchedumbre continuó siguiéndole, porque contemplaban las señales que él ejecutaba en los que estaban mal."},{"p":"3","v":3},{"p":"De modo que Jesús subió a una montaña, y allí estaba sentado con sus discípulos."},{"p":"4","v":4},{"p":"Ahora bien, estaba cerca la pascua, la fiesta de los judíos."},{"p":"5","v":5},{"p":"Por lo tanto, cuando Jesús alzó los ojos y observó que una gran muchedumbre venía a él, dijo a Felipe: “¿Dónde compraremos panes para que estos coman?”."},{"p":"6","v":6},{"p":"Sin embargo, decía esto para probarlo, porque él mismo sabía lo que iba a hacer."},{"p":"7","v":7},{"p":"Felipe le contestó: “Doscientos denarios de pan no les bastan, para que cada uno reciba un poco”."},{"p":"8","v":8},{"p":"Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dijo:"},{"p":"9","v":9},{"p":"“Aquí está un muchachito que tiene cinco panes de cebada y dos pescaditos. Pero ¿qué son estos entre tantos?”."}],[{"p":"10","v":10},{"p":"Jesús dijo: “Hagan que los varones se reclinen como en una comida”. Bueno, había mucha hierba en el lugar. Entonces los hombres se reclinaron, en número de unos cinco mil."},{"p":"11","v":11},{"p":"De modo que Jesús tomó los panes y, después de dar gracias, los distribuyó a los que estaban reclinados; igualmente también todo lo que querían de los pescaditos."},{"p":"12","v":12},{"p":"Pero cuando se hubieron saciado dijo a sus discípulos: “Recojan los trozos que sobran, para que nada se desperdicie”."},{"p":"13","v":13},{"p":"Por lo tanto los recogieron, y llenaron doce cestas de trozos de los cinco panes de cebada, que les sobraron a los que habían comido."}],[{"p":"14","v":14},{"p":"Por consiguiente, cuando los hombres vieron las señales que él ejecutó, empezaron a decir: “Con certeza este es el profeta que había de venir al mundo”."},{"p":"15","v":15},{"p":"Por lo tanto, Jesús, sabiendo que estaban a punto de venir y prenderlo para hacerlo rey, se retiró otra vez a la montaña, él solo."}],[{"p":"16","v":16},{"p":"Al anochecer, sus discípulos bajaron al mar,"},{"p":"17","v":17},{"p":"y, subiendo a una barca, se pusieron a cruzar el mar en dirección a Capernaum. Pues bien, ya había oscurecido, y Jesús aún no había venido a ellos."},{"p":"18","v":18},{"p":"También, el mar empezó a agitarse a causa de un viento fuerte que soplaba."},{"p":"19","v":19},{"p":"Sin embargo, cuando hubieron remado unos cinco o seis kilómetros, contemplaron a Jesús que andaba sobre el mar y se acercaba a la barca; y se sobrecogieron de temor."},{"p":"20","v":20},{"p":"Pero él les dijo: “¡Soy yo; no teman!”."},{"p":"21","v":21},{"p":"Por lo tanto estuvieron dispuestos a recibirlo en la barca, y en seguida la barca llegó a la tierra a la cual trataban de ir."}],[{"p":"22","v":22},{"p":"Al día siguiente, la muchedumbre que estaba de pie al otro lado del mar vio que no había allí otra barca sino una pequeña, y que Jesús no había entrado en la barca con sus discípulos, sino que solo sus discípulos habían partido;"},{"p":"23","v":23},{"p":"pero barcas de Tiberíades llegaron cerca del lugar donde habían comido el pan después que el Señor hubo dado gracias."},{"p":"24","v":24},{"p":"Por lo tanto, cuando la muchedumbre vio que no estaba allí Jesús, ni sus discípulos, subieron a sus barquillas y fueron a Capernaum para buscar a Jesús."}],[{"p":"25","v":25},{"p":"Entonces, al hallarlo al otro lado del mar, le dijeron: “Rabí, ¿cuándo llegaste acá?”."},{"p":"26","v":26},{"p":"Jesús les contestó y dijo: “Muy verdaderamente les digo: Ustedes me buscan, no porque vieron señales, sino porque comieron de los panes y quedaron satisfechos."},{"p":"27","v":27},{"p":"Trabajen, no por el alimento que perece, sino por el alimento que permanece para vida eterna, que el Hijo del hombre les dará; porque sobre este el Padre, sí, Dios, ha puesto su sello [de aprobación]”."}],[{"p":"28","v":28},{"p":"Por lo tanto le dijeron: “¿Qué haremos para obrar las obras de Dios?”."},{"p":"29","v":29},{"p":"En respuesta, Jesús les dijo: “Esta es la obra de Dios: que ejerzan fe en aquel a quien Ese ha enviado”."},{"p":"30","v":30},{"p":"Por consiguiente le dijeron: “¿Qué ejecutas tú de señal, entonces, para que [la] veamos y te creamos? ¿Qué obra haces?"},{"p":"31","v":31},{"p":"Nuestros antepasados comieron el maná en el desierto, así como está escrito: ‘Pan del cielo les dio a comer’”."},{"p":"32","v":32},{"p":"Entonces Jesús les dijo: “Muy verdaderamente les digo: Moisés no les dio el pan del cielo, pero mi Padre sí les da el verdadero pan del cielo."},{"p":"33","v":33},{"p":"Porque el pan de Dios es aquel que baja del cielo y da vida al mundo”."},{"p":"34","v":34},{"p":"Por lo tanto le dijeron: “Señor, siempre danos este pan”."}],[{"p":"35","v":35},{"p":"Jesús les dijo: “Yo soy el pan de la vida. Al que viene a mí, de ninguna manera le dará hambre, y al que ejerce fe en mí no le dará sed nunca."},{"p":"36","v":36},{"p":"Pero yo les he dicho: Ustedes hasta me han visto, y sin embargo no creen."},{"p":"37","v":37},{"p":"Todo lo que el Padre me da vendrá a mí, y al que viene a mí de ninguna manera lo echaré;"},{"p":"38","v":38},{"p":"porque he bajado del cielo para hacer, no la voluntad mía, sino la voluntad del que me ha enviado."},{"p":"39","v":39},{"p":"Esta es la voluntad del que me ha enviado, que no pierda nada de todo lo que me ha dado, sino que lo resucite en el último día."},{"p":"40","v":40},{"p":"Porque esta es la voluntad de mi Padre: que todo el que contempla al Hijo y ejerce fe en él tenga vida eterna, y yo lo resucitaré en el último día”."}],[{"p":"41","v":41},{"p":"Por lo tanto, los judíos se pusieron a murmurar de él porque había dicho: “Yo soy el pan que bajó del cielo”;"},{"p":"42","v":42},{"p":"y empezaron a decir: “¿No es este Jesús, hijo de José, cuyo padre y madre nosotros conocemos? ¿Cómo es que ahora dice: ‘Yo he bajado del cielo’?”."},{"p":"43","v":43},{"p":"En respuesta, Jesús les dijo: “Dejen de murmurar entre ustedes."},{"p":"44","v":44},{"p":"Nadie puede venir a mí a menos que el Padre, que me envió, lo atraiga; y yo lo resucitaré en el último día."},{"p":"45","v":45},{"p":"Está escrito en los Profetas: ‘Y todos ellos serán enseñados por Jehová’. Todo el que ha oído de parte del Padre, y ha aprendido, viene a mí."},{"p":"46","v":46},{"p":"No que hombre alguno haya visto al Padre, salvo aquel que es de Dios; este ha visto al Padre."},{"p":"47","v":47},{"p":"Muy verdaderamente les digo: El que cree tiene vida eterna."}],[{"p":"48","v":48},{"p":"”Yo soy el pan de la vida."},{"p":"49","v":49},{"p":"Los antepasados de ustedes comieron el maná en el desierto y sin embargo murieron."},{"p":"50","v":50},{"p":"Este es el pan que baja del cielo, para que cualquiera pueda comer de él y no morir."},{"p":"51","v":51},{"p":"Yo soy el pan vivo que bajó del cielo; si alguien come de este pan vivirá para siempre; y, de hecho, el pan que yo daré es mi carne a favor de la vida del mundo”."}],[{"p":"52","v":52},{"p":"Por eso, los judíos se pusieron a contender unos con otros, y decían: “¿Cómo puede este hombre darnos a comer su carne?”."},{"p":"53","v":53},{"p":"Entonces Jesús les dijo: “Muy verdaderamente les digo: A menos que coman la carne del Hijo del hombre y beban su sangre, no tienen vida en ustedes."},{"p":"54","v":54},{"p":"El que se alimenta de mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitaré en el último día;"},{"p":"55","v":55},{"p":"porque mi carne es verdadero alimento, y mi sangre es verdadera bebida."},{"p":"56","v":56},{"p":"El que se alimenta de mi carne y bebe mi sangre permanece en unión conmigo, y yo en unión con él."},{"p":"57","v":57},{"p":"Así como me envió el Padre viviente y yo vivo a causa del Padre, así también el que se alimenta de mí, sí, ese mismo vivirá a causa de mí."},{"p":"58","v":58},{"p":"Este es el pan que bajó del cielo. No es como cuando sus antepasados comieron y sin embargo murieron. El que se alimenta de este pan vivirá para siempre”."},{"p":"59","v":59},{"p":"Estas cosas las dijo enseñando en asamblea pública en Capernaum."}],[{"p":"60","v":60},{"p":"Por lo tanto, muchos de sus discípulos, al oír esto, dijeron: “Este discurso es ofensivo; ¿quién puede escucharlo?”."},{"p":"61","v":61},{"p":"Pero Jesús, conociendo en sí mismo que sus discípulos murmuraban acerca de esto, les dijo: “¿Esto los hace tropezar?"},{"p":"62","v":62},{"p":"¿Qué hay, pues, si contemplaran al Hijo del hombre ascender a donde estaba antes?"},{"p":"63","v":63},{"p":"El espíritu es lo que es dador de vida; la carne no sirve para nada. Los dichos que yo les he hablado son espíritu y son vida."},{"p":"64","v":64},{"p":"Pero hay algunos de ustedes que no creen”. Porque Jesús supo desde [el] principio quiénes eran los que no creían y quién era el que lo traicionaría."},{"p":"65","v":65},{"p":"Así que pasó a decir: “Por esto les he dicho: Nadie puede venir a mí a menos que se lo conceda el Padre”."}],[{"p":"66","v":66},{"p":"Debido a esto, muchos de sus discípulos se fueron a las cosas de atrás, y ya no andaban con él."},{"p":"67","v":67},{"p":"Por eso Jesús dijo a los doce: “Ustedes no quieren irse también, ¿verdad?”."},{"p":"68","v":68},{"p":"Simón Pedro le contestó: “Señor, ¿a quién nos iremos? Tú tienes dichos de vida eterna;"},{"p":"69","v":69},{"p":"y nosotros hemos creído y llegado a conocer que tú eres el Santo de Dios”."},{"p":"70","v":70},{"p":"Jesús les contestó: “Yo los escogí a ustedes, a los doce, ¿no es verdad? No obstante, uno de ustedes es calumniador”."},{"p":"71","v":71},{"p":"Hablaba, en realidad, de Judas [hijo] de Simón Iscariote; porque este iba a traicionarlo, aunque era uno de los doce."}]]}