{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ahora bien, después de estas cosas Jesús continuó andando por Galilea, pues no quería andar por Judea, porque los judíos procuraban matarlo."},{"p":"2","v":2},{"p":"Sin embargo, estaba cerca la fiesta de los judíos, la fiesta de los tabernáculos."},{"p":"3","v":3},{"p":"Por eso sus hermanos le dijeron: “Sal de aquí y ve a Judea, para que tus discípulos también contemplen las obras que haces."},{"p":"4","v":4},{"p":"Porque nadie hace cosa alguna en secreto mientras él mismo procura ser conocido públicamente. Si haces estas cosas, manifiéstate al mundo”."},{"p":"5","v":5},{"p":"Sus hermanos, de hecho, no ejercían fe en él."},{"p":"6","v":6},{"p":"Por lo tanto, Jesús les dijo: “Mi debido tiempo todavía no está presente, pero el debido tiempo de ustedes siempre está disponible."},{"p":"7","v":7},{"p":"El mundo no tiene razón para odiarlos a ustedes, pero a mí me odia, porque doy testimonio, respecto a él, de que sus obras son inicuas."},{"p":"8","v":8},{"p":"Ustedes suban a la fiesta; yo no subo todavía a esta fiesta, porque mi debido tiempo todavía no ha llegado cabalmente”."},{"p":"9","v":9},{"p":"Así fue que, después de decirles estas cosas, permaneció en Galilea."}],[{"p":"10","v":10},{"p":"Pero cuando sus hermanos hubieron subido a la fiesta, entonces él mismo también subió, no abiertamente, sino como en secreto."},{"p":"11","v":11},{"p":"Por consiguiente, los judíos se pusieron a buscarlo en la fiesta y a decir: “¿Dónde está ese?”."},{"p":"12","v":12},{"p":"Y había mucha habla restringida acerca de él entre las muchedumbres. Algunos decían: “Es hombre bueno”. Otros decían: “No lo es, sino que extravía a la muchedumbre”."},{"p":"13","v":13},{"p":"Nadie, por supuesto, hablaba de él públicamente, por temor a los judíos."}],[{"p":"14","v":14},{"p":"Cuando la mitad de la fiesta ya había pasado, Jesús subió al templo y se puso a enseñar."},{"p":"15","v":15},{"p":"Por eso los judíos se admiraban, y decían: “¿Cómo tiene este hombre conocimiento de letras, cuando no ha estudiado en las escuelas?”."},{"p":"16","v":16},{"p":"Jesús, a su vez, les contestó y dijo: “Lo que yo enseño no es mío, sino que pertenece al que me ha enviado."},{"p":"17","v":17},{"p":"Si alguien desea hacer la voluntad de Él, conocerá respecto a la enseñanza si es de Dios o si hablo por mí mismo."},{"p":"18","v":18},{"p":"El que habla por sí mismo busca su propia gloria; pero el que busca la gloria del que lo envió, este es veraz, y no hay injusticia en él."},{"p":"19","v":19},{"p":"Moisés les dio la Ley, ¿no es verdad? Pero ninguno de ustedes obedece la Ley. ¿Por qué procuran matarme?”."},{"p":"20","v":20},{"p":"La muchedumbre contestó: “Demonio tienes. ¿Quién procura matarte?”."},{"p":"21","v":21},{"p":"En respuesta, Jesús les dijo: “Un hecho ejecuté, y todos ustedes están admirados."},{"p":"22","v":22},{"p":"Por esto Moisés les ha dado la circuncisión —no que sea de Moisés, sino que es de los antepasados— y ustedes circuncidan a un hombre en sábado."},{"p":"23","v":23},{"p":"Si un hombre recibe la circuncisión en sábado para que no sea quebrada la ley de Moisés, ¿se encolerizan violentamente contra mí porque hice que un hombre quedara completamente bien de salud en sábado?"},{"p":"24","v":24},{"p":"Dejen de juzgar por la apariencia exterior, pero juzguen con juicio justo”."}],[{"p":"25","v":25},{"p":"Por lo tanto, algunos de los habitantes de Jerusalén se pusieron a decir: “Este es el hombre a quien procuran matar, ¿no es verdad?"},{"p":"26","v":26},{"p":"Y sin embargo, ¡miren!, habla en público, y no le dicen nada. Los gobernantes no han llegado a conocer con certeza que este sea el Cristo, ¿verdad?"},{"p":"27","v":27},{"p":"Antes bien, nosotros sabemos de dónde es este hombre; sin embargo, cuando venga el Cristo, nadie ha de saber de dónde es”."},{"p":"28","v":28},{"p":"Por lo tanto, Jesús clamó mientras enseñaba en el templo, y dijo: “Ustedes me conocen, y también saben de dónde soy. Además, yo no he venido por mi propia iniciativa, pero el que me ha enviado es real, y ustedes no lo conocen."},{"p":"29","v":29},{"p":"Yo lo conozco, porque soy representante de parte de él, y Aquel me ha enviado”."},{"p":"30","v":30},{"p":"Por consiguiente, empezaron a buscar cómo apoderarse de él, pero nadie le echó mano, porque todavía no había llegado su hora."},{"p":"31","v":31},{"p":"Aun así, muchos de la muchedumbre pusieron fe en él; y empezaron a decir: “Cuando llegue el Cristo, él no ejecutará más señales que las que ha ejecutado este hombre, ¿verdad?”."}],[{"p":"32","v":32},{"p":"Los fariseos oyeron a la muchedumbre que murmuraba estas cosas acerca de él, y los sacerdotes principales y los fariseos despacharon oficiales para que se apoderaran de él."},{"p":"33","v":33},{"p":"Por lo tanto Jesús dijo: “Continúo con ustedes un poco de tiempo todavía antes de irme al que me ha enviado."},{"p":"34","v":34},{"p":"Ustedes me buscarán, pero no me hallarán, y donde yo esté ustedes no pueden venir”."},{"p":"35","v":35},{"p":"Por consiguiente, los judíos dijeron entre sí: “¿Adónde piensa ir este, de modo que nosotros no hayamos de hallarlo? No piensa ir a los [judíos] dispersos entre los griegos y enseñar a los griegos, ¿verdad?"},{"p":"36","v":36},{"p":"¿Qué significa este dicho que dijo: ‘Me buscarán, pero no me hallarán, y donde yo esté ustedes no pueden venir’?”."}],[{"p":"37","v":37},{"p":"Ahora bien, en el último día, el gran día de la fiesta, Jesús estaba de pie, y clamó, diciendo: “Si alguien tiene sed, venga a mí y beba."},{"p":"38","v":38},{"p":"El que pone fe en mí, así como ha dicho la Escritura: ‘De su parte más interior fluirán corrientes de agua viva’”."},{"p":"39","v":39},{"p":"Sin embargo, dijo esto respecto al espíritu que estaban para recibir los que ponían fe en él; porque aún no había espíritu, por cuanto Jesús todavía no había sido glorificado."},{"p":"40","v":40},{"p":"Por eso, algunos de la muchedumbre que oyeron estas palabras se pusieron a decir: “Este con certeza es El Profeta”."},{"p":"41","v":41},{"p":"Otros decían: “Este es el Cristo”. Pero algunos decían: “El Cristo no viene realmente de Galilea, ¿verdad?"},{"p":"42","v":42},{"p":"¿No ha dicho la Escritura que el Cristo viene de la prole de David, y de Belén, la aldea donde David solía estar?”."},{"p":"43","v":43},{"p":"Así que se produjo una división respecto a él entre la muchedumbre."},{"p":"44","v":44},{"p":"Algunos de ellos, pues, querían apoderarse de él, pero nadie echó las manos sobre él."}],[{"p":"45","v":45},{"p":"Por lo tanto, los oficiales volvieron a los sacerdotes principales y fariseos, y estos les dijeron: “¿Por qué no lo trajeron?”."},{"p":"46","v":46},{"p":"Los oficiales respondieron: “Jamás ha hablado [otro] hombre así”."},{"p":"47","v":47},{"p":"A su vez, los fariseos contestaron: “Ustedes no se han dejado extraviar también, ¿verdad?"},{"p":"48","v":48},{"p":"Ni uno de los gobernantes o de los fariseos ha puesto fe en él, ¿verdad?"},{"p":"49","v":49},{"p":"Pero esta muchedumbre que no conoce la Ley son unos malditos”."},{"p":"50","v":50},{"p":"Nicodemo, que antes había venido a él, y que era uno de ellos, les dijo:"},{"p":"51","v":51},{"p":"“Nuestra ley no juzga a un hombre a menos que primero haya oído de parte de él y llegado a saber lo que hace, ¿verdad?”."},{"p":"52","v":52},{"p":"En respuesta, le dijeron: “Tú no eres también de Galilea, ¿verdad? Escudriña, y ve que de Galilea no ha de ser levantado ningún profeta”."}],[{"p":"53","v":53},{"p":"Entonces se fueron cada uno a su casa."}]]}