{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"53  Entonces","v":53},{"p":"se fueron cada uno a su casa."},{"p":"8  Pero Jesús se fue al monte de los Olivos.","v":1},{"p":""},{"p":"2","v":2},{"p":"Al amanecer, sin embargo, se presentó otra vez en el templo, y todo el pueblo empezó a venir a él, y se sentó y se puso a enseñarles."},{"p":"3","v":3},{"p":"Entonces los escribas y los fariseos trajeron a una mujer sorprendida en adulterio, y, después de ponerla de pie en medio de ellos,"},{"p":"4","v":4},{"p":"le dijeron a él: “Maestro, esta mujer ha sido sorprendida en el acto de cometer adulterio."},{"p":"5","v":5},{"p":"En la Ley Moisés prescribió que apedreáramos a mujeres de esta clase. Tú, pues, ¿qué dices?”."},{"p":"6","v":6},{"p":"Por supuesto, decían esto para ponerlo a prueba, a fin de tener algo de qué acusarlo. Pero Jesús se inclinó y empezó a escribir en la tierra con el dedo."},{"p":"7","v":7},{"p":"Como persistieron en preguntarle, se enderezó y les dijo: “El que de ustedes esté sin pecado sea el primero en tirarle una piedra”."},{"p":"8","v":8},{"p":"E inclinándose de nuevo, siguió escribiendo en la tierra."},{"p":"9","v":9},{"p":"Pero los que oyeron esto empezaron a salir, uno a uno, comenzando por los ancianos, y lo dejaron solo, y a la mujer que estaba en medio de ellos."},{"p":"10","v":10},{"p":"Enderezándose, Jesús le dijo: “Mujer, ¿dónde están? ¿No te condenó nadie?”."},{"p":"11","v":11},{"p":"Dijo ella: “Nadie, señor”. Jesús dijo: “Tampoco yo te condeno. Vete; desde ahora ya no practiques pecado”."}],[{"p":"12","v":12},{"p":"Por lo tanto Jesús les habló otra vez, diciendo: “Yo soy la luz del mundo. El que me sigue, de ninguna manera andará en oscuridad, sino que poseerá la luz de la vida”."},{"p":"13","v":13},{"p":"Por esto le dijeron los fariseos: “Tú das testimonio acerca de ti mismo; tu testimonio no es verdadero”."},{"p":"14","v":14},{"p":"En respuesta, Jesús les dijo: “Aunque yo doy testimonio acerca de mí mismo, mi testimonio es verdadero, porque sé de dónde vine y adónde voy. Pero ustedes no saben de dónde vine ni adónde voy."},{"p":"15","v":15},{"p":"Ustedes juzgan según la carne; yo no juzgo a nadie."},{"p":"16","v":16},{"p":"Y sin embargo, si juzgo, mi juicio es verídico, porque no estoy solo, sino que conmigo está el Padre que me envió."},{"p":"17","v":17},{"p":"También, en la propia Ley de ustedes está escrito: ‘El testimonio de dos hombres es verdadero’."},{"p":"18","v":18},{"p":"Yo soy quien doy testimonio acerca de mí mismo, y el Padre que me envió da testimonio acerca de mí”."},{"p":"19","v":19},{"p":"Por lo tanto procedieron a decirle: “¿Dónde está tu Padre?”. Jesús contestó: “Ustedes no me conocen a mí, ni a mi Padre. Si me conocieran, conocerían a mi Padre también”."},{"p":"20","v":20},{"p":"Estos dichos los habló en la tesorería mientras enseñaba en el templo. Pero nadie se apoderó de él, porque todavía no había llegado su hora."}],[{"p":"21","v":21},{"p":"Entonces les dijo otra vez: “Yo me voy, y ustedes me buscarán, y sin embargo morirán en su pecado. A donde yo voy ustedes no pueden venir”."},{"p":"22","v":22},{"p":"Por eso empezaron a decir los judíos: “Él no va a matarse, ¿verdad? Porque dice: ‘A donde yo voy ustedes no pueden venir’”."},{"p":"23","v":23},{"p":"Así que él pasó a decirles: “Ustedes son de las regiones de abajo; yo soy de las regiones de arriba. Ustedes son de este mundo; yo no soy de este mundo."},{"p":"24","v":24},{"p":"Por eso les dije: Morirán en sus pecados. Porque si no creen que yo soy [ese], morirán en sus pecados”."},{"p":"25","v":25},{"p":"Por lo tanto se pusieron a decirle: “¿Tú quién eres?”. Jesús les dijo: “¿Para qué les hablo siquiera?"},{"p":"26","v":26},{"p":"Muchas cosas tengo que hablar respecto de ustedes y sobre las cuales pronunciar juicio. En realidad, el que me ha enviado es veraz, y las mismas cosas que oí de parte de él las hablo en el mundo”."},{"p":"27","v":27},{"p":"No comprendieron que les hablaba del Padre."},{"p":"28","v":28},{"p":"Por lo tanto, dijo Jesús: “Una vez que hayan alzado al Hijo del hombre, entonces sabrán que yo soy [ese], y que no hago nada por mi propia iniciativa; sino que hablo estas cosas así como el Padre me ha enseñado."},{"p":"29","v":29},{"p":"Y el que me ha enviado está conmigo; no me ha dejado solo, porque yo siempre hago las cosas que le agradan”."},{"p":"30","v":30},{"p":"Al hablar él estas cosas, muchos pusieron fe en él."}],[{"p":"31","v":31},{"p":"De modo que Jesús siguió diciendo a los judíos que le habían creído: “Si permanecen en mi palabra, verdaderamente son mis discípulos,"},{"p":"32","v":32},{"p":"y conocerán la verdad, y la verdad los libertará”."},{"p":"33","v":33},{"p":"Ellos le respondieron: “Somos prole de Abrahán y nunca hemos sido esclavos de nadie. ¿Cómo es que dices tú: ‘Llegarán a ser libres’?”."},{"p":"34","v":34},{"p":"Jesús les contestó: “Muy verdaderamente les digo: Todo hacedor de pecado es esclavo del pecado."},{"p":"35","v":35},{"p":"Además, el esclavo no permanece en la casa para siempre; el hijo permanece para siempre."},{"p":"36","v":36},{"p":"Por eso, si el Hijo los liberta, serán realmente libres."},{"p":"37","v":37},{"p":"Yo sé que son prole de Abrahán; pero procuran matarme, porque mi palabra no hace progreso entre ustedes."},{"p":"38","v":38},{"p":"Cuantas cosas he visto con mi Padre las hablo; y ustedes, por tanto, hacen las cosas que han oído de [su] padre”."},{"p":"39","v":39},{"p":"En respuesta, le dijeron: “Nuestro padre es Abrahán”. Jesús les dijo: “Si son hijos de Abrahán, hagan las obras de Abrahán."},{"p":"40","v":40},{"p":"Pero ahora procuran matarme, un hombre que les ha dicho la verdad que oí de parte de Dios. Abrahán no hizo esto."},{"p":"41","v":41},{"p":"Ustedes hacen las obras de su padre”. Le dijeron ellos: “Nosotros no nacimos de fornicación; tenemos un solo Padre, Dios”."}],[{"p":"42","v":42},{"p":"Jesús les dijo: “Si Dios fuera su Padre, ustedes me amarían a mí, porque de Dios vine yo y estoy aquí. Tampoco he venido por mi propia iniciativa, no, sino que Aquel me ha enviado."},{"p":"43","v":43},{"p":"¿Por qué no saben ustedes lo que hablo? Porque no pueden escuchar mi palabra."},{"p":"44","v":44},{"p":"Ustedes proceden de su padre el Diablo, y quieren hacer los deseos de su padre. Ese era homicida cuando principió, y no permaneció firme en la verdad, porque la verdad no está en él. Cuando habla la mentira, habla según su propia disposición, porque es mentiroso y el padre de [la mentira]."},{"p":"45","v":45},{"p":"Porque yo, por otra parte, digo la verdad, ustedes no me creen."},{"p":"46","v":46},{"p":"¿Quién de ustedes me prueba culpable de pecado? Si yo hablo la verdad, ¿por qué no me creen ustedes?"},{"p":"47","v":47},{"p":"El que procede de Dios escucha los dichos de Dios. Por esto no escuchan ustedes, porque no proceden de Dios”."}],[{"p":"48","v":48},{"p":"En respuesta, los judíos le dijeron: “¿No decimos correctamente: Tú eres samaritano y tienes demonio?”."},{"p":"49","v":49},{"p":"Jesús contestó: “Yo no tengo demonio, sino que honro a mi Padre, y ustedes me deshonran a mí."},{"p":"50","v":50},{"p":"Pero yo no busco gloria para mí mismo; hay Quien busca y juzga."},{"p":"51","v":51},{"p":"Muy verdaderamente les digo: Si alguien observa mi palabra, no verá la muerte nunca”."},{"p":"52","v":52},{"p":"Los judíos le dijeron: “Ahora sabemos que tienes demonio. Abrahán murió, también los profetas; pero tú dices: ‘Si alguien observa mi palabra, no gustará la muerte nunca’."},{"p":"53","v":53},{"p":"Tú no eres mayor que nuestro padre Abrahán, que murió, ¿verdad? También, los profetas murieron. ¿Quién pretendes ser?”."},{"p":"54","v":54},{"p":"Jesús contestó: “Si yo me glorifico a mí mismo, mi gloria no es nada. Es mi Padre quien me glorifica, el que ustedes dicen que es su Dios;"},{"p":"55","v":55},{"p":"y sin embargo ustedes no lo han conocido. Pero yo lo conozco. Y si dijera que no lo conozco sería como ustedes, mentiroso. Pero sí lo conozco, y observo su palabra."},{"p":"56","v":56},{"p":"Abrahán el padre de ustedes se regocijó mucho por la expectativa de ver mi día, y lo vio y se regocijó”."},{"p":"57","v":57},{"p":"Por eso le dijeron los judíos: “Todavía no tienes cincuenta años, ¿y sin embargo has visto a Abrahán?”."},{"p":"58","v":58},{"p":"Jesús les dijo: “Muy verdaderamente les digo: Antes que Abrahán llegara a existir, yo he sido”."},{"p":"59","v":59},{"p":"Por lo tanto, tomaron piedras para arrojárse[las]; pero Jesús se escondió, y salió del templo."}]]}