{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Il cantico superlativo, che è di Salomone:"},{"p":"2","v":2},{"p":"“Mi baci egli con i baci della sua bocca, poiché le tue espressioni di tenerezza sono migliori del vino."},{"p":"3","v":3},{"p":"Per fragranza i tuoi oli sono buoni. Come un olio che si versa è il tuo nome. Perciò le fanciulle stesse ti hanno amato."},{"p":"4","v":4},{"p":"Attirami con te; corriamo. Il re mi ha condotta nelle sue stanze interne! Gioiamo e rallegriamoci in te. Menzioniamo le tue espressioni di tenerezza più del vino. Meritatamente ti hanno amato."}],[{"p":"5","v":5},{"p":"“Sono nera, ma avvenente, o figlie di Gerusalemme, come le tende di Chedar, [tuttavia] come i teli di tenda di Salomone."},{"p":"6","v":6},{"p":"Non guardatemi perché sono bruna, perché mi ha scorto il sole. I figli della mia propria madre si adirarono con me; mi nominarono custode delle vigne, [benché] la mia vigna, quella che era mia, io non la custodissi."}],[{"p":"7","v":7},{"p":"“Dichiarami, sì, o tu che la mia anima ha amato, dove pasci, dove fai giacere il gregge a mezzogiorno. Perché mai dovrei divenire io come una donna avvolta nel lutto fra i branchi dei tuoi compagni?”"}],[{"p":"8","v":8},{"p":"“Se non lo sai da te stessa, o bellissima fra le donne, esci tu stessa nelle orme del gregge e pascola le tue caprette accanto ai tabernacoli dei pastori”."}],[{"p":"9","v":9},{"p":"“A una mia cavalla nei carri di Faraone ti ho assomigliato, o mia compagna."},{"p":"10","v":10},{"p":"Le tue guance sono piacevoli fra le trecce dei capelli, il tuo collo in una filza di grani."},{"p":"11","v":11},{"p":"Ti faremo cerchietti d’oro, insieme a borchie d’argento”."}],[{"p":"12","v":12},{"p":"“Finché il re è alla sua tavola rotonda il mio proprio spigonardo ha emanato la sua fragranza."},{"p":"13","v":13},{"p":"Come un sacchetto di mirra è per me il mio caro; fra le mie mammelle passerà la notte."},{"p":"14","v":14},{"p":"Il mio caro è per me come un mazzo di henna, fra le vigne di En-Ghedi”."}],[{"p":"15","v":15},{"p":"“Ecco, sei bella, o mia compagna. Ecco, sei bella. I tuoi occhi son [quelli delle] colombe”."}],[{"p":"16","v":16},{"p":"“Ecco, sei bello, mio caro, anche piacevole. Pure il nostro divano è di fogliame."},{"p":"17","v":17},{"p":"Le travi della nostra grande casa sono cedri, i nostri correnti sono ginepri."}]]}