{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Sono un semplice zafferano della pianura costiera, un giglio dei bassopiani”."}],[{"p":"2","v":2},{"p":"“Come un giglio tra erbacce spinose, così è la mia compagna tra le figlie”."}],[{"p":"3","v":3},{"p":"“Come un melo tra gli alberi della foresta, così è il mio caro tra i figli. Ho desiderato appassionatamente la sua ombra, e là mi sono seduta, e il suo frutto è stato dolce al mio palato."},{"p":"4","v":4},{"p":"Mi introdusse nella casa del vino, e il suo vessillo su di me fu amore."},{"p":"5","v":5},{"p":"Rinvigoritemi con schiacciate d’uva secca, sostenetemi con mele; poiché sono malata d’amore."},{"p":"6","v":6},{"p":"La sua sinistra è sotto la mia testa; e la sua destra mi abbraccia."},{"p":"7","v":7},{"p":"Vi ho posto sotto giuramento, o figlie di Gerusalemme, per le gazzelle o per le cerve del campo, di non cercar di svegliare né di destare [in me] l’amore finché esso non vi sia incline."}],[{"p":"8","v":8},{"p":"“Il suono del mio caro! Eccolo, viene, arrampicandosi sui monti, saltando sui colli."},{"p":"9","v":9},{"p":"Il mio caro somiglia a una gazzella o al cerbiatto. Eccolo, sta dietro il nostro muro, guardando fisso attraverso le finestre, spiando attraverso le grate."},{"p":"10","v":10},{"p":"Il mio caro ha risposto e mi ha detto: ‘Levati, mia compagna, mia bella, e vieni via."},{"p":"11","v":11},{"p":"Poiché, ecco, la stessa stagione delle piogge è passata, lo stesso rovescio di pioggia è finito, se n’è andato."},{"p":"12","v":12},{"p":"I fiori stessi sono apparsi nel paese, il medesimo tempo della potatura della vite è arrivato, e la voce della stessa tortora si è udita nel nostro paese."},{"p":"13","v":13},{"p":"In quanto al fico, i suoi fichi primaticci hanno preso un colore maturo; e le viti sono in fiore, hanno dato la [loro] fragranza. Levati, vieni, o mia compagna, mia bella, e vieni via."},{"p":"14","v":14},{"p":"O mia colomba nei recessi della rupe, nel nascondiglio dell’erta, mostrami il tuo aspetto, fammi udire la tua voce, poiché la tua voce è piacevole e il tuo aspetto è avvenente’”."}],[{"p":"15","v":15},{"p":"“Prendeteci le volpi, le piccole volpi che rovinano le vigne, poiché le nostre vigne sono in fiore”."}],[{"p":"16","v":16},{"p":"“Il mio caro è mio e io sono sua. Egli pasce [il gregge] fra i gigli."},{"p":"17","v":17},{"p":"Finché spiri il giorno e siano fugate le ombre, ritorna, o mio caro, sii come la gazzella o come il cerbiatto sui monti di separazione."}]]}