{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“Ecco, sei bella, o mia compagna. Ecco, sei bella. I tuoi occhi son [quelli delle] colombe, dietro il tuo velo. I tuoi capelli sono come un branco di capre che sono scese saltellando dalla regione montagnosa di Galaad."},{"p":"2","v":2},{"p":"I tuoi denti sono come un branco di [pecore] appena tosate che sono salite dalla lavatura, le quali tutte portano gemelli, non avendo nessuna fra loro perduto i suoi piccoli."},{"p":"3","v":3},{"p":"Le tue labbra sono proprio come un filo scarlatto, e il tuo parlare è gradevole. Come uno spicchio di melagrana sono le tue tempie dietro il tuo velo."},{"p":"4","v":4},{"p":"Il tuo collo è simile alla torre di Davide, edificata in strati di pietre, su cui sono appesi mille scudi, tutti gli scudi circolari degli uomini potenti."},{"p":"5","v":5},{"p":"Le tue due mammelle sono come due piccoli, i gemelli di una gazzella, che pascono tra i gigli”."}],[{"p":"6","v":6},{"p":"“Finché spiri il giorno e siano fugate le ombre, me ne andrò al monte della mirra e al colle dell’olibano”."}],[{"p":"7","v":7},{"p":"“Sei tutta bella, o mia compagna, e in te non c’è difetto."},{"p":"8","v":8},{"p":"Con me dal Libano, o sposa, con me dal Libano voglia tu venire. Voglia tu scendere dalla cima dell’Antilibano, dalla cima del Senir, sì, dell’Ermon, dalle tane dei leoni, dai monti dei leopardi."},{"p":"9","v":9},{"p":"Mi hai fatto battere il cuore, o mia sorella, [mia] sposa, mi hai fatto battere il cuore per uno dei tuoi occhi, per un ciondolo della tua collana."},{"p":"10","v":10},{"p":"Come sono belle le tue espressioni di tenerezza, o mia sorella, [mia] sposa! Come sono migliori le tue espressioni di tenerezza che il vino, e la fragranza dei tuoi oli che ogni sorta di profumo!"},{"p":"11","v":11},{"p":"Le tue labbra continuano a stillare miele di favo, o [mia] sposa. Miele e latte sono sotto la tua lingua, e la fragranza delle tue vesti è simile alla fragranza del Libano."},{"p":"12","v":12},{"p":"Un giardino sbarrato è la mia sorella, la [mia] sposa, un giardino sbarrato, una sorgente sigillata."},{"p":"13","v":13},{"p":"La tua pelle è un paradiso di melagrane, con i frutti più scelti, piante di henna insieme a piante di spigonardo;"},{"p":"14","v":14},{"p":"spigonardo e zafferano, canna [aromatica] e cinnamomo, insieme a ogni sorta di alberi di olibano, mirra e aloe, insieme a tutti i profumi più eccellenti;"},{"p":"15","v":15},{"p":"[e] una sorgente dei giardini, un pozzo d’acqua fresca, e ruscelli [che scorrono] dal Libano."},{"p":"16","v":16},{"p":"Destati, o vento settentrionale, e vieni, o vento meridionale. Soffia sul mio giardino. Stillino i suoi profumi”.\n“Entri il mio caro nel suo giardino e ne mangi i frutti più scelti”."}]]}