{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“Sono entrato nel mio giardino, o mia sorella, [mia] sposa. Ho colto la mia mirra insieme al mio aroma. Ho mangiato il mio favo di miele insieme al mio miele; ho bevuto il mio vino insieme al mio latte”.\n“Mangiate, o compagni! Bevete e inebriatevi delle espressioni di tenerezza!”"}],[{"p":"2","v":2},{"p":"“Io dormo, ma il mio cuore è desto. C’è il suono del mio caro che bussa!”\n“Aprimi, o mia sorella, mia compagna, mia colomba, mia irriprovevole! Poiché la mia testa è piena di rugiada, i riccioli dei miei capelli delle gocce della notte”."}],[{"p":"3","v":3},{"p":"“‘Ho tolto la mia lunga veste. Come posso indossarla di nuovo? Ho lavato i miei piedi. Come posso sporcarli?’"},{"p":"4","v":4},{"p":"Il mio caro stesso ritirò la sua mano dal buco [della porta], e le mie stesse parti interiori divennero tumultuose dentro di me."},{"p":"5","v":5},{"p":"Mi levai, sì, io, aprii al mio caro, e le mie proprie mani stillarono mirra e le mie dita mirra liquida, sulle cavità della serratura."},{"p":"6","v":6},{"p":"Aprii, sì, io, al mio caro, ma il mio caro stesso si era ritirato, era passato oltre. La mia medesima anima era fuori [di sé] quando egli parlò. Lo cercai, ma non lo trovai. Lo chiamai, ma non mi rispose."},{"p":"7","v":7},{"p":"Le guardie che facevano la ronda nella città mi trovarono. Mi colpirono, mi ferirono. Le guardie delle mura mi levarono di dosso l’ampio mantello."}],[{"p":"8","v":8},{"p":"“Vi ho posto sotto giuramento, o figlie di Gerusalemme, che, se trovate il mio caro, gli dovete dichiarare che sono malata d’amore”."}],[{"p":"9","v":9},{"p":"“Cos’ha il tuo caro più di ogni altro caro, o bellissima fra le donne? Cos’ha il tuo caro più di ogni altro caro, che ci hai posto sotto un giuramento come questo?”"}],[{"p":"10","v":10},{"p":"“Il mio caro è bianco e roseo, il più notevole fra diecimila."},{"p":"11","v":11},{"p":"La sua testa è oro, oro raffinato. I riccioli dei suoi capelli sono grappoli di datteri. I suoi [capelli] neri sono come il corvo."},{"p":"12","v":12},{"p":"I suoi occhi sono come colombe presso i canali d’acqua, che si bagnano nel latte, incastonati."},{"p":"13","v":13},{"p":"Le sue guance sono come un’aiuola di aromi, torri di erbe odorose. Le sue labbra sono gigli, stillanti mirra liquida."},{"p":"14","v":14},{"p":"Le sue mani sono cilindri d’oro, pieni di crisolito. Il suo addome è un piatto d’avorio coperto di zaffiri."},{"p":"15","v":15},{"p":"Le sue gambe sono colonne di marmo fondate su piedistalli con incastro d’oro raffinato. Il suo aspetto è come il Libano, scelto come i cedri."},{"p":"16","v":16},{"p":"Il suo palato è assoluta dolcezza, e ogni cosa di lui è del tutto desiderabile. Questo è il mio caro, e questo è il mio compagno, o figlie di Gerusalemme”."}]]}