{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“Dov’è andato il tuo caro, o bellissima fra le donne? Dove si è diretto il tuo caro, perché lo cerchiamo con te?”"}],[{"p":"2","v":2},{"p":"“Il mio proprio caro è sceso al suo giardino, all’aiuola delle piante aromatiche, a pascere [il gregge] fra i giardini, e a cogliere gigli."},{"p":"3","v":3},{"p":"Io sono del mio caro, e il mio caro è mio. Egli pasce [il gregge] fra i gigli”."}],[{"p":"4","v":4},{"p":"“Sei bella, o mia compagna, come Città Piacevole, avvenente come Gerusalemme, tremenda come compagnie radunate intorno a vessilli."},{"p":"5","v":5},{"p":"Allontana i tuoi occhi d’innanzi a me, poiché essi stessi mi hanno allarmato. I tuoi capelli sono come un branco di capre che sono scese saltellando da Galaad."},{"p":"6","v":6},{"p":"I tuoi denti sono come un branco di pecore che sono salite dalla lavatura, le quali tutte portano gemelli, non avendo nessuna fra loro perduto i suoi piccoli."},{"p":"7","v":7},{"p":"Come uno spicchio di melagrana sono le tue tempie dietro il tuo velo."},{"p":"8","v":8},{"p":"Ci possono essere sessanta regine e ottanta concubine e fanciulle senza numero."},{"p":"9","v":9},{"p":"Una sola è la mia colomba, la mia irriprovevole. Una sola che appartiene a sua madre. È la pura di colei che la partorì. Le figlie l’hanno vista, e la dichiaravano felice; regine e concubine, e la lodavano:"},{"p":"10","v":10},{"p":"‘Chi è questa donna che guarda giù come l’aurora, bella come la luna piena, pura come il fulgido sole, tremenda come compagnie radunate intorno a vessilli?’”"}],[{"p":"11","v":11},{"p":"“Al giardino dei noci ero sceso, a vedere le gemme della valle del torrente, a vedere se la vite era germogliata, se i melograni erano fioriti."},{"p":"12","v":12},{"p":"Prima che lo sapessi, la mia propria anima mi aveva messo ai carri del mio popolo volenteroso”."}],[{"p":"13","v":13},{"p":"“Torna, torna, o Sulamita! Torna, torna, affinché ti guardiamo!”\n“Che guardate nella Sulamita?”\n“Qualcosa come la danza di due campi!”"}]]}