{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"“Oh fossi tu come un mio fratello, che ha succhiato le mammelle di mia madre! Se ti trovassi fuori, ti bacerei. La gente non mi disprezzerebbe nemmeno."},{"p":"2","v":2},{"p":"Ti condurrei, ti introdurrei nella casa di mia madre, che m’insegnava. Ti darei da bere vino aromatico, il succo fresco delle melagrane."},{"p":"3","v":3},{"p":"La sua sinistra sarebbe sotto la mia testa; e la sua destra mi abbraccerebbe."}],[{"p":"4","v":4},{"p":"“Vi ho posto sotto giuramento, o figlie di Gerusalemme, di non cercar di svegliare né di destare [in me] l’amore finché esso non vi sia incline”."}],[{"p":"5","v":5},{"p":"“Chi è questa donna che sale dal deserto, appoggiandosi al suo caro?”\n“Sotto il melo ti destai. Là fu nelle doglie del parto tua madre per darti alla luce. Là colei che ti generò provò le doglie del parto."}],[{"p":"6","v":6},{"p":"“Ponimi come un sigillo sul tuo cuore, come un sigillo sul tuo braccio; perché l’amore è forte come la morte, l’insistere sull’esclusiva devozione è così inflessibile come lo Sceol. Il suo divampare è come il divampare del fuoco, la fiamma di Iah."},{"p":"7","v":7},{"p":"Le molte acque stesse non possono estinguere l’amore, né i fiumi stessi possono travolgerlo. Se un uomo desse tutte le cose di valore della sua casa per l’amore, la gente positivamente le disprezzerebbe”."}],[{"p":"8","v":8},{"p":"“Abbiamo una piccola sorella che non ha mammelle. Che faremo per la nostra sorella il giorno che si parlerà di lei?”"}],[{"p":"9","v":9},{"p":"“Se fosse un muro, edificheremmo su di lei un parapetto d’argento; ma se fosse una porta, la rafforzeremmo con una tavola di cedro”."}],[{"p":"10","v":10},{"p":"“Io sono un muro, e le mie mammelle sono come torri. In questo caso son divenuta ai suoi occhi come colei che trova pace."}],[{"p":"11","v":11},{"p":"“Salomone aveva una vigna in Baal-Hamon. Consegnò la vigna ai custodi. Ciascuno portava per il suo frutto mille pezzi d’argento."}],[{"p":"12","v":12},{"p":"“La mia vigna, che appartiene a me, è a mia disposizione. I mille appartengono a te, o Salomone, e duecento a quelli che ne custodiscono il frutto”."}],[{"p":"13","v":13},{"p":"“O tu che dimori nei giardini, i compagni prestano attenzione alla tua voce. Fammela udire”."}],[{"p":"14","v":14},{"p":"“Fuggi, mio caro, e renditi come la gazzella o come il cerbiatto sui monti degli aromi”."}]]}