{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Anfang der guten Botschaft über Jesus Christus:"},{"p":"2","v":2},{"p":"So, wie es in Jesaja, dem Propheten, geschrieben steht: „(Siehe! Ich sende meinen Boten vor deinem Angesicht her, der deinen Weg bereiten wird.)"},{"p":"3","v":3},{"p":"Horch! Es ruft jemand in der Wildnis: ‚Bereitet den Weg Jehovas, macht seine Straßen gerade‘ “,"},{"p":"4","v":4},{"p":"so trat Johạnnes, der taufte, in der Wildnis auf [und] predigte die Taufe [als Symbol] der Reue zur Vergebung von Sünden."},{"p":"5","v":5},{"p":"Demzufolge zogen das ganze Gebiet von Judạ̈a und alle Bewohner von Jerusalem zu ihm hinaus, und sie wurden von ihm im Jordanfluß getauft, indem sie offen ihre Sünden bekannten."},{"p":"6","v":6},{"p":"Johạnnes nun war mit Kamelhaar und mit einem ledernen Gürtel um seine Lenden bekleidet und aß Heuschrecken und wilden Honig."},{"p":"7","v":7},{"p":"Und er predigte und sprach: „Nach mir kommt einer, der stärker ist als ich; ich bin nicht wert, mich zu bücken und die Riemen seiner Sandalen zu lösen."},{"p":"8","v":8},{"p":"Ich taufte euch mit Wasser, er aber wird euch mit heiligem Geist taufen.“"}],[{"p":"9","v":9},{"p":"Im Laufe jener Tage kam Jesus von Nạzareth in Galilạ̈a und wurde von Johạnnes im Jordan getauft."},{"p":"10","v":10},{"p":"Und sogleich, als er aus dem Wasser heraufkam, sah er die Himmel sich teilen und den Geist gleich einer Taube auf ihn herabkommen;"},{"p":"11","v":11},{"p":"und eine Stimme kam aus den Himmeln: „Du bist mein Sohn, der geliebte; an dir habe ich Wohlgefallen gefunden.“"}],[{"p":"12","v":12},{"p":"Und sogleich trieb ihn der Geist in die Wildnis."},{"p":"13","v":13},{"p":"Und er blieb vierzig Tage in der Wildnis, wurde vom Satan versucht, und er war bei den wilden Tieren, doch die Engel dienten ihm."}],[{"p":"14","v":14},{"p":"Nachdem nun Johạnnes in Haft genommen worden war, ging Jesus nach Galilạ̈a, predigte die gute Botschaft Gottes"},{"p":"15","v":15},{"p":"und sprach: „Die bestimmte Zeit ist erfüllt, und das Königreich Gottes hat sich genaht. Bereut und glaubt an die gute Botschaft.“"}],[{"p":"16","v":16},{"p":"Während er am Galiläischen Meer entlangwanderte, sah er Sịmon und Andreas, den Bruder Sịmons, die [ihre Netze] in das Meer auswarfen, denn sie waren Fischer."},{"p":"17","v":17},{"p":"Da sagte Jesus zu ihnen: „Kommt mir nach, und ich werde euch zu Menschenfischern machen.“"},{"p":"18","v":18},{"p":"Und sogleich verließen sie ihre Netze und folgten ihm."},{"p":"19","v":19},{"p":"Und nachdem er ein wenig weitergegangen war, sah er Jakobus, den [Sohn] des Zebedạ̈us, und Johạnnes, seinen Bruder, während sie gerade in ihrem Boot waren und ihre Netze ausbesserten;"},{"p":"20","v":20},{"p":"und ohne Zögern rief er sie. Darauf ließen sie ihren Vater Zebedạ̈us mit den Lohnarbeitern im Boot und gingen ihm nach."}],[{"p":"21","v":21},{"p":"Und sie gingen nach Kapẹrnaum hinein.\r\nSobald es Sabbat geworden war, begab er sich in die Synagoge und begann zu lehren."},{"p":"22","v":22},{"p":"Und sie gerieten über seine Art zu lehren in höchstes Erstaunen, denn er lehrte sie wie einer, der Gewalt hat, und nicht wie die Schriftgelehrten."},{"p":"23","v":23},{"p":"Auch befand sich gerade zu jener Zeit in ihrer Synagoge ein Mensch, der unter der Macht eines unreinen Geistes stand, und er schrie auf"},{"p":"24","v":24},{"p":"und sprach: „Was haben wir mit dir zu schaffen, Jesus, du Nazarẹner? Bist du gekommen, uns zu vernichten? Ich weiß genau, wer du bist: der Heilige Gottes.“"},{"p":"25","v":25},{"p":"Jesus aber schalt ihn und sprach: „Verstumme und fahre von ihm aus!“"},{"p":"26","v":26},{"p":"Und nachdem der unreine Geist ihn in einen Krampf geworfen hatte, fuhr er mit gellendem Aufschrei von ihm aus."},{"p":"27","v":27},{"p":"Nun waren die Leute alle so erstaunt, daß sie sich untereinander zu besprechen begannen und sagten: „Was ist das? Eine neue Lehre! Mit Gewalt befiehlt er sogar den unreinen Geistern, und sie gehorchen ihm.“"},{"p":"28","v":28},{"p":"Da verbreitete sich der Bericht über ihn sogleich nach allen Richtungen durch die ganze Umgegend in Galilạ̈a."}],[{"p":"29","v":29},{"p":"Und sogleich gingen sie aus der Synagoge hinaus und begaben sich mit Jakobus und Johạnnes in das Haus des Sịmon und Andreas."},{"p":"30","v":30},{"p":"Nun lag Sịmons Schwiegermutter fieberkrank danieder, und sofort erzählten sie ihm von ihr."},{"p":"31","v":31},{"p":"Und er ging zu ihr, faßte sie bei der Hand und richtete sie auf; und das Fieber verließ sie, und sie begann ihnen zu dienen."}],[{"p":"32","v":32},{"p":"Nach Anbruch des Abends, als die Sonne untergegangen war, begann man, alle Leidenden und die von Dämọnen Besessenen zu ihm zu bringen;"},{"p":"33","v":33},{"p":"und die ganze Stadt war direkt an der Tür versammelt."},{"p":"34","v":34},{"p":"Und er heilte viele, die an verschiedenen Krankheiten litten, und er trieb viele Dämọnen aus, ließ aber die Dämọnen nicht reden, weil sie wußten, daß er Christus war."}],[{"p":"35","v":35},{"p":"Und frühmorgens, als es noch dunkel war, stand er auf und begab sich hinaus und ging weg an einen einsamen Ort, und dort begann er zu beten."},{"p":"36","v":36},{"p":"Sịmon jedoch und die, die bei ihm waren, eilten ihm nach"},{"p":"37","v":37},{"p":"und fanden ihn, und sie sprachen zu ihm: „Alle suchen dich.“"},{"p":"38","v":38},{"p":"Er aber sagte zu ihnen: „Laßt uns anderswohin gehen, in die benachbarten Landstädte, damit ich auch dort predige, denn zu diesem Zweck bin ich ausgegangen.“"},{"p":"39","v":39},{"p":"Und er ging [und] predigte in ihren Synagogen in ganz Galilạ̈a und trieb die Dämọnen aus."}],[{"p":"40","v":40},{"p":"Da kam auch ein Aussätziger zu ihm, der ihn inständig bat, ja kniefällig zu ihm sprach: „Wenn du nur willst, kannst du mich rein machen.“"},{"p":"41","v":41},{"p":"Darüber von Mitleid bewegt, streckte er dann seine Hand aus und rührte ihn an und sagte zu ihm: „Ich will es. Werde rein!“"},{"p":"42","v":42},{"p":"Da wich der Aussatz sogleich von ihm, und er wurde rein."},{"p":"43","v":43},{"p":"Ferner gab er ihm strenge Weisung und sandte ihn sofort weg"},{"p":"44","v":44},{"p":"und sprach zu ihm: „Sieh zu, daß du niemandem etwas sagst, sondern geh, zeig dich dem Priester und bringe für deine Reinigung das dar, was Moses verordnet hat, zu einem Zeugnis für sie.“"},{"p":"45","v":45},{"p":"Nachdem der Mann aber weggegangen war, fing er an, es in großem Umfang zu verkündigen und den Bericht weithin zu verbreiten, so daß [Jesus] nicht mehr öffentlich in eine Stadt hineingehen konnte, sondern draußen an einsamen Orten blieb. Doch von allen Seiten kamen sie fortwährend zu ihm."}]]}