{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Von dort machte er sich auf und kam an die Grenzen von Judạ̈a und jenseits des Jordan, und wieder kamen Volksmengen bei ihm zusammen, und wieder begann er sie zu lehren, wie er es gewohnt war."},{"p":"2","v":2},{"p":"Nun näherten sich Pharisäer und begannen, um ihn auf die Probe zu stellen, ihn zu fragen, ob es einem Mann erlaubt sei, sich von seiner Frau scheiden zu lassen."},{"p":"3","v":3},{"p":"Als Antwort sagte er zu ihnen: „Was hat euch Moses geboten?“"},{"p":"4","v":4},{"p":"Sie sagten: „Moses hat erlaubt, ein Entlassungszeugnis zu schreiben und sich [von ihr] scheiden zu lassen.“"},{"p":"5","v":5},{"p":"Jesus aber sprach zu ihnen: „Mit Rücksicht auf eure Herzenshärte schrieb er euch dieses Gebot."},{"p":"6","v":6},{"p":"Doch von Anfang der Schöpfung an ‚hat ER sie männlich und weiblich gemacht."},{"p":"7","v":7},{"p":"Deswegen wird ein Mann seinen Vater und seine Mutter verlassen,"},{"p":"8","v":8},{"p":"und die zwei werden e i n Fleisch sein‘, so daß sie nicht mehr zwei, sondern e i n Fleisch sind."},{"p":"9","v":9},{"p":"Was also Gott zusammengejocht hat, bringe kein Mensch auseinander.“"},{"p":"10","v":10},{"p":"Als sie wieder im Haus waren, begannen ihn die Jünger darüber zu befragen."},{"p":"11","v":11},{"p":"Und er sprach zu ihnen: „Wer immer sich von seiner Frau scheiden läßt und eine andere heiratet, begeht ihr gegenüber Ehebruch,"},{"p":"12","v":12},{"p":"und wenn eine Frau, nachdem sie sich von ihrem Mann scheiden ließ, je einen anderen heiratet, so begeht sie Ehebruch.“"}],[{"p":"13","v":13},{"p":"Nun begann man, kleine Kinder zu ihm zu bringen, damit er diese anrühre; die Jünger aber verwiesen es ihnen."},{"p":"14","v":14},{"p":"Als Jesus das sah, wurde er unwillig und sprach zu ihnen: „Laßt die kleinen Kinder zu mir kommen; versucht nicht, sie daran zu hindern, denn das Königreich Gottes gehört solchen, die wie sie sind."},{"p":"15","v":15},{"p":"Wahrlich, ich sage euch: Wer immer das Königreich Gottes nicht aufnimmt wie ein kleines Kind, wird bestimmt nicht in dasselbe eingehen.“"},{"p":"16","v":16},{"p":"Und er schloß die Kinder in seine Arme und begann sie zu segnen, indem er ihnen die Hände auflegte."}],[{"p":"17","v":17},{"p":"Und als er sich hinausbegab auf seinen Weg, lief jemand herbei und fiel vor ihm auf die Knie und stellte ihm die Frage: „Guter Lehrer, was soll ich tun, um ewiges Leben zu erben?“"},{"p":"18","v":18},{"p":"Jesus sagte zu ihm: „Warum nennst du mich gut? Niemand ist gut als nur einer: Gott."},{"p":"19","v":19},{"p":"Du kennst die Gebote: ‚Morde nicht‘, ‚Begehe nicht Ehebruch‘, ‚Stiehl nicht‘, ‚Lege nicht falsches Zeugnis ab‘, ‚Übervorteile nicht‘, ‚Ehre deinen Vater und deine Mutter‘.“"},{"p":"20","v":20},{"p":"Der Mann sprach zu ihm: „Lehrer, das alles habe ich von meiner Jugend an gehalten.“"},{"p":"21","v":21},{"p":"Jesus blickte ihn an, empfand Liebe zu ihm und sagte zu ihm: „Eines fehlt dir: Geh, verkauf, was du hast, und gib den Armen, und du wirst einen Schatz im Himmel haben, und komm, folge mir nach.“"},{"p":"22","v":22},{"p":"Er wurde aber bei diesem Wort traurig und ging betrübt weg; denn er hatte viele Besitztümer."}],[{"p":"23","v":23},{"p":"Nachdem Jesus umhergeblickt hatte, sprach er zu seinen Jüngern: „Wie schwierig wird es für die sein, die Geld haben, in das Königreich Gottes einzugehen!“"},{"p":"24","v":24},{"p":"Die Jünger aber begannen sich über seine Worte zu verwundern. Da ergriff Jesus das Wort und sagte wieder zu ihnen: „Kinder, wie schwierig ist es, in das Königreich Gottes einzugehen!"},{"p":"25","v":25},{"p":"Es ist leichter für ein Kamel, durch ein Nadelöhr hindurchzugehen, als für einen Reichen, in das Königreich Gottes einzugehen.“"},{"p":"26","v":26},{"p":"Sie waren noch mehr erstaunt und sprachen zu ihm: „Wer kann dann tatsächlich gerettet werden?“"},{"p":"27","v":27},{"p":"Jesus blickte sie direkt an und sagte: „Bei Menschen ist es unmöglich, nicht aber bei Gott, denn bei Gott sind alle Dinge möglich.“"},{"p":"28","v":28},{"p":"Da fing Petrus an, zu ihm zu sagen: „Siehe! Wir haben alles verlassen und sind dir nachgefolgt.“"},{"p":"29","v":29},{"p":"Jesus sprach: „Wahrlich, ich sage euch: Niemand hat Haus oder Brüder oder Schwestern oder Mutter oder Vater oder Kinder oder Felder um meinetwillen und um der guten Botschaft willen verlassen,"},{"p":"30","v":30},{"p":"der nicht jetzt, in dieser Zeitperiode, hundertfach empfängt: Häuser und Brüder und Schwestern und Mütter und Kinder und Felder, unter Verfolgungen, und in dem kommenden System der Dinge ewiges Leben."},{"p":"31","v":31},{"p":"Doch werden viele, die Erste sind, Letzte sein und die Letzten Erste.“"}],[{"p":"32","v":32},{"p":"Nun waren sie unterwegs und zogen nach Jerusalem hinauf, und Jesus ging ihnen voran, und Staunen ergriff sie; diejenigen aber, die ihnen folgten, begannen sich zu fürchten. Nochmals nahm er die Zwölf beiseite und fing an, ihnen die Dinge zu sagen, die ihm zu widerfahren bestimmt seien:"},{"p":"33","v":33},{"p":"„Seht, wir gehen nach Jerusalem hinauf, und der Menschensohn wird den Oberpriestern und den Schriftgelehrten ausgeliefert werden, und sie werden ihn zum Tode verurteilen und werden ihn den [Menschen der] Nationen ausliefern,"},{"p":"34","v":34},{"p":"und sie werden Spott mit ihm treiben und werden ihn anspeien und ihn geißeln und ihn töten, aber drei Tage später wird er auferstehen.“"}],[{"p":"35","v":35},{"p":"Und Jakobus und Johạnnes, die beiden Söhne des Zebedạ̈us, traten an ihn heran und sagten zu ihm: „Lehrer, wir möchten, daß du für uns tust, was immer wir von dir erbitten.“"},{"p":"36","v":36},{"p":"Er sagte zu ihnen: „Was wollt ihr, daß ich für euch tue?“"},{"p":"37","v":37},{"p":"Sie sagten zu ihm: „Gewähre uns, daß sich in deiner Herrlichkeit einer zu deiner Rechten und einer zu deiner Linken setze.“"},{"p":"38","v":38},{"p":"Jesus aber sprach zu ihnen: „Ihr wißt nicht, worum ihr bittet. Könnt ihr den Becher trinken, den ich trinke, oder mit der Taufe getauft werden, mit der ich getauft werde?“"},{"p":"39","v":39},{"p":"Sie sagten zu ihm: „Wir können es.“ Darauf sprach Jesus zu ihnen: „Den Becher, den ich trinke, werdet ihr trinken, und mit der Taufe, mit der ich getauft werde, werdet ihr getauft werden."},{"p":"40","v":40},{"p":"Aber dieses Sitzen zu meiner Rechten oder zu meiner Linken zu vergeben steht nicht mir zu, sondern gehört denen, für die es bereitet worden ist.“"}],[{"p":"41","v":41},{"p":"Als dann die zehn anderen davon hörten, fingen sie an, über Jakobus und Johạnnes unwillig zu werden."},{"p":"42","v":42},{"p":"Jesus aber rief sie zu sich und sprach darauf zu ihnen: „Ihr wißt, daß die, die über die Nationen zu herrschen scheinen, den Herrn über sie spielen und ihre Großen Gewalt über sie ausüben."},{"p":"43","v":43},{"p":"Unter euch ist es nicht so, sondern wer immer unter euch groß werden will, soll euer Diener sein,"},{"p":"44","v":44},{"p":"und wer immer unter euch der Erste sein will, soll der Sklave aller sein."},{"p":"45","v":45},{"p":"Denn selbst der Menschensohn ist nicht gekommen, um bedient zu werden, sondern um zu dienen und seine Seele als ein Lösegeld im Austausch gegen viele zu geben.“"}],[{"p":"46","v":46},{"p":"Und sie kamen nach Jẹricho. Als aber er und seine Jünger und eine beträchtliche Volksmenge von Jẹricho weiterzogen, saß Bartimạ̈us (der Sohn des Timạ̈us), ein blinder Bettler, am Weg."},{"p":"47","v":47},{"p":"Als er hörte, es sei Jesus, der Nazarẹner, fing er an zu schreien und zu sprechen: „Sohn Davids, Jesus, hab Erbarmen mit mir!“"},{"p":"48","v":48},{"p":"Darauf begannen ihm viele ernstlich zu gebieten, er solle doch schweigen; er aber schrie nur noch viel mehr: „Sohn Davids, hab Erbarmen mit mir!“"},{"p":"49","v":49},{"p":"Da blieb Jesus stehen und sprach: „Ruft ihn.“ Und sie riefen den Blinden und sagten zu ihm: „Fasse Mut, steh auf, er ruft dich.“"},{"p":"50","v":50},{"p":"Da warf er sein äußeres Kleid ab, sprang auf und ging zu Jesus hin."},{"p":"51","v":51},{"p":"Und Jesus antwortete ihm und sprach: „Was willst du, daß ich für dich tue?“ Der Blinde sagte zu ihm: „Rabbụni, laß mich wieder sehend werden.“"},{"p":"52","v":52},{"p":"Und Jesus sprach zu ihm: „Geh, dein Glaube hat dich gesund gemacht.“ Und sogleich konnte er wieder sehen, und er begann ihm auf dem Weg zu folgen."}]]}