{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Als sie sich nun Jerusalem, Bethphạge und Bethạnien am Ölberg näherten, sandte er zwei seiner Jünger aus"},{"p":"2","v":2},{"p":"und sprach zu ihnen: „Geht in das Dorf, das ihr vor euch seht, und sobald ihr in dasselbe eintretet, werdet ihr ein Füllen angebunden finden, auf dem noch nie ein Mensch gesessen hat; bindet es los, und bringt es [her]."},{"p":"3","v":3},{"p":"Und wenn jemand zu euch sagt: ‚Warum tut ihr das?‘, so sprecht: ‚Der Herr benötigt es und wird es gleich wieder hierher zurücksenden.‘ “"},{"p":"4","v":4},{"p":"Da gingen sie hin und fanden das Füllen an der Tür angebunden, draußen an der Nebenstraße, und sie banden es los."},{"p":"5","v":5},{"p":"Doch einige der dort Stehenden begannen zu ihnen zu sagen: „Was tut ihr da, das Füllen loszubinden?“"},{"p":"6","v":6},{"p":"Da sprachen sie zu diesen so, wie es Jesus gesagt hatte; und sie ließen sie gehen."}],[{"p":"7","v":7},{"p":"Und sie brachten das Füllen zu Jesus, und sie legten ihre äußeren Kleider darüber, und er setzte sich auf dasselbe."},{"p":"8","v":8},{"p":"Auch breiteten viele ihre äußeren Kleider auf dem Weg aus, andere aber hieben auf den Feldern Laubzweige ab."},{"p":"9","v":9},{"p":"Und die, die vorausgingen, und die, die hinterherkamen, riefen fortgesetzt: „Rette, bitte! Gesegnet ist, der im Namen Jehovas kommt!"},{"p":"10","v":10},{"p":"Gesegnet ist das kommende Königreich unseres Vaters David! Rette, bitte, in den Höhen droben!“"},{"p":"11","v":11},{"p":"Und er zog in Jerusalem ein, in den Tempel; und er schaute sich ringsum alle Dinge an, und da es schon zu später Stunde war, ging er mit den Zwölfen hinaus nach Bethạnien."}],[{"p":"12","v":12},{"p":"Am nächsten Tag, als sie aus Bethạnien herausgekommen waren, wurde er hungrig."},{"p":"13","v":13},{"p":"Und aus einiger Entfernung erblickte er einen Feigenbaum, der Blätter hatte, und er ging hin, um zu sehen, ob er vielleicht etwas an ihm finde. Doch als er zu ihm hinkam, fand er nichts als Blätter, denn es war nicht die Zeit der Feigen."},{"p":"14","v":14},{"p":"Da ergriff er das Wort und sprach zu ihm: „Niemand esse mehr Frucht von dir immerdar.“ Und seine Jünger hörten es."}],[{"p":"15","v":15},{"p":"Nun kamen sie nach Jerusalem. Dort ging er in den Tempel hinein und fing an, diejenigen, die im Tempel verkauften und kauften, hinauszutreiben, und er stieß die Tische der Geldwechsler und die Bänke der Taubenverkäufer um;"},{"p":"16","v":16},{"p":"und er ließ nicht zu, daß jemand ein Gerät durch den Tempel trug,"},{"p":"17","v":17},{"p":"sondern er lehrte fortwährend und sprach: „Steht nicht geschrieben: ‚Mein Haus wird ein Haus des Gebets für alle Nationen genannt werden.‘? Ihr aber habt es zu einer Räuberhöhle gemacht.“"},{"p":"18","v":18},{"p":"Und die Oberpriester und die Schriftgelehrten hörten es, und sie suchten, wie sie ihn vernichten könnten; denn sie fürchteten ihn, da die ganze Volksmenge über sein Lehren beständig höchst erstaunt war."}],[{"p":"19","v":19},{"p":"Und wenn es am Tag spät wurde, gingen sie jeweils aus der Stadt hinaus."},{"p":"20","v":20},{"p":"Doch als sie frühmorgens vorübergingen, sahen sie den Feigenbaum bereits von den Wurzeln an verdorrt."},{"p":"21","v":21},{"p":"Da erinnerte sich Petrus und sagte zu ihm: „Rabbi, sieh, der Feigenbaum, den du verflucht hast, ist verdorrt.“"},{"p":"22","v":22},{"p":"Und Jesus gab ihnen zur Antwort: „Habt Glauben an Gott."},{"p":"23","v":23},{"p":"Wahrlich, ich sage euch: Wer immer zu diesem Berg spricht: ‚Werde emporgehoben und ins Meer geworfen‘ und in seinem Herzen nicht zweifelt, sondern glaubt, daß das, was er sagt, geschehen wird, dem wird es widerfahren."},{"p":"24","v":24},{"p":"Darum sage ich euch: Alle Dinge, um die ihr betet und bittet, glaubt, daß ihr sie sozusagen empfangen habt, und ihr werdet sie haben."},{"p":"25","v":25},{"p":"Und wenn ihr dasteht und betet, so vergebt, was immer ihr gegeneinander habt, damit euer Vater, der in den Himmeln ist, auch euch eure Verfehlungen vergebe.“"},{"p":"26","v":26},{"p":"——"}],[{"p":"27","v":27},{"p":"Und sie kamen wieder nach Jerusalem. Und als er im Tempel umherging, traten die Oberpriester und die Schriftgelehrten und die älteren Männer zu ihm"},{"p":"28","v":28},{"p":"und begannen zu ihm zu sagen: „Mit welcher Befugnis tust du diese Dinge? Oder wer hat dir diese Befugnis gegeben, diese Dinge zu tun?“"},{"p":"29","v":29},{"p":"Jesus sagte zu ihnen: „Ich will euch e i n e Frage stellen. Ihr antwortet mir, und ich will auch euch sagen, mit welcher Befugnis ich diese Dinge tue."},{"p":"30","v":30},{"p":"War die Taufe des Johạnnes vom Himmel oder von Menschen? Antwortet mir.“"},{"p":"31","v":31},{"p":"Da begannen sie, unter sich zu überlegen, und sprachen: „Wenn wir sagen: ‚Vom Himmel‘, wird er sagen: ‚Warum habt ihr ihm denn nicht geglaubt?‘"},{"p":"32","v":32},{"p":"Dürfen wir aber sagen: ‚Von Menschen‘?“ — Sie hatten Furcht vor der Volksmenge, denn sie alle hielten dafür, daß Johạnnes wirklich ein Prophet gewesen war."},{"p":"33","v":33},{"p":"Als Antwort sagten sie daher zu Jesus: „Wir wissen es nicht.“ Und Jesus sprach zu ihnen: „Dann sage ich euch auch nicht, mit welcher Befugnis ich diese Dinge tue.“"}]]}