{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Er fing auch an, in Gleichnissen zu ihnen zu reden: „Ein Mensch pflanzte einen Weingarten und umgab ihn mit einem Zaun und grub eine Kufe für die Weinkelter und errichtete einen Turm und verpachtete ihn an Weingärtner und reiste außer Landes."},{"p":"2","v":2},{"p":"Dann sandte er zur gegebenen Zeit einen Sklaven zu den Weingärtnern, damit er etwas von den Früchten des Weingartens von den Weingärtnern erhalte."},{"p":"3","v":3},{"p":"Sie aber nahmen ihn, prügelten ihn und sandten ihn leer fort."},{"p":"4","v":4},{"p":"Und wieder sandte er einen anderen Sklaven zu ihnen; und diesen schlugen sie auf den Kopf und entehrten ihn."},{"p":"5","v":5},{"p":"Und er sandte einen weiteren hin, und diesen töteten sie, und viele andere, einige von ihnen prügelten sie, und einige von ihnen töteten sie."},{"p":"6","v":6},{"p":"Noch einen hatte er, einen geliebten Sohn. Er sandte ihn zuletzt zu ihnen, indem er sprach: ‚Sie werden vor meinem Sohn Respekt haben.‘"},{"p":"7","v":7},{"p":"Aber jene Weingärtner sagten unter sich: ‚Dieser ist der Erbe. Kommt, laßt uns ihn töten, und das Erbe wird unser sein.‘"},{"p":"8","v":8},{"p":"Da nahmen sie ihn und töteten ihn und warfen ihn aus dem Weingarten hinaus."},{"p":"9","v":9},{"p":"Was wird der Eigentümer des Weingartens tun? Er wird kommen und die Weingärtner umbringen und wird den Weingarten anderen geben."},{"p":"10","v":10},{"p":"Habt ihr nie dieses Schriftwort gelesen: ‚Der Stein, den die Bauleute verworfen haben, dieser ist zum Haupteckstein geworden."},{"p":"11","v":11},{"p":"Von Jehova aus ist dies geschehen, und es ist wunderbar in unseren Augen.‘?“"}],[{"p":"12","v":12},{"p":"Darauf suchten sie ihn zu greifen, doch fürchteten sie die Volksmenge, denn sie merkten, daß er sie im Sinn gehabt hatte, als er das Gleichnis sprach. Somit ließen sie von ihm ab und gingen fort."}],[{"p":"13","v":13},{"p":"Als nächstes sandten sie einige von den Pharisäern und von den Parteianhängern des Herodes zu ihm, um ihn in seiner Rede zu fangen."},{"p":"14","v":14},{"p":"Nachdem diese gekommen waren, sagten sie zu ihm: „Lehrer, wir wissen, daß du wahrhaftig bist, und du kümmerst dich um niemand, denn du schaust nicht auf die äußere Erscheinung der Menschen, sondern du lehrst den Weg Gottes der Wahrheit gemäß: Ist es erlaubt, Cäsar Kopfsteuer zu zahlen, oder nicht?"},{"p":"15","v":15},{"p":"Sollen wir zahlen, oder sollen wir nicht zahlen?“ Er durchschaute ihre Heuchelei und sprach zu ihnen: „Warum stellt ihr mich auf die Probe? Bringt mir einen Denạr, damit ich [ihn] anschaue.“"},{"p":"16","v":16},{"p":"Sie brachten einen. Und er sagte zu ihnen: „Wessen Bild und Aufschrift ist dies?“ Sie sprachen zu ihm: „Cäsars.“"},{"p":"17","v":17},{"p":"Da sagte Jesus: „Zahlt Cäsars Dinge Cäsar zurück, Gottes Dinge aber Gott.“ Und sie begannen sich über ihn zu verwundern."}],[{"p":"18","v":18},{"p":"Nun kamen Sadduzạ̈er zu ihm, die sagen, es gebe keine Auferstehung, und sie stellten ihm die Frage:"},{"p":"19","v":19},{"p":"„Lehrer, Moses schrieb uns, daß, wenn jemandes Bruder stirbt und eine Frau zurückläßt, aber kein Kind hinterläßt, sein Bruder die Frau nehmen und für seinen Bruder Nachkommen von ihr erwecken sollte."},{"p":"20","v":20},{"p":"Da waren sieben Brüder; und der erste nahm eine Frau, doch hinterließ er, als er starb, keine Nachkommen."},{"p":"21","v":21},{"p":"Und der zweite nahm sie, starb aber, ohne Nachkommen zu hinterlassen; und der dritte ebenso."},{"p":"22","v":22},{"p":"Und die sieben hinterließen keine Nachkommen. Als letzte von allen starb auch die Frau."},{"p":"23","v":23},{"p":"Wer von ihnen wird sie in der Auferstehung zur Frau haben? Denn die sieben hatten sie zur Frau.“"},{"p":"24","v":24},{"p":"Jesus sprach zu ihnen: „Seid ihr nicht deshalb im Irrtum, weil ihr weder die Schriften noch die Macht Gottes kennt?"},{"p":"25","v":25},{"p":"Denn wenn sie von den Toten auferstehen, heiraten Männer nicht, noch werden Frauen verheiratet, sondern sie sind wie Engel in den Himmeln."},{"p":"26","v":26},{"p":"Was aber die Toten betrifft, daß sie auferweckt werden, habt ihr nicht in dem Buch Mose, in dem Bericht über den Dornbusch, gelesen, wie Gott zu ihm sprach: ‚Ich bin der Gott Abrahams und [der] Gott Ịsa·aks und [der] Gott Jakobs.‘?"},{"p":"27","v":27},{"p":"Er ist nicht ein Gott der Toten, sondern der Lebenden. Ihr seid sehr im Irrtum.“"}],[{"p":"28","v":28},{"p":"Einer von den Schriftgelehrten nun, der herzugetreten war und ihren Wortstreit gehört hatte, erkannte, daß er auf vortreffliche Weise geantwortet hatte, und fragte ihn: „Welches Gebot ist das erste von allen?“"},{"p":"29","v":29},{"p":"Jesus antwortete: „Das erste ist: ‚Höre, o Israel: Jehova, unser Gott, ist e i n Jehova,"},{"p":"30","v":30},{"p":"und du sollst Jehova, deinen Gott, lieben mit deinem ganzen Herzen und mit deiner ganzen Seele und mit deinem ganzen Sinn und mit deiner ganzen Kraft.‘"},{"p":"31","v":31},{"p":"Das zweite ist dieses: ‚Du sollst deinen Nächsten lieben wie dich selbst.‘ Kein anderes Gebot ist größer als diese.“"},{"p":"32","v":32},{"p":"Der Schriftgelehrte sagte zu ihm: „Lehrer, treffend hast du der Wahrheit gemäß gesagt: ‚ER ist E i n e r , und da ist kein anderer als ER‘;"},{"p":"33","v":33},{"p":"und dieses, ‚ihn zu lieben mit ganzem Herzen und mit ganzem Verstand und mit ganzer Kraft‘, und dieses, ‚seinen Nächsten zu lieben wie sich selbst‘, ist weit mehr wert als alle Ganzbrandopfer und Schlachtopfer.“"},{"p":"34","v":34},{"p":"Da Jesus erkannte, daß er verständig geantwortet hatte, sagte er zu ihm: „Du bist nicht fern vom Königreich Gottes.“ Niemand aber hatte mehr den Mut, ihn zu befragen."}],[{"p":"35","v":35},{"p":"Als Jesus jedoch antwortete, begann er, während er im Tempel lehrte, zu sagen: „Wieso sagen die Schriftgelehrten, daß der Christus Davids Sohn ist?"},{"p":"36","v":36},{"p":"Durch den heiligen Geist sagte David selbst: ‚Jehova sprach zu meinem Herrn: „Setze dich zu meiner Rechten, bis ich deine Feinde unter deine Füße lege.“ ‘"}],[{"p":"37","v":37},{"p":"David selbst nennt ihn ‚Herr‘, doch wie kommt es, daß er sein Sohn ist?“\r\nUnd die große Volksmenge hörte ihm mit Lust zu."},{"p":"38","v":38},{"p":"Und während er lehrte, sagte er weiter: „Nehmt euch vor den Schriftgelehrten in acht, die in langen Gewändern umhergehen wollen und Begrüßungen auf den Marktplätzen begehren"},{"p":"39","v":39},{"p":"sowie die vorderen Sitze in den Synagogen und die hervorragendsten Plätze bei Abendessen."},{"p":"40","v":40},{"p":"Sie sind es, die die Häuser der Witwen verzehren und zum Vorwand lange Gebete sprechen; diese werden ein schwereres Gericht empfangen.“"}],[{"p":"41","v":41},{"p":"Und er setzte sich den Schatzkästen gegenüber nieder und begann zu beobachten, wie das Volk Geld in die Schatzkästen einwarf; und viele Reiche warfen viele Münzen ein."},{"p":"42","v":42},{"p":"Nun kam eine arme Witwe und warf zwei kleine Münzen von ganz geringem Wert ein."},{"p":"43","v":43},{"p":"Da rief er seine Jünger zu sich und sprach zu ihnen: „Wahrlich, ich sage euch, daß diese arme Witwe mehr eingeworfen hat als alle, die Geld in die Schatzkästen einwarfen;"},{"p":"44","v":44},{"p":"denn sie alle haben von ihrem Überfluß eingeworfen; sie aber hat von ihrem Mangel alles eingeworfen, was sie hatte, ihren ganzen Lebensunterhalt.“"}]]}