{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Als er aus dem Tempel hinausging, sagte einer seiner Jünger zu ihm: „Lehrer, schau, was für Steine und was für Bauten!“"},{"p":"2","v":2},{"p":"Jesus sagte jedoch zu ihm: „Siehst du diese großen Bauten? Bestimmt wird hier nicht ein Stein auf dem anderen gelassen, der nicht niedergerissen werden wird.“"}],[{"p":"3","v":3},{"p":"Und als er auf dem Ölberg saß, dem Tempel gegenüber, begannen ihn Petrus und Jakobus und Johạnnes und Andreas, als sie mit ihm allein waren, zu fragen:"},{"p":"4","v":4},{"p":"„Sag uns: Wann werden diese Dinge geschehen, und was wird das Zeichen sein, wann alle diese Dinge zu einem Abschluß kommen sollen?“"},{"p":"5","v":5},{"p":"Da fing Jesus an, zu ihnen zu sagen: „Seht zu, daß euch niemand irreführt."},{"p":"6","v":6},{"p":"Viele werden aufgrund meines Namens kommen und sagen: ‚Ich bin es‘ und werden viele irreführen."},{"p":"7","v":7},{"p":"Überdies, wenn ihr von Kriegen und Kriegsberichten hört, so erschreckt nicht; [diese Dinge] müssen geschehen, aber es ist noch nicht das Ende."}],[{"p":"8","v":8},{"p":"Denn Nation wird sich gegen Nation erheben und Königreich gegen Königreich, es wird an einem Ort nach dem anderen Erdbeben geben, Lebensmittelknappheit wird eintreten. Diese Dinge sind ein Anfang der Bedrängniswehen."}],[{"p":"9","v":9},{"p":"Was euch betrifft, gebt acht auf euch selbst; man wird euch örtlichen Gerichten ausliefern, und ihr werdet in Synagogen geschlagen und um meinetwillen vor Statthalter und Könige gestellt werden, ihnen zu einem Zeugnis."},{"p":"10","v":10},{"p":"Auch muß unter allen Nationen zuerst die gute Botschaft gepredigt werden."},{"p":"11","v":11},{"p":"Wenn sie euch aber abführen, um euch auszuliefern, so macht euch nicht im voraus Sorgen über das, was ihr reden sollt, sondern was euch in jener Stunde gegeben wird, das redet, denn nicht ihr seid die Redenden, sondern der heilige Geist."},{"p":"12","v":12},{"p":"Ferner wird ein Bruder den Bruder zum Tode überliefern und ein Vater ein Kind, und Kinder werden gegen [die] Eltern aufstehen und sie zu Tode bringen lassen;"},{"p":"13","v":13},{"p":"und um meines Namens willen werdet ihr Gegenstand des Hasses aller Menschen sein. Wer aber bis zum Ende ausgeharrt haben wird, der wird gerettet werden."}],[{"p":"14","v":14},{"p":"Wenn ihr aber das abscheuliche Ding, das Verwüstung verursacht, dort stehen seht, wo es nicht stehen sollte (der Leser wende Unterscheidungsvermögen an), dann sollen die, die in Judạ̈a sind, in die Berge zu fliehen beginnen."},{"p":"15","v":15},{"p":"Wer auf dem Hausdach ist, steige nicht hinab, noch gehe er hinein, um etwas aus seinem Haus zu holen;"},{"p":"16","v":16},{"p":"und wer auf dem Feld ist, der kehre nicht zurück zu den Dingen hinter sich, um sein äußeres Kleid zu holen."},{"p":"17","v":17},{"p":"Wehe den schwangeren Frauen und denen, die ein Kleinkind stillen in jenen Tagen!"},{"p":"18","v":18},{"p":"Betet unablässig, daß es nicht zur Winterzeit geschehe;"},{"p":"19","v":19},{"p":"denn jene Tage werden [Tage] einer Drangsal sein, wie es seit Anfang der Schöpfung, die Gott schuf, bis zu dieser Zeit keine gegeben hat und nicht wieder geben wird."},{"p":"20","v":20},{"p":"In der Tat, wenn Jehova die Tage nicht verkürzt hätte, so würde kein Fleisch gerettet werden. Aber um der Auserwählten willen, die er auserwählt hat, hat er die Tage verkürzt."}],[{"p":"21","v":21},{"p":"Wenn dann auch jemand zu euch sagt: ‚Siehe! Hier ist der Christus‘, ‚Siehe! Dort ist er‘, glaubt [es] nicht."},{"p":"22","v":22},{"p":"Denn falsche Christusse und falsche Propheten werden aufstehen und werden Zeichen und Wunder tun, um, wenn möglich, die Auserwählten irrezuführen."},{"p":"23","v":23},{"p":"Seht euch also vor; ich habe euch alles vorhergesagt."}],[{"p":"24","v":24},{"p":"In jenen Tagen aber, nach jener Drangsal, wird die Sonne verfinstert werden, und der Mond wird sein Licht nicht geben,"},{"p":"25","v":25},{"p":"und die Sterne werden vom Himmel fallen, und die Kräfte, die in den Himmeln sind, werden erschüttert werden."},{"p":"26","v":26},{"p":"Und dann werden sie den Menschensohn in Wolken mit großer Macht und Herrlichkeit kommen sehen."},{"p":"27","v":27},{"p":"Und dann wird er die Engel aussenden und wird seine Auserwählten von den vier Winden her versammeln, vom äußersten [Ende] der Erde bis zum äußersten [Ende] des Himmels."}],[{"p":"28","v":28},{"p":"Von dem Feigenbaum lernt nun das Gleichnis: Sobald sein junger Zweig weich wird und seine Blätter hervortreibt, erkennt ihr, daß der Sommer nahe ist."},{"p":"29","v":29},{"p":"Ebenso auch ihr, wenn ihr diese Dinge geschehen seht, so erkennt, daß er nahe an den Türen ist."},{"p":"30","v":30},{"p":"Wahrlich, ich sage euch, daß diese Generation auf keinen Fall vergehen wird, bis alle diese Dinge geschehen."},{"p":"31","v":31},{"p":"Himmel und Erde werden vergehen, meine Worte aber werden nicht vergehen."}],[{"p":"32","v":32},{"p":"Von jenem Tag oder der Stunde hat niemand Kenntnis, weder die Engel im Himmel noch der Sohn, sondern [nur] der Vater."},{"p":"33","v":33},{"p":"Haltet ständig Ausschau, bleibt wach, denn ihr wißt nicht, wann die bestimmte Zeit da ist."},{"p":"34","v":34},{"p":"Es ist wie ein Mensch, der, als er außer Landes reiste, sein Haus verließ und seinen Sklaven Vollmacht gab, einem jeden seine Arbeit, und dem Türhüter gebot, wachsam zu sein."},{"p":"35","v":35},{"p":"Wacht also beharrlich, denn ihr wißt nicht, wann der Herr des Hauses kommt, ob spät am Tag oder um Mitternacht oder beim Hahnenschrei oder frühmorgens,"},{"p":"36","v":36},{"p":"damit er euch, wenn er plötzlich eintrifft, nicht schlafend finde."},{"p":"37","v":37},{"p":"Was ich aber euch sage, sage ich allen: Wacht beständig.“"}]]}