{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Nun fand zwei Tage später das Passah und [das Fest] der ungesäuerten Brote statt. Und die Oberpriester und die Schriftgelehrten suchten, wie sie ihn durch einen listigen Anschlag greifen und töten könnten;"},{"p":"2","v":2},{"p":"denn wiederholt sagten sie: „Nicht am Fest; vielleicht könnte unter dem Volk ein Aufruhr entstehen.“"}],[{"p":"3","v":3},{"p":"Und während er in Bethanien‚ im Haus Simons‚ des Aussätzigen‚ war‚ kam‚ als er bei einem Mahl lag‚ eine Frau mit einem Alabastergefäß voll echtem, sehr teurem, wohlriechendem Nardenöl. Sie brach das Alabastergefäß auf und begann es auf sein Haupt zu gießen."},{"p":"4","v":4},{"p":"Darüber drückten einige unter sich ihren Unwillen aus: „Wozu ist diese Verschwendung des wohlriechenden Öls geschehen?"},{"p":"5","v":5},{"p":"Denn dieses wohlriechende Öl hätte für mehr als dreihundert Denạre verkauft und den Armen gegeben werden können!“ Und sie wurden sehr ungehalten über sie."},{"p":"6","v":6},{"p":"Jesus aber sagte: „Laßt sie. Warum sucht ihr ihr Mühe zu machen? Sie hat eine vortreffliche Tat an mir getan."},{"p":"7","v":7},{"p":"Denn die Armen habt ihr allezeit bei euch, und wann immer ihr wollt, könnt ihr ihnen stets Gutes tun, mich aber habt ihr nicht allezeit."},{"p":"8","v":8},{"p":"Sie hat getan, was sie konnte; sie hat es im voraus, im Hinblick auf mein Begräbnis, unternommen, wohlriechendes Öl auf meinen Leib zu tun."},{"p":"9","v":9},{"p":"Wahrlich, ich sage euch: Wo immer die gute Botschaft in der ganzen Welt gepredigt wird, wird auch das, was diese Frau getan hat, zur Erinnerung an sie erzählt werden.“"}],[{"p":"10","v":10},{"p":"Und Judas Iskạriot, einer von den Zwölfen, ging hin zu den Oberpriestern, um ihn an sie zu verraten."},{"p":"11","v":11},{"p":"Als sie es hörten, freuten sie sich und versprachen, ihm Silbergeld zu geben. Da begann er nach einer passenden Gelegenheit zu suchen, um ihn zu verraten."}],[{"p":"12","v":12},{"p":"Am ersten Tag der ungesäuerten Brote nun, als sie nach ihrer Gewohnheit das Passah-[Opfertier] opferten, sagten seine Jünger zu ihm: „Wohin willst du, daß wir gehen und Vorbereitungen treffen, damit du das Passah essen kannst?“"},{"p":"13","v":13},{"p":"Darauf sandte er zwei seiner Jünger aus und sprach zu ihnen: „Geht in die Stadt, und es wird euch ein Mensch begegnen, der ein irdenes Gefäß mit Wasser trägt. Folgt ihm,"},{"p":"14","v":14},{"p":"und wo immer er hineingeht, sagt zum Hausherrn: ‚Der Lehrer sagt: „Wo ist das Gastzimmer für mich, wo ich mit meinen Jüngern das Passah essen kann?“ ‘"},{"p":"15","v":15},{"p":"Und er wird euch ein großes Obergemach zeigen, das ausgestattet bereitsteht; und dort bereitet es für uns.“"},{"p":"16","v":16},{"p":"Da gingen die Jünger hin, und sie kamen in die Stadt und fanden es so, wie er es ihnen gesagt hatte; und sie bereiteten das Passah."}],[{"p":"17","v":17},{"p":"Nachdem es Abend geworden war, kam er mit den Zwölfen."},{"p":"18","v":18},{"p":"Und während sie zu Tisch lagen und aßen, sprach Jesus: „Wahrlich, ich sage euch: Einer von euch, der mit mir ißt, wird mich verraten.“"},{"p":"19","v":19},{"p":"Da fingen sie an, betrübt zu werden und einer nach dem anderen zu ihm zu sagen: „Ich bin es doch nicht etwa?“"},{"p":"20","v":20},{"p":"Er sprach zu ihnen: „Einer von den Zwölfen ist es, der mit mir in die gemeinsame Schüssel eintaucht."},{"p":"21","v":21},{"p":"Allerdings geht der Menschensohn weg, so wie über ihn geschrieben steht, wehe aber jenem Menschen, durch den der Menschensohn verraten wird! Es wäre besser für diesen Menschen, wenn er nicht geboren worden wäre.“"}],[{"p":"22","v":22},{"p":"Und während sie weiteraßen, nahm er ein Brot, sprach einen Segen, brach es und gab es ihnen und sagte: „Nehmt es, dies bedeutet meinen Leib.“"},{"p":"23","v":23},{"p":"Und er nahm einen Becher, sagte Dank und gab ihnen diesen, und sie tranken alle daraus."},{"p":"24","v":24},{"p":"Und er sprach zu ihnen: „Dies bedeutet mein ‚Blut des Bundes‘, das zugunsten vieler vergossen werden wird."},{"p":"25","v":25},{"p":"Wahrlich, ich sage euch: Ich werde keinesfalls mehr von dem Erzeugnis des Weinstocks trinken bis zu jenem Tag, an dem ich es neu trinke in dem Königreich Gottes.“"},{"p":"26","v":26},{"p":"Nach Lobgesängen gingen sie schließlich hinaus zum Ölberg."}],[{"p":"27","v":27},{"p":"Und Jesus sprach zu ihnen: „Ihr werdet alle zum Straucheln gebracht werden, denn es steht geschrieben: ‚Ich will den Hirten schlagen, und die Schafe werden zerstreut werden.‘"},{"p":"28","v":28},{"p":"Nachdem ich aber auferweckt sein werde, will ich euch nach Galilạ̈a vorangehen.“"},{"p":"29","v":29},{"p":"Petrus aber sagte zu ihm: „Wenn auch alle anderen zum Straucheln gebracht werden, so doch ich nicht.“"},{"p":"30","v":30},{"p":"Darauf sprach Jesus zu ihm: „Wahrlich, ich sage dir: Selbst du wirst mich heute, ja diese Nacht, bevor ein Hahn zweimal kräht, dreimal verleugnen.“"},{"p":"31","v":31},{"p":"Er aber begann zu beteuern: „Wenn ich mit dir sterben muß, will ich dich auf keinen Fall verleugnen.“ Auch alle anderen begannen das gleiche zu sagen."}],[{"p":"32","v":32},{"p":"Da kamen sie zu einer Stelle, Gethsẹmane genannt, und er sagte zu seinen Jüngern: „Setzt euch hier nieder, während ich bete.“"},{"p":"33","v":33},{"p":"Und er nahm Petrus und Jakobus und Johạnnes mit sich, und er fing an, in Bestürzung zu geraten und schmerzlich beunruhigt zu werden."},{"p":"34","v":34},{"p":"Und er sprach zu ihnen: „Meine Seele ist tief betrübt, ja bis zum Tod. Bleibt hier und wacht!“"},{"p":"35","v":35},{"p":"Und er ging ein wenig weiter, fiel dann auf die Erde und begann zu beten, daß, wenn es möglich wäre, die Stunde an ihm vorübergehe."},{"p":"36","v":36},{"p":"Und danach sagte er: „Abba, Vater, alle Dinge sind dir möglich; entferne diesen Becher von mir. Doch nicht, was ich will, sondern was du willst.“"},{"p":"37","v":37},{"p":"Und er kam und fand sie schlafend, und er sagte zu Petrus: „Sịmon, schläfst du? Hattest du nicht die Kraft, eine einzige Stunde zu wachen?"},{"p":"38","v":38},{"p":"Wacht und betet unablässig, damit ihr nicht in Versuchung kommt. Der Geist ist zwar voller Eifer, aber das Fleisch ist schwach.“"},{"p":"39","v":39},{"p":"Und er ging wieder hin und betete und sprach dasselbe Wort."},{"p":"40","v":40},{"p":"Und wieder kam er und fand sie schlafend, denn ihre Augen waren beschwert, und so wußten sie nicht, was sie ihm antworten sollten."},{"p":"41","v":41},{"p":"Und er kam zum drittenmal und sprach zu ihnen: „Zu einer solchen Zeit, wie diese es ist, schlaft ihr und ruht euch aus! Es ist genug! Die Stunde ist gekommen! Seht! Der Menschensohn wird in die Hände von Sündern verraten."},{"p":"42","v":42},{"p":"Steht auf, laßt uns gehen! Seht! Mein Verräter hat sich genähert.“"}],[{"p":"43","v":43},{"p":"Und sogleich, während er noch redete, traf Judas, einer von den Zwölfen, ein und mit ihm eine Volksmenge mit Schwertern und Knüppeln, von den Oberpriestern und den Schriftgelehrten und den älteren Männern her."},{"p":"44","v":44},{"p":"Nun hatte sein Verräter ihnen ein verabredetes Zeichen gegeben, indem er sprach: „Wen immer ich küsse, der ist es; nehmt ihn in Gewahrsam und führt ihn sicher ab.“"},{"p":"45","v":45},{"p":"Und er kam heran und trat auf ihn zu und sprach: „Rabbi!“ und küßte ihn sehr zärtlich."},{"p":"46","v":46},{"p":"Da legten sie Hand an ihn und nahmen ihn in Gewahrsam."},{"p":"47","v":47},{"p":"Einer jedoch von denen, die dabeistanden, zog sein Schwert und schlug den Sklaven des Hohenpriesters und hieb ihm das Ohr ab."},{"p":"48","v":48},{"p":"In Erwiderung aber sagte Jesus zu ihnen: „Seid ihr mit Schwertern und Knüppeln wie gegen einen Räuber ausgezogen, um mich festzunehmen?"},{"p":"49","v":49},{"p":"Tag für Tag war ich bei euch im Tempel und lehrte, und doch nahmt ihr mich nicht in Gewahrsam. Dennoch, es ist, damit die Schriften erfüllt werden.“"}],[{"p":"50","v":50},{"p":"Und sie alle verließen ihn und flohen."},{"p":"51","v":51},{"p":"Aber ein gewisser junger Mann, der ein Kleid aus feiner Leinwand auf dem bloßen [Leib] trug, begann ihm nahe zu folgen; und man suchte ihn zu greifen,"},{"p":"52","v":52},{"p":"er aber ließ sein leinenes Kleid zurück und entfloh nackt."}],[{"p":"53","v":53},{"p":"Sie führten Jesus nun ab zum Hohenpriester, und alle Oberpriester und die älteren Männer und die Schriftgelehrten kamen zusammen."},{"p":"54","v":54},{"p":"Petrus aber folgte ihm in gutem Abstand bis hinein in den Hof des Hohenpriesters; und er saß mit den Dienern [des Hauses] zusammen und wärmte sich an einem hellen Feuer."},{"p":"55","v":55},{"p":"Mittlerweile suchten die Oberpriester und der ganze Sanhedrịn nach einem Zeugnis gegen Jesus, um ihn zu Tode zu bringen, aber sie fanden keines."},{"p":"56","v":56},{"p":"Tatsächlich legten viele falsches Zeugnis gegen ihn ab, doch stimmten ihre Zeugenaussagen nicht überein."},{"p":"57","v":57},{"p":"Auch erhoben sich einige und legten falsches Zeugnis gegen ihn ab, indem sie sprachen:"},{"p":"58","v":58},{"p":"„Wir hörten ihn sagen: ‚Ich will diesen Tempel, der mit Händen gemacht wurde, niederreißen, und in drei Tagen will ich einen anderen bauen, der nicht mit Händen gemacht ist.‘ “"},{"p":"59","v":59},{"p":"Doch auch darin stimmte ihr Zeugnis nicht überein."}],[{"p":"60","v":60},{"p":"Schließlich erhob sich der Hohepriester in ihrer Mitte und fragte Jesus, indem er sprach: „Gibst du keine Antwort? Was ist das, worin diese gegen dich zeugen?“"},{"p":"61","v":61},{"p":"Er aber schwieg und antwortete gar nichts. Wieder begann der Hohepriester ihn zu befragen und sagte zu ihm: „Bist du der Christus, der Sohn des Gesegneten?“"},{"p":"62","v":62},{"p":"Da sprach Jesus: „Ich bin es; und ihr werdet den Menschensohn zur Rechten der Macht sitzen und mit den Wolken des Himmels kommen sehen.“"},{"p":"63","v":63},{"p":"Darauf zerriß der Hohepriester seine inneren Kleider und sprach: „Wozu brauchen wir weiter Zeugen?"},{"p":"64","v":64},{"p":"Ihr habt die Lästerung gehört. Wie urteilt ihr darüber?“ Sie alle verurteilten ihn als des Todes schuldig."},{"p":"65","v":65},{"p":"Und einige fingen an, ihn anzuspeien und sein ganzes Gesicht zu verhüllen und ihn mit den Fäusten zu schlagen und zu ihm zu sagen: „Prophezeie!“ Und die Gerichtsdiener übernahmen ihn mit Backenstreichen."}],[{"p":"66","v":66},{"p":"Während Petrus nun unten im Hof war, kam eines von den Dienstmädchen des Hohenpriesters,"},{"p":"67","v":67},{"p":"und als sie Petrus sich wärmen sah, schaute sie ihn direkt an und sagte: „Auch du warst mit dem Nazarẹner, diesem Jesus.“"},{"p":"68","v":68},{"p":"Er aber leugnete es, indem er sprach: „Ich kenne ihn nicht und verstehe auch nicht, was du sagst“, und er ging hinaus zur Vorhalle."},{"p":"69","v":69},{"p":"Als das Dienstmädchen ihn dort erblickte, fing sie wieder an, zu den Dabeistehenden zu sagen: „Dieser ist einer von ihnen.“"},{"p":"70","v":70},{"p":"Wieder leugnete er es. Und nochmals, nach einer kleinen Weile, begannen die Dabeistehenden zu Petrus zu sagen: „Bestimmt bist du einer von ihnen, denn du bist ja ein Galilạ̈er.“"},{"p":"71","v":71},{"p":"Er aber fing an zu fluchen und zu schwören: „Ich kenne diesen Menschen nicht, von dem ihr redet.“"},{"p":"72","v":72},{"p":"Und sogleich krähte zum zweiten Mal ein Hahn; und Petrus erinnerte sich an den Ausspruch, als Jesus zu ihm gesagt hatte: „Ehe ein Hahn zweimal kräht, wirst du mich dreimal verleugnen.“ Und er brach zusammen und fing an zu weinen."}]]}