{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Und gleich bei Tagesanbruch hielten die Oberpriester mit den älteren Männern und den Schriftgelehrten, ja der ganze Sanhedrịn, Rat, und sie banden Jesus und führten ihn ab und übergaben ihn Pilạtus."},{"p":"2","v":2},{"p":"Da stellte Pilạtus ihm die Frage: „Bist du der König der Juden?“ Als Antwort sagte er zu ihm: „Du selbst sagst [es].“"},{"p":"3","v":3},{"p":"Die Oberpriester aber gingen daran, ihn vieler Dinge anzuklagen."},{"p":"4","v":4},{"p":"Nun begann Pilạtus ihn von neuem zu befragen, indem er sprach: „Gibst du keine Antwort? Sieh, wie viele Beschuldigungen sie gegen dich vorbringen.“"},{"p":"5","v":5},{"p":"Jesus aber gab keine weitere Antwort, so daß sich Pilạtus zu verwundern begann."}],[{"p":"6","v":6},{"p":"Nun pflegte er ihnen von Fest zu Fest einen Gefangenen freizugeben, den, welchen sie sich ausbaten."},{"p":"7","v":7},{"p":"Zu der Zeit lag einer, Bạrabbas genannt, in Fesseln bei den Aufrührern, die bei ihrem Aufstand einen Mord begangen hatten."},{"p":"8","v":8},{"p":"Da ging die Volksmenge hinauf und fing an, gemäß dem zu bitten, was er für sie zu tun pflegte."},{"p":"9","v":9},{"p":"Pilạtus antwortete ihnen, indem er sprach: „Wollt ihr, daß ich euch den König der Juden freigebe?“"},{"p":"10","v":10},{"p":"Denn er merkte, daß ihn die Oberpriester aus Neid überliefert hatten."},{"p":"11","v":11},{"p":"Die Oberpriester aber wiegelten die Volksmenge auf, damit er ihnen an seiner Stelle Bạrabbas freigebe."},{"p":"12","v":12},{"p":"Wieder erwiderte ihnen Pilạtus und sprach: „Was soll ich denn mit ihm, den ihr den König der Juden nennt, tun?“"},{"p":"13","v":13},{"p":"Da schrien sie nochmals: „An den Pfahl mit ihm!“"},{"p":"14","v":14},{"p":"Pilạtus aber sagte ferner zu ihnen: „Nun, was hat er denn Schlechtes getan?“ Doch sie schrien um so mehr: „An den Pfahl mit ihm!“"},{"p":"15","v":15},{"p":"Darauf gab ihnen Pilạtus, der die Volksmenge zu befriedigen wünschte, Bạrabbas frei, und nachdem er Jesus hatte auspeitschen lassen, lieferte er ihn aus, damit er an den Pfahl gebracht werde."}],[{"p":"16","v":16},{"p":"Die Soldaten führten ihn nun weg in den Hof, das heißt in den Palast des Statthalters; und sie riefen die ganze Truppeneinheit zusammen,"},{"p":"17","v":17},{"p":"und sie legten ihm Purpur um und flochten eine Krone aus Dornen und setzten sie ihm auf."},{"p":"18","v":18},{"p":"Und sie fingen an, ihn zu begrüßen: „Guten Tag, du König der Juden!“"},{"p":"19","v":19},{"p":"Auch schlugen sie ihn mit einem Rohr auf den Kopf und spien ihn an, beugten ihre Knie und brachten ihm Huldigung dar."},{"p":"20","v":20},{"p":"Nachdem sie Spott mit ihm getrieben hatten, zogen sie ihm schließlich den Purpur aus und legten ihm seine äußeren Kleider an. Und sie führten ihn hinaus, um ihn an den Pfahl zu bringen."},{"p":"21","v":21},{"p":"Auch zwangen sie einen Vorübergehenden, einen gewissen Sịmon von Kyrẹne, den Vater von Alexander und Rụfus, der vom Lande kam, zu dem Dienst, seinen Marterpfahl aufzunehmen."}],[{"p":"22","v":22},{"p":"So brachten sie ihn an die Stätte Gọlgotha, was übersetzt Schädelstätte bedeutet."},{"p":"23","v":23},{"p":"Hier versuchten sie, ihm mit Myrrhe gewürzten Wein zu geben, den er aber nicht nahm."},{"p":"24","v":24},{"p":"Und sie brachten ihn an den Pfahl und verteilten seine äußeren Kleider, indem sie das Los darüber warfen, wer welches [Stück] nehme."},{"p":"25","v":25},{"p":"Es war nun die dritte Stunde, und sie schlugen ihn an den Pfahl."},{"p":"26","v":26},{"p":"Und die Inschrift über die gegen ihn erhobene Beschuldigung war oben angeschrieben: „Der König der Juden“."},{"p":"27","v":27},{"p":"Mit ihm brachten sie außerdem zwei Räuber an den Pfahl, einen zu seiner Rechten und einen zu seiner Linken."},{"p":"28","v":28},{"p":"—"},{"p":"29","v":29},{"p":"Und die Vorübergehenden redeten jeweils auf lästerliche Weise zu ihm, schüttelten ihren Kopf und sprachen: „Pah! Du, der du den Tempel niederreißen und ihn in der Zeit von drei Tagen aufbauen wolltest,"},{"p":"30","v":30},{"p":"rette dich selbst, indem du vom Marterpfahl herabsteigst.“"},{"p":"31","v":31},{"p":"Gleicherweise trieben auch die Oberpriester samt den Schriftgelehrten untereinander Spott und sagten: „Andere hat er gerettet; sich selbst kann er nicht retten!"},{"p":"32","v":32},{"p":"Möge der Christus, der König von Israel, jetzt vom Marterpfahl herabsteigen, damit wir sehen und glauben können.“ Auch die, die mit ihm an den Pfahl gebracht worden waren, schmähten ihn."}],[{"p":"33","v":33},{"p":"Als die sechste Stunde kam, brach über das ganze Land eine Finsternis herein bis zur neunten Stunde."},{"p":"34","v":34},{"p":"Und zur neunten Stunde rief Jesus mit lauter Stimme: „Elí, Elí, lamá sabachtháni?“ , was übersetzt bedeutet: „Mein Gott, mein Gott, warum hast du mich verlassen?“"},{"p":"35","v":35},{"p":"Und als einige von den Dabeistehenden es hörten, begannen sie zu sagen: „Seht! Er ruft den Elịa.“"},{"p":"36","v":36},{"p":"Aber einer lief hin, füllte einen Schwamm mit saurem Wein, steckte ihn an ein Rohr und begann ihm zu trinken zu geben, wobei er sprach: „Laßt [ihn]! Wir wollen sehen, ob Elịa kommt, um ihn herabzunehmen.“"},{"p":"37","v":37},{"p":"Jesus aber stieß einen lauten Schrei aus und verschied."},{"p":"38","v":38},{"p":"Und der Vorhang des Heiligtums wurde von oben bis unten entzweigerissen."},{"p":"39","v":39},{"p":"Als nun der Offizier, der ihm gegenüber dabeistand, sah, daß er unter diesen Umständen verschied, sagte er: „Bestimmt war dieser Mensch Gottes Sohn.“"}],[{"p":"40","v":40},{"p":"Da waren auch Frauen, die aus einiger Entfernung zusahen, unter ihnen Maria Magdalẹne und auch Maria, die Mutter des Jakobus des Geringeren und des Jọses, und Sạlome,"},{"p":"41","v":41},{"p":"die ihn gewöhnlich begleiteten und ihm dienten, als er in Galilạ̈a war, und viele andere Frauen, die mit ihm zusammen nach Jerusalem heraufgekommen waren."}],[{"p":"42","v":42},{"p":"Da es nun schon Spätnachmittag geworden und da es Vorbereitungstag war, das heißt der Tag vor dem Sabbat,"},{"p":"43","v":43},{"p":"kam Joseph von Arimathịa, ein angesehenes Ratsmitglied, der auch selbst auf das Königreich Gottes wartete. Er faßte Mut, zu Pilạtus hineinzugehen, und bat um den Leib Jesu."},{"p":"44","v":44},{"p":"Pilạtus aber wunderte sich, daß er schon tot sei, rief den Offizier herbei und fragte ihn, ob er schon gestorben sei."},{"p":"45","v":45},{"p":"Nachdem er sich also durch den Offizier vergewissert hatte, überließ er Joseph den Leichnam."},{"p":"46","v":46},{"p":"Demzufolge kaufte er feine Leinwand und nahm ihn herab, wickelte ihn in die feine Leinwand und legte ihn in eine Gruft, die in einen Felsen gehauen war; und er wälzte einen Stein an die Türöffnung der Gedächtnisgruft."},{"p":"47","v":47},{"p":"Maria Magdalẹne aber und Maria, die Mutter des Jọses, schauten fortwährend nach der Stelle, wo er hingelegt worden war."}]]}