{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Und als der Sabbat vorüber war, kauften Maria Magdalẹne und Maria, die Mutter des Jakobus, und Sạlome Gewürze, um hinzugehen und ihn einzusalben."},{"p":"2","v":2},{"p":"Und ganz früh am ersten Tag der Woche kamen sie zur Gedächtnisgruft, als die Sonne aufgegangen war."},{"p":"3","v":3},{"p":"Und sie sagten zueinander: „Wer wird uns den Stein von der Türöffnung der Gedächtnisgruft wegwälzen?“"},{"p":"4","v":4},{"p":"Als sie aber aufblickten, sahen sie, daß der Stein, obwohl er sehr groß war, weggewälzt war."},{"p":"5","v":5},{"p":"Als sie in die Gedächtnisgruft eintraten, sahen sie einen jungen Mann, mit einem weißen langen Gewand bekleidet, auf der rechten Seite sitzen, und sie waren bestürzt."},{"p":"6","v":6},{"p":"Er sprach zu ihnen: „Seid nicht so bestürzt. Ihr sucht Jesus, den Nazarẹner, der an den Pfahl gebracht wurde. Er ist auferweckt worden, er ist nicht hier. Seht den Ort, wo sie ihn hinlegten!"},{"p":"7","v":7},{"p":"Geht aber hin, sagt seinen Jüngern und Petrus: ‚Er geht euch nach Galilạ̈a voraus; dort werdet ihr ihn sehen, so wie er es euch sagte.‘ “"}],[{"p":"8","v":8},{"p":"Als sie dann herauskamen, flohen sie von der Gedächtnisgruft, denn Zittern und eine starke Gemütsbewegung hatte sie ergriffen. Und sie erzählten niemandem etwas, denn sie fürchteten sich.\r\nAlle Dinge aber, die geboten worden waren, erzählten sie kurz denen, die sich in der Umgebung des Petrus befanden. Ferner sandte nach diesen Dingen Jesus selbst die heilige und unvergängliche Kunde von der ewigen Rettung vom Osten bis zum Westen durch sie aus."}],[{"p":"9","v":9},{"p":"Nachdem er früh am ersten Tag der Woche auferstanden war, erschien er zuerst Maria Magdalẹne, aus der er sieben Dämọnen ausgetrieben hatte."},{"p":"10","v":10},{"p":"Sie ging und berichtete [es] denen, die bei ihm gewesen waren, da sie trauerten und weinten."},{"p":"11","v":11},{"p":"Doch als sie hörten, daß er zum Leben gekommen und von ihr gesehen worden sei, glaubten sie es nicht."},{"p":"12","v":12},{"p":"Überdies erschien er nach diesen Dingen zweien von ihnen unterwegs, als sie aufs Land gingen, in einer anderen Gestalt;"},{"p":"13","v":13},{"p":"und sie kamen zurück und berichteten es den übrigen. Auch diesen glaubten sie nicht."},{"p":"14","v":14},{"p":"Später aber erschien er den Elf selbst, als sie zu Tisch lagen, und er hielt ihnen ihren Unglauben und ihre Herzenshärte vor, weil sie denen nicht glaubten, die ihn, den nun von den Toten Auferweckten, gesehen hatten."},{"p":"15","v":15},{"p":"Und er sprach zu ihnen: „Geht in die ganze Welt, und predigt der ganzen Schöpfung die gute Botschaft."},{"p":"16","v":16},{"p":"Wer glaubt und getauft ist, wird gerettet werden, wer aber nicht glaubt, wird verurteilt werden."},{"p":"17","v":17},{"p":"Ferner werden folgende Zeichen die Glaubenden begleiten: Unter Benutzung meines Namens werden sie Dämọnen austreiben, sie werden in Zungen reden,"},{"p":"18","v":18},{"p":"und mit ihren Händen werden sie Schlangen aufheben, und wenn sie etwas Tödliches trinken, wird es ihnen sicher nicht schaden. Sie werden ihre Hände Kranken auflegen, und diese werden gesund werden.“"}],[{"p":"19","v":19},{"p":"Nachdem nun der Herr Jesus zu ihnen geredet hatte, wurde er in den Himmel hinaufgenommen und setzte sich zur Rechten Gottes."},{"p":"20","v":20},{"p":"Sie zogen daher aus und predigten überall, wobei der Herr mitwirkte und die Botschaft durch die Begleitzeichen unterstützte."}]]}