{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Nach einigen Tagen jedoch kam er wieder nach Kapẹrnaum, und es wurde berichtet, daß er zu Hause sei."},{"p":"2","v":2},{"p":"Deshalb versammelten sich viele, ja so viele, daß kein Platz mehr war, nicht einmal bei der Tür, und er begann das Wort zu ihnen zu reden."},{"p":"3","v":3},{"p":"Und es kamen Männer, die einen Gelähmten zu ihm brachten, von vieren getragen."},{"p":"4","v":4},{"p":"Weil sie ihn aber wegen der Volksmenge nicht zu [Jesus] hinbringen konnten, deckten sie dort, wo er war, das Dach ab, und nachdem sie eine Öffnung gegraben hatten, ließen sie das Tragbett hinunter, auf dem der Gelähmte lag."},{"p":"5","v":5},{"p":"Und als Jesus ihren Glauben sah, sprach er zu dem Gelähmten: „Kind, deine Sünden sind vergeben.“"},{"p":"6","v":6},{"p":"Nun saßen dort einige Schriftgelehrte und überlegten in ihrem Herzen:"},{"p":"7","v":7},{"p":"„Warum redet dieser Mann so? Er lästert. Wer kann Sünden vergeben, ausgenommen einer, Gott?“"},{"p":"8","v":8},{"p":"Jesus aber, der durch seinen Geist gleich erkannte, daß sie bei sich so überlegten, sprach zu ihnen: „Warum überlegt ihr dieses in eurem Herzen?"},{"p":"9","v":9},{"p":"Was ist leichter, zu dem Gelähmten zu sagen: ‚Deine Sünden sind vergeben‘ oder zu sagen: ‚Steh auf, und heb dein Tragbett auf, und geh umher.‘?"},{"p":"10","v":10},{"p":"Damit ihr aber wißt, daß der Menschensohn Gewalt hat, auf der Erde Sünden zu vergeben —“, er sagte zu dem Gelähmten:"},{"p":"11","v":11},{"p":"„Ich sage dir: Steh auf, heb dein Tragbett auf, und geh zu deinem Haus!“"},{"p":"12","v":12},{"p":"Daraufhin stand er auf und hob sogleich sein Tragbett auf und ging vor aller Augen hinaus, so daß sie alle einfach hingerissen waren, und sie verherrlichten Gott und sprachen: „So etwas haben wir niemals gesehen.“"}],[{"p":"13","v":13},{"p":"Wieder ging er an das Meer hinaus; und die ganze Volksmenge kam fortgesetzt zu ihm, und er begann sie zu lehren."},{"p":"14","v":14},{"p":"Im Weitergehen aber erblickte er Lẹvi, den [Sohn] des Alphạ̈us, der im Steuerbüro saß, und er sagte zu ihm: „Folge mir nach.“ Und er stand auf und folgte ihm."},{"p":"15","v":15},{"p":"Später geschah es, daß er in dessen Haus zu Tisch lag, und viele Steuereinnehmer und Sünder lagen mit Jesus und seinen Jüngern zu Tisch, denn es waren ihrer viele, und sie begannen ihm nachzufolgen."},{"p":"16","v":16},{"p":"Als aber die Schriftgelehrten der Pharisäer sahen, daß er mit den Sündern und Steuereinnehmern aß, begannen sie zu seinen Jüngern zu sagen: „Ißt er mit den Steuereinnehmern und Sündern?“"},{"p":"17","v":17},{"p":"Als Jesus das hörte, sprach er zu ihnen: „Die Starken benötigen keinen Arzt, wohl aber die Leidenden. Ich bin nicht gekommen, Gerechte zu rufen, sondern Sünder.“"}],[{"p":"18","v":18},{"p":"Nun pflegten die Jünger des Johạnnes und die Pharisäer zu fasten. Daher kamen sie und sprachen zu ihm: „Warum pflegen die Jünger des Johạnnes und die Jünger der Pharisäer zu fasten, deine Jünger aber pflegen nicht zu fasten?“"},{"p":"19","v":19},{"p":"Und Jesus sagte zu ihnen: „Die Freunde des Bräutigams können doch nicht etwa fasten, während der Bräutigam bei ihnen ist? Solange sie den Bräutigam bei sich haben, können sie nicht fasten."},{"p":"20","v":20},{"p":"Es werden aber Tage kommen, da der Bräutigam von ihnen weggenommen sein wird, und dann, an jenem Tag, werden sie fasten."},{"p":"21","v":21},{"p":"Niemand näht einen Flicken nicht eingelaufenen Tuches auf ein altes äußeres Kleid; wenn er es tut, so reißt das neue wegen seiner vollen Stärke von dem alten ab, und der Riß wird schlimmer."},{"p":"22","v":22},{"p":"Auch gießt niemand neuen Wein in alte Weinschläuche; wenn er es tut, bringt der Wein die Schläuche zum Bersten, und der Wein geht samt den Schläuchen verloren; sondern man gießt neuen Wein in neue Weinschläuche.“"}],[{"p":"23","v":23},{"p":"Nun geschah es, daß er am Sabbat durch die Getreidefelder ging, und seine Jünger fingen an, ihres Weges zu gehen, wobei sie Ähren abpflückten."},{"p":"24","v":24},{"p":"Daher sagten die Pharisäer zu ihm: „Sieh doch! Warum tun sie am Sabbat etwas, was nicht erlaubt ist?“"},{"p":"25","v":25},{"p":"Er aber sprach zu ihnen: „Habt ihr niemals gelesen, was David tat, als er in Not geriet und hungrig wurde, er und die Männer bei ihm?"},{"p":"26","v":26},{"p":"Wie er — nach dem Bericht über Ạbjathar, den Oberpriester — in das Haus Gottes hineinging und die Brote der Darbringung aß, die zu essen niemandem erlaubt ist als den Priestern, und daß er davon auch den Männern gab, die bei ihm waren?“"},{"p":"27","v":27},{"p":"Dann sagte er weiter zu ihnen: „Der Sabbat ist um des Menschen willen ins Dasein gekommen und nicht der Mensch um des Sabbats willen;"},{"p":"28","v":28},{"p":"somit ist der Menschensohn Herr auch des Sabbats.“"}]]}