{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Wieder einmal betrat er eine Synagoge, und dort war ein Mensch, der eine verdorrte Hand hatte."},{"p":"2","v":2},{"p":"Daher gab man genau acht, um zu sehen, ob er den Menschen am Sabbat heilen würde, damit man ihn anklagen könnte."},{"p":"3","v":3},{"p":"Da sprach er zu dem Menschen mit der verdorrten Hand: „Steh auf [und komm] in die Mitte.“"},{"p":"4","v":4},{"p":"Darauf sagte er zu ihnen: „Ist es erlaubt, am Sabbat eine gute Tat oder eine schlechte Tat zu vollbringen, eine Seele zu retten oder zu töten?“ Sie aber schwiegen."},{"p":"5","v":5},{"p":"Und nachdem er sie ringsum mit Zorn angeblickt hatte, tief betrübt wegen der Gefühllosigkeit ihres Herzens, sprach er zu dem Menschen: „Strecke deine Hand aus!“ Und er streckte sie aus, und seine Hand wurde wiederhergestellt."},{"p":"6","v":6},{"p":"Darauf gingen die Pharisäer hinaus, und sogleich begannen sie, sich mit den Parteianhängern des Herodes gegen ihn zu beraten, um ihn zu vernichten."}],[{"p":"7","v":7},{"p":"Jesus aber zog sich mit seinen Jüngern an das Meer zurück; und eine große Menge aus Galilạ̈a und aus Judạ̈a folgte ihm."},{"p":"8","v":8},{"p":"Selbst aus Jerusalem und aus Idumạ̈a und von jenseits des Jordan sowie aus der Umgebung von Tỵrus und Sịdon kamen sie in großer Menge zu ihm, als sie davon hörten, wie viele Dinge er tat."},{"p":"9","v":9},{"p":"Und er sagte zu seinen Jüngern, es solle beständig ein kleines Boot für ihn bereitgehalten werden, damit die Volksmenge ihn nicht dränge."},{"p":"10","v":10},{"p":"Denn er heilte viele, so daß alle, die ein lästiges Leiden hatten, über ihn herfielen, um ihn anzurühren."},{"p":"11","v":11},{"p":"Selbst die unreinen Geister fielen vor ihm nieder, wann immer sie ihn sahen, und schrien, indem sie sprachen: „Du bist der Sohn Gottes.“"},{"p":"12","v":12},{"p":"Doch mehrmals gebot er ihnen ernstlich, ihn nicht bekannt zu machen."}],[{"p":"13","v":13},{"p":"Und er stieg auf einen Berg und rief diejenigen, die er wollte, zu sich, und sie gingen zu ihm hin."},{"p":"14","v":14},{"p":"Und er bildete [eine Gruppe von] zwölf, denen er auch den Namen „Apostel“ gab, damit sie bei ihm blieben und damit er sie aussenden könne, zu predigen"},{"p":"15","v":15},{"p":"und Gewalt zu haben, die Dämọnen auszutreiben."}],[{"p":"16","v":16},{"p":"Und die [Gruppe der] Zwölf, die er bildete, waren: Sịmon, dem er auch den Beinamen Petrus gab,"},{"p":"17","v":17},{"p":"und Jakobus, der [Sohn] des Zebedạ̈us, und Johạnnes, der Bruder des Jakobus (diesen gab er auch den Beinamen Boanẹrges, was Donnersöhne bedeutet),"},{"p":"18","v":18},{"p":"und Andreas und Philịppus und Bartholomạ̈us und Matthạ̈us und Thomas und Jakobus, der [Sohn] des Alphạ̈us, und Thaddạ̈us und Sịmon, der Kananạ̈er,"}],[{"p":"19","v":19},{"p":"und Judas Iskạriot, der ihn später verriet.\r\nUnd er ging in ein Haus."},{"p":"20","v":20},{"p":"Wieder einmal kam die Volksmenge zusammen, so daß sie nicht einmal ein Mahl einnehmen konnten."},{"p":"21","v":21},{"p":"Als aber seine Verwandten davon hörten, gingen sie hin, um sich seiner zu bemächtigen, denn sie sagten: „Er ist von Sinnen.“"},{"p":"22","v":22},{"p":"Auch die Schriftgelehrten, die von Jerusalem herabkamen, sagten: „Er hat [den] Beelzebub, und er treibt die Dämọnen durch den Herrscher der Dämọnen aus.“"},{"p":"23","v":23},{"p":"Nachdem er sie nun zu sich gerufen hatte, begann er in Gleichnissen zu ihnen zu sprechen: „Wie kann Satan [den] Satan austreiben?"},{"p":"24","v":24},{"p":"Nun, wenn ein Königreich gegen sich selbst entzweit wird, so kann dieses Königreich nicht bestehen;"},{"p":"25","v":25},{"p":"und wenn ein Haus gegen sich selbst entzweit wird, wird dieses Haus nicht bestehen können."},{"p":"26","v":26},{"p":"Ebenso wenn der Satan gegen sich selbst aufgestanden und entzweit worden ist, kann er nicht bestehen, sondern nimmt ein Ende."},{"p":"27","v":27},{"p":"In der Tat, niemand, der in das Haus eines Starken eingedrungen ist, kann seine bewegliche Habe plündern, wenn er nicht zuerst den Starken bindet, und dann wird er sein Haus plündern."},{"p":"28","v":28},{"p":"Wahrlich, ich sage euch, daß den Söhnen der Menschen alles vergeben werden wird, was auch immer ihre Sünden und Lästerungen sein mögen, die sie lästernd begehen."},{"p":"29","v":29},{"p":"Wer immer aber gegen den heiligen Geist lästert, erlangt niemals Vergebung, sondern ist ewiger Sünde schuldig.“"},{"p":"30","v":30},{"p":"Dies, weil sie sagten: „Er hat einen unreinen Geist.“"}],[{"p":"31","v":31},{"p":"Nun kamen seine Mutter und seine Brüder, und als sie draußen standen, sandten sie zu ihm, um ihn zu rufen."},{"p":"32","v":32},{"p":"Es saß nun aber eine Volksmenge um ihn herum, und man sagte ihm: „Siehe! Deine Mutter und deine Brüder draußen suchen dich.“"},{"p":"33","v":33},{"p":"Er gab ihnen jedoch zur Antwort: „Wer sind meine Mutter und meine Brüder?“"},{"p":"34","v":34},{"p":"Und nachdem er die angeschaut hatte, die im Kreis um ihn herumsaßen, sprach er: „Seht, meine Mutter und meine Brüder!"},{"p":"35","v":35},{"p":"Wer immer den Willen Gottes tut, dieser ist mir Bruder und Schwester und Mutter.“"}]]}