{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Und wieder fing er an, am Meer zu lehren. Und eine sehr große Volksmenge versammelte sich bei ihm, so daß er in ein Boot stieg und draußen auf dem Meer saß, die ganze Volksmenge jedoch war beim Meer am Ufer."},{"p":"2","v":2},{"p":"Da begann er sie viele Dinge in Gleichnissen zu lehren und, während er lehrte, zu ihnen zu sagen:"},{"p":"3","v":3},{"p":"„Hört zu! Siehe! Der Sämann ging aus, um zu säen."},{"p":"4","v":4},{"p":"Und als er säte, fiel einiges [vom Saatkorn] den Weg entlang, und die Vögel kamen und fraßen es auf."},{"p":"5","v":5},{"p":"Und anderes [Saatkorn] fiel auf das Felsige, wo es natürlich nicht viel Erde hatte, und sogleich schoß es auf, weil es keine tiefe Erde hatte."},{"p":"6","v":6},{"p":"Als aber die Sonne aufging, wurde es versengt, und weil es keine Wurzel hatte, verdorrte es."},{"p":"7","v":7},{"p":"Und anderes [Saatkorn] fiel unter die Dornen, und die Dornen wuchsen auf und erstickten es, und es brachte keine Frucht."},{"p":"8","v":8},{"p":"Andere [Saatkörner] jedoch fielen auf den vortrefflichen Boden, und sie gingen auf und nahmen zu und begannen Frucht zu tragen, und sie brachten dreißigfach und sechzigfach und hundertfach.“"},{"p":"9","v":9},{"p":"Dann fügte er das Wort hinzu: „Wer Ohren hat zu hören, höre zu.“"}],[{"p":"10","v":10},{"p":"Als er dann allein war, begannen die um ihn waren samt den Zwölfen ihn über die Gleichnisse zu befragen."},{"p":"11","v":11},{"p":"Und er sagte darauf zu ihnen: „Euch ist das heilige Geheimnis des Königreiches Gottes gegeben worden, denen aber, die draußen sind, geschieht alles in Gleichnissen,"},{"p":"12","v":12},{"p":"damit sie, obwohl sie schauen, schauen mögen und doch nicht sehen und, obwohl sie hören, hören mögen und doch den Sinn davon nicht erfassen noch jemals umkehren und Vergebung finden.“"},{"p":"13","v":13},{"p":"Ferner sprach er zu ihnen: „Ihr begreift dieses Gleichnis nicht, wie werdet ihr denn alle anderen Gleichnisse verstehen?"}],[{"p":"14","v":14},{"p":"Der Sämann sät das Wort."},{"p":"15","v":15},{"p":"Diese nun sind diejenigen dem Weg entlang, wo das Wort ausgesät wird; doch sobald sie [es] gehört haben, kommt der Satan und nimmt das Wort weg, das in sie gesät wurde."},{"p":"16","v":16},{"p":"Und ebenso sind die, die auf die felsigen Stellen gesät sind: Sobald sie das Wort gehört haben, nehmen sie es mit Freuden an."},{"p":"17","v":17},{"p":"Sie haben jedoch keine Wurzel in sich, bleiben aber eine Zeitlang; sobald dann Drangsal oder Verfolgung wegen des Wortes entsteht, werden sie zum Straucheln gebracht."},{"p":"18","v":18},{"p":"Und noch andere gibt es, die unter die Dornen gesät sind; diese sind es, die das Wort gehört haben,"},{"p":"19","v":19},{"p":"aber die Sorgen dieses Systems der Dinge und die trügerische Macht des Reichtums und die Begierden nach den übrigen Dingen dringen ein und ersticken das Wort, und es wird unfruchtbar."},{"p":"20","v":20},{"p":"Schließlich sind die, die auf den vortrefflichen Boden gesät wurden, solche, die auf das Wort hören und es günstig aufnehmen und Frucht bringen, dreißigfach und sechzigfach und hundertfach.“"}],[{"p":"21","v":21},{"p":"Und er sagte weiter zu ihnen: „Eine Lampe wird doch nicht gebracht, damit man sie unter ein Maßgefäß oder unter ein Bett stellt? Sie wird gebracht, damit man sie auf einen Leuchter stellt, nicht wahr?"},{"p":"22","v":22},{"p":"Denn da ist nichts verborgen, außer damit es aufgedeckt werde; nichts ist sorgsam verheimlicht worden, außer damit es an die Öffentlichkeit komme."},{"p":"23","v":23},{"p":"Wer Ohren hat zu hören, höre zu.“"}],[{"p":"24","v":24},{"p":"Er sprach ferner zu ihnen: „Gebt acht auf das, was ihr hört. Mit dem Maß, mit dem ihr meßt, wird euch gemessen werden, ja, es wird euch noch hinzugefügt werden."},{"p":"25","v":25},{"p":"Denn wer hat, dem wird mehr gegeben werden; wer aber nicht hat, dem wird auch noch das, was er hat, weggenommen werden.“"}],[{"p":"26","v":26},{"p":"Dann sagte er weiter: „So ist das Königreich Gottes, wie wenn ein Mensch den Samen auf den Erdboden wirft,"},{"p":"27","v":27},{"p":"und er schläft nachts und steht bei Tag auf, und der Same sproßt und wächst empor, genau wie, weiß er nicht."},{"p":"28","v":28},{"p":"Von selbst bringt die Erde allmählich Frucht hervor, zuerst den Grashalm, dann den Stengelkopf, schließlich das volle Korn in der Ähre."},{"p":"29","v":29},{"p":"Sobald aber die Frucht es erlaubt, legt er die Sichel an, weil die Erntezeit gekommen ist.“"}],[{"p":"30","v":30},{"p":"Und er sagte weiter: „Womit sollen wir das Königreich Gottes vergleichen, oder in welchem Gleichnis sollen wir es darstellen?"},{"p":"31","v":31},{"p":"[Es ist] einem Senfkorn gleich, das zu der Zeit, da man es auf die Erde säte, die winzigste aller Samenarten war, die es auf der Erde gibt —"},{"p":"32","v":32},{"p":"doch wenn es gesät ist, geht es auf und wird größer als alle anderen Gartengewächse und treibt große Zweige, so daß sich die Vögel des Himmels unter seinem Schatten niederlassen können.“"}],[{"p":"33","v":33},{"p":"So redete er durch viele Gleichnisse von dieser Art das Wort zu ihnen, so wie sie es zu hören vermochten."},{"p":"34","v":34},{"p":"Ja, ohne ein Gleichnis redete er nicht zu ihnen, doch wenn sie allein waren, erklärte er seinen Jüngern jeweils alles."}],[{"p":"35","v":35},{"p":"Und an jenem Tag, als es Abend geworden war, sprach er zu ihnen: „Laßt uns an das andere Ufer hinüberfahren.“"},{"p":"36","v":36},{"p":"Nachdem sie also die Volksmenge entlassen hatten, nahmen sie ihn, so wie er war, im Boot mit, und noch andere Boote waren bei ihm."},{"p":"37","v":37},{"p":"Da brach ein heftiger Windsturm los, und die Wellen schlugen immer wieder in das Boot, so daß sich das Boot beinahe füllte."},{"p":"38","v":38},{"p":"Er aber war im hinteren Teil und schlief auf einem Kopfpolster. Da weckten sie ihn auf und sagten zu ihm: „Lehrer, kümmert es dich nicht, daß wir im Begriff sind, zugrunde zu gehen?“"},{"p":"39","v":39},{"p":"Da richtete er sich auf und schalt den Wind und sprach zum Meer: „Schweig! Sei still!“ Und der Wind legte sich, und eine große Stille trat ein."},{"p":"40","v":40},{"p":"Dann sagte er zu ihnen: „Warum seid ihr verzagt? Habt ihr noch keinen Glauben?“"},{"p":"41","v":41},{"p":"Da befiel sie eine außergewöhnliche Furcht, und sie sprachen zueinander: „Wer ist denn dieser, daß ihm sogar der Wind und das Meer gehorchen?“"}]]}