{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Nun gelangten sie auf die andere Seite des Meeres, in das Land der Gerasẹner."},{"p":"2","v":2},{"p":"Und sogleich, als er aus dem Boot gestiegen war, kam ihm ein Mensch, der unter der Macht eines unreinen Geistes stand, von den Gedächtnisgrüften her entgegen."},{"p":"3","v":3},{"p":"Er hauste inmitten der Grüfte; und bis zu jener Zeit vermochte ihn gar niemand zu binden, selbst nicht mit einer Kette,"},{"p":"4","v":4},{"p":"denn er war öfter mit Fußfesseln und Ketten gebunden worden, aber die Ketten wurden von ihm zerrissen, und die Fußfesseln wurden tatsächlich zerbrochen; und niemand hatte die Kraft, ihn zu bändigen."},{"p":"5","v":5},{"p":"Und fortgesetzt, Nacht und Tag, schrie er in den Grüften und in den Bergen und zerschlug sich mit Steinen."},{"p":"6","v":6},{"p":"Als er aber Jesus aus einiger Entfernung erblickte, lief er herzu und huldigte ihm,"},{"p":"7","v":7},{"p":"und als er mit lauter Stimme geschrien hatte, sagte er: „Was habe ich mit dir, Jesus, Sohn Gottes, des Höchsten, zu schaffen? Ich beschwöre dich bei Gott, mich nicht zu quälen.“"},{"p":"8","v":8},{"p":"Denn er hatte zu ihm gesagt: „Fahr von dem Menschen aus, du unreiner Geist.“"},{"p":"9","v":9},{"p":"Er aber begann ihn zu fragen: „Was ist dein Name?“ Und er sagte zu ihm: „Mein Name ist Legiọn, denn wir sind viele.“"},{"p":"10","v":10},{"p":"Und er bat ihn mehrmals inständig, die Geister nicht aus dem Land fortzusenden."}],[{"p":"11","v":11},{"p":"Nun weidete dort am Berg eine große Herde Schweine."},{"p":"12","v":12},{"p":"Da baten sie ihn inständig, indem sie sprachen: „Sende uns in die Schweine, daß wir in sie fahren.“"},{"p":"13","v":13},{"p":"Und er erlaubte es ihnen. Darauf fuhren die unreinen Geister aus und fuhren in die Schweine; und die Herde stürmte über den Steilhang hinab in das Meer, ihrer etwa zweitausend, und sie, eines nach dem anderen, ertranken im Meer."},{"p":"14","v":14},{"p":"Ihre Hüter aber flohen und berichteten es in der Stadt und auf dem Land; und es kamen Leute, um zu sehen, was geschehen war."},{"p":"15","v":15},{"p":"Da kamen sie zu Jesus, und sie sahen den von Dämọnen Besessenen, der angekleidet und klaren Sinnes dasaß, diesen [Mann], der die Legiọn gehabt hatte; und sie gerieten in Furcht."},{"p":"16","v":16},{"p":"Auch die, die es gesehen hatten, erzählten ihnen, wie dieses dem von Dämọnen Besessenen widerfahren war und bezüglich der Schweine."},{"p":"17","v":17},{"p":"Und sie fingen an, ihn inständig zu bitten, aus ihrem Gebiet wegzugehen."}],[{"p":"18","v":18},{"p":"Als er nun ins Boot stieg, begann der, der von Dämọnen besessen gewesen war, ihn inständig zu bitten, doch bei ihm bleiben zu dürfen."},{"p":"19","v":19},{"p":"Er ließ ihn jedoch nicht, sondern sagte zu ihm: „Geh heim zu deinen Verwandten, und berichte ihnen alle Dinge, die Jehova für dich getan hat, und die Barmherzigkeit, die er dir erwiesen hat.“"},{"p":"20","v":20},{"p":"Und er ging weg und fing an, in der Dekạpolis alles auszurufen, was Jesus für ihn getan hatte, und alle Leute begannen sich zu verwundern."}],[{"p":"21","v":21},{"p":"Nachdem Jesus im Boot an das andere Ufer zurückgefahren war, versammelte sich eine große Volksmenge zu ihm hin; und er war am Meer."},{"p":"22","v":22},{"p":"Nun kam einer der Synagogenvorsteher, Jaịrus mit Namen, und als er ihn erblickte, fiel er ihm zu Füßen"},{"p":"23","v":23},{"p":"und bat ihn mehrmals inständig, indem er sprach: „Mit meiner kleinen Tochter geht’s zu Ende. Würdest du bitte kommen und ihr die Hände auflegen, damit sie gesund wird und lebt.“"},{"p":"24","v":24},{"p":"Darauf ging er mit ihm hin. Und eine große Volksmenge folgte ihm und drängte ihn."}],[{"p":"25","v":25},{"p":"Nun war da eine Frau, die zwölf Jahre mit einem Blutfluß behaftet war,"},{"p":"26","v":26},{"p":"und sie war von vielen Ärzten vielen Schmerzen ausgesetzt worden und hatte ihr ganzes Vermögen verbraucht, und es hatte ihr nichts genützt, sondern es war eher schlimmer geworden."},{"p":"27","v":27},{"p":"Als sie die Dinge über Jesus hörte, trat sie in der Volksmenge von hinten herzu und rührte sein äußeres Kleid an;"},{"p":"28","v":28},{"p":"denn immer wieder sagte sie: „Wenn ich nur seine äußeren Kleider anrühre, werde ich gesund werden.“"},{"p":"29","v":29},{"p":"Und sogleich vertrocknete der Quell ihres Blutes, und sie fühlte es an ihrem Leib, daß sie von der lästigen Krankheit geheilt worden war."}],[{"p":"30","v":30},{"p":"Und sogleich erkannte Jesus an sich, daß Kraft von ihm ausgegangen war, und er wandte sich in der Volksmenge um und begann zu sagen: „Wer hat meine äußeren Kleider angerührt?“"},{"p":"31","v":31},{"p":"Aber seine Jünger begannen zu ihm zu sagen: „Du siehst, daß die Volksmenge dich drängt, und du sagst: ‚Wer hat mich angerührt?‘ “"},{"p":"32","v":32},{"p":"Er aber schaute ringsum, um die zu sehen, die das getan hatte."},{"p":"33","v":33},{"p":"Die Frau aber, furchterfüllt und zitternd, da sie wußte, was ihr geschehen war, kam und fiel vor ihm nieder und sagte ihm die ganze Wahrheit."},{"p":"34","v":34},{"p":"Er sprach zu ihr: „Tochter, dein Glaube hat dich gesund gemacht. Geh hin in Frieden, und sei von deiner lästigen Krankheit geheilt.“"}],[{"p":"35","v":35},{"p":"Während er noch redete, kamen einige Männer aus dem Haus des Synagogenvorstehers und sagten: „Deine Tochter ist gestorben. Warum den Lehrer noch länger bemühen?“"},{"p":"36","v":36},{"p":"Jesus aber, der das Wort, das geredet wurde, mit anhörte, sagte zu dem Synagogenvorsteher: „Fürchte dich nicht, habe nur Glauben!“"},{"p":"37","v":37},{"p":"Und er ließ niemand mitgehen außer Petrus und Jakobus und Johạnnes, den Bruder des Jakobus."}],[{"p":"38","v":38},{"p":"So kamen sie zu dem Haus des Synagogenvorstehers, und er bemerkte das lärmende Durcheinander und die Weinenden und die, die laut wehklagten,"},{"p":"39","v":39},{"p":"und nachdem er eingetreten war, sagte er zu ihnen: „Weshalb verursacht ihr ein solch lärmendes Durcheinander und weint? Das kleine Kind ist nicht gestorben, sondern schläft.“"},{"p":"40","v":40},{"p":"Darauf begannen sie ihn zu verlachen. Nachdem er sie aber alle hinausgetrieben hatte, nahm er den Vater und die Mutter des kleinen Kindes und die, die bei ihm waren, mit sich und ging hinein, wo das kleine Kind war."},{"p":"41","v":41},{"p":"Und er faßte das kleine Kind bei der Hand und sagte zu ihm: „Talithá kúmi“, was übersetzt bedeutet: „Mädchen, ich sage dir, steh auf!“"},{"p":"42","v":42},{"p":"Und sogleich stand das Mädchen auf und begann umherzugehen, denn es war zwölf Jahre alt. Und sie gerieten sogleich außer sich vor Entzücken."},{"p":"43","v":43},{"p":"Er aber befahl ihnen wiederholt, dies niemand erfahren zu lassen, und er sagte, daß man ihr etwas zu essen geben solle."}]]}