{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Und er ging von dort weg und kam in sein Heimatgebiet, und seine Jünger folgten ihm."},{"p":"2","v":2},{"p":"Als es Sabbat wurde, fing er an, in der Synagoge zu lehren; und die meisten derer, die ihm zuhörten, waren höchst erstaunt und sagten: „Woher hat dieser Mensch diese Dinge? Und warum sollte diesem diese Weisheit gegeben worden sein und [sollten] solche Machttaten durch seine Hände vollbracht werden?"},{"p":"3","v":3},{"p":"Ist dieser nicht der Zimmermann, der Sohn der Maria und der Bruder des Jakobus und des Joseph und des Judas und des Sịmon? Und sind nicht seine Schwestern hier bei uns?“ So begannen sie Anstoß an ihm zu nehmen."},{"p":"4","v":4},{"p":"Jesus aber sprach dann zu ihnen: „Ein Prophet ist nicht ohne Ehre, außer in seinem Heimatgebiet und unter seinen Verwandten und in seinem eigenen Haus.“"},{"p":"5","v":5},{"p":"Und er konnte dort keine Machttat vollbringen, außer daß er die Hände einigen kränklichen Leuten auflegte und sie heilte."},{"p":"6","v":6},{"p":"Er verwunderte sich tatsächlich über ihren Unglauben. Und er zog im Kreis in die Dörfer ringsum und lehrte."}],[{"p":"7","v":7},{"p":"Dann rief er die Zwölf zu sich, und er fing an, sie je zwei und zwei auszusenden, und er begann ihnen Gewalt über die unreinen Geister zu geben."},{"p":"8","v":8},{"p":"Auch gab er ihnen Weisung, für die Reise nichts mitzunehmen als nur einen Stab, kein Brot, keine Speisetasche, kein Kupfergeld in ihren Gürtelbeuteln,"},{"p":"9","v":9},{"p":"sich aber Sandalen unterzubinden und nicht zwei untere Kleider zu tragen."},{"p":"10","v":10},{"p":"Ferner sagte er zu ihnen: „Wo immer ihr in ein Haus eintretet, dort haltet euch auf, bis ihr von jenem Ort auszieht."},{"p":"11","v":11},{"p":"Und wo immer ein Ort euch nicht aufnehmen noch auf euch hören wird, da schüttelt, wenn ihr von dort auszieht, den Schmutz ab, der unter euren Füßen ist, ihnen zu einem Zeugnis.“"},{"p":"12","v":12},{"p":"Da zogen sie aus und predigten, damit die Leute bereuen könnten;"},{"p":"13","v":13},{"p":"und sie trieben viele Dämọnen aus und rieben viele kränkliche Leute mit Öl ein und heilten sie."}],[{"p":"14","v":14},{"p":"Nun kam es dem König Herodes zu Ohren, denn der Name [Jesu] wurde öffentlich bekannt, und die Leute sagten: „Johạnnes, der taufte, ist von den Toten auferweckt worden, und deshalb sind die Machttaten in ihm wirksam.“"},{"p":"15","v":15},{"p":"Andere aber sagten: „Es ist Elịa.“ Noch andere sagten: „Es ist ein Prophet wie einer der Propheten.“"},{"p":"16","v":16},{"p":"Als aber Herodes es hörte, begann er zu sagen: „Der Johạnnes, den ich enthauptet habe, dieser ist auferweckt worden.“"},{"p":"17","v":17},{"p":"Denn Herodes selbst hatte hinsenden und Johạnnes festnehmen und ihn im Gefängnis binden lassen wegen Herọdias, der Frau seines Bruders Philịppus, weil er sie geheiratet hatte."},{"p":"18","v":18},{"p":"Denn Johạnnes hatte wiederholt zu Herodes gesagt: „Es ist dir nicht erlaubt, die Frau deines Bruders zu haben.“"},{"p":"19","v":19},{"p":"Herọdias aber hegte einen Groll gegen ihn und wollte ihn töten, konnte es aber nicht."},{"p":"20","v":20},{"p":"Denn Herodes fürchtete Johạnnes, weil er ihn als einen gerechten und heiligen Mann kannte; und er verwahrte ihn. Und nachdem er ihn gehört hatte, kam er in große Verlegenheit, was zu tun sei, doch hörte er ihn weiterhin gern."}],[{"p":"21","v":21},{"p":"Es kam aber ein gelegener Tag, als Herodes an seinem Geburtstag für seine Männer von oberstem Rang und die Militärbefehlshaber und die Vornehmsten von Galilạ̈a ein Abendessen veranstaltete."},{"p":"22","v":22},{"p":"Und die Tochter ebendieser Herọdias kam herein und tanzte und gefiel Herodes und denen, die mit ihm [zu Tisch] lagen. Der König sprach zu dem Mädchen: „Erbitte von mir, was immer du willst, und ich will es dir geben.“"},{"p":"23","v":23},{"p":"Ja er schwor ihr: „Was immer du von mir erbittest, ich will es dir geben, bis zur Hälfte meines Königreiches.“"},{"p":"24","v":24},{"p":"Und sie ging hinaus und sagte zu ihrer Mutter: „Worum sollte ich bitten?“ Sie sagte: „Um das Haupt des Johạnnes, der taufte.“"},{"p":"25","v":25},{"p":"Und sogleich ging sie in Eile zum König hinein und trug ihre Bitte vor, indem sie sprach: „Ich möchte, daß du mir gleich jetzt auf einer Platte das Haupt Johạnnes’ des Täufers gibst.“"},{"p":"26","v":26},{"p":"Obwohl er tief betrübt wurde, wollte doch der König sie mit Rücksicht auf die Eide und die, welche zu Tisch lagen, nicht abweisen."},{"p":"27","v":27},{"p":"So sandte der König sogleich einen Leibwächter hin und befahl ihm, sein Haupt zu bringen. Und er ging hin und enthauptete ihn im Gefängnis"},{"p":"28","v":28},{"p":"und brachte sein Haupt auf einer Platte, und er gab es dem Mädchen, und das Mädchen gab es seiner Mutter."},{"p":"29","v":29},{"p":"Als seine Jünger davon hörten, kamen sie und holten seinen Leichnam und legten ihn in eine Gedächtnisgruft."}],[{"p":"30","v":30},{"p":"Und die Apostel versammelten sich vor Jesus und berichteten ihm alles, was sie getan und gelehrt hatten."},{"p":"31","v":31},{"p":"Und er sprach zu ihnen: „Kommt für euch allein an einen einsamen Ort, und ruht ein wenig aus.“ Denn viele kamen und gingen, und sie hatten nicht einmal Muße, ein Mahl einzunehmen."},{"p":"32","v":32},{"p":"So fuhren sie denn im Boot weg für sich allein an einen einsamen Ort."},{"p":"33","v":33},{"p":"Aber die Leute sahen sie weggehen, und viele erfuhren es, und von allen Städten her liefen sie zu Fuß dort zusammen und kamen ihnen zuvor."},{"p":"34","v":34},{"p":"Als er nun ausstieg, sah er eine große Volksmenge, doch ergriff ihn Mitleid mit ihnen, denn sie waren wie Schafe ohne einen Hirten. Und er fing an, sie viele Dinge zu lehren."}],[{"p":"35","v":35},{"p":"Es war nun schon zu später Stunde, und seine Jünger traten zu ihm und begannen zu sagen: „Der Ort ist abgelegen, und es ist schon zu später Stunde."},{"p":"36","v":36},{"p":"Sende sie weg, damit sie auf das Land und in die Dörfer ringsum gehen und sich etwas zu essen kaufen.“"},{"p":"37","v":37},{"p":"Als Antwort sprach er zu ihnen: „Gebt i h r ihnen etwas zu essen.“ Darauf sagten sie zu ihm: „Sollen wir weggehen und für zweihundert Denạre Brote kaufen und [sie] den Leuten zu essen geben?“"},{"p":"38","v":38},{"p":"Er sprach zu ihnen: „Wie viele Brote habt ihr? Geht und seht nach!“ Nachdem sie es festgestellt hatten, sagten sie: „Fünf und zwei Fische.“"},{"p":"39","v":39},{"p":"Da wies er alle Leute an, sich gruppenweise auf dem grünen Gras zu lagern."},{"p":"40","v":40},{"p":"Und sie lagerten sich in Gruppen von hundert und von fünfzig."},{"p":"41","v":41},{"p":"Nun nahm er die fünf Brote und die zwei Fische, blickte zum Himmel auf, sprach einen Segen und brach die Brote und begann sie den Jüngern zu geben, damit diese sie den Leuten vorsetzten; und er verteilte die zwei Fische unter alle."},{"p":"42","v":42},{"p":"Da aßen sie alle und wurden satt;"},{"p":"43","v":43},{"p":"und sie hoben die Brocken auf, zwölf Körbe voll, außer den Fischen."},{"p":"44","v":44},{"p":"Übrigens waren es fünftausend Männer, die von den Broten gegessen hatten."}],[{"p":"45","v":45},{"p":"Und gleich danach nötigte er seine Jünger, ins Boot zu steigen und an das andere Ufer nach Bethsaida vorauszufahren, während er selbst die Volksmenge entließ."},{"p":"46","v":46},{"p":"Doch nachdem er sich von ihnen verabschiedet hatte, ging er weg auf einen Berg, um zu beten."},{"p":"47","v":47},{"p":"Es war nun Abend geworden, das Boot befand sich mitten auf dem Meer, er aber war allein auf dem Land."},{"p":"48","v":48},{"p":"Und als er sah, wie sie sich beim Rudern abmühten, denn sie hatten Gegenwind, kam er um die vierte Nachtwache, auf dem Meer schreitend, auf sie zu; doch wollte er an ihnen vorübergehen."},{"p":"49","v":49},{"p":"Als sie ihn auf dem Meer schreiten sahen, dachten sie: „Es ist eine Erscheinung!“, und sie schrien laut."},{"p":"50","v":50},{"p":"Denn sie alle sahen ihn und wurden beunruhigt. Sogleich aber redete er mit ihnen, und er sprach zu ihnen: „Faßt Mut, ich bin’s; fürchtet euch nicht.“"},{"p":"51","v":51},{"p":"Und er stieg zu ihnen in das Boot, und der Wind ließ nach. Darüber waren sie bei sich selbst überaus erstaunt,"},{"p":"52","v":52},{"p":"denn sie hatten die Bedeutung der Brote nicht erfaßt, sondern ihr Herz blieb im Verständnis abgestumpft."}],[{"p":"53","v":53},{"p":"Und als sie ans Land hinübergefahren waren, kamen sie nach Genẹzareth und gingen nahe dabei vor Anker."},{"p":"54","v":54},{"p":"Doch sobald sie aus dem Boot stiegen, erkannten ihn die Leute,"},{"p":"55","v":55},{"p":"und sie liefen in jener ganzen Gegend umher und fingen an, auf Tragbetten die Leidenden dahin zu bringen, wo sie hörten, daß er sei."},{"p":"56","v":56},{"p":"Und wohin immer er kam, in Dörfer oder Städte oder auf dem Land, da legten sie die Kranken auf den Marktplätzen hin, und sie flehten ihn an, auch nur die Fransen seines äußeren Kleides anrühren zu dürfen. Und so viele sie anrührten, wurden gesund."}]]}