{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Es versammelten sich nun bei ihm die Pharisäer und einige von den Schriftgelehrten, die von Jerusalem gekommen waren."},{"p":"2","v":2},{"p":"Und als sie einige seiner Jünger ihr Mahl mit unreinen, das heißt ungewaschenen Händen einnehmen sahen —"},{"p":"3","v":3},{"p":"denn die Pharisäer und alle Juden essen nicht, ohne sich die Hände bis zum Ellbogen zu waschen, da sie an der Überlieferung der Männer früherer Zeiten festhalten,"},{"p":"4","v":4},{"p":"und wenn sie vom Markt zurück sind, essen sie nicht, ohne sich durch Besprengen zu reinigen; und noch viele andere Überlieferungen gibt es, die sie zu halten übernommen haben: Taufen von Bechern und Krügen und Kupfergefäßen —,"},{"p":"5","v":5},{"p":"da befragten ihn diese Pharisäer und Schriftgelehrten: „Warum wandeln deine Jünger nicht nach der Überlieferung der Männer früherer Zeiten, sondern nehmen ihr Mahl mit unreinen Händen ein?“"},{"p":"6","v":6},{"p":"Er sprach zu ihnen: „Jesaja hat treffend von euch Heuchlern prophezeit, so wie geschrieben steht: ‚Dieses Volk ehrt mich mit den Lippen, aber ihr Herz ist weit entfernt von mir."},{"p":"7","v":7},{"p":"Vergeblich bringen sie mir fortwährend Anbetung dar, weil sie als Lehren Menschengebote lehren.‘"},{"p":"8","v":8},{"p":"Ihr gebt das Gebot Gottes auf und haltet an der Überlieferung der Menschen fest.“"}],[{"p":"9","v":9},{"p":"Ferner fuhr er fort, zu ihnen zu sagen: „Geschickt setzt ihr das Gebot Gottes beiseite, um an eurer Überlieferung festzuhalten."},{"p":"10","v":10},{"p":"Moses hat zum Beispiel gesagt: ‚Ehre deinen Vater und deine Mutter‘ und: ‚Wer Vater oder Mutter beschimpft, soll im Tod enden.‘"},{"p":"11","v":11},{"p":"Ihr aber sagt: ‚Wenn ein Mensch zu seinem Vater oder seiner Mutter spricht: „Was immer ich habe, wodurch ich dir nützen könnte, ist Kọrban (das heißt eine Gott gewidmete Gabe)“ ‘ —"},{"p":"12","v":12},{"p":"so laßt ihr ihn für seinen Vater oder seine Mutter gar nichts mehr tun,"},{"p":"13","v":13},{"p":"und so macht ihr das Wort Gottes durch eure Überlieferung ungültig, die ihr übermittelt habt. Und vieles, was diesem ähnlich ist, tut ihr.“"},{"p":"14","v":14},{"p":"Er rief nun die Volksmenge wieder zu sich und sagte dann zu ihnen: „Hört mir zu, ihr alle, und erfaßt den Sinn."},{"p":"15","v":15},{"p":"Nichts, was von außen in einen Menschen hineingeht, kann ihn verunreinigen; aber das, was aus einem Menschen hinausgeht, das ist es, was einen Menschen verunreinigt.“"},{"p":"16","v":16},{"p":"—"}],[{"p":"17","v":17},{"p":"Als er nun von der Volksmenge weg in ein Haus eingetreten war, begannen ihn seine Jünger über das Gleichnis zu befragen."},{"p":"18","v":18},{"p":"Da sprach er zu ihnen: „Seid auch ihr ohne Wahrnehmungsvermögen wie sie? Merkt ihr nicht, daß nichts, was von außen her in einen Menschen hineingeht, ihn verunreinigen kann,"},{"p":"19","v":19},{"p":"da es nicht in [sein] Herz hineingeht, sondern in [seine] Eingeweide und in den Abort hinausgeht?“ So erklärte er alle Speisen für rein."},{"p":"20","v":20},{"p":"Ferner sagte er: „Das, was aus einem Menschen hinausgeht, ist es, was einen Menschen verunreinigt;"},{"p":"21","v":21},{"p":"denn von innen, aus dem Herzen der Menschen, gehen schädliche Überlegungen hervor: Hurereien, Diebstähle, Mordtaten,"},{"p":"22","v":22},{"p":"Ehebrüche, Taten der Habsucht, Bosheiten, Betrug, ein zügelloser Wandel, ein neidisches Auge, Lästerung, Hochmut, Unvernunft."},{"p":"23","v":23},{"p":"Alle diese bösen Dinge kommen von innen heraus und verunreinigen einen Menschen.“"}],[{"p":"24","v":24},{"p":"Von dort brach er dann auf und begab sich in die Gegenden von Tỵrus und Sịdon. Und er ging in ein Haus und wollte nicht, daß es jemand erfahre. Doch er konnte nicht unbemerkt bleiben,"},{"p":"25","v":25},{"p":"sondern sogleich hörte eine Frau von ihm, deren kleine Tochter einen unreinen Geist hatte, und kam und fiel zu seinen Füßen nieder."},{"p":"26","v":26},{"p":"Die Frau war eine Griechin, von syrophönịzischer Herkunft; und sie bat ihn immer wieder, den Dämon aus ihrer Tochter auszutreiben."},{"p":"27","v":27},{"p":"Er aber sagte nun zu ihr: „Laß zuerst die Kinder satt werden, denn es ist nicht recht, den Kindern das Brot zu nehmen und es den kleinen Hunden vorzuwerfen.“"},{"p":"28","v":28},{"p":"In Erwiderung sagte sie jedoch zu ihm: „Ja, Herr, und trotzdem essen die kleinen Hunde unter dem Tisch von den Brosamen der kleinen Kinder.“"},{"p":"29","v":29},{"p":"Darauf sprach er zu ihr: „Weil du dies gesagt hast, geh hin; der Dämon ist von deiner Tochter ausgefahren.“"},{"p":"30","v":30},{"p":"Darauf ging sie weg in ihr Haus und fand das kleine Kind auf das Bett gelegt und den Dämon ausgefahren."}],[{"p":"31","v":31},{"p":"Als er nun aus dem Gebiet von Tỵrus zurückkam, ging er durch Sịdon an das Galiläische Meer, mitten durch das Gebiet der Dekạpolis hinauf."},{"p":"32","v":32},{"p":"Hier brachten sie einen Menschen zu ihm, der taub und im Sprechen behindert war, und sie baten ihn inständig, ihm die Hand aufzulegen."},{"p":"33","v":33},{"p":"Und er nahm ihn von der Volksmenge weg für sich allein und legte seine Finger in des Mannes Ohren, und nachdem er gespuckt hatte, berührte er seine Zunge."},{"p":"34","v":34},{"p":"Und zum Himmel aufblickend, seufzte er tief und sprach zu ihm: „Ephphathạ“, das heißt: „Werde aufgetan.“"},{"p":"35","v":35},{"p":"Da wurde sein Gehörsinn geöffnet, und das Band seiner Zunge wurde gelöst, und er begann, normal zu reden."},{"p":"36","v":36},{"p":"Darauf schärfte er ihnen ein, niemandem davon zu erzählen; doch je mehr er es ihnen einschärfte, um so mehr verkündeten sie es."},{"p":"37","v":37},{"p":"In der Tat, sie waren über die Maßen erstaunt, und sie sagten: „Er hat alles gut gemacht. Er macht sogar die Tauben hören und die Stummen reden.“"}]]}