{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Als in jenen Tagen wieder eine große Volksmenge da war und sie nichts zu essen hatten, rief er die Jünger herbei und sagte zu ihnen:"},{"p":"2","v":2},{"p":"„Ich habe Mitleid mit der Volksmenge, denn schon drei Tage sind sie bei mir geblieben, und sie haben nichts zu essen;"},{"p":"3","v":3},{"p":"und wenn ich sie hungrig nach Hause gehen lasse, werden sie unterwegs ermatten. Einige von ihnen sind nämlich von weit her.“"},{"p":"4","v":4},{"p":"Seine Jünger antworteten ihm jedoch: „Woher wird jemand diese Leute hier, an einem abgelegenen Ort, mit Broten sättigen können?“"},{"p":"5","v":5},{"p":"Dennoch fragte er sie weiter: „Wie viele Brote habt ihr?“ Sie sagten: „Sieben.“"},{"p":"6","v":6},{"p":"Da wies er die Volksmenge an, sich auf dem Boden zu lagern, und er nahm die sieben Brote, sagte Dank, brach sie und gab sie seinen Jüngern zum Vorsetzen, und sie setzten sie dem Volk vor."},{"p":"7","v":7},{"p":"Sie hatten auch einige kleine Fische; und nachdem er diese gesegnet hatte, hieß er sie, auch diese vorzusetzen."},{"p":"8","v":8},{"p":"Und so aßen sie und wurden satt, und sie hoben die Brocken auf, die übrig waren, sieben Proviantkörbe voll."},{"p":"9","v":9},{"p":"Es waren aber etwa viertausend [Menschen]. Schließlich sandte er sie weg."}],[{"p":"10","v":10},{"p":"Gleich darauf stieg er mit seinen Jüngern ins Boot und kam in die Gegend von Dalmanụtha."},{"p":"11","v":11},{"p":"Hier kamen die Pharisäer heraus und fingen einen Wortstreit mit ihm an, indem sie ein Zeichen vom Himmel von ihm zu erlangen suchten, um ihn auf die Probe zu stellen."},{"p":"12","v":12},{"p":"Da seufzte er tief mit seinem Geist und sprach: „Warum sucht diese Generation nach einem Zeichen? Ich sage in Wahrheit: Kein Zeichen wird dieser Generation gegeben werden.“"},{"p":"13","v":13},{"p":"Damit verließ er sie, stieg wieder ins Boot und begab sich hinweg an das andere Ufer."}],[{"p":"14","v":14},{"p":"Nun vergaßen sie, Brote mitzunehmen, und außer einem einzigen Brot hatten sie nichts bei sich im Boot."},{"p":"15","v":15},{"p":"Und er begann, ihnen ausdrücklich Weisung zu geben und zu sagen: „Haltet eure Augen offen, nehmt euch vor dem Sauerteig der Pharisäer und dem Sauerteig des Herodes in acht.“"},{"p":"16","v":16},{"p":"Da begannen sie miteinander die Tatsache zu erörtern, daß sie keine Brote hatten."},{"p":"17","v":17},{"p":"Er merkte dies und sprach zu ihnen: „Warum erörtert ihr die Tatsache, daß ihr keine Brote habt? Begreift ihr noch nicht und erfaßt nicht den Sinn? Habt ihr denn euer Herz im Verständnis abgestumpft?"},{"p":"18","v":18},{"p":"‚Seht ihr nicht, obwohl ihr Augen habt, und hört ihr nicht, obwohl ihr Ohren habt?‘ Und erinnert ihr euch nicht,"},{"p":"19","v":19},{"p":"wie viele Körbe voll Brocken ihr aufhobt, als ich die fünf Brote für die fünftausend brach?“ Sie sagten zu ihm: „Zwölf.“"},{"p":"20","v":20},{"p":"„Als ich die sieben für die viertausend brach, wie viele Proviantkörbe voll Brocken hobt ihr da auf?“ Und sie sagten zu ihm: „Sieben.“"},{"p":"21","v":21},{"p":"Darauf sprach er zu ihnen: „Erfaßt ihr den Sinn noch nicht?“"}],[{"p":"22","v":22},{"p":"Dann kamen sie in Bethsaida an. Hier brachte man einen Blinden zu ihm, und man bat ihn inständig, ihn anzurühren."},{"p":"23","v":23},{"p":"Und er faßte den Blinden bei der Hand, führte ihn vor das Dorf hinaus, und nachdem er auf seine Augen gespuckt hatte, legte er ihm die Hände auf und begann ihn zu fragen: „Siehst du etwas?“"},{"p":"24","v":24},{"p":"Und der Mann blickte auf und begann zu sagen: „Ich sehe Menschen, denn ich bemerke [etwas], was Bäume zu sein scheinen, aber sie gehen umher.“"},{"p":"25","v":25},{"p":"Dann legte er nochmals seine Hände auf des Mannes Augen, und der Mann sah klar, und er war wiederhergestellt, und er sah alles deutlich."},{"p":"26","v":26},{"p":"Da sandte er ihn nach Hause, wobei er sprach: „Aber geh nicht ins Dorf hinein.“"}],[{"p":"27","v":27},{"p":"Jesus und seine Jünger gingen nun weg in die Dörfer von Cäsarẹa Philịppi, und unterwegs begann er seine Jünger zu befragen, indem er zu ihnen sprach: „Was sagen die Menschen, wer ich sei?“"},{"p":"28","v":28},{"p":"Sie sagten zu ihm: „Johạnnes der Täufer, und andere: Elịa, noch andere: Einer der Propheten.“"},{"p":"29","v":29},{"p":"Und er stellte ihnen die Frage: „Ihr aber, was sagt ihr, wer ich sei?“ Petrus gab ihm zur Antwort: „Du bist der Christus.“"},{"p":"30","v":30},{"p":"Darauf gebot er ihnen ausdrücklich, zu niemandem von ihm zu sprechen."},{"p":"31","v":31},{"p":"Auch fing er an, sie zu lehren, der Menschensohn müsse vieles leiden und von den älteren Männern und den Oberpriestern und den Schriftgelehrten verworfen und getötet werden und drei Tage später auferstehen."},{"p":"32","v":32},{"p":"In der Tat, dieses Wort redete er freiheraus. Petrus nahm ihn aber beiseite und fing an, ihm Vorhaltungen zu machen."},{"p":"33","v":33},{"p":"Er wandte sich um, schaute seine Jünger an und schalt Petrus und sprach: „Tritt hinter mich, Satan, weil du nicht Gottes Gedanken denkst, sondern die der Menschen.“"}],[{"p":"34","v":34},{"p":"Er rief nun die Volksmenge samt seinen Jüngern zu sich und sagte zu ihnen: „Wenn jemand mir nachkommen will, so verleugne er sich selbst und nehme seinen Marterpfahl auf und folge mir beständig."},{"p":"35","v":35},{"p":"Denn wer immer seine Seele retten will, wird sie verlieren; wer immer aber seine Seele um meinetwillen und um der guten Botschaft willen verliert, wird sie retten."},{"p":"36","v":36},{"p":"In der Tat, welchen Nutzen hat ein Mensch davon, wenn er die ganze Welt gewinnt und seine Seele einbüßt?"},{"p":"37","v":37},{"p":"Was würde ein Mensch wirklich zum Tausch für seine Seele geben?"},{"p":"38","v":38},{"p":"Denn wer immer sich meiner und meiner Worte in dieser ehebrecherischen und sündigen Generation schämt, dessen wird sich auch der Menschensohn schämen, wenn er in der Herrlichkeit seines Vaters mit den heiligen Engeln gekommen sein wird.“"}]]}