{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ferner sprach er dann zu ihnen: „Wahrlich, ich sage euch: Es sind einige von denen, die hier stehen, die den Tod überhaupt nicht schmecken werden, bis sie zuerst das Königreich Gottes, schon in Macht gekommen, sehen.“"},{"p":"2","v":2},{"p":"Demzufolge nahm Jesus sechs Tage später Petrus und Jakobus und Johạnnes mit und brachte sie für sich allein auf einen hohen Berg. Und er wurde vor ihnen umgestaltet,"},{"p":"3","v":3},{"p":"und seine äußeren Kleider wurden hellglänzend, sehr weiß, wie sie kein Kleiderreiniger auf der Erde so weiß machen könnte."},{"p":"4","v":4},{"p":"Auch erschien ihnen Elịa mit Moses, und sie unterhielten sich mit Jesus."},{"p":"5","v":5},{"p":"Und Petrus ergriff das Wort und sagte zu Jesus: „Rabbi, es ist schön, daß wir hier sind, so laßt uns drei Zelte errichten, eins für dich und eins für Moses und eins für Elịa.“"},{"p":"6","v":6},{"p":"Er wußte nämlich nicht, was er antworten sollte, in solche Furcht gerieten sie."},{"p":"7","v":7},{"p":"Und eine Wolke bildete sich, die sie überschattete, und eine Stimme kam aus der Wolke: „Dieser ist mein Sohn, der geliebte, hört auf ihn.“"},{"p":"8","v":8},{"p":"Plötzlich jedoch blickten sie umher und sahen niemand mehr bei sich als Jesus allein."}],[{"p":"9","v":9},{"p":"Als sie von dem Berg herabstiegen, befahl er ihnen ausdrücklich, niemandem zu erzählen, was sie gesehen hatten, bis der Menschensohn von den Toten auferstanden wäre."},{"p":"10","v":10},{"p":"Und sie nahmen das Wort zu Herzen, besprachen sich aber untereinander darüber, was mit diesem Auferstehen von den Toten gemeint sei."},{"p":"11","v":11},{"p":"Und sie begannen ihn zu befragen, indem sie sprachen: „Warum sagen die Schriftgelehrten, daß Elịa zuerst kommen müsse?“"},{"p":"12","v":12},{"p":"Er sagte zu ihnen: „Elịa kommt tatsächlich zuerst und stellt alle Dinge wieder her; doch wieso steht von dem Menschensohn geschrieben, daß er vieles leiden und für nichts geachtet werden müsse?"},{"p":"13","v":13},{"p":"Ich sage euch aber, daß Elịa wirklich gekommen ist, und sie haben ihm so vieles angetan, wie sie wollten, so wie über ihn geschrieben steht.“"}],[{"p":"14","v":14},{"p":"Als sie nun zu den anderen Jüngern kamen, bemerkten sie eine große Volksmenge um sie her und Schriftgelehrte, die mit ihnen disputierten."},{"p":"15","v":15},{"p":"Sobald ihn aber die ganze Volksmenge erblickte, war sie bestürzt, lief auf ihn zu und begrüßte ihn."},{"p":"16","v":16},{"p":"Und er fragte sie: „Was habt ihr da für Wortstreit mit ihnen?“"},{"p":"17","v":17},{"p":"Und einer von der Volksmenge antwortete ihm: „Lehrer, ich habe meinen Sohn zu dir gebracht, weil er einen stummen Geist hat;"},{"p":"18","v":18},{"p":"und wo immer er ihn ergreift, wirft er ihn zu Boden, und er schäumt und knirscht mit den Zähnen und verliert seine Kraft. Und ich habe deine Jünger geheißen, ihn auszutreiben, aber sie konnten es nicht.“"},{"p":"19","v":19},{"p":"In Erwiderung sagte er zu ihnen: „O du ungläubige Generation, wie lange muß ich noch bei euch sein? Wie lange muß ich euch ertragen? Bringt ihn zu mir.“"},{"p":"20","v":20},{"p":"Da brachten sie ihn zu ihm. Als der Geist ihn aber erblickte, warf er [das Kind] sogleich in Krämpfe, und nachdem es auf den Boden gefallen war, wälzte es sich fortwährend und schäumte."},{"p":"21","v":21},{"p":"Und er fragte seinen Vater: „Wie lange ist ihm dies schon widerfahren?“ Er sprach: „Von Kindheit an;"},{"p":"22","v":22},{"p":"und immer wieder warf er ihn sowohl ins Feuer als auch ins Wasser, um ihn zu vernichten. Aber wenn du etwas tun kannst, so hab Mitleid mit uns und hilf uns.“"},{"p":"23","v":23},{"p":"Jesus sprach zu ihm: „Dieser Ausspruch ‚Wenn du kannst‘! Nun, alles ist dem möglich, der Glauben hat.“"},{"p":"24","v":24},{"p":"Sogleich schrie der Vater des kleinen Kindes, indem er sagte: „Ich glaube! Hilf mir, wo ich des Glaubens bedarf!“"}],[{"p":"25","v":25},{"p":"Als Jesus nun bemerkte, daß eine Volksmenge bei [ihnen] zusammenlief, schalt er den unreinen Geist, indem er zu ihm sprach: „Du stummer und tauber Geist, ich befehle dir: Fahre aus von ihm, und geh nicht mehr in ihn hinein!“"},{"p":"26","v":26},{"p":"Und nachdem er geschrien hatte, fuhr er nach vielen Krämpfen aus; und er wurde wie tot, so daß die meisten von ihnen sagten: „Er ist tot!“"},{"p":"27","v":27},{"p":"Doch Jesus faßte ihn bei der Hand und richtete ihn auf, und er stand auf."},{"p":"28","v":28},{"p":"Nachdem er in ein Haus eingetreten war, fragten ihn dann seine Jünger, als sie allein waren: „Warum konnten wir ihn nicht austreiben?“"},{"p":"29","v":29},{"p":"Und er sprach zu ihnen: „Diese Art kann durch nichts ausfahren als durch Gebet.“"}],[{"p":"30","v":30},{"p":"Von dort gingen sie weg und zogen ihres Weges durch Galilạ̈a, doch wollte er nicht, daß jemand es erfahre."},{"p":"31","v":31},{"p":"Denn er lehrte seine Jünger und sagte zu ihnen: „Der Menschensohn muß in die Hände der Menschen ausgeliefert werden, und sie werden ihn töten, doch obwohl er getötet werden wird, wird er drei Tage später auferstehen.“"},{"p":"32","v":32},{"p":"Sie verstanden aber den Ausspruch nicht, und sie scheuten sich, ihn zu fragen."}],[{"p":"33","v":33},{"p":"Und sie kamen nach Kapẹrnaum. Als er nun drinnen im Haus war, stellte er ihnen die Frage: „Was habt ihr auf dem Weg erörtert?“"},{"p":"34","v":34},{"p":"Sie schwiegen, denn auf dem Weg hatten sie miteinander darüber diskutiert, wer größer sei."},{"p":"35","v":35},{"p":"Da setzte er sich nieder und rief die Zwölf und sprach zu ihnen: „Wenn jemand der Erste sein will, so soll er der Letzte von allen und aller Diener sein.“"},{"p":"36","v":36},{"p":"Und er nahm ein kleines Kind, stellte es mitten unter sie, und es in seine Arme schließend, sagte er zu ihnen:"},{"p":"37","v":37},{"p":"„Wer immer eines von solch kleinen Kindern aufgrund meines Namens aufnimmt, nimmt mich auf; und wer immer mich aufnimmt, nimmt nicht [nur] mich auf, sondern [auch] den, der mich ausgesandt hat.“"}],[{"p":"38","v":38},{"p":"Johạnnes sprach zu ihm: „Lehrer, wir sahen jemand unter Benutzung deines Namens Dämọnen austreiben, und wir suchten ihn zu hindern, weil er uns nicht begleitete.“"},{"p":"39","v":39},{"p":"Jesus aber sagte: „Sucht ihn nicht zu hindern, denn da ist niemand, der eine Machttat aufgrund meines Namens tun wird, der rasch imstande sein wird, mich zu beschimpfen;"},{"p":"40","v":40},{"p":"denn wer nicht gegen uns ist, ist für uns."},{"p":"41","v":41},{"p":"Denn wer immer euch aufgrund dessen, daß ihr Christus angehört, einen Becher Wasser zu trinken gibt, wahrlich, ich sage euch: Er wird seines Lohnes keinesfalls verlustig gehen."},{"p":"42","v":42},{"p":"Wer immer aber einen von diesen Kleinen, die glauben, straucheln macht, für den wäre es besser, wenn ihm ein Mühlstein, wie er von einem Esel gedreht wird, um den Hals gelegt und er tatsächlich ins Meer geworfen würde."}],[{"p":"43","v":43},{"p":"Und wenn deine Hand dich je straucheln macht, so hau sie ab; es ist besser für dich, verstümmelt in das Leben einzugehen, als mit zwei Händen in die Gehẹnna zu fahren, in das Feuer, das nicht ausgelöscht werden kann."},{"p":"44","v":44},{"p":"——"},{"p":"45","v":45},{"p":"Und wenn dein Fuß dich straucheln macht, so hau ihn ab; es ist besser für dich, lahm in das Leben einzugehen, als mit zwei Füßen in die Gehẹnna geworfen zu werden."},{"p":"46","v":46},{"p":"——"},{"p":"47","v":47},{"p":"Und wenn dein Auge dich straucheln macht, so wirf es weg; es ist besser für dich, einäugig in das Königreich Gottes einzugehen, als mit zwei Augen in die Gehẹnna geworfen zu werden,"},{"p":"48","v":48},{"p":"wo ihre Made nicht stirbt und das Feuer nicht ausgelöscht wird."}],[{"p":"49","v":49},{"p":"Denn jeder muß mit Feuer gesalzen werden."},{"p":"50","v":50},{"p":"Das Salz ist vortrefflich; wenn aber das Salz jemals seine Kraft verliert, womit wollt ihr es denn würzen? Habt Salz in euch selbst, und haltet Frieden untereinander.“"}]]}