{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Entonces, después de catorce años, volví a subir a Jerusalén con Bernabé, llevando también conmigo a Tito."},{"p":"2","v":2},{"p":"Pero subí como resultado de una revelación. Y puse ante ellos las buenas nuevas que estoy predicando entre las naciones, privadamente, sin embargo, ante los que eran hombres sobresalientes, por temor de que de algún modo estuviera corriendo o hubiera corrido en vano."},{"p":"3","v":3},{"p":"No obstante, ni siquiera Tito, que estaba conmigo, fue obligado a circuncidarse, aunque era griego."},{"p":"4","v":4},{"p":"Pero a causa de los falsos hermanos introducidos calladamente, que entraron a hurtadillas para espiar nuestra libertad que tenemos en unión con Cristo Jesús, a fin de esclavizarnos completamente..."},{"p":"5","v":5},{"p":"a estos no cedimos a manera de sumisión, no, ni por una hora, para que la verdad de las buenas nuevas continuara con ustedes."}],[{"p":"6","v":6},{"p":"Pero de parte de los que parecían ser algo —qué clase de hombres hayan sido en otro tiempo a mí no me importa... Dios no se rige por la apariencia exterior del hombre— a mí, de hecho, aquellos hombres sobresalientes no me impartieron nada nuevo."},{"p":"7","v":7},{"p":"Pero, al contrario, cuando ellos vieron que yo tenía encomendadas a mí las buenas nuevas para los incircuncisos, así como Pedro [las tenía] para los circuncisos"},{"p":"8","v":8},{"p":"—porque El que dio a Pedro poderes necesarios para un apostolado a los circuncisos me dio poderes también a mí para los que son de las naciones—;"},{"p":"9","v":9},{"p":"sí, cuando llegaron a saber de la bondad inmerecida que me había sido dada, Santiago y Cefas y Juan, los que parecían ser columnas, nos dieron a mí y a Bernabé la mano derecha de la coparticipación: que nosotros fuéramos a las naciones, mas ellos a los circuncisos."},{"p":"10","v":10},{"p":"Solamente que tuviéramos presentes a los pobres. Esta misma cosa también me he esforzado solícitamente por hacer."}],[{"p":"11","v":11},{"p":"Sin embargo, cuando Cefas vino a Antioquía, lo resistí cara a cara, porque se hallaba condenado."},{"p":"12","v":12},{"p":"Porque, antes de la llegada de ciertos hombres desde Santiago, solía comer con gente de las naciones; pero cuando estos llegaron, se puso a retirarse y a separarse, por temor a los de la clase circuncisa."},{"p":"13","v":13},{"p":"Los demás de los judíos también se unieron a él en hacer esta simulación, de modo que hasta Bernabé fue llevado con ellos en su simulación."},{"p":"14","v":14},{"p":"Mas cuando yo vi que no estaban andando rectamente conforme a la verdad de las buenas nuevas, dije a Cefas delante de todos ellos: “Si tú, aunque eres judío, vives como las naciones, y no como los judíos, ¿cómo obligas a gente de las naciones a vivir conforme a la práctica judía?”."}],[{"p":"15","v":15},{"p":"Nosotros que somos judíos por naturaleza, y no pecadores de entre las naciones,"},{"p":"16","v":16},{"p":"sabiendo como lo sabemos que el hombre no es declarado justo debido a obras de ley, sino únicamente por medio de fe para con Cristo Jesús, hasta nosotros hemos puesto nuestra fe en Cristo Jesús, para ser declarados justos debido a fe para con Cristo, y no debido a obras de ley, porque debido a obras de ley ninguna carne será declarada justa."},{"p":"17","v":17},{"p":"Ahora bien, si, procurando que se nos declare justos mediante Cristo, a nosotros mismos también se nos ha hallado pecadores, ¿es Cristo en realidad ministro del pecado? ¡Jamás suceda eso!"},{"p":"18","v":18},{"p":"Porque si las mismas cosas que en otro tiempo eché abajo las edifico de nuevo, demuestro que yo mismo soy transgresor."},{"p":"19","v":19},{"p":"En cuanto a mí, mediante ley morí tocante a ley, para llegar a vivir tocante a Dios."},{"p":"20","v":20},{"p":"Estoy fijado en un madero junto con Cristo. Ya no soy yo el que vivo; antes bien, es Cristo el que vive en unión conmigo. En verdad, la vida que ahora vivo en carne la vivo por la fe que es para con el Hijo de Dios, que me amó y se entregó por mí."},{"p":"21","v":21},{"p":"No echo a un lado la bondad inmerecida de Dios; porque si la justicia es mediante ley, Cristo realmente murió en balde."}]]}