{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Oh gálatas insensatos, ¿quién los puso bajo mala influencia, a ustedes ante cuyos ojos Jesucristo fue abiertamente representado fijado en el madero?"},{"p":"2","v":2},{"p":"Solo de esto quiero enterarme de parte de ustedes: ¿Recibieron ustedes el espíritu debido a obras de ley, o debido a oír por fe?"},{"p":"3","v":3},{"p":"¿Tan insensatos son? Después de haber comenzado en espíritu, ¿están ahora completándose en carne?"},{"p":"4","v":4},{"p":"¿Padecieron tantos sufrimientos en vano? Si realmente fue en vano."},{"p":"5","v":5},{"p":"Por lo tanto, el que les suministra el espíritu y ejecuta obras poderosas entre ustedes, ¿lo hace debido a obras de ley, o debido a un oír por fe?"},{"p":"6","v":6},{"p":"Así como Abrahán “puso fe en Jehová, y le fue contado por justicia”."}],[{"p":"7","v":7},{"p":"De seguro ustedes saben que son los que se adhieren a la fe quienes son hijos de Abrahán."},{"p":"8","v":8},{"p":"Ahora bien, la Escritura, viendo por anticipado que Dios declararía justa a gente de las naciones debido a fe, declaró las buenas nuevas de antemano a Abrahán, a saber: “Por medio de ti todas las naciones serán bendecidas”."},{"p":"9","v":9},{"p":"Por consiguiente, los que se adhieren a la fe están siendo bendecidos junto con el Abrahán que tuvo fe."}],[{"p":"10","v":10},{"p":"Porque todos los que dependen de obras de ley están bajo maldición; porque está escrito: “Maldito es todo el que no continúa en todas las cosas escritas en el rollo de la Ley a fin de hacerlas”."},{"p":"11","v":11},{"p":"Además, que por ley nadie es declarado justo para con Dios es evidente, porque “el justo vivirá a causa de la fe”."},{"p":"12","v":12},{"p":"Ahora bien, la Ley no se adhiere a la fe, sino que “el que los hace vivirá por medio de ellos”."},{"p":"13","v":13},{"p":"Cristo, por compra, nos libró de la maldición de la Ley, llegando a ser una maldición en lugar de nosotros, porque está escrito: “Maldito es todo aquel que es colgado en un madero”."},{"p":"14","v":14},{"p":"El propósito fue que la bendición de Abrahán llegara a ser para las naciones por medio de Jesucristo, para que mediante nuestra fe recibiéramos el espíritu prometido."}],[{"p":"15","v":15},{"p":"Hermanos, hablo con una ilustración humana: Un pacto validado, aunque sea de hombre, nadie lo pone a un lado, ni se le hacen añadiduras al tal."},{"p":"16","v":16},{"p":"Ahora bien, las promesas se hablaron a Abrahán y a su descendencia. No dice: “Y a descendencias”, como si se tratara de muchos, sino como tratándose de uno solo: “Y a tu descendencia”, que es Cristo."},{"p":"17","v":17},{"p":"Además, digo esto: En cuanto al pacto previamente validado por Dios, la Ley que vino a existir cuatrocientos treinta años después no lo invalida, para así abolir la promesa."},{"p":"18","v":18},{"p":"Porque si la herencia se debe a ley, ya no se debe a promesa; mientras que Dios bondadosamente la ha dado a Abrahán mediante una promesa."}],[{"p":"19","v":19},{"p":"Entonces, ¿por qué la Ley? Fue añadida para poner de manifiesto las transgresiones, hasta que llegara la descendencia a quien se había hecho la promesa; y fue transmitida mediante ángeles por mano de un mediador."},{"p":"20","v":20},{"p":"Ahora bien, no hay mediador cuando se trata de una sola persona, mas Dios es uno solo."},{"p":"21","v":21},{"p":"¿Está la Ley, por lo tanto, contra las promesas de Dios? ¡Jamás suceda eso! Porque si se hubiera dado una ley capaz de dar vida, la justicia realmente habría sido por medio de ley."},{"p":"22","v":22},{"p":"Pero la Escritura entregó todas las cosas juntas a la custodia del pecado, para que la promesa que resulta de fe para con Jesucristo se diera a los que ejercen fe."}],[{"p":"23","v":23},{"p":"Sin embargo, antes que llegara la fe, estábamos guardados bajo ley, entregados juntos en custodia, esperando la fe que estaba destinada a ser revelada."},{"p":"24","v":24},{"p":"Por consiguiente, la Ley ha llegado a ser nuestro tutor que nos conduce a Cristo, para que se nos declarara justos debido a fe."},{"p":"25","v":25},{"p":"Pero ahora que ha llegado la fe, ya no estamos bajo tutor."}],[{"p":"26","v":26},{"p":"Todos ustedes, de hecho, son hijos de Dios mediante su fe en Cristo Jesús."},{"p":"27","v":27},{"p":"Porque todos ustedes los que fueron bautizados en Cristo se han vestido de Cristo."},{"p":"28","v":28},{"p":"No hay ni judío ni griego, no hay ni esclavo ni libre, no hay ni varón ni hembra; porque todos ustedes son una [persona] en unión con Cristo Jesús."},{"p":"29","v":29},{"p":"Además, si pertenecen a Cristo, realmente son descendencia de Abrahán, herederos respecto a una promesa."}]]}