{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ahora bien, digo que mientras el heredero es pequeñuelo en nada difiere del esclavo, aunque sea señor de todas las cosas,"},{"p":"2","v":2},{"p":"sino que está bajo hombres encargados y bajo mayordomos hasta el día señalado de antemano por su padre."},{"p":"3","v":3},{"p":"Igualmente nosotros también, cuando éramos pequeñuelos, continuábamos esclavizados por las cosas elementales que pertenecen al mundo."},{"p":"4","v":4},{"p":"Pero cuando llegó el límite cabal del tiempo, Dios envió a su Hijo, que vino a ser procedente de una mujer y que llegó a estar bajo ley,"},{"p":"5","v":5},{"p":"para que librara por compra a [los que se hallaban] bajo ley, para que nosotros, a nuestra vez, recibiéramos la adopción de hijos."}],[{"p":"6","v":6},{"p":"Ahora bien, porque ustedes son hijos, Dios ha enviado el espíritu de su Hijo a nuestros corazones, y este clama: “¡Abba, Padre!”."},{"p":"7","v":7},{"p":"Así es que ya no eres esclavo, sino hijo; y si hijo, también heredero, gracias a Dios."}],[{"p":"8","v":8},{"p":"Sin embargo, cuando ustedes no conocían a Dios, entonces servían como esclavos a los que por naturaleza no son dioses."},{"p":"9","v":9},{"p":"Pero ahora que han llegado a conocer a Dios, o, más bien, ahora que han llegado a ser conocidos por Dios, ¿cómo es que se vuelven de nuevo a las débiles y miserables cosas elementales y quieren servirles como esclavos otra vez?"},{"p":"10","v":10},{"p":"Están observando escrupulosamente días y meses y sazones y años."},{"p":"11","v":11},{"p":"Temo por ustedes, que de algún modo me haya afanado en vano respecto a ustedes."}],[{"p":"12","v":12},{"p":"Hermanos, les ruego: Háganse como yo, porque yo también antes era como ustedes. Ustedes no me hicieron ninguna injusticia."},{"p":"13","v":13},{"p":"Pero ustedes saben que por una enfermedad de mi carne les declaré las buenas nuevas la primera vez."},{"p":"14","v":14},{"p":"Y lo que fue una prueba para ustedes en mi carne, no lo trataron con desdén ni escupieron contra ello con disgusto; antes bien, me recibieron como a un ángel de Dios, como a Cristo Jesús."},{"p":"15","v":15},{"p":"¿Dónde, pues, está aquella felicidad que tenían? Porque les doy testimonio de que, si hubiera sido posible, se habrían sacado los ojos y me los habrían dado."},{"p":"16","v":16},{"p":"Pues, entonces, ¿me he hecho enemigo de ustedes porque les digo la verdad?"},{"p":"17","v":17},{"p":"Los buscan a ustedes celosamente —no de manera excelente—, pero quieren aislarlos [de mí], para que ustedes los busquen a ellos celosamente."},{"p":"18","v":18},{"p":"Sin embargo, es excelente que se les busque celosamente en una causa excelente en todo tiempo, y no solo cuando yo estoy presente con ustedes,"},{"p":"19","v":19},{"p":"hijitos míos, por quienes vuelvo a estar en dolores de parto hasta que Cristo sea formado en ustedes."},{"p":"20","v":20},{"p":"Pero pudiera ser mi deseo estar presente con ustedes ahora mismo y hablar de manera diferente, porque estoy perplejo en cuanto a ustedes."}],[{"p":"21","v":21},{"p":"Díganme, ustedes los que quieren estar bajo ley: ¿No oyen la Ley?"},{"p":"22","v":22},{"p":"Por ejemplo, está escrito que Abrahán adquirió dos hijos, uno de la sirvienta y uno de la mujer libre;"},{"p":"23","v":23},{"p":"pero el de la sirvienta realmente nació a la manera de la carne; el otro, de la mujer libre mediante una promesa."},{"p":"24","v":24},{"p":"Estas cosas quedan como un drama simbólico; porque estas [mujeres] significan dos pactos, el primero del monte Sinaí, que da a luz hijos para esclavitud, y el cual es Agar."},{"p":"25","v":25},{"p":"Ahora bien, esta Agar significa Sinaí, una montaña de Arabia, y ella corresponde a la Jerusalén de hoy, porque está en esclavitud con sus hijos."},{"p":"26","v":26},{"p":"Pero la Jerusalén de arriba es libre, y ella es nuestra madre."}],[{"p":"27","v":27},{"p":"Porque está escrito: “Alégrate, mujer estéril que no das a luz; prorrumpe y clama en voz alta, mujer que no tienes dolores de parto; porque los hijos de la desolada son más numerosos que [los] de la que tiene el esposo”."},{"p":"28","v":28},{"p":"Ahora bien, nosotros, hermanos, somos hijos pertenecientes a la promesa, así como Isaac lo fue."},{"p":"29","v":29},{"p":"Pero tal como en aquel entonces el que nació a la manera de la carne se puso a perseguir al que nació a la manera del espíritu, así también ahora."},{"p":"30","v":30},{"p":"Sin embargo, ¿qué dice la Escritura? “Expulsa a la sirvienta y a su hijo, porque de ningún modo será heredero el hijo de la sirvienta con el hijo de la mujer libre.”"},{"p":"31","v":31},{"p":"Por lo tanto, hermanos, no somos hijos de una sirvienta, sino de la mujer libre."}]]}