{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Para tal libertad Cristo nos libertó. Por lo tanto, estén firmes, y no se dejen restringir otra vez en un yugo de esclavitud."}],[{"p":"2","v":2},{"p":"¡Vean! Yo, Pablo, les estoy diciendo que si ustedes se circuncidan, Cristo no les será de ningún provecho."},{"p":"3","v":3},{"p":"Además, de nuevo doy testimonio, a todo hombre que se circuncida, de que está obligado a ejecutar toda la Ley."},{"p":"4","v":4},{"p":"Quedan separados de Cristo, quienesquiera que sean ustedes los que tratan de ser declarados justos por medio de ley; han caído de la bondad inmerecida de él."},{"p":"5","v":5},{"p":"En cuanto a nosotros, por espíritu estamos aguardando con intenso anhelo la esperada justicia como resultado de fe."},{"p":"6","v":6},{"p":"Porque tocante a Cristo Jesús, ni la circuncisión es de valor alguno, ni lo es la incircuncisión, sino la fe que opera mediante el amor."}],[{"p":"7","v":7},{"p":"Ustedes estaban corriendo bien. ¿Quién les causó estorbo para que no siguieran obedeciendo la verdad?"},{"p":"8","v":8},{"p":"Esta clase de persuasión no procede de Aquel que los llama."},{"p":"9","v":9},{"p":"Un poco de levadura hace fermentar toda la masa."},{"p":"10","v":10},{"p":"Respecto a ustedes que están en unión con [el] Señor tengo confianza en que no llegarán a pensar de otro modo; pero el que les está causando dificultades llevará [su] juicio, sin importar quién sea."},{"p":"11","v":11},{"p":"En cuanto a mí, hermanos, si todavía estoy predicando la circuncisión, ¿por qué se me persigue todavía? Entonces, por cierto, se ha abolido el tropiezo del madero de tormento."},{"p":"12","v":12},{"p":"Quisiera que hasta se castraran los hombres que están tratando de derrumbarlos."}],[{"p":"13","v":13},{"p":"Ustedes fueron llamados, por supuesto, para libertad, hermanos; solamente que no usen esta libertad como incentivo para la carne; antes bien, mediante el amor, sírvanse como esclavos unos a otros."},{"p":"14","v":14},{"p":"Porque toda la Ley queda cumplida en un dicho, a saber: “Tienes que amar a tu prójimo como a ti mismo”."},{"p":"15","v":15},{"p":"Pero si ustedes siguen mordiéndose y devorándose unos a otros, cuidado que no sean aniquilados los unos por los otros."}],[{"p":"16","v":16},{"p":"Pero digo: Sigan andando por espíritu y no llevarán a cabo ningún deseo carnal."},{"p":"17","v":17},{"p":"Porque la carne está contra el espíritu en su deseo, y el espíritu contra la carne; porque estos están opuestos el uno al otro, de manera que las mismísimas cosas que ustedes quisieran hacer, no las hacen."},{"p":"18","v":18},{"p":"Además, si se les conduce por espíritu, no están bajo ley."}],[{"p":"19","v":19},{"p":"Ahora bien, las obras de la carne son manifiestas, y son: fornicación, inmundicia, conducta relajada,"},{"p":"20","v":20},{"p":"idolatría, práctica de espiritismo, enemistades, contiendas, celos, arrebatos de cólera, altercaciones, divisiones, sectas,"},{"p":"21","v":21},{"p":"envidias, borracheras, diversiones estrepitosas, y cosas semejantes a estas. En cuanto a estas cosas, les aviso de antemano, de la misma manera como ya les avisé, que los que practican tales cosas no heredarán el reino de Dios."}],[{"p":"22","v":22},{"p":"Por otra parte, el fruto del espíritu es: amor, gozo, paz, gran paciencia, benignidad, bondad, fe,"},{"p":"23","v":23},{"p":"apacibilidad, autodominio. Contra tales cosas no hay ley."},{"p":"24","v":24},{"p":"Además, los que pertenecen a Cristo Jesús han fijado en un madero la carne junto con sus pasiones y deseos."}],[{"p":"25","v":25},{"p":"Si estamos viviendo por espíritu, sigamos andando ordenadamente también por espíritu."},{"p":"26","v":26},{"p":"No nos hagamos egotistas, promoviendo competencias unos con otros, envidiándonos unos a otros."}]]}