{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Hermanos, aunque un hombre dé algún paso en falso antes que se dé cuenta de ello, ustedes los que tienen las debidas cualidades espirituales traten de reajustar a tal hombre con espíritu de apacibilidad, vigilándote a ti mismo, por temor de que tú también seas tentado."},{"p":"2","v":2},{"p":"Sigan llevando las cargas los unos de los otros, y así cumplan la ley del Cristo."},{"p":"3","v":3},{"p":"Porque si alguien piensa que es algo, no siendo nada, está engañando su propia mente."},{"p":"4","v":4},{"p":"Pero que cada uno pruebe lo que su propia obra es, y entonces tendrá causa para alborozarse respecto de sí mismo solo, y no en comparación con la otra persona."},{"p":"5","v":5},{"p":"Porque cada uno llevará su propia carga de responsabilidad."}],[{"p":"6","v":6},{"p":"Además, que cualquiera a quien se esté enseñando oralmente la palabra haga partícipe en todas las cosas buenas al que da dicha instrucción oral."}],[{"p":"7","v":7},{"p":"No se extravíen: de Dios uno no se puede mofar. Porque cualquier cosa que el hombre esté sembrando, esto también segará;"},{"p":"8","v":8},{"p":"porque el que esté sembrando con miras a su carne, segará de su carne la corrupción; pero el que esté sembrando con miras al espíritu, segará del espíritu vida eterna."},{"p":"9","v":9},{"p":"Así es que no desistamos de hacer lo que es excelente, porque al debido tiempo segaremos si no nos cansamos."},{"p":"10","v":10},{"p":"Realmente, pues, mientras tengamos tiempo favorable para ello, obremos lo que es bueno para con todos, pero especialmente para con los que están relacionados con [nosotros] en la fe."}],[{"p":"11","v":11},{"p":"Vean con qué grandes letras les he escrito de mi propia mano."}],[{"p":"12","v":12},{"p":"Todos los que quieren presentar una apariencia agradable en la carne son los que tratan de obligarlos a circuncidarse, solo para que ellos no sean perseguidos por el madero de tormento del Cristo, Jesús."},{"p":"13","v":13},{"p":"Porque ni siquiera los que se circuncidan guardan la Ley ellos mismos, pero quieren que ustedes se circunciden para tener causa para jactarse en la carne de ustedes."},{"p":"14","v":14},{"p":"Jamás suceda que yo me jacte, salvo en el madero de tormento de nuestro Señor Jesucristo, mediante quien el mundo ha sido fijado en un madero para mí, y yo para el mundo."},{"p":"15","v":15},{"p":"Porque ni la circuncisión es nada, ni la incircuncisión, sino una nueva creación [es algo]."},{"p":"16","v":16},{"p":"Y a todos los que hayan de andar ordenadamente por esta regla de conducta, sobre ellos haya paz y misericordia, sí, sobre el Israel de Dios."}],[{"p":"17","v":17},{"p":"De aquí en adelante que nadie me esté causando molestias, porque llevo en mi cuerpo las marcas [de un esclavo] de Jesús."}],[{"p":"18","v":18},{"p":"La bondad inmerecida de nuestro Señor Jesucristo [esté] con el espíritu que ustedes [manifiestan], hermanos. Amén."}]]}