{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Déclaration :\nLa parole de Jéhovah au sujet d’Israël, par le moyen de Malaki :"}],[{"p":"2","v":2},{"p":"“ Je vous ai aimés ”, a dit Jéhovah.\nEt vous avez dit : “ En quoi nous as-tu aimés ? ”\n“ Ésaü n’était-il pas le frère de Jacob ? ” c’est là ce que déclare Jéhovah. “ Cependant j’ai aimé Jacob,"},{"p":"3","v":3},{"p":"et Ésaü, je l’ai haï ; finalement j’ai fait de ses montagnes une solitude désolée et [j’ai livré] son héritage aux chacals du désert. ”"}],[{"p":"4","v":4},{"p":"“ Parce qu’Édom ne cesse de dire : ‘ Nous avons été mis en pièces, mais nous reviendrons et nous rebâtirons [les] lieux dévastés ’, voici ce qu’a dit Jéhovah des armées : ‘ Eux, ils bâtiront, mais moi, je démolirai. Oui, on les appellera “ le territoire de la méchanceté ” et “ le peuple contre qui Jéhovah invective réellement pour des temps indéfinis ”."},{"p":"5","v":5},{"p":"Et vos yeux [le] verront, et vous direz vous-mêmes : “ Que Jéhovah soit magnifié au-dessus du territoire d’Israël. ” ’ ”"}],[{"p":"6","v":6},{"p":"“ ‘ Le fils, lui, honore le père, et le serviteur son grand maître. Si donc je suis un père, où est l’honneur qui m’est dû ? Et si je suis un Grand Maître, où est la crainte de moi ? ’ a dit Jéhovah des armées, à vous, ô prêtres qui méprisez mon nom !\n“ ‘ Et vous avez dit : “ En quoi avons-nous méprisé ton nom ? ” ’"}],[{"p":"7","v":7},{"p":"“ ‘ [En] présentant sur mon autel du pain souillé. ’\n“ ‘ Et vous avez dit : “ En quoi t’avons-nous souillé ? ” ’\n“ ‘ C’est en disant : “ La table de Jéhovah est chose méprisable. ”"},{"p":"8","v":8},{"p":"Et lorsque vous présentez une [bête] aveugle, pour [la] sacrifier : “ Il n’y a rien de mal. ” Et lorsque vous présentez une [bête] boiteuse ou malade : “ Il n’y a rien de mal. ” ’ ”\n“ Fais-la approcher de ton gouverneur, s’il te plaît. Prendra-t-il plaisir en toi ou t’accueillera-t-il aimablement ? ” a dit Jéhovah des armées."}],[{"p":"9","v":9},{"p":"“ Et maintenant, s’il vous plaît, adoucissez la face de Dieu, pour qu’il nous témoigne de la faveur. C’est de votre main que cela est venu. Accueillera-t-il aimablement n’importe qui d’entre vous ? ” a dit Jéhovah des armées."}],[{"p":"10","v":10},{"p":"“ Qui même d’entre vous fermera les portes ? Et vous n’allumerez pas mon autel — pour rien. Je n’ai aucun plaisir en vous ”, a dit Jéhovah des armées, “ et je ne prends pas plaisir à l’offrande de votre main. ”"}],[{"p":"11","v":11},{"p":"“ Car du lever du soleil jusqu’à son coucher, mon nom sera grand parmi les nations, et en tout lieu on fera de la fumée sacrificielle, on présentera à mon nom [une offrande], oui une offrande pure ; car mon nom sera grand parmi les nations ”, a dit Jéhovah des armées."}],[{"p":"12","v":12},{"p":"“ Mais vous, vous me profanez, en disant : ‘ La table de Jéhovah est chose souillée, et son fruit est chose méprisable, sa nourriture. ’"},{"p":"13","v":13},{"p":"Et vous avez dit : ‘ Voyez ! Quelle fatigue ! ’ et vous avez fait qu’on la dédaigne ”, a dit Jéhovah des armées. “ Et vous avez amené ce qui a été arraché de force, et l’animal boiteux, et l’animal malade ; oui, vous avez amené [cela] en offrande. Puis-je prendre plaisir à ce [qui vient] de votre main ? ” a dit Jéhovah."}],[{"p":"14","v":14},{"p":"“ Et maudit est celui qui agit avec ruse lorsqu’il existe dans son troupeau un mâle, et il fait un vœu et sacrifie à Jéhovah une bête tarée. Car je suis un grand Roi ”, a dit Jéhovah des armées, “ et mon nom sera redoutable parmi les nations. ”"}]]}