{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“ Et maintenant, ce commandement est pour vous, ô prêtres !"},{"p":"2","v":2},{"p":"Si vous n’écoutez pas et si vous ne prenez pas à cœur de rendre gloire à mon nom ”, a dit Jéhovah des armées, “ alors, à coup sûr, j’enverrai sur vous la malédiction et je maudirai vos bénédictions. Oui, j’ai même maudit la [bénédiction], parce que vous ne [le] prenez pas à cœur. ”"}],[{"p":"3","v":3},{"p":"“ Voyez ! Je réprimande à cause de vous la semence [qui a été semée] ; oui, je disperserai des excréments sur vos visages, les excréments de vos fêtes ; et quelqu’un vous emportera réellement vers eux."},{"p":"4","v":4},{"p":"Et il faudra que vous sachiez que je vous ai envoyé ce commandement, afin que mon alliance avec Lévi demeure ”, a dit Jéhovah des armées."}],[{"p":"5","v":5},{"p":"“ Quant à mon alliance, elle était avec lui, [alliance pour] la vie et la paix, et je les lui donnais, avec la crainte. Et il me craignait ; oui, à cause de mon nom il était terrifié."},{"p":"6","v":6},{"p":"La loi de vérité était dans sa bouche, et il ne s’est pas trouvé d’injustice sur ses lèvres. Il a marché avec moi dans la paix et dans la droiture, et nombreux furent ceux qu’il a ramenés de la faute."},{"p":"7","v":7},{"p":"Car ce sont les lèvres du prêtre qui doivent garder la connaissance, et c’est [la] loi qu’on doit chercher de sa bouche ; car il est le messager de Jéhovah des armées."}],[{"p":"8","v":8},{"p":"“ Mais vous, vous vous êtes écartés de la voie. Vous en avez fait trébucher un grand nombre dans la loi. Vous avez perverti l’alliance de Lévi ”, a dit Jéhovah des armées."},{"p":"9","v":9},{"p":"“ Et moi aussi, de mon côté, je vous rendrai réellement méprisables et bas pour tout le peuple, dans la mesure où vous n’avez pas gardé mes voies mais avez fait preuve de partialité dans la loi. ”"}],[{"p":"10","v":10},{"p":"“ N’est-ce pas un seul père que nous avons tous ? N’est-ce pas un seul Dieu qui nous a créés ? Pourquoi nous trahissons-nous l’un l’autre, en profanant l’alliance de nos ancêtres ?"},{"p":"11","v":11},{"p":"Juda a trahi, et une chose détestable a été commise en Israël et à Jérusalem ; car Juda a profané la sainteté de Jéhovah, qu’Il a aimée, et il a pris possession de la fille d’un dieu étranger, [faisant d’elle] une épouse."},{"p":"12","v":12},{"p":"Jéhovah retranchera des tentes de Jacob quiconque fait cela, celui qui est éveillé et celui qui répond, et celui qui présente une offrande à Jéhovah des armées. ”"}],[{"p":"13","v":13},{"p":"“ Et voici la deuxième chose que vous faites, [et ceci en sont les conséquences :] on couvre de larmes l’autel de Jéhovah, avec pleurs et soupirs, si bien qu’on ne se tourne plus vers l’offrande et qu’on ne prend plaisir [à rien de ce qui vient] de votre main."},{"p":"14","v":14},{"p":"Et vous avez dit : ‘ À cause de quoi ? ’ À cause de ceci : Jéhovah lui-même a témoigné entre toi et la femme de ta jeunesse, que toi, tu as trahie, bien qu’elle soit ton amie et la femme de ton alliance."},{"p":"15","v":15},{"p":"Et il y en a eu un qui ne [l’]a pas fait, parce qu’il avait ce qui restait de [l’]esprit. Et que cherchait celui-là ? La semence de Dieu. Et vous devez prendre garde quant à votre esprit, et que personne ne trahisse la femme de sa jeunesse."},{"p":"16","v":16},{"p":"Car il a haï le divorce ”, a dit Jéhovah le Dieu d’Israël ; “ et celui qui a couvert de violence son vêtement ”, a dit Jéhovah des armées. “ Et vous devez prendre garde quant à votre esprit, et vous ne devez pas trahir."}],[{"p":"17","v":17},{"p":"“ Vous avez lassé Jéhovah par vos paroles et vous avez dit : ‘ En quoi [l’]avons-nous lassé ? ’ C’est en disant : ‘ Tout homme qui fait le mal est bon aux yeux de Jéhovah, et c’est en de tels gens qu’il a pris plaisir ’ ; ou bien : ‘ Où est le Dieu de la justice ? ’ ”"}]]}