{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“ Voyez ! J’envoie mon messager, et il devra frayer un chemin devant moi. Et soudain viendra à Son temple le [vrai] Seigneur que vous cherchez, et le messager de l’alliance en qui vous prenez plaisir. Voyez ! Il viendra à coup sûr ”, a dit Jéhovah des armées."}],[{"p":"2","v":2},{"p":"“ Mais qui supportera le jour de sa venue, et quel est celui qui se tiendra debout quand il apparaîtra ? Car il sera comme le feu de l’affineur et comme la lessive des blanchisseurs."},{"p":"3","v":3},{"p":"Et il devra s’asseoir comme celui qui affine et purifie l’argent, et il devra purifier les fils de Lévi ; et il devra les épurer comme l’or et comme l’argent, et vraiment ils deviendront pour Jéhovah ceux qui présentent une offrande avec justice."},{"p":"4","v":4},{"p":"Et l’offrande de Juda et de Jérusalem sera vraiment agréable à Jéhovah, comme aux jours d’autrefois et comme aux années d’antan."}],[{"p":"5","v":5},{"p":"“ Oui, je m’approcherai de vous pour le jugement, et je deviendrai un témoin prompt contre les sorciers, et contre les adultères, et contre ceux qui font de faux serments, et contre ceux qui agissent frauduleusement avec le salaire du travailleur salarié, avec [la] veuve et avec [l’]orphelin de père, et [contre] ceux qui repoussent le résident étranger, tandis qu’ils ne m’ont pas craint ”, a dit Jéhovah des armées."}],[{"p":"6","v":6},{"p":"“ Car je suis Jéhovah ; je n’ai pas changé. Et vous êtes des fils de Jacob ; vous n’avez pas disparu."},{"p":"7","v":7},{"p":"Depuis les jours de vos ancêtres, vous vous êtes écartés de mes prescriptions et vous ne [les] avez pas gardées. Revenez vers moi, et vraiment je reviendrai vers vous ”, a dit Jéhovah des armées.\nEt vous avez dit : “ Comment reviendrons-nous ? ”"}],[{"p":"8","v":8},{"p":"“ L’homme tiré du sol dépouillera-t-il Dieu ? Mais vous me dépouillez. ”\nEt vous avez dit : “ En quoi t’avons-nous dépouillé ? ”\n“ Dans les dixièmes et dans les contributions."},{"p":"9","v":9},{"p":"De la malédiction vous [me] maudissez ; et moi, vous me dépouillez — la nation tout entière."},{"p":"10","v":10},{"p":"Apportez tous les dixièmes au magasin, pour qu’il y ait de la nourriture dans ma maison ; et, s’il vous plaît, mettez-moi à l’épreuve à ce propos ”, a dit Jéhovah des armées, “ [pour voir] si je n’ouvrirai pas pour vous les écluses des cieux et si je ne viderai pas réellement sur vous une bénédiction jusqu’à ce qu’il n’y ait plus de pénurie. ”"}],[{"p":"11","v":11},{"p":"“ Et vraiment je réprimanderai pour vous celui qui dévore, et il ne vous anéantira pas le fruit du sol, et la vigne dans la campagne ne se révélera pas stérile pour vous ”, a dit Jéhovah des armées."}],[{"p":"12","v":12},{"p":"“ Et il faudra que toutes les nations vous déclarent heureux, car vous, vous deviendrez un pays de plaisir ”, a dit Jéhovah des armées."}],[{"p":"13","v":13},{"p":"“ Vos paroles ont été fortes contre moi ”, a dit Jéhovah.\nEt vous avez dit : “ Qu’avons-nous dit entre nous contre toi ? ”"}],[{"p":"14","v":14},{"p":"“ Vous avez dit : ‘ C’est chose sans valeur que de servir Dieu. Et quel profit d’avoir observé son obligation et marché d’un air abattu à cause de Jéhovah des armées ?"},{"p":"15","v":15},{"p":"Et maintenant, nous déclarons heureux les présomptueux. De plus, ils ont été bâtis, ceux qui pratiquent la méchanceté. En outre, ils mettent vraiment Dieu à l’épreuve et s’en tirent toujours. ’ ”"}],[{"p":"16","v":16},{"p":"À cette époque-là ceux qui craignent Jéhovah parlèrent l’un avec l’autre, chacun avec son compagnon, et Jéhovah faisait attention et écoutait. Et un livre de souvenir commença à être écrit devant lui pour ceux qui craignent Jéhovah et pour ceux qui pensent à son nom."}],[{"p":"17","v":17},{"p":"“ Oui, ils m’appartiendront ”, a dit Jéhovah des armées, “ au jour où je produirai un bien particulier. Oui, j’aurai pitié d’eux comme un homme a pitié de son fils qui le sert."},{"p":"18","v":18},{"p":"Et à coup sûr vous verrez de nouveau [la distinction] entre un juste et un méchant, entre qui sert Dieu et qui ne l’a pas servi. ”"}]]}