{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"As soon as King A·doʹni-zeʹdek of Jerusalem heard that Joshua had captured Aʹi and devoted it to destruction, doing to Aʹi and its king just as he had done to Jerʹi·cho and its king, and how the inhabitants of Gibʹe·on had made peace with Israel and remained among them,"},{"p":"2","v":2},{"p":"he was greatly alarmed, because Gibʹe·on was a great city, like one of the royal cities. It was greater than Aʹi, and all its men were warriors."},{"p":"3","v":3},{"p":"So A·doʹni-zeʹdek king of Jerusalem sent this message to Hoʹham king of Hebʹron, Piʹram king of Jarʹmuth, Ja·phiʹa king of Laʹchish, and Deʹbir king of Egʹlon:"},{"p":"4","v":4},{"p":"“Come to my aid, and let us attack Gibʹe·on, because it has made peace with Joshua and the Israelites.”"},{"p":"5","v":5},{"p":"At this the five kings of the Amʹor·ites—the king of Jerusalem, the king of Hebʹron, the king of Jarʹmuth, the king of Laʹchish, and the king of Egʹlon—gathered together along with their armies, and they marched on and encamped against Gibʹe·on to fight against it."}],[{"p":"6","v":6},{"p":"Then the men of Gibʹe·on sent word to Joshua at the camp at Gilʹgal: “Do not forsake your slaves. Come quickly! Rescue us and help us! All the kings of the Amʹor·ites from the mountainous region have gathered against us.”"},{"p":"7","v":7},{"p":"So Joshua went up from Gilʹgal with all the fighting men and the mighty warriors."}],[{"p":"8","v":8},{"p":"Jehovah then said to Joshua: “Do not be afraid of them, for I have handed them over to you. Not one of them will be able to stand against you.”"},{"p":"9","v":9},{"p":"Joshua came against them by surprise after marching all night long from Gilʹgal."},{"p":"10","v":10},{"p":"Jehovah threw them into confusion before Israel, and they inflicted a great slaughter on them at Gibʹe·on, pursuing them by way of the ascent of Beth-hoʹron and striking them down as far as A·zeʹkah and Mak·keʹdah."},{"p":"11","v":11},{"p":"While they were fleeing from Israel and were on the descent of Beth-hoʹron, Jehovah hurled great hailstones from the sky on them as far as A·zeʹkah, and they perished. In fact, more died from the hail than from the sword of the Israelites."}],[{"p":"12","v":12},{"p":"It was then, on the day that Jehovah routed the Amʹor·ites before the eyes of the Israelites, that Joshua said to Jehovah before Israel:\r\n“Sun, stand still over Gibʹe·on,And moon, over the Valley of Aiʹja·lon!”"}],[{"p":"13","v":13},{"p":"So the sun stood still and the moon did not move until the nation could take vengeance on its enemies. Is it not written in the book of Jaʹshar? The sun stood still in the middle of the sky and did not hasten to set for about a whole day."},{"p":"14","v":14},{"p":"There has never been a day like that one, either before it or after it, when Jehovah listened to the voice of a man, for Jehovah was fighting for Israel."}],[{"p":"15","v":15},{"p":"After that Joshua together with all Israel returned to the camp at Gilʹgal."}],[{"p":"16","v":16},{"p":"Meanwhile, the five kings fled and hid in the cave at Mak·keʹdah."},{"p":"17","v":17},{"p":"Then it was reported to Joshua: “The five kings have been found hiding in the cave at Mak·keʹdah.”"},{"p":"18","v":18},{"p":"So Joshua said: “Roll large stones over the mouth of the cave and assign men to guard them."},{"p":"19","v":19},{"p":"But the rest of you should not stop. Pursue your enemies and strike them from the rear. Do not allow them to enter into their cities, for Jehovah your God has given them into your hands.”"}],[{"p":"20","v":20},{"p":"After Joshua and the Israelites had finished inflicting a very great slaughter on them, to the point of wiping them out except for some survivors who escaped and entered into the fortified cities,"},{"p":"21","v":21},{"p":"all the people returned safely to Joshua at the camp at Mak·keʹdah. Not a man dared to utter a word against the Israelites."},{"p":"22","v":22},{"p":"Then Joshua said: “Open the mouth of the cave and bring the five kings out of the cave to me.”"},{"p":"23","v":23},{"p":"So they brought to him from the cave these five kings: the king of Jerusalem, the king of Hebʹron, the king of Jarʹmuth, the king of Laʹchish, and the king of Egʹlon."},{"p":"24","v":24},{"p":"When they brought these kings to Joshua, he summoned all the men of Israel and said to the commanders of the fighting men who had gone with him: “Come forward. Place your feet on the backs of the necks of these kings.” So they came forward and placed their feet on the backs of their necks."},{"p":"25","v":25},{"p":"Then Joshua said to them: “Do not be afraid or be terrified. Be courageous and strong, for this is what Jehovah will do to all your enemies against whom you are fighting.”"}],[{"p":"26","v":26},{"p":"Then Joshua struck them and put them to death and hung them on five stakes, and they remained hanging on the stakes until the evening."},{"p":"27","v":27},{"p":"At sunset Joshua ordered that they be taken down off the stakes and thrown into the cave where they had hidden themselves. Then large stones were placed at the mouth of the cave, and these remain to this very day."}],[{"p":"28","v":28},{"p":"Joshua captured Mak·keʹdah on that day and struck it with the sword. He devoted its king and everyone in it to destruction, letting no survivor remain. He did to the king of Mak·keʹdah just as he had done to the king of Jerʹi·cho."}],[{"p":"29","v":29},{"p":"Then Joshua together with all Israel went from Mak·keʹdah to Libʹnah and fought against Libʹnah."},{"p":"30","v":30},{"p":"Jehovah also gave it and its king into Israel’s hand, and they struck it and everyone in it with the sword, not letting a survivor remain in it. So they did to its king just as they had done to the king of Jerʹi·cho."}],[{"p":"31","v":31},{"p":"Next Joshua together with all Israel went from Libʹnah to Laʹchish and camped there and fought against it."},{"p":"32","v":32},{"p":"Jehovah gave Laʹchish into Israel’s hand, and they captured it on the second day. They struck it and everyone in it with the sword, just as they had done to Libʹnah."}],[{"p":"33","v":33},{"p":"Then Hoʹram king of Geʹzer went up to help Laʹchish, but Joshua struck him and his people down until not one survivor remained."}],[{"p":"34","v":34},{"p":"Then Joshua together with all Israel went from Laʹchish to Egʹlon and camped there and fought against it."},{"p":"35","v":35},{"p":"They captured it on that day and struck it with the sword. They devoted everyone in it to destruction on that day, just as they had done to Laʹchish."}],[{"p":"36","v":36},{"p":"Then Joshua together with all Israel went up from Egʹlon to Hebʹron and fought against it."},{"p":"37","v":37},{"p":"They captured it and struck it, its king, its towns, and everyone in it with the sword, not letting any survivor remain. Just as he had done to Egʹlon, he devoted it and everyone in it to destruction."}],[{"p":"38","v":38},{"p":"Finally Joshua together with all Israel turned toward Deʹbir and fought against it."},{"p":"39","v":39},{"p":"He captured it, its king, and all its towns, and they struck them down with the sword, devoting everyone in it to destruction, not letting any survivor remain. He did to Deʹbir and its king just as he had done to Hebʹron and to Libʹnah and its king."}],[{"p":"40","v":40},{"p":"Joshua conquered all the land of the mountainous region, the Negʹeb, the She·pheʹlah, and the slopes, and all their kings, not letting any survivor remain; he devoted everything that breathed to destruction, just as Jehovah the God of Israel had commanded."},{"p":"41","v":41},{"p":"Joshua conquered them from Kaʹdesh-barʹne·a to Gazʹa and all the land of Goʹshen and up to Gibʹe·on."},{"p":"42","v":42},{"p":"Joshua captured all these kings and their land, all at the same time, because it was Jehovah the God of Israel who was fighting for Israel."},{"p":"43","v":43},{"p":"Then Joshua returned with all Israel to the camp at Gilʹgal."}]]}