{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"As soon as Jaʹbin king of Haʹzor heard of it, he sent word to Joʹbab king of Maʹdon, and to the king of Shimʹron, the king of Achʹshaph,"},{"p":"2","v":2},{"p":"the kings who were in the northern mountainous region, those in the plains south of Chinʹne·reth, those in the She·pheʹlah and on the slopes of Dor to the west,"},{"p":"3","v":3},{"p":"the Caʹnaan·ites to the east and the west, the Amʹor·ites, the Hitʹtites, the Perʹiz·zites, the Jebʹu·sites in the mountainous region, and the Hiʹvites at the base of Herʹmon in the land of Mizʹpah."},{"p":"4","v":4},{"p":"So they came out with all their armies, a vast multitude as numerous as the grains of sand on the seashore, together with very many horses and war chariots."},{"p":"5","v":5},{"p":"All these kings agreed to meet, and they came and camped together at the waters of Merʹom to fight against Israel."}],[{"p":"6","v":6},{"p":"At this Jehovah said to Joshua: “Do not be afraid because of them, for about this time tomorrow, I am giving over all of them slain to Israel. Their horses you must hamstring, and their chariots you must burn in the fire.”"},{"p":"7","v":7},{"p":"Joshua together with all the fighting men then launched a surprise attack against them along the waters of Merʹom."},{"p":"8","v":8},{"p":"Jehovah gave them into Israel’s hand, and they defeated them and pursued them as far as Great Siʹdon and Misʹre·photh-maʹim and the Valley of Mizʹpeh to the east, and they struck them down until no survivors remained."},{"p":"9","v":9},{"p":"Joshua then did to them just as Jehovah had told him; he hamstrung their horses and burned their chariots in the fire."}],[{"p":"10","v":10},{"p":"Moreover, Joshua then returned and captured Haʹzor and struck down its king with the sword, because Haʹzor had formerly been the head of all these kingdoms."},{"p":"11","v":11},{"p":"They struck down everyone in it with the sword, devoting them to destruction. Not a breathing thing was left. Then he burned Haʹzor in the fire."},{"p":"12","v":12},{"p":"Joshua captured all the cities of these kings and defeated all their kings with the sword. He devoted them to destruction, just as Moses the servant of Jehovah had commanded."},{"p":"13","v":13},{"p":"However, Israel did not burn any of the cities that stood on their mounds except Haʹzor; it was the only one Joshua burned."},{"p":"14","v":14},{"p":"All the spoil of these cities and the livestock, the Israelites plundered for themselves. But they struck every human with the sword until they had annihilated each one. They did not let anyone who breathed remain."},{"p":"15","v":15},{"p":"Just as Jehovah had commanded Moses his servant, so Moses commanded Joshua, and so Joshua did. He left nothing undone of all that Jehovah had commanded Moses."}],[{"p":"16","v":16},{"p":"Joshua conquered all this land, the mountainous region, all the Negʹeb, all the land of Goʹshen, the She·pheʹlah, the Arʹa·bah, and the mountainous region of Israel and its She·pheʹlah,"},{"p":"17","v":17},{"p":"from Mount Haʹlak, which goes up to Seʹir, and as far as Baʹal-gad in the Valley of Lebʹa·non at the base of Mount Herʹmon, and he captured all their kings and defeated them, putting them to death."},{"p":"18","v":18},{"p":"Joshua waged war with all these kings for quite some time."},{"p":"19","v":19},{"p":"There was no city that made peace with the Israelites except the Hiʹvites inhabiting Gibʹe·on. They conquered all the others by war."},{"p":"20","v":20},{"p":"It was Jehovah who allowed their hearts to become stubborn so that they waged war against Israel, in order for him to devote them to destruction without any favorable consideration. They were to be annihilated, just as Jehovah had commanded Moses."}],[{"p":"21","v":21},{"p":"At that time Joshua wiped out the Anʹa·kim from the mountainous region, from Hebʹron, Deʹbir, Aʹnab, and all the mountainous region of Judah and all the mountainous region of Israel. Joshua devoted them and their cities to destruction."},{"p":"22","v":22},{"p":"There were no Anʹa·kim left in the land of the Israelites; they remained only in Gazʹa, in Gath, and in Ashʹdod."},{"p":"23","v":23},{"p":"So Joshua took control of all the land, just as Jehovah had promised Moses, and then Joshua gave it as an inheritance to Israel by their shares to be divided among their tribes. And the land had rest from war."}]]}