{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Now these are the kings of the land whom the Israelites defeated, whose land they took possession of on the east side of the Jordan, from the Arʹnon Valley up to Mount Herʹmon and all the Arʹa·bah toward the east:"},{"p":"2","v":2},{"p":"King Siʹhon of the Amʹor·ites, who lived in Heshʹbon and ruled from A·roʹer, which was on the rim of the Arʹnon Valley, and from the middle of the valley, and half of Gilʹe·ad as far as the Valley of Jabʹbok, the boundary of the Amʹmon·ites."},{"p":"3","v":3},{"p":"He also ruled over the Arʹa·bah as far as the Sea of Chinʹne·reth toward the east and as far as the Sea of the Arʹa·bah, the Salt Sea, to the east in the direction of Beth-jeshʹi·moth, and toward the south under the slopes of Pisʹgah."}],[{"p":"4","v":4},{"p":"Also the territory of King Og of Baʹshan, who was one of the last of the Rephʹa·im and who lived in Ashʹta·roth and Edʹre·i"},{"p":"5","v":5},{"p":"and ruled in Mount Herʹmon, in Salʹe·cah, and in all Baʹshan, as far as the boundary of the Geshʹur·ites and the Ma·acʹa·thites, and half of Gilʹe·ad, to the territory of King Siʹhon of Heshʹbon."}],[{"p":"6","v":6},{"p":"Moses the servant of Jehovah and the Israelites defeated them, after which Moses the servant of Jehovah gave their land as a possession to the Reuʹben·ites, the Gadʹites, and the half tribe of Ma·nasʹseh."}],[{"p":"7","v":7},{"p":"These are the kings of the land whom Joshua and the Israelites defeated on the west side of the Jordan, from Baʹal-gad in the Valley of Lebʹa·non and as far as Mount Haʹlak, which goes up to Seʹir, after which Joshua gave their land to the tribes of Israel as a possession by their shares,"},{"p":"8","v":8},{"p":"in the mountainous region, in the She·pheʹlah, in the Arʹa·bah, on the slopes, in the wilderness, and in the Negʹeb—the land of the Hitʹtites, the Amʹor·ites, the Caʹnaan·ites, the Perʹiz·zites, the Hiʹvites, and the Jebʹu·sites:"},{"p":"9","v":9},{"p":"The king of Jerʹi·cho, one; the king of Aʹi, which was beside Bethʹel, one;"},{"p":"10","v":10},{"p":"the king of Jerusalem, one; the king of Hebʹron, one;"},{"p":"11","v":11},{"p":"the king of Jarʹmuth, one; the king of Laʹchish, one;"},{"p":"12","v":12},{"p":"the king of Egʹlon, one; the king of Geʹzer, one;"},{"p":"13","v":13},{"p":"the king of Deʹbir, one; the king of Geʹder, one;"},{"p":"14","v":14},{"p":"the king of Horʹmah, one; the king of Aʹrad, one;"},{"p":"15","v":15},{"p":"the king of Libʹnah, one; the king of A·dulʹlam, one;"},{"p":"16","v":16},{"p":"the king of Mak·keʹdah, one; the king of Bethʹel, one;"},{"p":"17","v":17},{"p":"the king of Tapʹpu·ah, one; the king of Heʹpher, one;"},{"p":"18","v":18},{"p":"the king of Aʹphek, one; the king of Las·sharʹon, one;"},{"p":"19","v":19},{"p":"the king of Maʹdon, one; the king of Haʹzor, one;"},{"p":"20","v":20},{"p":"the king of Shimʹron-meʹron, one; the king of Achʹshaph, one;"},{"p":"21","v":21},{"p":"the king of Taʹa·nach, one; the king of Me·gidʹdo, one;"},{"p":"22","v":22},{"p":"the king of Keʹdesh, one; the king of Jokʹne·am in Carʹmel, one;"},{"p":"23","v":23},{"p":"the king of Dor on the slopes of Dor, one; the king of Goiʹim in Gilʹgal, one;"},{"p":"24","v":24},{"p":"the king of Tirʹzah, one; a total of 31 kings."}]]}