{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"The land allotted to the tribe of Judah for their families extended to the boundary of Eʹdom, the wilderness of Zin, to the Negʹeb at its southern end."},{"p":"2","v":2},{"p":"Their southern boundary ran from the extremity of the Salt Sea, from the bay that faces southward."},{"p":"3","v":3},{"p":"And it extended south to the ascent of A·krabʹbim, passed over to Zin, then went up from the south to Kaʹdesh-barʹne·a, over to Hezʹron, up to Adʹdar, and went around toward Karʹka."},{"p":"4","v":4},{"p":"Then it passed on to Azʹmon and extended to the Wadi of Egypt, and the boundary ended at the Sea. This was their southern boundary."}],[{"p":"5","v":5},{"p":"The eastern boundary was the Salt Sea up to the end of the Jordan, and the boundary at the northern corner was at the bay of the sea, at the end of the Jordan."},{"p":"6","v":6},{"p":"The boundary went up to Beth-hogʹlah and passed over at the north of Beth-arʹa·bah, and the boundary went up to the stone of Boʹhan the son of Reuʹben."},{"p":"7","v":7},{"p":"The boundary went up to Deʹbir at the Valley of Aʹchor and turned northward to Gilʹgal, which is in front of the ascent of A·dumʹmim that is south of the wadi, and the boundary passed over to the waters of En-sheʹmesh and ended at En-roʹgel."},{"p":"8","v":8},{"p":"The boundary went up to the Valley of the Son of Hinʹnom to the slope of the Jebʹu·site at the south, that is, Jerusalem, and the boundary went up to the top of the mountain that faces the Valley of Hinʹnom to the west, which is at the extremity of the Valley of Rephʹa·im to the north."},{"p":"9","v":9},{"p":"And the boundary was marked from the top of the mountain to the spring of the waters of Neph·toʹah and extended to the cities of Mount Eʹphron; and the boundary was marked to Baʹal·ah, that is, Kirʹi·ath-jeʹa·rim."},{"p":"10","v":10},{"p":"The boundary went around from Baʹal·ah westward to Mount Seʹir and passed over to the slope of Mount Jeʹa·rim at the north, that is, Chesʹa·lon, and it went down to Beth-sheʹmesh and passed over to Timʹnah."},{"p":"11","v":11},{"p":"And the boundary extended to the slope of Ekʹron to the north, and the boundary was marked to Shikʹke·ron and passed over to Mount Baʹal·ah and extended to Jabʹne·el, and the boundary ended at the sea."}],[{"p":"12","v":12},{"p":"The western boundary was at the Great Sea and its coast. This was the boundary of the descendants of Judah by their families on all sides."}],[{"p":"13","v":13},{"p":"And to Caʹleb the son of Je·phunʹneh, he gave a share among the descendants of Judah at the order of Jehovah to Joshua, namely, Kirʹi·ath-arʹba (Arʹba was the father of Aʹnak), that is, Hebʹron."},{"p":"14","v":14},{"p":"So Caʹleb drove out from there the three sons of Aʹnak: Sheʹshai, A·hiʹman, and Talʹmai, descendants of Aʹnak."},{"p":"15","v":15},{"p":"Then he went up from there against the inhabitants of Deʹbir. (The name of Deʹbir was previously Kirʹi·ath-seʹpher.)"},{"p":"16","v":16},{"p":"Caʹleb then said: “To the man who strikes Kirʹi·ath-seʹpher and captures it, I will give my daughter Achʹsah as a wife.”"},{"p":"17","v":17},{"p":"And Othʹni·el the son of Keʹnaz, Caʹleb’s brother, captured it. So he gave him his daughter Achʹsah as a wife."},{"p":"18","v":18},{"p":"While she was going home, she urged him to ask her father for a field. Then she dismounted from her donkey. Caʹleb asked her: “What do you want?”"},{"p":"19","v":19},{"p":"She said: “Please grant me a blessing, for you have given me a piece of land in the south; give me also Gulʹloth-maʹim.” So he gave her Upper Gulʹloth and Lower Gulʹloth."}],[{"p":"20","v":20},{"p":"This was the inheritance of the tribe of Judah by their families."}],[{"p":"21","v":21},{"p":"The cities at the extremity of the tribe of Judah toward the boundary of Eʹdom in the south were: Kabʹze·el, Eʹder, Jaʹgur,"},{"p":"22","v":22},{"p":"Kiʹnah, Di·moʹnah, A·daʹdah,"},{"p":"23","v":23},{"p":"Keʹdesh, Haʹzor, Ithʹnan,"},{"p":"24","v":24},{"p":"Ziph, Teʹlem, Be·aʹloth,"},{"p":"25","v":25},{"p":"Haʹzor-ha·datʹtah, and Keʹri·oth-hezʹron, that is, Haʹzor,"},{"p":"26","v":26},{"p":"Aʹmam, Sheʹma, Mo·laʹdah,"},{"p":"27","v":27},{"p":"Haʹzar-gadʹdah, Heshʹmon, Beth-pelʹet,"},{"p":"28","v":28},{"p":"Haʹzar-shuʹal, Beʹer-sheʹba, Biz·i·o·thiʹah,"},{"p":"29","v":29},{"p":"Baʹal·ah, Iʹim, Eʹzem,"},{"p":"30","v":30},{"p":"El·toʹlad, Cheʹsil, Horʹmah,"},{"p":"31","v":31},{"p":"Zikʹlag, Mad·manʹnah, San·sanʹnah,"},{"p":"32","v":32},{"p":"Le·baʹoth, Shilʹhim, Aʹin, and Rimʹmon—a total of 29 cities together with their settlements."}],[{"p":"33","v":33},{"p":"In the She·pheʹlah, there were: Eshʹta·ol, Zoʹrah, Ashʹnah,"},{"p":"34","v":34},{"p":"Za·noʹah, En-ganʹnim, Tapʹpu·ah, Eʹnam,"},{"p":"35","v":35},{"p":"Jarʹmuth, A·dulʹlam, Soʹcoh, A·zeʹkah,"},{"p":"36","v":36},{"p":"Shaʹa·raʹim, Ad·i·thaʹim, and Ge·deʹrah and Ged·e·ro·thaʹim—14 cities and their settlements."}],[{"p":"37","v":37},{"p":"Zeʹnan, Ha·dashʹah, Migʹdal-gad,"},{"p":"38","v":38},{"p":"Diʹle·an, Mizʹpeh, Jokʹthe·el,"},{"p":"39","v":39},{"p":"Laʹchish, Bozʹkath, Egʹlon,"},{"p":"40","v":40},{"p":"Cabʹbon, Lahʹmam, Chitʹlish,"},{"p":"41","v":41},{"p":"Ge·deʹroth, Beth-daʹgon, Naʹa·mah, and Mak·keʹdah—16 cities and their settlements."}],[{"p":"42","v":42},{"p":"Libʹnah, Eʹther, Aʹshan,"},{"p":"43","v":43},{"p":"Iphʹtah, Ashʹnah, Neʹzib,"},{"p":"44","v":44},{"p":"Keiʹlah, Achʹzib, and Ma·reʹshah—nine cities and their settlements."}],[{"p":"45","v":45},{"p":"Ekʹron and its dependent towns and its settlements;"},{"p":"46","v":46},{"p":"from Ekʹron westward, all that is alongside Ashʹdod and their settlements."}],[{"p":"47","v":47},{"p":"Ashʹdod, its dependent towns and its settlements; Gazʹa, its dependent towns and its settlements, down to the Wadi of Egypt, the Great Sea, and the adjacent region."}],[{"p":"48","v":48},{"p":"And in the mountainous region, Shaʹmir, Jatʹtir, Soʹcoh,"},{"p":"49","v":49},{"p":"Danʹnah, Kirʹi·ath-sanʹnah, that is, Deʹbir,"},{"p":"50","v":50},{"p":"Aʹnab, Eshʹte·moh, Aʹnim,"},{"p":"51","v":51},{"p":"Goʹshen, Hoʹlon, and Giʹloh—11 cities and their settlements."}],[{"p":"52","v":52},{"p":"Arab, Duʹmah, Eʹshan,"},{"p":"53","v":53},{"p":"Jaʹnim, Beth-tapʹpu·ah, A·pheʹkah,"},{"p":"54","v":54},{"p":"Humʹtah, Kirʹi·ath-arʹba, that is, Hebʹron, and Ziʹor—nine cities and their settlements."}],[{"p":"55","v":55},{"p":"Maʹon, Carʹmel, Ziph, Jutʹtah,"},{"p":"56","v":56},{"p":"Jezʹre·el, Jokʹde·am, Za·noʹah,"},{"p":"57","v":57},{"p":"Kaʹin, Gibʹe·ah, and Timʹnah—ten cities and their settlements."}],[{"p":"58","v":58},{"p":"Halʹhul, Beth-zur, Geʹdor,"},{"p":"59","v":59},{"p":"Maʹa·rath, Beth-aʹnoth, and Elʹte·kon—six cities and their settlements."}],[{"p":"60","v":60},{"p":"Kirʹi·ath-baʹal, that is, Kirʹi·ath-jeʹa·rim, and Rabʹbah—two cities and their settlements."}],[{"p":"61","v":61},{"p":"In the wilderness, Beth-arʹa·bah, Midʹdin, Se·caʹcah,"},{"p":"62","v":62},{"p":"Nibʹshan, the City of Salt, and En-gedʹi—six cities and their settlements."}],[{"p":"63","v":63},{"p":"As for the Jebʹu·sites who were dwelling in Jerusalem, the men of Judah were not able to drive them away, so the Jebʹu·sites continue dwelling with the people of Judah in Jerusalem to this day."}]]}