{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Then all the assembly of the Israelites congregated at Shiʹloh, and they set up the tent of meeting there, as the land was now subdued before them."},{"p":"2","v":2},{"p":"But there were still seven tribes left of the Israelites whose inheritance had not been allotted."},{"p":"3","v":3},{"p":"So Joshua said to the Israelites: “How long will you put off going in to take possession of the land that Jehovah the God of your forefathers has given you?"},{"p":"4","v":4},{"p":"Give me three men from each tribe to send out; they should go out and walk throughout the land and map it out according to their inheritance. Then they should return to me."},{"p":"5","v":5},{"p":"They must apportion it among themselves into seven shares. Judah will remain in his territory to the south, and the house of Joseph will remain in their territory to the north."},{"p":"6","v":6},{"p":"As for you, map out the land into seven shares, and bring them here to me, and I will cast lots here for you before Jehovah our God."},{"p":"7","v":7},{"p":"But the Levites have no share among you, because the priesthood of Jehovah is their inheritance; and Gad, Reuʹben, and the half tribe of Ma·nasʹseh have already taken their inheritance on the east side of the Jordan, which Moses the servant of Jehovah gave them.”"}],[{"p":"8","v":8},{"p":"The men prepared to go, and Joshua commanded those who were to map out the land: “Go and walk through the land and map it out and return to me, and I will cast lots for you here before Jehovah in Shiʹloh.”"},{"p":"9","v":9},{"p":"With that the men went and traveled through the land and mapped it out by cities into seven shares, recording it in a book. After that they returned to Joshua at the camp in Shiʹloh."},{"p":"10","v":10},{"p":"Joshua then cast lots for them in Shiʹloh before Jehovah. There Joshua apportioned the land to the Israelites by their shares."}],[{"p":"11","v":11},{"p":"The lot came up for the tribe of Benjamin by their families, and the territory of their lot was between the people of Judah and the people of Joseph."},{"p":"12","v":12},{"p":"On the north side, their boundary started at the Jordan, and the boundary went up to the slope of Jerʹi·cho on the north and went up on the mountain westward, and it extended to the wilderness of Beth-aʹven."},{"p":"13","v":13},{"p":"And the boundary continued from there to Luz, at the southern slope of Luz, that is, Bethʹel; the boundary went down to Atʹa·roth-adʹdar on the mountain that is south of Lower Beth-hoʹron."},{"p":"14","v":14},{"p":"And the boundary was marked at the western side and went around toward the south from the mountain that faces Beth-hoʹron to the south; it ended at Kirʹi·ath-baʹal, that is, Kirʹi·ath-jeʹa·rim, a city of Judah. This is the western side."}],[{"p":"15","v":15},{"p":"The south side was from the extremity of Kirʹi·ath-jeʹa·rim, and the boundary extended westward; it went out to the spring of the waters of Neph·toʹah."},{"p":"16","v":16},{"p":"The boundary went down to the extremity of the mountain that faces the Valley of the Son of Hinʹnom, which is in the Valley of Rephʹa·im to the north, and it went down to the Valley of Hinʹnom, to the slope of the Jebʹu·site on the south, and down to En-roʹgel."},{"p":"17","v":17},{"p":"And it was marked northward and extended to En-sheʹmesh and then out to Gel·iʹloth, which is in front of the ascent of A·dumʹmim, and it went down to the stone of Boʹhan the son of Reuʹben."},{"p":"18","v":18},{"p":"And it continued to the northern slope in front of the Arʹa·bah and went down to the Arʹa·bah."},{"p":"19","v":19},{"p":"And the boundary continued to the northern slope of Beth-hogʹlah, and the boundary ended at the northern bay of the Salt Sea at the southern end of the Jordan. This was the southern boundary."},{"p":"20","v":20},{"p":"And the Jordan served as its boundary on the eastern side. This was the inheritance of the descendants of Benjamin by their families, according to its boundaries on all sides."}],[{"p":"21","v":21},{"p":"And the cities of the tribe of Benjamin by their families were: Jerʹi·cho, Beth-hogʹlah, Eʹmek-keʹziz,"},{"p":"22","v":22},{"p":"Beth-arʹa·bah, Zem·a·raʹim, Bethʹel,"},{"p":"23","v":23},{"p":"Avʹvim, Paʹrah, Ophʹrah,"},{"p":"24","v":24},{"p":"Cheʹphar-amʹmo·ni, Ophʹni, and Geʹba—12 cities and their settlements."}],[{"p":"25","v":25},{"p":"Gibʹe·on, Raʹmah, Be·erʹoth,"},{"p":"26","v":26},{"p":"Mizʹpeh, Che·phiʹrah, Moʹzah,"},{"p":"27","v":27},{"p":"Reʹkem, Irʹpe·el, Tarʹa·lah,"}],[{"p":"28","v":28},{"p":"Zeʹlah, Ha-eʹleph, Je·buʹsi, that is, Jerusalem, Gibʹe·ah, and Kirʹi·ath—14 cities and their settlements.\r\nThis was the inheritance of the descendants of Benjamin by their families."}]]}