{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Then the second lot came out for Simʹe·on, for the tribe of Simʹe·on by their families. And their inheritance was within the inheritance of Judah."},{"p":"2","v":2},{"p":"Their inheritance was Beʹer-sheʹba with Sheʹba, Mo·laʹdah,"},{"p":"3","v":3},{"p":"Haʹzar-shuʹal, Baʹlah, Eʹzem,"},{"p":"4","v":4},{"p":"El·toʹlad, Beʹthul, Horʹmah,"},{"p":"5","v":5},{"p":"Zikʹlag, Beth-marʹca·both, Haʹzar-suʹsah,"},{"p":"6","v":6},{"p":"Beth-le·baʹoth, and Sha·ruʹhen—13 cities and their settlements;"},{"p":"7","v":7},{"p":"Aʹin, Rimʹmon, Eʹther, and Aʹshan—four cities and their settlements;"},{"p":"8","v":8},{"p":"and all the settlements that were around these cities as far as Baʹal·ath-beʹer, Raʹmah of the south. This was the inheritance of the tribe of Simʹe·on by their families."},{"p":"9","v":9},{"p":"The inheritance of the descendants of Simʹe·on was taken out of the allotment of Judah, because the share of Judah was too large for them. So the descendants of Simʹe·on received a possession within their inheritance."}],[{"p":"10","v":10},{"p":"Next the third lot came up for the descendants of Zebʹu·lun by their families, and the boundary of their inheritance went as far as Saʹrid."},{"p":"11","v":11},{"p":"Their boundary went up westward to Marʹe·al and reached to Dabʹbe·sheth and then to the valley in front of Jokʹne·am."},{"p":"12","v":12},{"p":"And it went from Saʹrid eastward toward the sunrise, to the border of Chisʹloth-taʹbor and out to Dabʹe·rath and then up to Ja·phiʹa."},{"p":"13","v":13},{"p":"And from there it continued eastward toward the sunrise to Gath-heʹpher, to Eth-kaʹzin, and out to Rimʹmon, and it extended to Neʹah."},{"p":"14","v":14},{"p":"And the boundary went around it on the north to Hanʹna·thon, and it ended at the Valley of Iphʹtah-el,"},{"p":"15","v":15},{"p":"and Katʹtath, Na·halʹal, Shimʹron, Iʹda·lah, and Bethʹle·hem—12 cities and their settlements."},{"p":"16","v":16},{"p":"This was the inheritance of the descendants of Zebʹu·lun by their families. These were the cities and their settlements."}],[{"p":"17","v":17},{"p":"The fourth lot came out for Isʹsa·char, for the descendants of Isʹsa·char by their families."},{"p":"18","v":18},{"p":"And their boundary was to Jezʹre·el, Che·sulʹloth, Shuʹnem,"},{"p":"19","v":19},{"p":"Haphʹa·raʹim, Shiʹon, An·a·haʹrath,"},{"p":"20","v":20},{"p":"Rabʹbith, Kishʹi·on, Eʹbez,"},{"p":"21","v":21},{"p":"Reʹmeth, En-ganʹnim, En-hadʹdah, and Beth-pazʹzez."},{"p":"22","v":22},{"p":"And the boundary reached to Taʹbor and Sha·ha·zuʹmah and Beth-sheʹmesh, and the end of their border was at the Jordan—16 cities and their settlements."},{"p":"23","v":23},{"p":"This was the inheritance of the tribe of Isʹsa·char by their families, the cities and their settlements."}],[{"p":"24","v":24},{"p":"Then the fifth lot came out for the tribe of Ashʹer by their families."},{"p":"25","v":25},{"p":"And their boundary was Helʹkath, Haʹli, Beʹten, Achʹshaph,"},{"p":"26","v":26},{"p":"Al·lamʹme·lech, Aʹmad, and Miʹshal. It reached westward to Carʹmel and to Shiʹhor-libʹnath,"},{"p":"27","v":27},{"p":"and it went back toward the east to Beth-daʹgon and reached to Zebʹu·lun and the Valley of Iphʹtah-el to the north, to Beth-eʹmek and Ne·iʹel, and it extended to Caʹbul on the left,"},{"p":"28","v":28},{"p":"and to Eʹbron, Reʹhob, Hamʹmon, and Kaʹnah as far as Great Siʹdon."},{"p":"29","v":29},{"p":"And the boundary went back to Raʹmah and as far as the fortified city of Tyre. Then the boundary went back to Hoʹsah, and it ended at the sea in the region of Achʹzib,"},{"p":"30","v":30},{"p":"Umʹmah, Aʹphek, and Reʹhob—22 cities and their settlements."},{"p":"31","v":31},{"p":"This was the inheritance of the tribe of Ashʹer by their families. These were the cities and their settlements."}],[{"p":"32","v":32},{"p":"The sixth lot came out for the descendants of Naphʹta·li, for the descendants of Naphʹta·li by their families."},{"p":"33","v":33},{"p":"Their boundary was from Heʹleph, from the big tree in Za·a·nanʹnim, and Adʹa·mi-neʹkeb and Jabʹne·el as far as Lakʹkum; and it ended at the Jordan."},{"p":"34","v":34},{"p":"The boundary went back westward to Azʹnoth-taʹbor and extended from there to Hukʹkok and reached to Zebʹu·lun on the south and to Ashʹer on the west and to Judah at the Jordan toward the east."},{"p":"35","v":35},{"p":"And the fortified cities were Zidʹdim, Zer, Hamʹmath, Rakʹkath, Chinʹne·reth,"},{"p":"36","v":36},{"p":"Adʹa·mah, Raʹmah, Haʹzor,"},{"p":"37","v":37},{"p":"Keʹdesh, Edʹre·i, En-haʹzor,"},{"p":"38","v":38},{"p":"Yiʹron, Migʹdal-el, Hoʹrem, Beth-aʹnath, and Beth-sheʹmesh—19 cities and their settlements."},{"p":"39","v":39},{"p":"This was the inheritance of the tribe of Naphʹta·li by their families, the cities and their settlements."}],[{"p":"40","v":40},{"p":"The seventh lot came out for the tribe of Dan by their families."},{"p":"41","v":41},{"p":"And the border of their inheritance was Zoʹrah, Eshʹta·ol, Ir-sheʹmesh,"},{"p":"42","v":42},{"p":"Sha·al·abʹbin, Aiʹja·lon, Ithʹlah,"},{"p":"43","v":43},{"p":"Eʹlon, Timʹnah, Ekʹron,"},{"p":"44","v":44},{"p":"Elʹte·keh, Gibʹbe·thon, Baʹal·ath,"},{"p":"45","v":45},{"p":"Jeʹhud, Benʹe-beʹrak, Gath-rimʹmon,"},{"p":"46","v":46},{"p":"Me-jarʹkon, and Rakʹkon, with the border facing Jopʹpa."},{"p":"47","v":47},{"p":"But the territory of Dan was too cramped for them. So they went up and fought against Leʹshem and captured it and struck it with the sword. Then they took possession of it and settled in it, and they changed the name of Leʹshem to Dan, after the name of Dan their forefather."},{"p":"48","v":48},{"p":"This was the inheritance of the tribe of Dan by their families. These were the cities and their settlements."}],[{"p":"49","v":49},{"p":"Thus they finished dividing the land for inheritance by its territories. Then the Israelites gave Joshua the son of Nun an inheritance in their midst."},{"p":"50","v":50},{"p":"At the order of Jehovah they gave him the city he asked for, Timʹnath-seʹrah, in the mountainous region of Eʹphra·im, and he built up the city and settled in it."}],[{"p":"51","v":51},{"p":"These were the inheritances that El·e·aʹzar the priest, Joshua the son of Nun, and the heads of the paternal houses of the tribes of Israel distributed by lot in Shiʹloh before Jehovah, at the entrance of the tent of meeting. So they finished apportioning the land."}]]}