{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Then Joshua the son of Nun secretly sent two men out from Shitʹtim as spies. He told them: “Go and inspect the land, especially Jerʹi·cho.” So they went and came to the house of a prostitute named Raʹhab, and they stayed there."},{"p":"2","v":2},{"p":"The king of Jerʹi·cho was told: “Look! Israelite men have come in here tonight to spy out the land.”"},{"p":"3","v":3},{"p":"At that the king of Jerʹi·cho sent word to Raʹhab: “Bring out the men who came and are staying in your house, for they have come to spy out the entire land.”"}],[{"p":"4","v":4},{"p":"But the woman took the two men and hid them. Then she said: “Yes, the men came to me, but I did not know where they were from."},{"p":"5","v":5},{"p":"And at dark when the city gate was about to be closed, the men went out. I do not know where the men went, but if you quickly chase after them, you will catch up with them.”"},{"p":"6","v":6},{"p":"(However, she had taken them up to the roof and hidden them among stalks of flax laid in rows on the roof.)"},{"p":"7","v":7},{"p":"So the men chased after them in the direction of the Jordan at the fords, and the city gate was shut once the pursuers had gone out."}],[{"p":"8","v":8},{"p":"Before the men lay down to sleep, she came up to them on the roof."},{"p":"9","v":9},{"p":"She said to the men: “I do know that Jehovah will give you the land and that the fear of you has fallen upon us. All the inhabitants of the land are disheartened because of you,"},{"p":"10","v":10},{"p":"for we heard how Jehovah dried up the waters of the Red Sea before you when you left Egypt and what you did to the two kings of the Amʹor·ites, Siʹhon and Og, whom you devoted to destruction on the other side of the Jordan."},{"p":"11","v":11},{"p":"When we heard about it, we lost heart, and no one has any courage because of you, for Jehovah your God is God in the heavens above and on the earth beneath."},{"p":"12","v":12},{"p":"Now, please, swear to me by Jehovah that, because I showed loyal love to you, you will also show loyal love to my father’s household; and you must give me a sign of good faith."},{"p":"13","v":13},{"p":"You must spare the lives of my father and mother, my brothers and sisters, and all who belong to them, and you must save us from death.”"}],[{"p":"14","v":14},{"p":"At that the men said to her: “We will give our lives for yours! If you do not tell about our mission, then we will show loyal love and faithfulness toward you when Jehovah gives us the land.”"},{"p":"15","v":15},{"p":"After that she let them down by a rope through the window, for her house was on a side of the city wall. In fact, she was dwelling on the wall."},{"p":"16","v":16},{"p":"Then she said to them: “Go to the mountainous region and hide there for three days, so that those pursuing you may not find you. Then, after your pursuers have come back, you can go on your way.”"}],[{"p":"17","v":17},{"p":"The men said to her: “We will be free from guilt respecting this oath that you made us swear"},{"p":"18","v":18},{"p":"unless, when we come into the land, you tie this cord of scarlet thread in the window by which you let us down. You should gather your father, your mother, your brothers, and all your father’s household with you into the house."},{"p":"19","v":19},{"p":"Then if anyone goes out the doors of your house into the open, his blood will be on his own head, and we will be free from guilt. But if harm comes to anyone who remains with you in the house, his blood will be on our heads."},{"p":"20","v":20},{"p":"But if you report our mission, we will be free from guilt respecting your oath that you made us swear.”"}],[{"p":"21","v":21},{"p":"She replied: “Let it be according to your words.”\r\nWith that she sent them off, and they went their way. Afterward, she tied the scarlet cord in the window."},{"p":"22","v":22},{"p":"So they left and went to the mountainous region and stayed there for three days, until the pursuers returned. The pursuers had been looking for them on every road but did not find them."},{"p":"23","v":23},{"p":"The two men then descended from the mountainous region and crossed the river and came to Joshua the son of Nun. They related to him all the things that had happened to them."},{"p":"24","v":24},{"p":"Then they said to Joshua: “Jehovah has handed over the entire land to us. In fact, all the inhabitants of the land are disheartened because of us.”"}]]}