{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"The heads of the paternal houses of the Levites now approached El·e·aʹzar the priest, Joshua the son of Nun, and the heads of the paternal houses of the tribes of Israel,"},{"p":"2","v":2},{"p":"and they spoke to them in Shiʹloh in the land of Caʹnaan, saying: “Jehovah through Moses commanded that we be given cities in which to dwell, along with their pastures for our livestock.”"},{"p":"3","v":3},{"p":"So at the order of Jehovah, the Israelites gave the Levites these cities and their pastures out of their own inheritance."}],[{"p":"4","v":4},{"p":"The lot came out for the families of the Koʹhath·ites, and the Levites who were descendants of Aaron the priest were given by lot 13 cities out of the tribe of Judah, the tribe of Simʹe·on, and the tribe of Benjamin."}],[{"p":"5","v":5},{"p":"And for the rest of the Koʹhath·ites, there were allotted ten cities out of the families of the tribe of Eʹphra·im, the tribe of Dan, and the half tribe of Ma·nasʹseh."}],[{"p":"6","v":6},{"p":"And for the Gerʹshon·ites, there were allotted 13 cities out of the families of the tribe of Isʹsa·char, the tribe of Ashʹer, the tribe of Naphʹta·li, and the half tribe of Ma·nasʹseh in Baʹshan."}],[{"p":"7","v":7},{"p":"For the Me·rarʹites by their families, there were 12 cities out of the tribe of Reuʹben, the tribe of Gad, and the tribe of Zebʹu·lun."}],[{"p":"8","v":8},{"p":"Thus the Israelites gave the Levites these cities and their pastures by lot, just as Jehovah had commanded through Moses."}],[{"p":"9","v":9},{"p":"So from the tribe of Judah and the tribe of Simʹe·on, they gave these cities here mentioned by name,"},{"p":"10","v":10},{"p":"and they were given to the sons of Aaron of the Koʹhath·ite families of the Levites, because they received the first lot."},{"p":"11","v":11},{"p":"They gave them Kirʹi·ath-arʹba (Arʹba was the father of Aʹnak), that is, Hebʹron, in the mountainous region of Judah, and its surrounding pastures."},{"p":"12","v":12},{"p":"But the field of the city and its settlements they gave to Caʹleb the son of Je·phunʹneh as his possession."}],[{"p":"13","v":13},{"p":"And to the sons of Aaron the priest, they gave the city of refuge for the manslayer, namely, Hebʹron with its pastures, also Libʹnah with its pastures,"},{"p":"14","v":14},{"p":"Jatʹtir with its pastures, Esh·te·moʹa with its pastures,"},{"p":"15","v":15},{"p":"Hoʹlon with its pastures, Deʹbir with its pastures,"},{"p":"16","v":16},{"p":"Aʹin with its pastures, Jutʹtah with its pastures, and Beth-sheʹmesh with its pastures—nine cities out of these two tribes."}],[{"p":"17","v":17},{"p":"And from the tribe of Benjamin: Gibʹe·on with its pastures, Geʹba with its pastures,"},{"p":"18","v":18},{"p":"Anʹa·thoth with its pastures, and Alʹmon with its pastures—four cities."}],[{"p":"19","v":19},{"p":"All the cities given to the descendants of Aaron, the priests, were 13 cities with their pastures."}],[{"p":"20","v":20},{"p":"And the rest of the Koʹhath·ite families among the Levites were given by lot cities from the tribe of Eʹphra·im."},{"p":"21","v":21},{"p":"They gave them the city of refuge for the manslayer, namely, Sheʹchem with its pastures in the mountainous region of Eʹphra·im, Geʹzer with its pastures,"},{"p":"22","v":22},{"p":"Kibʹza·im with its pastures, and Beth-hoʹron with its pastures—four cities."}],[{"p":"23","v":23},{"p":"And from the tribe of Dan: Elʹte·ke with its pastures, Gibʹbe·thon with its pastures,"},{"p":"24","v":24},{"p":"Aiʹja·lon with its pastures, Gath-rimʹmon with its pastures—four cities."}],[{"p":"25","v":25},{"p":"And from the half tribe of Ma·nasʹseh: Taʹa·nach with its pastures and Gath-rimʹmon with its pastures—two cities."}],[{"p":"26","v":26},{"p":"All the cities together with their pastures that the rest of the families of the Koʹhath·ites received were ten."}],[{"p":"27","v":27},{"p":"And the Gerʹshon·ites of the families of the Levites received from the half tribe of Ma·nasʹseh the city of refuge for the manslayer, namely, Goʹlan, in Baʹshan, with its pastures and Be·eshʹte·rah with its pastures—two cities."}],[{"p":"28","v":28},{"p":"And from the tribe of Isʹsa·char: Kishʹi·on with its pastures, Dabʹe·rath with its pastures,"},{"p":"29","v":29},{"p":"Jarʹmuth with its pastures, and En-ganʹnim with its pastures—four cities."}],[{"p":"30","v":30},{"p":"And from the tribe of Ashʹer: Miʹshal with its pastures, Abʹdon with its pastures,"},{"p":"31","v":31},{"p":"Helʹkath with its pastures, and Reʹhob with its pastures—four cities."}],[{"p":"32","v":32},{"p":"And from the tribe of Naphʹta·li: the city of refuge for the manslayer, namely, Keʹdesh in Galʹi·lee with its pastures, Hamʹmoth-dor with its pastures, and Karʹtan with its pastures—three cities."}],[{"p":"33","v":33},{"p":"All the cities of the Gerʹshon·ites by their families were 13 cities with their pastures."}],[{"p":"34","v":34},{"p":"And the families of the Me·rarʹites, the rest of the Levites, received from the tribe of Zebʹu·lun: Jokʹne·am with its pastures, Karʹtah with its pastures,"},{"p":"35","v":35},{"p":"Dimʹnah with its pastures, and Na·halʹal with its pastures—four cities."}],[{"p":"36","v":36},{"p":"And from the tribe of Reuʹben: Beʹzer with its pastures, Jaʹhaz with its pastures,"},{"p":"37","v":37},{"p":"Kedʹe·moth with its pastures, and Mephʹa·ath with its pastures—four cities."}],[{"p":"38","v":38},{"p":"And from the tribe of Gad: the city of refuge for the manslayer, namely, Raʹmoth in Gilʹe·ad with its pastures, Ma·ha·naʹim with its pastures,"},{"p":"39","v":39},{"p":"Heshʹbon with its pastures, and Jaʹzer with its pastures—a total of four cities."}],[{"p":"40","v":40},{"p":"All the cities that were allotted to the Me·rarʹites by their families, the rest of the families of the Levites, were 12 cities."}],[{"p":"41","v":41},{"p":"All the cities of the Levites within the possession of the Israelites were 48 cities together with their pastures."},{"p":"42","v":42},{"p":"Each of these cities had its pastures all around it—this was the case for all these cities."}],[{"p":"43","v":43},{"p":"So Jehovah gave Israel all the land that he had sworn to give to their forefathers, and they took possession of it and settled in it."},{"p":"44","v":44},{"p":"Furthermore, Jehovah gave them rest on every side, just as he had sworn to their forefathers, and not one of all their enemies could stand against them. Jehovah gave all their enemies into their hand."},{"p":"45","v":45},{"p":"Not a promise failed out of all the good promises that Jehovah had made to the house of Israel; all of them came true."}]]}