{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Then Joshua got up early in the morning, and he and all the Israelites departed from Shitʹtim and came to the Jordan. They spent the night there before crossing over."}],[{"p":"2","v":2},{"p":"After three days, the officers passed throughout the camp"},{"p":"3","v":3},{"p":"and commanded the people: “As soon as you see the ark of the covenant of Jehovah your God being carried by the Levitical priests, you should depart from your place and follow it."},{"p":"4","v":4},{"p":"But keep a distance of about 2,000 cubits from it; do not come any nearer to it, so that you may know which is the way to go, for you have not traveled on this way before.”"}],[{"p":"5","v":5},{"p":"Joshua now said to the people: “Sanctify yourselves, for tomorrow Jehovah will do wonderful things among you.”"}],[{"p":"6","v":6},{"p":"Then Joshua said to the priests: “Take up the ark of the covenant and pass ahead of the people.” So they took up the ark of the covenant and went ahead of the people."}],[{"p":"7","v":7},{"p":"Then Jehovah said to Joshua: “This day I will start to exalt you in the eyes of all Israel, so that they may know that I will be with you just as I was with Moses."},{"p":"8","v":8},{"p":"You should give this command to the priests carrying the ark of the covenant: ‘When you reach the edge of the waters of the Jordan, you should stand still in the Jordan.’”"}],[{"p":"9","v":9},{"p":"And Joshua said to the Israelites: “Come here and listen to the words of Jehovah your God.”"},{"p":"10","v":10},{"p":"Joshua then said: “By this you will know that a living God is among you, and that he will without fail drive away from before you the Caʹnaan·ites, the Hitʹtites, the Hiʹvites, the Perʹiz·zites, the Girʹga·shites, the Amʹor·ites, and the Jebʹu·sites."},{"p":"11","v":11},{"p":"Look! The ark of the covenant of the Lord of the whole earth is passing ahead of you into the Jordan."},{"p":"12","v":12},{"p":"Now take 12 men from the tribes of Israel, one man for each tribe,"},{"p":"13","v":13},{"p":"and as soon as the soles of the feet of the priests carrying the Ark of Jehovah, the Lord of the whole earth, touch the waters of the Jordan, the waters of the Jordan flowing from upstream will be halted and they will stand still like a dam.”"}],[{"p":"14","v":14},{"p":"So when the people departed from their tents just before crossing the Jordan, the priests carrying the ark of the covenant went ahead of the people."},{"p":"15","v":15},{"p":"As soon as the carriers of the Ark reached the Jordan and the priests carrying the Ark dipped their feet into the edge of the waters (now the Jordan overflows its banks all the days of harvest),"},{"p":"16","v":16},{"p":"the waters flowing from upstream stood still. They rose up like a dam very far away at Adam, the city near Zarʹe·than, while the waters descending toward the Sea of the Arʹa·bah, the Salt Sea, drained away. They were halted, and the people crossed over opposite Jerʹi·cho."},{"p":"17","v":17},{"p":"While the priests carrying the ark of Jehovah’s covenant kept standing still on dry ground in the middle of the Jordan, all Israel crossed over on dry ground until the whole nation had finished crossing the Jordan."}]]}