{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"As soon as the whole nation had finished crossing the Jordan, Jehovah said to Joshua:"},{"p":"2","v":2},{"p":"“Take 12 men from the people, one man from each tribe,"},{"p":"3","v":3},{"p":"and give them this command: ‘Take up 12 stones from the middle of the Jordan, from the place where the priests’ feet stood still, and carry them over with you and set them down in the place where you will spend the night.’”"}],[{"p":"4","v":4},{"p":"So Joshua called the 12 men whom he had appointed from the Israelites, one man from each tribe,"},{"p":"5","v":5},{"p":"and Joshua said to them: “Pass ahead of the Ark of Jehovah your God to the middle of the Jordan, and each of you should lift up a stone on his shoulder, according to the number of the tribes of the Israelites,"},{"p":"6","v":6},{"p":"to serve as a sign among you. If your children should later ask you, ‘Why do you have these stones?’"},{"p":"7","v":7},{"p":"you must tell them: ‘Because the waters of the Jordan were halted from before the ark of Jehovah’s covenant. When it crossed the Jordan, the waters of the Jordan were halted. These stones will serve as a lasting memorial to the people of Israel.’”"}],[{"p":"8","v":8},{"p":"So the Israelites did just as Joshua had commanded. They took up 12 stones from the middle of the Jordan, just as Jehovah had instructed Joshua, to correspond to the number of the tribes of the Israelites. They took them over to the place where they would spend the night and set them down there."}],[{"p":"9","v":9},{"p":"Joshua also set up 12 stones in the middle of the Jordan at the place where the feet of the priests who carried the ark of the covenant stood, and the stones are there to this day."}],[{"p":"10","v":10},{"p":"The priests carrying the Ark remained standing in the middle of the Jordan until everything that Jehovah had ordered Joshua to tell the people to do was completed, in harmony with all that Moses had commanded Joshua. All the while, the people hurried across."},{"p":"11","v":11},{"p":"As soon as all the people had finished crossing over, the Ark of Jehovah and the priests crossed over in the sight of the people."},{"p":"12","v":12},{"p":"And the Reuʹben·ites, the Gadʹites, and the half tribe of Ma·nasʹseh crossed over in battle formation ahead of the other Israelites, just as Moses had instructed them."},{"p":"13","v":13},{"p":"About 40,000 soldiers armed for battle crossed over before Jehovah onto the desert plains of Jerʹi·cho."}],[{"p":"14","v":14},{"p":"On that day Jehovah exalted Joshua in the eyes of all Israel, and they deeply respected him all the days of his life, just as they had deeply respected Moses."}],[{"p":"15","v":15},{"p":"Then Jehovah said to Joshua:"},{"p":"16","v":16},{"p":"“Command the priests carrying the ark of the Testimony to come up out of the Jordan.”"},{"p":"17","v":17},{"p":"So Joshua commanded the priests: “Come up out of the Jordan.”"},{"p":"18","v":18},{"p":"When the priests carrying the ark of the covenant of Jehovah came up from the middle of the Jordan and the soles of the feet of the priests stepped onto dry ground, the waters of the Jordan resumed their course and overflowed the banks as before."}],[{"p":"19","v":19},{"p":"The people came up from the Jordan on the tenth day of the first month and camped at Gilʹgal on the eastern border of Jerʹi·cho."}],[{"p":"20","v":20},{"p":"As for the 12 stones that they had taken out of the Jordan, Joshua set these up at Gilʹgal."},{"p":"21","v":21},{"p":"Then he said to the Israelites: “In the future when your children ask their fathers, ‘What do these stones mean?’"},{"p":"22","v":22},{"p":"you must explain to your children: ‘Israel crossed the Jordan on dry land"},{"p":"23","v":23},{"p":"when Jehovah your God dried up the waters of the Jordan before them until they had crossed it, just as Jehovah your God did to the Red Sea when he dried it up before us until we crossed it."},{"p":"24","v":24},{"p":"He did this so that all the peoples of the earth may know how mighty Jehovah’s hand is and so that you may always fear Jehovah your God.’”"}]]}