{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Now Jerʹi·cho was tightly shut up because of the Israelites; no one was leaving and no one was entering."}],[{"p":"2","v":2},{"p":"Jehovah then said to Joshua: “See, I have handed over to you Jerʹi·cho and its king and its mighty warriors."},{"p":"3","v":3},{"p":"All you fighting men should march around the city, going around the city once. That is what you should do for six days."},{"p":"4","v":4},{"p":"Have seven priests carry seven ram’s horns before the Ark. But on the seventh day, you should march around the city seven times and the priests should blow the horns."},{"p":"5","v":5},{"p":"When the ram’s horn is sounded—as soon as you hear the sound of the horn—all the people should shout a great war cry. Then the wall of the city will fall down flat, and the people must go up, each one straight ahead.”"}],[{"p":"6","v":6},{"p":"So Joshua the son of Nun called the priests together and told them: “Take up the ark of the covenant, and seven priests should carry seven ram’s horns before the Ark of Jehovah.”"},{"p":"7","v":7},{"p":"Then he told the people: “Move on and march around the city, and the armed troops should go ahead of the Ark of Jehovah.”"},{"p":"8","v":8},{"p":"And just as Joshua had spoken to the people, the seven priests carrying seven ram’s horns before Jehovah went forward and blew the horns, and the ark of the covenant of Jehovah was following them."},{"p":"9","v":9},{"p":"And the armed troops went ahead of the priests who were blowing the horns, and the rear guard followed the Ark as the horns were blown continuously."}],[{"p":"10","v":10},{"p":"Now Joshua had commanded the people: “Do not shout nor let your voices be heard. Not a word should come out of your mouths until the day I say to you, ‘Shout!’ Then shout.”"},{"p":"11","v":11},{"p":"He had the Ark of Jehovah go around the city, going around it once, after which they returned to the camp and spent the night there."}],[{"p":"12","v":12},{"p":"The next morning Joshua got up early, and the priests took up the Ark of Jehovah,"},{"p":"13","v":13},{"p":"and seven priests carrying seven ram’s horns walked before the Ark of Jehovah, continuously blowing the horns. The armed troops were walking ahead of them while the rear guard was following the Ark of Jehovah as the horns were blown continuously."},{"p":"14","v":14},{"p":"They marched around the city on the second day once, after which they returned to the camp. That was what they did for six days."}],[{"p":"15","v":15},{"p":"On the seventh day they got up early, as soon as the dawn broke, and they marched around the city in the same manner seven times. It was only on that day that they marched around the city seven times."},{"p":"16","v":16},{"p":"And on the seventh time, the priests blew the horns, and Joshua told the people: “Shout, for Jehovah has given you the city!"},{"p":"17","v":17},{"p":"The city and everything in it is to be devoted to destruction; it all belongs to Jehovah. Only Raʹhab the prostitute may keep living, she and all who are with her in the house, because she hid the messengers we sent out."},{"p":"18","v":18},{"p":"But keep away from what is devoted to destruction, so that you do not desire something devoted to destruction and take it, making the camp of Israel something devoted to destruction by bringing disaster on it."},{"p":"19","v":19},{"p":"But all the silver and the gold and the articles of copper and iron are holy to Jehovah. They should go into the treasury of Jehovah.”"}],[{"p":"20","v":20},{"p":"Then the people shouted when the horns were blown. As soon as the people heard the sound of the horn and shouted a great war cry, the wall fell down flat. After that the people went up into the city, each one straight ahead, and they captured the city."},{"p":"21","v":21},{"p":"They devoted all that was in the city to destruction by the sword, man and woman, young and old, bull, sheep, and donkey."}],[{"p":"22","v":22},{"p":"Joshua said to the two men who had spied out the land: “Go into the house of the prostitute and bring out the woman and all who belong to her, just as you swore to her.”"},{"p":"23","v":23},{"p":"So the young spies went in and brought out Raʹhab, along with her father, her mother, her brothers, and all who belonged to her; yes, they brought out her whole family, and they brought them safely to a place outside the camp of Israel."}],[{"p":"24","v":24},{"p":"Then they burned the city and everything in it with fire. But the silver, the gold, and the articles of copper and iron, they gave to the treasury of Jehovah’s house."},{"p":"25","v":25},{"p":"Only Raʹhab the prostitute and her father’s household and all who belonged to her were spared by Joshua; and she lives in Israel to this day, because she hid the messengers whom Joshua sent out to spy on Jerʹi·cho."}],[{"p":"26","v":26},{"p":"At that time Joshua pronounced this oath: “Cursed be the man before Jehovah who undertakes to rebuild this city of Jerʹi·cho. At the cost of his firstborn he will lay its foundation, and at the cost of his youngest he will put up its doors.”"}],[{"p":"27","v":27},{"p":"So Jehovah was with Joshua, and his fame spread through all the earth."}]]}