{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"When all the kings who were on the west side of the Jordan heard what had happened, those in the mountainous region, in the She·pheʹlah, along the entire coast of the Great Sea, and in front of Lebʹa·non—the Hitʹtites, the Amʹor·ites, the Caʹnaan·ites, the Perʹiz·zites, the Hiʹvites, and the Jebʹu·sites—"},{"p":"2","v":2},{"p":"they formed an alliance to fight against Joshua and Israel."}],[{"p":"3","v":3},{"p":"The inhabitants of Gibʹe·on also heard what Joshua had done to Jerʹi·cho and Aʹi."},{"p":"4","v":4},{"p":"So they acted shrewdly and put provisions into worn-out sacks on their donkeys, along with worn-out wineskins that had burst and had been mended;"},{"p":"5","v":5},{"p":"they also had worn-out and patched sandals on their feet, and they were wearing worn-out garments. All the bread of their provisions was dry and crumbly."},{"p":"6","v":6},{"p":"Then they went to Joshua at the camp at Gilʹgal and said to him and the men of Israel: “We have come from a distant land. Now make a covenant with us.”"},{"p":"7","v":7},{"p":"But the men of Israel said to the Hiʹvites: “Perhaps you are living near us. So how can we make a covenant with you?”"}],[{"p":"8","v":8},{"p":"They replied to Joshua: “We are your servants.”\r\nThen Joshua said to them: “Who are you, and where do you come from?”"},{"p":"9","v":9},{"p":"At this they said to him: “Your servants have come from a very distant land out of regard for the name of Jehovah your God, because we have heard about his fame and about all he did in Egypt"},{"p":"10","v":10},{"p":"and about all he did to the two kings of the Amʹor·ites who were on the other side of the Jordan, King Siʹhon of Heshʹbon and King Og of Baʹshan, who was in Ashʹta·roth."},{"p":"11","v":11},{"p":"So our elders and all the inhabitants of our land told us, ‘Take provisions with you for the journey and go to meet them. Tell them: “We will be your servants; now make a covenant with us.”’"},{"p":"12","v":12},{"p":"This bread that we took as our provisions was still hot on the day we left our houses to come here to you. Now you can see it is dry and crumbly."},{"p":"13","v":13},{"p":"And these wineskins were new when we filled them, but now they have burst. And our garments and sandals have worn out because of the great length of the journey.”"}],[{"p":"14","v":14},{"p":"At that the men took some of their provisions, but they did not inquire of Jehovah."},{"p":"15","v":15},{"p":"So Joshua made peace with them and made a covenant with them to let them live, and that is what the chieftains of the assembly swore to them in an oath."}],[{"p":"16","v":16},{"p":"At the end of three days, after they made a covenant with them, they heard that they lived nearby, in their vicinity."},{"p":"17","v":17},{"p":"Then the Israelites set out and came to their cities on the third day; their cities were Gibʹe·on, Che·phiʹrah, Be·erʹoth, and Kirʹi·ath-jeʹa·rim."},{"p":"18","v":18},{"p":"But the Israelites did not attack them, because the chieftains of the assembly had sworn an oath to them by Jehovah the God of Israel. So all the assembly began to murmur against the chieftains."},{"p":"19","v":19},{"p":"At this all the chieftains said to the entire assembly: “Since we swore an oath to them by Jehovah the God of Israel, we are not allowed to hurt them."},{"p":"20","v":20},{"p":"This is what we will do: We will let them live, so that there is no indignation against us because of the oath that we swore to them.”"},{"p":"21","v":21},{"p":"And the chieftains added: “Let them live, but let them become gatherers of wood and drawers of water for all the assembly.” This is what the chieftains promised them."}],[{"p":"22","v":22},{"p":"Joshua now called them and said to them: “Why did you trick us by saying, ‘We are from a place very far away from you,’ when you really live right among us?"},{"p":"23","v":23},{"p":"From now on you are cursed, and you will always occupy a slave’s position as gatherers of wood and drawers of water for the house of my God.”"},{"p":"24","v":24},{"p":"They answered Joshua: “It was because your servants were plainly told that Jehovah your God had commanded Moses his servant to give you all the land and to annihilate all its inhabitants from before you. So we were afraid for our lives because of you, and that is why we did this."},{"p":"25","v":25},{"p":"Now we are at your mercy. Do to us whatever you think is good and right.”"},{"p":"26","v":26},{"p":"And that is what he did with them; he saved them from the hands of the Israelites, and they did not kill them."},{"p":"27","v":27},{"p":"But that day Joshua made them gatherers of wood and drawers of water for the assembly and for Jehovah’s altar at the place that He should choose, and they remain so to this day."}]]}