{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Les paroles de Nehémia le fils de Hakalia : Or il arriva, au mois de Kislev, dans la vingtième année, que je me trouvais à Suse le château."},{"p":"2","v":2},{"p":"Alors Hanani, un de mes frères, entra, lui et d’autres hommes de Juda, et j’entrepris de les questionner sur les Juifs, les rescapés qui étaient restés de la captivité, ainsi que sur Jérusalem."},{"p":"3","v":3},{"p":"Ils me dirent alors : “ Ceux qui restent, qui sont restés de la captivité, là-bas dans le district administratif, sont dans une situation très mauvaise et dans l’opprobre ; la muraille de Jérusalem est démolie et ses portes ont été brûlées par le feu. ”"}],[{"p":"4","v":4},{"p":"Et il arriva, dès que j’entendis ces paroles, que je m’assis et me mis à pleurer, et je fus dans le deuil pendant des jours ; je jeûnai et je priai devant le Dieu des cieux, sans relâche."},{"p":"5","v":5},{"p":"Et je dis : “ Ah ! Jéhovah le Dieu des cieux, le Dieu grand et redoutable, qui gardes l’alliance et la bonté de cœur envers ceux qui l’aiment et qui gardent ses commandements,"},{"p":"6","v":6},{"p":"s’il te plaît, que ton oreille soit attentive et tes yeux ouverts, pour écouter la prière de ton serviteur, que je prie devant toi aujourd’hui, jour et nuit, au sujet des fils d’Israël tes serviteurs, tout en faisant confession à propos des péchés des fils d’Israël, par lesquels nous avons péché contre toi. Nous avons péché, et moi et la maison de mon père."},{"p":"7","v":7},{"p":"Nous avons vraiment agi de façon corrompue envers toi et nous n’avons pas gardé les commandements, les prescriptions et les décisions judiciaires que tu as donnés à Moïse ton serviteur, comme un ordre."}],[{"p":"8","v":8},{"p":"“ Souviens-toi, s’il te plaît, de la parole que tu as ordonnée à Moïse ton serviteur, en disant : ‘ Si vous, vous vous montrez infidèles, moi je vous disperserai parmi les peuples."},{"p":"9","v":9},{"p":"Quand vous serez revenus vers moi, [quand] vous aurez gardé mes commandements et que vous les aurez pratiqués, même si vos dispersés se trouvaient au bout des cieux, de là je les rassemblerai et, à coup sûr, je les ferai venir au lieu que j’ai choisi pour y faire résider mon nom. ’"},{"p":"10","v":10},{"p":"Ils sont tes serviteurs et ton peuple que tu as rachetés par ta grande puissance et par ta main forte."},{"p":"11","v":11},{"p":"Ah ! Jéhovah, s’il te plaît, que ton oreille soit attentive à la prière de ton serviteur et à la prière de tes serviteurs qui prennent plaisir à craindre ton nom ; s’il te plaît, accorde le succès à ton serviteur aujourd’hui et fais de lui un objet de pitié devant cet homme. ”\nOr j’étais échanson du roi."}]]}