{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Or, pour l’authentifier de [leur] sceau, il y eut :\nNehémia le Tirshatha, le fils de Hakalia,\nEt Tsidqiya,"},{"p":"2","v":2},{"p":"Seraïa, Azaria, Yirmeya,"},{"p":"3","v":3},{"p":"Pashhour, Amaria, Malkiya,"},{"p":"4","v":4},{"p":"Hattoush, Shebania, Mallouk,"},{"p":"5","v":5},{"p":"Harim, Merémoth, Obadia,"},{"p":"6","v":6},{"p":"Daniel, Guinnethôn, Barouk,"},{"p":"7","v":7},{"p":"Meshoullam, Abiya, Miyamîn,"},{"p":"8","v":8},{"p":"Maazia, Bilgaï [et] Shemaïa : c’étaient les prêtres."}],[{"p":"9","v":9},{"p":"Également les Lévites : Yéshoua le fils d’Azania, Binnouï d’entre les fils de Hénadad, Qadmiel,"},{"p":"10","v":10},{"p":"et leurs frères Shebania, Hodia, Qelita, Pelaïa, Hanân,"},{"p":"11","v":11},{"p":"Mika, Rehob, Hashabia,"},{"p":"12","v":12},{"p":"Zakkour, Shérébia, Shebania,"},{"p":"13","v":13},{"p":"Hodia, Bani [et] Beninou."}],[{"p":"14","v":14},{"p":"Les chefs du peuple : Parosh, Pahath-Moab, Élam, Zattou, Bani,"},{"p":"15","v":15},{"p":"Bounni, Azgad, Bébaï,"},{"p":"16","v":16},{"p":"Adoniya, Bigvaï, Adîn,"},{"p":"17","v":17},{"p":"Ater, Hizqiya, Azzour,"},{"p":"18","v":18},{"p":"Hodia, Hashoum, Bétsaï,"},{"p":"19","v":19},{"p":"Hariph, Anathoth, Nébaï,"},{"p":"20","v":20},{"p":"Magpiash, Meshoullam, Hézir,"},{"p":"21","v":21},{"p":"Meshézabel, Tsadoq, Yaddoua,"},{"p":"22","v":22},{"p":"Pelatia, Hanân, Anaïa,"},{"p":"23","v":23},{"p":"Hoshéa, Hanania, Hashoub,"},{"p":"24","v":24},{"p":"Hallohesh, Pilha, Shobeq,"},{"p":"25","v":25},{"p":"Rehoum, Hashabna, Maaséïa,"},{"p":"26","v":26},{"p":"et Ahiya, Hanân, Anân,"},{"p":"27","v":27},{"p":"Mallouk, Harim, Baana."}],[{"p":"28","v":28},{"p":"Pour le reste du peuple, les prêtres, les Lévites, les portiers, les chanteurs, les Nethinim et tous ceux qui se séparaient des peuples des pays pour [suivre] la loi du [vrai] Dieu, leurs femmes, leurs fils et leurs filles, tous ceux qui avaient connaissance [et] intelligence,"},{"p":"29","v":29},{"p":"ils demeurèrent attachés à leurs frères, leurs majestueux, et vinrent alors dans [l’obligation d’]une imprécation et dans un serment, pour marcher dans la loi du [vrai] Dieu, qui avait été donnée par la main de Moïse le serviteur du [vrai] Dieu, et pour garder et exécuter tous les commandements de Jéhovah notre Seigneur, ses décisions judiciaires et ses prescriptions ;"},{"p":"30","v":30},{"p":"et [nous avons promis] que nous ne donnerions pas nos filles aux peuples du pays, et que leurs filles, nous ne les prendrions pas pour nos fils."}],[{"p":"31","v":31},{"p":"Quant aux peuples du pays qui apportaient des marchandises et toutes sortes de céréales le jour du sabbat, pour les vendre, [nous avons promis] que nous ne prendrions rien d’eux le sabbat ni un jour sacré, et que nous ferions abandon de la septième année, ainsi que de la dette de toute main."}],[{"p":"32","v":32},{"p":"De plus, nous nous sommes imposé des commandements pour donner, chacun de nous, un tiers de sicle par an pour le service de la maison de notre Dieu,"},{"p":"33","v":33},{"p":"pour les pains disposés en piles, et l’offrande constante de grain, et l’holocauste constant des sabbats, des nouvelles lunes, pour les fêtes fixées et pour les choses saintes, et pour les sacrifices pour le péché destinés à faire propitiation pour Israël, et pour tout le travail de la maison de notre Dieu."}],[{"p":"34","v":34},{"p":"Nous avons en outre jeté les sorts au sujet de la fourniture du bois que les prêtres, les Lévites et le peuple doivent apporter à la maison de notre Dieu, selon la maison de nos ancêtres, aux temps fixés, année par année, pour le brûler sur l’autel de Jéhovah notre Dieu, selon ce qui est écrit dans la loi ;"},{"p":"35","v":35},{"p":"et pour apporter les premiers fruits mûrs de notre sol et les premiers fruits mûrs de tous les fruits de toutes sortes d’arbres, année par année, à la maison de Jéhovah ;"},{"p":"36","v":36},{"p":"et les premiers-nés de nos fils et de nos animaux domestiques, selon ce qui est écrit dans la loi, ainsi que les premiers-nés de notre gros bétail et de notre petit bétail, pour [les] apporter à la maison de notre Dieu, aux prêtres qui font le service dans la maison de notre Dieu."},{"p":"37","v":37},{"p":"Enfin, les prémices de notre grosse farine, et nos contributions, et les fruits de toutes sortes d’arbres, le vin nouveau et l’huile, nous devons les apporter aux prêtres, dans les salles à manger de la maison de notre Dieu, ainsi que le dixième de [ce que produira] notre sol, aux Lévites, puisque ce sont eux, les Lévites, qui perçoivent le dixième dans toutes nos villes agricoles."}],[{"p":"38","v":38},{"p":"Et le prêtre, le fils d’Aaron, devra être avec les Lévites quand les Lévites percevront le dixième ; et les Lévites doivent offrir le dixième du dixième à la maison de notre Dieu, dans les salles à manger de la maison qui sert de magasin."},{"p":"39","v":39},{"p":"Car c’est dans ces salles à manger que les fils d’Israël et les fils des Lévites doivent apporter la contribution du grain, le vin nouveau et l’huile ; c’est là que sont les ustensiles du sanctuaire, ainsi que les prêtres qui font le service, les portiers et les chanteurs ; et nous ne devons pas négliger la maison de notre Dieu."}]]}