{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Or les princes du peuple habitaient à Jérusalem ; mais pour le reste du peuple, on jeta les sorts afin de faire venir un sur dix pour habiter à Jérusalem la ville sainte, et les neuf autres parties dans les autres villes."},{"p":"2","v":2},{"p":"De plus, le peuple bénit tous les hommes qui s’offrirent volontairement pour habiter à Jérusalem."}],[{"p":"3","v":3},{"p":"Et voici les chefs du district administratif qui habitèrent à Jérusalem ; mais dans les villes de Juda habitèrent, chacun dans sa propriété, dans leurs villes : Israël, les prêtres et les Lévites, les Nethinim et les fils des serviteurs de Salomon."}],[{"p":"4","v":4},{"p":"À Jérusalem habitèrent en outre quelques-uns des fils de Juda et quelques-uns des fils de Benjamin. Parmi les fils de Juda il y avait Athaïa le fils d’Ouzziya le fils de Zekaria le fils d’Amaria le fils de Shephatia le fils de Mahalalel d’entre les fils de Pérets ;"},{"p":"5","v":5},{"p":"et Maaséïa le fils de Barouk le fils de Kolhozé le fils de Hazaïa le fils d’Adaïa le fils de Yoïarib le fils de Zekaria le fils du Shélanite."},{"p":"6","v":6},{"p":"Tous les fils de Pérets qui habitaient à Jérusalem étaient [au nombre de] quatre cent soixante-huit — des hommes capables."}],[{"p":"7","v":7},{"p":"Et voici les fils de Benjamin : Sallou le fils de Meshoullam le fils de Yoëd le fils de Pedaïa le fils de Qolaïa le fils de Maaséïa le fils d’Ithiël le fils de Yeshaïa ;"},{"p":"8","v":8},{"p":"et après lui Gabbaï [et] Sallaï : neuf cent vingt-huit ;"},{"p":"9","v":9},{"p":"et Yoël le fils de Zikri, surveillant [établi] sur eux, et Yehouda le fils de Hassenoua [était] au-dessus de la ville, en second."}],[{"p":"10","v":10},{"p":"Parmi les prêtres : Yedaïa le fils de Yoïarib, Yakîn,"},{"p":"11","v":11},{"p":"Seraïa le fils de Hilqia le fils de Meshoullam le fils de Tsadoq le fils de Meraïoth le fils d’Ahitoub, guide de la maison du [vrai] Dieu ;"},{"p":"12","v":12},{"p":"et leurs frères, ceux qui faisaient le travail de la maison : huit cent vingt-deux ; et Adaïa le fils de Yeroham le fils de Pelalia le fils d’Amtsi le fils de Zekaria le fils de Pashhour le fils de Malkiya,"},{"p":"13","v":13},{"p":"et ses frères, chefs de maisons paternelles : deux cent quarante-deux, et Amashsaï le fils d’Azarel le fils d’Ahzaï le fils de Meshillémoth le fils d’Immer,"},{"p":"14","v":14},{"p":"et leurs frères, hommes forts et vaillants : cent vingt-huit, et il y avait un surveillant au-dessus d’eux : Zabdiël le fils des grands."}],[{"p":"15","v":15},{"p":"Et parmi les Lévites : Shemaïa le fils de Hashoub le fils d’Azriqam le fils de Hashabia le fils de Bounni,"},{"p":"16","v":16},{"p":"et Shabthaï et Yozabad, d’entre les chefs des Lévites, [préposés] aux affaires extérieures de la maison du [vrai] Dieu ;"},{"p":"17","v":17},{"p":"et Mattania le fils de Mika le fils de Zabdi le fils d’Asaph, l’[homme] chargé de diriger les [chants de] louange, entonnait la louange à la prière ; Baqbouqia était le second parmi ses frères, et Abda le fils de Shammoua le fils de Galal le fils de Yedouthoun."},{"p":"18","v":18},{"p":"Tous les Lévites dans la ville sainte étaient [au nombre de] deux cent quatre-vingt-quatre."}],[{"p":"19","v":19},{"p":"Et les portiers étaient Aqqoub, Talmôn et leurs frères qui montaient la garde dans les portes : cent soixante-douze."}],[{"p":"20","v":20},{"p":"Et le reste d’Israël, des prêtres [et] des Lévites, était dans toutes les autres villes de Juda, chacun dans sa possession héréditaire."},{"p":"21","v":21},{"p":"Les Nethinim habitaient en Ophel ; Tsiha et Guishpa étaient au-dessus des Nethinim."}],[{"p":"22","v":22},{"p":"Et le surveillant des Lévites à Jérusalem était Ouzzi le fils de Bani le fils de Hashabia le fils de Mattania le fils de Mika d’entre les fils d’Asaph, les chanteurs, pour ce qui concerne le travail de la maison du [vrai] Dieu."},{"p":"23","v":23},{"p":"Car il y avait un commandement du roi à leur sujet, et il y avait un salaire fixe pour les chanteurs, selon les besoins de chaque jour."},{"p":"24","v":24},{"p":"Pethahia le fils de Meshézabel d’entre les fils de Zérah le fils de Juda, était au côté du roi pour toutes les affaires du peuple."}],[{"p":"25","v":25},{"p":"Quant aux agglomérations dans leurs campagnes, il y eut quelques-uns des fils de Juda qui habitèrent à Qiriath-Arba et dans les localités qui en dépendent, à Dibôn et dans les localités qui en dépendent, à Yeqabtséel et dans ses agglomérations,"},{"p":"26","v":26},{"p":"à Yéshoua, à Molada, à Beth-Pélet,"},{"p":"27","v":27},{"p":"à Hatsar-Shoual, à Béer-Shéba et dans les localités qui en dépendent,"},{"p":"28","v":28},{"p":"à Tsiqlag, à Mekona et dans les localités qui en dépendent,"},{"p":"29","v":29},{"p":"à En-Rimmôn, à Tsora, à Yarmouth,"},{"p":"30","v":30},{"p":"Zanoah, Adoullam et leurs agglomérations, Lakish et ses campagnes, Azéqa et les localités qui en dépendent. Et ils campaient depuis Béer-Shéba jusqu’à la vallée de Hinnom."}],[{"p":"31","v":31},{"p":"Et les fils de Benjamin étaient de Guéba, Mikmash, Aïya et Béthel et les localités qui en dépendent,"},{"p":"32","v":32},{"p":"Anathoth, Nob, Anania,"},{"p":"33","v":33},{"p":"Hatsor, Rama, Guittaïm,"},{"p":"34","v":34},{"p":"Hadid, Tseboïm, Neballat,"},{"p":"35","v":35},{"p":"Lod et Ono, la vallée des artisans."},{"p":"36","v":36},{"p":"Et parmi les Lévites il y eut des divisions de Juda pour Benjamin."}]]}