{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Et voici les prêtres et les Lévites qui montèrent avec Zorobabel le fils de Shéaltiel et Yéshoua : Seraïa, Yirmeya, Ezra,"},{"p":"2","v":2},{"p":"Amaria, Mallouk, Hattoush,"},{"p":"3","v":3},{"p":"Shekania, Rehoum, Merémoth,"},{"p":"4","v":4},{"p":"Iddo, Guinnethoï, Abiya,"},{"p":"5","v":5},{"p":"Miyamîn, Maadia, Bilga,"},{"p":"6","v":6},{"p":"Shemaïa, et Yoïarib, Yedaïa,"},{"p":"7","v":7},{"p":"Sallou, Amoq, Hilqia, Yedaïa. C’étaient là les chefs des prêtres et de leurs frères, aux jours de Yéshoua."}],[{"p":"8","v":8},{"p":"Et les Lévites étaient Yéshoua, Binnouï, Qadmiel, Shérébia, Yehouda, Mattania, [préposé] aux actions de grâces, lui et ses frères."},{"p":"9","v":9},{"p":"Baqbouqia et Ounni leurs frères étaient vis-à-vis d’eux pour les services de garde."},{"p":"10","v":10},{"p":"Yéshoua devint père de Yoïaqim, et Yoïaqim devint père d’Éliashib, et Éliashib de Yoïada."},{"p":"11","v":11},{"p":"Yoïada devint père de Yonathân et Yonathân devint père de Yaddoua."}],[{"p":"12","v":12},{"p":"Aux jours de Yoïaqim il y avait des prêtres, les chefs des maisons paternelles : pour Seraïa, Meraïa ; pour Yirmeya, Hanania ;"},{"p":"13","v":13},{"p":"pour Ezra, Meshoullam ; pour Amaria, Yehohanân ;"},{"p":"14","v":14},{"p":"pour Mallouki, Yonathân ; pour Shebania, Yoseph ;"},{"p":"15","v":15},{"p":"pour Harim, Adna ; pour Meraïoth, Helqaï ;"},{"p":"16","v":16},{"p":"pour Iddo, Zekaria ; pour Guinnethôn, Meshoullam ;"},{"p":"17","v":17},{"p":"pour Abiya, Zikri ; pour Miniamîn, — ; pour Moadia, Piltaï ;"},{"p":"18","v":18},{"p":"pour Bilga, Shammoua ; pour Shemaïa, Yehonathân ;"},{"p":"19","v":19},{"p":"et pour Yoïarib, Mattenaï ; pour Yedaïa, Ouzzi ;"},{"p":"20","v":20},{"p":"pour Sallaï, Qallaï ; pour Amoq, Éber ;"},{"p":"21","v":21},{"p":"pour Hilqia, Hashabia ; pour Yedaïa, Nethanel."}],[{"p":"22","v":22},{"p":"Les Lévites, aux jours d’Éliashib, de Yoïada, de Yohanân et de Yaddoua, furent inscrits comme chefs de maisons paternelles, ainsi que les prêtres, jusqu’au règne de Darius le Perse."}],[{"p":"23","v":23},{"p":"Les fils de Lévi, comme chefs des maisons paternelles, furent inscrits dans le livre des affaires des temps, oui jusqu’aux jours de Yohanân le fils d’Éliashib."},{"p":"24","v":24},{"p":"Les chefs des Lévites étaient Hashabia, Shérébia, Yéshoua le fils de Qadmiel et leurs frères vis-à-vis d’eux, pour louer [et] rendre grâces, selon le commandement de David l’homme du [vrai] Dieu, groupe de garde correspondant à groupe de garde."},{"p":"25","v":25},{"p":"Mattania, Baqbouqia, Obadia, Meshoullam, Talmôn, Aqqoub montaient la garde comme portiers : groupe de garde près des magasins des portes."},{"p":"26","v":26},{"p":"Ceux-ci [vivaient] aux jours de Yoïaqim le fils de Yéshoua le fils de Yotsadaq et aux jours de Nehémia le gouverneur et d’Ezra le prêtre, le copiste."}],[{"p":"27","v":27},{"p":"À l’inauguration de la muraille de Jérusalem, on chercha les Lévites pour les amener de tous leurs lieux à Jérusalem, afin de faire l’inauguration et [de se livrer à] une réjouissance, oui avec actions de grâces et chant, [avec] des cymbales, des instruments à cordes et des harpes."},{"p":"28","v":28},{"p":"Alors les fils des chanteurs se rassemblèrent du District, des alentours de Jérusalem et des agglomérations des Netophathites,"},{"p":"29","v":29},{"p":"de Beth-Guilgal et des campagnes de Guéba et d’Azmaveth, car les chanteurs s’étaient bâti des agglomérations aux alentours de Jérusalem."},{"p":"30","v":30},{"p":"Alors les prêtres et les Lévites se purifièrent, puis ils purifièrent le peuple et les portes et la muraille."}],[{"p":"31","v":31},{"p":"Alors je fis monter les princes de Juda sur la muraille. J’établis en outre deux grands chœurs d’actions de grâces et des cortèges ; [l’un marchait] vers la droite sur la muraille, vers la Porte des Tas de Cendres."},{"p":"32","v":32},{"p":"Derrière eux marchaient Hoshaïa et la moitié des princes de Juda,"},{"p":"33","v":33},{"p":"ainsi qu’Azaria, Ezra et Meshoullam,"},{"p":"34","v":34},{"p":"Yehouda, Benjamin, Shemaïa et Yirmeya ;"},{"p":"35","v":35},{"p":"[et] aussi, parmi les fils des prêtres, avec les trompettes, Zekaria le fils de Yonathân le fils de Shemaïa le fils de Mattania le fils de Mikaïa le fils de Zakkour le fils d’Asaph,"},{"p":"36","v":36},{"p":"et ses frères Shemaïa, Azarel, Milalaï, Guilalaï, Maaï, Nethanel, Yehouda, Hanani, avec les instruments de chant de David l’homme du [vrai] Dieu ; et Ezra le copiste devant eux."},{"p":"37","v":37},{"p":"À la Porte de la Source, et droit devant eux, ils montèrent l’Escalier de la Cité de David, par la montée de la muraille, au-dessus de la Maison de David et jusqu’à la Porte des Eaux, à l’est."}],[{"p":"38","v":38},{"p":"L’autre chœur d’actions de grâces marchait en avant, et moi-même derrière lui, ainsi que la moitié du peuple, sur la muraille, par-dessus la Tour des Fours, et jusqu’à la Muraille Large,"},{"p":"39","v":39},{"p":"et par-dessus la Porte d’Éphraïm, et jusqu’à la Porte de la Vieille [Ville], et jusqu’à la Porte des Poissons, la Tour de Hananel, la Tour de Méa, et jusqu’à la Porte des Moutons ; on s’arrêta à la Porte de la Garde."}],[{"p":"40","v":40},{"p":"Finalement les deux chœurs d’actions de grâces s’arrêtèrent dans la maison du [vrai] Dieu, ainsi que moi-même et la moitié des chefs adjoints avec moi,"},{"p":"41","v":41},{"p":"et les prêtres Éliaqim, Maaséïa, Miniamîn, Mikaïa, Élioénaï, Zekaria, Hanania avec les trompettes,"},{"p":"42","v":42},{"p":"et Maaséïa, Shemaïa, Éléazar, Ouzzi, Yehohanân, Malkiya, Élam et Ézer. Et les chanteurs, avec Yizrahia le surveillant, se faisaient entendre."}],[{"p":"43","v":43},{"p":"Alors ils sacrifièrent ce jour-là de grands sacrifices et se réjouirent, car le [vrai] Dieu lui-même les réjouissait d’une grande joie. Les femmes aussi et les enfants se réjouirent, si bien que la joie de Jérusalem s’entendit de loin."}],[{"p":"44","v":44},{"p":"De plus, on préposa ce jour-là des hommes aux salles destinées aux réserves, aux contributions, aux prémices et aux dixièmes, afin d’y recueillir, en provenance des campagnes des villes, les portions [que] la loi [attribue] aux prêtres et aux Lévites ; car la joie de Juda, c’était à cause des prêtres et des Lévites qui étaient en fonction."},{"p":"45","v":45},{"p":"Et ils se mirent à s’occuper de l’obligation de leur Dieu et de l’obligation de la purification — ainsi que les chanteurs et les portiers — selon le commandement de David [et] de Salomon son fils."},{"p":"46","v":46},{"p":"Car aux jours de David et d’Asaph, dans l’ancien temps, il y avait des chefs des chanteurs et le chant de louange et d’actions de grâces à Dieu."},{"p":"47","v":47},{"p":"Et tout Israël, durant les jours de Zorobabel et durant les jours de Nehémia, donnait les portions des chanteurs et des portiers, suivant les besoins quotidiens, et [les] sanctifiait pour les Lévites ; et les Lévites [les] sanctifiaient pour les fils d’Aaron."}]]}