{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"En ce jour-là, on lut aux oreilles du peuple dans le livre de Moïse ; et on y trouva écrit que l’Ammonite et le Moabite ne devaient pas entrer dans la congrégation du [vrai] Dieu, [et cela] pour des temps indéfinis,"},{"p":"2","v":2},{"p":"parce qu’ils n’étaient pas venus au-devant des fils d’Israël avec du pain et avec de l’eau, mais parce qu’ils avaient soudoyé contre eux Balaam pour appeler le mal sur eux. Cependant notre Dieu changea la malédiction en bénédiction."},{"p":"3","v":3},{"p":"Et il arriva, dès qu’ils eurent entendu la loi, qu’ils se mirent à séparer d’Israël tout le peuple mêlé."}],[{"p":"4","v":4},{"p":"Or, avant cela, Éliashib le prêtre chargé d’une salle à manger de la maison de notre Dieu était un parent de Tobia ;"},{"p":"5","v":5},{"p":"et il entreprit de lui faire une grande salle à manger, où, auparavant, on mettait régulièrement l’offrande de grain, l’oliban, les ustensiles, le dixième du grain, du vin nouveau et de l’huile, ce à quoi ont droit les Lévites, les chanteurs et les portiers, ainsi que la contribution pour les prêtres."}],[{"p":"6","v":6},{"p":"Pendant tout ce [temps], je n’étais pas à Jérusalem, car dans la trente-deuxième année d’Artaxerxès le roi de Babylone j’étais venu vers le roi ; mais au bout d’un certain temps je demandai congé au roi."},{"p":"7","v":7},{"p":"Alors je vins à Jérusalem et je me rendis compte du mal qu’avait commis Éliashib au profit de Tobia, en lui faisant une salle dans la cour de la maison du [vrai] Dieu."},{"p":"8","v":8},{"p":"Cela me sembla très mauvais. Je jetai donc tout le mobilier de la maison de Tobia hors de la salle à manger."},{"p":"9","v":9},{"p":"Après cela je donnai l’ordre et on purifia les salles à manger ; j’y remis ensuite les ustensiles de la maison du [vrai] Dieu, avec l’offrande de grain et l’oliban."}],[{"p":"10","v":10},{"p":"J’appris alors que les portions des Lévites ne [leur] avaient pas été données, de sorte que les Lévites et les chanteurs qui faisaient le travail s’étaient enfuis, chacun dans son champ."},{"p":"11","v":11},{"p":"Alors je fis des reproches aux chefs adjoints et je dis : “ Pourquoi la maison du [vrai] Dieu a-t-elle été négligée ? ” Je les rassemblai donc et les plaçai à leur poste."},{"p":"12","v":12},{"p":"Et tout Juda apporta dans les réserves le dixième du grain, du vin nouveau et de l’huile."},{"p":"13","v":13},{"p":"Puis je confiai la garde des réserves à Shélémia le prêtre, à Tsadoq le copiste et à Pedaïa d’entre les Lévites ; et sous leur direction il y avait Hanân le fils de Zakkour le fils de Mattania, car ils étaient considérés comme fidèles ; c’est à eux qu’il incomba de faire les distributions à leurs frères."}],[{"p":"14","v":14},{"p":"Souviens-toi de moi, ô mon Dieu, pour cela, et n’efface pas mes actes de bonté de cœur, ceux que j’ai accomplis à propos de la maison de mon Dieu et de la garde de [cette demeure]."}],[{"p":"15","v":15},{"p":"En ces jours-là, je vis en Juda des gens qui foulaient les pressoirs le sabbat, qui apportaient des tas de grain et [les] chargeaient sur des ânes, ainsi que du vin, des raisins et des figues et toutes sortes de fardeaux, et qui [les] introduisaient à Jérusalem le jour du sabbat ; alors je témoignai [contre eux] le jour où ils vendaient des denrées."},{"p":"16","v":16},{"p":"Les Tyriens habitaient dans [la ville] ; ils apportaient du poisson et toutes sortes de marchandises et [les] vendaient, le sabbat, aux fils de Juda et dans Jérusalem."},{"p":"17","v":17},{"p":"Je fis donc des reproches aux nobles de Juda et leur dis : “ Quelle est cette chose mauvaise que vous faites là, en profanant même le jour du sabbat ?"},{"p":"18","v":18},{"p":"N’est-ce pas ainsi qu’ont agi vos ancêtres, si bien que notre Dieu a fait venir sur nous tout ce malheur, ainsi que sur cette ville ? Mais vous, vous ajoutez à la colère ardente contre Israël en profanant le sabbat. ”"}],[{"p":"19","v":19},{"p":"Et voici ce qui arriva : dès que les portes de Jérusalem eurent commencé à s’assombrir, avant le sabbat, aussitôt je donnai l’ordre et on se mit à fermer les battants. Je dis aussi de ne pas les ouvrir jusqu’après le sabbat ; je plaçai quelques-uns de mes serviteurs aux portes, pour qu’aucun fardeau n’entre le jour du sabbat."},{"p":"20","v":20},{"p":"Les commerçants et les vendeurs de toutes sortes de marchandises passèrent donc la nuit hors de Jérusalem, une fois et une deuxième fois."},{"p":"21","v":21},{"p":"Alors je témoignai contre eux et leur dis : “ Pourquoi passez-vous la nuit devant la muraille ? Si vous recommencez, je mettrai la main sur vous. ” Depuis ce temps-là, ils ne sont plus venus le sabbat."}],[{"p":"22","v":22},{"p":"Puis je dis aux Lévites de se purifier régulièrement et de venir garder les portes, afin de sanctifier le jour du sabbat. De cela aussi, souviens-toi en ma faveur, ô mon Dieu, et veuille t’apitoyer sur moi selon l’abondance de ta bonté de cœur."}],[{"p":"23","v":23},{"p":"En ces jours-là encore, je vis les Juifs qui avaient installé [chez eux] des femmes ashdodites, ammonites [et] moabites."},{"p":"24","v":24},{"p":"Quant à leurs fils, la moitié parlait l’ashdodien ; aucun d’eux ne savait parler le juif, mais [tous s’exprimaient] dans la langue des différents peuples."},{"p":"25","v":25},{"p":"Alors je leur fis des reproches et j’appelai le mal sur eux ; je frappai quelques hommes parmi eux et je leur arrachai les cheveux, puis je les fis jurer par Dieu : “ Vous ne devez pas donner vos filles à leurs fils, et vous ne devez accepter aucune de leurs filles pour vos fils ou pour vous-mêmes."},{"p":"26","v":26},{"p":"N’est-ce pas à cause de celles-là qu’a péché Salomon le roi d’Israël ? Parmi les nombreuses nations il n’y avait pas de roi comme lui ; et il était aimé de son Dieu, si bien que Dieu le constitua roi sur tout Israël. Même lui, les femmes étrangères l’ont fait pécher."},{"p":"27","v":27},{"p":"Et n’est-il pas inouï que vous commettiez tout ce grand mal de vous montrer infidèles envers notre Dieu en installant [chez vous] des femmes étrangères ? ”"}],[{"p":"28","v":28},{"p":"Et l’un des fils de Yoïada le fils d’Éliashib le grand prêtre était gendre de Sânballat le Horonite. Alors je le chassai loin de moi."}],[{"p":"29","v":29},{"p":"Souviens-toi d’eux, ô mon Dieu, pour la souillure [infligée] à la prêtrise et à l’alliance de la prêtrise et des Lévites."}],[{"p":"30","v":30},{"p":"Et je les purifiai de toute chose étrangère, puis j’assignai des fonctions aux prêtres et aux Lévites, chacun dans son travail,"},{"p":"31","v":31},{"p":"même pour la fourniture du bois aux temps fixés, et pour les premiers fruits mûrs.\nSouviens-toi de moi, ô mon Dieu, pour le bien."}]]}