{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Et voici ce qui se passa au mois de Nisan, dans la vingtième année d’Artaxerxès le roi : le vin était devant lui, et moi, comme d’habitude, je pris le vin et le donnai au roi. Mais jamais je n’avais paru triste devant lui."},{"p":"2","v":2},{"p":"Aussi le roi me dit : “ Pourquoi ton visage est-il triste, alors que toi, tu n’es pas malade ? Ce n’est pas autre chose qu’une tristesse de cœur. ” Et j’eus très peur."}],[{"p":"3","v":3},{"p":"Alors je dis au roi : “ Que le roi vive pour des temps indéfinis ! Pourquoi mon visage ne deviendrait-il pas triste quand la ville, la maison des tombes de mes ancêtres, est dévastée et que ses portes ont été dévorées par le feu ? ”"},{"p":"4","v":4},{"p":"Alors le roi me dit : “ Que cherches-tu [donc] à obtenir ? ” Aussitôt je priai le Dieu des cieux."},{"p":"5","v":5},{"p":"Puis je dis au roi : “ Si vraiment cela paraît bon au roi, et si ton serviteur paraît bon devant toi, [je demande] que tu m’envoies vers Juda, vers la ville des tombes de mes ancêtres, pour que je la rebâtisse. ”"},{"p":"6","v":6},{"p":"Alors le roi me dit, son épouse royale étant assise à côté de lui : “ Combien de temps durera ton voyage, et quand reviendras-tu ? ” Et il parut bon, devant le roi, de m’envoyer, après que je lui eus indiqué le temps fixé."}],[{"p":"7","v":7},{"p":"Je dis encore au roi : “ Si vraiment cela paraît bon au roi, qu’on me donne des lettres pour les gouverneurs d’au-delà du Fleuve, afin qu’ils me laissent passer jusqu’à ce que j’arrive en Juda,"},{"p":"8","v":8},{"p":"[et] aussi une lettre pour Asaph le gardien du parc qui appartient au roi, afin qu’il me donne des arbres pour construire avec du bois les portes du Château qui appartient à la maison, et pour la muraille de la ville, ainsi que pour la maison où j’entrerai. ” Alors le roi me donna [ces lettres], selon la bonne main de mon Dieu [qui était] sur moi."}],[{"p":"9","v":9},{"p":"Finalement j’arrivai auprès des gouverneurs d’au-delà du Fleuve et je leur donnai les lettres du roi. En outre, le roi avait envoyé avec moi [plusieurs] chefs des forces militaires, ainsi que des cavaliers."},{"p":"10","v":10},{"p":"Quand Sânballat le Horonite et Tobia le serviteur, l’Ammonite, apprirent [la chose], alors cela leur parut très mauvais qu’un homme fût venu chercher quelque chose de bon pour les fils d’Israël."}],[{"p":"11","v":11},{"p":"Enfin j’arrivai à Jérusalem et je restai là pendant trois jours."},{"p":"12","v":12},{"p":"Puis je me levai de nuit, moi et quelques hommes avec moi, mais je ne révélai à personne ce que mon Dieu me mettait au cœur de faire pour Jérusalem ; il n’y avait pas d’animal domestique avec moi, sauf l’animal domestique que je montais."},{"p":"13","v":13},{"p":"Alors je sortis de nuit par la Porte de la Vallée et en face de la Source du Gros Serpent et vers la Porte des Tas de Cendres, et j’examinai les murailles de Jérusalem, constamment ; [je constatai] qu’elles étaient démolies et que les portes en avaient été dévorées par le feu."},{"p":"14","v":14},{"p":"Je passai ensuite vers la Porte de la Source et vers la Piscine du Roi, mais il n’y avait pas de place pour que l’animal domestique [qui était] sous moi puisse passer."},{"p":"15","v":15},{"p":"Mais, [toujours] de nuit, je continuai de monter dans le ouadi et sans cesse j’examinai la muraille ; puis je revins et rentrai par la Porte de la Vallée, et ainsi je fus de retour."}],[{"p":"16","v":16},{"p":"Et les chefs adjoints ne savaient pas où j’étais allé ni ce que je faisais ; ni aux Juifs, ni aux prêtres, ni aux nobles, ni aux chefs adjoints, ni au reste de ceux qui faisaient le travail, je n’avais rien révélé jusque-là."},{"p":"17","v":17},{"p":"Finalement je leur dis : “ Vous voyez la situation mauvaise dans laquelle nous sommes ; [vous constatez] que Jérusalem est dévastée et que ses portes ont été brûlées par le feu. Venez et rebâtissons la muraille de Jérusalem, pour que nous ne soyons plus un opprobre. ”"},{"p":"18","v":18},{"p":"Puis je leur révélai la main de mon Dieu — combien elle avait été bonne sur moi — et aussi les paroles du roi, celles qu’il m’avait dites. Alors ils dirent : “ Levons-nous, et nous devrons bâtir. ” Ils fortifièrent donc leurs mains pour cette œuvre bonne."}],[{"p":"19","v":19},{"p":"Or, quand Sânballat le Horonite, Tobia le serviteur, l’Ammonite, et Guéshem l’Arabe apprirent la chose, alors ils se moquèrent de nous et nous regardèrent avec mépris, et ils disaient : “ Qu’est cette chose que vous faites ? Est-ce contre le roi que vous vous rebellez ? ”"},{"p":"20","v":20},{"p":"Mais je leur répondis et leur dis : “ Le Dieu des cieux est Celui qui nous accordera le succès, et nous, ses serviteurs, nous nous lèverons, et nous devrons bâtir ; mais vous, vous n’avez ni part, ni droit, ni mémorial dans Jérusalem. ”"}]]}