{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Éliashib le grand prêtre ainsi que ses frères, les prêtres, se levèrent alors et bâtirent la Porte des Moutons. Ce sont eux qui la sanctifièrent, puis en posèrent les battants ; et jusqu’à la Tour de Méa, ils la sanctifièrent, jusqu’à la Tour de Hananel."},{"p":"2","v":2},{"p":"Et à côté d’eux bâtirent les hommes de Jéricho. Et à côté d’eux bâtit Zakkour le fils d’Imri."}],[{"p":"3","v":3},{"p":"C’est la Porte des Poissons que bâtirent les fils de Hassenaa ; ce sont eux qui en firent la charpente, puis en posèrent les battants, les verrous et les barres."},{"p":"4","v":4},{"p":"Et à côté d’eux travailla aux réparations Merémoth le fils d’Ouriya le fils de Haqqots ; et à côté d’eux travailla aux réparations Meshoullam le fils de Bérékia le fils de Meshézabel ; et à côté d’eux travailla aux réparations Tsadoq le fils de Baana."},{"p":"5","v":5},{"p":"Et à côté d’eux travaillèrent aux réparations les Teqoïtes, mais leurs majestueux n’apportèrent pas leur nuque au service de leurs maîtres."}],[{"p":"6","v":6},{"p":"Et c’est la Porte de la Vieille [Ville] que réparèrent Yoïada le fils de Paséah et Meshoullam le fils de Besodia ; ce sont eux qui en firent la charpente, puis en posèrent les battants, les verrous et les barres."},{"p":"7","v":7},{"p":"Et à côté d’eux travaillèrent aux réparations Melatia le Guibéonite et Yadôn le Méronothite, hommes de Guibéôn et de Mitspa, qui relevaient du trône du gouverneur d’au-delà du Fleuve."},{"p":"8","v":8},{"p":"À côté de lui travailla aux réparations Ouzziël le fils de Harhaïa, [un des] orfèvres ; et à côté de lui travailla aux réparations Hanania, membre des confectionneurs d’onguents ; et ils entreprirent de daller Jérusalem jusqu’à la Muraille Large."},{"p":"9","v":9},{"p":"Et à côté d’eux travailla aux réparations Rephaïa le fils de Hour, prince de la moitié du district de Jérusalem."},{"p":"10","v":10},{"p":"Et à côté d’eux travailla aux réparations Yedaïa le fils de Haroumaph, en face de sa maison ; et à côté de lui travailla aux réparations Hattoush le fils de Hashabnia."}],[{"p":"11","v":11},{"p":"C’est une autre section mesurée que réparèrent Malkiya le fils de Harim et Hashoub le fils de Pahath-Moab, et aussi la Tour des Fours."},{"p":"12","v":12},{"p":"Et à côté de lui travailla aux réparations Shalloum le fils de Hallohesh, prince de la moitié du district de Jérusalem, lui et ses filles."}],[{"p":"13","v":13},{"p":"C’est la Porte de la Vallée que réparèrent Hanoun et les habitants de Zanoah ; ce sont eux qui la bâtirent, puis en posèrent les battants, les verrous et les barres, ainsi que mille coudées dans la muraille jusqu’à la Porte des Tas de Cendres."},{"p":"14","v":14},{"p":"C’est la Porte des Tas de Cendres que répara Malkiya le fils de Rékab, prince du district de Beth-Hakkérem ; c’est lui qui se mit à la bâtir et en posa les battants, les verrous et les barres."}],[{"p":"15","v":15},{"p":"Et c’est la Porte de la Source que répara Shalloun le fils de Kolhozé, prince du district de Mitspa ; c’est lui qui entreprit de la bâtir, qui la recouvrit d’un toit et en posa les battants, les verrous et les barres, ainsi que la muraille de la Piscine du Canal vers le Jardin du Roi et jusqu’à l’Escalier qui descend de la Cité de David."}],[{"p":"16","v":16},{"p":"Après lui travailla aux réparations Nehémia le fils d’Azbouq, prince de la moitié du district de Beth-Tsour, jusqu’en face des Tombes de David et jusqu’à la piscine qu’on avait faite et jusqu’à la Maison des Hommes Forts."}],[{"p":"17","v":17},{"p":"Après lui les Lévites travaillèrent aux réparations, Rehoum le fils de Bani ; à côté de lui Hashabia, prince de la moitié du district de Qéïla, travailla aux réparations pour son district."},{"p":"18","v":18},{"p":"Après lui leurs frères travaillèrent aux réparations, Bavvaï le fils de Hénadad, prince de la moitié du district de Qéïla."}],[{"p":"19","v":19},{"p":"Et à côté de lui Ézer le fils de Yéshoua, prince de Mitspa, entreprit de réparer une autre section mesurée, en face de la montée de l’Arsenal, à l’Éperon."}],[{"p":"20","v":20},{"p":"Après lui Barouk le fils de Zabbaï travailla avec ardeur [et] répara une autre section mesurée, depuis l’Éperon jusqu’à l’entrée de la maison d’Éliashib le grand prêtre."}],[{"p":"21","v":21},{"p":"Après lui Merémoth le fils d’Ouriya le fils de Haqqots répara une autre section mesurée, depuis l’entrée de la maison d’Éliashib jusqu’à l’extrémité de la maison d’Éliashib."}],[{"p":"22","v":22},{"p":"Et après lui travaillèrent aux réparations les prêtres, hommes du District [du Jourdain]."},{"p":"23","v":23},{"p":"Après eux travaillèrent aux réparations Benjamin et Hashoub, en face de leur maison. Après eux travailla aux réparations Azaria le fils de Maaséïa le fils d’Anania, à côté de sa maison."},{"p":"24","v":24},{"p":"Après lui Binnouï le fils de Hénadad répara une autre section mesurée, depuis la maison d’Azaria jusqu’à l’Éperon et jusqu’à l’angle."}],[{"p":"25","v":25},{"p":"[Après lui travailla aux réparations] Palal le fils d’Ouzaï, en face de l’Éperon et de la tour qui fait saillie depuis la Maison du Roi, la [tour] supérieure qui appartient à la Cour de la Garde. Après lui il y avait Pedaïa le fils de Parosh."}],[{"p":"26","v":26},{"p":"Et les Nethinim habitaient en Ophel ; [ils travaillèrent aux réparations] jusqu’en face de la Porte des Eaux, à l’est, et de la tour en saillie."}],[{"p":"27","v":27},{"p":"Après eux les Teqoïtes réparèrent une autre section mesurée, depuis [l’endroit situé] en face de la grande tour en saillie jusqu’à la muraille d’Ophel."}],[{"p":"28","v":28},{"p":"Au-dessus de la Porte des Chevaux, les prêtres travaillèrent aux réparations, chacun en face de sa maison."}],[{"p":"29","v":29},{"p":"Après eux travailla aux réparations Tsadoq le fils d’Immer, en face de sa maison.\nEt après lui travailla aux réparations Shemaïa le fils de Shekania, le gardien de la Porte de l’Est."}],[{"p":"30","v":30},{"p":"Après lui Hanania le fils de Shélémia et Hanoun le sixième fils de Tsalaph réparèrent une autre section mesurée.\nAprès lui travailla aux réparations Meshoullam le fils de Bérékia, en face de sa salle."}],[{"p":"31","v":31},{"p":"Après lui travailla aux réparations Malkiya, membre de la corporation des orfèvres, jusqu’à la maison des Nethinim et des commerçants, en face de la Porte de l’Inspection et jusqu’à la chambre haute de l’angle."}],[{"p":"32","v":32},{"p":"Et entre la chambre haute de l’angle et la Porte des Moutons, travaillèrent aux réparations les orfèvres et les commerçants."}]]}