{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Or voici ce qui arriva : dès que Sânballat apprit que nous rebâtissions la muraille, il se mit en colère et fut grandement offensé, et il se moquait des Juifs."},{"p":"2","v":2},{"p":"Il disait devant ses frères et les forces militaires de Samarie, oui il disait : “ Que font ces faibles Juifs ? Vont-ils compter sur eux-mêmes ? Vont-ils sacrifier ? Vont-ils terminer en un jour ? Feront-ils prendre vie à ces pierres [tirées] des tas de décombres recouverts de poussière, alors qu’elles sont brûlées ? ”"}],[{"p":"3","v":3},{"p":"Or Tobia l’Ammonite était à côté de lui, et il disait : “ Même ce qu’ils bâtissent, si un renard venait à monter [contre cela], à coup sûr il démolirait leur muraille de pierres. ”"}],[{"p":"4","v":4},{"p":"Entends, ô notre Dieu, car nous sommes devenus un objet de mépris ; fais revenir leur outrage sur leur tête, et livre-les au pillage dans le pays de captivité."},{"p":"5","v":5},{"p":"Ne couvre pas leur faute et leur péché de devant toi. Que cela ne soit pas effacé, car ils ont offensé les bâtisseurs."}],[{"p":"6","v":6},{"p":"Nous avons donc continué à bâtir la muraille, et toute la muraille fut reliée jusqu’à la moitié de sa [hauteur] ; le peuple avait le cœur à l’ouvrage."}],[{"p":"7","v":7},{"p":"Or voici ce qui arriva : dès que Sânballat, Tobia, les Arabes, les Ammonites et les Ashdodites apprirent que la réparation des murailles de Jérusalem avait progressé — car les brèches avaient commencé à être bouchées —, ils entrèrent dans une grande colère."},{"p":"8","v":8},{"p":"Alors eux tous conspirèrent pour venir combattre contre Jérusalem et me causer du trouble."},{"p":"9","v":9},{"p":"Mais nous avons prié notre Dieu, puis nous avons posté une garde contre eux, jour et nuit, à cause d’eux."}],[{"p":"10","v":10},{"p":"Cependant Juda disait : “ La force du porteur de fardeaux a trébuché, et il y a quantité de décombres ; et nous ne pouvons, nous, bâtir sur la muraille. ”"}],[{"p":"11","v":11},{"p":"Nos adversaires disaient encore : “ Ils ne sauront et ne verront [rien], jusqu’à ce que nous arrivions au milieu d’eux ; et à coup sûr nous les tuerons, et nous ferons cesser le travail. ”"}],[{"p":"12","v":12},{"p":"Et il arriva ceci : lorsque les Juifs qui habitaient à côté d’eux venaient, ils nous disaient dix fois : “ [Ils monteront] de tous les lieux où vous, vous reviendrez vers nous. ”"}],[{"p":"13","v":13},{"p":"Alors je postai [des hommes] dans les parties les plus basses du lieu derrière la muraille, aux endroits découverts, et je postai le peuple par familles, avec leurs épées, leurs lances et leurs arcs."},{"p":"14","v":14},{"p":"Quand je vis [leur peur], je me levai immédiatement et je dis aux nobles, aux chefs adjoints et au reste du peuple : “ N’ayez pas peur à cause d’eux. Souvenez-vous de Jéhovah le Grand et le Redoutable, et combattez pour vos frères, vos fils et vos filles, vos femmes et vos foyers. ”"}],[{"p":"15","v":15},{"p":"Or voici ce qui arriva : dès que nos ennemis apprirent que la chose s’était sue chez nous, de sorte que le [vrai] Dieu avait fait échouer leur conseil, et que nous étions tous retournés à la muraille, chacun à son travail,"},{"p":"16","v":16},{"p":"oui il arriva ceci : à partir de ce jour la moitié de mes jeunes gens était à l’œuvre dans le travail, et la moitié d’entre eux tenait les lances, les boucliers, les arcs et les cottes de mailles ; et les princes étaient derrière toute la maison de Juda."},{"p":"17","v":17},{"p":"Quant aux bâtisseurs [qui étaient] sur la muraille, et à ceux qui portaient le fardeau des porteurs de charges, ils étaient [chacun] à l’œuvre dans le travail, [travaillant] d’une main tandis que l’autre [main] tenait l’arme de jet."},{"p":"18","v":18},{"p":"Et les bâtisseurs étaient ceints — chacun son épée à la hanche — tandis qu’ils bâtissaient ; le sonneur de cor était à côté de moi."}],[{"p":"19","v":19},{"p":"Alors je dis aux nobles, aux chefs adjoints et au reste du peuple : “ Le travail est considérable et étendu, et nous, nous sommes dispersés sur la muraille, loin les uns des autres."},{"p":"20","v":20},{"p":"À l’endroit où vous entendrez le son du cor, c’est là que vous vous rassemblerez vers nous. Notre Dieu lui-même combattra pour nous. ”"}],[{"p":"21","v":21},{"p":"Tandis que nous étions à l’œuvre dans le travail, l’autre moitié d’entre eux tenait alors les lances, depuis la montée de l’aurore jusqu’à l’apparition des étoiles."},{"p":"22","v":22},{"p":"En ce temps-là, je dis encore au peuple : “ Que les hommes passent la nuit, chacun avec son serviteur, au milieu de Jérusalem ; ils devront nous servir de garde la nuit et d’ouvriers le jour. ”"},{"p":"23","v":23},{"p":"Quant à moi, à mes frères, à mes serviteurs et aux hommes de la garde qui étaient derrière moi, nous ne quittions pas nos vêtements ; chacun [avait] son arme de jet dans la main droite."}]]}