{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Cependant il y eut une grande clameur [des gens] du peuple et de leurs femmes contre leurs frères juifs."},{"p":"2","v":2},{"p":"Il y en avait qui disaient : “ Nos fils et nos filles, nous les donnons en gage pour obtenir du grain, manger et rester en vie. ”"},{"p":"3","v":3},{"p":"Et il y en avait qui disaient : “ Nos champs, nos vignes et nos maisons, nous les donnons en gage pour obtenir du grain pendant la disette. ”"},{"p":"4","v":4},{"p":"Et il y en avait qui disaient : “ Nous avons emprunté de l’argent pour le tribut du roi, sur nos champs et sur nos vignes."},{"p":"5","v":5},{"p":"Pourtant notre chair est la même que la chair de nos frères ; nos fils sont les mêmes que leurs fils, mais voici que nous réduisons nos fils et nos filles à l’état d’esclaves, et parmi nos filles, il y en a qui sont déjà réduites [à pareil état] ; et il n’y a pas de pouvoir dans nos mains, alors que nos champs et nos vignes appartiennent à d’autres. ”"}],[{"p":"6","v":6},{"p":"Or j’entrai dans une grande colère dès que j’entendis leur clameur et ces paroles."},{"p":"7","v":7},{"p":"Alors mon cœur délibéra en moi-même et je me mis à faire des reproches aux nobles et aux chefs adjoints ; je leur dis encore : “ C’est une usure que vous exigez, chacun de son propre frère. ”\nJ’organisai en outre une grande assemblée à cause d’eux."},{"p":"8","v":8},{"p":"Puis je leur dis : “ Nous avons, nous-mêmes, racheté nos frères juifs qui étaient vendus aux nations, autant que cela était en notre pouvoir ; et en même temps est-ce que vous, vous voulez vendre vos frères, et est-ce à nous qu’ils doivent être vendus ? ” Alors ils devinrent muets et ne trouvèrent pas un mot [à dire]."},{"p":"9","v":9},{"p":"Je repris : “ La chose que vous faites n’est pas bonne. N’est-ce pas dans la crainte de notre Dieu que vous devez marcher, à cause de l’outrage des nations, nos ennemis ?"},{"p":"10","v":10},{"p":"Moi aussi, mes frères et mes serviteurs, nous donnons à titre de prêt de l’argent et du grain au milieu d’eux. S’il vous plaît, cessons de prêter à intérêt."},{"p":"11","v":11},{"p":"S’il vous plaît, rendez-leur en ce jour leurs champs, leurs vignes, leurs oliveraies et leurs maisons, ainsi que le centième de l’argent, du grain, du vin nouveau et de l’huile que vous exigez d’eux comme intérêt. ”"}],[{"p":"12","v":12},{"p":"À quoi ils dirent : “ Nous allons [les] rendre, et d’eux nous ne réclamerons rien. Nous allons faire exactement comme tu dis. ” J’appelai donc les prêtres et je leur fis jurer d’agir selon cette parole."},{"p":"13","v":13},{"p":"En outre, je secouai mon sein et puis je dis : “ Que le [vrai] Dieu secoue de cette manière, hors de sa maison et des biens qu’il a acquis, tout homme qui n’exécute pas cette parole ; qu’il soit de cette manière secoué et laissé vide. ” À quoi toute l’assemblée dit : “ Amen ! ” Puis ils louèrent Jéhovah. Et le peuple se mit en devoir d’agir selon cette parole."}],[{"p":"14","v":14},{"p":"Autre chose : Depuis le jour où il me chargea de devenir leur gouverneur dans le pays de Juda, de la vingtième année à la trente-deuxième année d’Artaxerxès le roi, pendant douze ans, moi et mes frères nous n’avons pas mangé le pain dû au gouverneur."},{"p":"15","v":15},{"p":"Quant aux anciens gouverneurs qui étaient avant moi, ils avaient rendu la vie dure au peuple ; ils lui prenaient en pain et en vin, chaque jour, quarante sicles d’argent. De plus, leurs serviteurs dominaient sur le peuple. Quant à moi, je n’ai pas agi de la sorte, à cause de la crainte de Dieu."}],[{"p":"16","v":16},{"p":"Bien plus, j’ai mis la main au travail de cette muraille, et nous n’avons acquis aucun champ ; et tous mes serviteurs étaient rassemblés là pour le travail."},{"p":"17","v":17},{"p":"Les Juifs et les chefs adjoints, cent cinquante hommes, et ceux qui venaient vers nous des nations qui étaient autour de nous, [tous ceux-là] étaient à ma table."},{"p":"18","v":18},{"p":"Quant à ce qui était préparé chaque jour — un taureau, six moutons de choix et des oiseaux étaient préparés pour moi ; et tous les dix jours, toutes sortes de vins en abondance. Malgré cela, je n’ai pas réclamé le pain dû au gouverneur, car le service sur ce peuple était lourd."},{"p":"19","v":19},{"p":"Souviens-toi en ma faveur, ô mon Dieu, pour le bien, de tout ce que j’ai fait pour ce peuple."}]]}