{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Or voici ce qui arriva : dès qu’on apprit à Sânballat, à Tobia, à Guéshem l’Arabe et au reste de nos ennemis que j’avais rebâti la muraille et qu’il n’y restait plus de brèche (jusqu’à ce moment-là toutefois, dans les portes, je n’avais pas posé les battants),"},{"p":"2","v":2},{"p":"Sânballat et Guéshem aussitôt m’envoyèrent dire : “ Viens, et rencontrons-nous ensemble sur rendez-vous dans les villages de la vallée-plaine d’Ono. ” Mais eux méditaient de me faire du mal."},{"p":"3","v":3},{"p":"Je leur envoyai donc des messagers pour dire : “ Je fais un grand travail et je ne peux pas descendre. Pourquoi le travail cesserait-il pendant que je le quitterais pour descendre vers vous ? ”"},{"p":"4","v":4},{"p":"Cependant ils m’envoyèrent quatre fois la même parole, et je leur répondais par la même parole."}],[{"p":"5","v":5},{"p":"Finalement Sânballat m’envoya son serviteur avec la même parole, une cinquième fois, avec une lettre ouverte dans la main."},{"p":"6","v":6},{"p":"Il y était écrit : “ Parmi les nations on entend dire — et Guéshem [le] dit — que toi et les Juifs, vous méditez de vous rebeller. Voilà pourquoi tu bâtis la muraille ; et tu es en train de devenir leur roi, selon ces paroles."},{"p":"7","v":7},{"p":"Tu as même établi des prophètes pour crier à ton sujet dans Jérusalem, pour dire : ‘ Il y a un roi en Juda ! ’ Et maintenant des choses semblables vont être rapportées au roi. Viens donc maintenant et consultons-nous ensemble. ”"}],[{"p":"8","v":8},{"p":"Mais je lui envoyai dire : “ Il ne s’est pas produit de choses semblables à ce que tu dis, mais tu les inventes dans ton cœur. ”"},{"p":"9","v":9},{"p":"Eux tous, en effet, essayaient de nous faire peur, en disant : “ Leurs mains retomberont de ce travail, de sorte qu’il ne se fera pas. ” Mais maintenant, fortifie mes mains."}],[{"p":"10","v":10},{"p":"Et moi, j’entrai dans la maison de Shemaïa le fils de Delaïa le fils de Mehétabel, alors qu’il était enfermé. Et il dit : “ Rencontrons-nous sur rendez-vous à la maison du [vrai] Dieu, à l’intérieur du temple, et fermons les portes du temple, car ils viennent pour te tuer, oui c’est la nuit qu’ils viennent pour te tuer. ”"},{"p":"11","v":11},{"p":"Mais je dis : “ Un homme comme moi prendrait-il la fuite ? Et quel [homme] tel que moi pourrait entrer dans le temple et vivre ? Je n’entrerai pas ! ”"},{"p":"12","v":12},{"p":"Je fis alors une enquête et voici que ce n’était pas Dieu qui l’avait envoyé, mais il avait prononcé cette prophétie contre moi parce que Tobia et Sânballat l’avaient soudoyé."},{"p":"13","v":13},{"p":"Voici pourquoi on l’avait soudoyé : pour que j’aie peur, que j’agisse de la sorte et que j’en vienne vraiment à pécher ; [alors,] à coup sûr, cela deviendrait pour eux [une occasion de me faire] une mauvaise réputation, afin de m’outrager."}],[{"p":"14","v":14},{"p":"Souviens-toi, ô mon Dieu, de Tobia et de Sânballat selon ces actions que [chacun] a faites, et aussi de Noadia la prophétesse, et du reste des prophètes qui sans cesse essayaient de me faire peur."}],[{"p":"15","v":15},{"p":"Finalement la muraille fut terminée le vingt-cinquième [jour] d’Éloul, en cinquante-deux jours."}],[{"p":"16","v":16},{"p":"Et voici ce qui arriva : dès que tous nos ennemis apprirent [cela] et que toutes les nations qui étaient autour de nous le virent, aussitôt ils tombèrent beaucoup à leurs propres yeux, et ils surent que c’était de par notre Dieu que ce travail s’était fait."},{"p":"17","v":17},{"p":"C’est aussi en ces jours-là que les nobles de Juda multipliaient leurs lettres qui allaient à Tobia et celles de Tobia qui leur arrivaient."},{"p":"18","v":18},{"p":"Car beaucoup en Juda lui étaient liés par serment, parce qu’il était gendre de Shekania le fils d’Arah ; et Yehohanân son fils avait pris la fille de Meshoullam le fils de Bérékia."},{"p":"19","v":19},{"p":"En outre, ils disaient sans cesse devant moi du bien de lui. Et ils lui rapportaient invariablement mes paroles. Il y avait [aussi] des lettres que Tobia envoyait pour me faire peur."}]]}