{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Alors tout le peuple se réunit comme un seul homme sur la place publique qui était devant la Porte des Eaux. Puis ils dirent à Ezra le copiste d’apporter le livre de la loi de Moïse, que Jéhovah avait ordonnée à Israël."},{"p":"2","v":2},{"p":"Ezra le prêtre apporta donc la loi devant l’assemblée [composée] d’hommes ainsi que de femmes et de tous ceux qui avaient assez d’intelligence pour écouter — le premier jour du septième mois."},{"p":"3","v":3},{"p":"Et il lut à haute voix dans le [livre], face à la place publique qui est devant la Porte des Eaux, depuis l’aube jusqu’à midi, devant les hommes, les femmes et les autres intelligents ; et les oreilles de tout le peuple étaient [attentives] au livre de la loi."},{"p":"4","v":4},{"p":"Ezra le copiste se tenait sur une estrade en bois qu’on avait faite pour la circonstance ; à côté de lui se tenaient Mattithia, Shéma, Anaïa, Ouriya, Hilqia et Maaséïa à sa droite, et à sa gauche : Pedaïa, Mishaël, Malkiya, Hashoum, Hashbaddana, Zekaria [et] Meshoullam."}],[{"p":"5","v":5},{"p":"Ezra ouvrit alors le livre sous les yeux de tout le peuple, car il était au-dessus de tout le peuple ; et lorsqu’il l’ouvrit, tout le peuple se mit debout."},{"p":"6","v":6},{"p":"Alors Ezra bénit Jéhovah le [vrai] Dieu, le Grand ; à quoi tout le peuple répondit : “ Amen ! Amen ! ” en levant les mains. Puis ils s’inclinèrent et se prosternèrent devant Jéhovah, la face contre terre."},{"p":"7","v":7},{"p":"Yéshoua, Bani, Shérébia, Yamîn, Aqqoub, Shabthaï, Hodia, Maaséïa, Qelita, Azaria, Yozabad, Hanân, Pelaïa, oui les Lévites, expliquaient la loi au peuple, tandis que le peuple se tenait debout."},{"p":"8","v":8},{"p":"Ils lisaient à haute voix dans le livre, dans la loi du [vrai] Dieu ; elle était expliquée, et on en donnait le sens ; et ils faisaient comprendre la lecture."}],[{"p":"9","v":9},{"p":"Alors Nehémia, c’est-à-dire le Tirshatha, et Ezra le prêtre, le copiste, et les Lévites qui instruisaient le peuple, dirent à tout le peuple : “ Ce jour même est saint pour Jéhovah votre Dieu. Ne soyez pas dans le deuil et ne pleurez pas. ” Car tout le peuple pleurait en entendant les paroles de la loi."},{"p":"10","v":10},{"p":"Il leur dit encore : “ Allez, mangez les [mets] gras et buvez les [boissons] douces, et envoyez des portions à celui pour qui on n’a rien préparé ; car ce jour est saint pour notre Seigneur ; ne soyez pas peinés, car la joie de Jéhovah est votre forteresse. ”"},{"p":"11","v":11},{"p":"Et les Lévites ordonnaient à tout le peuple de se taire, en disant : “ Faites silence ! car ce jour est saint ; ne soyez pas peinés. ”"},{"p":"12","v":12},{"p":"Alors tout le peuple s’en alla pour manger et boire, pour envoyer des portions et pour se livrer à une grande réjouissance ; car ils avaient compris les paroles qu’on leur avait fait connaître."}],[{"p":"13","v":13},{"p":"Et le deuxième jour, les chefs des pères de tout le peuple, les prêtres et les Lévites se réunirent auprès d’Ezra le copiste, oui pour devenir perspicaces dans les paroles de la loi."},{"p":"14","v":14},{"p":"Alors ils trouvèrent écrit dans la loi, que Jéhovah avait ordonnée par le moyen de Moïse, que les fils d’Israël devaient habiter dans des huttes pendant la fête du septième mois,"},{"p":"15","v":15},{"p":"et qu’ils devaient proclamer et faire passer un appel dans toutes leurs villes et dans Jérusalem, en disant : “ Sortez vers la région montagneuse et rapportez des feuillages d’oliviers, des feuillages d’arbres à huile, des feuillages de myrtes, des feuillages de palmiers et des feuillages d’arbres touffus, pour faire des huttes, selon ce qui est écrit. ”"}],[{"p":"16","v":16},{"p":"Alors le peuple sortit et rapporta [ces feuillages], et ils se firent des huttes, chacun sur son toit, et dans leurs cours, et dans les cours de la maison du [vrai] Dieu, ainsi que sur la place publique de la Porte des Eaux et sur la place publique de la Porte d’Éphraïm."},{"p":"17","v":17},{"p":"Ainsi toute la congrégation de ceux qui étaient revenus de la captivité fit des huttes et s’établit dans les huttes ; car les fils d’Israël n’avaient pas agi de la sorte depuis les jours de Josué le fils de Noun jusqu’à ce jour-là, si bien qu’il y eut une très grande réjouissance."},{"p":"18","v":18},{"p":"Et on lut à haute voix le livre de la loi du [vrai] Dieu, jour après jour, depuis le premier jour jusqu’au dernier jour ; et ils célébrèrent la fête pendant sept jours, et le huitième jour il y eut une assemblée solennelle, selon la règle."}]]}