{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Et le vingt-quatrième jour de ce mois, les fils d’Israël se réunirent avec jeûne, avec des toiles de sac et de la terre sur eux."},{"p":"2","v":2},{"p":"La semence d’Israël se sépara alors de tous les étrangers ; puis ils se tinrent là et confessèrent leurs péchés et les fautes de leurs pères."},{"p":"3","v":3},{"p":"Ensuite ils se levèrent à leur place et ils lurent à haute voix dans le livre de la loi de Jéhovah leur Dieu pendant un quart de la journée ; et pendant un [autre] quart, ils firent confession et se prosternèrent devant Jéhovah leur Dieu."}],[{"p":"4","v":4},{"p":"Alors Yéshoua, ainsi que Bani, Qadmiel, Shebania, Bounni, Shérébia, Bani [et] Kenani se levèrent sur l’estrade des Lévites et ils crièrent d’une voix forte vers Jéhovah leur Dieu."},{"p":"5","v":5},{"p":"Puis les Lévites Yéshoua, Qadmiel, Bani, Hashabnia, Shérébia, Hodia, Shebania [et] Pethahia dirent : “ Levez-vous, bénissez Jéhovah votre Dieu depuis des temps indéfinis [et] pour des temps indéfinis. Et qu’ils bénissent ton nom glorieux qui est élevé au-dessus de toute bénédiction et louange."}],[{"p":"6","v":6},{"p":"“ Tu es Jéhovah, toi seul ; c’est toi qui as fait les cieux, [oui] le ciel des cieux, et toute leur armée, la terre et tout ce qui est sur elle, les mers et tout ce qui s’y trouve ; et tu les gardes tous en vie ; et l’armée des cieux se prosterne devant toi."},{"p":"7","v":7},{"p":"Tu es Jéhovah le [vrai] Dieu, qui as choisi Abram, qui l’as fait sortir d’Our des Chaldéens et qui as constitué son nom en Abraham."},{"p":"8","v":8},{"p":"Tu as trouvé son cœur fidèle devant toi ; de sorte que fut contractée avec lui l’alliance pour [lui] donner le pays des Cananéens, des Hittites, des Amorites, des Perizzites, des Yebousites et des Guirgashites, pour [le] donner à sa semence ; et tu as entrepris de réaliser tes paroles, parce que tu es juste."}],[{"p":"9","v":9},{"p":"“ Ainsi tu as vu l’affliction de nos ancêtres en Égypte ; et leur clameur, tu l’as entendue près de la mer Rouge."},{"p":"10","v":10},{"p":"Alors tu as donné signes et miracles contre Pharaon, contre tous ses serviteurs et tout le peuple de son pays, car tu savais qu’ils s’étaient montrés présomptueux contre eux ; et tu as entrepris de te faire un nom comme en ce jour."},{"p":"11","v":11},{"p":"Et tu as fendu la mer devant eux, si bien qu’ils ont traversé au milieu de la mer, sur la terre ferme ; mais ceux qui les poursuivaient, tu les as précipités dans les profondeurs, comme une pierre dans les eaux puissantes."},{"p":"12","v":12},{"p":"Par une colonne de nuage, tu les as conduits le jour, et par une colonne de feu la nuit, pour leur éclairer le chemin sur lequel ils devaient marcher."},{"p":"13","v":13},{"p":"Tu es descendu sur le mont Sinaï et du ciel tu as parlé avec eux, puis tu leur as donné des décisions judiciaires droites et des lois de vérité, des prescriptions et des commandements [qui sont] bons."},{"p":"14","v":14},{"p":"Tu leur as fait connaître ton saint sabbat, et tu leur as ordonné des commandements, des prescriptions et une loi, par le moyen de Moïse ton serviteur."},{"p":"15","v":15},{"p":"Du ciel tu leur as donné du pain pour leur faim, et du rocher tu as fait sortir pour eux des eaux, pour leur soif ; tu leur as encore dit d’entrer et de prendre possession du pays au sujet duquel tu avais levé ta main [en faisant serment] de le leur donner."}],[{"p":"16","v":16},{"p":"“ Mais eux, oui nos ancêtres, se sont montrés présomptueux ; ils ont alors durci leur cou et ils n’ont pas écouté tes commandements."},{"p":"17","v":17},{"p":"Ainsi ils ont refusé d’écouter ; ils ne se sont pas souvenus de tes actes prodigieux que tu avais accomplis avec eux, mais ils ont durci leur cou et ont établi un chef pour retourner à leur servitude en Égypte. Mais tu es un Dieu de pardons, compatissant et miséricordieux, lent à la colère et abondant en bonté de cœur, et tu ne les as pas quittés."},{"p":"18","v":18},{"p":"Oui, quand ils se sont fait une statue de veau en métal fondu et qu’ils ont dit alors : ‘ Voici ton Dieu qui t’a fait monter d’Égypte ’ — et ils ont encore commis de grandes irrévérences —,"},{"p":"19","v":19},{"p":"toi, dans ton abondante miséricorde, tu ne les as pas quittés dans le désert. La colonne de nuage ne s’est pas éloignée d’au-dessus d’eux le jour pour les conduire sur le chemin, ni la colonne de feu la nuit, pour leur éclairer le chemin sur lequel ils devaient marcher."},{"p":"20","v":20},{"p":"Tu leur as donné ton bon esprit pour les rendre prudents ; tu n’as pas refusé ta manne à leur bouche, et tu leur as donné de l’eau pour leur soif."},{"p":"21","v":21},{"p":"Pendant quarante ans tu les as ravitaillés dans le désert. Ils n’ont manqué de rien. Leurs vêtements ne se sont pas usés et même leurs pieds ne se sont pas enflés."}],[{"p":"22","v":22},{"p":"“ Et tu leur as alors livré des royaumes et des peuples, et tu les as répartis morceau par morceau ; de sorte qu’ils ont pris possession du pays de Sihôn, oui du pays du roi de Heshbôn, et du pays d’Og le roi de Bashân."},{"p":"23","v":23},{"p":"Tu as rendu leurs fils aussi nombreux que les étoiles des cieux. Puis tu les as fait entrer dans le pays au sujet duquel tu avais promis à leurs ancêtres qu’[ils] y entreraient pour en prendre possession."},{"p":"24","v":24},{"p":"Leurs fils sont donc entrés et ont pris possession du pays, et tu as entrepris de soumettre devant eux les habitants du pays, les Cananéens, et de les livrer en leur main, oui leurs rois et les peuples du pays, pour agir envers eux selon leur gré."},{"p":"25","v":25},{"p":"Ils se sont alors emparés de villes fortifiées et d’un sol gras, ils ont pris possession de maisons pleines de toutes bonnes choses, de citernes [déjà] creusées, de vignes, d’oliveraies et d’arbres pour la nourriture, en abondance ; alors ils ont mangé, se sont rassasiés, ont engraissé et joui de la vie dans ta grande bonté."}],[{"p":"26","v":26},{"p":"“ Mais ils ont désobéi et se sont rebellés contre toi ; sans cesse ils ont jeté ta loi derrière leur dos, et ils ont tué tes prophètes qui témoignaient contre eux pour les ramener vers toi ; et ils ont encore commis de grandes irrévérences."},{"p":"27","v":27},{"p":"À cause de cela, tu les as livrés en la main de leurs adversaires, qui sans cesse les ont mis dans la détresse ; mais au temps de leur détresse, ils criaient vers toi, et toi, des cieux, tu entendais ; et selon ton abondante miséricorde, tu leur donnais des sauveurs qui les sauvaient de la main de leurs adversaires."}],[{"p":"28","v":28},{"p":"“ Mais dès qu’ils avaient du repos, ils faisaient de nouveau ce qui est mauvais devant toi, et tu les abandonnais en la main de leurs ennemis, qui les opprimaient. Alors ils revenaient et t’appelaient à l’aide, et toi, des cieux, tu entendais, et tu les as délivrés, selon ton abondante miséricorde, à de nombreuses reprises."},{"p":"29","v":29},{"p":"Bien que tu aies continué à témoigner contre eux pour les ramener vers ta loi, ils se sont montrés présomptueux et n’ont pas écouté tes commandements ; ils ont péché contre tes décisions judiciaires : si un homme les pratique, il doit aussi vivre par leur moyen. Sans cesse ils ont présenté une épaule rebelle, ils ont durci leur cou et ils n’ont pas écouté."},{"p":"30","v":30},{"p":"Cependant tu as été indulgent avec eux pendant de longues années et tu as continué à témoigner contre eux par ton esprit, par le moyen de tes prophètes, mais ils n’ont pas prêté l’oreille. Finalement, tu les as livrés en la main des peuples des pays."},{"p":"31","v":31},{"p":"Dans ton abondante miséricorde, tu n’as pas fait d’eux une extermination et tu ne les as pas quittés ; car tu es un Dieu compatissant et miséricordieux."}],[{"p":"32","v":32},{"p":"“ Et maintenant, ô notre Dieu, le Dieu grand, fort et redoutable, qui gardes l’alliance et la bonté de cœur, que n’apparaissent pas comme peu de chose devant toi toutes les tribulations qui nous ont trouvés, nous, nos rois, nos princes, nos prêtres, nos prophètes, nos ancêtres et tout ton peuple, depuis les jours des rois d’Assyrie jusqu’à ce jour."},{"p":"33","v":33},{"p":"Et tu es juste au sujet de tout ce qui nous est survenu, car tu as agi avec fidélité, mais nous, nous avons agi méchamment."},{"p":"34","v":34},{"p":"Quant à nos rois, nos princes, nos prêtres et nos ancêtres, ils n’ont pas exécuté ta loi, et ils n’ont pas été attentifs à tes commandements et à tes témoignages par lesquels tu as témoigné contre eux."},{"p":"35","v":35},{"p":"Et eux — au temps de leur royaume et parmi tes abondantes bonnes choses que tu leur avais données, et dans le pays vaste et gras que tu avais mis à leur disposition —, ils ne t’ont pas servi et ne sont pas revenus de leurs pratiques mauvaises."},{"p":"36","v":36},{"p":"Vois ! Nous sommes aujourd’hui des esclaves ; quant au pays que tu as donné à nos ancêtres pour en manger les fruits et les bonnes choses, vois ! sur lui nous sommes des esclaves ;"},{"p":"37","v":37},{"p":"ses produits abondent pour les rois que tu as établis sur nous, à cause de nos péchés ; ils dominent sur nos corps et sur nos animaux domestiques, selon leur gré, et nous sommes dans une grande détresse."}],[{"p":"38","v":38},{"p":"“ À cause de tout cela, donc, nous contractons un engagement ferme, et par écrit, et authentifié du sceau de nos princes, de nos Lévites [et] de nos prêtres. ”"}]]}