{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Pablo, apóstol de Cristo Jesús por la voluntad de Dios, a los santos que están [en Éfeso] y a los fieles en unión con Cristo Jesús:"},{"p":"2","v":2},{"p":"Que tengan bondad inmerecida y paz de parte de Dios nuestro Padre y de[l] Señor Jesucristo."}],[{"p":"3","v":3},{"p":"Bendito sea el Dios y Padre de nuestro Señor Jesucristo, porque nos ha bendecido con toda bendición espiritual en los lugares celestiales en unión con Cristo,"},{"p":"4","v":4},{"p":"así como nos escogió en unión con él antes de la fundación del mundo, para que fuéramos santos y sin tacha delante de él en amor."},{"p":"5","v":5},{"p":"Pues nos predeterminó a la adopción mediante Jesucristo como hijos para sí mismo, según el beneplácito de su voluntad,"},{"p":"6","v":6},{"p":"para alabanza de su gloriosa bondad inmerecida que él nos confirió bondadosamente por medio de [su] amado."},{"p":"7","v":7},{"p":"Por medio de él tenemos la liberación por rescate mediante la sangre de ese, sí, el perdón de [nuestras] ofensas, según las riquezas de su bondad inmerecida."}],[{"p":"8","v":8},{"p":"Esta él la hizo abundar para con nosotros en toda sabiduría y buen sentido,"},{"p":"9","v":9},{"p":"por cuanto nos dio a conocer el secreto sagrado de su voluntad. Es según su beneplácito que él se propuso en sí mismo"},{"p":"10","v":10},{"p":"para una administración al límite cabal de los tiempos señalados, a saber: reunir todas las cosas de nuevo en el Cristo, las cosas en los cielos y las cosas en la tierra. [Sí,] en él,"},{"p":"11","v":11},{"p":"en unión con el cual a nosotros también se nos asignó como herederos, por cuanto fuimos predeterminados según el propósito de aquel que opera todas las cosas conforme a la manera como su voluntad aconseja,"},{"p":"12","v":12},{"p":"para que sirviéramos para la alabanza de su gloria, nosotros los que hemos sido los primeros en esperar en el Cristo."},{"p":"13","v":13},{"p":"Pero ustedes también esperaron en él después que oyeron la palabra de la verdad, las buenas nuevas acerca de su salvación. Por medio de él también, después que ustedes creyeron, fueron sellados con el espíritu santo prometido,"},{"p":"14","v":14},{"p":"que es una prenda por anticipado de nuestra herencia, con el propósito de poner en libertad por rescate la propia posesión [de Dios], para su gloriosa alabanza."}],[{"p":"15","v":15},{"p":"Por eso yo también, habiendo oído de la fe que ustedes tienen en el Señor Jesús y para con todos los santos,"},{"p":"16","v":16},{"p":"no ceso de dar gracias por ustedes. Continúo mencionándolos en mis oraciones,"},{"p":"17","v":17},{"p":"para que el Dios de nuestro Señor Jesucristo, el Padre de la gloria, les dé espíritu de sabiduría y de revelación en el conocimiento exacto de él;"},{"p":"18","v":18},{"p":"habiendo sido iluminados los ojos de su corazón, para que sepan cuál es la esperanza a la cual él los llamó, cuáles son las gloriosas riquezas que él guarda como herencia para los santos,"},{"p":"19","v":19},{"p":"y cuál es la sobrepujante grandeza de su poder para con nosotros los creyentes. Es según la operación de la potencia de su fuerza,"},{"p":"20","v":20},{"p":"con la cual ha operado en el caso del Cristo cuando lo levantó de entre los muertos y lo sentó a su diestra en los lugares celestiales,"},{"p":"21","v":21},{"p":"muy por encima de todo gobierno y autoridad y poder y señorío, y de todo nombre que se nombra, no solo en este sistema de cosas, sino también en el que ha de venir."},{"p":"22","v":22},{"p":"Él también sujetó todas las cosas debajo de sus pies, y lo hizo cabeza sobre todas las cosas en cuanto a la congregación,"},{"p":"23","v":23},{"p":"la cual es su cuerpo, la plenitud de aquel que llena todas las cosas en todos."}]]}