{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Por causa de esto yo, Pablo, el prisionero de Cristo Jesús a favor de ustedes, la gente de las naciones..."},{"p":"2","v":2},{"p":"si es que, realmente, ustedes han oído acerca de la mayordomía de la bondad inmerecida de Dios que me fue dada con ustedes en mira,"},{"p":"3","v":3},{"p":"que por vía de una revelación se me dio a conocer el secreto sagrado, así como escribí antes con brevedad."},{"p":"4","v":4},{"p":"En vista de esto, ustedes, cuando lean esto, pueden darse cuenta de la comprensión que tengo del secreto sagrado del Cristo."},{"p":"5","v":5},{"p":"En otras generaciones este [secreto] no fue dado a conocer a los hijos de los hombres como ahora ha sido revelado a sus santos apóstoles y profetas por espíritu,"},{"p":"6","v":6},{"p":"a saber, que gente de las naciones hubieran de ser coherederos y miembros del cuerpo y participantes con nosotros de la promesa en unión con Cristo Jesús mediante las buenas nuevas."},{"p":"7","v":7},{"p":"Llegué a ser ministro de estas conforme a la dádiva gratuita de la bondad inmerecida de Dios que me fue dada según la manera como opera su poder."}],[{"p":"8","v":8},{"p":"A mí, hombre que soy menos que el más pequeño de todos los santos, me fue dada esta bondad inmerecida, de declarar a las naciones las buenas nuevas acerca de las riquezas insondables del Cristo,"},{"p":"9","v":9},{"p":"y de hacer ver a los hombres cómo se administra el secreto sagrado que desde el pasado indefinido ha estado escondido en Dios, que creó todas las cosas."},{"p":"10","v":10},{"p":"[Esto fue] a fin de que ahora a los gobiernos y a las autoridades en los lugares celestiales se diera a conocer mediante la congregación la grandemente diversificada sabiduría de Dios,"},{"p":"11","v":11},{"p":"según el propósito eterno que él formó con relación al Cristo, Jesús nuestro Señor,"},{"p":"12","v":12},{"p":"por medio de quien tenemos esta franqueza de expresión y un acceso con confianza mediante nuestra fe en él."},{"p":"13","v":13},{"p":"Por lo cual les pido que no se rindan por causa de estas tribulaciones mías a favor de ustedes, porque estas significan gloria para ustedes."}],[{"p":"14","v":14},{"p":"Por causa de esto doblo mis rodillas ante el Padre,"},{"p":"15","v":15},{"p":"a quien toda familia en el cielo y en la tierra debe su nombre,"},{"p":"16","v":16},{"p":"a fin de que les conceda, según las riquezas de su gloria, que sean hechos poderosos en el hombre que son en el interior, con poder mediante el espíritu de él,"},{"p":"17","v":17},{"p":"que mediante la fe [de ustedes] el Cristo more en sus corazones con amor; para que estén arraigados y establecidos sobre el fundamento,"},{"p":"18","v":18},{"p":"a fin de que sean enteramente capaces de comprender con todos los santos cuál es la anchura y longitud y altura y profundidad,"},{"p":"19","v":19},{"p":"y de conocer el amor del Cristo que sobrepuja al conocimiento, para que se les llene de toda la plenitud que Dios da."}],[{"p":"20","v":20},{"p":"Ahora, a aquel que, según su poder que está operando en nosotros, puede hacer más que sobreabundantemente en exceso de todas las cosas que pedimos o concebimos,"},{"p":"21","v":21},{"p":"a él sea la gloria por medio de la congregación y por medio de Cristo Jesús por todas las generaciones para siempre jamás. Amén."}]]}