{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Yo, por lo tanto, el prisionero en [el] Señor, les suplico que anden de una manera digna del llamamiento con el cual fueron llamados,"},{"p":"2","v":2},{"p":"con completa humildad mental y apacibilidad, con gran paciencia, soportándose unos a otros en amor,"},{"p":"3","v":3},{"p":"esforzándose solícitamente por observar la unidad del espíritu en el vínculo unidor de la paz."},{"p":"4","v":4},{"p":"Un cuerpo hay, y un espíritu, así como ustedes fueron llamados en la sola esperanza a la cual fueron llamados;"},{"p":"5","v":5},{"p":"un Señor, una fe, un bautismo;"},{"p":"6","v":6},{"p":"un Dios y Padre de todos, que es sobre todos y por todos y en todos."}],[{"p":"7","v":7},{"p":"Ahora bien, a cada uno de nosotros se le dio bondad inmerecida según la manera como el Cristo dio por medida la dádiva gratuita."},{"p":"8","v":8},{"p":"Por lo cual él dice: “Cuando ascendió a lo alto se llevó cautivos; dio dádivas [en] hombres”."},{"p":"9","v":9},{"p":"Ahora bien, la expresión “ascendió”, ¿qué significa, sino que también descendió a las regiones inferiores, es decir, a la tierra?"},{"p":"10","v":10},{"p":"El mismísimo que descendió también es el que ascendió muy por encima de todos los cielos, para dar plenitud a todas las cosas."}],[{"p":"11","v":11},{"p":"Y dio algunos como apóstoles, algunos como profetas, algunos como evangelizadores, algunos como pastores y maestros,"},{"p":"12","v":12},{"p":"con miras al reajuste de los santos, para obra ministerial, para la edificación del cuerpo del Cristo,"},{"p":"13","v":13},{"p":"hasta que todos logremos alcanzar la unidad en la fe y en el conocimiento exacto del Hijo de Dios, a un hombre hecho, a la medida de estatura que pertenece a la plenitud del Cristo;"},{"p":"14","v":14},{"p":"a fin de que ya no seamos pequeñuelos, aventados como por olas y llevados de aquí para allá por todo viento de enseñanza por medio de las tretas de los hombres, por medio de astucia en tramar el error."},{"p":"15","v":15},{"p":"Antes bien, hablando la verdad, por el amor crezcamos en todas las cosas en aquel que es la cabeza, Cristo."},{"p":"16","v":16},{"p":"De él todo el cuerpo, por estar unido armoniosamente y hacérsele cooperar mediante toda coyuntura que da lo que se necesita, conforme al funcionamiento de cada miembro respectivo en la medida debida, contribuye al crecimiento del cuerpo para la edificación de sí mismo en amor."}],[{"p":"17","v":17},{"p":"Esto, por lo tanto, digo, y de ello doy testimonio en [el] Señor: que ya no sigan ustedes andando tal como las naciones también andan en la inutilidad de su mente,"},{"p":"18","v":18},{"p":"mientras mentalmente se hallan en oscuridad, y alejadas de la vida que pertenece a Dios, a causa de la ignorancia que hay en ellas, a causa de la insensibilidad de su corazón."},{"p":"19","v":19},{"p":"Habiendo llegado a estar más allá de todo sentido moral, se entregaron a la conducta relajada para obrar toda clase de inmundicia con avidez."}],[{"p":"20","v":20},{"p":"Pero ustedes no aprendieron que el Cristo sea así,"},{"p":"21","v":21},{"p":"si es que, realmente, le oyeron y se les enseñó por medio de él, tal como [la] verdad está en Jesús,"},{"p":"22","v":22},{"p":"que ustedes deben desechar la vieja personalidad que se conforma a su manera de proceder anterior y que va corrompiéndose conforme a sus deseos engañosos;"},{"p":"23","v":23},{"p":"pero que deben ser hechos nuevos en la fuerza que impulsa su mente,"},{"p":"24","v":24},{"p":"y deben vestirse de la nueva personalidad que fue creada conforme a la voluntad de Dios en verdadera justicia y lealtad."}],[{"p":"25","v":25},{"p":"Por lo cual, ahora que han desechado la falsedad, hable verdad cada uno de ustedes con su prójimo, porque somos miembros que nos pertenecemos unos a otros."},{"p":"26","v":26},{"p":"Estén airados, y, no obstante, no pequen; que no se ponga el sol estando ustedes en estado provocado,"},{"p":"27","v":27},{"p":"ni dejen lugar para el Diablo."},{"p":"28","v":28},{"p":"El que hurta, ya no hurte más, sino, más bien, que haga trabajo duro, haciendo con las manos lo que sea buen trabajo, para que tenga algo que distribuir a alguien que tenga necesidad."},{"p":"29","v":29},{"p":"No proceda de la boca de ustedes ningún dicho corrompido, sino todo dicho que sea bueno para edificación según haya necesidad, para que imparta lo que sea favorable a los oyentes."},{"p":"30","v":30},{"p":"También, no estén contristando el espíritu santo de Dios, con el cual han sido sellados para un día de liberación por rescate."}],[{"p":"31","v":31},{"p":"Que se quiten toda amargura maliciosa y cólera e ira y gritería y habla injuriosa, junto con toda maldad."},{"p":"32","v":32},{"p":"Más bien háganse bondadosos unos con otros, tiernamente compasivos, y perdónense liberalmente unos a otros, así como Dios también por Cristo liberalmente los perdonó a ustedes."}]]}