{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Por lo tanto, háganse imitadores de Dios, como hijos amados,"},{"p":"2","v":2},{"p":"y sigan andando en amor, así como el Cristo también los amó a ustedes y se entregó por ustedes como ofrenda y sacrificio a Dios para olor fragante."}],[{"p":"3","v":3},{"p":"Que la fornicación y la inmundicia de toda clase, o la avidez, ni siquiera se mencionen entre ustedes, tal como es propio de personas santas;"},{"p":"4","v":4},{"p":"tampoco comportamiento vergonzoso, ni habla necia, ni bromear obsceno, cosas que no son decorosas, sino, más bien, el dar gracias."},{"p":"5","v":5},{"p":"Porque saben esto, y ustedes mismos lo reconocen: que ningún fornicador, ni inmundo, ni persona dominada por la avidez —lo que significa ser idólatra— tiene herencia alguna en el reino del Cristo y de Dios."}],[{"p":"6","v":6},{"p":"Que nadie los engañe con palabras vacías, porque a causa de las cosas susodichas viene la ira de Dios sobre los hijos de la desobediencia."},{"p":"7","v":7},{"p":"Por lo tanto, no se hagan participantes con ellos;"},{"p":"8","v":8},{"p":"porque en un tiempo ustedes eran oscuridad, pero ahora son luz en relación con [el] Señor. Sigan andando como hijos de la luz,"},{"p":"9","v":9},{"p":"porque el fruto de la luz consiste en toda clase de bondad y justicia y verdad."},{"p":"10","v":10},{"p":"Sigan asegurándose de lo que es acepto al Señor;"},{"p":"11","v":11},{"p":"y cesen de participar con [ellos] en las obras infructíferas que pertenecen a la oscuridad, sino, más bien, hasta censúren[las],"},{"p":"12","v":12},{"p":"porque hasta contar las cosas efectuadas por ellos en secreto es vergonzoso."},{"p":"13","v":13},{"p":"Ahora bien, todas las cosas que reciben censura son puestas de manifiesto por la luz, porque todo lo que se pone de manifiesto es luz."},{"p":"14","v":14},{"p":"Por lo cual él dice: “Despierta, tú que duermes, y levántate de entre los muertos, y el Cristo resplandecerá sobre ti”."}],[{"p":"15","v":15},{"p":"Así es que vigilen cuidadosamente que su manera de andar no sea como imprudentes, sino como sabios,"},{"p":"16","v":16},{"p":"comprándose todo el tiempo oportuno que queda, porque los días son inicuos."},{"p":"17","v":17},{"p":"Por esta razón dejen de estar haciéndose irrazonables, sino sigan percibiendo cuál es la voluntad de Jehová."},{"p":"18","v":18},{"p":"También, no anden emborrachándose con vino, en lo cual hay disolución, sino sigan llenándose de espíritu,"},{"p":"19","v":19},{"p":"hablándose a sí mismos con salmos y alabanzas a Dios y canciones espirituales, cantando y acompañándose con música en el corazón a Jehová,"},{"p":"20","v":20},{"p":"dando gracias siempre por todas las cosas a nuestro Dios y Padre en el nombre de nuestro Señor Jesucristo."}],[{"p":"21","v":21},{"p":"Estén en sujeción los unos a los otros en temor de Cristo."},{"p":"22","v":22},{"p":"Que las esposas estén en sujeción a sus esposos como al Señor,"},{"p":"23","v":23},{"p":"porque el esposo es cabeza de su esposa como el Cristo también es cabeza de la congregación, siendo él salvador de [este] cuerpo."},{"p":"24","v":24},{"p":"De hecho, como la congregación está en sujeción al Cristo, así también lo estén las esposas a sus esposos en todo."},{"p":"25","v":25},{"p":"Esposos, continúen amando a sus esposas, tal como el Cristo también amó a la congregación y se entregó por ella,"},{"p":"26","v":26},{"p":"para santificarla, limpiándola con el baño de agua por medio de la palabra,"},{"p":"27","v":27},{"p":"para presentarse él a sí mismo la congregación en su esplendor, sin que tenga mancha, ni arruga, ni ninguna de tales cosas, sino que sea santa y sin tacha."}],[{"p":"28","v":28},{"p":"De esta manera los esposos deben estar amando a sus esposas como a sus propios cuerpos. El que ama a su esposa, a sí mismo se ama,"},{"p":"29","v":29},{"p":"porque nadie jamás ha odiado a su propia carne; antes bien, la alimenta y la acaricia, como también el Cristo hace con la congregación,"},{"p":"30","v":30},{"p":"porque somos miembros de su cuerpo."},{"p":"31","v":31},{"p":"“Por esta razón el hombre dejará a [su] padre y a [su] madre y se adherirá a su esposa, y los dos llegarán a ser una sola carne.”"},{"p":"32","v":32},{"p":"Este secreto sagrado es grande. Ahora bien, yo estoy hablando tocante a Cristo y la congregación."},{"p":"33","v":33},{"p":"Sin embargo, también, que cada uno de ustedes individualmente ame a su esposa tal como se ama a sí mismo; por otra parte, la esposa debe tenerle profundo respeto a su esposo."}]]}