{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Hijos, sean obedientes a sus padres en unión con [el] Señor, porque esto es justo:"},{"p":"2","v":2},{"p":"“Honra a tu padre y a [tu] madre”; que es el primer mandato con promesa:"},{"p":"3","v":3},{"p":"“Para que te vaya bien y dures largo tiempo sobre la tierra”."},{"p":"4","v":4},{"p":"Y ustedes, padres, no estén irritando a sus hijos, sino sigan criándolos en la disciplina y regulación mental de Jehová."}],[{"p":"5","v":5},{"p":"Ustedes, esclavos, sean obedientes a los que son [sus] amos en sentido carnal, con temor y temblor en la sinceridad de su corazón, como al Cristo,"},{"p":"6","v":6},{"p":"no a modo de servir al ojo, como quienes procuran agradar a los hombres, sino como esclavos de Cristo, haciendo de toda alma la voluntad de Dios."},{"p":"7","v":7},{"p":"Sean esclavos con buenas inclinaciones, como a Jehová, y no a los hombres,"},{"p":"8","v":8},{"p":"porque ustedes saben que cada uno, cualquier bien que haga, recibirá eso de vuelta de Jehová, sea esclavo o sea libre."},{"p":"9","v":9},{"p":"También, ustedes, amos, sigan haciéndoles las mismas cosas a ellos, y dejen de usar amenazas, porque ustedes saben que el Amo tanto de ellos como de ustedes está en los cielos, y con él no hay parcialidad."}],[{"p":"10","v":10},{"p":"Finalmente, sigan adquiriendo poder en [el] Señor y en la potencia de su fuerza."},{"p":"11","v":11},{"p":"Pónganse la armadura completa que proviene de Dios para que puedan estar firmes contra las maquinaciones del Diablo;"},{"p":"12","v":12},{"p":"porque tenemos una lucha, no contra sangre y carne, sino contra los gobiernos, contra las autoridades, contra los gobernantes mundiales de esta oscuridad, contra las fuerzas espirituales inicuas en los lugares celestiales."},{"p":"13","v":13},{"p":"Por esta causa tomen la armadura completa que proviene de Dios, para que puedan resistir en el día inicuo y, después de haber hecho todas las cosas cabalmente, estar firmes."}],[{"p":"14","v":14},{"p":"Estén firmes, por lo tanto, teniendo los lomos ceñidos con la verdad, y teniendo puesta la coraza de la justicia,"},{"p":"15","v":15},{"p":"y teniendo calzados los pies con el equipo de las buenas nuevas de la paz."},{"p":"16","v":16},{"p":"Sobre todo, tomen el escudo grande de la fe, con el cual podrán apagar todos los proyectiles encendidos del inicuo."},{"p":"17","v":17},{"p":"También, acepten el yelmo de la salvación, y la espada del espíritu, es decir, la palabra de Dios,"},{"p":"18","v":18},{"p":"mientras que, con toda forma de oración y ruego, se ocupan en orar en toda ocasión en espíritu. Y, con ese fin, manténganse despiertos con toda constancia y con ruego a favor de todos los santos,"},{"p":"19","v":19},{"p":"también por mí, para que se me dé capacidad para hablar al abrir la boca, que con franqueza de expresión dé a conocer el secreto sagrado de las buenas nuevas,"},{"p":"20","v":20},{"p":"para las cuales actúo como embajador en cadenas; para que hable con relación a ellas con denuedo, como debo hablar."}],[{"p":"21","v":21},{"p":"Ahora bien, para que ustedes también sepan de mis asuntos, en cuanto a cómo me va, Tíquico, un hermano amado y ministro fiel en [el] Señor, les hará saber todo."},{"p":"22","v":22},{"p":"Lo envío a ustedes con este mismo propósito, para que sepan de las cosas que tienen que ver con nosotros y para que él consuele sus corazones."}],[{"p":"23","v":23},{"p":"Que los hermanos tengan paz y amor con fe procedentes de Dios el Padre y del Señor Jesucristo."},{"p":"24","v":24},{"p":"Que la bondad inmerecida esté con todos los que aman a nuestro Señor Jesucristo en incorrupción."}]]}