{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Proclamação contra Nínive. Livro da visão de Naum, o elcosita:"},{"p":"2","v":2},{"p":"Jeová é um Deus que exige devoção exclusiva e que se vinga;Jeová se vinga e está pronto para demonstrar o seu furor.\r\nJeová se vinga dos seus adversáriosE reserva o furor para os seus inimigos."},{"p":"3","v":3},{"p":"Jeová é paciente e grande em poder,\r\nMas de modo algum Jeová deixará de dar a devida punição.\r\nSeu caminho está no vendaval e na tempestade,E as nuvens são o pó dos seus pés."},{"p":"4","v":4},{"p":"Ele censura o mar e o seca;E faz todos os rios secar.\r\nBasã e o Carmelo murcham,E as flores do Líbano murcham."},{"p":"5","v":5},{"p":"Os montes tremem por causa dele,E as colinas derretem.\r\nA terra estremecerá diante da sua face,A terra e todos os que moram nela."},{"p":"6","v":6},{"p":"Quem pode ficar de pé diante da sua indignação?\r\nE quem pode resistir à sua ira ardente?\r\nSeu furor será derramado como fogo,E as rochas serão despedaçadas por causa dele."},{"p":"7","v":7},{"p":"Jeová é bom, uma fortaleza no dia da aflição.\r\nEle se lembra dos que procuram se refugiar nele."},{"p":"8","v":8},{"p":"Com uma inundação devastadora, ele exterminará completamente o lugar onde ela está,E a escuridão perseguirá os inimigos dele."},{"p":"9","v":9},{"p":"O que vocês tramarão contra Jeová?\r\nEle causará uma completa exterminação.\r\nA aflição não virá pela segunda vez."},{"p":"10","v":10},{"p":"Eles são como espinhos entrelaçadosE como os que se embriagam com cerveja,Mas serão consumidos como palha seca."},{"p":"11","v":11},{"p":"De você sairá alguém que trama o mal contra Jeová,Alguém que dá conselhos que não têm valor."},{"p":"12","v":12},{"p":"Assim diz Jeová:\r\n“Embora as fileiras deles estejam completas e eles sejam numerosos,Mesmo assim serão eliminados; deixarão de existir.\r\nEu afligi você, mas não a afligirei mais."},{"p":"13","v":13},{"p":"E agora quebrarei o jugo dele e o tirarei de você,E romperei as suas correntes."},{"p":"14","v":14},{"p":"Jeová ordenou a respeito de você:‘Não haverá mais descendentes que levem o seu nome.\r\nEliminarei as imagens esculpidas e as estátuas de metal da casa dos seus deuses.\r\nPrepararei uma sepultura para você, porque você é desprezível.’"},{"p":"15","v":15},{"p":"Vejam sobre os montes os pés daquele que traz boas novas,Do proclamador de paz.\r\nCelebre as suas festividades, ó Judá, cumpra os seus votos,Pois nunca mais passará por você alguém imprestável.\r\nEle será completamente destruído.”"}]]}