{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"The word of Jehovah that came to Joel the son of Pe·thuʹel:"},{"p":"2","v":2},{"p":"“Hear this, you elders,And pay attention, all you inhabitants of the land.\r\nHas anything like this happened in your daysOr in the days of your forefathers?"},{"p":"3","v":3},{"p":"Tell about it to your sons,And let your sons tell about it to their sons,And their sons to the next generation."},{"p":"4","v":4},{"p":"What was left by the devouring locust, the swarming locust has eaten;And what was left by the swarming locust, the unwinged locust has eaten;And what the unwinged locust has left, the voracious locust has eaten."},{"p":"5","v":5},{"p":"Wake up, you drunkards, and weep!\r\nWail, all you wine drinkers,Because the sweet wine has been taken from your mouths."},{"p":"6","v":6},{"p":"For a nation has come up into my land, mighty and without number.\r\nIts teeth are the teeth of a lion, and its jaws are those of a lion."},{"p":"7","v":7},{"p":"It has devastated my vine and turned my fig tree into a stump,Stripping them completely bare and tossing them aside,Leaving their twigs white."},{"p":"8","v":8},{"p":"Wail as a virgin wearing sackcloth doesFor the bridegroom of her youth."},{"p":"9","v":9},{"p":"Grain offering and drink offering have ceased from the house of Jehovah;The priests, the ministers of Jehovah, are in mourning."},{"p":"10","v":10},{"p":"The field has been devastated, the ground mourns;For the grain has been devastated, the new wine has dried up, the oil has failed."},{"p":"11","v":11},{"p":"Farmers are dismayed, vinedressers wail,Because of the wheat and the barley;For the harvest of the field has perished."},{"p":"12","v":12},{"p":"The vine has dried up,The fig tree has withered.\r\nThe pomegranate, the palm, and the apple,All the trees of the field have dried up;For joy has turned to shame among the people."},{"p":"13","v":13},{"p":"Put on sackcloth and mourn, you priests;Wail, you ministers of the altar.\r\nCome in and spend the night in sackcloth, you ministers of my God;For grain offering and drink offering have been withheld from the house of your God."},{"p":"14","v":14},{"p":"Proclaim a fast; call for a solemn assembly.\r\nGather the elders together, with all the inhabitants of the land,To the house of Jehovah your God, and cry to Jehovah for help."},{"p":"15","v":15},{"p":"Woe because of the day!\r\nFor the day of Jehovah is near,And it will come like a destruction from the Almighty!"},{"p":"16","v":16},{"p":"Has not food been taken from before our very eyes,And rejoicing and joy from the house of our God?"},{"p":"17","v":17},{"p":"The seeds have shriveled under their shovels.\r\nStorehouses are desolate.\r\nGranaries have been torn down, for the grain has dried up."},{"p":"18","v":18},{"p":"Even the livestock groan!\r\nThe herds of cattle wander in confusion, for they have no pasture!\r\nAnd the flocks of sheep bear the punishment."},{"p":"19","v":19},{"p":"To you, O Jehovah, I will call;For fire has devoured the pastures of the wilderness,And a flame has consumed all the trees of the field."},{"p":"20","v":20},{"p":"Even the wild beasts long for you,Because the streams of water have dried upAnd fire has devoured the pastures of the wilderness.”"}]]}