{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Blow a horn in Zion!\r\nShout a war cry in my holy mountain.\r\nLet all the inhabitants of the land tremble,For the day of Jehovah is coming! It is near!"},{"p":"2","v":2},{"p":"It is a day of darkness and gloom,A day of clouds and thick gloom,Like light of dawn spreading out on the mountains.\r\nThere is a people numerous and mighty;Never before has there been one like it,And never again will there be anotherThrough the years of all generations."},{"p":"3","v":3},{"p":"Ahead of it a fire devours,And behind it a flame consumes.\r\nThe land ahead of it is like the garden of Eʹden,But behind it is a desolate wilderness,And nothing can escape."},{"p":"4","v":4},{"p":"Its appearance is like the appearance of horses,And they run like warhorses."},{"p":"5","v":5},{"p":"The sound is like that of chariots as they leap on the mountaintops,Like the crackling of a blazing fire that consumes stubble.\r\nIt is like a mighty people drawn up in battle formation."},{"p":"6","v":6},{"p":"Because of them, peoples will be in anguish.\r\nEvery face will grow flushed."},{"p":"7","v":7},{"p":"They charge like warriors,They scale a wall like soldiers,Each keeps to his own course,And they do not swerve from their paths."},{"p":"8","v":8},{"p":"They do not shove one another;Each man advances in his course.\r\nIf the weapons cause some to fall,The others do not break ranks."},{"p":"9","v":9},{"p":"Into the city they rush, on the wall they run.\r\nOnto the houses they climb, through the windows they enter like a thief."},{"p":"10","v":10},{"p":"Before them the land trembles and the heavens rock.\r\nSun and moon have become dark,And the stars have lost their brightness."},{"p":"11","v":11},{"p":"Jehovah will raise his voice before his army, for his camp is very numerous.\r\nFor the one carrying out His word is mighty;For the day of Jehovah is great and very awe-inspiring.\r\nWho can endure it?”"},{"p":"12","v":12},{"p":"“Yet even now,” declares Jehovah, “return to me with all your hearts,With fasting and weeping and wailing."},{"p":"13","v":13},{"p":"Rip apart your hearts, and not your garments,And return to Jehovah your God,For he is compassionate and merciful, slow to anger and abundant in loyal love,And he will reconsider the calamity."},{"p":"14","v":14},{"p":"Who knows whether he will turn back and reconsiderAnd leave behind a blessing,A grain offering and a drink offering for Jehovah your God?"},{"p":"15","v":15},{"p":"Blow a horn in Zion!\r\nProclaim a fast; call for a solemn assembly."},{"p":"16","v":16},{"p":"Gather the people; sanctify the congregation.\r\nCollect the old men; gather the children and nursing infants.\r\nLet the bridegroom go out from his inner chamber, and the bride from her bridal chamber."},{"p":"17","v":17},{"p":"Between the porch and the altarLet the priests, the ministers of Jehovah, weep and say:\r\n‘Do feel pity, O Jehovah, for your people;Do not make your inheritance an object of scorn,Letting the nations rule over them.\r\nWhy should the peoples say, “Where is their God?”’"},{"p":"18","v":18},{"p":"Then Jehovah will be zealous for his landAnd show compassion on his people."},{"p":"19","v":19},{"p":"Jehovah will answer his people:\r\n‘Here I am sending to you grain and new wine and oil,And you will be fully satisfied;I will no longer make you a reproach among the nations."},{"p":"20","v":20},{"p":"I will drive the northerner far away from you;I will disperse him to a dry and desolate wasteland,With his vanguard toward the eastern seaAnd his rear guard toward the western sea.\r\nThe foul smell from him will ascend,The stench from him will keep ascending;For He will do great things.’"},{"p":"21","v":21},{"p":"Do not be afraid, O land.\r\nBe joyful and rejoice, for Jehovah will do great things."},{"p":"22","v":22},{"p":"Do not be afraid, you beasts of the field,For the pastures of the wilderness will become green,And the trees will bear fruit;The fig tree and the vine must give their full yield."},{"p":"23","v":23},{"p":"You sons of Zion, be joyful and rejoice in Jehovah your God;For he will give you the autumn rain in the right amount,And he will send upon you a downpour,The autumn rain and the spring rain, as before."},{"p":"24","v":24},{"p":"The threshing floors will be full of pure grain,And the presses will overflow with new wine and oil."},{"p":"25","v":25},{"p":"And I will make compensation to you for the yearsThat the swarming locust, the unwinged locust, the voracious locust, and the devouring locust have eaten,My great army that I sent among you."},{"p":"26","v":26},{"p":"You will surely eat to satisfaction,And you will praise the name of Jehovah your God,Who has done wonders in your behalf;My people will never again be put to shame."},{"p":"27","v":27},{"p":"And you will have to know that I am in the midst of IsraelAnd that I am Jehovah your God—there is no other!\r\nMy people will never again be put to shame."},{"p":"28","v":28},{"p":"After that I will pour out my spirit on every sort of flesh,And your sons and your daughters will prophesy,Your old men will dream dreams,And your young men will see visions."},{"p":"29","v":29},{"p":"And even on my male slaves and female slavesI will pour out my spirit in those days."},{"p":"30","v":30},{"p":"And I will give wonders in the heavens and on the earth,Blood and fire and columns of smoke."},{"p":"31","v":31},{"p":"The sun will be turned into darkness and the moon into bloodBefore the coming of the great and awe-inspiring day of Jehovah."},{"p":"32","v":32},{"p":"And everyone who calls on the name of Jehovah will be saved;For on Mount Zion and in Jerusalem there will be those who escape, just as Jehovah has said,The survivors whom Jehovah calls.”"}]]}