{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Woe to those who enact harmful regulations,Who constantly draft oppressive decrees,"},{"p":"2","v":2},{"p":"To deny the legal claim of the poor,To deprive the lowly among my people of justice,Making widows their spoilAnd fatherless children their plunder!"},{"p":"3","v":3},{"p":"What will you do on the day of reckoning,When destruction comes from afar?\r\nTo whom will you flee for assistance,And where will you leave your wealth?"},{"p":"4","v":4},{"p":"Nothing remains except to crouch among the prisonersOr to fall among the slain.\r\nIn view of all this, his anger has not turned back,But his hand is still stretched out to strike."},{"p":"5","v":5},{"p":"“Aha! the As·syrʹi·an,The rod to express my angerAnd the staff in their hand for my denunciation!"},{"p":"6","v":6},{"p":"I will send him against an apostate nation,Against the people who infuriated me;I will command him to take much spoil and much plunderAnd to trample them like mud in the streets."},{"p":"7","v":7},{"p":"But he will not be inclined this wayAnd his heart will not scheme this way;For it is in his heart to annihilate,To cut off many nations, not a few."},{"p":"8","v":8},{"p":"For he says,‘Are not my princes all kings?"},{"p":"9","v":9},{"p":"Is not Calʹno just like Carʹche·mish?\r\nIs not Haʹmath like Arʹpad?\r\nIs not Sa·marʹi·a like Damascus?"},{"p":"10","v":10},{"p":"My hand has seized the kingdoms of the worthless gods,Whose graven images were more than those of Jerusalem and Sa·marʹi·a!"},{"p":"11","v":11},{"p":"Will I not also do to Jerusalem and her idolsJust as I have done to Sa·marʹi·a and to her worthless gods?’"}],[{"p":"12","v":12},{"p":"“When Jehovah finishes all his work on Mount Zion and in Jerusalem, He will punish the king of As·syrʹi·a for his insolent heart and his proud, arrogant gaze."},{"p":"13","v":13},{"p":"For he says,‘I will do this by the strength of my handAnd with my wisdom, for I am wise.\r\nI will remove the boundaries of peoplesAnd pillage their treasures,And I will subdue the inhabitants like a mighty one."},{"p":"14","v":14},{"p":"Like a man reaching into a nest,My hand will seize the resources of the peoples;And like one gathering abandoned eggs,I will gather the whole earth!\r\nNo one will flutter his wings or open his mouth or chirp.’”"},{"p":"15","v":15},{"p":"Will the ax exalt itself over the one who chops with it?\r\nWill the saw exalt itself over the one who saws with it?\r\nCould a staff wave the one who lifts it?\r\nOr could a rod lift up the one who is not made of wood?"},{"p":"16","v":16},{"p":"Therefore the true Lord, Jehovah of armies,Will inflict emaciation on his fat ones,And beneath his glory he will kindle a blazing fire."},{"p":"17","v":17},{"p":"Israel’s Light will become a fire,And his Holy One a flame;It will blaze up and consume his weeds and his thornbushes in one day."},{"p":"18","v":18},{"p":"He will utterly do away with the glory of his forest and his orchard;It will be as when a sick man wastes away."},{"p":"19","v":19},{"p":"The rest of the trees of his forestWill be so few that a boy could list them."},{"p":"20","v":20},{"p":"In that day those remaining of IsraelAnd the survivors of the house of JacobWill no longer support themselves on the one who struck them;But they will support themselves on Jehovah,The Holy One of Israel, with faithfulness."},{"p":"21","v":21},{"p":"Only a remnant will return,The remnant of Jacob, to the Mighty God."},{"p":"22","v":22},{"p":"For though your people, O Israel,Are as the grains of sand of the sea,Only a remnant of them will return.\r\nAn extermination has been decided on,And justice will engulf them."},{"p":"23","v":23},{"p":"Yes, the extermination decided on by the Sovereign Lord, Jehovah of armies,Will be carried out in the entire land."}],[{"p":"24","v":24},{"p":"Therefore this is what the Sovereign Lord, Jehovah of armies, says: “Do not be afraid, my people who are dwelling in Zion, because of the As·syrʹi·an, who used to strike you with the rod and to lift up his staff against you as Egypt did."},{"p":"25","v":25},{"p":"For in a very little while the denunciation will come to an end; my anger will be directed to their destruction."},{"p":"26","v":26},{"p":"Jehovah of armies will brandish a whip against him, as when he defeated Midʹi·an by the rock Oʹreb. And his staff will be over the sea, and he will raise it as he did with Egypt."},{"p":"27","v":27},{"p":"In that day his load will depart from on your shoulder,And his yoke from on your neck,And the yoke will be broken because of the oil.”"},{"p":"28","v":28},{"p":"He has come to Aiʹath;He has passed through Migʹron;At Michʹmash he deposits his baggage."},{"p":"29","v":29},{"p":"They have passed over the ford;They spend the night at Geʹba;Raʹmah trembles, Gibʹe·ah of Saul has fled."},{"p":"30","v":30},{"p":"Cry out and scream, O daughter of Galʹlim!\r\nPay attention, O Laʹi·shah!\r\nO poor Anʹa·thoth!"},{"p":"31","v":31},{"p":"Mad·meʹnah has run away.\r\nThe inhabitants of Geʹbim have sought shelter."},{"p":"32","v":32},{"p":"This very day he will halt in Nob.\r\nHe shakes his fist at the mountain of the daughter of Zion,The hill of Jerusalem."},{"p":"33","v":33},{"p":"Look! The true Lord, Jehovah of armies,Is chopping off branches with a terrible crash;The tallest trees are being cut down,And the lofty are brought low."},{"p":"34","v":34},{"p":"He strikes down the thickets of the forest with an iron tool,And Lebʹa·non will fall by a mighty one."}]]}