{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"A twig will grow out of the stump of Jesʹse,And a sprout from his roots will bear fruit."},{"p":"2","v":2},{"p":"And the spirit of Jehovah will settle upon him,The spirit of wisdom and of understanding,The spirit of counsel and of mightiness,The spirit of knowledge and of the fear of Jehovah."},{"p":"3","v":3},{"p":"And he will find delight in the fear of Jehovah.\r\nHe will not judge by what appears to his eyes,Nor reprove simply according to what his ears hear."},{"p":"4","v":4},{"p":"He will judge the lowly with fairness,And with uprightness he will give reproof in behalf of the meek ones of the earth.\r\nHe will strike the earth with the rod of his mouthAnd put the wicked to death with the breath of his lips."},{"p":"5","v":5},{"p":"Righteousness will be the belt around his waist,And faithfulness the belt of his hips."},{"p":"6","v":6},{"p":"The wolf will reside for a while with the lamb,And with the young goat the leopard will lie down,And the calf and the lion and the fattened animal will all be together;And a little boy will lead them."},{"p":"7","v":7},{"p":"The cow and the bear will feed together,And their young will lie down together.\r\nThe lion will eat straw like the bull."},{"p":"8","v":8},{"p":"The nursing child will play over the lair of a cobra,And a weaned child will put his hand over the den of a poisonous snake."},{"p":"9","v":9},{"p":"They will not cause any harmOr any ruin in all my holy mountain,Because the earth will certainly be filled with the knowledge of JehovahAs the waters cover the sea."},{"p":"10","v":10},{"p":"In that day the root of Jesʹse will stand up as a signal for the peoples.\r\nTo him the nations will turn for guidance,And his resting-place will become glorious."}],[{"p":"11","v":11},{"p":"In that day Jehovah will again offer his hand, a second time, to reclaim the remnant of his people who are left from As·syrʹi·a, from Egypt, from Pathʹros, from Cush, from Eʹlam, from Shiʹnar, from Haʹmath, and from the islands of the sea."},{"p":"12","v":12},{"p":"He will raise up a signal for the nations and gather the dispersed ones of Israel, and he will gather together the scattered ones of Judah from the four corners of the earth."},{"p":"13","v":13},{"p":"The jealousy of Eʹphra·im will be gone,And those who show hostility to Judah will be done away with.\r\nEʹphra·im will not be jealous of Judah,Nor will Judah show hostility toward Eʹphra·im."},{"p":"14","v":14},{"p":"And they will swoop down on the slopes of the Phi·lisʹtines to the west;Together they will plunder the people of the East.\r\nThey will thrust out their hand against Eʹdom and Moʹab,And the Amʹmon·ites will become their subjects."},{"p":"15","v":15},{"p":"Jehovah will divide the gulf of the Egyptian seaAnd wave his hand over the River.\r\nWith his scorching breath he will strike it in its seven torrents,And he will cause people to walk across in their sandals."},{"p":"16","v":16},{"p":"And there will be a highway out of As·syrʹi·a for the remnant of his people who are left,As there was for Israel in the day he came out of the land of Egypt."}]]}