{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"A pronouncement against Babylon that Isaiah the son of Aʹmoz saw in vision:"},{"p":"2","v":2},{"p":"“Raise up a signal on a mountain of bare rocks.\r\nCall out to them, wave your hand,So that they may come into the entrances of the nobles."},{"p":"3","v":3},{"p":"I have issued the command to those whom I have appointed.\r\nI have summoned my warriors to express my anger,My proudly exultant ones."},{"p":"4","v":4},{"p":"Listen! A crowd in the mountains;It sounds like a numerous people!\r\nListen! The uproar of kingdoms,Of nations gathered together!\r\nJehovah of armies is mustering the army for war."},{"p":"5","v":5},{"p":"They are coming from a distant land,From the extremity of the heavens,Jehovah and the weapons of his wrath,To bring ruin to all the earth."},{"p":"6","v":6},{"p":"Wail, for the day of Jehovah is near!\r\nIt will come as a destruction from the Almighty."},{"p":"7","v":7},{"p":"That is why all hands will go limp,And every man’s heart will melt with fear."},{"p":"8","v":8},{"p":"The people are panic-stricken.\r\nThey are seized with convulsions and pain,Like a woman in labor.\r\nThey look at one another in horror,With faces inflamed by anguish."},{"p":"9","v":9},{"p":"Look! The day of Jehovah is coming,Cruel both with fury and with burning anger,To make the land an object of horror,And to annihilate the land’s sinners from it."},{"p":"10","v":10},{"p":"For the stars of the heavens and their constellationsWill not give off their light;The sun will be dark when it rises,And the moon will not shed its light."},{"p":"11","v":11},{"p":"I will call the inhabited earth to account for its badness,And the wicked for their error.\r\nI will put an end to the pride of the presumptuous,And I will humble the haughtiness of tyrants."},{"p":"12","v":12},{"p":"I will make mortal man scarcer than refined gold,And humans scarcer than the gold of Oʹphir."},{"p":"13","v":13},{"p":"That is why I will make the heavens tremble,And the earth will be shaken out of its placeAt the fury of Jehovah of armies in the day of his burning anger."},{"p":"14","v":14},{"p":"Like a hunted gazelle and like a flock with no one to gather them,Each will return to his own people;Each will flee to his own land."},{"p":"15","v":15},{"p":"Whoever is found will be pierced through,And whoever is caught will fall by the sword."},{"p":"16","v":16},{"p":"Their children will be dashed to pieces before their eyes,Their houses will be looted,And their wives will be raped."},{"p":"17","v":17},{"p":"Here I am raising up against them the Medes,Who regard silver as nothingAnd who take no delight in gold."},{"p":"18","v":18},{"p":"Their bows will shatter young men;They will show no pity on the fruit of the wombNor mercy to children."},{"p":"19","v":19},{"p":"And Babylon, the most glorious of kingdoms,The beauty and the pride of the Chal·deʹans,Will be like Sodʹom and Go·morʹrah when God overthrew them."},{"p":"20","v":20},{"p":"She will never be inhabited,Nor will she be a place to reside in throughout all generations.\r\nNo Arab will pitch his tent there,And no shepherds will rest their flocks there."},{"p":"21","v":21},{"p":"The desert creatures will lie down there;Their houses will be filled with eagle owls.\r\nThe ostriches will reside there,And wild goats will skip about there."},{"p":"22","v":22},{"p":"Howling creatures will cry out in her towers,And jackals in her luxurious palaces.\r\nHer time is near, and her days will not be prolonged.”"}]]}