{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"For Jehovah will show mercy to Jacob, and he will again choose Israel. He will settle them in their land, and the foreign residents will join them and attach themselves to the house of Jacob."},{"p":"2","v":2},{"p":"And peoples will take them and bring them to their own place, and the house of Israel will possess them as male and female servants in Jehovah’s land; and they will be the captors of those who held them captive, and they will have in subjection those who were forcing them to work."}],[{"p":"3","v":3},{"p":"In the day when Jehovah gives you rest from your pain and from your turmoil and from the hard slavery imposed on you,"},{"p":"4","v":4},{"p":"you will recite this proverb against the king of Babylon:\r\n“How the one forcing others to work has met his end!\r\nHow the oppression has ended!"},{"p":"5","v":5},{"p":"Jehovah has broken the rod of the wicked,The staff of the rulers,"},{"p":"6","v":6},{"p":"The one furiously striking peoples with unceasing blows,The one angrily subduing nations with relentless persecution."},{"p":"7","v":7},{"p":"The whole earth now rests, free of disturbance.\r\nPeople cry out for joy."},{"p":"8","v":8},{"p":"Even the juniper trees rejoice over you,Along with the cedars of Lebʹa·non.\r\nThey say, ‘Ever since you have fallen,No woodcutter comes up against us.’"},{"p":"9","v":9},{"p":"Even the Grave underneath is stirred upTo meet you when you come.\r\nBecause of you, it awakens those powerless in death,All the oppressive leaders of the earth.\r\nIt makes all the kings of the nations rise from their thrones."},{"p":"10","v":10},{"p":"All of them speak up and say to you,‘Have you also become weak like us?\r\nHave you become like us?"},{"p":"11","v":11},{"p":"Down to the Grave your pride has been brought,The sound of your stringed instruments.\r\nMaggots are spread beneath you as a bed,And worms are your covering.’"},{"p":"12","v":12},{"p":"How you have fallen from heaven,O shining one, son of the dawn!\r\nHow you have been cut down to the earth,You who vanquished nations!"},{"p":"13","v":13},{"p":"You said in your heart, ‘I will ascend to the heavens.\r\nAbove the stars of God I will lift up my throne,And I will sit down on the mountain of meeting,In the remotest parts of the north."},{"p":"14","v":14},{"p":"I will go up above the tops of the clouds;I will make myself resemble the Most High.’"},{"p":"15","v":15},{"p":"Instead, you will be brought down to the Grave,To the remotest parts of the pit."},{"p":"16","v":16},{"p":"Those seeing you will stare at you;They will closely examine you, saying,‘Is this the man who was shaking the earth,Who made kingdoms tremble,"},{"p":"17","v":17},{"p":"Who made the inhabited earth like the wildernessAnd overthrew its cities,Who refused to let his prisoners go home?’"},{"p":"18","v":18},{"p":"All other kings of the nations,Yes, all of them, lie down in glory,Each one in his own tomb."},{"p":"19","v":19},{"p":"But you are discarded without a grave,Like a detested sprout,Clothed with the slain who were stabbed with the sword,Who go down to the stones of a pit,Like a carcass trampled underfoot."},{"p":"20","v":20},{"p":"You will not join them in a grave,For you destroyed your own land,You killed your own people.\r\nThe offspring of evildoers will never again be named."},{"p":"21","v":21},{"p":"Prepare a slaughtering block for his sonsBecause of the guilt of their forefathers,So that they will not rise up and take over the earthAnd fill the land with their cities.”"}],[{"p":"22","v":22},{"p":"“I will rise up against them,” declares Jehovah of armies.\r\n“And I will wipe out from Babylon name and remnant and descendants and posterity,” declares Jehovah."}],[{"p":"23","v":23},{"p":"“And I will make her a possession of porcupines and a region of marshes, and I will sweep her with the broom of annihilation,” declares Jehovah of armies."},{"p":"24","v":24},{"p":"Jehovah of armies has sworn:\r\n“Just as I have intended, so it will occur,And just as I have decided, that is what will come true."},{"p":"25","v":25},{"p":"I will crush the As·syrʹi·an in my land,And I will trample him on my mountains.\r\nHis yoke will be removed from them,And his load will be removed from their shoulder.”"},{"p":"26","v":26},{"p":"This is what has been decided against all the earth,And this is the hand that is stretched out against all the nations."},{"p":"27","v":27},{"p":"For Jehovah of armies has decided,And who can thwart it?\r\nHis hand is stretched out,And who can turn it back?"},{"p":"28","v":28},{"p":"In the year that King Aʹhaz died, this pronouncement was made:"},{"p":"29","v":29},{"p":"“Do not rejoice, Phi·lisʹti·a, any of you,Just because the staff of the one striking you has been broken.\r\nFor from the root of the serpent will come a poisonous snake,And its offspring will be a flying fiery snake."},{"p":"30","v":30},{"p":"While the firstborn of the lowly feedAnd the poor lie down in security,I will put your root to death with famine,And what is left of you will be killed."},{"p":"31","v":31},{"p":"Wail, O gate! Cry out, O city!\r\nAll of you will lose heart, O Phi·lisʹti·a!\r\nFor a smoke is coming from the north,And there are no stragglers in his ranks.”"},{"p":"32","v":32},{"p":"How should they answer the messengers of the nation?\r\nThat Jehovah has laid the foundation of Zion,And that the lowly ones of his people will take refuge in her."}]]}