{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Send a ram to the ruler of the land,From Seʹla through the wildernessTo the mountain of the daughter of Zion."},{"p":"2","v":2},{"p":"Like a bird chased away from its nest,So the daughters of Moʹab will be at the fords of Arʹnon."},{"p":"3","v":3},{"p":"“Offer counsel, carry out the decision.\r\nMake your shadow at high noon like the night.\r\nConceal the dispersed and do not betray those fleeing."},{"p":"4","v":4},{"p":"May my dispersed ones reside in you, O Moʹab.\r\nBecome a place of concealment to them because of the destroyer.\r\nThe oppressor will reach his end,The destruction will come to an end,And those trampling others down will perish from the earth."},{"p":"5","v":5},{"p":"Then a throne will be firmly established in loyal love.\r\nThe one who sits on it in the tent of David will be faithful;He will judge fairly and will swiftly execute righteousness.”"},{"p":"6","v":6},{"p":"We have heard about the pride of Moʹab—he is very proud—His haughtiness and his pride and his fury;But his empty talk will come to nothing."},{"p":"7","v":7},{"p":"So Moʹab will wail for Moʹab;They will all wail.\r\nThose who are stricken will moan for the raisin cakes of Kir-harʹe·seth."},{"p":"8","v":8},{"p":"For the terraces of Heshʹbon have withered,The vine of Sibʹmah,The rulers of the nations have trampled its bright-red branches;They had reached as far as Jaʹzer;They had extended into the wilderness.\r\nIts shoots had spread out and gone as far as the sea."},{"p":"9","v":9},{"p":"That is why I will weep over the vine of Sibʹmah as I weep for Jaʹzer.\r\nWith my tears I will drench you, O Heshʹbon and E·le·aʹleh,Because the shouting over your summer fruit and your harvest has ended."},{"p":"10","v":10},{"p":"Rejoicing and joyfulness have been taken away from the orchard,And there are no songs of joy or shouting in the vineyards.\r\nThe treader no longer treads out wine in the presses,For I have caused the shouting to cease."},{"p":"11","v":11},{"p":"That is why deep within me I am boisterous over Moʹab,Like the strumming of a harp,And my innermost being over Kir-harʹe·seth."}],[{"p":"12","v":12},{"p":"Even when Moʹab wears himself out on the high place and goes to pray in his sanctuary, he will accomplish nothing."}],[{"p":"13","v":13},{"p":"This is the word that Jehovah previously spoke concerning Moʹab."},{"p":"14","v":14},{"p":"And now Jehovah says: “Within three years, like the years of a hired worker, the glory of Moʹab will be disgraced with much tumult of every sort, and those who remain will be very few and insignificant.”"}]]}