{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"A pronouncement against Egypt:\r\nLook! Jehovah is riding on a swift cloud and is coming into Egypt.\r\nThe worthless gods of Egypt will tremble before him,And the heart of Egypt will melt within it."},{"p":"2","v":2},{"p":"“I will incite Egyptians against Egyptians,And they will fight one another,Each against his brother and his neighbor,City against city, kingdom against kingdom."},{"p":"3","v":3},{"p":"And the spirit of Egypt will become bewildered within it,And I will confuse its plans.\r\nThey will resort to the worthless gods,To the charmers and to the spirit mediums and to the fortune-tellers."},{"p":"4","v":4},{"p":"I will hand Egypt over to a hard master,And a harsh king will rule over them,” declares the true Lord, Jehovah of armies."},{"p":"5","v":5},{"p":"The water of the sea will be dried up,And the river will become parched and run dry."},{"p":"6","v":6},{"p":"And the rivers will stink;The Nile canals of Egypt will become low and parched.\r\nThe reeds and the rushes will decay."},{"p":"7","v":7},{"p":"The plants along the Nile River, at the mouth of the Nile,And all the land sown with seed along the Nile will dry up.\r\nIt will be blown away, and it will be no more."},{"p":"8","v":8},{"p":"And the fishermen will mourn,Those casting fishhooks into the Nile will lament,And those who spread their nets on the water will dwindle."},{"p":"9","v":9},{"p":"Those who work in combed flaxAnd those making white fabric on the loom will be put to shame."},{"p":"10","v":10},{"p":"Her weavers will be crushed;All the hired workers will grieve."},{"p":"11","v":11},{"p":"The princes of Zoʹan are foolish.\r\nThe wisest advisers of Pharʹaoh give unreasonable advice.\r\nHow can you say to Pharʹaoh:\r\n“I am a descendant of wise ones,A descendant of ancient kings”?"},{"p":"12","v":12},{"p":"Where, then, are your wise men?\r\nLet them tell you if they know what Jehovah of armies has decided concerning Egypt."},{"p":"13","v":13},{"p":"The princes of Zoʹan have acted foolishly;The princes of Noph have been deceived;The chiefs of her tribes have led Egypt astray."},{"p":"14","v":14},{"p":"Jehovah has poured out on her a spirit of confusion;And they have led Egypt astray in whatever she does,Like a drunk staggering in his vomit."},{"p":"15","v":15},{"p":"And Egypt will not have any work to do,Whether for the head or the tail, the shoot or the rush."}],[{"p":"16","v":16},{"p":"In that day Egypt will become like women, trembling and terrified because of the threatening hand that Jehovah of armies raises against it."},{"p":"17","v":17},{"p":"And the land of Judah will become a cause for terror to Egypt. They will feel dread at the mention of it because of the decision that Jehovah of armies has made against them."}],[{"p":"18","v":18},{"p":"In that day there will be five cities in the land of Egypt speaking the language of Caʹnaan and swearing loyalty to Jehovah of armies. One city will be called The City of Tearing Down."}],[{"p":"19","v":19},{"p":"In that day there will be an altar to Jehovah in the middle of the land of Egypt and a pillar to Jehovah at its boundary."},{"p":"20","v":20},{"p":"It will be for a sign and for a witness to Jehovah of armies in the land of Egypt; for they will cry out to Jehovah because of the oppressors, and he will send them a savior, a grand one, who will save them."},{"p":"21","v":21},{"p":"And Jehovah will become known to the Egyptians, and the Egyptians will know Jehovah in that day, and they will offer sacrifices and gifts and make a vow to Jehovah and pay it."},{"p":"22","v":22},{"p":"Jehovah will strike Egypt, striking and healing it; and they will return to Jehovah, and he will respond to their entreaties and heal them."}],[{"p":"23","v":23},{"p":"In that day there will be a highway out of Egypt to As·syrʹi·a. Then As·syrʹi·a will come into Egypt, and Egypt into As·syrʹi·a, and Egypt will serve God together with As·syrʹi·a."},{"p":"24","v":24},{"p":"In that day Israel will be the third along with Egypt and with As·syrʹi·a, a blessing in the midst of the earth,"},{"p":"25","v":25},{"p":"for Jehovah of armies will have blessed it, saying: “Blessed be my people, Egypt, and the work of my hands, As·syrʹi·a, and my inheritance, Israel.”"}]]}