{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"This is what Isaiah the son of Aʹmoz saw concerning Judah and Jerusalem:"},{"p":"2","v":2},{"p":"In the final part of the days,The mountain of the house of JehovahWill become firmly established above the top of the mountains,And it will be raised up above the hills,And to it all the nations will stream."},{"p":"3","v":3},{"p":"And many peoples will go and say:\r\n“Come, let us go up to the mountain of Jehovah,To the house of the God of Jacob.\r\nHe will instruct us about his ways,And we will walk in his paths.”\r\nFor law will go out of Zion,And the word of Jehovah out of Jerusalem."},{"p":"4","v":4},{"p":"He will render judgment among the nationsAnd set matters straight respecting many peoples.\r\nThey will beat their swords into plowsharesAnd their spears into pruning shears.\r\nNation will not lift up sword against nation,Nor will they learn war anymore."},{"p":"5","v":5},{"p":"O house of Jacob, come,Let us walk in the light of Jehovah."},{"p":"6","v":6},{"p":"For you have forsaken your people, the house of Jacob,Because they have become full of things from the East;They practice magic like the Phi·lisʹtines,And they abound with the children of foreigners."},{"p":"7","v":7},{"p":"Their land is filled with silver and gold,And there is no limit to their treasures.\r\nTheir land is filled with horses,And there is no limit to their chariots."},{"p":"8","v":8},{"p":"Their land is filled with worthless gods.\r\nThey bow down to the work of their own hands,To what their own fingers have made."},{"p":"9","v":9},{"p":"So man bows down, he becomes low,And you cannot possibly pardon them."},{"p":"10","v":10},{"p":"Enter into the rock and hide yourself in the dustBecause of the terrifying presence of JehovahAnd his majestic splendor."},{"p":"11","v":11},{"p":"The haughty eyes of man will be brought low,And the arrogance of men will bow down.\r\nJehovah alone will be exalted in that day."},{"p":"12","v":12},{"p":"For it is the day belonging to Jehovah of armies.\r\nIt is coming upon everyone who is haughty and lofty,Upon everyone, whether exalted or lowly,"},{"p":"13","v":13},{"p":"Upon all the cedars of Lebʹa·non that are lofty and exaltedAnd upon all the oaks of Baʹshan,"},{"p":"14","v":14},{"p":"Upon all the lofty mountainsAnd upon all the high hills,"},{"p":"15","v":15},{"p":"Upon every high tower and every fortified wall,"},{"p":"16","v":16},{"p":"Upon all the ships of TarʹshishAnd upon all desirable boats."},{"p":"17","v":17},{"p":"Man’s haughtiness will be brought down,And the arrogance of men will bow low.\r\nJehovah alone will be exalted in that day."},{"p":"18","v":18},{"p":"The worthless gods will completely disappear."},{"p":"19","v":19},{"p":"And people will enter into the caves of the rocksAnd into the holes in the ground,Because of the terrifying presence of JehovahAnd his majestic splendor,When he arises to make the earth tremble in terror."},{"p":"20","v":20},{"p":"In that day men will take their worthless gods of silver and of goldThat they had made for themselves to bow down toAnd throw them away to the shrewmice and to the bats,"},{"p":"21","v":21},{"p":"In order to enter into the holes in the rocksAnd into the clefts of the crags,Because of the terrifying presence of JehovahAnd his majestic splendor,When he arises to make the earth tremble in terror."},{"p":"22","v":22},{"p":"For your own sakes, quit trusting in mere man,Who is only the breath in his nostrils.\r\nWhy should he be taken into account?"}]]}