{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"A pronouncement about the Valley of Vision:\r\nWhat is the matter with you that you have all gone up to the roofs?"},{"p":"2","v":2},{"p":"You were full of turmoil,A boisterous city, an exultant town.\r\nYour slain were not slain with the sword,Nor did they die in battle."},{"p":"3","v":3},{"p":"All your dictators have fled together.\r\nThey were taken prisoner without need of a bow.\r\nAll who were found were taken prisoner,Even though they had fled far away."},{"p":"4","v":4},{"p":"That is why I said: “Turn your eyes away from me,And I will weep bitterly.\r\nDo not insist on comforting meOver the destruction of the daughter of my people."},{"p":"5","v":5},{"p":"For it is a day of confusion and of defeat and of panic,From the Sovereign Lord, Jehovah of armies,In the Valley of Vision.\r\nThere is a demolishing of the wallAnd a cry to the mountain."},{"p":"6","v":6},{"p":"Eʹlam picks up the quiverWith manned chariots and horses,And Kir uncovers the shield."},{"p":"7","v":7},{"p":"Your choicest valleysWill become full of war chariots,And the horses will take their positions at the gate,"}],[{"p":"8","v":8},{"p":"And the screen of Judah will be removed.\r\n“In that day you will look toward the armory of the House of the Forest,"},{"p":"9","v":9},{"p":"and you will see the many breaches of the City of David. And you will collect the waters of the lower pool."},{"p":"10","v":10},{"p":"You will count the houses of Jerusalem, and you will pull down the houses to reinforce the wall."},{"p":"11","v":11},{"p":"And you will make a basin between the two walls for the water of the old pool, but you will not look to its Grand Maker, and you will not see the One who formed it long ago."},{"p":"12","v":12},{"p":"In that day the Sovereign Lord, Jehovah of armies,Will call for weeping and mourning,For shaved heads and the wearing of sackcloth."},{"p":"13","v":13},{"p":"But instead, there is celebration and rejoicing,The killing of cattle and the slaughtering of sheep,The eating of meat and the drinking of wine.\r\n‘Let us eat and drink, for tomorrow we will die.’”"}],[{"p":"14","v":14},{"p":"Then Jehovah of armies revealed himself in my ears: “‘This error will not be atoned in your behalf until you people die,’ says the Sovereign Lord, Jehovah of armies.”"}],[{"p":"15","v":15},{"p":"This is what the Sovereign Lord, Jehovah of armies, says: “Go in to this steward, to Shebʹna, who is in charge of the house, and say,"},{"p":"16","v":16},{"p":"‘What is your interest here, and who is there of interest to you here, that you hewed out a burial place here for yourself?’ He is hewing out his burial place in a high place; he is cutting out a resting-place for himself in a crag."},{"p":"17","v":17},{"p":"‘Look! Jehovah will hurl you down violently, O man, and seize you forcibly."},{"p":"18","v":18},{"p":"He will certainly wrap you up tightly and hurl you like a ball into a wide land. There you will die, and there your glorious chariots will be, a disgrace to your master’s house."},{"p":"19","v":19},{"p":"And I will depose you from your position and throw you out of your office."}],[{"p":"20","v":20},{"p":"“‘In that day I will call my servant E·liʹa·kim the son of Hil·kiʹah,"},{"p":"21","v":21},{"p":"and I will clothe him with your robe and firmly bind your sash around him, and I will give your authority into his hand. And he will be a father to the inhabitants of Jerusalem and to the house of Judah."},{"p":"22","v":22},{"p":"And I will put the key of the house of David on his shoulder. He will open and no one will shut; and he will shut and no one will open."},{"p":"23","v":23},{"p":"I will drive him in as a peg in a lasting place, and he will become as a throne of glory to the house of his father."},{"p":"24","v":24},{"p":"And they will hang on him all the glory of the house of his father, the descendants and the offspring, all the small vessels, the bowl-shaped vessels, as well as all the large jars."}],[{"p":"25","v":25},{"p":"“‘In that day,’ declares Jehovah of armies, ‘the peg that is driven in a lasting place will be removed, and it will be cut down and fall, and the load that it supported will fall to ruin, for Jehovah himself has spoken.’”"}]]}