{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"A pronouncement about Tyre:\r\nWail, you ships of Tarʹshish!\r\nFor the port has been destroyed; it cannot be entered.\r\nFrom the land of Kitʹtim it has been revealed to them."},{"p":"2","v":2},{"p":"Be silent, you inhabitants of the coastland.\r\nThe merchants from Siʹdon who cross the sea have filled you."},{"p":"3","v":3},{"p":"Over many waters went the grain of Shiʹhor,The harvest of the Nile, her revenue,Bringing the profit of the nations."},{"p":"4","v":4},{"p":"Be ashamed, O Siʹdon, you stronghold of the sea,Because the sea has said:\r\n“I have not had birth pains, and I have not given birth,Nor have I brought up young men or raised young women.”"},{"p":"5","v":5},{"p":"As when they heard the report about Egypt,People will be in anguish over the report about Tyre."},{"p":"6","v":6},{"p":"Cross over to Tarʹshish!\r\nWail, you inhabitants of the coastland!"},{"p":"7","v":7},{"p":"Is this your city that was exultant from long ago, from her early times?\r\nHer feet used to take her to distant lands to reside."},{"p":"8","v":8},{"p":"Who has decided this against Tyre,The bestower of crowns,Whose merchants were princes,Whose tradesmen were honored in all the earth?"},{"p":"9","v":9},{"p":"Jehovah of armies himself has decided this,To profane her pride over all her beauty,To humiliate all those who were honored throughout the earth."},{"p":"10","v":10},{"p":"Cross over your land like the Nile River, O daughter of Tarʹshish.\r\nThere is no longer any shipyard."},{"p":"11","v":11},{"p":"He has stretched his hand out over the sea;He has shaken kingdoms.\r\nJehovah has ordered the annihilation of Phoe·niʹcia’s strongholds."},{"p":"12","v":12},{"p":"And he says: “You will exult no more,O oppressed one, the virgin daughter of Siʹdon.\r\nGet up, cross over to Kitʹtim.\r\nEven there you will find no rest.”"},{"p":"13","v":13},{"p":"Look! The land of the Chal·deʹans.\r\nThis is the people—As·syrʹi·a was not the one—They made her a place for those haunting the desert.\r\nThey have erected their siege towers;They have stripped bare her fortified towers,Reducing her to a crumbling ruin."},{"p":"14","v":14},{"p":"Wail, you ships of Tarʹshish,For your stronghold has been destroyed."}],[{"p":"15","v":15},{"p":"In that day Tyre will be forgotten for 70 years, the same as the lifetime of one king. At the end of 70 years, it will happen to Tyre as in the song of a prostitute:"},{"p":"16","v":16},{"p":"“Take a harp, go around the city, O forgotten prostitute.\r\nPlay your harp skillfully;Sing many songs,So that they will remember you.”"}],[{"p":"17","v":17},{"p":"At the end of 70 years, Jehovah will turn his attention to Tyre, and she will return to her hire and prostitute herself with all the world’s kingdoms on the face of the earth."},{"p":"18","v":18},{"p":"But her profit and her hire will become something holy to Jehovah. It will not be stored or laid away, because her hire will be for those dwelling before Jehovah, so that they may eat to satisfaction and wear elegant clothing."}]]}