{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"In that day this song will be sung in the land of Judah:\r\n“We have a strong city.\r\nHe makes salvation its walls and its ramparts."},{"p":"2","v":2},{"p":"Open up the gates so that the righteous nation may enter,A nation that is keeping faithful conduct."},{"p":"3","v":3},{"p":"You will safeguard those who fully lean on you;You will give them continuous peace,Because it is in you that they trust."},{"p":"4","v":4},{"p":"Trust in Jehovah forever,For Jah Jehovah is the eternal Rock."},{"p":"5","v":5},{"p":"For he has brought low those inhabiting the height, the lofty city.\r\nHe brings it down,He brings it down to the earth;He casts it down to the dust."},{"p":"6","v":6},{"p":"The foot will trample it,The feet of the afflicted, the steps of the lowly.”"},{"p":"7","v":7},{"p":"The path of the righteous one is upright.\r\nBecause you are upright,You will smooth out the course of the righteous."},{"p":"8","v":8},{"p":"As we follow the path of your judgments, O Jehovah,Our hope is in you.\r\nWe long for your name and your memorial."},{"p":"9","v":9},{"p":"In the night I long for you with my whole being,Yes, my spirit keeps looking for you;For when there are judgments from you for the earth,The inhabitants of the land learn about righteousness."},{"p":"10","v":10},{"p":"Even if the wicked is shown favor,He will not learn righteousness.\r\nEven in the land of uprightness he will act wickedly,And he will not see the majesty of Jehovah."},{"p":"11","v":11},{"p":"O Jehovah, your hand is raised, but they do not see it.\r\nThey will see your zeal for your people and be put to shame.\r\nYes, the fire for your adversaries will consume them."},{"p":"12","v":12},{"p":"O Jehovah, you will grant us peace,Because everything we have doneYou have accomplished for us."},{"p":"13","v":13},{"p":"O Jehovah our God, other masters besides you have ruled over us,But we make mention of your name alone."},{"p":"14","v":14},{"p":"They are dead; they will not live.\r\nPowerless in death, they will not rise up.\r\nFor you have turned your attention to themTo annihilate them and destroy all mention of them."},{"p":"15","v":15},{"p":"You have enlarged the nation, O Jehovah,You have enlarged the nation;You have glorified yourself.\r\nYou have greatly extended all the borders of the land."},{"p":"16","v":16},{"p":"O Jehovah, during distress they turned to you;They poured out their prayer in a whisper when you disciplined them."},{"p":"17","v":17},{"p":"Just as a pregnant woman about to give birthHas labor pains and cries out in pain,So we have been because of you, O Jehovah."},{"p":"18","v":18},{"p":"We became pregnant, we had labor pains,But it is as if we have given birth to wind.\r\nWe have not brought salvation to the land,And no one is born to inhabit the land."},{"p":"19","v":19},{"p":"“Your dead will live.\r\nMy corpses will rise up.\r\nAwake and shout joyfully,You residents in the dust!\r\nFor your dew is as the dew of the morning,And the earth will let those powerless in death come to life."},{"p":"20","v":20},{"p":"Go, my people, enter your inner rooms,And shut your doors behind you.\r\nHide yourself for a brief momentUntil the wrath has passed by."},{"p":"21","v":21},{"p":"For look! Jehovah is coming from his placeTo call the inhabitants of the land to account for their error,And the land will expose her bloodshedAnd will no longer cover over her slain.”"}]]}