{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"In that day Jehovah, with his harsh and great and strong sword,Will turn his attention to Le·viʹa·than, the gliding serpent,To Le·viʹa·than, the twisting serpent,And he will kill the monster that is in the sea."},{"p":"2","v":2},{"p":"In that day sing to her:\r\n“A vineyard of foaming wine!"},{"p":"3","v":3},{"p":"I, Jehovah, am safeguarding her.\r\nEvery moment I water her.\r\nI safeguard her night and day,So that no one may harm her."},{"p":"4","v":4},{"p":"There is no wrath in me.\r\nWho will confront me with thornbushes and weeds in the battle?\r\nI will trample them and set them on fire all together."},{"p":"5","v":5},{"p":"Otherwise, let him hold fast to my stronghold.\r\nLet him make peace with me;Peace let him make with me.”"},{"p":"6","v":6},{"p":"In the coming days Jacob will take root,Israel will blossom and sprout,And they will fill the land with produce."},{"p":"7","v":7},{"p":"Must he be struck with the stroke of the one striking him?\r\nOr must he be killed as with the slaughter of his slain?"},{"p":"8","v":8},{"p":"With a startling cry you will contend with her when sending her away.\r\nHe will expel her with his fierce blast in the day of the east wind."},{"p":"9","v":9},{"p":"So in this way the error of Jacob will be atoned for,And this will be the full fruitage when his sin is taken away:\r\nHe will make all the stones of the altarLike chalkstones that have been pulverized,And no sacred poles or incense stands will be left."},{"p":"10","v":10},{"p":"For the fortified city will be deserted;The pastures will be forsaken and abandoned like a wilderness.\r\nThere the calf will graze and lie downAnd will consume her branches."},{"p":"11","v":11},{"p":"When her twigs have dried up,Women will come and break them off,Making fires with them.\r\nFor this people is without understanding.\r\nThat is why their Maker will show them no mercy,And the One who formed them will show them no favor."}],[{"p":"12","v":12},{"p":"In that day Jehovah will beat out the fruit from the flowing stream of the River to the Wadi of Egypt, and you will be gathered up one after the other, O people of Israel."},{"p":"13","v":13},{"p":"In that day a great horn will be blown, and those who are perishing in the land of As·syrʹi·a and those dispersed in the land of Egypt will come and bow down to Jehovah in the holy mountain in Jerusalem."}]]}