{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Woe to the showy crown of the drunkards of Eʹphra·imAnd the fading blossom of its glorious beauty,Which is on the head of the fertile valley of those overcome with wine!"},{"p":"2","v":2},{"p":"Look! Jehovah has someone strong and mighty.\r\nLike a thundering hailstorm, a destructive windstorm,Like a thunderstorm of powerful floodwaters,He will forcefully hurl it down to the earth."},{"p":"3","v":3},{"p":"The showy crowns of the drunkards of Eʹphra·imWill be trampled underfoot."},{"p":"4","v":4},{"p":"And the fading flower of its glorious beauty,Which is on the head of the fertile valley,Will become like the early fig before summer.\r\nWhen someone sees it, he swallows it as soon as it is in his hand."}],[{"p":"5","v":5},{"p":"In that day Jehovah of armies will become a glorious crown and a beautiful garland to those left of his people."},{"p":"6","v":6},{"p":"And he will become a spirit of justice to the one who sits in judgment and a source of mightiness to those who repel the attack at the gate."},{"p":"7","v":7},{"p":"And these also go astray because of wine;Their alcoholic beverages make them stagger.\r\nPriest and prophet go astray because of alcohol;The wine confuses them,And they stagger from their alcohol;Their vision makes them go astray,And they stumble in judgment."},{"p":"8","v":8},{"p":"For their tables are full of filthy vomit—There is no place without it."},{"p":"9","v":9},{"p":"To whom will one impart knowledge,And to whom will one explain the message?\r\nTo those who have just been weaned from milk,Those just taken away from the breasts?"},{"p":"10","v":10},{"p":"For it is “command after command, command after command,Line by line, line by line,A little here, a little there.”"}],[{"p":"11","v":11},{"p":"So by means of those with stammering speech and a foreign language, he will speak to this people."},{"p":"12","v":12},{"p":"He once told them: “This is the resting-place. Let the weary one rest; this is the place of refreshment,” but they refused to listen."},{"p":"13","v":13},{"p":"So to them the word of Jehovah will be:\r\n“Command after command, command after command,Line by line, line by line,A little here, a little there,”\r\nSo that when they walk,They will stumble and fall backwardAnd be broken and ensnared and caught."},{"p":"14","v":14},{"p":"So hear the word of Jehovah, you boasters,You rulers of this people in Jerusalem,"},{"p":"15","v":15},{"p":"For you men say:\r\n“We have made a covenant with Death,And with the Grave we have made an agreement.\r\nWhen the raging flash flood passes through,It will not reach us,For we have made a lie our refugeAnd we have hidden ourselves in falsehood.”"},{"p":"16","v":16},{"p":"Therefore this is what the Sovereign Lord Jehovah says:\r\n“Here I am laying as a foundation in Zion a tested stone,The precious cornerstone of a sure foundation.\r\nNo one exercising faith will panic."},{"p":"17","v":17},{"p":"And I will make justice the measuring lineAnd righteousness the leveling tool.\r\nThe hail will sweep away the refuge of lies,And the waters will flood out the hiding place."},{"p":"18","v":18},{"p":"Your covenant with Death will be dissolved,And your agreement with the Grave will not stand.\r\nWhen the raging flash flood passes through,You will be crushed by it."},{"p":"19","v":19},{"p":"As often as it passes through,It will sweep you away;For it will pass through morning after morning,During the day and during the night.\r\nOnly terror will make them understand what was heard.”"},{"p":"20","v":20},{"p":"For the bed is too short to stretch out on,And the woven sheet is too narrow to wrap up in."},{"p":"21","v":21},{"p":"For Jehovah will rise up as at Mount Pe·raʹzim;He will rouse himself as in the valley near Gibʹe·on,That he may do his deed—his strange deed—And that he may carry out his work—his unusual work."},{"p":"22","v":22},{"p":"Now do not scoff,So that your bonds may not be further tightened,For I have heard from the Sovereign Lord, Jehovah of armies,That an extermination has been determined for all the land."},{"p":"23","v":23},{"p":"Give ear and listen to my voice;Pay attention and listen to what I say."},{"p":"24","v":24},{"p":"Does the plower keep plowing all day before he sows seed?\r\nDoes he continually break up and harrow his ground?"},{"p":"25","v":25},{"p":"When he has smoothed out its surface,Does he not then scatter black cumin and sow cumin,And does he not plant wheat, millet, and barley in their placesAnd spelt around the edges?"},{"p":"26","v":26},{"p":"For He teaches him the right way;His God instructs him."},{"p":"27","v":27},{"p":"For black cumin is not crushed with a threshing sledge,And a wagon wheel is not driven over cumin.\r\nRather, black cumin is beaten out with a rod,And cumin with a staff."},{"p":"28","v":28},{"p":"Does a person crush grain for bread?\r\nNo, he does not thresh it incessantly;And when he drives the roller of his wagon over it with his horses,He does not crush it."},{"p":"29","v":29},{"p":"This also comes from Jehovah of armies,Whose counsel is wonderfulAnd whose achievements are great."}]]}