{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"For look! the true Lord, Jehovah of armies,Is removing from Jerusalem and Judah every kind of support and supply,All support of bread and water,"},{"p":"2","v":2},{"p":"Mighty man and warrior,Judge and prophet, diviner and elder,"},{"p":"3","v":3},{"p":"Chief of 50, dignitary, and adviser,The expert magician and the skilled charmer."},{"p":"4","v":4},{"p":"I will make boys their princes,And the unstable will rule over them."},{"p":"5","v":5},{"p":"The people will oppress one another,Each one his fellow man.\r\nThe boy will assault the old man,And the lightly esteemed one will defy the respected one."},{"p":"6","v":6},{"p":"Each one will take hold of his brother in his father’s house and say:\r\n“You have a cloak—you be our commander.\r\nTake charge of this overthrown pile of ruins.”"},{"p":"7","v":7},{"p":"But he will protest in that day:\r\n“I will not be your wound dresser;I have no food or clothing in my house.\r\nDo not make me commander over the people.”"},{"p":"8","v":8},{"p":"For Jerusalem has stumbled,And Judah has fallen,Because in word and deed they are against Jehovah;They behave defiantly in his glorious presence."},{"p":"9","v":9},{"p":"The expression of their faces testifies against them,And they proclaim their sin like Sodʹom;They do not try to hide it.\r\nWoe to them, for they are bringing disaster on themselves!"},{"p":"10","v":10},{"p":"Tell the righteous that it will go well for them;They will be rewarded for what they do."},{"p":"11","v":11},{"p":"Woe to the wicked one!\r\nDisaster will befall him,For what his hands have done will be done to him!"},{"p":"12","v":12},{"p":"As for my people, their taskmasters are abusive,And women rule over them.\r\nMy people, your leaders are causing you to wander,And they confuse the direction of your paths."},{"p":"13","v":13},{"p":"Jehovah is taking his position to accuse;He is standing up to pass sentence on peoples."},{"p":"14","v":14},{"p":"Jehovah will enter into judgment with the elders and princes of his people.\r\n“You have burned down the vineyard,And what you have stolen from the poor is in your houses."},{"p":"15","v":15},{"p":"How dare you crush my peopleAnd grind the faces of the poor in the dirt?” declares the Sovereign Lord, Jehovah of armies."},{"p":"16","v":16},{"p":"Jehovah says: “Because the daughters of Zion are haughty,Walking with their heads high,Flirting with their eyes, skipping along,Making a tinkling sound with their anklets,"},{"p":"17","v":17},{"p":"Jehovah will also strike the head of the daughters of Zion with scabs,And Jehovah will make their forehead bare."},{"p":"18","v":18},{"p":"In that day Jehovah will take away the beauty of their bangles,The headbands and the crescent-shaped ornaments,"},{"p":"19","v":19},{"p":"The earrings, the bracelets, and the veils,"},{"p":"20","v":20},{"p":"The headdresses, the ankle chains, and the breastbands,The perfume receptacles and the charms,"},{"p":"21","v":21},{"p":"The finger rings and the nose rings,"},{"p":"22","v":22},{"p":"The ceremonial robes, the overtunics, the cloaks, and the purses,"},{"p":"23","v":23},{"p":"The hand mirrors and the linen garments,The turbans and the veils."},{"p":"24","v":24},{"p":"Instead of balsam oil, there will be a rotten smell;Instead of a belt, a rope;Instead of a beautiful hairstyle, baldness;Instead of a rich garment, a garment of sackcloth;And a brand mark instead of beauty."},{"p":"25","v":25},{"p":"By the sword your men will fall,And your mighty men in battle."},{"p":"26","v":26},{"p":"Her entrances will mourn and grieve,And she will sit on the ground desolate.”"}]]}