{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“Woe to the stubborn sons,” declares Jehovah,“Who carry out plans that are not mine,Who make alliances, but not by my spirit,In order to add sin to sin."},{"p":"2","v":2},{"p":"They go down to Egypt without consulting me,To take shelter under Pharʹaoh’s protectionAnd to take refuge in the shadow of Egypt!"},{"p":"3","v":3},{"p":"But the protection of Pharʹaoh will become for you a reason for shame,And refuge in Egypt’s shadow a cause for humiliation."},{"p":"4","v":4},{"p":"For his princes are in Zoʹan,And his envoys have reached Haʹnes."},{"p":"5","v":5},{"p":"They will all be put to shameBy a people who can bring no benefit to them,Who offer no help and no benefit,Only shame and disgrace.”"}],[{"p":"6","v":6},{"p":"A pronouncement against the beasts of the south:\r\nThrough the land of distress and hardship,Of the lion, the roaring lion,Of the viper and the flying fiery snake,They carry their wealth on the backs of donkeysAnd their supplies on the humps of camels.\r\nBut these things will not benefit the people."},{"p":"7","v":7},{"p":"For Egypt’s help is completely useless.\r\nSo I have called this one: “Raʹhab, who sits still.”"},{"p":"8","v":8},{"p":"“Now go, write it on a tablet in their presence,And inscribe it in a book,So that it may serve for a future dayAs a permanent witness."},{"p":"9","v":9},{"p":"For they are a rebellious people, deceitful sons,Sons who are unwilling to hear the law of Jehovah."},{"p":"10","v":10},{"p":"They say to the seers, ‘Do not see,’\r\nAnd to the visionaries, ‘Do not tell us truthful visions.\r\nTell us flattering things; envision deceptive illusions."},{"p":"11","v":11},{"p":"Turn aside from the way; deviate from the path.\r\nQuit putting before us the Holy One of Israel.’”"},{"p":"12","v":12},{"p":"Therefore this is what the Holy One of Israel says:\r\n“Since you reject this wordAnd you trust in fraud and deceitAnd you rely on these,"},{"p":"13","v":13},{"p":"So this error will be for you like a broken wall,Like a bulging high wall ready to fall.\r\nIt will crash suddenly, in an instant."},{"p":"14","v":14},{"p":"It will be broken like a large potter’s jar,So completely smashed that no fragment among its pieces will be leftTo rake the fire from the fireplaceOr to scoop water from a puddle.”"},{"p":"15","v":15},{"p":"For this is what the Sovereign Lord Jehovah, the Holy One of Israel, says:\r\n“By returning to me and resting, you will be saved;Your strength will be in keeping calm and showing trust.”\r\nBut you were unwilling."},{"p":"16","v":16},{"p":"Instead, you said: “No, we will flee on horses!”\r\nSo flee you will.“And on swift horses we will ride!”\r\nSo those pursuing you will be swift."},{"p":"17","v":17},{"p":"A thousand will tremble at the threat of one;At the threat of five you will fleeUntil what is left of you is like a mast on the top of a mountain,Like a signal pole on a hill."},{"p":"18","v":18},{"p":"But Jehovah is waiting patiently to show you favor,And he will rise up to show you mercy.\r\nFor Jehovah is a God of justice.\r\nHappy are all those keeping in expectation of him."}],[{"p":"19","v":19},{"p":"When the people dwell in Zion, in Jerusalem, you will by no means weep. He will surely show you favor at the sound of your cry for help; he will answer you as soon as he hears it."},{"p":"20","v":20},{"p":"Though Jehovah will give you bread in the form of distress and water in the form of oppression, your Grand Instructor will no longer hide himself, and you will see your Grand Instructor with your own eyes."},{"p":"21","v":21},{"p":"And your own ears will hear a word behind you saying, “This is the way. Walk in it,” in case you should go to the right or in case you should go to the left."}],[{"p":"22","v":22},{"p":"And you will defile the silver overlay of your graven images and the golden plating of your metal statues. You will cast them away like a menstrual cloth and say to them, “Be gone!”"},{"p":"23","v":23},{"p":"And he will give the rain for the seed you sow in the ground, and the bread that the ground produces will be abundant and rich. In that day your livestock will graze in spacious pastures."},{"p":"24","v":24},{"p":"And the cattle and the donkeys that work the ground will eat fodder seasoned with sorrel, which was winnowed with the shovel and the pitchfork."},{"p":"25","v":25},{"p":"And on every tall mountain and on every high hill will be streams and watercourses, in the day of the great slaughter when the towers fall."},{"p":"26","v":26},{"p":"And the light of the full moon will become like the light of the sun; and the light of the sun will become seven times stronger, like the light of seven days, in the day that Jehovah binds up the breakdown of his people and heals the severe wound from the blow he inflicted."},{"p":"27","v":27},{"p":"Look! The name of Jehovah is coming from far away,Burning with his anger and with heavy clouds.\r\nHis lips are full of indignation,And his tongue is like a consuming fire."},{"p":"28","v":28},{"p":"His spirit is like a flooding torrent that reaches clear to the neck,To shake the nations in a sieve of destruction;And the peoples will have a bridle in their jaws that leads them astray."},{"p":"29","v":29},{"p":"But your song will be like the one sung in the nightWhen you prepare for a festival,And your heart will rejoice like oneWho walks with a fluteOn his way to the mountain of Jehovah, to the Rock of Israel."},{"p":"30","v":30},{"p":"Jehovah will make his majestic voice heardAnd reveal his arm as it descends in the heat of anger,With the flame of a consuming fire,A cloudburst and a thunderstorm and hailstones."},{"p":"31","v":31},{"p":"For because of the voice of Jehovah, As·syrʹi·a will be struck with terror;He will strike it with a rod."},{"p":"32","v":32},{"p":"And every swing of his rod of punishmentThat Jehovah will bring down on As·syrʹi·aWill be accompanied by tambourines and harpsAs he brandishes his arm against them in battle."},{"p":"33","v":33},{"p":"For his Toʹpheth is already prepared;It is also made ready for the king.\r\nHe has made the woodpile deep and wide,With an abundance of fire and wood.\r\nThe breath of Jehovah, like a torrent of sulfur,Will set fire to it."}]]}