{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Look! A king will reign for righteousness,And princes will rule for justice."},{"p":"2","v":2},{"p":"And each one will be like a hiding place from the wind,A place of concealment from the rainstorm,Like streams of water in a waterless land,Like the shadow of a massive crag in a parched land."},{"p":"3","v":3},{"p":"Then the eyes of those seeing will no longer be pasted shut,And the ears of those hearing will pay attention."},{"p":"4","v":4},{"p":"The heart of those who are impetuous will ponder over knowledge,And the stammering tongue will speak fluently and clearly."},{"p":"5","v":5},{"p":"The senseless one will no longer be called generous,And the unprincipled man will not be called noble;"},{"p":"6","v":6},{"p":"For the senseless one will speak nonsense,And his heart will devise harmful things,To promote apostasy and to speak what is wayward against Jehovah,To cause the hungry one to go unfedAnd to deprive the thirsty one of something to drink."},{"p":"7","v":7},{"p":"The devices of the unprincipled man are bad;He promotes shameful conductTo ruin the afflicted one with lies,Even when the poor speaks what is right."},{"p":"8","v":8},{"p":"But the generous one has generous intentions,And in generous endeavors he perseveres."},{"p":"9","v":9},{"p":"“You complacent women, get up and listen to my voice!\r\nYou carefree daughters, pay attention to what I say!"},{"p":"10","v":10},{"p":"In a little over a year, you who are carefree will shudder,Because no fruit will have been gathered when the grape harvest ends."},{"p":"11","v":11},{"p":"Tremble, you complacent women!\r\nShudder, you who are carefree!\r\nStrip yourselves bare,And put sackcloth around your hips."},{"p":"12","v":12},{"p":"Beat your breasts in lamentationOver the desirable fields and the fruitful vine."},{"p":"13","v":13},{"p":"For the ground of my people will be covered with thorns and briars;They will cover all the houses of rejoicing,Yes, the city of exultation."},{"p":"14","v":14},{"p":"For the fortified tower has been forsaken;The noisy city has been abandoned.\r\nOʹphel and the watchtower have become a permanent wasteland,A delight for wild donkeys,A pasture for the flocks,"},{"p":"15","v":15},{"p":"Until the spirit is poured out on us from above,And the wilderness becomes an orchard,And the orchard is regarded as a forest."},{"p":"16","v":16},{"p":"Then justice will reside in the wilderness,And righteousness will dwell in the orchard."},{"p":"17","v":17},{"p":"The result of true righteousness will be peace,And the fruitage of true righteousness will be lasting tranquillity and security."},{"p":"18","v":18},{"p":"My people will dwell in a peaceful abiding place,In secure dwellings and in tranquil resting-places."},{"p":"19","v":19},{"p":"But the hail will flatten the forest,And the city will be completely leveled."},{"p":"20","v":20},{"p":"Happy are you who sow seed alongside all waters,Who send out the bull and the donkey.”"}]]}