{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Woe to you, you destroyer who has not been destroyed;You betrayer who has not been betrayed!\r\nWhen you finish destroying, you will be destroyed.\r\nWhen you finish betraying, you will be betrayed."},{"p":"2","v":2},{"p":"O Jehovah, show us favor.\r\nOur hope is in you.\r\nBecome our arm every morning,Yes, our salvation in the time of distress."},{"p":"3","v":3},{"p":"At the sound of turmoil peoples flee.\r\nWhen you rise up, nations scatter."},{"p":"4","v":4},{"p":"As the voracious locusts gather, so your spoil will be gathered;People will rush on it like swarms of locusts."},{"p":"5","v":5},{"p":"Jehovah will be exalted,For he resides in the heights above.\r\nHe will fill Zion with justice and righteousness."},{"p":"6","v":6},{"p":"He is the stability of your times;An abundance of salvation, wisdom, knowledge, and the fear of Jehovah—This is his treasure."},{"p":"7","v":7},{"p":"Look! Their heroes cry out in the street;The messengers of peace weep bitterly."},{"p":"8","v":8},{"p":"The highways are deserted;There is no one traveling on the pathways.\r\nHe has broken the covenant;He has rejected the cities;He shows no regard for mortal man."},{"p":"9","v":9},{"p":"The land mourns and withers away.\r\nLebʹa·non is ashamed; it has decayed.\r\nSharʹon has become like the desert,And Baʹshan and Carʹmel shake off their leaves."},{"p":"10","v":10},{"p":"“Now I will rise up,” says Jehovah,“Now I will exalt myself;Now I will magnify myself."},{"p":"11","v":11},{"p":"You conceive dried grass and give birth to stubble.\r\nYour own spirit will consume you like a fire."},{"p":"12","v":12},{"p":"And peoples will become as the burnings of lime.\r\nAs thorns cut down, they will be set ablaze with fire."},{"p":"13","v":13},{"p":"You who are far away, listen to what I will do!\r\nAnd you who are nearby, acknowledge my might!"},{"p":"14","v":14},{"p":"The sinners in Zion are in dread;Trembling has seized the apostates:\r\n‘Who of us can live where there is a consuming fire?\r\nWho of us can live with unquenchable flames?’"},{"p":"15","v":15},{"p":"The one who walks in continual righteousness,Who speaks what is upright,Who rejects dishonest, fraudulent gain,Whose hands refuse a bribe rather than grabbing it,Who closes his ear to talk of bloodshed,And who shuts his eyes to avoid seeing what is bad"},{"p":"16","v":16},{"p":"—He will reside in the heights;His secure refuge will be in rocky strongholds,His bread will be provided,And his water supply will never fail.”"},{"p":"17","v":17},{"p":"Your eyes will behold a king in his splendor;They will see a land far away."},{"p":"18","v":18},{"p":"In your heart you will recall the terror:\r\n“Where is the secretary?\r\nWhere is the one who weighed out the tribute?\r\nWhere is the one who counted the towers?”"},{"p":"19","v":19},{"p":"You will no more see the insolent people,A people whose language is too obscure to comprehend,Whose stammering tongue you cannot understand."},{"p":"20","v":20},{"p":"Behold Zion, the city of our festivals!\r\nYour eyes will see Jerusalem as a tranquil dwelling place,A tent that will not be moved.\r\nNever will its tent pins be pulled out,And none of its ropes will be torn apart."},{"p":"21","v":21},{"p":"But there the Majestic One, Jehovah,Will be for us a region of rivers, of wide canals,Where no galley fleet will goAnd no majestic ships will pass by."},{"p":"22","v":22},{"p":"For Jehovah is our Judge,Jehovah is our Lawgiver,Jehovah is our King;He is the One who will save us."},{"p":"23","v":23},{"p":"Your ropes will hang loose;They cannot hold up the mast nor spread the sail.\r\nAt that time an abundance of spoil will be divided up;Even the lame will take much plunder."},{"p":"24","v":24},{"p":"And no resident will say: “I am sick.”\r\nThe people dwelling in the land will be pardoned for their error."}]]}