{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"As soon as King Hez·e·kiʹah heard this, he ripped his garments apart and covered himself with sackcloth and went into the house of Jehovah."},{"p":"2","v":2},{"p":"Then he sent E·liʹa·kim, who was in charge of the household, Shebʹna the secretary, and the elders of the priests, covered with sackcloth, to the prophet Isaiah, the son of Aʹmoz."},{"p":"3","v":3},{"p":"They said to him: “This is what Hez·e·kiʹah says, ‘This day is a day of distress, of rebuke, and of disgrace; for the children are ready to be born, but there is no strength to give birth."},{"p":"4","v":4},{"p":"Perhaps Jehovah your God will hear the words of the Rabʹsha·keh, whom the king of As·syrʹi·a his lord sent to taunt the living God, and he will call him to account for the words that Jehovah your God has heard. So offer up a prayer in behalf of the remnant who have survived.’”"}],[{"p":"5","v":5},{"p":"So the servants of King Hez·e·kiʹah went in to Isaiah,"},{"p":"6","v":6},{"p":"and Isaiah said to them: “This is what you should say to your lord, ‘This is what Jehovah says: “Do not be afraid because of the words that you heard, the words with which the attendants of the king of As·syrʹi·a blasphemed me."},{"p":"7","v":7},{"p":"Here I am putting a thought in his mind, and he will hear a report and return to his own land; and I will make him fall by the sword in his own land.”’”"}],[{"p":"8","v":8},{"p":"After the Rabʹsha·keh heard that the king of As·syrʹi·a had pulled away from Laʹchish, he returned to him and found him fighting against Libʹnah."},{"p":"9","v":9},{"p":"Now the king heard it said about King Tir·haʹkah of E·thi·oʹpi·a: “He has come out to fight against you.” When he heard this, he sent messengers again to Hez·e·kiʹah, saying:"},{"p":"10","v":10},{"p":"“This is what you should say to King Hez·e·kiʹah of Judah, ‘Do not let your God in whom you trust deceive you by saying: “Jerusalem will not be given into the hand of the king of As·syrʹi·a.”"},{"p":"11","v":11},{"p":"Look! You have heard what the kings of As·syrʹi·a did to all the lands by devoting them to destruction. Will you alone be rescued?"},{"p":"12","v":12},{"p":"Did the gods of the nations that my forefathers destroyed rescue them? Where are Goʹzan, Haʹran, Reʹzeph, and the people of Eʹden who were in Tel-asʹsar?"},{"p":"13","v":13},{"p":"Where is the king of Haʹmath, the king of Arʹpad, and the king of the cities of Seph·ar·vaʹim, and of Heʹna, and of Ivʹvah?’”"}],[{"p":"14","v":14},{"p":"Hez·e·kiʹah took the letters out of the hand of the messengers and read them. Hez·e·kiʹah then went up to the house of Jehovah and spread them out before Jehovah."},{"p":"15","v":15},{"p":"And Hez·e·kiʹah began to pray to Jehovah and say:"},{"p":"16","v":16},{"p":"“O Jehovah of armies, the God of Israel, sitting enthroned above the cherubs, you alone are the true God of all the kingdoms of the earth. You made the heavens and the earth."},{"p":"17","v":17},{"p":"Incline your ear, O Jehovah, and hear! Open your eyes, O Jehovah, and see! Hear all the words that Sen·nachʹer·ib has sent to taunt the living God."},{"p":"18","v":18},{"p":"It is a fact, O Jehovah, that the kings of As·syrʹi·a have devastated all the lands, as well as their own land."},{"p":"19","v":19},{"p":"And they have thrown their gods into the fire, because they were not gods but the work of human hands, wood and stone. That is why they could destroy them."},{"p":"20","v":20},{"p":"But now, O Jehovah our God, save us out of his hand, so that all the kingdoms of the earth may know that you alone are God, O Jehovah.”"}],[{"p":"21","v":21},{"p":"Isaiah son of Aʹmoz then sent this message to Hez·e·kiʹah: “This is what Jehovah the God of Israel says, ‘Because you prayed to me concerning King Sen·nachʹer·ib of As·syrʹi·a,"},{"p":"22","v":22},{"p":"this is the word that Jehovah has spoken against him:\r\n“The virgin daughter of Zion despises you, she scoffs at you.\r\nThe daughter of Jerusalem shakes her head at you."},{"p":"23","v":23},{"p":"Whom have you taunted and blasphemed?\r\nAgainst whom have you raised your voiceAnd lifted your arrogant eyes?\r\nIt is against the Holy One of Israel!"},{"p":"24","v":24},{"p":"Through your servants you have taunted Jehovah and said,‘With the multitude of my war chariotsI will ascend the heights of mountains,The remotest parts of Lebʹa·non.\r\nI will cut down its lofty cedars, its choice juniper trees.\r\nI will enter its highest retreats, its densest forests."},{"p":"25","v":25},{"p":"I will dig wells and drink waters;I will dry up the streams of Egypt with the soles of my feet.’"},{"p":"26","v":26},{"p":"Have you not heard? From long ago it was determined.\r\nFrom days gone by I have prepared it.\r\nNow I will bring it about.\r\nYou will turn fortified cities into desolate piles of ruins."},{"p":"27","v":27},{"p":"Their inhabitants will be helpless;They will be terrified and put to shame.\r\nThey will become as vegetation of the field and green grass,As grass of the roofs that is scorched by the east wind."},{"p":"28","v":28},{"p":"But I well know when you sit, when you go out, when you come in,And when you are enraged against me,"},{"p":"29","v":29},{"p":"Because your rage against me and your roaring have reached my ears.\r\nSo I will put my hook in your nose and my bridle between your lips,And I will lead you back the way you came.”"}],[{"p":"30","v":30},{"p":"“‘And this will be the sign for you: This year you will eat what grows on its own; and in the second year, you will eat grain that sprouts from that; but in the third year you will sow seed and reap, and you will plant vineyards and eat their fruitage."},{"p":"31","v":31},{"p":"Those of the house of Judah who escape, those who are left, will take root downward and produce fruit upward."},{"p":"32","v":32},{"p":"For a remnant will go out of Jerusalem and survivors from Mount Zion. The zeal of Jehovah of armies will do this."}],[{"p":"33","v":33},{"p":"“‘Therefore this is what Jehovah says about the king of As·syrʹi·a:\r\n“He will not come into this cityOr shoot an arrow thereOr confront it with a shieldOr cast up a siege rampart against it.”’"},{"p":"34","v":34},{"p":"‘By the way he came he will return;He will not come into this city,’ declares Jehovah."},{"p":"35","v":35},{"p":"‘I will defend this city and save it for my own sakeAnd for the sake of my servant David.’”"}],[{"p":"36","v":36},{"p":"And the angel of Jehovah went out and struck down 185,000 men in the camp of the As·syrʹi·ans. When people rose up early in the morning, they saw all the dead bodies."},{"p":"37","v":37},{"p":"So King Sen·nachʹer·ib of As·syrʹi·a departed and returned to Ninʹe·veh and stayed there."},{"p":"38","v":38},{"p":"And as he was bowing down at the house of his god Nisʹroch, his own sons A·dramʹme·lech and Shar·eʹzer struck him down with the sword and then escaped to the land of Arʹa·rat. And his son Eʹsar-hadʹdon became king in his place."}]]}