{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"In those days Hez·e·kiʹah became sick and was at the point of death. The prophet Isaiah the son of Aʹmoz came and said to him, “This is what Jehovah says: ‘Give instructions to your household, for you will die; you will not recover.’”"},{"p":"2","v":2},{"p":"At that Hez·e·kiʹah turned his face to the wall and began to pray to Jehovah:"},{"p":"3","v":3},{"p":"“I beg you, O Jehovah, remember, please, how I have walked before you faithfully and with a complete heart, and I have done what was good in your eyes.” And Hez·e·kiʹah began to weep profusely."}],[{"p":"4","v":4},{"p":"Then the word of Jehovah came to Isaiah, saying:"},{"p":"5","v":5},{"p":"“Go back and say to Hez·e·kiʹah, ‘This is what Jehovah the God of David your forefather says: “I have heard your prayer. I have seen your tears. Here I am adding 15 years to your life,"},{"p":"6","v":6},{"p":"and I will rescue you and this city out of the hand of the king of As·syrʹi·a, and I will defend this city."},{"p":"7","v":7},{"p":"This is the sign from Jehovah to show you that Jehovah will carry out the word that he has spoken:"},{"p":"8","v":8},{"p":"Here I will make the declining shadow of the sun on the stairway of Aʹhaz go back ten steps.”’” So the sun went back ten steps on the stairway that it had already descended."}],[{"p":"9","v":9},{"p":"A writing of King Hez·e·kiʹah of Judah when he became sick and recovered from his sickness."},{"p":"10","v":10},{"p":"I said: “In the middle of my lifeI must go into the gates of the Grave.\r\nI will be deprived of my remaining years.”"},{"p":"11","v":11},{"p":"I said: “I will not see Jah, Jah in the land of the living.\r\nI will look no more on mankindWhen I am with the inhabitants of the place where everything ceases."},{"p":"12","v":12},{"p":"My own dwelling has been pulled out and removed from meLike the tent of a shepherd.\r\nI have rolled up my life like a loom worker;He cuts me off like the threads of the warp.\r\nFrom daylight to nightfall you keep bringing me to an end."},{"p":"13","v":13},{"p":"I calm myself until the morning.\r\nLike a lion, he keeps breaking all my bones;From daylight to nightfall you keep bringing me to an end."},{"p":"14","v":14},{"p":"Like the swift or the thrush, so I keep chirping;I keep cooing like the dove.\r\nMy eyes look wearily to the height:\r\n‘O Jehovah, I am in great distress;Be my support!’"},{"p":"15","v":15},{"p":"What can I say?\r\nHe has spoken to me and acted.\r\nI will walk humbly all my yearsBecause of my bitter distress."},{"p":"16","v":16},{"p":"‘O Jehovah, by these things every man lives,And in them is the life of my spirit.\r\nYou will restore me to health and preserve me alive."},{"p":"17","v":17},{"p":"Look! Instead of peace, I had great bitterness;But in your fondness for me,You preserved me from the pit of destruction.\r\nYou have thrown all my sins behind your back."},{"p":"18","v":18},{"p":"For the Grave cannot glorify you,Death cannot praise you.\r\nThose who go down into the pit cannot hope for your faithfulness."},{"p":"19","v":19},{"p":"The living, the living can praise you,Just as I can this day.\r\nA father can give his sons knowledge about your faithfulness."},{"p":"20","v":20},{"p":"O Jehovah, save me,And we will play my songs on stringed instrumentsAll the days of our life at the house of Jehovah.’”"}],[{"p":"21","v":21},{"p":"Isaiah then said: “Bring a cake of pressed dried figs and apply it to the boil, so that he may recover.”"},{"p":"22","v":22},{"p":"Hez·e·kiʹah had asked: “What is the sign that I will go up to the house of Jehovah?”"}]]}