{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"“Listen to me in silence, you islands;Let the nations regain their strength.\r\nLet them approach; then let them speak.\r\nLet us come together for judgment."},{"p":"2","v":2},{"p":"Who has raised up someone from the sunrise,Calling him in righteousness to His feet,To hand over nations to himAnd to make him subdue kings?\r\nWho reduces them to dust before his sword,Like windblown stubble before his bow?"},{"p":"3","v":3},{"p":"He pursues them, passing along unhinderedOver paths that his feet have not traveled."},{"p":"4","v":4},{"p":"Who has acted and done this,Summoning the generations from the beginning?\r\nI, Jehovah, am the First One;And with the last ones I am the same.”"},{"p":"5","v":5},{"p":"The islands have seen it and have become afraid.\r\nThe ends of the earth began to tremble.\r\nThey draw near and come forward."},{"p":"6","v":6},{"p":"Each one helps his companionAnd says to his brother: “Be strong.”"},{"p":"7","v":7},{"p":"So the craftsman strengthens the metalworker;The one who flattens with the forge hammerStrengthens the one hammering at the anvil.\r\nHe says about the soldering: “It is good.”\r\nThen it is fastened with nails so that it will not topple over."},{"p":"8","v":8},{"p":"“But you, O Israel, are my servant,You, O Jacob, whom I have chosen,The offspring of Abraham my friend,"},{"p":"9","v":9},{"p":"You, whom I took from the ends of the earth,And you, whom I called from its most distant parts.\r\nI said to you, ‘You are my servant;I have chosen you; I have not rejected you."},{"p":"10","v":10},{"p":"Do not be afraid, for I am with you.\r\nDo not be anxious, for I am your God.\r\nI will fortify you, yes, I will help you,I will really hold on to you with my right hand of righteousness.’"},{"p":"11","v":11},{"p":"Look! All those getting enraged against you will be put to shame and humiliated.\r\nThose who fight with you will be brought to nothing and perish."},{"p":"12","v":12},{"p":"You will search for men who struggle with you, but you will not find them;The men at war with you will become as something nonexistent, as nothing at all."},{"p":"13","v":13},{"p":"For I, Jehovah your God, am grasping your right hand,The One saying to you, ‘Do not be afraid. I will help you.’"},{"p":"14","v":14},{"p":"Do not be afraid, you worm Jacob,You men of Israel, I will help you,” declares Jehovah, your Repurchaser, the Holy One of Israel."},{"p":"15","v":15},{"p":"“Look! I have made you a threshing sledge,A new threshing instrument with double-edged teeth.\r\nYou will tread down the mountains and crush themAnd make the hills like chaff."},{"p":"16","v":16},{"p":"You will winnow them,And the wind will carry them away;A windstorm will scatter them.\r\nYou will be joyful in Jehovah,And you will boast in the Holy One of Israel.”"},{"p":"17","v":17},{"p":"“The needy and the poor are seeking water, but there is none.\r\nTheir tongue is dry from thirst.\r\nI, Jehovah, will answer them.\r\nI, the God of Israel, will not abandon them."},{"p":"18","v":18},{"p":"I will make rivers flow on the bare hillsAnd springs in the valley plains.\r\nI will turn the wilderness into a reedy pool of waterAnd the waterless land into springs of water."},{"p":"19","v":19},{"p":"In the desert I will plant the cedar tree,The acacia and the myrtle and the pine tree.\r\nIn the desert plain I will plant the juniper tree,Together with the ash and the cypress tree,"},{"p":"20","v":20},{"p":"So that all people may see and knowAnd pay attention and understandThat the hand of Jehovah has done this,And the Holy One of Israel has created it.”"},{"p":"21","v":21},{"p":"“Present your case,” says Jehovah.\r\n“Produce your arguments,” says the King of Jacob."},{"p":"22","v":22},{"p":"“Produce evidence and tell us the things that will happen.\r\nDo tell us about the former things,So that we may reflect on them and know their outcome.\r\nOr declare to us the things that are coming."},{"p":"23","v":23},{"p":"Tell us what will happen in the future,So that we may know that you are gods.\r\nYes, do something, good or bad,So that we may be amazed when we see it."},{"p":"24","v":24},{"p":"Look! You are something nonexistent,And your achievement is nothing.\r\nAnyone who chooses you is detestable."},{"p":"25","v":25},{"p":"I have raised up someone from the north, and he will come,One from the rising of the sun who will call on my name.\r\nHe will trample rulers as if they were clay,Like a potter who treads moist clay."},{"p":"26","v":26},{"p":"Who told about this from the beginning, so that we could know,Or from times past, so that we could say, ‘He is right’?\r\nIndeed, no one announced it!\r\nNo one declared it!\r\nNo one heard anything from you!”"},{"p":"27","v":27},{"p":"I was the first to say to Zion: “Look! Here they are!”\r\nAnd to Jerusalem I will send a bearer of good news."},{"p":"28","v":28},{"p":"But I kept looking, and there was no one;There was not one among them to give advice.\r\nAnd I kept asking them to reply."},{"p":"29","v":29},{"p":"Look! All of them are a delusion.\r\nTheir works are nothing.\r\nTheir metal images are wind and unreality."}]]}