{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Look! My servant, whom I support!\r\nMy chosen one, whom I have approved!\r\nI have put my spirit in him;He will bring justice to the nations."},{"p":"2","v":2},{"p":"He will not cry out or raise his voice,And he will not make his voice heard in the street."},{"p":"3","v":3},{"p":"No crushed reed will he break,And no smoldering wick will he extinguish.\r\nIn faithfulness he will bring justice."},{"p":"4","v":4},{"p":"He will not grow dim or be crushed until he establishes justice in the earth;And the islands keep waiting for his law."},{"p":"5","v":5},{"p":"This is what the true God, Jehovah, says,The Creator of the heavens and the Grand One who stretched them out,The One who spread out the earth and its produce,The One who gives breath to the people on itAnd spirit to those who walk on it:"},{"p":"6","v":6},{"p":"“I, Jehovah, have called you in righteousness;I have taken hold of your hand.\r\nI will safeguard you and give you as a covenant for the peopleAnd as a light of the nations,"},{"p":"7","v":7},{"p":"For you to open the blind eyes,To bring the prisoner out of the dungeonAnd those sitting in darkness out of the prison."},{"p":"8","v":8},{"p":"I am Jehovah. That is my name;I give my glory to no one else,Nor my praise to graven images."},{"p":"9","v":9},{"p":"See, the first things have come to pass;Now I am declaring new things.\r\nBefore they spring up, I tell you about them.”"},{"p":"10","v":10},{"p":"Sing to Jehovah a new song,His praise from the ends of the earth,You who go down to the sea and all that fills it,You islands and their inhabitants."},{"p":"11","v":11},{"p":"Let the wilderness and its cities raise their voice,The settlements where Keʹdar dwells.\r\nLet the inhabitants of the crag shout joyfully;Let them cry out from the top of the mountains."},{"p":"12","v":12},{"p":"Let them attribute glory to JehovahAnd declare his praise in the islands."},{"p":"13","v":13},{"p":"Jehovah will go out like a mighty man.\r\nHe will awaken his zeal like a warrior.\r\nHe will shout, yes, he will let out a war cry;He will show himself mightier than his enemies."},{"p":"14","v":14},{"p":"“I have kept quiet for a long time.\r\nI remained silent and restrained myself.\r\nLike a woman giving birth,I will groan, pant, and gasp all at once."},{"p":"15","v":15},{"p":"I will devastate mountains and hillsAnd dry up all their vegetation.\r\nI will turn rivers into islandsAnd dry up reedy pools of water."},{"p":"16","v":16},{"p":"I will lead the blind in a way that they do not knowAnd cause them to tread on unfamiliar paths.\r\nI will turn the darkness before them into lightAnd turn the rugged terrain into level land.\r\nThis is what I will do for them, and I will not abandon them.”"},{"p":"17","v":17},{"p":"They will be turned back and will be utterly put to shame,Those who trust in carved images,Those who say to metal statues: “You are our gods.”"},{"p":"18","v":18},{"p":"Listen, you who are deaf;Look and see, you who are blind."},{"p":"19","v":19},{"p":"Who is blind except my servant,So deaf as the messenger I send?\r\nWho is so blind as the one rewarded,So blind as the servant of Jehovah?"},{"p":"20","v":20},{"p":"You see many things, but you do not keep watch.\r\nYou open your ears, but you do not listen."},{"p":"21","v":21},{"p":"For the sake of his righteousness,Jehovah has taken pleasure in magnifying the law and making it glorious."},{"p":"22","v":22},{"p":"But this is a people plundered and pillaged;All of them are trapped in the holes and hidden in the prisons.\r\nThey have been plundered with no one to rescue them,And pillaged with no one to say: “Bring them back!”"},{"p":"23","v":23},{"p":"Who among you will hear this?\r\nWho will pay attention and listen for the time to come?"},{"p":"24","v":24},{"p":"Who has given Jacob for pillageAnd Israel to the plunderers?\r\nIs it not Jehovah, the One against whom we sinned?\r\nIn His ways they refused to walk,And His law they would not obey."},{"p":"25","v":25},{"p":"So He kept pouring out on him wrath,His anger and the fury of war.\r\nIt consumed everything around him, but he paid no attention.\r\nIt blazed up against him, but he would not take it to heart."}]]}