{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Now this is what Jehovah says,Your Creator, O Jacob, the One who formed you, O Israel:\r\n“Do not be afraid, for I have repurchased you.\r\nI have called you by your name.\r\nYou belong to me."},{"p":"2","v":2},{"p":"When you pass through the waters, I will be with you,And through the rivers, they will not flood over you.\r\nWhen you walk through the fire, you will not be scorched,Nor will the flame singe you."},{"p":"3","v":3},{"p":"For I am Jehovah your God,The Holy One of Israel, your Savior.\r\nI have given Egypt as a ransom for you,E·thi·oʹpi·a and Seʹba in exchange for you."},{"p":"4","v":4},{"p":"For you became precious in my eyes,You were honored, and I have loved you.\r\nSo I will give people in place of youAnd nations in exchange for your life."},{"p":"5","v":5},{"p":"Do not be afraid, for I am with you.\r\nI will bring your offspring from the eastAnd gather you together from the west."},{"p":"6","v":6},{"p":"I will say to the north, ‘Give them up!’\r\nAnd to the south, ‘Do not hold them back.\r\nBring my sons from afar, and my daughters from the ends of the earth,"},{"p":"7","v":7},{"p":"Everyone who is called by my nameAnd whom I created for my own glory,Whom I have formed and made.’"},{"p":"8","v":8},{"p":"Bring out a people who are blind, though they have eyes,And who are deaf, though they have ears."},{"p":"9","v":9},{"p":"Let all the nations assemble in one place,And let the peoples be gathered together.\r\nWho among them can tell this?\r\nOr can they cause us to hear the first things?\r\nLet them present their witnesses to prove themselves right,Or let them hear and say, ‘It is the truth!’”"},{"p":"10","v":10},{"p":"“You are my witnesses,” declares Jehovah,“Yes, my servant whom I have chosen,So that you may know and have faith in meAnd understand that I am the same One.\r\nBefore me no God was formed,And after me there has been none."},{"p":"11","v":11},{"p":"I—I am Jehovah, and besides me there is no savior.”"},{"p":"12","v":12},{"p":"“I am the One who declared and saved and made knownWhen there was no foreign god among you.\r\nSo you are my witnesses,” declares Jehovah, “and I am God."},{"p":"13","v":13},{"p":"Also, I am always the same One;And no one can snatch anything out of my hand.\r\nWhen I act, who can prevent it?”"},{"p":"14","v":14},{"p":"This is what Jehovah says, your Repurchaser, the Holy One of Israel:\r\n“For your sakes I will send to Babylon and bring down all the bars of the gates,And the Chal·deʹans, in their ships, will cry out in distress."},{"p":"15","v":15},{"p":"I am Jehovah, your Holy One, the Creator of Israel, your King.”"},{"p":"16","v":16},{"p":"This is what Jehovah says,The One making a way through the seaAnd a path even through turbulent waters,"},{"p":"17","v":17},{"p":"The One who draws out the war chariot and the horse,The army together with the mighty warriors:\r\n“They will lie down and not get up.\r\nThey will be extinguished, snuffed out like a burning wick.”"},{"p":"18","v":18},{"p":"“Do not remember the former things,And do not dwell on the past."},{"p":"19","v":19},{"p":"Look! I am doing something new;Even now it is springing up.\r\nDo you not recognize it?\r\nI will make a way through the wildernessAnd rivers through the desert."},{"p":"20","v":20},{"p":"The wild beast of the field will honor me,The jackals and the ostriches,For I provide water in the wilderness,Rivers in the desert,For my people, my chosen one, to drink,"},{"p":"21","v":21},{"p":"The people whom I formed for myselfSo that they might declare my praise."},{"p":"22","v":22},{"p":"But you have not called on me, O Jacob,Because you grew weary of me, O Israel."},{"p":"23","v":23},{"p":"You have not brought me sheep for your whole burnt offeringsOr glorified me with your sacrifices.\r\nI have not compelled you to bring me a gift,Nor have I made you weary by demanding frankincense."},{"p":"24","v":24},{"p":"You did not buy me sweet cane with your money,And with the fat of your sacrifices you did not satisfy me.\r\nInstead, you have burdened me with your sinsAnd made me weary with your errors."},{"p":"25","v":25},{"p":"I, I am the One who is blotting out your transgressions for my own sake,And I will not remember your sins."},{"p":"26","v":26},{"p":"Remind me; let us bring our case against each other;Tell your side of it to prove you are in the right."},{"p":"27","v":27},{"p":"Your first forefather sinned,And your own spokesmen have rebelled against me."},{"p":"28","v":28},{"p":"So I will profane the princes of the holy place,And I will give Jacob over to destructionAnd subject Israel to insulting words."}]]}