{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"“Now listen, O Jacob my servant,And you, O Israel, whom I have chosen."},{"p":"2","v":2},{"p":"This is what Jehovah says,Your Maker and the One who formed you,Who has helped you from the womb:\r\n‘Do not be afraid, my servant Jacob,And you, Jeshʹu·run, whom I have chosen."},{"p":"3","v":3},{"p":"For I will pour out water on the thirsty oneAnd flowing streams on the dry ground.\r\nI will pour out my spirit on your offspringAnd my blessing on your descendants."},{"p":"4","v":4},{"p":"And they will spring up as among the green grass,Like poplars by the streams of water."},{"p":"5","v":5},{"p":"One will say: “I belong to Jehovah.”\r\nAnother will call himself by the name of Jacob,And yet another will write on his hand: “Belonging to Jehovah.”\r\nAnd he will adopt the name of Israel.’"},{"p":"6","v":6},{"p":"This is what Jehovah says,The King of Israel and his Repurchaser, Jehovah of armies:\r\n‘I am the first and I am the last.\r\nThere is no God but me."},{"p":"7","v":7},{"p":"Who is there like me?\r\nLet him call out and tell it and prove it to me!\r\nFrom the time I established the people of long ago,Let them tell both the things to comeAnd what will yet happen."},{"p":"8","v":8},{"p":"Do not be in dread,And do not become paralyzed with fear.\r\nHave I not told each of you beforehand and declared it?\r\nYou are my witnesses.\r\nIs there any God but me?\r\nNo, there is no other Rock; I know of none.’”"},{"p":"9","v":9},{"p":"All who form carved images amount to nothing,And their cherished objects will be of no benefit.\r\nAs their witnesses, they see nothing and know nothing,So those who made them will be put to shame."},{"p":"10","v":10},{"p":"Who would form a god or cast a metal imageThat can bring no benefit?"},{"p":"11","v":11},{"p":"Look! All his associates will be put to shame!\r\nThe craftsmen are mere humans.\r\nLet them all assemble and take their stand.\r\nThey will be terrified and be put to shame together."},{"p":"12","v":12},{"p":"The metalsmith works the iron over the coals with his tool.\r\nHe forms it with hammers,Working it with his powerful arm.\r\nThen he grows hungry and his strength fails;He drinks no water and grows tired."},{"p":"13","v":13},{"p":"The wood-carver stretches the measuring line, tracing out the pattern with red chalk.\r\nHe works it with a wood scraper and traces it with a compass.\r\nHe patterns it after a man,With the beauty of a man,To sit in a house."},{"p":"14","v":14},{"p":"There is one whose work is to cut down cedars.\r\nHe selects a certain type of tree, an oak,And he lets it grow strong among the trees of the forest.\r\nHe plants a laurel tree, and the rain makes it grow."},{"p":"15","v":15},{"p":"Then it becomes fuel for a man to make fires.\r\nHe takes part of it to warm himself;He builds a fire and bakes bread.\r\nBut he also makes a god and worships it.\r\nHe makes it into a carved image, and he bows down before it."},{"p":"16","v":16},{"p":"Half of it he burns up in a fire;With that half he roasts the meat that he eats, and he is satisfied.\r\nHe also warms himself and says:\r\n“Ah! I am warm as I watch the fire.”"},{"p":"17","v":17},{"p":"But the rest of it he makes into a god, into his carved image.\r\nHe bows down to it and worships it.\r\nHe prays to it and says:\r\n“Save me, for you are my god.”"},{"p":"18","v":18},{"p":"They know nothing, they understand nothing,Because their eyes are sealed shut and they cannot see,And their heart has no insight."},{"p":"19","v":19},{"p":"No one reflects in his heartOr has knowledge or understanding, saying:\r\n“Half of it I burned up in a fire,And on its coals I baked bread and roasted meat to eat.\r\nShould I, then, make the rest of it into a detestable thing?\r\nShould I worship a block of wood from a tree?”"},{"p":"20","v":20},{"p":"He feeds on ashes.\r\nHis own deluded heart has led him astray.\r\nHe cannot save himself, nor does he say:\r\n“Is there not a lie in my right hand?”"},{"p":"21","v":21},{"p":"“Remember these things, O Jacob, and you, O Israel,For you are my servant.\r\nI formed you, and you are my servant.\r\nO Israel, I will not forget you."},{"p":"22","v":22},{"p":"I will blot out your transgressions as with a cloudAnd your sins as with a thick cloud.\r\nReturn to me, for I will repurchase you."},{"p":"23","v":23},{"p":"Shout joyfully, you heavens,For Jehovah has acted!\r\nShout in triumph, you depths of the earth!\r\nShout for joy, you mountains,You forest, and all your trees!\r\nFor Jehovah has repurchased Jacob,And on Israel he displays his splendor.”"},{"p":"24","v":24},{"p":"This is what Jehovah says, your Repurchaser,Who formed you since you were in the womb:\r\n“I am Jehovah, who made everything.\r\nI stretched out the heavens by myself,And I spread out the earth.\r\nWho was with me?"},{"p":"25","v":25},{"p":"I am frustrating the signs of the empty talkers,And I am the One who makes diviners act like fools;The One confounding the wise menAnd turning their knowledge into foolishness;"},{"p":"26","v":26},{"p":"The One making the word of his servant come trueAnd completely fulfilling the predictions of his messengers;The One saying of Jerusalem, ‘She will be inhabited,’\r\nAnd of the cities of Judah, ‘They will be rebuilt,And I will restore her ruins’;"},{"p":"27","v":27},{"p":"The One saying to the deep waters, ‘Be evaporated,And I will dry up all your rivers’;"},{"p":"28","v":28},{"p":"The One saying of Cyrus, ‘He is my shepherd,And he will completely carry out all my will’;The One saying of Jerusalem, ‘She will be rebuilt,’\r\nAnd of the temple, ‘Your foundation will be laid.’”"}]]}