{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"This is what Jehovah says to his anointed one, to Cyrus,Whose right hand I have taken hold ofTo subdue nations before him,To disarm kings,To open before him the double doors,So that the gates will not be shut:"},{"p":"2","v":2},{"p":"“Before you I will go,And the hills I will level.\r\nThe copper doors I will break in pieces,And the iron bars I will cut down."},{"p":"3","v":3},{"p":"I will give you the treasures in the darknessAnd the hidden treasures in the concealed places,So that you may know that I am Jehovah,The God of Israel, who is calling you by your name."},{"p":"4","v":4},{"p":"For the sake of my servant Jacob and of Israel my chosen one,I am calling you by your name.\r\nI am giving you a name of honor, although you did not know me."},{"p":"5","v":5},{"p":"I am Jehovah, and there is no one else.\r\nThere is no God except me.\r\nI will strengthen you, although you did not know me,"},{"p":"6","v":6},{"p":"In order that people may knowFrom the rising of the sun to its settingThat there is none besides me.\r\nI am Jehovah, and there is no one else."},{"p":"7","v":7},{"p":"I form light and create darkness,I make peace and create calamity;I, Jehovah, am doing all these things."},{"p":"8","v":8},{"p":"You heavens, rain down from above;Let the clouds pour down righteousness.\r\nLet the earth open up and be fruitful with salvation,And let it cause righteousness to spring up at the same time.\r\nI, Jehovah, have created it.”"},{"p":"9","v":9},{"p":"Woe to the one who contends with his Maker,For he is just an earthenware fragmentAmong the other earthenware fragments lying on the ground!\r\nShould the clay say to the Potter: “What are you making?”\r\nOr should your work say: “He has no hands”?"},{"p":"10","v":10},{"p":"Woe to the one who says to a father: “What do you become father to?”\r\nAnd to a woman: “What are you giving birth to?”"},{"p":"11","v":11},{"p":"This is what Jehovah says, the Holy One of Israel, the One who formed him:\r\n“Would you question me about the things comingAnd command me about my sons and the works of my hands?"},{"p":"12","v":12},{"p":"I made the earth and created man on it.\r\nI stretched out the heavens with my own hands,And I give orders to all their army.”"},{"p":"13","v":13},{"p":"“I have raised up a man in righteousness,And I will make all his ways straight.\r\nHe is the one who will build my cityAnd set my exiles free without a price or a bribe,” says Jehovah of armies."},{"p":"14","v":14},{"p":"This is what Jehovah says:\r\n“The profit of Egypt and the merchandise of E·thi·oʹpi·a and the Sa·beʹans, tall of stature,Will come over to you and become yours.\r\nThey will walk behind you in chains.\r\nThey will come over and bow down to you.\r\nTo you they will say in prayer, ‘Surely God is with you,And there is no one else; there is no other God.’”"},{"p":"15","v":15},{"p":"Truly you are a God who conceals himself,O God of Israel, the Savior."},{"p":"16","v":16},{"p":"They will all be put to shame and be humiliated;The makers of idols will all go off in disgrace."},{"p":"17","v":17},{"p":"But Israel will be saved by Jehovah with an everlasting salvation.\r\nYou will not be put to shame or disgraced for all eternity."},{"p":"18","v":18},{"p":"For this is what Jehovah says,The Creator of the heavens, the true God,The One who formed the earth, its Maker who firmly established it,Who did not create it simply for nothing, but formed it to be inhabited:\r\n“I am Jehovah, and there is no one else."},{"p":"19","v":19},{"p":"I did not speak in a concealed place, in a land of darkness;I did not say to the offspring of Jacob,‘Seek me simply for nothing.’\r\nI am Jehovah, who speaks what is righteous and declares what is upright."},{"p":"20","v":20},{"p":"Gather together and come.\r\nApproach together, you escapees from the nations.\r\nThey know nothing, those who carry around carved imagesAnd pray to a god that cannot save them."},{"p":"21","v":21},{"p":"Make your report, present your case.\r\nLet them consult together in unity.\r\nWho foretold this long agoAnd declared it from times past?\r\nIs it not I, Jehovah?\r\nThere is no other God but me;A righteous God and a Savior, there is none besides me."},{"p":"22","v":22},{"p":"Turn to me and be saved, all the ends of the earth,For I am God, and there is no one else."},{"p":"23","v":23},{"p":"By myself I have sworn;The word has gone out of my mouth in righteousness,And it will not return:\r\nTo me every knee will bend,Every tongue will swear loyalty"},{"p":"24","v":24},{"p":"And say, ‘Surely in Jehovah are true righteousness and strength.\r\nAll those enraged against him will come before him in shame."},{"p":"25","v":25},{"p":"In Jehovah all the offspring of Israel will prove to be right,And in him they will make their boast.’”"}]]}