{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Bel bends down, Neʹbo stoops over.\r\nTheir idols are loaded on animals, on beasts of burden,Like baggage that burdens the weary animals."},{"p":"2","v":2},{"p":"They stoop and bend down together;They cannot rescue the loads,And they themselves go into captivity."},{"p":"3","v":3},{"p":"“Listen to me, O house of Jacob, and all you who remain of the house of Israel,You whom I have supported from birth and carried from the womb."},{"p":"4","v":4},{"p":"Until you grow old I will be the same;Until your hair is gray I will keep bearing you.\r\nAs I have done, I will carry you and bear you and rescue you."},{"p":"5","v":5},{"p":"To whom will you liken me or make me equal or compare me,So that we should resemble each other?"},{"p":"6","v":6},{"p":"There are those who lavish gold from their purse;They weigh out the silver on the scale.\r\nThey hire a metalworker, and he makes it into a god.\r\nThen they prostrate themselves, yes, they worship it."},{"p":"7","v":7},{"p":"They lift it to their shoulders;They carry it and put it in its place, and it just stands there.\r\nIt does not move from its place.\r\nThey cry out to it, but it does not answer;It cannot rescue anyone from distress."},{"p":"8","v":8},{"p":"Remember this, and take courage.\r\nTake it to heart, you transgressors."},{"p":"9","v":9},{"p":"Remember the former things of long ago,That I am God, and there is no other.\r\nI am God, and there is no one like me."},{"p":"10","v":10},{"p":"From the beginning I foretell the outcome,And from long ago the things that have not yet been done.\r\nI say, ‘My decision will stand,And I will do whatever I please.’"},{"p":"11","v":11},{"p":"I am calling a bird of prey from the sunrise,From a distant land the man to carry out my decision.\r\nI have spoken, and I will bring it about.\r\nI have purposed it, and I will also carry it out."},{"p":"12","v":12},{"p":"Listen to me, you who are stubborn of heart,You who are far away from righteousness."},{"p":"13","v":13},{"p":"I have brought my righteousness near;It is not far away,And my salvation will not delay.\r\nI will grant salvation in Zion, my splendor to Israel.”"}]]}