{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Hear this, O house of Jacob,You who call yourselves by the name of IsraelAnd who have come from the waters of Judah,You who swear by the name of JehovahAnd who call on the God of Israel,Though not in truth and righteousness."},{"p":"2","v":2},{"p":"For they call themselves after the holy cityAnd seek the support of the God of Israel,Whose name is Jehovah of armies."},{"p":"3","v":3},{"p":"“The former things I told you long ago.\r\nFrom my own mouth they went out,And I made them known.\r\nSuddenly I took action, and they came about."},{"p":"4","v":4},{"p":"Because I knew how stubborn you are—That your neck is an iron sinew and your forehead is copper—"},{"p":"5","v":5},{"p":"I told you long ago.\r\nBefore it came about, I caused you to hear it,So that you could not say, ‘My idol did this;My carved image and my metal image commanded this.’"},{"p":"6","v":6},{"p":"You have heard and seen all of this.\r\nWill you not declare it?\r\nFrom now on I am announcing new things to you,Guarded secrets that you have not known."},{"p":"7","v":7},{"p":"Only now are they being created, and not long ago,Things that you never heard before today,So that you cannot say, ‘Look! I already know them.’"},{"p":"8","v":8},{"p":"No, you have not heard, you have not known,And in the past your ears were not opened.\r\nFor I know that you are very treacherous,And you have been called a transgressor from birth."},{"p":"9","v":9},{"p":"But for the sake of my name I will hold back my anger;For my own praise I will restrain myself toward you,And I will not do away with you."},{"p":"10","v":10},{"p":"Look! I have refined you, but not in the form of silver.\r\nI have tested you in the smelting furnace of affliction."},{"p":"11","v":11},{"p":"For my own sake, for my own sake I will act,For how could I let myself be profaned?\r\nI give my glory to no one else."},{"p":"12","v":12},{"p":"Listen to me, O Jacob, and Israel, whom I have called.\r\nI am the same One. I am the first; I am also the last."},{"p":"13","v":13},{"p":"My own hand laid the foundation of the earth,And my right hand spread out the heavens.\r\nWhen I call to them, they stand up together."},{"p":"14","v":14},{"p":"Gather together, all of you, and listen.\r\nWho among them has announced these things?\r\nJehovah has loved him.\r\nHe will carry out his delight against Babylon,And his arm will come against the Chal·deʹans."},{"p":"15","v":15},{"p":"I myself have spoken, and I have called him.\r\nI have brought him, and his way will be successful."},{"p":"16","v":16},{"p":"Come near to me, and hear this.\r\nFrom the very start I have not spoken in secret.\r\nFrom the time it happened I was there.”\r\nAnd now the Sovereign Lord Jehovah has sent me, and his spirit."},{"p":"17","v":17},{"p":"This is what Jehovah says, your Repurchaser, the Holy One of Israel:\r\n“I, Jehovah, am your God,The One teaching you to benefit yourself,The One guiding you in the way you should walk."},{"p":"18","v":18},{"p":"If only you would pay attention to my commandments!\r\nThen your peace would become just like a riverAnd your righteousness like the waves of the sea."},{"p":"19","v":19},{"p":"Your offspring would be as many as the sandAnd your descendants as its grains.\r\nTheir name would never be cut off or annihilated from before me.”"},{"p":"20","v":20},{"p":"Go out from Babylon!\r\nFlee from the Chal·deʹans!\r\nAnnounce it with a joyful cry! Proclaim it!\r\nMake it known to the ends of the earth.\r\nSay: “Jehovah has repurchased his servant Jacob."},{"p":"21","v":21},{"p":"They did not become thirsty when he led them through devastated places.\r\nHe caused water to flow out of the rock for them;He split a rock and made water gush out.”"},{"p":"22","v":22},{"p":"“There is no peace,” says Jehovah, “for the wicked.”"}]]}