{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Let me sing, please, to my belovedA song about my loved one and his vineyard.\r\nMy beloved had a vineyard on a fruitful hillside."},{"p":"2","v":2},{"p":"He dug it up and rid it of stones.\r\nHe planted it with a choice red vine,Built a tower in the middle of it,And hewed out a winepress in it.\r\nThen he kept hoping for it to produce grapes,But it produced only wild grapes."},{"p":"3","v":3},{"p":"“And now, you inhabitants of Jerusalem and men of Judah,Please judge between me and my vineyard."},{"p":"4","v":4},{"p":"What more could I have done for my vineyardThat I have not already done?\r\nWhy, when I hoped for grapes,Did it produce only wild grapes?"},{"p":"5","v":5},{"p":"Now, please, let me tell youWhat I will do to my vineyard:\r\nI will remove its hedge,And it will be burned down.\r\nI will break down its stone wall,And it will be trampled on."},{"p":"6","v":6},{"p":"I will make it a wasteland;It will not be pruned or hoed.\r\nIt will be overgrown with thornbushes and weeds,And I will command the clouds not to send any rain on it."},{"p":"7","v":7},{"p":"For the vineyard of Jehovah of armies is the house of Israel;The men of Judah are the plantation he was fond of.\r\nHe kept hoping for justice,But look! there was injustice;For righteousness,But look! a cry of distress.”"},{"p":"8","v":8},{"p":"Woe to those who join one house to another houseAnd who annex one field to another fieldUntil there is no more roomAnd you live by yourselves on the land!"},{"p":"9","v":9},{"p":"Jehovah of armies has sworn in my earsThat many houses, though great and beautiful,Will become an object of horror,Without an inhabitant."},{"p":"10","v":10},{"p":"For ten acres of vineyard will produce but one bath measure,And a hoʹmer measure of seed will produce only an eʹphah."},{"p":"11","v":11},{"p":"Woe to those who get up early in the morning to drink alcohol,Who linger late into the evening darkness until wine inflames them!"},{"p":"12","v":12},{"p":"They have harp and stringed instrument,Tambourine, flute, and wine at their feasts;But they do not consider the activity of Jehovah,And they do not see the work of his hands."},{"p":"13","v":13},{"p":"So my people will go into exileFor lack of knowledge;Their glorious men will go hungry,And all their people will be parched with thirst."},{"p":"14","v":14},{"p":"So the Grave has enlarged itselfAnd has opened its mouth wide without limit;And her splendor, her noisy multitudes, and her revelersWill certainly go down into it."},{"p":"15","v":15},{"p":"And man will bow down,Man will be brought low,And the eyes of the haughty will be brought low."},{"p":"16","v":16},{"p":"Jehovah of armies will be exalted by his judgment;The true God, the Holy One, will sanctify himself through righteousness."},{"p":"17","v":17},{"p":"And the lambs will graze as in their pasture;Foreign residents will feed on the desolate places of well-fed animals."},{"p":"18","v":18},{"p":"Woe to those who drag along their guilt with ropes of deceptionAnd their sin with wagon cords;"},{"p":"19","v":19},{"p":"Those who say: “Let Him speed up his work;Let it come quickly that we may see it.\r\nLet the purpose of the Holy One of Israel take placeThat we may know it!”"},{"p":"20","v":20},{"p":"Woe to those who say that good is bad and bad is good,Those who substitute darkness for light and light for darkness,Those who put bitter for sweet and sweet for bitter!"},{"p":"21","v":21},{"p":"Woe to those wise in their own eyesAnd discreet in their own sight!"},{"p":"22","v":22},{"p":"Woe to those who are mighty in drinking wineAnd to the men who are masters at mixing alcoholic drinks,"},{"p":"23","v":23},{"p":"Those who acquit the wicked for a bribeAnd who deny justice to the righteous!"},{"p":"24","v":24},{"p":"Therefore, just as the tongue of fire consumes the stubbleAnd dry grass shrivels in the flames,Their very roots will rot,And their blossoms will scatter like powder,Because they rejected the law of Jehovah of armiesAnd disrespected the word of the Holy One of Israel."},{"p":"25","v":25},{"p":"That is why the anger of Jehovah burns against his people,And he will stretch out his hand against them and strike them.\r\nThe mountains will quake,And their corpses will be like refuse in the streets.\r\nIn view of all this, his anger has not turned back,But his hand is still stretched out to strike."},{"p":"26","v":26},{"p":"He has raised up a signal to a distant nation;He has whistled for them to come from the ends of the earth;And look! they are coming very swiftly."},{"p":"27","v":27},{"p":"None among them are tired or stumbling.\r\nNo one is drowsy or sleeps.\r\nThe belt around their waist is not loosened,Nor are their sandal laces broken."},{"p":"28","v":28},{"p":"All their arrows are sharp,And all their bows are bent.\r\nThe hooves of their horses are like flint,And their wheels like a storm wind."},{"p":"29","v":29},{"p":"Their roaring is like that of a lion;They roar like young lions.\r\nThey will growl and seize the preyAnd carry it off with no one to rescue it."},{"p":"30","v":30},{"p":"In that day they will growl over itLike the growling of the sea.\r\nAnyone who gazes at the land will see distressing darkness;Even the light has grown dark because of the clouds."}]]}