{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"This is what Jehovah says:\r\n“Where is the divorce certificate of your mother, whom I sent away?\r\nOr to which of my creditors did I sell you?\r\nLook! It was because of your own errors you were sold,And because of your own transgressions your mother was sent away."},{"p":"2","v":2},{"p":"Why, then, was no one here when I came?\r\nWhy did no one answer when I called?\r\nIs my hand too short to redeem,Or is there no power in me to rescue?\r\nLook! With my rebuke I dry up the sea;I make rivers a desert.\r\nTheir fish rot for lack of water,And they die because of thirst."},{"p":"3","v":3},{"p":"I clothe the heavens with gloom,And I make sackcloth their covering.”"},{"p":"4","v":4},{"p":"The Sovereign Lord Jehovah has given me the tongue of those taught,So that I may know how to answer the tired one with the right word.\r\nHe awakens me morning by morning;He awakens my ear to listen like the taught ones."},{"p":"5","v":5},{"p":"The Sovereign Lord Jehovah has opened my ear,And I was not rebellious.\r\nI did not turn in the opposite direction."},{"p":"6","v":6},{"p":"I offered my back to those striking meAnd my cheeks to those who plucked them bare.\r\nI did not hide my face from humiliating things and from spit."},{"p":"7","v":7},{"p":"But the Sovereign Lord Jehovah will help me.\r\nThat is why I will not feel humiliated.\r\nThat is why I have set my face like a flint,And I know that I will not be put to shame."},{"p":"8","v":8},{"p":"The One who declares me righteous is near.\r\nWho can accuse me?\r\nLet us stand up together.\r\nWho has a case against me?\r\nLet him approach me."},{"p":"9","v":9},{"p":"Look! The Sovereign Lord Jehovah will help me.\r\nWho will pronounce me guilty?\r\nLook! They will all wear out like a garment.\r\nA moth will eat them up."},{"p":"10","v":10},{"p":"Who among you fears JehovahAnd listens to the voice of his servant?\r\nWho has walked in deep darkness, without any brightness?\r\nLet him trust in the name of Jehovah and support himself on his God."},{"p":"11","v":11},{"p":"“Look! All of you who are igniting a fire,Making sparks fly,Walk in the light of your fire,Among the sparks you have set ablaze.\r\nThis is what you will have from my hand:\r\nIn sheer pain you will lie down."}]]}