{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"“Listen to me, you who are pursuing righteousness,You who are seeking Jehovah.\r\nLook to the rock from which you were hewnAnd to the quarry from which you were dug."},{"p":"2","v":2},{"p":"Look to Abraham your fatherAnd to Sarah who gave birth to you.\r\nFor he was only one when I called him,And I blessed him and made him many."},{"p":"3","v":3},{"p":"For Jehovah will comfort Zion.\r\nHe will bring comfort to all her ruins,And he will make her wilderness like EʹdenAnd her desert plain like the garden of Jehovah.\r\nExultation and rejoicing will be found in her,Thanksgiving and melodious song."},{"p":"4","v":4},{"p":"Pay attention to me, O my people,And give ear to me, my nation.\r\nFor a law will go out from me,And my justice I will establish as a light to the peoples."},{"p":"5","v":5},{"p":"My righteousness draws near.\r\nMy salvation will go out,And my arms will judge the peoples.\r\nIn me the islands will hope,And for my arm they will wait."},{"p":"6","v":6},{"p":"Raise your eyes to the heavens,And look at the earth below.\r\nFor the heavens will disperse in fragments like smoke;The earth will wear out like a garment,And its inhabitants will die like gnats.\r\nBut my salvation will be eternal,And my righteousness will never fail."},{"p":"7","v":7},{"p":"Listen to me, you who know righteousness,The people with my law in their heart.\r\nDo not be afraid of the taunts of mortal men,And do not be terrified because of their insults."},{"p":"8","v":8},{"p":"For a moth will eat them up just like a garment;The clothes moth will devour them like wool.\r\nBut my righteousness will last forever,And my salvation for all generations.”"},{"p":"9","v":9},{"p":"Awake! Awake! Clothe yourself with strength,O arm of Jehovah!\r\nAwake as in the days of long ago, as in past generations.\r\nWas it not you who broke Raʹhab to pieces,Who pierced the sea monster?"},{"p":"10","v":10},{"p":"Are you not the one who dried up the sea, the waters of the vast deep?\r\nThe one who made the depths of the sea a roadway for the repurchased ones to cross?"},{"p":"11","v":11},{"p":"The redeemed ones of Jehovah will return.\r\nThey will come to Zion with a joyful cry,And unending joy will crown them.\r\nExultation and rejoicing will be theirs,And grief and sighing will flee away."},{"p":"12","v":12},{"p":"“I myself am the One comforting you.\r\nWhy should you be afraid of a mortal man who will dieAnd of a son of man who will wither like green grass?"},{"p":"13","v":13},{"p":"Why do you forget Jehovah your Maker,The One who stretched out the heavens and laid the foundation of the earth?\r\nAnd all day long you were in constant fear of the rage of the oppressor,As though he were in a position to bring you to ruin.\r\nWhere, now, is the rage of the oppressor?"},{"p":"14","v":14},{"p":"The one bent over in chains will soon be set free;He will not die and go into the pit,Nor will his bread be lacking."},{"p":"15","v":15},{"p":"But I am Jehovah your God,Who stirs up the sea and makes its waves boisterous—Jehovah of armies is his name."},{"p":"16","v":16},{"p":"I will put my words in your mouth,And with the shadow of my hand I will cover you,In order to plant the heavens and to lay the foundation of the earthAnd to say to Zion, ‘You are my people.’"},{"p":"17","v":17},{"p":"Awake! Awake! Rise up, O Jerusalem,You who have drunk from the hand of Jehovah his cup of wrath.\r\nYou have drunk the goblet;You have drained out the cup causing staggering."},{"p":"18","v":18},{"p":"Not one of all the sons whom she bore is there to guide her,And not one of all the sons whom she raised has taken hold of her hand."},{"p":"19","v":19},{"p":"These two things have befallen you.\r\nWho will sympathize with you?\r\nDestruction and devastation, hunger and sword!\r\nWho will comfort you?"},{"p":"20","v":20},{"p":"Your sons have fainted.\r\nThey lie down at every street cornerLike wild sheep in the net.\r\nThey are full of the wrath of Jehovah, the rebuke of your God.”"},{"p":"21","v":21},{"p":"So please listen to this,O woman afflicted and drunk, though not with wine."},{"p":"22","v":22},{"p":"This is what your Lord Jehovah says, your God who defends his people:\r\n“Look! I will take from your hand the cup causing staggering,The goblet, my cup of wrath;You will never drink it again."},{"p":"23","v":23},{"p":"I will put it into the hand of your tormentors,Those who said to you, ‘Bow down so that we may walk over you!’\r\nSo you made your back like the ground,Like a street for them to walk on.”"}]]}