{"lines":[[{"line":{"pinyinSpaced":1},"p":"52","v":1},{"p":"Awake! Awake! Clothe yourself with strength, O Zion!\r\nPut on your beautiful garments, O Jerusalem, the holy city!\r\nFor no more will the uncircumcised and unclean one enter into you."},{"p":"2","v":2},{"p":"Shake off the dust, rise and take a seat, O Jerusalem.\r\nLoosen the bonds on your neck, O captive daughter of Zion."},{"p":"3","v":3},{"p":"For this is what Jehovah says:\r\n“You were sold for nothing,And without money you will be repurchased.”"},{"p":"4","v":4},{"p":"For this is what the Sovereign Lord Jehovah says:\r\n“At first my people went down to Egypt to live there as foreigners;Then As·syrʹi·a oppressed them without cause.”"},{"p":"5","v":5},{"p":"“What, then, should I do here?” declares Jehovah.\r\n“For my people were taken for nothing.\r\nThose ruling over them keep howling in triumph,” declares Jehovah,“And constantly, all day long, my name is treated with disrespect."},{"p":"6","v":6},{"p":"For that reason my people will know my name;For that reason they will know in that day that I am the One speaking.\r\nLook, it is I!”"},{"p":"7","v":7},{"p":"How beautiful on the mountains are the feet of the one bringing good news,The one proclaiming peace,The one bringing good news of something better,The one proclaiming salvation,The one saying to Zion: “Your God has become King!”"},{"p":"8","v":8},{"p":"Listen! Your watchmen raise their voice.\r\nIn unison they shout joyfully,For they will see it clearly when Jehovah gathers back Zion."},{"p":"9","v":9},{"p":"Become cheerful, shout joyfully in unison, you ruins of Jerusalem,For Jehovah has comforted his people; he has repurchased Jerusalem."},{"p":"10","v":10},{"p":"Jehovah has bared his holy arm before the eyes of all the nations;All the ends of the earth will see the acts of salvation of our God."},{"p":"11","v":11},{"p":"Turn away, turn away, get out of there, touch nothing unclean!\r\nGet out from the midst of her, keep yourselves clean,You who are carrying the utensils of Jehovah."},{"p":"12","v":12},{"p":"For you will not depart in panic,Nor will you have to flee,For Jehovah will go ahead of you,And the God of Israel will be your rear guard."},{"p":"13","v":13},{"p":"Look! My servant will act with insight.\r\nHe will be raised up high,He will be elevated and greatly exalted."},{"p":"14","v":14},{"p":"Just as there were many who stared at him in amazement—For his appearance was disfigured more than that of any other manAnd his stately form more than that of mankind—"},{"p":"15","v":15},{"p":"So he will startle many nations.\r\nKings will shut their mouths before him,Because they will see what they had not been toldAnd give consideration to what they had not heard."}]]}