{"lines":[[{"line":{"pinyinSpaced":1},"p":"53","v":1},{"p":"Who has put faith in the thing heard from us?\r\nAnd as for the arm of Jehovah, to whom has it been revealed?"},{"p":"2","v":2},{"p":"He will come up like a twig before him, like a root out of parched land.\r\nNo stately form does he have, nor any splendor;And when we see him, his appearance does not draw us to him."},{"p":"3","v":3},{"p":"He was despised and was avoided by men,A man who was meant for pains and was familiar with sickness.\r\nIt was as if his face were hidden from us.\r\nHe was despised, and we held him as of no account."},{"p":"4","v":4},{"p":"Truly he himself carried our sicknesses,And he bore our pains.\r\nBut we considered him as plagued, stricken by God and afflicted."},{"p":"5","v":5},{"p":"But he was pierced for our transgression;He was crushed for our errors.\r\nHe bore the punishment for our peace,And because of his wounds we were healed."},{"p":"6","v":6},{"p":"Like sheep we have all wandered about,Each has turned his own way,And Jehovah has caused the error of us all to meet up with him."},{"p":"7","v":7},{"p":"He was oppressed and he let himself be afflicted,But he would not open his mouth.\r\nHe was brought like a sheep to the slaughter,Like a ewe that is silent before its shearers,And he would not open his mouth."},{"p":"8","v":8},{"p":"Because of restraint and judgment he was taken away;And who will concern himself with the details of his generation?\r\nFor he was cut off from the land of the living;Because of the transgression of my people he received the stroke."},{"p":"9","v":9},{"p":"And he was given a burial place with the wicked,And with the rich in his death,Although he had done no wrongAnd there was no deception in his mouth."},{"p":"10","v":10},{"p":"But it was Jehovah’s will to crush him, and he let him become sick.\r\nIf you will present his life as a guilt offering,He will see his offspring, he will prolong his days,And through him the delight of Jehovah will have success."},{"p":"11","v":11},{"p":"Because of his anguish, he will see and be satisfied.\r\nBy means of his knowledge the righteous one, my servant,Will bring a righteous standing to many people,And their errors he will bear."},{"p":"12","v":12},{"p":"For that reason I will assign him a portion among the many,And he will apportion the spoil with the mighty,Because he poured out his life even to deathAnd was counted among the transgressors;He carried the sin of many people,And he interceded for the transgressors."}]]}