{"lines":[[{"line":{"pinyinSpaced":1},"p":"54","v":1},{"p":"“Shout joyfully, you barren woman who has not given birth!\r\nBecome cheerful and cry out for joy, you who never had birth pains,For the sons of the desolate one are more numerousThan the sons of the woman with a husband,” says Jehovah."},{"p":"2","v":2},{"p":"“Make the place of your tent more spacious.\r\nStretch out the tent cloths of your grand tabernacle.\r\nDo not hold back, lengthen your tent cords,And make your tent pins strong."},{"p":"3","v":3},{"p":"For you will spread out to the right and to the left.\r\nYour offspring will take possession of nations,And they will inhabit the desolated cities."},{"p":"4","v":4},{"p":"Do not be afraid, for you will not be put to shame;And do not feel humiliated, for you will not be disappointed.\r\nFor you will forget the shame of your youth,And the disgrace of your widowhood you will remember no more.”"},{"p":"5","v":5},{"p":"“For your Grand Maker is as your husband,Jehovah of armies is his name,And the Holy One of Israel is your Repurchaser.\r\nHe will be called the God of the whole earth."},{"p":"6","v":6},{"p":"For Jehovah called you as if you were an abandoned wife and grief-stricken,Like a wife married in youth and then rejected,” says your God."},{"p":"7","v":7},{"p":"“For a brief moment I abandoned you,But with great mercy I will gather you back."},{"p":"8","v":8},{"p":"In a flood of indignation I hid my face from you for a moment,But with everlasting loyal love I will have mercy on you,” says your Repurchaser, Jehovah."},{"p":"9","v":9},{"p":"“This is like the days of Noah to me.\r\nJust as I have sworn that the waters of Noah will no more cover the earth,So I swear that I will no more become indignant toward you or rebuke you."},{"p":"10","v":10},{"p":"For the mountains may be removedAnd the hills may be shaken,But my loyal love will not be removed from you,Nor will my covenant of peace be shaken,” says Jehovah, the One having mercy on you."},{"p":"11","v":11},{"p":"“O afflicted woman, storm-tossed, uncomforted,I am laying your stones with hard mortarAnd your foundation with sapphires."},{"p":"12","v":12},{"p":"I will make your battlements of rubies,Your gates of sparkling stones,And all your boundaries of precious stones."},{"p":"13","v":13},{"p":"And all your sons will be taught by Jehovah,And the peace of your sons will be abundant."},{"p":"14","v":14},{"p":"You will be firmly established in righteousness.\r\nYou will be far removed from oppression,You will fear nothing and have no cause for terror,For it will not come near you."},{"p":"15","v":15},{"p":"If anyone should attack you,It will not be at my orders.\r\nWhoever makes an attack on you will fall because of you.”"},{"p":"16","v":16},{"p":"“Look! I myself created the craftsman,Who blows on the charcoal fire,And his work produces a weapon.\r\nI myself also created the destructive man to bring ruin."},{"p":"17","v":17},{"p":"No weapon formed against you will have any success,And you will condemn any tongue that rises up against you in the judgment.\r\nThis is the heritage of the servants of Jehovah,And their righteousness is from me,” declares Jehovah."}]]}