{"lines":[[{"line":{"pinyinSpaced":1},"p":"56","v":1},{"p":"This is what Jehovah says:\r\n“Uphold justice, and do what is righteous,For my salvation will soon comeAnd my righteousness will be revealed."},{"p":"2","v":2},{"p":"Happy is the man who does thisAnd the son of man who holds fast to it,Who keeps the Sabbath and does not profane itAnd who holds his hand back from any kind of evil."},{"p":"3","v":3},{"p":"The foreigner who joins himself to Jehovah should not say,‘Jehovah will surely separate me from his people.’\r\nAnd the eunuch should not say, ‘Look! I am a dried-up tree.’”"}],[{"p":"4","v":4},{"p":"For this is what Jehovah says to the eunuchs who keep my sabbaths and who choose what I delight in and who hold fast to my covenant:"},{"p":"5","v":5},{"p":"“I will give to them in my house and within my walls a monument and a name,Something better than sons and daughters.\r\nAn everlasting name I will give them,One that will not perish."},{"p":"6","v":6},{"p":"As for the foreigners who join themselves to Jehovah to minister to him,To love the name of JehovahAnd to be his servants,All those who keep the Sabbath and do not profane itAnd who hold fast to my covenant,"},{"p":"7","v":7},{"p":"I will also bring them to my holy mountainAnd make them rejoice inside my house of prayer.\r\nTheir whole burnt offerings and their sacrifices will be accepted on my altar.\r\nFor my house will be called a house of prayer for all the peoples.”"}],[{"p":"8","v":8},{"p":"The Sovereign Lord Jehovah, who is gathering the dispersed ones of Israel, declares:\r\n“I will gather to him others besides those already gathered.”"},{"p":"9","v":9},{"p":"All you wild animals of the field, come to eat,All you wild animals in the forest."},{"p":"10","v":10},{"p":"His watchmen are blind, none of them have taken note.\r\nAll of them are speechless dogs, unable to bark.\r\nThey are panting and lying down; they love to slumber."},{"p":"11","v":11},{"p":"They are dogs with a voracious appetite;They are never satisfied.\r\nThey are shepherds who have no understanding.\r\nThey have all gone their own way;Every last one of them seeks his own dishonest gain and says:"},{"p":"12","v":12},{"p":"“Come, let me take some wine,And let us drink our fill of alcohol.\r\nAnd tomorrow will be like today, only far better!”"}]]}