{"lines":[[{"line":{"pinyinSpaced":1},"p":"57","v":1},{"p":"The righteous one has perished,But no one takes it to heart.\r\nLoyal men are taken away,With no one discerning that the righteous one has been taken awayBecause of the calamity."},{"p":"2","v":2},{"p":"He enters into peace.\r\nThey rest on their beds, all who walk uprightly."},{"p":"3","v":3},{"p":"“But as for you, come closer,You sons of a sorceress,You children of an adulterer and a prostitute:"},{"p":"4","v":4},{"p":"Whom are you making fun of?\r\nAgainst whom do you open your mouth wide and stick out your tongue?\r\nAre you not the children of transgression,The children of deceit,"},{"p":"5","v":5},{"p":"Those who are inflamed with passion among big trees,Under every luxuriant tree,Who slaughter the children in the valleys,Under the clefts of the crags?"},{"p":"6","v":6},{"p":"With the smooth stones of the valley is your portion.\r\nYes, these are your lot.\r\nEven to them you pour out drink offerings and offer gifts.\r\nShould I be satisfied with these things?"},{"p":"7","v":7},{"p":"On a mountain high and lofty you prepared your bed,And you went up there to offer sacrifice."},{"p":"8","v":8},{"p":"Behind the door and the doorpost you set up your memorial.\r\nYou left me and uncovered yourself;You went up and made your bed spacious.\r\nAnd you made a covenant with them.\r\nYou loved sharing their bed,And you gazed at the male organ."},{"p":"9","v":9},{"p":"You went down to Melʹech with oilAnd with an abundance of perfume.\r\nYou sent your envoys far off,So that you descended to the Grave."},{"p":"10","v":10},{"p":"You have toiled in following your many ways,But you did not say, ‘It is hopeless!’\r\nYou found renewed strength.\r\nThat is why you do not give up."},{"p":"11","v":11},{"p":"Whom did you dread and fearSo that you started to lie?\r\nYou did not remember me.\r\nYou took nothing to heart.\r\nHave I not kept silent and withdrawn?\r\nSo you showed no fear of me."},{"p":"12","v":12},{"p":"I will make known your ‘righteousness’ and your works,And they will not benefit you."},{"p":"13","v":13},{"p":"When you cry for help,Your collection of idols will not rescue you.\r\nA wind will carry all of them away,A mere breath will blow them away,But the one who takes refuge in me will inherit the landAnd will take possession of my holy mountain."},{"p":"14","v":14},{"p":"It will be said, ‘Build up, build up a road! Prepare the way!\r\nRemove any obstacle from the way of my people.’”"},{"p":"15","v":15},{"p":"For this is what the High and Lofty One says,Who lives forever and whose name is holy:\r\n“I reside in the high and holy place,But also with those crushed and lowly in spirit,To revive the spirit of the lowlyAnd to revive the heart of those being crushed."},{"p":"16","v":16},{"p":"For I will not oppose them foreverOr always remain indignant;For a man’s spirit would grow feeble because of me,Even the breathing creatures that I have made."},{"p":"17","v":17},{"p":"I was indignant at his sinful pursuit of dishonest gain,So I struck him, I hid my face, and I was indignant.\r\nBut he kept walking as a renegade, following the way of his heart."},{"p":"18","v":18},{"p":"I have seen his ways,But I will heal him and lead himAnd restore comfort to him and to his mourning ones.”"},{"p":"19","v":19},{"p":"“I am creating the fruit of the lips.\r\nContinuous peace will be given to the one who is far away and the one who is near,” says Jehovah,“And I will heal him.”"},{"p":"20","v":20},{"p":"“But the wicked are like the restless sea that cannot calm down,And its waters keep tossing up seaweed and mire."},{"p":"21","v":21},{"p":"There is no peace,” says my God, “for the wicked.”"}]]}