{"lines":[[{"line":{"pinyinSpaced":1},"p":"59","v":1},{"p":"Look! The hand of Jehovah is not too short to save,Nor is his ear too dull to hear."},{"p":"2","v":2},{"p":"No, your own errors have separated you from your God.\r\nYour sins have made him hide his face from you,And he refuses to hear you."},{"p":"3","v":3},{"p":"For your palms are polluted with bloodAnd your fingers with error.\r\nYour lips speak lies, and your tongue mutters unrighteousness."},{"p":"4","v":4},{"p":"No one calls out for righteousness,And no one goes to court in truthfulness.\r\nThey trust in unreality and speak what is worthless.\r\nThey conceive trouble and give birth to what is harmful."},{"p":"5","v":5},{"p":"They hatch the eggs of a poisonous snake,And they weave the cobweb of a spider.\r\nAnyone who eats their eggs would die,And the egg that is crushed hatches a viper."},{"p":"6","v":6},{"p":"Their cobweb will not serve as a garment,Nor will they cover themselves with what they make.\r\nTheir works are harmful,And deeds of violence are in their hands."},{"p":"7","v":7},{"p":"Their feet run to do evil,And they hurry to shed innocent blood.\r\nTheir thoughts are harmful thoughts;Ruin and misery are in their ways."},{"p":"8","v":8},{"p":"They have not known the way of peace,And there is no justice in their tracks.\r\nThey make their roadways crooked;No one treading on them will know peace."},{"p":"9","v":9},{"p":"That is why justice is far away from us,And righteousness does not overtake us.\r\nWe keep hoping for light, but look! there is darkness;For brightness, but we keep walking in gloom."},{"p":"10","v":10},{"p":"We grope for the wall like blind men;Like those without eyes we keep groping.\r\nWe stumble at high noon as in evening darkness;Among the strong we are just like the dead."},{"p":"11","v":11},{"p":"We all keep growling like bearsAnd cooing mournfully like doves.\r\nWe hope for justice, but there is none;For salvation, but it is far away from us."},{"p":"12","v":12},{"p":"For our revolts are many before you;Each of our sins testifies against us.\r\nFor our revolts are with us;We well know our errors."},{"p":"13","v":13},{"p":"We have transgressed and denied Jehovah;We have turned our backs on our God.\r\nWe have spoken of oppression and revolt;We have conceived lies and muttered false words from the heart."},{"p":"14","v":14},{"p":"Justice is driven back,And righteousness stands far off;For truth has stumbled in the public square,And what is upright is unable to enter."},{"p":"15","v":15},{"p":"Truth has vanished,And anyone who turns away from bad is plundered.\r\nJehovah saw this and was displeased,For there was no justice."},{"p":"16","v":16},{"p":"He saw that there was no man,And he was astonished that no one interceded,So his own arm brought about salvation,And his own righteousness supported him."},{"p":"17","v":17},{"p":"Then he put on righteousness like a coat of mailAnd the helmet of salvation on his head.\r\nHe put on the garments of vengeance as his clothingAnd wrapped himself with zeal like a coat."},{"p":"18","v":18},{"p":"He will reward them for what they have done:\r\nWrath to his adversaries, retribution to his enemies.\r\nAnd to the islands he will repay their due."},{"p":"19","v":19},{"p":"From the sunset they will fear the name of JehovahAnd from the sunrise his glory,For he will come in like a rushing river,Which the spirit of Jehovah drives along."},{"p":"20","v":20},{"p":"“To Zion the Repurchaser will come,To those in Jacob who turn from transgression,” declares Jehovah."}],[{"p":"21","v":21},{"p":"“As for me, this is my covenant with them,” says Jehovah. “My spirit that is on you and my words that I have placed in your mouth—they will not be removed from your mouth, from the mouth of your children, or from the mouth of your grandchildren,” says Jehovah, “from now on and forever.”"}]]}