{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"In the year that King Uz·ziʹah died, I saw Jehovah sitting on a lofty and elevated throne, and the skirts of his robe filled the temple."},{"p":"2","v":2},{"p":"Seraphs were standing above him; each had six wings. Each covered his face with two and covered his feet with two, and each of them would fly about with two."},{"p":"3","v":3},{"p":"And one called to the other:\r\n“Holy, holy, holy is Jehovah of armies.\r\nThe whole earth is filled with his glory.”"}],[{"p":"4","v":4},{"p":"And the pivots of the thresholds quivered at the sound of the shouting, and the house was filled with smoke."},{"p":"5","v":5},{"p":"Then I said: “Woe to me!\r\nI am as good as dead,For I am a man of unclean lips,And I live among a people of unclean lips;For my eyes have seen the King, Jehovah of armies himself!”"}],[{"p":"6","v":6},{"p":"At that, one of the seraphs flew to me, and in his hand was a glowing coal that he had taken with tongs from the altar."},{"p":"7","v":7},{"p":"He touched my mouth and said:\r\n“Look! This has touched your lips.\r\nYour guilt is removed,And your sin is atoned for.”"}],[{"p":"8","v":8},{"p":"Then I heard the voice of Jehovah saying: “Whom shall I send, and who will go for us?” And I said: “Here I am! Send me!”"},{"p":"9","v":9},{"p":"And he replied, “Go, and say to this people:\r\n‘You will hear again and again,But you will not understand;You will see again and again,But you will not get any knowledge.’"},{"p":"10","v":10},{"p":"Make the heart of this people unreceptive,Make their ears unresponsive,And paste their eyes together,So that they may not see with their eyesAnd hear with their ears,So that their heart may not understandAnd they may not turn back and be healed.”"}],[{"p":"11","v":11},{"p":"At this I said: “How long, O Jehovah?” Then he said:\r\n“Until the cities crash in ruins without an inhabitantAnd the houses are without peopleAnd the land is ruined and desolate;"},{"p":"12","v":12},{"p":"Until Jehovah removes men far awayAnd the deserted condition of the land becomes very extensive."}],[{"p":"13","v":13},{"p":"“But there will still be a tenth in it, and it will again be burned, like a big tree and like an oak, which after they are cut down leave a stump; a holy seed will be its stump.”"}]]}