{"lines":[[{"line":{"pinyinSpaced":1},"p":"61","v":1},{"p":"The spirit of the Sovereign Lord Jehovah is upon me,Because Jehovah anointed me to declare good news to the meek.\r\nHe sent me to bind up the brokenhearted,To proclaim liberty to the captivesAnd the wide opening of the eyes to the prisoners,"},{"p":"2","v":2},{"p":"To proclaim the year of Jehovah’s goodwillAnd the day of vengeance of our God,To comfort all who mourn,"},{"p":"3","v":3},{"p":"To provide for those mourning over Zion,To give them a headdress instead of ashes,The oil of exultation instead of mourning,The garment of praise instead of a despondent spirit.\r\nAnd they will be called big trees of righteousness,The planting of Jehovah, in order to glorify him."},{"p":"4","v":4},{"p":"They will rebuild the ancient ruins;They will raise up the desolated places of the past,And they will restore the devastated cities,The places that lay desolate for generation after generation."},{"p":"5","v":5},{"p":"“Strangers will stand and shepherd your flocks,And foreigners will be your farmers and your vinedressers."},{"p":"6","v":6},{"p":"As for you, you will be called the priests of Jehovah;They will call you the ministers of our God.\r\nYou will eat the resources of the nations,And about their glory you will boast."},{"p":"7","v":7},{"p":"Instead of shame you will have a double portion,And instead of humiliation they will shout joyfully over their share.\r\nYes, they will possess a double portion in their land.\r\nEverlasting rejoicing will be theirs."},{"p":"8","v":8},{"p":"For I, Jehovah, love justice;I hate robbery and unrighteousness.\r\nI will faithfully give them their wages,And I will make an everlasting covenant with them."},{"p":"9","v":9},{"p":"Their offspring will be known among the nationsAnd their descendants among the peoples.\r\nAll who see them will recognize them,That they are the offspring whom Jehovah has blessed.”"},{"p":"10","v":10},{"p":"I will greatly exult in Jehovah.\r\nMy whole being will rejoice in my God.\r\nFor he has clothed me with the garments of salvation;He has wrapped me with the robe of righteousness,Just like a bridegroom who wears a turban like that of a priest,And like a bride who adorns herself with her ornaments."},{"p":"11","v":11},{"p":"For as the earth brings forth its sproutsAnd as the garden makes what is sown in it sprout,So will the Sovereign Lord JehovahCause righteousness and praise to sprout before all the nations."}]]}