{"lines":[[{"line":{"pinyinSpaced":1},"p":"62","v":1},{"p":"For the sake of Zion I will not keep silent,And for the sake of Jerusalem I will not keep stillUntil her righteousness shines like a bright lightAnd her salvation burns like a torch."},{"p":"2","v":2},{"p":"“The nations will see your righteousness, O woman,And all kings your glory.\r\nAnd you will be called by a new name,Which Jehovah’s own mouth will designate."},{"p":"3","v":3},{"p":"You will become a crown of beauty in the hand of Jehovah,A royal turban in the palm of your God."},{"p":"4","v":4},{"p":"No more will you be called an abandoned woman,And your land will no longer be called desolate.\r\nBut you will be called My Delight Is in Her,And your land will be called the Married One.\r\nFor Jehovah will take delight in you,And your land will be as one married."},{"p":"5","v":5},{"p":"For just as a young man marries a virgin,Your sons will marry you.\r\nWith the rejoicing of a bridegroom over a bride,Your God will rejoice over you."},{"p":"6","v":6},{"p":"Upon your walls, O Jerusalem, I have commissioned watchmen.\r\nContinuously, all day long and all night long, they should not be silent.\r\nYou who make mention of Jehovah,Do not rest,"},{"p":"7","v":7},{"p":"And do not give him any rest until he firmly establishes Jerusalem,Yes, until he makes her the praise of the earth.”"},{"p":"8","v":8},{"p":"Jehovah has sworn an oath with his right hand, with his strong arm:\r\n“I will no longer give your grain as food to your enemies,Nor will foreigners drink your new wine, for which you have toiled."},{"p":"9","v":9},{"p":"But those gathering it will eat it and they will praise Jehovah;And those collecting it will drink it in my holy courtyards.”"},{"p":"10","v":10},{"p":"Pass through, pass through the gates.\r\nClear the way for the people.\r\nBuild up, build up the highway.\r\nRid it of stones.\r\nRaise up a signal for the peoples."},{"p":"11","v":11},{"p":"Look! Jehovah has proclaimed to the ends of the earth:\r\n“Say to the daughter of Zion,‘Look! Your salvation is coming.\r\nLook! His reward is with him,And the wage he pays is before him.’”"},{"p":"12","v":12},{"p":"They will be called the holy people, those repurchased by Jehovah,And you will be called Sought After, a City Not Abandoned."}]]}