{"lines":[[{"line":{"pinyinSpaced":1},"p":"63","v":1},{"p":"Who is this coming from Eʹdom,From Bozʹrah with bright-colored garments,This one with splendid clothing,Marching in his great power?\r\n“It is I, the One speaking in righteousness,The One with great power to save.”"},{"p":"2","v":2},{"p":"Why is your clothing red,And why are your garments like those of one treading the winepress?"},{"p":"3","v":3},{"p":"“I have trodden the wine trough alone.\r\nNo one from the peoples was with me.\r\nI kept treading them in my anger,And I kept trampling them in my wrath.\r\nMy garments were spattered with their blood,And I have stained all my clothing."},{"p":"4","v":4},{"p":"For the day of vengeance is in my heart,And the year of my repurchased ones has come."},{"p":"5","v":5},{"p":"I looked, but there was no one to help;I was appalled that no one offered support.\r\nSo my arm brought me salvation,And my own wrath supported me."},{"p":"6","v":6},{"p":"I trampled peoples in my anger,I made them drunk with my wrathAnd poured out their blood on the ground.”"},{"p":"7","v":7},{"p":"I will mention Jehovah’s acts of loyal love,The praiseworthy acts of Jehovah,Because of all that Jehovah has done for us,The many good things he has done for the house of Israel,According to his mercy and his great loyal love."},{"p":"8","v":8},{"p":"For he said: “Surely they are my people, sons who will not be disloyal.”\r\nSo he became their Savior."},{"p":"9","v":9},{"p":"During all their distress it was distressing to him.\r\nAnd his own personal messenger saved them.\r\nIn his love and compassion he repurchased them,And he lifted them up and carried them all the days of old."},{"p":"10","v":10},{"p":"But they rebelled and grieved his holy spirit.\r\nHe then turned into their enemy,And he fought against them."},{"p":"11","v":11},{"p":"And they remembered the days of old,The days of Moses his servant:\r\n“Where is the One who brought them up out of the sea with the shepherds of his flock?\r\nWhere is the One who put within him His holy spirit,"},{"p":"12","v":12},{"p":"The One who made His glorious arm go with the right hand of Moses,The One who split the waters before themTo make an everlasting name for himself,"},{"p":"13","v":13},{"p":"The One who made them walk through the surging waters,So that they walked without stumbling,Like a horse in the open country?"},{"p":"14","v":14},{"p":"Just like livestock when they go down into the valley plain,The spirit of Jehovah made them rest.”\r\nThis is how you led your people,To make a majestic name for yourself."},{"p":"15","v":15},{"p":"Look down from heaven and seeFrom your lofty abode of holiness and glory.\r\nWhere are your zeal and your mightiness,The stirring of your compassions and your mercy?\r\nThey are withheld from me."},{"p":"16","v":16},{"p":"For you are our Father;Although Abraham may not know usAnd Israel may not recognize us,You, O Jehovah, are our Father.\r\nOur Repurchaser of long ago is your name."},{"p":"17","v":17},{"p":"Why do you, O Jehovah, let us wander from your ways?\r\nWhy do you let our hearts become hard, so that we do not fear you?\r\nReturn, for the sake of your servants,The tribes of your inheritance."},{"p":"18","v":18},{"p":"Your holy people possessed it for a short time.\r\nOur adversaries have trampled on your sanctuary."},{"p":"19","v":19},{"p":"For too long we have become like those you never ruled over,Like those never called by your name."}]]}