{"lines":[[{"line":{"pinyinSpaced":1},"p":"64","v":1},{"p":"If only you had ripped the heavens apart and come down,So that the mountains would quake because of you,"},{"p":"2","v":2},{"p":"As when a fire ignites the brushwood,And the fire makes the water boil,Then your name would be known to your adversaries,And the nations would tremble before you!"},{"p":"3","v":3},{"p":"When you did awe-inspiring things that we dared not hope for,You came down, and the mountains quaked before you."},{"p":"4","v":4},{"p":"From of old no one has heard or given ear,Nor has any eye seen a God except you,Who acts in behalf of those who keep in expectation of him."},{"p":"5","v":5},{"p":"You have met up with those who joyfully do what is right,Those who remember you and follow your ways.\r\nLook! You became indignant, while we kept sinning,We did so for a long time.\r\nShould we now be saved?"},{"p":"6","v":6},{"p":"And we have all become like someone unclean,And all our acts of righteousness are like a menstrual cloth.\r\nWe will all wither like a leaf,And our errors will carry us off like the wind."},{"p":"7","v":7},{"p":"There is no one calling on your name,No one who stirs himself to take hold of you,For you have hidden your face from us,And you cause us to waste away because of our error."},{"p":"8","v":8},{"p":"But now, O Jehovah, you are our Father.\r\nWe are the clay, and you are our Potter;We are all the work of your hand."},{"p":"9","v":9},{"p":"Do not become too indignant, O Jehovah,And do not remember our error forever.\r\nLook at us, please, for we are all your people."},{"p":"10","v":10},{"p":"Your holy cities have become a wilderness.\r\nZion has become a wilderness,Jerusalem a wasteland."},{"p":"11","v":11},{"p":"Our house of holiness and glory,Where our forefathers praised you,Has been burned with fire,And all the things we cherished lie in ruins."},{"p":"12","v":12},{"p":"In view of this, will you still restrain yourself, O Jehovah?\r\nWill you remain silent and let us be afflicted so severely?"}]]}