{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Now in the days of Aʹhaz son of Joʹtham son of Uz·ziʹah, the king of Judah, King Reʹzin of Syria and Peʹkah son of Rem·a·liʹah, the king of Israel, came up to wage war against Jerusalem, but he could not capture it."}],[{"p":"2","v":2},{"p":"A report was made to the house of David: “Syria has joined forces with Eʹphra·im.”\r\nAnd the heart of Aʹhaz and the heart of his people began to tremble, like the trees of the forest shaking in the wind."}],[{"p":"3","v":3},{"p":"Jehovah then said to Isaiah: “Go out, please, to meet Aʹhaz, you and your son Sheʹar-jaʹshub, at the end of the conduit of the upper pool by the highway of the laundryman’s field."},{"p":"4","v":4},{"p":"You must say to him, ‘Take care to stay calm. Do not be afraid, and do not lose heart because of these two stumps of smoldering logs, because of the hot anger of Reʹzin and Syria and the son of Rem·a·liʹah."},{"p":"5","v":5},{"p":"For Syria with Eʹphra·im and the son of Rem·a·liʹah have plotted harm against you, saying:"},{"p":"6","v":6},{"p":"“Let us go up against Judah and tear it apart and conquer it for ourselves, and let us appoint the son of Tabʹe·el as its king.”"},{"p":"7","v":7},{"p":"“‘This is what the Sovereign Lord Jehovah says:\r\n“It will not succeed,Nor will it take place."},{"p":"8","v":8},{"p":"For the head of Syria is Damascus,And the head of Damascus is Reʹzin.\r\nWithin just 65 yearsEʹphra·im will be completely shattered and cease to be a people."},{"p":"9","v":9},{"p":"The head of Eʹphra·im is Sa·marʹi·a,And the head of Sa·marʹi·a is the son of Rem·a·liʹah.\r\nUnless you have firm faith,You will not be firmly established.”’”"}],[{"p":"10","v":10},{"p":"Jehovah continued speaking to Aʹhaz:"},{"p":"11","v":11},{"p":"“Ask for a sign from Jehovah your God; it may be as deep as the Grave or as high as the sky.”"},{"p":"12","v":12},{"p":"But Aʹhaz said: “I will not ask, nor will I put Jehovah to the test.”"}],[{"p":"13","v":13},{"p":"Isaiah then said: “Listen, please, O house of David. Is it not enough that you try the patience of men? Must you also try the patience of God?"},{"p":"14","v":14},{"p":"Therefore, Jehovah himself will give you a sign: Look! The young woman will become pregnant and will give birth to a son, and she will name him Im·manʹu·el."},{"p":"15","v":15},{"p":"He will eat butter and honey by the time that he knows how to reject the bad and choose the good."},{"p":"16","v":16},{"p":"For before the boy knows how to reject the bad and choose the good, the land of the two kings whom you dread will be completely abandoned."},{"p":"17","v":17},{"p":"Jehovah will bring against you and against your people and against the house of your father a time such as has not come since the day Eʹphra·im broke away from Judah, for He will bring the king of As·syrʹi·a."}],[{"p":"18","v":18},{"p":"“In that day Jehovah will whistle for the flies from the distant streams of the Nile of Egypt and for the bees in the land of As·syrʹi·a,"},{"p":"19","v":19},{"p":"and they will all come and settle down on the steep valleys, on the rocky clefts, on all the thornbushes, and on all the watering places."}],[{"p":"20","v":20},{"p":"“In that day by means of a hired razor from the region of the River, by means of the king of As·syrʹi·a, Jehovah will shave the head and the hair of the legs, and it will sweep away the beard as well."}],[{"p":"21","v":21},{"p":"“In that day a man will keep alive a young cow of the herd and two sheep."},{"p":"22","v":22},{"p":"And because of the abundance of milk, he will eat butter, for everyone remaining in the land will eat butter and honey."}],[{"p":"23","v":23},{"p":"“In that day wherever there used to be 1,000 vines worth 1,000 pieces of silver, there will be only thornbushes and weeds."},{"p":"24","v":24},{"p":"Men will go there with bow and arrow, because all the land will become thornbushes and weeds."},{"p":"25","v":25},{"p":"And all the mountains that used to be cleared with a hoe, you will not go near for fear of thornbushes and weeds; they will become a grazing place for bulls and a trampling ground of sheep.”"}]]}