{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Jehovah said to me: “Take a large tablet and write on it with an ordinary stylus, ‘Maʹher-shalʹal-hash-baz.’"},{"p":"2","v":2},{"p":"And let me have it confirmed in writing by faithful witnesses, U·riʹah the priest and Zech·a·riʹah the son of Je·ber·e·chiʹah.”"}],[{"p":"3","v":3},{"p":"Then I had relations with the prophetess, and she became pregnant and in time gave birth to a son. Jehovah then said to me: “Name him Maʹher-shalʹal-hash-baz,"},{"p":"4","v":4},{"p":"for before the boy knows how to call out, ‘My father!’ and ‘My mother!’ the resources of Damascus and the spoil of Sa·marʹi·a will be carried away before the king of As·syrʹi·a.”"}],[{"p":"5","v":5},{"p":"Jehovah spoke to me again:"},{"p":"6","v":6},{"p":"“Because this people has rejected the gently flowing waters of the Shi·loʹahAnd they rejoice over Reʹzin and the son of Rem·a·liʹah,"},{"p":"7","v":7},{"p":"Therefore look! Jehovah will bring against themThe mighty and vast waters of the River,The king of As·syrʹi·a and all his glory.\r\nHe will come up over all his streambedsAnd overflow all his banks"},{"p":"8","v":8},{"p":"And sweep through Judah.\r\nHe will flood and pass through, reaching to the neck;His outspread wings will fill the breadth of your land,O Im·manʹu·el!”"},{"p":"9","v":9},{"p":"Cause harm, you peoples, but you will be shattered to pieces.\r\nListen, all you from distant parts of the earth!\r\nPrepare for battle, but you will be shattered to pieces!\r\nPrepare for battle, but you will be shattered to pieces!"},{"p":"10","v":10},{"p":"Devise a plan, but it will be thwarted!\r\nSay what you like, but it will not succeed,For God is with us!"}],[{"p":"11","v":11},{"p":"With his strong hand on me, this is what Jehovah said to me to warn me away from following the course of this people:"},{"p":"12","v":12},{"p":"“You should not call a conspiracy what this people calls a conspiracy!\r\nDo not fear what they fear;Do not tremble at it."},{"p":"13","v":13},{"p":"Jehovah of armies—he is the One you should regard as holy,He is the One you should fear,And he is the One who should cause you to tremble.”"},{"p":"14","v":14},{"p":"He will become as a sanctuary,But as a stone to strike againstAnd as a rock to stumble overTo both houses of Israel,As a trap and a snareTo the inhabitants of Jerusalem."},{"p":"15","v":15},{"p":"Many of them will stumble and fall and be broken;They will be ensnared and caught."},{"p":"16","v":16},{"p":"Wrap up the written confirmation;Seal up the law among my disciples!"}],[{"p":"17","v":17},{"p":"I will keep in expectation of Jehovah, who is hiding his face from the house of Jacob, and I will hope in him."}],[{"p":"18","v":18},{"p":"Look! I and the children whom Jehovah has given me are as signs and as miracles in Israel from Jehovah of armies, who resides on Mount Zion."}],[{"p":"19","v":19},{"p":"And if they say to you: “Inquire of the spirit mediums or of the fortune-tellers who chirp and mutter,” is it not of their God that a people should inquire? Should they inquire of the dead in behalf of the living?"}],[{"p":"20","v":20},{"p":"Instead, they should inquire of the law and of the written confirmation!\r\nWhen they do not speak according to this word, they have no light."},{"p":"21","v":21},{"p":"And each one will pass through the land afflicted and hungry; and because he is hungry and indignant, he will curse his king and his God as he looks upward."},{"p":"22","v":22},{"p":"Then he will look to the earth and see only distress and darkness, obscurity and hard times, gloom and no brightness."}]]}