{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"However, the gloom will not be as when the land had distress, as in former times when the land of Zebʹu·lun and the land of Naphʹta·li were treated with contempt. But at a later time He will cause it to be honored—the way by the sea, in the region of the Jordan, Galʹi·lee of the nations."},{"p":"2","v":2},{"p":"The people who were walking in the darknessHave seen a great light.\r\nAs for those dwelling in the land of deep shadow,Light has shone on them."},{"p":"3","v":3},{"p":"You have made the nation populous;You have made its rejoicing great.\r\nThey rejoice before youAs people rejoice in the harvesttime,As those who joyfully divide up the spoil."},{"p":"4","v":4},{"p":"For you have shattered to pieces the yoke of their load,The rod on their shoulders, the staff of the taskmaster,As in the day of Midʹi·an."},{"p":"5","v":5},{"p":"Every boot that shakes the earth as it marchesAnd every garment soaked in bloodWill become fuel for the fire."},{"p":"6","v":6},{"p":"For a child has been born to us,A son has been given to us;And the rulership will rest on his shoulder.\r\nHis name will be called Wonderful Counselor, Mighty God, Eternal Father, Prince of Peace."},{"p":"7","v":7},{"p":"To the increase of his rulershipAnd to peace, there will be no end,On the throne of David and on his kingdomIn order to establish it firmly and to sustain itThrough justice and righteousness,From now on and forever.\r\nThe zeal of Jehovah of armies will do this."},{"p":"8","v":8},{"p":"Jehovah sent a word against Jacob,And it has come against Israel."},{"p":"9","v":9},{"p":"And all the people will know it—Eʹphra·im and the inhabitants of Sa·marʹi·a—Who say in their haughtiness and in their insolence of heart:"},{"p":"10","v":10},{"p":"“Bricks have fallen,But we will build with hewn stone.\r\nSycamore trees have been cut down,But we will replace them with cedars.”"},{"p":"11","v":11},{"p":"Jehovah will raise up Reʹzin’s adversaries against himAnd will stir his enemies to action,"},{"p":"12","v":12},{"p":"Syria from the east and the Phi·lisʹtines from the west,They will devour Israel with open mouths.\r\nIn view of all this, his anger has not turned back,But his hand is still stretched out to strike."},{"p":"13","v":13},{"p":"For the people have not returned to the One who strikes them;They have not sought Jehovah of armies."},{"p":"14","v":14},{"p":"Jehovah will cut off from IsraelHead and tail, shoot and rush, in one day."},{"p":"15","v":15},{"p":"The elder and highly respected one is the head,And the prophet giving false instruction is the tail."},{"p":"16","v":16},{"p":"Those leading this people are causing them to wander,And those who are being led are confused."},{"p":"17","v":17},{"p":"That is why Jehovah will not rejoice over their young men,And he will have no mercy on their fatherless children and their widowsBecause all of them are apostates and evildoersAnd every mouth is speaking senselessness.\r\nIn view of all this, his anger has not turned back,But his hand is still stretched out to strike."},{"p":"18","v":18},{"p":"For wickedness burns like a fire,Consuming thornbushes and weeds.\r\nIt will set fire to the thickets of the forest,And they will go up in clouds of smoke."},{"p":"19","v":19},{"p":"In the fury of Jehovah of armiesThe land has been set on fire,And the people will become fuel for the fire.\r\nNo one will spare even his brother."},{"p":"20","v":20},{"p":"One will cut down on the rightBut still be hungry;And one will eat on the leftBut will not be satisfied.\r\nEach will devour the flesh of his own arm,"},{"p":"21","v":21},{"p":"Ma·nasʹseh will devour Eʹphra·im,And Eʹphra·im Ma·nasʹseh.\r\nTogether they will be against Judah.\r\nIn view of all this, his anger has not turned back,But his hand is still stretched out to strike."}]]}