{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul et Silvain et Timothée à la congrégation des Thessaloniciens en union avec Dieu notre Père et [le] Seigneur Jésus Christ :"}],[{"p":"2","v":2},{"p":"À vous faveur imméritée et paix de la part de Dieu le Père et du Seigneur Jésus Christ."}],[{"p":"3","v":3},{"p":"Nous sommes obligés de toujours rendre grâces à Dieu pour vous, frères, comme il convient, parce que votre foi augmente beaucoup et que l’amour de chacun de vous tous croît l’un envers l’autre."},{"p":"4","v":4},{"p":"De sorte que nous-mêmes nous sommes fiers de vous parmi les congrégations de Dieu à cause de votre endurance et de votre foi dans toutes vos persécutions et les tribulations que vous supportez."},{"p":"5","v":5},{"p":"C’est là une preuve du juste jugement de Dieu, vous amenant à être jugés dignes du royaume de Dieu pour lequel vous souffrez vraiment."}],[{"p":"6","v":6},{"p":"Est pris en compte à ce propos le fait qu’il est juste pour Dieu de rendre la tribulation à ceux qui vous font subir la tribulation,"},{"p":"7","v":7},{"p":"mais, à vous qui subissez la tribulation, le soulagement avec nous lors de la révélation du Seigneur Jésus du ciel avec ses anges puissants"},{"p":"8","v":8},{"p":"dans un feu flamboyant, quand il fera venir la vengeance sur ceux qui ne connaissent pas Dieu et ceux qui n’obéissent pas à la bonne nouvelle concernant notre Seigneur Jésus."},{"p":"9","v":9},{"p":"Ceux-là subiront la punition judiciaire d’une destruction éternelle de devant le Seigneur et de [devant] la gloire de sa force,"},{"p":"10","v":10},{"p":"à l’époque où il viendra pour être glorifié au sujet de ses saints et pour être, en ce jour-là, regardé avec étonnement au sujet de tous ceux qui ont exercé la foi, parce que le témoignage que nous avons rendu a été accueilli avec foi chez vous."}],[{"p":"11","v":11},{"p":"C’est bien pour cela que nous prions toujours pour vous, pour que notre Dieu vous juge dignes de [son] appel et qu’il accomplisse entièrement tout ce qu’il lui plaît de faire comme bien et l’œuvre de la foi avec puissance ;"},{"p":"12","v":12},{"p":"afin que le nom de notre Seigneur Jésus soit glorifié en vous, et vous en union avec lui, selon la faveur imméritée de notre Dieu et du Seigneur Jésus Christ."}]]}