{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Cependant, frères, en ce qui concerne la présence de notre Seigneur Jésus Christ et notre rassemblement auprès de lui, nous vous demandons"},{"p":"2","v":2},{"p":"de ne pas vous laisser rapidement ébranler dans votre bon sens ni émouvoir soit par une parole inspirée, soit par un message verbal, soit par une lettre comme venant de nous, comme quoi le jour de Jéhovah est là."}],[{"p":"3","v":3},{"p":"Que personne ne vous séduise d’aucune manière, parce que [ce jour] ne viendra que si l’apostasie arrive d’abord et que l’homme d’illégalité se révèle, le fils de destruction."},{"p":"4","v":4},{"p":"Il s’oppose et s’élève au-dessus de toute personne qui est appelée “ dieu ” ou un objet de vénération, si bien qu’il s’assoit dans le temple de Dieu, montrant publiquement qu’il est lui-même un dieu."},{"p":"5","v":5},{"p":"Ne vous rappelez-vous pas que, lorsque j’étais encore chez vous, je vous disais ces choses ?"}],[{"p":"6","v":6},{"p":"Et ainsi maintenant vous savez quelle est la chose qui fait obstacle, pour qu’il se révèle en son temps à lui."},{"p":"7","v":7},{"p":"Le mystère de cette illégalité, c’est vrai, est déjà à l’œuvre ; mais seulement jusqu’à ce que celui qui fait obstacle en ce moment même se trouve écarté."},{"p":"8","v":8},{"p":"Alors vraiment se révélera le sans-loi, que le Seigneur Jésus supprimera par l’esprit de sa bouche et réduira à rien par la manifestation de sa présence."},{"p":"9","v":9},{"p":"Mais la présence du sans-loi est selon l’opération de Satan avec toutes les œuvres de puissance et des signes et présages mensongers,"},{"p":"10","v":10},{"p":"ainsi qu’avec toutes les tromperies de l’injustice pour ceux qui périssent, en rétribution, parce qu’ils n’ont pas accepté l’amour de la vérité pour être sauvés."},{"p":"11","v":11},{"p":"De sorte que Dieu laisse aller vers eux une opération d’égarement, pour qu’ils se mettent à croire au mensonge,"},{"p":"12","v":12},{"p":"afin qu’ils soient tous jugés parce qu’ils n’ont pas cru à la vérité, mais ont pris plaisir à l’injustice."}],[{"p":"13","v":13},{"p":"Cependant, nous sommes obligés de toujours remercier Dieu pour vous, frères aimés de Jéhovah, parce que Dieu vous a choisis dès [le] commencement pour le salut en vous sanctifiant avec de l’esprit et par votre foi en la vérité."},{"p":"14","v":14},{"p":"C’est à cette [destinée même] qu’il vous a appelés grâce à la bonne nouvelle que nous annonçons, pour acquérir la gloire de notre Seigneur Jésus Christ."},{"p":"15","v":15},{"p":"Ainsi donc, frères, tenez ferme et retenez les traditions qui vous ont été enseignées, soit par un message verbal, soit par notre lettre."},{"p":"16","v":16},{"p":"De plus, que notre Seigneur Jésus Christ lui-même et Dieu notre Père, qui nous a aimés et a donné consolation éternelle et bonne espérance par le moyen de la faveur imméritée,"},{"p":"17","v":17},{"p":"consolent vos cœurs et vous affermissent en toute action et parole qui soient bonnes."}]]}