{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Ahora bien, había cierto hombre de Ramataim-zofim, de la región montañosa de Efraín, y su nombre era Elqaná, hijo de Jeroham, hijo de Elihú, hijo de Tohu, hijo de Zuf, efraimita."},{"p":"2","v":2},{"p":"Y tenía dos esposas; el nombre de una era Ana, y el nombre de la otra Peniná. Y Peniná llegó a tener hijos, pero Ana no tenía hijos."},{"p":"3","v":3},{"p":"Y de año en año aquel hombre subía desde su ciudad para postrarse y para ofrecer sacrificios a Jehová de los ejércitos en Siló. Y allí era donde los dos hijos de Elí, Hofní y Finehás, eran sacerdotes para Jehová."}],[{"p":"4","v":4},{"p":"Y llegó a haber un día en que Elqaná procedió a ofrecer sacrificio, y dio porciones a Peniná su esposa y a todos los hijos e hijas de ella;"},{"p":"5","v":5},{"p":"pero a Ana dio una sola porción. Sin embargo, era a Ana a quien él amaba, y, en cuanto a Jehová, él había cerrado la matriz de esta."},{"p":"6","v":6},{"p":"Y la esposa que era su rival también la irritaba penosamente a fin de hacer que se sintiera desconcertada porque Jehová le había cerrado la matriz."},{"p":"7","v":7},{"p":"Y así hacía ella año por año, siempre que ella subía a la casa de Jehová. Así la irritaba, de manera que ella lloraba y no comía."},{"p":"8","v":8},{"p":"Y Elqaná su esposo procedió a decirle: “Ana, ¿por qué lloras, y por qué no comes, y por qué se siente mal tu corazón? ¿No soy yo mejor para ti que diez hijos?”."}],[{"p":"9","v":9},{"p":"Entonces Ana se levantó, después que hubieron comido en Siló y después del beber, mientras Elí el sacerdote estaba sentado sobre el asiento junto a la jamba de la puerta del templo de Jehová."},{"p":"10","v":10},{"p":"Y ella estaba amargada de alma, y se puso a orar a Jehová y a llorar profusamente."},{"p":"11","v":11},{"p":"Y pasó a hacer un voto y decir: “Oh Jehová de los ejércitos, si miras sin falta la aflicción de tu esclava y realmente te acuerdas de mí, y no te olvidas de tu esclava y realmente das a tu esclava prole varón, yo ciertamente lo daré a Jehová todos los días de su vida, y no vendrá navaja sobre su cabeza”."}],[{"p":"12","v":12},{"p":"Y sucedió que, mientras ella oraba prolongadamente delante de Jehová, Elí estaba observándole la boca."},{"p":"13","v":13},{"p":"En cuanto a Ana, ella estaba hablando en su corazón; solo sus labios temblaban, y no se oía su voz. Pero Elí la tomó por borracha."},{"p":"14","v":14},{"p":"De modo que le dijo Elí: “¿Hasta cuándo te portarás como una borracha? Aparta tu vino de ti”."},{"p":"15","v":15},{"p":"Por lo cual Ana contestó y dijo: “¡No, señor mío! Soy una mujer duramente oprimida de espíritu; y no he bebido vino ni licor embriagante, sino que derramo mi alma delante de Jehová."},{"p":"16","v":16},{"p":"No tomes a tu esclava por una mujer que no sirve para nada, porque es por la abundancia de mi preocupación y mi irritación que he hablado hasta ahora”."},{"p":"17","v":17},{"p":"Entonces Elí contestó y dijo: “Ve en paz, y que el Dios de Israel conceda tu petición que le has pedido”."},{"p":"18","v":18},{"p":"A lo cual ella dijo: “Halle tu sierva favor a tus ojos”. Y la mujer procedió a irse por su camino y a comer, y su rostro no volvió a mostrar preocupación por su propia situación."}],[{"p":"19","v":19},{"p":"Entonces se levantaron muy de mañana y se postraron delante de Jehová, después de lo cual volvieron y entraron en su casa en Ramá. Elqaná ahora tuvo coito con Ana su esposa, y Jehová empezó a acordarse de ella."},{"p":"20","v":20},{"p":"Así, a la vuelta de un año, aconteció que Ana quedó encinta y dio a luz un hijo y procedió a llamarlo por nombre Samuel, porque, dijo ella, “es a Jehová a quien lo he pedido”."}],[{"p":"21","v":21},{"p":"Con el tiempo el hombre Elqaná subió con toda su casa a sacrificar para Jehová el sacrificio anual y su ofrenda de voto."},{"p":"22","v":22},{"p":"En cuanto a Ana, ella no subió, porque había dicho a su esposo: “Tan pronto como el muchacho sea destetado, tengo que llevarlo, y tiene que presentarse delante de Jehová y morar allí hasta tiempo indefinido”."},{"p":"23","v":23},{"p":"Ante esto, Elqaná su esposo le dijo: “Haz lo que sea bueno a tus ojos. Quédate en casa hasta que lo destetes. Solo que Jehová realice su palabra”. De modo que la mujer se quedó en casa y siguió amamantando a su hijo hasta que lo destetó."}],[{"p":"24","v":24},{"p":"Por consiguiente, tan pronto como lo hubo destetado, lo subió consigo, junto con un toro de tres años y un efá de harina y un jarrón de vino, y procedió a entrar en la casa de Jehová, en Siló. Y el muchacho estaba con ella."},{"p":"25","v":25},{"p":"Entonces degollaron el toro y llevaron el muchacho a Elí."},{"p":"26","v":26},{"p":"Con eso, ella dijo: “¡Dispénsame, señor mío! Por la vida de tu alma, señor mío, yo soy la mujer que estuvo de pie contigo en este lugar para orar a Jehová."},{"p":"27","v":27},{"p":"Respecto a este muchacho oré que Jehová me concediera mi petición que le pedí."}],[{"p":"28","v":28},{"p":"Y yo, a mi vez, lo he prestado a Jehová. Todos los días que en efecto él exista, es uno solicitado para Jehová”.\r\nY él procedió a inclinarse allí ante Jehová."}]]}