{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Y Nahás el ammonita procedió a subir y a acampar contra Jabés en Galaad. Por lo cual todos los hombres de Jabés dijeron a Nahás: “Celebra un pacto con nosotros para que te sirvamos”."},{"p":"2","v":2},{"p":"Entonces les dijo Nahás el ammonita: “Con esta condición lo celebraré con ustedes, con la condición de perforar y sacarles todo ojo derecho, y tengo que poner eso como oprobio a todo Israel”."},{"p":"3","v":3},{"p":"A su vez, los ancianos de Jabés le dijeron: “Danos un plazo de siete días, y ciertamente enviaremos mensajeros a todo el territorio de Israel y, si no hay salvador de nosotros, entonces tendremos que salir a donde ti”."},{"p":"4","v":4},{"p":"Con el tiempo los mensajeros llegaron a Guibeah de Saúl y hablaron las palabras a oídos del pueblo, y todo el pueblo empezó a levantar la voz y llorar."}],[{"p":"5","v":5},{"p":"Pero aquí viene Saúl del campo, detrás de la vacada, y Saúl procedió a decir: “¿Qué le pasa al pueblo, para que esté llorando?”. Y se pusieron a contarle las palabras de los hombres de Jabés."},{"p":"6","v":6},{"p":"Y el espíritu de Dios entró en operación sobre Saúl cuando él oyó estas palabras, y se le enardeció mucho la cólera."},{"p":"7","v":7},{"p":"De modo que tomó un par de toros y los cortó en pedazos y los envió por todo el territorio de Israel por la mano de los mensajeros, diciendo: “¡A cualquiera de nosotros que no salga como seguidor de Saúl y de Samuel, así se le hará a su ganado vacuno!”. Y el pavor de Jehová empezó a caer sobre el pueblo, de modo que salieron como un solo hombre."},{"p":"8","v":8},{"p":"Entonces él tomó la cuenta de ellos en Bézeq, y los hijos de Israel ascendieron a trescientos mil, y los hombres de Judá a treinta mil."},{"p":"9","v":9},{"p":"Ahora dijeron a los mensajeros que habían venido: “Esto es lo que dirán a los hombres de Jabés en Galaad: ‘Mañana se efectuará la salvación para ustedes, cuando caliente el sol’”. Con eso los mensajeros vinieron y se lo refirieron a los hombres de Jabés, y ellos se entregaron al regocijo."},{"p":"10","v":10},{"p":"Por consiguiente, los hombres de Jabés dijeron: “Mañana saldremos a ustedes, y tendrán que hacer con nosotros de acuerdo con todo lo que sea bueno a sus ojos”."}],[{"p":"11","v":11},{"p":"Y al día siguiente aconteció que Saúl procedió a poner al pueblo en tres partidas; y lograron entrar en medio del campamento durante la vigilia matutina, y fueron derribando a los ammonitas hasta que se puso caliente el día. Cuando resultó que hubo algunos que quedaron, entonces los esparcieron, y no quedaron dos juntos de entre ellos."},{"p":"12","v":12},{"p":"Y el pueblo empezó a decir a Samuel: “¿Quién es el que decía: ‘Saúl... ¿ha de ser rey sobre nosotros?’. Den acá a los hombres, para que les demos muerte”."},{"p":"13","v":13},{"p":"Sin embargo, Saúl dijo: “Ni un solo hombre debe ser muerto en este día, porque hoy Jehová ha ejecutado salvación en Israel”."}],[{"p":"14","v":14},{"p":"Más tarde Samuel dijo al pueblo: “Vengan y vamos a Guilgal para que constituyamos allí de nuevo la gobernación real”."},{"p":"15","v":15},{"p":"Así que todo el pueblo fue a Guilgal, y allí procedieron a hacer rey a Saúl delante de Jehová en Guilgal. Entonces ofrecieron sacrificios de comunión allí delante de Jehová, y allí Saúl y todos los hombres de Israel continuaron regocijándose en gran manera."}]]}