{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Por fin Samuel dijo a todo Israel: “Miren que he escuchado su voz respecto a todo lo que me han dicho, de que debiera hacer que un rey reinara sobre ustedes."},{"p":"2","v":2},{"p":"¡Y ahora aquí está el rey andando delante de ustedes! En cuanto a mí, he envejecido y encanecido, y mis hijos, aquí están con ustedes, y yo... yo he andado delante de ustedes desde mi juventud hasta este día."},{"p":"3","v":3},{"p":"Aquí estoy. Contesten contra mí enfrente de Jehová y enfrente de su ungido: ¿El toro de quién he tomado, o el asno de quién he tomado, o a quién he defraudado, o a quién he aplastado, o de mano de quién he aceptado dinero con que se compra el silencio para que cubriera mis ojos con él? Y yo les haré la restitución a ustedes”."},{"p":"4","v":4},{"p":"A esto dijeron: “No nos has defraudado, ni nos has aplastado, ni has aceptado cosa alguna de la mano de siquiera uno”."},{"p":"5","v":5},{"p":"De modo que les dijo: “Jehová es testigo contra ustedes, y su ungido es testigo este día, de que no han hallado nada en mi mano”. A esto dijeron: “Es testigo”."}],[{"p":"6","v":6},{"p":"Y Samuel dijo además al pueblo: “Jehová [es testigo], el que utilizó a Moisés y Aarón, y que hizo subir a los antepasados de ustedes de la tierra de Egipto."},{"p":"7","v":7},{"p":"Y ahora tomen su puesto, y ciertamente los juzgaré delante de Jehová [y les relataré] todos los actos justos de Jehová que ha hecho con ustedes y con sus antepasados."}],[{"p":"8","v":8},{"p":"”En cuanto Jacob hubo entrado en Egipto y los antepasados de ustedes empezaron a clamar a Jehová por socorro, Jehová procedió a enviar a Moisés y Aarón, para que sacaran a los antepasados de ustedes de Egipto y los hicieran morar en este lugar."},{"p":"9","v":9},{"p":"Y estos fueron olvidándose de Jehová su Dios, de modo que él los vendió en mano de Sísara el jefe del ejército de Hazor, y en mano de los filisteos, y en mano del rey de Moab, y ellos siguieron peleando contra ellos."},{"p":"10","v":10},{"p":"Y ellos empezaron a clamar a Jehová por socorro y a decir: ‘Hemos pecado, porque hemos dejado a Jehová para servir a los Baales y a las imágenes de Astoret; y ahora líbranos de la mano de nuestros enemigos, para que te sirvamos’."},{"p":"11","v":11},{"p":"Y Jehová procedió a enviar a Jerubaal y a Bedán y a Jefté y a Samuel, y a librarlos de la mano de sus enemigos todo en derredor, para que ustedes moraran en seguridad."},{"p":"12","v":12},{"p":"Cuando ustedes vieron que Nahás el rey de los hijos de Ammón había venido contra ustedes, siguieron diciéndome: ‘¡No, sino que un rey es lo que debe reinar sobre nosotros!’, en tanto que todo aquel tiempo Jehová el Dios de ustedes era su Rey."},{"p":"13","v":13},{"p":"Y ahora aquí está el rey que ustedes han escogido, a quien pidieron; y sucede que Jehová ha puesto sobre ustedes un rey."},{"p":"14","v":14},{"p":"Si ustedes temen a Jehová y realmente le sirven y obedecen su voz, y no se rebelan contra la orden de Jehová, tanto ustedes como el rey que tiene que reinar sobre ustedes ciertamente resultarán ser seguidores de Jehová su Dios."},{"p":"15","v":15},{"p":"Pero si no obedecen la voz de Jehová y realmente se rebelan contra la orden de Jehová, la mano de Jehová ciertamente resultará estar contra ustedes y sus padres."},{"p":"16","v":16},{"p":"Ahora, también, tomen su puesto y vean esta cosa grande que Jehová está haciendo ante los ojos de ustedes."},{"p":"17","v":17},{"p":"¿No es hoy la siega del trigo? Yo invocaré a Jehová para que dé truenos y lluvia; entonces sepan y vean que es abundante su mal que han hecho a los ojos de Jehová pidiendo para ustedes un rey”."}],[{"p":"18","v":18},{"p":"A continuación Samuel clamó a Jehová, y Jehová procedió a dar truenos y lluvia en aquel día, de modo que todo el pueblo tuvo gran temor de Jehová y de Samuel."},{"p":"19","v":19},{"p":"Y todo el pueblo empezó a decir a Samuel: “Ora a favor de tus siervos a Jehová tu Dios, puesto que no queremos morir; porque a todos nuestros pecados hemos añadido un mal al pedir para nosotros un rey”."}],[{"p":"20","v":20},{"p":"Así que Samuel dijo al pueblo: “No tengan miedo. Ustedes... ustedes han hecho todo este mal. Solo que no se desvíen de seguir a Jehová, y tienen que servir a Jehová con todo su corazón."},{"p":"21","v":21},{"p":"Y no deben desviarse para seguir las cosas irreales que no son de ningún provecho y que no libran, porque son irrealidades."},{"p":"22","v":22},{"p":"Porque Jehová no abandonará a su pueblo, por causa de su gran nombre, porque Jehová ha tomado a su cargo hacerlos pueblo suyo."},{"p":"23","v":23},{"p":"En cuanto a mí también, es inconcebible, por mi parte, pecar contra Jehová cesando de orar a favor de ustedes; y tengo que instruirles en el camino bueno y recto."},{"p":"24","v":24},{"p":"Solo que teman a Jehová, y tienen que servirle en verdad con todo su corazón; pues vean cuán grandes cosas ha hecho por ustedes."},{"p":"25","v":25},{"p":"Pero si descaradamente hacen lo que es malo, serán barridos, así ustedes como su rey”."}]]}