{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Saúl tenía [?] años de edad cuando empezó a reinar, y por dos años reinó sobre Israel."},{"p":"2","v":2},{"p":"Y Saúl procedió a escogerse tres mil hombres de Israel; y dos mil llegaron a estar con Saúl en Micmash y en la región montañosa de Betel, y mil se hallaban con Jonatán en Guibeah de Benjamín, y a los demás del pueblo los envió, cada uno a su tienda."},{"p":"3","v":3},{"p":"Entonces Jonatán derribó la guarnición de los filisteos que había en Gueba; y los filisteos llegaron a oírlo. En cuanto a Saúl, hizo tocar el cuerno por todo el país, diciendo: “¡Oigan los hebreos!”."},{"p":"4","v":4},{"p":"Y todo Israel mismo oyó decir: “Saúl ha derribado una guarnición de los filisteos, y ahora Israel se ha hecho hediondo entre los filisteos”. De modo que el pueblo fue convocado para seguir a Saúl a Guilgal."}],[{"p":"5","v":5},{"p":"Y los filisteos, por su parte, se juntaron para pelear contra Israel, treinta mil carros de guerra y seis mil hombres de a caballo y gente como los granos de arena que están a la orilla del mar por multitud; y fueron subiendo y empezaron a acampar en Micmash al este de Bet-aven."},{"p":"6","v":6},{"p":"Y los hombres de Israel mismos vieron que estaban en grave aprieto, pues el pueblo se hallaba en severa estrechez; y la gente fue escondiéndose en las cuevas y en los huecos y en los peñascos y en las bóvedas y en las cisternas."},{"p":"7","v":7},{"p":"Hubo hebreos que hasta cruzaron el Jordán a la tierra de Gad y Galaad. Pero Saúl mismo estaba todavía en Guilgal, y todo el pueblo iba temblando al seguirlo."},{"p":"8","v":8},{"p":"Y él continuó esperando siete días hasta el tiempo señalado que Samuel [había dicho]; y Samuel no vino a Guilgal, y la gente iba esparciéndose de él."},{"p":"9","v":9},{"p":"Por fin dijo Saúl: “Acérquenme el sacrificio quemado y los sacrificios de comunión”. Con eso, se puso a ofrecer el sacrificio quemado."}],[{"p":"10","v":10},{"p":"Y aconteció que tan pronto como hubo acabado de ofrecer el sacrificio quemado, pues, allí estaba Samuel que venía entrando. De modo que Saúl salió a su encuentro, y para bendecirlo."},{"p":"11","v":11},{"p":"Entonces dijo Samuel: “¿Qué has hecho?”. A esto dijo Saúl: “Vi que la gente había sido dispersada de mí, y tú... tú no venías dentro de los días señalados, y los filisteos estaban juntándose en Micmash,"},{"p":"12","v":12},{"p":"de modo que me dije: ‘Ahora los filisteos bajarán contra mí en Guilgal, y no he ablandado el rostro de Jehová’. De modo que me obligué y me puse a ofrecer el sacrificio quemado”."}],[{"p":"13","v":13},{"p":"En esto Samuel dijo a Saúl: “Has obrado tontamente. No has guardado el mandamiento de Jehová tu Dios que él te mandó, porque, si lo hubieras guardado, Jehová hubiera hecho firme tu reino sobre Israel hasta tiempo indefinido."},{"p":"14","v":14},{"p":"Y ahora tu reino no durará. Jehová ciertamente se hallará un hombre agradable a su corazón; y Jehová lo comisionará como caudillo sobre su pueblo, porque tú no guardaste lo que Jehová te mandó”."}],[{"p":"15","v":15},{"p":"Entonces Samuel se levantó y se fue subiendo de Guilgal a Guibeah de Benjamín, y Saúl procedió a tomar la cuenta de la gente, los que todavía se hallaban con él, unos seiscientos hombres."},{"p":"16","v":16},{"p":"Y Saúl y Jonatán su hijo y la gente que todavía se hallaba con ellos estaban morando en Gueba de Benjamín. En cuanto a los filisteos, ellos habían acampado en Micmash."},{"p":"17","v":17},{"p":"Y la tropa de pilladores salía del campamento de los filisteos en tres partidas. La primera partida se dirigía por el camino de Ofrá, hacia la tierra de Sual,"},{"p":"18","v":18},{"p":"y la otra partida se dirigía por el camino de Bet-horón, y la tercera partida se dirigía por el camino del límite que mira hacia el valle de Zeboím, hacia el desierto."}],[{"p":"19","v":19},{"p":"Ahora bien, no se hallaba un herrero en toda la tierra de Israel, porque los filisteos habían dicho: “Para que los hebreos no hagan una espada ni una lanza”."},{"p":"20","v":20},{"p":"Y todos los israelitas bajaban a los filisteos para conseguir cada uno que le afilaran su reja de arado o su zapapico o su hacha o su hoz."},{"p":"21","v":21},{"p":"Y el precio por afilar resultaba ser un pim por las rejas de arado y por los zapapicos y por los instrumentos de tres dientes y por las hachas y por poner firme la aguijada."},{"p":"22","v":22},{"p":"Y en el día de batalla sucedió que no se hallaba una espada ni una lanza en la mano de ninguna de la gente que estaba con Saúl y Jonatán; pero pudo hallarse una que pertenecía a Saúl y a Jonatán su hijo."}],[{"p":"23","v":23},{"p":"Ahora bien, una avanzada de los filisteos salía a la garganta de Micmash."}]]}