{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Y cierto día aconteció que Jonatán hijo de Saúl procedió a decir al servidor que llevaba sus armas: “Ven, sí, y crucemos a la avanzada de los filisteos que está allá al otro lado”. Pero no lo informó a su padre."},{"p":"2","v":2},{"p":"Y Saúl estaba morando en las afueras de Guibeah, debajo del granado que hay en Migrón; y la gente que estaba con él eran unos seiscientos hombres."},{"p":"3","v":3},{"p":"(Y Ahíya hijo de Ahitub, hermano de Icabod, hijo de Finehás, hijo de Elí, el sacerdote de Jehová en Siló, llevaba el efod.) Y la gente misma no sabía que Jonatán se había ido."},{"p":"4","v":4},{"p":"Ahora bien, entre los desfiladeros que Jonatán buscaba por donde cruzar contra la avanzada de los filisteos había un peñasco dentado aquí por este lado y un peñasco dentado allá por aquel lado, y el nombre del uno era Bozez y el nombre del otro era Sené."},{"p":"5","v":5},{"p":"Un diente era una columna situada al norte frente a Micmash, y el otro estaba al sur, frente a Gueba."}],[{"p":"6","v":6},{"p":"De modo que Jonatán dijo al servidor, su escudero: “Ven, sí, y pasemos a la avanzada de estos incircuncisos. Quizás Jehová obre por nosotros, porque para Jehová no hay estorbo en salvar por muchos o por pocos”."},{"p":"7","v":7},{"p":"Ante esto, le dijo su escudero: “Haz lo que esté en tu corazón. Dirígete por donde desees. Aquí estoy yo contigo, acorde con tu corazón”."},{"p":"8","v":8},{"p":"Entonces dijo Jonatán: “Aquí vamos a cruzar hacia los hombres, y vamos a exponernos a ellos."},{"p":"9","v":9},{"p":"Si nos dicen así: ‘¡Deténganse hasta que lleguemos donde están ustedes!’, entonces tendremos que quedarnos parados donde estemos, y no debemos subir a ellos."},{"p":"10","v":10},{"p":"Pero si nos dicen así: ‘¡Suban contra nosotros!’, entonces tenemos que subir, porque Jehová ciertamente los dará en nuestra mano, y esto es para nosotros la señal”."}],[{"p":"11","v":11},{"p":"Con eso, los dos se expusieron a la avanzada de los filisteos. Y los filisteos procedieron a decir: “Aquí vienen los hebreos saliendo de los agujeros donde se han escondido”."},{"p":"12","v":12},{"p":"De modo que los hombres de la avanzada respondieron a Jonatán y a su escudero y dijeron: “¡Suban a nosotros, y les haremos saber una cosa!”. Al instante Jonatán dijo a su escudero: “Sube detrás de mí, porque Jehová ciertamente los dará en la mano de Israel”."},{"p":"13","v":13},{"p":"Y Jonatán siguió subiendo sobre las manos y los pies, y su escudero detrás de él; y empezaron a caer delante de Jonatán, y su escudero estaba dándoles muerte detrás de él."},{"p":"14","v":14},{"p":"Y la primera matanza con que Jonatán y su escudero los derribaron ascendió a unos veinte hombres en el espacio de como la mitad de una yugada de tierra en un campo."}],[{"p":"15","v":15},{"p":"Entonces ocurrió un temblor en el campamento del campo y entre toda la gente de la avanzada; y la tropa de pilladores tembló, aun ellos, y la tierra empezó a estremecerse, y aquello se desarrolló en un temblor procedente de Dios."},{"p":"16","v":16},{"p":"Y los vigías que pertenecían a Saúl en Guibeah de Benjamín llegaron a verlo, y, ¡mire!, la ruidosa agitación oscilaba de acá para allá."}],[{"p":"17","v":17},{"p":"Y Saúl procedió a decir a la gente que estaba con él: “Tomen la cuenta, por favor, y vean quién ha salido de entre nosotros”. Cuando tomaron la cuenta, pues, ¡mire!, Jonatán y su escudero no estaban allí."},{"p":"18","v":18},{"p":"Saúl ahora dijo a Ahíya: “¡Anda, acerca el arca del Dios [verdadero]!”. (Porque el arca del Dios [verdadero] se hallaba en aquel día con los hijos de Israel.)"},{"p":"19","v":19},{"p":"Y aconteció que mientras Saúl estaba hablando al sacerdote, la ruidosa agitación que había en el campamento de los filisteos siguió, haciéndose cada vez mayor. Entonces Saúl dijo al sacerdote: “Retira la mano”."},{"p":"20","v":20},{"p":"Así a Saúl y a toda la gente que estaba con él se les llamó afuera. De modo que llegaron hasta la batalla, y allí la espada de cada uno había llegado a estar contra su semejante; la desbandada fue muy grande."},{"p":"21","v":21},{"p":"Y los hebreos que habían llegado a pertenecer a los filisteos, como anteriormente, y que habían subido con ellos al campamento en derredor, aun ellos también estuvieron a favor de demostrarse de parte de Israel que estaba con Saúl y Jonatán."},{"p":"22","v":22},{"p":"También todos los hombres de Israel que estaban escondidos en la región montañosa de Efraín oyeron que los filisteos habían huido, y ellos también fueron siguiéndolos de cerca a la batalla."},{"p":"23","v":23},{"p":"Y Jehová procedió en aquel día a salvar a Israel, y la batalla misma pasó a Bet-aven."}],[{"p":"24","v":24},{"p":"Y los hombres mismos de Israel se hallaban en severa estrechez en aquel día, y no obstante Saúl puso al pueblo bajo el compromiso de un juramento, diciendo: “¡Maldito es el hombre que coma pan antes del atardecer y hasta que me haya vengado de mis enemigos!”. Y ninguno del pueblo probó pan."}],[{"p":"25","v":25},{"p":"Y todos los del país entraron en el bosque, cuando había miel sobre toda la superficie del campo."},{"p":"26","v":26},{"p":"Cuando el pueblo entró en el bosque, pues, ¡mire!, había un goteo de miel, pero no hubo quien se llevara la mano a la boca, porque el pueblo tenía miedo del juramento."},{"p":"27","v":27},{"p":"En cuanto a Jonatán, él no había estado escuchando cuando su padre puso al pueblo bajo juramento, de modo que extendió la punta de la vara que estaba en su mano y la metió en el panal de miel y retrajo su mano a la boca, y sus ojos empezaron a brillar."},{"p":"28","v":28},{"p":"En esto, uno del pueblo respondió y dijo: “Tu padre juramentó solemnemente al pueblo, diciendo: ‘¡Maldito es el hombre que coma pan hoy!’”. (Y la gente empezaba a cansarse.)"},{"p":"29","v":29},{"p":"Sin embargo, Jonatán dijo: “Mi padre ha acarreado extrañamiento al país. Vean, por favor, cómo han brillado mis ojos porque probé este poquito de miel."},{"p":"30","v":30},{"p":"¡Cuánto más si el pueblo sólo hubiera comido hoy del despojo de sus enemigos que halló! Pues ahora la matanza sobre los filisteos no ha sido grande”."}],[{"p":"31","v":31},{"p":"Y en aquel día siguieron derribando a los filisteos desde Micmash hasta Ayalón, y el pueblo llegó a estar muy cansado."},{"p":"32","v":32},{"p":"Y el pueblo empezó a lanzarse vorazmente al despojo y a tomar ovejas y ganado vacuno y becerros y a degollarlos en la tierra, y el pueblo se entregó a comer junto con la sangre."},{"p":"33","v":33},{"p":"Así que lo informaron a Saúl, diciendo: “¡Mira! El pueblo está pecando contra Jehová, comiendo junto con la sangre”. A lo cual él dijo: “Ustedes han obrado traidoramente. En primer lugar, ruédenme una piedra grande”."},{"p":"34","v":34},{"p":"Después de eso Saúl dijo: “Espárzanse entre la gente, y tienen que decirles: ‘Acérquenme, cada uno de ustedes, su toro y, cada cual, su oveja, y en este lugar tienen que degollar y comer, y no deben pecar contra Jehová comiendo junto con la sangre’”. En conformidad, toda la gente acercó cada uno su toro que estaba en su mano aquella noche y efectuaron la degollación allí."},{"p":"35","v":35},{"p":"Y Saúl procedió a edificar un altar a Jehová. Con este él comenzó la edificación de altares a Jehová."}],[{"p":"36","v":36},{"p":"Más tarde Saúl dijo: “Bajemos de noche tras los filisteos y saqueémoslos hasta que raye el alba, y no dejemos ni uno solo entre ellos”. A lo cual ellos dijeron: “Cualquier cosa que sea buena a tus ojos, hazla”. Entonces dijo el sacerdote: “Acerquémonos aquí al Dios [verdadero]”."},{"p":"37","v":37},{"p":"Y Saúl se puso a inquirir de Dios: “¿Bajo tras los filisteos? ¿Los darás en mano de Israel?”. Y él no le contestó aquel día."},{"p":"38","v":38},{"p":"De modo que Saúl dijo: “Acérquense acá, todos los hombres clave del pueblo, y averigüen y vean de qué manera ha venido a haber este pecado hoy."},{"p":"39","v":39},{"p":"Pues tan ciertamente como que está vivo Jehová, que es el Libertador de Israel, aunque sea en Jonatán mi hijo, sin embargo positivamente morirá”. Pero no hubo nadie entre todo el pueblo que le respondiera."},{"p":"40","v":40},{"p":"Y pasó a decir a todo Israel: “Ustedes mismos llegarán a estar de un lado, y yo y Jonatán mi hijo... nosotros ciertamente llegaremos a estar del otro lado”. Ante esto, el pueblo dijo a Saúl: “Lo que sea bueno a tus ojos, hazlo”."}],[{"p":"41","v":41},{"p":"Y Saúl procedió a decir a Jehová: “¡Oh Dios de Israel, de veras da Tumim!”. Entonces fueron tomados Jonatán y Saúl, y el pueblo mismo salió [libre]."},{"p":"42","v":42},{"p":"Saúl ahora dijo: “Echen suertes para decidir entre yo y mi hijo Jonatán”. Y Jonatán llegó a ser tomado."},{"p":"43","v":43},{"p":"Entonces Saúl dijo a Jonatán: “Infórmame: ¿Qué has hecho?”. De manera que Jonatán le informó y dijo: “De veras gusté un poco de miel con la punta de mi vara que está en mi mano. ¡Aquí estoy! ¡Que muera!”."}],[{"p":"44","v":44},{"p":"A lo cual dijo Saúl: “Así haga Dios y así añada a ello, si positivamente no mueres, Jonatán”."},{"p":"45","v":45},{"p":"Pero el pueblo dijo a Saúl: “¿Ha de morir Jonatán, que ha ejecutado esta gran salvación en Israel? ¡Es inconcebible! Tan ciertamente como que Jehová vive, ni siquiera un cabello de su cabeza caerá en tierra; porque fue con Dios con quien él trabajó este día”. Con eso, el pueblo redimió a Jonatán, y él no murió."}],[{"p":"46","v":46},{"p":"De modo que Saúl se retiró de seguir a los filisteos, y los filisteos mismos se fueron a su lugar."}],[{"p":"47","v":47},{"p":"Y Saúl mismo tomó la gobernación real sobre Israel y se puso a guerrear alrededor contra todos sus enemigos, contra Moab y contra los hijos de Ammón y contra Edom y contra los reyes de Zobá y contra los filisteos; y adondequiera que se volvía administraba condenación."},{"p":"48","v":48},{"p":"Y siguió actuando valientemente y procedió a derribar a Amaleq y a librar a Israel de la mano de su pillador."}],[{"p":"49","v":49},{"p":"Y los hijos de Saúl llegaron a ser Jonatán e Isví y Malki-súa, y, en cuanto a los nombres de sus dos hijas, el nombre de la que nació primero fue Merab y el nombre de la menor Mical."},{"p":"50","v":50},{"p":"Y el nombre de la esposa de Saúl era Ahinoam hija de Ahimáaz, y el nombre del jefe de su ejército era Abner hijo de Ner, tío de Saúl."},{"p":"51","v":51},{"p":"Y Quis era el padre de Saúl, y Ner el padre de Abner era hijo de Abiel."}],[{"p":"52","v":52},{"p":"Y el guerrear continuó con intensidad contra los filisteos todos los días de Saúl. Cuando Saúl veía a algún hombre poderoso o a alguna persona valiente, los recogía a sí."}]]}