{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Entonces Samuel dijo a Saúl: “Jehová me envió para ungirte por rey sobre su pueblo Israel, y ahora escucha la voz de las palabras de Jehová."},{"p":"2","v":2},{"p":"Esto es lo que ha dicho Jehová de los ejércitos: ‘Tengo que llamar a cuentas lo que Amaleq hizo a Israel cuando se puso contra él en el camino, al venir subiendo de Egipto."},{"p":"3","v":3},{"p":"Ahora ve, y tienes que derribar a Amaleq y darlo por entero a la destrucción con todo cuanto tiene, y no debes tenerle compasión, y tienes que darles muerte, tanto a hombre como a mujer, a niño como a lactante, a toro como a oveja, a camello como a asno’”."},{"p":"4","v":4},{"p":"Por consiguiente, Saúl convocó al pueblo y tomó la cuenta de ellos en Telaim, doscientos mil hombres de a pie y diez mil hombres de Judá."}],[{"p":"5","v":5},{"p":"Y Saúl procedió a llegar hasta la ciudad de Amaleq y a emboscarse junto al valle torrencial."},{"p":"6","v":6},{"p":"Mientras tanto, Saúl dijo a los quenitas: “Anden, váyanse, bajen de en medio de los amalequitas, para que no te barra con ellos. En cuanto a ti, tú ejerciste bondad amorosa para con todos los hijos de Israel al tiempo que subían de Egipto”. De modo que los quenitas se fueron de en medio de Amaleq."},{"p":"7","v":7},{"p":"Después de eso Saúl se puso a derribar a Amaleq desde Havilá hasta Sur, que está enfrente de Egipto."},{"p":"8","v":8},{"p":"Y logró tomar vivo a Agag el rey de Amaleq, y a toda la otra gente la dio por entero a la destrucción a filo de espada."},{"p":"9","v":9},{"p":"Pero Saúl y el pueblo les tuvieron compasión a Agag y a lo mejor del rebaño y de la vacada y a los gordos y a los carneros y a todo lo que era bueno, y no deseaban darlos por entero a la destrucción. En cuanto a todos los bienes que eran ruines y rechazados, los dieron por entero a la destrucción."}],[{"p":"10","v":10},{"p":"La palabra de Jehová ahora vino a Samuel, diciendo:"},{"p":"11","v":11},{"p":"“De veras me pesa haber hecho que Saúl reinara como rey, porque se ha vuelto de seguirme, y mis palabras no ha llevado a cabo”. Y esto le causó angustia a Samuel, y él siguió clamando a Jehová toda la noche."},{"p":"12","v":12},{"p":"Entonces Samuel madrugó para ir al encuentro de Saúl por la mañana. Pero se dio informe a Samuel, diciendo: “Saúl vino a Carmelo, y, ¡mira!, estaba erigiéndose un monumento, y entonces dio la vuelta y cruzó y descendió a Guilgal”."},{"p":"13","v":13},{"p":"Por fin llegó Samuel a Saúl, y Saúl empezó a decirle: “Bendito eres tú de Jehová. He llevado a cabo la palabra de Jehová”."},{"p":"14","v":14},{"p":"Pero Samuel dijo: “Entonces, ¿qué significa este sonido del rebaño en mis oídos, y el sonido de la vacada que estoy oyendo?”."},{"p":"15","v":15},{"p":"A lo cual dijo Saúl: “De los amalequitas los han traído, porque el pueblo le tuvo compasión a lo mejor del rebaño y de la vacada, con el propósito de hacer sacrificios a Jehová tu Dios; pero lo que quedó lo hemos dado por entero a la destrucción”."},{"p":"16","v":16},{"p":"Ante esto, Samuel dijo a Saúl: “¡Deténte! Y yo ciertamente te informaré lo que Jehová me habló anoche”. De modo que él le dijo: “¡Habla!”."}],[{"p":"17","v":17},{"p":"Y Samuel pasó a decir: “¿No fue cuando eras pequeño a tus propios ojos cuando fuiste cabeza de las tribus de Israel, y Jehová procedió a ungirte por rey sobre Israel?"},{"p":"18","v":18},{"p":"Más tarde Jehová te envió en una misión y dijo: ‘Ve, y tienes que dar por entero a la destrucción a los pecadores, los amalequitas, y tienes que pelear contra ellos hasta que los hayas exterminado’."},{"p":"19","v":19},{"p":"¿A qué se debe, pues, que no obedeciste la voz de Jehová, sino que fuiste lanzándote vorazmente al despojo y haciendo lo que era malo a los ojos de Jehová?”."}],[{"p":"20","v":20},{"p":"Sin embargo, Saúl dijo a Samuel: “Pero he obedecido la voz de Jehová, por cuanto fui a la misión a que me había enviado Jehová y traje a Agag el rey de Amaleq, pero a Amaleq lo he dado por entero a la destrucción."},{"p":"21","v":21},{"p":"Y el pueblo se puso a tomar del despojo ovejas y ganado vacuno, lo más selecto de ellos como algo dado por entero a la destrucción, para sacrificarlo a Jehová tu Dios en Guilgal”."}],[{"p":"22","v":22},{"p":"A su vez Samuel dijo: “¿Se deleita tanto Jehová en ofrendas quemadas y sacrificios como en que se obedezca la voz de Jehová? ¡Mira! El obedecer es mejor que un sacrificio, el prestar atención que la grasa de carneros;"},{"p":"23","v":23},{"p":"porque la rebeldía es lo mismo que el pecado de adivinación, y el adelantarse presuntuosamente lo mismo que [usar] poder mágico y terafim. Puesto que tú has rechazado la palabra de Jehová, él, en conformidad con ello, te rechaza de ser rey”."}],[{"p":"24","v":24},{"p":"Entonces Saúl dijo a Samuel: “He pecado; pues he traspasado la orden de Jehová y tus palabras, porque temí al pueblo y por eso obedecí su voz."},{"p":"25","v":25},{"p":"Y ahora, por favor, perdona mi pecado y vuelve conmigo para que me postre ante Jehová”."},{"p":"26","v":26},{"p":"Pero Samuel dijo a Saúl: “No volveré contigo, porque has rechazado la palabra de Jehová, y Jehová te rechaza para que no continúes como rey sobre Israel”."},{"p":"27","v":27},{"p":"Al volverse Samuel para irse, él se agarró al instante de la falda de su vestidura sin mangas, pero esta se rasgó."},{"p":"28","v":28},{"p":"En seguida le dijo Samuel: “Jehová ha arrancado hoy de ti el regir real de Israel, y ciertamente se lo dará a un semejante tuyo que sea mejor que tú."},{"p":"29","v":29},{"p":"Y, además, la Excelencia de Israel no resultará falso, y no sentirá pesar, pues Él no es hombre terrestre para que sienta pesar”."}],[{"p":"30","v":30},{"p":"Ante esto, él dijo: “He pecado. Ahora hónrame, por favor, enfrente de los ancianos de mi pueblo y enfrente de Israel, y vuelve conmigo, y ciertamente me postraré ante Jehová tu Dios”."},{"p":"31","v":31},{"p":"De modo que Samuel volvió tras Saúl, y Saúl procedió a postrarse ante Jehová."},{"p":"32","v":32},{"p":"Tras aquello, Samuel dijo: “Acérquenme a Agag el rey de Amaleq”. Entonces Agag fue a él de mala gana, y Agag empezó a decirse: “Verdaderamente la amarga experiencia de la muerte se ha ido”."},{"p":"33","v":33},{"p":"Sin embargo, Samuel dijo: “Tal como tu espada ha privado de hijos a mujeres, de igual manera tu madre será privada en gran manera de hijos entre las mujeres”. Con eso, Samuel se puso a tajar en pedazos a Agag delante de Jehová en Guilgal."}],[{"p":"34","v":34},{"p":"Samuel ahora procedió a irse a Ramá, y Saúl, por su parte, subió a su propia casa en Guibeah de Saúl."},{"p":"35","v":35},{"p":"Y Samuel no volvió a ver a Saúl hasta el día de su muerte, porque Samuel se había puesto de duelo por Saúl. En cuanto a Jehová, le pesó haber hecho a Saúl rey sobre Israel."}]]}