{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Con el tiempo Jehová dijo a Samuel: “¿Hasta cuándo estarás de duelo por Saúl, en tanto que yo, por otra parte, lo he rechazado para que no reine sobre Israel? Llena tu cuerno de aceite y anda. Te enviaré a Jesé el betlemita, porque entre sus hijos me he provisto un rey”."},{"p":"2","v":2},{"p":"Pero Samuel dijo: “¿Cómo puedo ir? Tan pronto como Saúl lo oiga, ciertamente me matará”. Y Jehová pasó a decir: “Debes llevar contigo una ternera de la vacada, y tienes que decir: ‘Para ofrecer sacrificio a Jehová es para lo que he venido’."},{"p":"3","v":3},{"p":"Y tienes que llamar a Jesé al sacrificio; y yo, por mi parte, te daré a conocer lo que debes hacer, y tienes que ungirme al que yo te designe”."}],[{"p":"4","v":4},{"p":"Y Samuel procedió a hacer lo que Jehová había hablado. Cuando llegó a Belén, los ancianos de la ciudad se pusieron a temblar al encontrarlo, así que dijeron: “¿Significa paz tu venida?”."},{"p":"5","v":5},{"p":"A esto él dijo: “Significa paz. Para ofrecer sacrificio a Jehová es para lo que he venido. Santifíquense, y tienen que venir conmigo al sacrificio”. Entonces santificó a Jesé y a sus hijos, después de lo cual los llamó al sacrificio."},{"p":"6","v":6},{"p":"Y aconteció que, al entrar ellos y al alcanzar él a ver a Eliab, en seguida dijo: “De seguro su ungido está delante de Jehová”."},{"p":"7","v":7},{"p":"Pero Jehová dijo a Samuel: “No mires su apariencia ni lo alto de su estatura, porque lo he rechazado. Porque no de la manera como el hombre ve [es como Dios ve], porque el simple hombre ve lo que aparece a los ojos; pero en cuanto a Jehová, él ve lo que es el corazón”."},{"p":"8","v":8},{"p":"Entonces Jesé llamó a Abinadab y lo hizo pasar delante de Samuel, pero él dijo: “Tampoco a este ha escogido Jehová”."},{"p":"9","v":9},{"p":"En seguida Jesé hizo pasar a Samah, pero él dijo: “Tampoco a este ha escogido Jehová”."},{"p":"10","v":10},{"p":"Así que Jesé hizo que siete de sus hijos pasaran ante Samuel; aun así, Samuel dijo a Jesé: “Jehová no ha escogido a estos”."}],[{"p":"11","v":11},{"p":"Por fin Samuel dijo a Jesé: “¿Son estos todos los muchachos?”. A lo que él dijo: “El más joven ha sido omitido hasta ahora, y, ¡mira!, está apacentando las ovejas”. Por lo cual Samuel dijo a Jesé: “Manda a traerlo, porque no nos sentaremos para la comida hasta que él venga acá”."},{"p":"12","v":12},{"p":"Por consiguiente, él envió y lo hizo venir. Ahora bien, era rubicundo, un joven de hermosos ojos y gallarda apariencia. Entonces dijo Jehová: “¡Levántate, úngelo, porque este es!”."},{"p":"13","v":13},{"p":"Por lo tanto Samuel tomó el cuerno de aceite y lo ungió en medio de sus hermanos. Y el espíritu de Jehová empezó a entrar en operación sobre David desde aquel día en adelante. Más tarde, Samuel se levantó y procedió a irse a Ramá."}],[{"p":"14","v":14},{"p":"Y el mismísimo espíritu de Jehová se apartó de Saúl, y un espíritu malo de parte de Jehová lo aterrorizaba."},{"p":"15","v":15},{"p":"Y los siervos de Saúl empezaron a decirle: “Mira que el espíritu malo de Dios te está aterrorizando."},{"p":"16","v":16},{"p":"Que nuestro señor, por favor, ordene a tus siervos delante de ti para que busquen a un hombre diestro que toque el arpa. Y tiene que suceder que, cuando llegue a estar sobre ti el espíritu malo de Dios, él tendrá que tocar con la mano, y ciertamente te irá bien”."},{"p":"17","v":17},{"p":"De modo que Saúl dijo a sus siervos: “Provéanme, por favor, un hombre que toque bien, y tienen que traérmelo”."}],[{"p":"18","v":18},{"p":"Y uno de los servidores procedió a contestar y decir: “¡Mira! He visto que un hijo de Jesé el betlemita es diestro en tocar, y es un hombre valiente y poderoso y hombre de guerra y persona que habla con inteligencia y hombre bien formado, y Jehová está con él”."},{"p":"19","v":19},{"p":"Entonces envió Saúl mensajeros a Jesé y dijo: “Envíame a David tu hijo, que está con el rebaño”."},{"p":"20","v":20},{"p":"De modo que Jesé tomó un asno, pan y un odre de vino y un cabrito de las cabras y los envió a Saúl por mano de David su hijo."},{"p":"21","v":21},{"p":"Así David vino a donde Saúl y lo atendió; y él llegó a amarlo mucho, y vino a ser su escudero."},{"p":"22","v":22},{"p":"En consecuencia, Saúl envió a decir a Jesé: “Deja que David, por favor, me siga atendiendo, porque ha hallado favor a mis ojos”."},{"p":"23","v":23},{"p":"Y sucedió que, cuando el espíritu de Dios llegaba a estar sobre Saúl, David tomaba el arpa y tocaba con la mano; y Saúl conseguía alivio y le iba bien, y el espíritu malo se apartaba de sobre él."}]]}