{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Y aconteció que, tan pronto como él hubo acabado de hablar a Saúl, la misma alma de Jonatán se ligó con el alma de David, y Jonatán empezó a amarlo como a su propia alma."},{"p":"2","v":2},{"p":"Entonces Saúl lo tomó en aquel día, y no le permitió volver a la casa de su padre."},{"p":"3","v":3},{"p":"Y Jonatán y David procedieron a celebrar un pacto, porque él lo amaba como a su propia alma."},{"p":"4","v":4},{"p":"Además, Jonatán se despojó de su vestidura sin mangas que llevaba puesta y se la dio a David, y también sus prendas de vestir, y aun su espada y su arco y su cinto."},{"p":"5","v":5},{"p":"Y David empezó a salir. Adondequiera que lo enviaba Saúl, él actuaba prudentemente, de modo que Saúl lo colocó sobre los hombres de guerra; y esto pareció bueno a los ojos de todo el pueblo y también a los ojos de los siervos de Saúl."}],[{"p":"6","v":6},{"p":"Y aconteció que, al entrar ellos, cuando David volvió de derribar a los filisteos, las mujeres empezaron a salir de todas las ciudades de Israel con canto y danzas al encuentro de Saúl el rey, con panderetas, con regocijo y con laúdes."},{"p":"7","v":7},{"p":"Y las mujeres que estaban participando en la celebración siguieron respondiendo y diciendo:“Saúl ha derribado sus miles,y David sus decenas de miles”."}],[{"p":"8","v":8},{"p":"Y Saúl empezó a encolerizarse en gran manera, y este dicho fue malo desde su punto de vista, de modo que dijo: “¡A David han dado decenas de miles, pero a mí me han dado los miles, y lo único que falta ya es darle la gobernación real!”."},{"p":"9","v":9},{"p":"Y Saúl estuvo mirando a David de continuo con sospecha desde aquel día en adelante."}],[{"p":"10","v":10},{"p":"Y al día siguiente aconteció que el espíritu malo de Dios entró en operación sobre Saúl, de modo que él se portó como profeta dentro de la casa, mientras David estaba tocando música con la mano, como en días anteriores; y la lanza estaba en la mano de Saúl."},{"p":"11","v":11},{"p":"Y Saúl procedió a arrojar la lanza y decir: “¡Ciertamente clavaré a David aun a la pared!”, pero David se desvió de delante de él, dos veces."},{"p":"12","v":12},{"p":"Y a Saúl le dio miedo de David, porque Jehová resultaba estar con él, pero se había apartado de Saúl."},{"p":"13","v":13},{"p":"Por consiguiente, Saúl lo alejó de su compañía y lo nombró para sí jefe de mil; y con regularidad él salía y entraba delante del pueblo."},{"p":"14","v":14},{"p":"Y David estaba actuando prudentemente de continuo en todos sus caminos, y Jehová estaba con él."},{"p":"15","v":15},{"p":"Y Saúl siguió viendo que estaba actuando muy prudentemente, de modo que le temía."},{"p":"16","v":16},{"p":"Y todo Israel y Judá amaban a David, porque salía y entraba delante de ellos."}],[{"p":"17","v":17},{"p":"Por fin Saúl dijo a David: “Aquí está mi hija mayor Merab. Ella es la que te daré por esposa. Solo muéstrame que eres persona valiente y pelea las guerras de Jehová”. Pero en cuanto a Saúl, él decía para sí: “No llegue a estar mi mano sobre él, sino que llegue a estar sobre él la mano de los filisteos”."},{"p":"18","v":18},{"p":"Ante esto, David dijo a Saúl: “¿Quién soy yo y quiénes son mis parientes, la familia de mi padre, en Israel, para que yo llegue a ser yerno del rey?”."},{"p":"19","v":19},{"p":"Sin embargo, aconteció que cuando era el tiempo en que Merab, la hija de Saúl, había de ser dada a David, ella misma ya había sido dada por esposa a Adriel el meholatita."}],[{"p":"20","v":20},{"p":"Ahora bien, Mical, hija de Saúl, estaba enamorada de David, y se lo informaron a Saúl, y el asunto fue de su agrado."},{"p":"21","v":21},{"p":"Así que Saúl dijo: “Se la daré para que ella le sirva de lazo, y para que la mano de los filisteos llegue a estar sobre él”. En conformidad, Saúl dijo a David: “Por [una de] las dos mujeres formarás una alianza matrimonial conmigo hoy”."},{"p":"22","v":22},{"p":"Además, Saúl mandó a sus siervos: “Hablen a David en secreto, y digan: ‘¡Mira! El rey se ha deleitado en ti, y todos sus siervos mismos se han enamorado de ti. Así es que ahora forma una alianza matrimonial con el rey’”."},{"p":"23","v":23},{"p":"Y los siervos de Saúl se pusieron a hablar estas palabras a oídos de David, pero David dijo: “¿Es cosa fácil a los ojos de ustedes formar una alianza matrimonial con el rey, cuando yo soy un hombre de escasos recursos y estimado en poco?”."},{"p":"24","v":24},{"p":"Entonces los siervos de Saúl se lo informaron, y dijeron: “Con palabras como estas habló David”."}],[{"p":"25","v":25},{"p":"Por lo cual Saúl dijo: “Esto es lo que dirán a David: ‘El rey no se deleita en dinero matrimonial, sino en cien prepucios de los filisteos, para vengarse de los enemigos del rey’”. Pero en cuanto a Saúl, él había tramado hacer caer a David por la mano de los filisteos."},{"p":"26","v":26},{"p":"De modo que sus siervos informaron estas palabras a David, y el asunto fue del agrado de David, para formar una alianza matrimonial con el rey, y los días no habían expirado aún."},{"p":"27","v":27},{"p":"Así que David se levantó, y él y sus hombres fueron y derribaron a doscientos hombres entre los filisteos, y David vino trayendo sus prepucios y dándolos en pleno número al rey, para formar una alianza matrimonial con el rey. A su vez, Saúl le dio a Mical su hija por esposa."},{"p":"28","v":28},{"p":"Y Saúl llegó a ver y saber que Jehová estaba con David. En cuanto a Mical, hija de Saúl, ella lo amaba."},{"p":"29","v":29},{"p":"Y Saúl volvió a sentir aún más miedo a causa de David, y Saúl llegó a ser enemigo de David siempre."}],[{"p":"30","v":30},{"p":"Y los príncipes de los filisteos salían, y sucedía que, cuantas veces salían, David actuaba más prudentemente que todos los siervos de Saúl; y su nombre llegó a ser muy precioso."}]]}