{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Por fin Saúl habló a Jonatán su hijo, y a todos sus siervos, de dar muerte a David."},{"p":"2","v":2},{"p":"En cuanto a Jonatán, hijo de Saúl, él se deleitaba mucho en David. Así que Jonatán informó a David, y dijo: “Saúl mi padre está procurando que se te dé muerte. Y ahora manténte alerta, por favor, por la mañana, y tienes que morar en secreto y quedarte escondido."},{"p":"3","v":3},{"p":"Y yo, por mi parte, saldré y ciertamente estaré de pie al lado de mi padre en el campo donde estés tú, y yo mismo le hablaré a mi padre por ti, y ciertamente veré lo que suceda, y con certeza te informaré”."}],[{"p":"4","v":4},{"p":"En conformidad, Jonatán habló bien acerca de David a Saúl su padre, y le dijo: “No peque el rey contra su siervo David, pues él no ha pecado para contigo, y sus obras han sido muy buenas para contigo."},{"p":"5","v":5},{"p":"Y procedió a poner su alma en la palma de su mano y a derribar al filisteo, de modo que Jehová ejecutó una gran salvación para todo Israel. Tú lo viste, y te entregaste al regocijo. ¿Por qué, pues, debes pecar contra sangre inocente, haciendo que se dé muerte a David sin causa?”."},{"p":"6","v":6},{"p":"Entonces Saúl obedeció la voz de Jonatán, y Saúl juró: “Tan ciertamente como que Jehová vive, no se le dará muerte”."},{"p":"7","v":7},{"p":"Después Jonatán llamó a David, y Jonatán le refirió todas estas palabras. Entonces Jonatán trajo a David ante Saúl, y él continuó delante de él lo mismo que antes."}],[{"p":"8","v":8},{"p":"Con el tiempo volvió a estallar la guerra, y David fue saliendo y peleando contra los filisteos y derribándolos con gran matanza, y ellos se pusieron a huir de delante de él."}],[{"p":"9","v":9},{"p":"Y el espíritu malo de Jehová vino a estar sobre Saúl cuando este estaba sentado en su casa con su lanza en la mano, mientras David estaba tocando música con la mano."},{"p":"10","v":10},{"p":"Por consiguiente, Saúl procuró clavar a David a la pared con la lanza, pero él se escabulló de delante de Saúl, de modo que él dio con la lanza en la pared. Y David mismo huyó para poder escapar durante aquella noche."},{"p":"11","v":11},{"p":"Más tarde Saúl envió mensajeros a la casa de David para vigilarla y para que se le diera muerte por la mañana; pero Mical su esposa informó a David, y dijo: “Si no dejas que tu alma escape esta noche, mañana serás hombre muerto”."},{"p":"12","v":12},{"p":"Al instante Mical hizo que David descendiera por la ventana, para que se fuera y huyera y escapara."},{"p":"13","v":13},{"p":"Entonces Mical tomó la imagen de terafim y la colocó sobre el lecho, y puso una red de pelo de cabra en el lugar de su cabeza, después de lo cual la cubrió con una prenda de vestir."}],[{"p":"14","v":14},{"p":"Saúl ahora envió mensajeros para prender a David, pero ella dijo: “Está enfermo”."},{"p":"15","v":15},{"p":"De modo que Saúl envió los mensajeros para que vieran a David, y dijo: “Súbanmelo en su lecho para que se le dé muerte”."},{"p":"16","v":16},{"p":"Cuando los mensajeros entraron, pues, allí estaba la imagen de terafim en el lecho, y una red de pelo de cabra en el lugar de su cabeza."},{"p":"17","v":17},{"p":"Ante esto, Saúl dijo a Mical: “¿Por qué me embaucaste así, de modo que enviaste a mi enemigo para que escapara?”. A su vez, Mical dijo a Saúl: “Él mismo me dijo: ‘¡Envíame! ¿Por qué debo darte muerte?’”."}],[{"p":"18","v":18},{"p":"En cuanto a David, huyó y logró escapar, y pudo llegar a Samuel en Ramá. Y procedió a referirle todo lo que le había hecho Saúl. Entonces él y Samuel se fueron, y se pusieron a morar en Nayot."},{"p":"19","v":19},{"p":"Con el tiempo llegó el informe a Saúl, diciendo: “¡Mira! David está en Nayot de Ramá”."},{"p":"20","v":20},{"p":"En seguida Saúl envió mensajeros para prender a David. Cuando llegaron a ver a los de edad madura de los profetas profetizando, y a Samuel de pie en su posición sobre ellos, el espíritu de Dios vino a estar sobre los mensajeros de Saúl, y empezaron a portarse como profetas, ellos también."}],[{"p":"21","v":21},{"p":"Cuando refirieron esto a Saúl, este inmediatamente envió otros mensajeros, y estos empezaron a portarse como profetas, ellos también. De modo que Saúl volvió a enviar mensajeros, el tercer grupo, y empezaron a portarse como profetas, ellos también."},{"p":"22","v":22},{"p":"Por fin él también fue a Ramá. Cuando llegó hasta la gran cisterna que hay en Secú, se puso a inquirir y decir: “¿Dónde están Samuel y David?”. A esto, dijeron: “Allí en Nayot de Ramá”."},{"p":"23","v":23},{"p":"Y él siguió adelante desde allí hasta Nayot de Ramá, y el espíritu de Dios vino a estar sobre él, sí, sobre él, y él siguió andando y continuó portándose como profeta hasta que entró en Nayot de Ramá."},{"p":"24","v":24},{"p":"Y también procedió a despojarse de sus prendas de vestir y a portarse, él también, como profeta delante de Samuel, y quedó caído desnudo todo aquel día y toda aquella noche. Por eso llegaron a decir: “¿También está Saúl entre los profetas?”."}]]}