{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Y Ana pasó a orar y decir:“Mi corazón sí se alboroza en Jehová,mi cuerno realmente está ensalzado en Jehová.Mi boca está ensanchada contra mis enemigos,porque de veras me regocijo en la salvación procedente de ti."},{"p":"2","v":2},{"p":"No hay nadie santo como Jehová, porque no hay nadie fuera de ti;y no hay roca como nuestro Dios."},{"p":"3","v":3},{"p":"No hablen ustedes muy altivamente tanto,no salga nada desenfrenado de su boca,porque Dios de conocimiento es Jehová,y por él los hechos son correctamente avaluados."},{"p":"4","v":4},{"p":"Los poderosos hombres del arco están llenos de terror,pero los que van tropezando sí se ciñen de energía vital."},{"p":"5","v":5},{"p":"Los saciados tienen que alquilarse por pan,pero los hambrientos realmente cesan [de tener hambre].Hasta la estéril ha dado a luz siete,pero la que abundaba en hijos se ha marchitado."},{"p":"6","v":6},{"p":"Jehová es Uno que mata y Uno que conserva la vida,Uno que hace bajar al Seol, y Él hace subir."},{"p":"7","v":7},{"p":"Jehová es Uno que empobrece y Uno que enriquece,Uno que abate, también Uno que ensalza,"},{"p":"8","v":8},{"p":"Uno que levanta del polvo al de condición humilde;del pozo de cenizas alza a un pobre,para hacer que se sienten con nobles; y un trono de gloria les da como posesión.Porque a Jehová pertenecen los apoyos de la tierra,y sobre ellos coloca la tierra productiva."},{"p":"9","v":9},{"p":"Él guarda los pies de sus leales;en cuanto a los inicuos, son reducidos a silencio en oscuridad,porque no por poder resulta superior un hombre."},{"p":"10","v":10},{"p":"En cuanto a Jehová, los que contiendan contra él serán aterrorizados;contra ellos él tronará en los cielos.Jehová mismo juzgará los cabos de la tierra,para dar fuerza a su rey,para ensalzar el cuerno de su ungido”."}],[{"p":"11","v":11},{"p":"Entonces Elqaná se fue a Ramá, a su casa; y en cuanto al muchacho, él llegó a ser ministro de Jehová delante de Elí el sacerdote."}],[{"p":"12","v":12},{"p":"Ahora bien, los hijos de Elí eran hombres que no servían para nada; no reconocían a Jehová."},{"p":"13","v":13},{"p":"En cuanto al debido derecho de los sacerdotes de parte del pueblo, cuando cualquier hombre estaba ofreciendo un sacrificio, venía un servidor del sacerdote con el tenedor de tres puntas en la mano, justamente cuando la carne estaba hirviendo,"},{"p":"14","v":14},{"p":"y lo metía de repente en la fuente o en la olla de dos asas o en la caldera o en la olla de un mango. Cualquier cosa que el tenedor sacaba, el sacerdote lo tomaba para sí. De esa manera solían hacer en Siló a todos los israelitas que venían allí."},{"p":"15","v":15},{"p":"También, antes que siquiera pudieran hacer humear la grasa, venía un servidor del sacerdote y decía al hombre que ofrecía el sacrificio: “Da carne para asarla para el sacerdote, sí, para que él reciba de ti, no carne cocida, sino cruda”."},{"p":"16","v":16},{"p":"Cuando el hombre le decía: “Que estén seguros de hacer humear la grasa primero. Entonces toma para ti lo que sea que tu alma desee con vehemencia”, él realmente decía: “No, sino que debes darla ahora; y, si no, ¡tendré que tomarla por la fuerza!”."},{"p":"17","v":17},{"p":"Y el pecado de los servidores llegó a ser muy grande ante Jehová; porque los hombres trataban la ofrenda de Jehová con falta de respeto."}],[{"p":"18","v":18},{"p":"Y Samuel estaba ministrando delante de Jehová, como muchacho, y tenía ceñido un efod de lino."},{"p":"19","v":19},{"p":"También, su madre solía hacerle una vestidura pequeña sin mangas, y se la traía de año en año cuando subía con su esposo para sacrificar el sacrificio anual."},{"p":"20","v":20},{"p":"Y Elí bendijo a Elqaná y a su esposa y dijo: “Que Jehová te asigne prole de esta esposa en lugar de la cosa prestada, que fue prestada a Jehová”. Y se fueron a su lugar."},{"p":"21","v":21},{"p":"En conformidad, Jehová dirigió su atención a Ana, de modo que ella tuvo gravidez y dio a luz tres hijos y dos hijas. Y el muchacho Samuel continuó creciendo con Jehová."}],[{"p":"22","v":22},{"p":"Y Elí era muy viejo, y había oído de todo lo que sus hijos seguían haciendo a todo Israel, y que se acostaban con las mujeres que servían a la entrada de la tienda de reunión."},{"p":"23","v":23},{"p":"Y solía decirles: “¿Por qué siguen haciendo cosas como estas? Pues las cosas que estoy oyendo acerca de ustedes de parte de todo el pueblo son malas."},{"p":"24","v":24},{"p":"No, hijos míos, porque no es bueno el informe que estoy oyendo, que el pueblo de Jehová está haciendo circular."},{"p":"25","v":25},{"p":"Si peca un hombre contra un hombre, Dios decidirá como árbitro por él; pero si es contra Jehová contra quien peca un hombre, ¿quién hay que pueda orar por él?”. Pero ellos no escuchaban la voz de su padre, porque a Jehová ahora le agradaba darles muerte."},{"p":"26","v":26},{"p":"Mientras tanto, el muchacho Samuel iba creciendo y haciéndose más agradable, tanto desde el punto de vista de Jehová como del de los hombres."}],[{"p":"27","v":27},{"p":"Y un hombre de Dios procedió a venir a Elí y a decirle: “Esto es lo que ha dicho Jehová: ‘¿No es un hecho que yo me revelé a la casa de tu antepasado mientras ellos se hallaban en Egipto como esclavos para la casa de Faraón?"},{"p":"28","v":28},{"p":"Y hubo un escogerlo para mí de todas las tribus de Israel, para que hiciera trabajo de sacerdote y subiera sobre mi altar para hacer ascender en espirales el humo de sacrificios, para que llevara un efod delante de mí, para que yo diera a la casa de tu antepasado todas las ofrendas de los hijos de Israel hechas por fuego."},{"p":"29","v":29},{"p":"¿Por qué siguen ustedes pateando mi sacrificio y mi ofrenda que yo he mandado [hacer en mi] morada, y tú sigues honrando a tus hijos más que a mí, engordándose ustedes de lo mejor de toda ofrenda de Israel mi pueblo?"}],[{"p":"30","v":30},{"p":"”’Por eso la expresión de Jehová el Dios de Israel es: “De veras dije yo: En cuanto a tu casa y la casa de tu antepasado, andarán delante de mí hasta tiempo indefinido”. Pero ahora la expresión de Jehová es: “Es inconcebible, por mi parte, porque a los que me honran honraré, y los que me desprecian serán de poca monta”."},{"p":"31","v":31},{"p":"¡Mira! Vienen días en que ciertamente cortaré tu brazo y el brazo de la casa de tu antepasado, de modo que no llegue a haber viejo en tu casa."},{"p":"32","v":32},{"p":"Y realmente mirarás a un adversario [en mi] morada, en medio de todo el bien que se hace a Israel; y nunca llegará a haber un viejo en tu casa."},{"p":"33","v":33},{"p":"Y, sin embargo, hay un hombre tuyo que no cortaré de estar junto a mi altar para hacer fallar tus ojos y causar languidez a tu alma; pero, en su mayoría, todos los de tu casa morirán por la espada de los hombres."},{"p":"34","v":34},{"p":"Y esta es para ti la señal que les vendrá a tus dos hijos, Hofní y Finehás: En un mismo día ambos morirán."},{"p":"35","v":35},{"p":"Y yo ciertamente levantaré para mí un sacerdote fiel. En armonía con lo que está en mi corazón y en mi alma obrará él; y ciertamente le edificaré una casa duradera, y él ciertamente andará delante de mi ungido siempre."},{"p":"36","v":36},{"p":"Y tiene que suceder que cualquiera que quede en tu casa vendrá y se inclinará ante él por el pago de dinero y un pan redondo, y ciertamente dirá: “Agrégame, por favor, a uno de los oficios sacerdotales para comer un pedazo de pan”’”."}]]}