{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Y David se fue huyendo de Nayot de Ramá. Sin embargo, vino y dijo enfrente de Jonatán: “¿Qué he hecho? ¿Cuál es mi error, y qué pecado he cometido delante de tu padre, pues anda buscando mi alma?”."},{"p":"2","v":2},{"p":"Ante esto, él le dijo: “¡Es inconcebible! No morirás. ¡Mira! Mi padre no hará cosa grande ni cosa pequeña sin que lo revele a mi oído; ¿y por qué razón ha de ocultarme mi padre este asunto? Esto no sucede”."},{"p":"3","v":3},{"p":"Pero David juró además y dijo: “Tu padre de seguro tiene que saber que he hallado favor a tus ojos, y por lo tanto diría: ‘Que no sepa esto Jonatán, por temor de que se sienta herido’. ¡Pero, de hecho, tan ciertamente como que Jehová vive, y vive tu alma, solo hay como un paso entre yo y la muerte!”."}],[{"p":"4","v":4},{"p":"Y Jonatán pasó a decir a David: “Cualquier cosa que diga tu alma, la haré por ti”."},{"p":"5","v":5},{"p":"Ante esto, David dijo a Jonatán: “¡Mira! Mañana es luna nueva, y yo mismo debería, sin falta, estar sentado a comer con el rey; y tú tienes que enviarme, y yo tengo que ocultarme en el campo hasta la tarde del tercer día."},{"p":"6","v":6},{"p":"Si tu padre me echa de menos de manera alguna, entonces tienes que decir: ‘David solícitamente me pidió licencia para correr a Belén, su ciudad, porque hay un sacrificio anual allí para toda la familia’."},{"p":"7","v":7},{"p":"Si dice así: ‘¡Está bien!’, eso significa paz para tu siervo. Pero si de manera alguna se encoleriza, sabe que lo que es malo ha sido resuelto por él."},{"p":"8","v":8},{"p":"Y tienes que usar de bondad amorosa para con tu siervo, porque es en un pacto de Jehová en lo que has introducido a tu siervo contigo. Pero si hay error en mí, dame la muerte tú mismo, pues ¿por qué debe ser a tu padre a quien me hayas de llevar?”."}],[{"p":"9","v":9},{"p":"A lo cual dijo Jonatán: “¡Eso es inconcebible respecto a ti! Pero si de manera alguna llego a saber que ha sido resuelto por mi padre que te venga maldad, ¿no te lo informaré?”."},{"p":"10","v":10},{"p":"Entonces David dijo a Jonatán: “¿Quién me informará si lo que te contesta tu padre es duro?”."},{"p":"11","v":11},{"p":"A su vez, Jonatán dijo a David: “Ven, pues, y salgamos al campo”. De modo que ambos salieron al campo."},{"p":"12","v":12},{"p":"Y Jonatán pasó a decir a David: “Jehová el Dios de Israel [sea testigo] de que sondearé a mi padre como a esta hora mañana, o el tercer día, y si está bien dispuesto para con David, ¿acaso no enviaré yo entonces a ti y ciertamente lo revelaré a tu oído?"},{"p":"13","v":13},{"p":"Así haga Jehová a Jonatán y así añada a ello, si, en caso de parecerle bien a mi padre hacer el mal contra ti, yo realmente no lo revelo a tu oído y te envío, y tú ciertamente no te vas en paz. Y que Jehová resulte estar contigo, tal como resultó estar con mi padre."},{"p":"14","v":14},{"p":"¿Y acaso tú, si todavía estoy vivo, sí, acaso tú no ejercerás la bondad amorosa de Jehová para conmigo, para que yo no muera?"},{"p":"15","v":15},{"p":"Y no cortarás tu propia bondad amorosa de estar con mi casa hasta tiempo indefinido. Tampoco, cuando Jehová corte a los enemigos de David, a cada uno de sobre la superficie del suelo,"},{"p":"16","v":16},{"p":"será cortado [el nombre de] Jonatán de la casa de David. Y Jehová tiene que requerirlo de la mano de los enemigos de David”."},{"p":"17","v":17},{"p":"De modo que Jonatán volvió a jurarle a David a causa del amor que le tenía; porque como amaba a su propia alma lo amaba a él."}],[{"p":"18","v":18},{"p":"Y Jonatán pasó a decirle: “Mañana es luna nueva, y ciertamente se te echará de menos, porque tu asiento estará vacío."},{"p":"19","v":19},{"p":"Y ciertamente al tercer día se te echará de menos muchísimo; y tendrás que venir al lugar donde te ocultaste en el día de trabajo, y tendrás que quedarte cerca de esta piedra aquí."},{"p":"20","v":20},{"p":"Y en cuanto a mí, yo dispararé tres flechas a un lado de ella, para enviarlas a donde yo quiera, a un blanco."},{"p":"21","v":21},{"p":"Y, ¡mira!, enviaré al servidor, [diciendo:] ‘Ve, halla las flechas’. Si dijera específicamente al servidor: ‘¡Mira! Las flechas están a este lado de ti, tómalas’, entonces ven, porque significa paz para ti y nada ocurre, tan ciertamente como que Jehová vive."},{"p":"22","v":22},{"p":"Pero si dijera al mozo así: ‘¡Mira! Las flechas están más allá de ti’, vete, porque Jehová te ha enviado."},{"p":"23","v":23},{"p":"Y en cuanto a la palabra que hemos hablado, yo y tú, pues, esté Jehová entre yo y tú hasta tiempo indefinido”."}],[{"p":"24","v":24},{"p":"Y David procedió a ocultarse en el campo. Y llegó a ser la luna nueva, y el rey tomó su asiento en la comida para comer."},{"p":"25","v":25},{"p":"Y el rey estaba sentado en su asiento como en otras ocasiones, en el asiento junto a la pared; y Jonatán estaba frente a él, y Abner estaba sentado al lado de Saúl, pero el lugar de David estaba vacío."},{"p":"26","v":26},{"p":"Y Saúl no dijo nada en aquel día, porque se decía: “Algo ha pasado de modo que no está limpio, pues no se ha limpiado”."},{"p":"27","v":27},{"p":"Y aconteció el día después de la luna nueva, al día segundo, que el lugar de David continuó vacío. Ante esto, Saúl dijo a Jonatán su hijo: “¿Por qué no ha venido a la comida el hijo de Jesé ni ayer ni hoy?”."},{"p":"28","v":28},{"p":"De modo que Jonatán contestó a Saúl: “David solícitamente me pidió licencia [para ir] a Belén."},{"p":"29","v":29},{"p":"Y pasó a decir: ‘Envíame, por favor, porque tenemos un sacrificio familiar en la ciudad, y fue mi propio hermano quien me ordenó. Por eso, pues, si he hallado favor a tus ojos, permite que me escabulla, por favor, para que vea a mis hermanos’. Por eso no ha venido a la mesa del rey”."},{"p":"30","v":30},{"p":"Entonces la cólera de Saúl se enardeció contra Jonatán, y le dijo: “Oh hijo de criada rebelde, ¿no sé yo bien que estás escogiendo al hijo de Jesé para tu propia vergüenza y para vergüenza de las partes naturales de tu madre?"},{"p":"31","v":31},{"p":"Pues por el total de los días que el hijo de Jesé esté vivo sobre el suelo, tú y tu gobernación real no estarán firmemente establecidos. Así es que ahora manda a traérmelo, porque va con destino a la muerte”."}],[{"p":"32","v":32},{"p":"Sin embargo, Jonatán respondió a Saúl su padre y le dijo: “¿Por qué debe dársele muerte? ¿Qué ha hecho?”."},{"p":"33","v":33},{"p":"Ante eso, Saúl se puso a arrojar la lanza contra él para herirlo; y Jonatán llegó a saber que había sido resuelto por su padre dar muerte a David."},{"p":"34","v":34},{"p":"Al instante Jonatán se levantó de la mesa en el ardor de la cólera, y no comió pan el segundo día después de la luna nueva, pues se sentía herido por lo de David, porque su mismo padre lo había humillado."}],[{"p":"35","v":35},{"p":"Y por la mañana aconteció que Jonatán procedió a salir al campo del lugar señalado de David, y un servidor joven estaba con él."},{"p":"36","v":36},{"p":"Y él procedió a decir a su servidor: “Corre, por favor, halla las flechas que estoy disparando”. El servidor corrió, y él mismo disparó la saeta para hacerla pasar más allá de él."},{"p":"37","v":37},{"p":"Cuando el servidor llegó hasta el lugar de la saeta que Jonatán había disparado, Jonatán se puso a gritar tras el servidor y a decir: “¿No está la flecha más allá de ti?”."},{"p":"38","v":38},{"p":"Y Jonatán siguió gritando tras el servidor: “¡Date prisa! ¡Obra rápidamente! ¡No te detengas!”. Y el servidor de Jonatán se puso a recoger las flechas y entonces vino a su amo."},{"p":"39","v":39},{"p":"En cuanto al servidor, no supo nada; solo Jonatán y David mismos sabían del asunto."},{"p":"40","v":40},{"p":"Después de eso Jonatán dio sus armas al servidor que le pertenecía y le dijo: “Vete, llévalas a la ciudad”."}],[{"p":"41","v":41},{"p":"El servidor se fue. En cuanto a David, se levantó de cerca de allí hacia el sur. Entonces cayó a tierra sobre su rostro y se inclinó tres veces; y empezaron a besarse y a llorar el uno por el otro, hasta que David fue el que más lo había hecho."}],[{"p":"42","v":42},{"p":"Y Jonatán pasó a decir a David: “Vete en paz, ya que hemos jurado, los dos, en el nombre de Jehová, diciendo: ‘Resulte Jehová mismo estar entre yo y tú y entre mi prole y tu prole hasta tiempo indefinido’”.\r\nPor consiguiente, David se levantó y se puso en marcha, y Jonatán mismo entró en la ciudad."}]]}