{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Más tarde David llegó a Nob, a Ahimélec el sacerdote; y Ahimélec se puso a temblar al encontrarse con David, y entonces le dijo: “¿Por qué estás solo, y nadie está contigo?”."},{"p":"2","v":2},{"p":"Ante esto, David dijo a Ahimélec el sacerdote: “El rey mismo me dio órdenes en cuanto a un asunto, y pasó a decirme: ‘Que nadie sepa nada del asunto respecto al cual te envío y respecto al cual te he dado órdenes’. Y he hecho una cita con los jóvenes para tal y tal lugar."},{"p":"3","v":3},{"p":"Y ahora, si tienes cinco panes a tu disposición, sólo dalos en mi mano, o lo que sea que se pueda hallar”."},{"p":"4","v":4},{"p":"Pero el sacerdote respondió a David y dijo: “No hay pan común bajo mi mano, pero hay pan santo; con tal que los jóvenes al menos se hayan guardado de mujeres”."},{"p":"5","v":5},{"p":"De modo que David contestó al sacerdote y le dijo: “Pero se ha mantenido a las mujeres apartadas de nosotros, lo mismo que antes cuando yo salía, y los organismos de los jóvenes continúan santos, aunque la misión misma es común. ¿Y cuánto más hoy, cuando uno se hace santo en [su] organismo?”."},{"p":"6","v":6},{"p":"Ante esto, el sacerdote le dio lo que era santo, porque no se hallaba allí pan alguno aparte del pan de la proposición que había sido quitado de delante de Jehová para poner allí pan fresco en el día de ser quitado."}],[{"p":"7","v":7},{"p":"Ahora bien, uno de los siervos de Saúl estaba allí aquel día, detenido delante de Jehová, y su nombre era Doeg el edomita, el mayoral de los pastores que pertenecían a Saúl."}],[{"p":"8","v":8},{"p":"Y David dijo además a Ahimélec: “¿Y no hay nada aquí a tu disposición, una lanza o una espada? Pues ni mi propia espada ni mis armas tomé yo en la mano, porque el asunto del rey resultó ser urgente”."},{"p":"9","v":9},{"p":"A esto dijo el sacerdote: “La espada de Goliat el filisteo, a quien tú derribaste en la llanura baja de Elah... aquí está, envuelta en un manto, detrás del efod. Si es lo que quieres tomar para ti mismo, tómala, porque no hay otra aquí salvo esta”. Y David pasó a decir: “Ninguna hay como ella. Dámela”."}],[{"p":"10","v":10},{"p":"Entonces David se levantó y continuó huyendo aquel día a causa de Saúl, y por fin llegó a donde Akís el rey de Gat."},{"p":"11","v":11},{"p":"Y los siervos de Akís empezaron a decirle: “¿No es éste David el rey del país? ¿No fue a este a quien siguieron respondiendo con danzas, diciendo:‘Saúl ha derribado sus miles,y David sus decenas de miles’?”."}],[{"p":"12","v":12},{"p":"Y David empezó a tomar estas palabras en su corazón, y le dio muchísimo miedo a causa de Akís el rey de Gat."},{"p":"13","v":13},{"p":"De modo que disfrazó su cordura ante los ojos de ellos y empezó a hacerse el loco en mano de ellos, e hizo de continuo signos de cruz en las hojas de la puerta, y dejó correr la saliva por la barba."},{"p":"14","v":14},{"p":"Por fin Akís dijo a sus siervos: “Aquí ven ustedes a un hombre que está portándose como un loco. ¿Por qué deben traérmelo?"},{"p":"15","v":15},{"p":"¿Me hacen falta personas que se hayan vuelto locas, para que hayan traído a este para que se porte como un loco junto a mí? ¿Debe entrar este en mi casa?”."}]]}