{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"De modo que David procedió a irse de allí y a escapar a la cueva de Adulam; y sus hermanos y toda la casa de su padre llegaron a oírlo y se pusieron a bajar allí a donde él."},{"p":"2","v":2},{"p":"Y todos los hombres que estaban en situación de angustia y todos los hombres que tenían un acreedor y todos los hombres amargados de alma empezaron a juntarse a él, y él vino a ser jefe sobre ellos; y llegaron a estar con él unos cuatrocientos hombres."}],[{"p":"3","v":3},{"p":"Más tarde David fue de allí a Mizpé de Moab y dijo al rey de Moab: “Por favor, deja que mi padre y mi madre moren con ustedes hasta que yo sepa lo que me va a hacer Dios”."},{"p":"4","v":4},{"p":"Por consiguiente, les fijó su residencia delante del rey de Moab, y continuaron morando con él todos los días que David se halló en el lugar inaccesible."}],[{"p":"5","v":5},{"p":"Con el tiempo Gad el profeta dijo a David: “No debes seguir morando en el lugar inaccesible. Vete, y tienes que entrar tú mismo en la tierra de Judá”. Por lo tanto David se fue y entró en el bosque de Héret."}],[{"p":"6","v":6},{"p":"Y Saúl llegó a oír que David y los hombres que estaban con él habían sido descubiertos, mientras Saúl estaba sentado en Guibeah debajo del tamarisco, en el lugar alto, con su lanza en la mano, y todos sus siervos apostados alrededor de él."},{"p":"7","v":7},{"p":"Entonces dijo Saúl a sus siervos apostados alrededor de él: “Escuchen, por favor, benjaminitas. ¿Les dará también a ustedes el hijo de Jesé campos y viñas? ¿Los nombrará a todos ustedes jefes de millares y jefes de centenas?"},{"p":"8","v":8},{"p":"Porque han conspirado, todos ustedes, contra mí; y no hay nadie que lo revele a mi oído cuando mi mismo hijo celebra [un pacto] con el hijo de Jesé, y no hay ninguno de ustedes que se compadezca de mí y revele a mi oído que mi propio hijo ha levantado a mi propio siervo contra mí como uno que espera en emboscada, como sucede este día”."}],[{"p":"9","v":9},{"p":"Ante esto, Doeg el edomita, por hallarse apostado sobre los siervos de Saúl, contestó y dijo: “Vi al hijo de Jesé venir a Nob, a donde Ahimélec hijo de Ahitub."},{"p":"10","v":10},{"p":"Y él procedió a inquirir de Jehová por él; y le dio provisiones, y le dio la espada de Goliat el filisteo”."},{"p":"11","v":11},{"p":"En seguida el rey mandó a llamar a Ahimélec hijo de Ahitub el sacerdote, y a toda la casa de su padre, los sacerdotes que estaban en Nob. De modo que todos vinieron al rey."}],[{"p":"12","v":12},{"p":"Saúl ahora dijo: “¡Escucha, por favor, hijo de Ahitub!”, a lo que él dijo: “Aquí estoy, señor mío”."},{"p":"13","v":13},{"p":"Y Saúl pasó a decirle: “¿Por qué han conspirado contra mí, tú y el hijo de Jesé, mediante darle tú pan y una espada, y haber un inquirir de Dios por él, para que se levantara contra mí como uno que espera en emboscada, como sucede este día?”."},{"p":"14","v":14},{"p":"Ante esto, Ahimélec contestó al rey y dijo: “¿Y quién entre todos tus siervos es como David, fiel, y el yerno del rey y un jefe sobre tu guardia de corps y honrado en tu casa?"},{"p":"15","v":15},{"p":"¿Es hoy cuando he comenzado a inquirir de Dios por él? ¡Ni se piense de parte mía! No imponga el rey cosa alguna contra su siervo [y] contra toda la casa de mi padre, porque en todo esto tu siervo no supo cosa pequeña ni grande”."}],[{"p":"16","v":16},{"p":"Pero el rey dijo: “Positivamente morirás, Ahimélec, tú con toda la casa de tu padre”."},{"p":"17","v":17},{"p":"Con eso, el rey dijo a los corredores apostados alrededor de él: “¡Vuélvanse y den muerte a los sacerdotes de Jehová, porque también la mano de ellos está con David, y porque sabían que era fugitivo y no lo revelaron a mi oído!”. Y los siervos del rey no quisieron alargar la mano para acometer a los sacerdotes de Jehová."},{"p":"18","v":18},{"p":"Por fin el rey dijo a Doeg: “¡Vuélvete tú y acomete a los sacerdotes!”. Al instante Doeg el edomita se volvió, y él mismo acometió a los sacerdotes, y dio muerte en aquel día a ochenta y cinco hombres que llevaban efod de lino."},{"p":"19","v":19},{"p":"Hasta a Nob, la ciudad de los sacerdotes, él la hirió a filo de espada, así a hombre como a mujer, a niño como a lactante, y a toro y asno y oveja, a filo de espada."}],[{"p":"20","v":20},{"p":"Sin embargo, un hijo de Ahimélec hijo de Ahitub, cuyo nombre era Abiatar, logró escapar, y fue huyendo para seguir a David."},{"p":"21","v":21},{"p":"Entonces Abiatar refirió esto a David: “Saúl ha matado a los sacerdotes de Jehová”."},{"p":"22","v":22},{"p":"Ante esto, David dijo a Abiatar: “Bien sabía yo aquel día, porque allí estaba Doeg el edomita, que sin falta él lo informaría a Saúl. Yo personalmente le he hecho mal a toda alma de la casa de tu padre."},{"p":"23","v":23},{"p":"Mora, pues, conmigo. No tengas miedo, porque quien busca mi alma busca tu alma, porque tú eres uno que necesita protección conmigo”."}]]}