{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Con el tiempo vinieron a informar a David, y dijeron: “Mira que los filisteos están guerreando contra Queilá, y están saqueando las eras”."},{"p":"2","v":2},{"p":"Y David procedió a inquirir de Jehová, diciendo: “¿Iré, y tengo que derribar a estos filisteos?”. A su vez Jehová dijo a David: “Ve, y tienes que derribar a los filisteos y salvar a Queilá”."},{"p":"3","v":3},{"p":"Ante esto, los hombres de David le dijeron: “¡Mira! Tenemos miedo al estar aquí en Judá, ¡y cuánto más en caso de que fuéramos a Queilá contra las líneas de batalla de los filisteos!”."},{"p":"4","v":4},{"p":"Así que David volvió a inquirir de Jehová. Jehová ahora le contestó y dijo: “Levántate, desciende a Queilá, porque voy a dar a los filisteos en tu mano”."},{"p":"5","v":5},{"p":"Por consiguiente, David fue con sus hombres a Queilá y peleó contra los filisteos, y se fue llevando su ganado, pero a ellos los derribó con una gran matanza; y David llegó a ser el salvador de los habitantes de Queilá."}],[{"p":"6","v":6},{"p":"Ahora bien, aconteció que cuando Abiatar hijo de Ahimélec huyó a donde David, a Queilá, había un efod que bajó en su mano."},{"p":"7","v":7},{"p":"Con el tiempo se hizo este informe a Saúl: “David ha venido a Queilá”. Y Saúl empezó a decir: “Dios lo ha vendido en mi mano, pues se ha encerrado entrando en una ciudad con puertas y barra”."},{"p":"8","v":8},{"p":"De modo que Saúl convocó a todo el pueblo para guerra, para bajar a Queilá, para sitiar a David y sus hombres."},{"p":"9","v":9},{"p":"Y David llegó a saber que Saúl estaba urdiendo la maldad contra él. Por lo tanto dijo a Abiatar el sacerdote: “Anda, acerca el efod”."},{"p":"10","v":10},{"p":"Y David pasó a decir: “Oh Jehová el Dios de Israel, tu siervo ha oído definitivamente que Saúl está procurando venir a Queilá para arruinar la ciudad por mi causa."},{"p":"11","v":11},{"p":"¿Me entregarán los terratenientes de Queilá en su mano? ¿Descenderá Saúl, tal como ha oído tu siervo? Oh Jehová el Dios de Israel, informa a tu siervo, por favor”. A esto Jehová dijo: “Descenderá”."},{"p":"12","v":12},{"p":"Y David pasó a decir: “¿Me entregarán los terratenientes de Queilá a mí y a mis hombres en mano de Saúl?”. A su vez Jehová dijo: “Harán la entrega”."}],[{"p":"13","v":13},{"p":"En seguida David se levantó con sus hombres, unos seiscientos hombres, y salieron de Queilá y continuaron andando por dondequiera que podían andar. Y a Saúl se le hizo el informe de que David había escapado de Queilá, así que desistió de salir."},{"p":"14","v":14},{"p":"Y David se puso a morar en el desierto, en lugares de difícil acceso, y siguió morando en la región montañosa, en el desierto de Zif. Y Saúl siguió buscándolo siempre, y Dios no lo dio en su mano."},{"p":"15","v":15},{"p":"Y David continuó en temor porque Saúl había salido a buscar su alma mientras David estaba en el desierto de Zif, en Hores."}],[{"p":"16","v":16},{"p":"Jonatán hijo de Saúl ahora se levantó y fue a David, a Hores, para fortalecerle la mano respecto a Dios."},{"p":"17","v":17},{"p":"Y pasó a decirle: “No tengas miedo; porque no te hallará la mano de Saúl mi padre, y tú mismo serás rey sobre Israel, y yo mismo llegaré a ser segundo a ti; y Saúl mi padre también tiene conocimiento de que así es en efecto”."},{"p":"18","v":18},{"p":"Entonces los dos celebraron un pacto delante de Jehová; y David siguió morando en Hores, y Jonatán mismo se fue a su propio hogar."}],[{"p":"19","v":19},{"p":"Más tarde los hombres de Zif subieron a donde Saúl estaba, a Guibeah, y dijeron: “¿No está ocultándose David cerca de nosotros en los lugares de difícil acceso, en Hores, en la colina de Hakilá, que está al lado derecho de Jesimón?"},{"p":"20","v":20},{"p":"Y ahora, en armonía con todo el deseo vehemente de tu alma, oh rey, de bajar, baja, y nuestra parte será entregarlo en la mano del rey”."},{"p":"21","v":21},{"p":"A lo cual dijo Saúl: “Benditos son ustedes de Jehová, porque me han tenido compasión."},{"p":"22","v":22},{"p":"Anden, por favor, perseveren un poco más y averigüen y vean el lugar de él donde llega a estar su pie —quienquiera que lo haya visto allí— porque se me ha dicho que él mismo es de veras astuto."},{"p":"23","v":23},{"p":"Y vean y averigüen todos los escondites donde se esconde; y tienen que volver a mí con la prueba, y yo ciertamente iré con ustedes; y tiene que suceder que, si está en el país, entonces yo ciertamente lo buscaré detenidamente entre todos los millares de Judá”."}],[{"p":"24","v":24},{"p":"Así que se levantaron y se fueron a Zif delante de Saúl, mientras David y sus hombres estaban en el desierto de Maón, en el Arabá, al sur de Jesimón."},{"p":"25","v":25},{"p":"Más tarde Saúl vino con sus hombres para buscarlo. Cuando informaron esto a David, él bajó en seguida al peñasco y continuó morando en el desierto de Maón. Cuando Saúl llegó a oírlo, se internó corriendo tras David en el desierto de Maón."},{"p":"26","v":26},{"p":"Por fin Saúl llegó a este lado de la montaña, y David y sus hombres estaban en aquel lado de la montaña. De modo que David se daba prisa para irse a causa de Saúl; entretanto, Saúl y sus hombres venían rodeando a David y sus hombres para agarrarlos."},{"p":"27","v":27},{"p":"Pero hubo un mensajero que vino a Saúl, y dijo: “¡Apresúrate, sí, y ve, porque los filisteos han hecho una incursión en el país!”."},{"p":"28","v":28},{"p":"Ante aquello, Saúl se volvió de correr tras David y fue a encontrarse con los filisteos. Por eso han llamado a aquel lugar el Peñasco de las Divisiones."}],[{"p":"29","v":29},{"p":"Entonces David procedió a subir de allí y se puso a morar en los lugares de difícil acceso de En-guedí."}]]}