{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Y en cuanto Saúl volvió de seguir a los filisteos aconteció que le vinieron con un informe, y dijeron: “¡Mira! David está en el desierto de En-guedí”."}],[{"p":"2","v":2},{"p":"Y Saúl procedió a tomar tres mil hombres escogidos de todo Israel e ir en busca de David y sus hombres sobre las rocas peladas de las cabras monteses."},{"p":"3","v":3},{"p":"Por fin llegó a los apriscos de piedra para ovejas al lado del camino, donde había una cueva. De modo que Saúl entró para hacer del cuerpo, mientras David y sus hombres se hallaban en las partes más al fondo de la cueva, sentados."},{"p":"4","v":4},{"p":"Y los hombres de David empezaron a decirle: “Aquí está el día en que Jehová de veras te dice: ‘¡Mira! Estoy dando a tu enemigo en tu mano, y tienes que hacerle tal como parezca bien a tus ojos’”. De modo que David se levantó y cortó calladamente la falda de la vestidura sin mangas que pertenecía a Saúl."},{"p":"5","v":5},{"p":"Pero después aconteció que el corazón de David siguió hiriéndolo por motivo de haber cortado la falda [de la vestidura sin mangas] que pertenecía a Saúl."},{"p":"6","v":6},{"p":"Por eso dijo a sus hombres: “Es inconcebible, de parte mía, desde el punto de vista de Jehová, que yo haga esta cosa a mi señor, el ungido de Jehová, alargando la mano contra él, pues es el ungido de Jehová”."},{"p":"7","v":7},{"p":"Por consiguiente, David dispersó a sus hombres con estas palabras, y no les permitió levantarse contra Saúl. En cuanto a Saúl, él se levantó de la cueva y prosiguió su camino."}],[{"p":"8","v":8},{"p":"Así que David se levantó después y salió de la cueva y gritó tras Saúl, diciendo: “¡Mi señor el rey!”. Ante esto, Saúl miró detrás de sí, y David procedió a inclinarse rostro a tierra y a postrarse."},{"p":"9","v":9},{"p":"Y David pasó a decir a Saúl: “¿Por qué escuchas las palabras del hombre, que dice: ‘¡Mira! David anda buscando hacerte daño’?"},{"p":"10","v":10},{"p":"Aquí este día han visto tus ojos cómo Jehová te dio hoy en mi mano en la cueva; y alguien dijo que te matara, pero yo te tuve lástima y dije: ‘No alargaré la mano contra mi señor, porque es el ungido de Jehová’."},{"p":"11","v":11},{"p":"Y, padre mío, ve, sí, ve la falda de tu vestidura sin mangas en mi mano, porque cuando corté la falda de tu vestidura sin mangas no te maté. Sabe y ve que no hay en mi mano ni maldad ni sublevación, y yo no he pecado contra ti, mientras que tú estás acechando mi alma para quitármela."},{"p":"12","v":12},{"p":"Juzgue Jehová entre yo y tú; y Jehová tiene que vengarme de ti, pero mi propia mano no vendrá a estar sobre ti."},{"p":"13","v":13},{"p":"Tal como dice el proverbio de los antiguos: ‘De los inicuos procederá iniquidad’, pero mi propia mano no vendrá a estar sobre ti."},{"p":"14","v":14},{"p":"¿Tras quién ha salido el rey de Israel? ¿Tras quién estás corriendo? ¿Tras un perro muerto? ¿Tras una sola pulga?"},{"p":"15","v":15},{"p":"Y Jehová tiene que llegar a ser juez, y tiene que juzgar entre yo y tú, y él verá y él conducirá la causa judicial para mí y me juzgará [para librarme] de tu mano”."}],[{"p":"16","v":16},{"p":"Y aconteció que, al momento que David acabó de hablar estas palabras a Saúl, Saúl procedió a decir: “¿Es esta tu voz, hijo mío David?”. Y Saúl empezó a alzar su propia voz y llorar."},{"p":"17","v":17},{"p":"Y pasó a decir a David: “Tú eres más justo que yo, porque tú eres el que me has hecho el bien, y yo soy el que te he hecho el mal."},{"p":"18","v":18},{"p":"Y tú... tú has informado hoy el bien que has hecho tocante a mí, puesto que Jehová me entregó en tu mano y no me mataste."},{"p":"19","v":19},{"p":"Ahora bien, en caso de que un hombre halle a su enemigo, ¿lo enviará por un buen camino? De modo que Jehová mismo te recompensará con bien, debido a que este día tú me lo has hecho a mí."},{"p":"20","v":20},{"p":"Y ahora, ¡mira!, bien sé yo que tú, sin falta, reinarás, y que en tu mano el reino de Israel ciertamente perdurará."},{"p":"21","v":21},{"p":"Así es que ahora júrame por Jehová que no cortarás a mi descendencia después de mí y que no aniquilarás mi nombre de la casa de mi padre”."},{"p":"22","v":22},{"p":"Por consiguiente, David le juró a Saúl, después de lo cual Saúl se fue a su casa. En cuanto a David y sus hombres, ellos subieron al lugar de difícil acceso."}]]}