{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Con el tiempo murió Samuel; y todo Israel procedió a juntarse y a plañirlo y a enterrarlo en su casa, en Ramá. Entonces David se levantó y bajó al desierto de Parán."}],[{"p":"2","v":2},{"p":"Ahora bien, había un hombre en Maón, y su trabajo estaba en Carmelo. Y el hombre era [un personaje] muy grande, y tenía tres mil ovejas y mil cabras; y llegó a estar [ocupado] en esquilar sus ovejas en Carmelo."},{"p":"3","v":3},{"p":"Y el nombre del hombre era Nabal, y el nombre de su esposa era Abigail. Y la esposa era buena en cuanto a discreción y hermosa en cuanto a forma, pero el esposo era áspero y malo en sus prácticas; y era calebita."},{"p":"4","v":4},{"p":"Y David llegó a oír en el desierto que Nabal estaba esquilando sus ovejas."},{"p":"5","v":5},{"p":"De modo que David envió diez jóvenes, y David dijo a los jóvenes: “Suban a Carmelo, y tienen que llegar a donde Nabal y preguntar en mi nombre por su bienestar."},{"p":"6","v":6},{"p":"Y esto es lo que tienen que decir a mi hermano: ‘Que tú estés bien y que también tu casa esté bien y cuanto tienes esté bien."},{"p":"7","v":7},{"p":"Y ahora he oído que tienes esquiladores. Ahora bien, los pastores que te pertenecen se hallaban ellos mismos con nosotros. No los molestamos, y no resultó faltarles nada de lo suyo todos los días que se hallaron en Carmelo."},{"p":"8","v":8},{"p":"Pregunta a tus propios jóvenes, y te informarán, para que hallen mis jóvenes favor a tus ojos, porque fue en buen día que vinimos. Simplemente da, por favor, lo que halle tu mano a tus siervos y a tu hijo David’”."}],[{"p":"9","v":9},{"p":"En conformidad, llegaron los jóvenes de David y hablaron a Nabal conforme a todas estas palabras en el nombre de David, y entonces esperaron."},{"p":"10","v":10},{"p":"Ante esto, Nabal contestó a los siervos de David y dijo: “¿Quién es David, y quién es el hijo de Jesé? Hoy día los siervos que se escapan, cada cual de delante de su amo, han llegado a ser muchos."},{"p":"11","v":11},{"p":"¿Y acaso tengo yo que tomar mi pan y mi agua y mi carne degollada que yo he descuartizado para mis esquiladores y dar esto a hombres de quienes ni siquiera sé de dónde son?”."}],[{"p":"12","v":12},{"p":"Ante esto, los jóvenes de David dieron la vuelta en su camino y regresaron y llegaron y se lo informaron conforme a todas estas palabras."},{"p":"13","v":13},{"p":"Al instante David dijo a sus hombres: “¡Cíñase cada uno su espada!”. De modo que se ciñeron cada cual su espada, y David también se ciñó su propia espada; y empezaron a subir tras David, como cuatrocientos hombres, mientras doscientos se quedaron junto al bagaje."}],[{"p":"14","v":14},{"p":"Entretanto, uno de los jóvenes informó a Abigail, la esposa de Nabal, diciendo: “¡Mira! David envió mensajeros desde el desierto a desear el bien a nuestro amo, pero él les gritó reprensiones."},{"p":"15","v":15},{"p":"Y los hombres fueron muy buenos con nosotros, y no nos molestaron, y no echamos de menos ni una sola cosa todos los días que anduvimos con ellos mientras nos hallábamos en el campo."},{"p":"16","v":16},{"p":"Un muro fue lo que resultaron ser en derredor nuestro, tanto de noche como de día, todos los días que nos hallamos con ellos, pastoreando el rebaño."},{"p":"17","v":17},{"p":"Y ahora sabe y ve lo que vas a hacer, porque se ha resuelto calamidad contra nuestro amo y contra toda su casa, puesto que es un sujeto que tan completamente no sirve para nada que no se le puede hablar”."}],[{"p":"18","v":18},{"p":"En seguida Abigail se apresuró y tomó doscientos panes y dos jarrones de vino y cinco ovejas aderezadas y cinco medidas de sea de grano tostado y cien tortas de pasas y doscientas tortas de higos comprimidos, y los puso sobre los asnos."},{"p":"19","v":19},{"p":"Entonces dijo a sus mozos: “Pasen delante de mí. ¡Miren! Yo voy tras ustedes”. Pero no informó nada a su esposo Nabal."}],[{"p":"20","v":20},{"p":"Y sucedió que mientras ella iba cabalgando en el asno y bajando secretamente por la montaña, pues, allí estaban David y sus hombres que venían bajando a su encuentro. De modo que ella se encontró con ellos."},{"p":"21","v":21},{"p":"En cuanto a David, él había dicho: “Fue del todo para sufrir una desilusión para lo que guardé todo lo que pertenece a este sujeto en el desierto, y no resultó faltarle ni una sola cosa de todo lo que le pertenece, y, no obstante, él me paga mal en cambio por bien."},{"p":"22","v":22},{"p":"Así haga Dios a los enemigos de David y así añada a ello si dejo permanecer hasta la mañana a uno solo de todos los suyos que orinan contra la pared”."}],[{"p":"23","v":23},{"p":"Cuando Abigail alcanzó a ver a David, en seguida se apresuró y se bajó del asno y cayó sobre su rostro delante de David y se inclinó a tierra."},{"p":"24","v":24},{"p":"Entonces cayó a sus pies y dijo: “Sobre mí misma, oh señor mío, esté el error; y, por favor, deja que tu esclava hable a tus oídos, y escucha las palabras de tu esclava."},{"p":"25","v":25},{"p":"Por favor, no fije mi señor su corazón en este hombre Nabal, que no sirve para nada, porque, como es su nombre, así es él. Nabal es su nombre, y la insensatez está con él. En cuanto a mí, tu esclava, no vi a los jóvenes de mi señor que habías enviado."},{"p":"26","v":26},{"p":"Y ahora, señor mío, tan ciertamente como que Jehová vive y vive tu alma, Jehová te ha retenido de entrar en culpa de sangre y de hacer que tu propia mano venga en tu salvación. Y ahora, que tus enemigos y los que procuran el perjuicio de mi señor lleguen a ser como Nabal."},{"p":"27","v":27},{"p":"Y ahora tocante a este regalo de bendición que tu sierva ha traído a mi señor, hay que darlo a los jóvenes que van andando en los pasos de mi señor."},{"p":"28","v":28},{"p":"Perdona, por favor, la transgresión de tu esclava, porque Jehová sin falta le hará a mi señor una casa duradera, porque las guerras de Jehová son lo que mi señor está peleando; y en cuanto a maldad, no se hallará en ti durante todos tus días."},{"p":"29","v":29},{"p":"Cuando se levante un hombre para ir en seguimiento de ti y para buscar tu alma, el alma de mi señor ciertamente resultará estar envuelta en la bolsa de la vida con Jehová tu Dios; pero, en cuanto al alma de tus enemigos, la lanzará como de dentro del hueco de la honda."},{"p":"30","v":30},{"p":"Y tiene que suceder que, porque Jehová hará a mi señor el bien para contigo conforme a todo lo que ha hablado, él ciertamente te comisionará como caudillo sobre Israel."},{"p":"31","v":31},{"p":"Y no llegue a ser esto para ti causa de trastabillar ni un tropiezo al corazón de mi señor, tanto por el derramamiento de sangre sin causa como por hacer que [la mano misma de] mi señor venga en su salvación. Y Jehová ciertamente le hará bien a mi señor, y tienes que acordarte de tu esclava”."}],[{"p":"32","v":32},{"p":"Ante esto, David dijo a Abigail: “¡Bendito sea Jehová el Dios de Israel, que te ha enviado este día a mi encuentro!"},{"p":"33","v":33},{"p":"Y bendita sea tu sensatez, y bendita seas tú que me has restringido este día de entrar en culpa de sangre y de hacer que mi propia mano venga en mi salvación."},{"p":"34","v":34},{"p":"Y, por otra parte, tan ciertamente como que vive Jehová el Dios de Israel, que me ha retenido de hacerte perjuicio, si no te hubieras apresurado para venir a mi encuentro, ciertamente no le habría quedado a Nabal hasta la luz de la mañana nadie que orina contra la pared”."},{"p":"35","v":35},{"p":"Con eso David aceptó de mano de ella lo que le había traído, y le dijo: “Sube en paz a tu casa. Ve que he escuchado tu voz para tener consideración a tu persona”."}],[{"p":"36","v":36},{"p":"Más tarde Abigail entró donde Nabal, y allí estaba él teniendo en su casa un banquete como el banquete del rey; y el corazón de Nabal se sentía bien dentro de él, y él estaba borracho a más no poder; y ella no le informó cosa alguna, ni pequeña ni grande, hasta la luz de la mañana."},{"p":"37","v":37},{"p":"Y por la mañana, cuando el vino había salido de Nabal, aconteció que su esposa se puso a referirle estas cosas. Y el corazón de él llegó a estar muerto dentro de él, y él mismo quedó como una piedra."},{"p":"38","v":38},{"p":"Después de eso pasaron unos diez días, y entonces Jehová hirió a Nabal, de modo que murió."}],[{"p":"39","v":39},{"p":"Y David llegó a oír que Nabal había muerto, y por lo tanto dijo: “¡Bendito sea Jehová, que ha conducido la causa judicial de mi oprobio [para librarme] de la mano de Nabal y ha retenido del mal a su siervo, y la maldad de Nabal Jehová se la ha vuelto sobre su propia cabeza!”. Y David procedió a enviar y a proponer a Abigail tomarla por esposa suya."},{"p":"40","v":40},{"p":"De modo que los siervos de David llegaron a Abigail en Carmelo y le hablaron, diciendo: “David mismo nos ha enviado a ti para tomarte por esposa de él”."},{"p":"41","v":41},{"p":"En el acto ella se levantó y se inclinó rostro a tierra y dijo: “Aquí está tu esclava como sierva para lavar los pies de los siervos de mi señor”."},{"p":"42","v":42},{"p":"Entonces Abigail se dio prisa y se levantó y se fue cabalgando en el asno, mientras cinco criadas suyas andaban detrás de ella; y fue acompañando a los mensajeros de David y entonces llegó a ser su esposa."}],[{"p":"43","v":43},{"p":"David también había tomado a Ahinoam de Jezreel; y las mujeres llegaron a ser, sí, las dos, esposas suyas."}],[{"p":"44","v":44},{"p":"En cuanto a Saúl, él había dado su hija Mical, la esposa de David, a Paltí hijo de Lais, que era de Galim."}]]}