{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Con el tiempo los hombres de Zif vinieron a Saúl, en Guibeah, y dijeron: “¿No está ocultándose David en la colina de Hakilá, frente a Jesimón?”."},{"p":"2","v":2},{"p":"Y Saúl procedió a levantarse y a bajar al desierto de Zif, y con él tres mil hombres, los escogidos de Israel, para buscar a David en el desierto de Zif."},{"p":"3","v":3},{"p":"Y Saúl se puso a acampar en la colina de Hakilá, que está frente a Jesimón, junto al camino, mientras David moraba en el desierto. Y él llegó a ver que Saúl se había internado en pos de él en el desierto."},{"p":"4","v":4},{"p":"Por lo tanto David envió espías para saber que Saúl en realidad había venido."},{"p":"5","v":5},{"p":"Más tarde David se levantó y fue al lugar donde había acampado Saúl, y David llegó a ver el lugar donde se había acostado Saúl, y también Abner hijo de Ner el jefe de su ejército; y Saúl yacía en la parte cercada del campamento, con la gente acampada todo en derredor de él."},{"p":"6","v":6},{"p":"Entonces David respondió y dijo a Ahimélec el hitita y a Abisai hijo de Zeruyá, el hermano de Joab: “¿Quién descenderá conmigo a Saúl dentro del campamento?”. A esto dijo Abisai: “Yo mismo descenderé contigo”."},{"p":"7","v":7},{"p":"Y David logró llegar con Abisai a la gente, de noche; y, ¡mire!, Saúl yacía dormido en la parte cercada del campamento, con su lanza hincada en la tierra junto a su cabeza, y Abner y la gente estaban acostados todo en derredor de él."}],[{"p":"8","v":8},{"p":"Abisai ahora dijo a David: “Dios ha entregado hoy a tu enemigo en tu mano. Y ahora, por favor, déjame clavarlo a tierra con la lanza una sola vez, y no se lo haré dos veces”."},{"p":"9","v":9},{"p":"Sin embargo, David dijo a Abisai: “No lo arruines, pues, ¿quién ha alargado la mano contra el ungido de Jehová y ha quedado inocente?”."},{"p":"10","v":10},{"p":"Y David siguió diciendo: “Tan ciertamente como que Jehová vive, Jehová mismo le asestará un golpe; o vendrá su día y tendrá que morir, o a la batalla bajará, y ciertamente será barrido."},{"p":"11","v":11},{"p":"¡Es inconcebible, por mi parte, desde el punto de vista de Jehová, alargar la mano contra el ungido de Jehová! Por eso toma ahora, por favor, la lanza que está junto a su cabeza, y la jarra del agua, y vámonos”."},{"p":"12","v":12},{"p":"Por consiguiente, David tomó la lanza y la jarra del agua del lugar junto a la cabeza de Saúl, y entonces procedieron a irse; y no hubo quien viera, ni nadie que se diera cuenta, ni nadie que despertara, pues todos estaban dormidos, porque era un sueño profundo procedente de Jehová el que había caído sobre ellos."},{"p":"13","v":13},{"p":"Entonces David pasó al otro lado y se paró sobre la cima de la montaña a cierta distancia, y era vasto el espacio entre ellos."}],[{"p":"14","v":14},{"p":"Y David empezó a gritar a la gente y a Abner hijo de Ner, y dijo: “¿No respondes, Abner?”. Y Abner empezó a responder y decir: “¿Quién eres tú que le has gritado al rey?”."},{"p":"15","v":15},{"p":"Y David pasó a decir a Abner: “¿No eres tú un hombre? ¿Y quién hay como tú en Israel? ¿Por qué, pues, no vigilaste a tu señor el rey? Porque uno de la gente vino para arruinar al rey, tu señor."},{"p":"16","v":16},{"p":"Esta cosa que has hecho no es buena. Tan ciertamente como que vive Jehová, ustedes merecen morir, porque no han vigilado sobre su señor, sobre el ungido de Jehová. Y ahora ve dónde están la lanza del rey y la jarra del agua que estaban junto a su cabeza”."}],[{"p":"17","v":17},{"p":"Y Saúl empezó a reconocer la voz de David y a decir: “¿Es esta tu voz, hijo mío David?”. A esto dijo David: “Es mi voz, mi señor el rey”."},{"p":"18","v":18},{"p":"Y añadió: “¿Por qué esto de correr mi señor tras su siervo?; pues, ¿qué he hecho yo, y qué mal hay en mi mano?"},{"p":"19","v":19},{"p":"Y ahora que mi señor el rey escuche, por favor, las palabras de su siervo: Si es Jehová quien te ha incitado contra mí, huela él una ofrenda de grano. Pero si son los hijos del hombre, malditos son delante de Jehová, porque me han expulsado hoy para que no me sienta unido a la herencia de Jehová, diciendo: ‘¡Anda, sirve a otros dioses!’."},{"p":"20","v":20},{"p":"Y ahora no dejes que mi sangre caiga a tierra delante del rostro de Jehová; porque el rey de Israel ha salido a buscar una sola pulga, tal como se corre tras una perdiz sobre las montañas”."}],[{"p":"21","v":21},{"p":"A su vez, Saúl dijo: “He pecado. Vuelve, hijo mío David, porque ya no te haré perjuicio, visto el hecho de que mi alma ha sido preciosa a tus ojos este día. ¡Mira! He obrado tontamente y estoy muy equivocado”."},{"p":"22","v":22},{"p":"Entonces respondió David y dijo: “Aquí está la lanza del rey, y que pase acá uno de los jóvenes y la consiga."},{"p":"23","v":23},{"p":"Y Jehová es quien pagará a cada cual su propia justicia y su propia fidelidad, ya que Jehová te dio hoy en mi mano, y yo no quise alargar la mano contra el ungido de Jehová."},{"p":"24","v":24},{"p":"Y, ¡mira!, tal como tu alma fue grande este día a mis ojos, así sea grande mi alma a los ojos de Jehová, para que me libre de toda angustia”."},{"p":"25","v":25},{"p":"Ante esto, Saúl dijo a David: “Bendito seas, hijo mío David. No solo sin falta trabajarás, sino que también sin falta saldrás ganador”. Y David procedió a irse por su camino; y en cuanto a Saúl, se volvió a su lugar."}]]}