{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Sin embargo, David dijo en su corazón: “Ahora bien, algún día seré barrido por la mano de Saúl. No hay nada mejor para mí que escapar sin falta a la tierra de los filisteos; y Saúl tendrá que perder la esperanza respecto a mí en cuanto a buscarme por más tiempo en todo el territorio de Israel, y ciertamente escaparé de su mano”."},{"p":"2","v":2},{"p":"De modo que David se levantó, y él y seiscientos hombres que estaban con él pasaron a donde Akís hijo de Maoc, el rey de Gat."},{"p":"3","v":3},{"p":"Y David continuó morando con Akís en Gat, él y sus hombres, cada uno con su casa, David y sus dos esposas, Ahinoam la jezreelita y Abigail, la esposa de Nabal, la carmelita."},{"p":"4","v":4},{"p":"Con el tiempo se hizo el informe a Saúl de que David había huido a Gat, de modo que ya no volvió a buscarlo."}],[{"p":"5","v":5},{"p":"Entonces David dijo a Akís: “Ahora bien, si he hallado favor a tus ojos, que me den un lugar en una de las ciudades de la región rural, para que more allí; pues, ¿por qué ha de morar tu siervo en la ciudad real contigo?”."},{"p":"6","v":6},{"p":"En conformidad, Akís le dio Ziqlag aquel día. Por eso Ziqlag ha venido a pertenecer a los reyes de Judá hasta el día de hoy."}],[{"p":"7","v":7},{"p":"Y el número de los días que David moró en la región rural de los filisteos ascendió a un año y cuatro meses."},{"p":"8","v":8},{"p":"Y David procedió a subir con sus hombres a fin de hacer incursiones contra los guesuritas y los guirzitas y los amalequitas; porque ellos habitaban la tierra que [se extendía] desde Telam hasta Sur y hasta la tierra de Egipto."},{"p":"9","v":9},{"p":"Y David hirió la tierra, pero no conservó vivo ni a hombre ni a mujer; y tomó rebaños y vacadas y asnos y camellos y prendas de vestir, después de lo cual se volvió y vino a donde Akís."},{"p":"10","v":10},{"p":"Entonces dijo Akís: “¿Dónde hicieron ustedes incursión hoy?”. A lo que dijo David: “Sobre el sur de Judá y sobre el sur de los jerahmeelitas y sobre el sur de los quenitas”."},{"p":"11","v":11},{"p":"En cuanto a hombre y mujer, David no estaba conservando vivo a ninguno para traerlos a Gat, pues decía: “Para que no nos delaten, y digan: ‘Así hizo David’”. (Y así ha sido su proceder todos los días de haber morado él en la región rural de los filisteos.)"},{"p":"12","v":12},{"p":"Por consiguiente, Akís creyó a David, y decía para sí: “Indisputablemente él se ha hecho un hedor entre su pueblo Israel; y tendrá que llegar a ser mi siervo hasta tiempo indefinido”."}]]}