{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Y por aquellos días aconteció que los filisteos empezaron a juntar sus campamentos para el ejército con el fin de hacer guerra contra Israel. De modo que Akís dijo a David: “Sin duda sabrás que es conmigo con quien debes salir al campamento, tú y tus hombres”."},{"p":"2","v":2},{"p":"Ante esto, David dijo a Akís: “Por eso tú mismo sabes lo que tu siervo ha de hacer”. Por consiguiente, Akís dijo a David: “Por eso te nombraré guarda de mi cabeza para siempre”."}],[{"p":"3","v":3},{"p":"Ahora bien, Samuel mismo había muerto, y todo Israel había procedido a plañirlo y a enterrarlo en Ramá, su propia ciudad. En cuanto a Saúl, él había quitado del país a los médium espiritistas y a los pronosticadores profesionales de acontecimientos."}],[{"p":"4","v":4},{"p":"Posteriormente, los filisteos se juntaron y vinieron y asentaron campamento en Sunem. De modo que Saúl juntó a todo Israel, y asentaron campamento en Guilboa."},{"p":"5","v":5},{"p":"Cuando Saúl llegó a ver el campamento de los filisteos, le dio miedo, y su corazón empezó a temblar muchísimo."},{"p":"6","v":6},{"p":"Aunque Saúl inquiría de Jehová, Jehová nunca le contestaba, ni por sueños ni por el Urim ni por los profetas."},{"p":"7","v":7},{"p":"Por fin Saúl dijo a sus siervos: “Búsquenme una mujer que sea perita en mediación espiritista, y ciertamente iré a ella y la consultaré”. Entonces le dijeron sus siervos: “¡Mira! En En-dor hay una mujer que es perita en mediación espiritista”."}],[{"p":"8","v":8},{"p":"Así que Saúl se disfrazó y se vistió con otras prendas de vestir y se fue, él y dos hombres con él; y llegaron a la mujer de noche. Ahora dijo él: “Usa adivinación para mí, por favor, por mediación espiritista, y haz subir para mí al que yo te diga”."},{"p":"9","v":9},{"p":"Sin embargo, la mujer le dijo: “Mira que tú mismo sabes bien lo que Saúl hizo, cómo cortó del país a los médium espiritistas y a los pronosticadores profesionales de acontecimientos. ¿Por qué, pues, estás obrando como un entrampador contra mi alma para hacer que se me dé muerte?”."},{"p":"10","v":10},{"p":"Inmediatamente Saúl le juró por Jehová, y dijo: “¡Tan ciertamente como que vive Jehová, culpa por error no te sobrevendrá en este asunto!”."},{"p":"11","v":11},{"p":"Ante esto, la mujer dijo: “¿A quién hago subir para ti?”. A esto él dijo: “Haz subir a Samuel para mí”."},{"p":"12","v":12},{"p":"Cuando la mujer vio a “Samuel” se puso a gritar a voz en cuello; y la mujer pasó a decir a Saúl: “¿Por qué me embaucaste, cuando tú mismo eres Saúl?”."},{"p":"13","v":13},{"p":"Pero el rey le dijo: “No tengas miedo, pero ¿qué viste?”. Y la mujer pasó a decir a Saúl: “A un dios vi que subía de la tierra”."},{"p":"14","v":14},{"p":"En seguida él le dijo: “¿Qué forma tiene?”, a lo que ella dijo: “Es un viejo que sube, y está cubierto con una vestidura sin mangas”. Ante eso, Saúl reconoció que era “Samuel”, y procedió a inclinarse rostro a tierra, y a postrarse."}],[{"p":"15","v":15},{"p":"Y “Samuel” empezó a decir a Saúl: “¿Por qué me has perturbado y has hecho que me hagan subir?”. A lo que dijo Saúl: “Estoy en grave aprieto, puesto que los filisteos están peleando contra mí, y Dios mismo se ha apartado de mí y no me ha contestado más, ni por medio de los profetas ni por sueños; de modo que te llamo para que me hagas saber lo que he de hacer”."}],[{"p":"16","v":16},{"p":"Y “Samuel” pasó a decir: “¿Por qué, pues, inquieres de mí, cuando Jehová mismo se ha apartado de ti y resulta ser tu adversario?"},{"p":"17","v":17},{"p":"Y Jehová hará para sí tal como habló por medio de mí, y Jehová arrancará de tu mano el reino y lo dará a tu semejante, David."},{"p":"18","v":18},{"p":"Como no obedeciste la voz de Jehová, y no ejecutaste su ardiente cólera contra Amaleq, por eso esta es la cosa que Jehová ciertamente te hará en el día actual."},{"p":"19","v":19},{"p":"Y Jehová también dará a Israel juntamente contigo en la mano de los filisteos, y mañana tú y tus hijos estarán conmigo. Hasta el campamento de Israel dará Jehová en la mano de los filisteos”."}],[{"p":"20","v":20},{"p":"Ante esto, Saúl cayó prontamente a tierra, cuan largo era, y tuvo muchísimo miedo a causa de las palabras de “Samuel”. Además, sucedía que no había poder en él, porque no había comido alimento en todo el día ni en toda la noche."},{"p":"21","v":21},{"p":"La mujer ahora vino a Saúl y vio que había sido perturbado en gran manera. De modo que le dijo: “Mira que tu sierva ha obedecido tu voz, y procedí a poner mi alma en la palma de mi mano y a obedecer las palabras que me hablaste."},{"p":"22","v":22},{"p":"Y ahora, por favor, tú, a tu vez, obedece la voz de tu sierva; y permíteme poner delante de ti un pedazo de pan, y come, para que llegue a haber poder en ti, por cuanto seguirás tu camino”."},{"p":"23","v":23},{"p":"Pero él rehusó, y dijo: “No voy a comer”. Sin embargo, sus siervos y también la mujer siguieron instándolo. Por fin obedeció su voz y se levantó de la tierra y se sentó en el lecho."},{"p":"24","v":24},{"p":"Ahora bien, la mujer tenía en casa un becerro engordado. De modo que prontamente lo sacrificó y tomó harina y la amasó y coció de ella unas tortas no fermentadas."},{"p":"25","v":25},{"p":"Entonces se las sirvió a Saúl y sus siervos, y ellos comieron. Después de aquello se levantaron y se fueron durante aquella noche."}]]}