{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Mientras tanto, el muchacho Samuel ministraba a Jehová delante de Elí, y la palabra de Jehová se había hecho rara en aquellos días; no se diseminaba visión alguna."}],[{"p":"2","v":2},{"p":"Ahora bien, en aquel día aconteció que Elí estaba acostado en su lugar, y los ojos habían empezado a oscurecérsele; no podía ver."},{"p":"3","v":3},{"p":"Y la lámpara de Dios aún no se había apagado, y Samuel estaba acostado en el templo de Jehová, donde estaba el arca de Dios."},{"p":"4","v":4},{"p":"Y Jehová procedió a llamar a Samuel. Ante esto, él dijo: “Aquí estoy”."},{"p":"5","v":5},{"p":"Y se fue corriendo a Elí y dijo: “Aquí estoy, pues me llamaste”. Pero él dijo: “No llamé. Vuélvete a acostar”. De modo que él se fue y se acostó."},{"p":"6","v":6},{"p":"Y Jehová pasó a llamar aun de nuevo: “¡Samuel!”. Ante esto, Samuel se levantó y fue a Elí y dijo: “Aquí estoy, porque sí me llamaste”. Pero él dijo: “No llamé, hijo mío. Vuélvete a acostar”."},{"p":"7","v":7},{"p":"(En cuanto a Samuel, todavía no había llegado a conocer a Jehová, y la palabra de Jehová todavía no se le había empezado a revelar.)"}],[{"p":"8","v":8},{"p":"De modo que Jehová volvió a llamar por tercera vez: “¡Samuel!”. Ante esto, él se levantó y fue a Elí y dijo: “Aquí estoy, porque tienes que haberme llamado”.\r\nY Elí empezó a discernir que era Jehová el que llamaba al muchacho."},{"p":"9","v":9},{"p":"En consecuencia, Elí dijo a Samuel: “Ve, acuéstate, y tiene que suceder que, si él te llama, tienes que decir: ‘Habla, Jehová, porque tu siervo está escuchando’”. Así que Samuel se fue y se acostó en su lugar."}],[{"p":"10","v":10},{"p":"Entonces vino Jehová y tomó su posición, y llamó como las otras veces: “¡Samuel, Samuel!”. A lo cual dijo Samuel: “Habla, porque tu siervo está escuchando”."},{"p":"11","v":11},{"p":"Y Jehová pasó a decir a Samuel: “¡Mira! Estoy haciendo algo en Israel que, si alguien lo oye, ambos oídos le retiñirán."},{"p":"12","v":12},{"p":"En aquel día llevaré a cabo para con Elí todo lo que he dicho respecto a su casa, desde el principio hasta el fin."},{"p":"13","v":13},{"p":"Y tienes que informarle que estoy juzgando su casa hasta tiempo indefinido por el error del cual él ha sabido, porque sus hijos están invocando el mal contra Dios, y él no los ha reprendido."},{"p":"14","v":14},{"p":"Y por eso he jurado a la casa de Elí que el error de la casa de Elí no será llevado a exención de castigo por sacrificio ni por ofrenda, hasta tiempo indefinido”."}],[{"p":"15","v":15},{"p":"Y Samuel continuó acostado hasta la mañana. Entonces abrió las puertas de la casa de Jehová. Y Samuel tenía miedo de informar a Elí del aparecimiento."},{"p":"16","v":16},{"p":"Pero Elí llamó a Samuel y dijo: “¡Samuel, hijo mío!”. Ante esto, él dijo: “Aquí estoy”."},{"p":"17","v":17},{"p":"Y él pasó a decir: “¿Qué es la palabra que te ha hablado? Por favor, no la escondas de mí. Que Dios te haga así y añada así a ello si escondes de mí una palabra de toda la palabra que te ha hablado”."},{"p":"18","v":18},{"p":"De modo que Samuel le refirió todas las palabras, y no le escondió nada. Ante eso, él dijo: “Es Jehová. Lo que sea bueno a sus ojos, que lo haga”."}],[{"p":"19","v":19},{"p":"Y Samuel continuó creciendo, y Jehová mismo resultó estar con él, y no hizo caer a tierra ninguna de todas sus palabras."},{"p":"20","v":20},{"p":"Y todo Israel, desde Dan hasta Beer-seba, llegó a darse cuenta de que Samuel era persona acreditada para el puesto de profeta para Jehová."},{"p":"21","v":21},{"p":"Y Jehová procedió a aparecerse de nuevo en Siló, porque Jehová se reveló a Samuel en Siló por la palabra de Jehová."}]]}