{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"4","v":1},{"p":"Y la palabra de Samuel continuó llegando a todo Israel.\r\nEntonces Israel salió al encuentro de los filisteos en batalla; y se pusieron a acampar junto a Ebenézer, y los filisteos mismos acamparon en Afeq."},{"p":"2","v":2},{"p":"Y los filisteos procedieron a disponerse en orden para encontrarse con Israel, y la batalla iba mal, de modo que Israel fue derrotado delante de los filisteos, que fueron derribando a unos cuatro mil hombres en línea cerrada de batalla en el campo."},{"p":"3","v":3},{"p":"Cuando la gente vino al campamento, los ancianos de Israel empezaron a decir: “¿Por qué nos derrotó hoy Jehová delante de los filisteos? Tomémonos de Siló el arca del pacto de Jehová, para que esta venga en medio de nosotros y nos salve de la palma de la mano de nuestros enemigos”."},{"p":"4","v":4},{"p":"De modo que la gente envió a Siló y se llevaron de allá el arca del pacto de Jehová de los ejércitos, que está sentado sobre los querubines. Y los dos hijos de Elí estaban allí con el arca del pacto del Dios [verdadero], a saber, Hofní y Finehás."}],[{"p":"5","v":5},{"p":"Y aconteció que, tan pronto como el arca del pacto de Jehová entró en el campamento, todos los israelitas prorrumpieron en fuerte gritería, de modo que la tierra estuvo en conmoción."},{"p":"6","v":6},{"p":"Los filisteos también llegaron a oír el sonido de la gritería y empezaron a decir: “¿Qué significa el sonido de esta fuerte gritería en el campamento de los hebreos?”. Por fin llegaron a saber que el arca misma de Jehová había entrado en el campamento."},{"p":"7","v":7},{"p":"Y a los filisteos les dio miedo, porque, dijeron: “¡Dios ha entrado en el campamento!”. Así que dijeron: “¡Ay de nosotros, porque una cosa como esta nunca antes ha sucedido!"},{"p":"8","v":8},{"p":"¡Ay de nosotros! ¿Quién nos salvará de la mano de este majestuoso Dios? Este es el Dios que fue golpeador de Egipto con toda suerte de matanza en el desierto."},{"p":"9","v":9},{"p":"Muéstrense animosos y pruébense hombres, oh filisteos, para que no sirvan a los hebreos tal como ellos les han servido a ustedes; ¡y tienen que probarse hombres y pelear!”."},{"p":"10","v":10},{"p":"Por consiguiente, los filisteos pelearon, e Israel fue derrotado, y se fueron huyendo cada uno a su tienda; y la matanza llegó a ser muy grande, de modo que de Israel cayeron treinta mil hombres de a pie."},{"p":"11","v":11},{"p":"Y la misma arca de Dios fue tomada, y Hofní y Finehás, los dos hijos de Elí, murieron."}],[{"p":"12","v":12},{"p":"Y un hombre de Benjamín se fue corriendo de la línea de batalla, de modo que llegó a Siló aquel día con sus prendas de vestir rasgadas y tierra sobre la cabeza."},{"p":"13","v":13},{"p":"Cuando llegó, allí estaba Elí sentado en el asiento al lado del camino, vigilando, porque su corazón se había puesto tembloroso a causa del arca del Dios [verdadero]. Y el hombre mismo entró para dar informe en la ciudad, y toda la ciudad empezó a gritar."},{"p":"14","v":14},{"p":"Y Elí llegó a oír el sonido del clamor. De modo que dijo: “¿Qué significa el sonido de esta bulla?”. Y el hombre mismo se apresuró para entrar y dar el informe a Elí."},{"p":"15","v":15},{"p":"(Ahora bien, Elí tenía noventa y ocho años de edad, y sus ojos se habían quedado fijos, de modo que no podía ver.)"},{"p":"16","v":16},{"p":"Y el hombre procedió a decir a Elí: “Yo soy el que acaba de llegar de la línea de batalla, y yo... es de la línea de batalla de donde he huido hoy”. Ante esto, él dijo: “¿Qué cosa ha pasado, hijo mío?”."},{"p":"17","v":17},{"p":"De modo que el portador de la nueva contestó y dijo: “Israel ha huido delante de los filisteos, y también ha ocurrido una gran derrota entre el pueblo; y también han muerto tus dos hijos mismos —Hofní y Finehás— y el arca misma del Dios [verdadero] ha sido tomada”."}],[{"p":"18","v":18},{"p":"Y aconteció que, al momento de mencionar aquel el arca del Dios [verdadero], él empezó a caer del asiento hacia atrás, al lado de la puerta, y se le quebró la nuca, de modo que murió, porque el hombre era viejo y pesado; y él mismo había juzgado a Israel cuarenta años."},{"p":"19","v":19},{"p":"Y su nuera, la esposa de Finehás, estaba encinta, próxima a dar a luz, y llegó a oír el informe de que el arca del Dios [verdadero] había sido tomada y que su suegro y su esposo habían muerto. Ante eso, se inclinó y empezó a dar a luz, porque sus dolores le sobrevinieron de repente."},{"p":"20","v":20},{"p":"Y como al tiempo de morir ella, las mujeres que estaban de pie junto a ella empezaron a hablar: “No temas, porque es un hijo el que has dado a luz”. Y ella no contestó ni fijó su corazón en ello."},{"p":"21","v":21},{"p":"Pero llamó al muchacho Icabod, diciendo: “La gloria se ha ido de Israel al destierro”, [esto] respecto de haber sido tomada el arca del Dios [verdadero], y respecto de su suegro y de su esposo."},{"p":"22","v":22},{"p":"Así que dijo: “La gloria se ha ido de Israel al destierro, porque el arca del Dios [verdadero] ha sido tomada”."}]]}