{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Y aconteció que tan pronto como Samuel hubo envejecido hizo nombramientos de sus hijos como jueces para Israel."},{"p":"2","v":2},{"p":"Ahora bien, sucedió que el nombre de su hijo primogénito fue Joel, y Abías el nombre de su segundo; ellos estuvieron juzgando en Beer-seba."},{"p":"3","v":3},{"p":"Y sus hijos no andaban en los caminos de él; antes bien, se inclinaban a seguir tras ganancia injusta, y aceptaban sobornos y pervertían el juicio."}],[{"p":"4","v":4},{"p":"Con el tiempo todos los ancianos de Israel se juntaron y vinieron a Samuel, a Ramá,"},{"p":"5","v":5},{"p":"y le dijeron: “¡Mira! Tú mismo te has hecho viejo, pero tus propios hijos no han andado en tus caminos. Ahora bien, nómbranos un rey que nos juzgue, sí, como todas las naciones”."},{"p":"6","v":6},{"p":"Pero aquella cosa fue mala a los ojos de Samuel, puesto que habían dicho: “Sí, danos un rey que nos juzgue”, y Samuel se puso a orar a Jehová."},{"p":"7","v":7},{"p":"Entonces Jehová dijo a Samuel: “Escucha la voz del pueblo en cuanto a todo lo que te digan; porque no es a ti a quien han rechazado, sino que es a mí a quien han rechazado de ser rey sobre ellos."},{"p":"8","v":8},{"p":"De acuerdo con todas sus obras que ellos han hecho desde el día en que los hice subir de Egipto hasta este día al seguir dejándome y sirviendo a otros dioses, así te están haciendo también a ti."},{"p":"9","v":9},{"p":"Y ahora escucha su voz. Solo esto, que debes advertirles solemnemente, y tienes que informarles del debido derecho del rey que reinará sobre ellos”."}],[{"p":"10","v":10},{"p":"De modo que Samuel dijo todas las palabras de Jehová al pueblo que estaba pidiéndole un rey."},{"p":"11","v":11},{"p":"Y procedió a decir: “Este llegará a ser el debido derecho del rey que reinará sobre ustedes: A los hijos de ustedes los tomará y los pondrá como suyos en sus carros y entre sus hombres de a caballo, y algunos tendrán que correr delante de sus carros;"},{"p":"12","v":12},{"p":"y nombrará para sí jefes sobre millares y jefes sobre cincuentenas, y [algunos] para hacer su trabajo de arar y para segar sus cosechas y para hacer sus instrumentos de guerra y los instrumentos de sus carros."},{"p":"13","v":13},{"p":"Y a las hijas de ustedes las tomará como mezcladoras de ungüento y cocineras y panaderas."},{"p":"14","v":14},{"p":"Y los campos de ustedes, y sus viñas y sus olivares, los mejores, los tomará y realmente los dará a los siervos de él."},{"p":"15","v":15},{"p":"Y de las sementeras y de las viñas de ustedes tomará el décimo, y ciertamente [los] dará a los oficiales de su corte y a sus siervos."},{"p":"16","v":16},{"p":"Y a los siervos y a las siervas de ustedes, y sus mejores manadas, y sus asnos, los tomará, y los tendrá que usar para su trabajo."},{"p":"17","v":17},{"p":"De los rebaños de ustedes tomará el décimo, y ustedes mismos llegarán a ser de él como siervos."},{"p":"18","v":18},{"p":"Y ustedes ciertamente clamarán en aquel día a causa de su rey, que ustedes se han escogido, pero Jehová no les contestará en aquel día”."}],[{"p":"19","v":19},{"p":"Sin embargo, el pueblo rehusó escuchar la voz de Samuel y dijo: “No, sino que un rey es lo que llegará a haber sobre nosotros."},{"p":"20","v":20},{"p":"Y tenemos que llegar a ser, nosotros también, como todas las naciones, y nuestro rey tiene que juzgarnos y salir delante de nosotros y pelear nuestras batallas”."},{"p":"21","v":21},{"p":"Y Samuel dio audiencia a todas las palabras del pueblo; entonces las habló a oídos de Jehová."},{"p":"22","v":22},{"p":"Y Jehová procedió a decir a Samuel: “Escucha su voz, y tienes que hacer que reine para ellos un rey”. Por consiguiente, Samuel dijo a los hombres de Israel: “Váyase cada uno a su ciudad”."}]]}