{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ahora bien, sucedía que había un hombre de Benjamín, y su nombre era Quis, hijo de Abiel, hijo de Zeror, hijo de Becorat, hijo de Afías, un benjaminita, un hombre poderoso en riquezas."},{"p":"2","v":2},{"p":"Y sucede que tenía un hijo cuyo nombre era Saúl, joven y bien parecido, y no había hombre de los hijos de Israel que fuera mejor parecido que él; de los hombros arriba era más alto que todo el pueblo."}],[{"p":"3","v":3},{"p":"Y se perdieron las asnas que pertenecían a Quis el padre de Saúl. De manera que Quis dijo a Saúl su hijo: “Toma contigo, por favor, uno de los servidores y levántate, ve, busca las asnas”."},{"p":"4","v":4},{"p":"Y él fue pasando por la región montañosa de Efraín y pasando adelante por la tierra de Salisá, y no [las] hallaron. Y siguieron pasando por la tierra de Saalim, pero no estaban [allí]. Y él siguió pasando por la tierra de los benjaminitas, y no [las] hallaron."}],[{"p":"5","v":5},{"p":"Ellos mismos entraron en la tierra de Zuf; y Saúl, por su parte, dijo a su servidor que estaba con él: “Ven, sí, y volvámonos, para que mi padre no deje de atender a las asnas y realmente se ponga inquieto por nosotros”."},{"p":"6","v":6},{"p":"Pero él le dijo: “¡Mira, por favor! Hay un hombre de Dios en esta ciudad, y es hombre a quien honran. Todo lo que dice se realiza sin falta. Vamos allá ahora. Tal vez nos pueda indicar nuestro camino por el cual tenemos que ir”."},{"p":"7","v":7},{"p":"Por lo cual Saúl dijo a su servidor: “Y si acaso vamos, ¿qué le llevaremos al hombre?, porque el pan mismo ha desaparecido de nuestros receptáculos, y, como regalo, no hay nada que llevar al hombre del Dios [verdadero]. ¿Qué hay con nosotros?”."},{"p":"8","v":8},{"p":"De modo que el servidor volvió a contestar a Saúl y dijo: “¡Mira! En mi mano se halla un cuarto de siclo de plata, y tendré que darlo al hombre del Dios [verdadero], y él tendrá que indicarnos nuestro camino”."},{"p":"9","v":9},{"p":"(En tiempos pasados en Israel el hombre hubiera hablado así al ir a buscar a Dios: “Vengan, y vamos al vidente”. Porque al profeta de hoy se le llamaba vidente en tiempos pasados.)"},{"p":"10","v":10},{"p":"Entonces Saúl dijo a su servidor: “Buena es tu palabra. Anda, pues, vamos”. Y procedieron a irse a la ciudad donde estaba el hombre del Dios [verdadero]."}],[{"p":"11","v":11},{"p":"Mientras iban subiendo por la cuesta a la ciudad, ellos mismos hallaron unas muchachas que salían a sacar agua. De modo que les dijeron: “¿Está el vidente en este lugar?”."},{"p":"12","v":12},{"p":"Entonces ellas les contestaron y dijeron: “Sí. ¡Mira! Está delante de ti. Apresúrate ahora, porque hoy ha venido a la ciudad, por cuanto hay un sacrificio hoy para el pueblo en el lugar alto."},{"p":"13","v":13},{"p":"Tan pronto como ustedes entren en la ciudad, en seguida lo hallarán antes que suba al lugar alto a comer; porque la gente no puede comer sino hasta que él llegue, porque él es el que bendice el sacrificio. Solo después de eso pueden comer los invitados. Y ahora suban, porque a él... ahora mismo lo hallarán”."},{"p":"14","v":14},{"p":"Por consiguiente, procedieron a subir a la ciudad. Cuando iban entrando en el centro de la ciudad, pues, allí estaba Samuel que salía al encuentro de ellos para subir al lugar alto."}],[{"p":"15","v":15},{"p":"En cuanto a Jehová, él había destapado el oído a Samuel el día antes de venir Saúl, diciendo:"},{"p":"16","v":16},{"p":"“Mañana como a esta hora te enviaré un hombre de la tierra de Benjamín, y tienes que ungirlo como caudillo sobre mi pueblo Israel; y él tendrá que salvar a mi pueblo de la mano de los filisteos, porque he visto [la aflicción de] mi pueblo, por cuanto su clamor ha llegado a mí”."},{"p":"17","v":17},{"p":"Y Samuel mismo vio a Saúl, y Jehová, por su parte, le contestó: “Aquí está el hombre de quien te dije: ‘Este es el que mantendrá a mi pueblo dentro de límites’”."}],[{"p":"18","v":18},{"p":"Entonces Saúl se acercó a Samuel en medio de la puerta y dijo: “Infórmame, sí, por favor: ¿Precisamente dónde está la casa del vidente?”."},{"p":"19","v":19},{"p":"Y Samuel procedió a contestar a Saúl y decir: “Yo soy el vidente. Sube delante de mí al lugar alto, y ustedes tienen que comer conmigo hoy, y tendré que enviarte por la mañana, y todo lo que hay en tu corazón te lo declararé."},{"p":"20","v":20},{"p":"Respecto a las asnas que se te perdieron hace tres días, no fijes tu corazón en ellas, porque las han hallado. ¿Y a quién pertenece todo lo que es deseable de Israel? ¿No es a ti y a toda la casa de tu padre?”."},{"p":"21","v":21},{"p":"A lo cual Saúl contestó y dijo: “¿No soy yo un benjaminita de la más pequeña de las tribus de Israel, y no es mi familia la más insignificante de todas las familias de la tribu de Benjamín? ¿Por qué, pues, me has hablado semejante cosa?”."}],[{"p":"22","v":22},{"p":"Entonces Samuel tomó a Saúl y a su servidor y los llevó al comedor y les dio un lugar a la cabeza de los invitados; y eran como treinta hombres."},{"p":"23","v":23},{"p":"Más tarde Samuel dijo al cocinero: “Da la porción que te he dado, sí, de la cual te dije: ‘Ponla aparte junto a ti’”."},{"p":"24","v":24},{"p":"Ante esto, el cocinero alzó de allí la pierna y lo que había sobre ella, y la puso delante de Saúl. Y él pasó a decir: “Aquí está lo que se ha reservado. Ponlo delante de ti. Come, porque para el tiempo señalado lo han reservado para ti, para que comas con los invitados”. De modo que Saúl comió con Samuel en aquel día."},{"p":"25","v":25},{"p":"Posteriormente, bajaron del lugar alto a la ciudad, y él continuó hablando con Saúl en la azotea."},{"p":"26","v":26},{"p":"Entonces madrugaron, y aconteció que luego que ascendió el alba Samuel procedió a llamar a Saúl en la azotea, y decir: “Levántate, sí, para que te envíe”. De modo que Saúl se levantó, y los dos, él y Samuel, salieron afuera."},{"p":"27","v":27},{"p":"Mientras iban descendiendo por la orilla de la ciudad, Samuel mismo dijo a Saúl: “Di al servidor que pase delante de nosotros —así que él pasó adelante— y, en cuanto a ti, deténte ahora para que te deje oír la palabra de Dios”."}]]}