{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paolo, schiavo di Gesù Cristo e chiamato ad essere apostolo, separato per la buona notizia di Dio,"},{"p":"2","v":2},{"p":"che egli aveva promesso anteriormente nelle sacre Scritture per mezzo dei suoi profeti,"},{"p":"3","v":3},{"p":"riguardo al Figlio suo, che secondo la carne sorse dal seme di Davide,"},{"p":"4","v":4},{"p":"ma secondo lo spirito di santità fu dichiarato con potenza Figlio di Dio per mezzo della risurrezione dai morti — sì, Gesù Cristo nostro Signore,"},{"p":"5","v":5},{"p":"per mezzo del quale abbiamo ricevuto immeritata benignità e apostolato affinché ci sia ubbidienza di fede riguardo al suo nome fra tutte le nazioni,"},{"p":"6","v":6},{"p":"fra le quali siete anche voi, chiamati ad appartenere a Gesù Cristo —"},{"p":"7","v":7},{"p":"a tutti quelli che sono a Roma come diletti di Dio, chiamati ad essere santi:\nAbbiate immeritata benignità e pace da Dio nostro Padre e dal Signore Gesù Cristo."}],[{"p":"8","v":8},{"p":"Prima di tutto, rendo grazie al mio Dio per mezzo di Gesù Cristo riguardo a tutti voi, perché della vostra fede si parla in tutto il mondo."},{"p":"9","v":9},{"p":"Poiché Dio, al quale rendo sacro servizio col mio spirito riguardo alla buona notizia del Figlio suo, mi è testimone di come incessantemente faccio sempre menzione di voi nelle mie preghiere,"},{"p":"10","v":10},{"p":"implorando che ora, se in qualche modo è possibile, io sia infine reso prospero nella volontà di Dio in modo da venire da voi."},{"p":"11","v":11},{"p":"Poiché desidero ardentemente vedervi, per impartirvi qualche dono spirituale affinché siate resi fermi;"},{"p":"12","v":12},{"p":"o, piuttosto, perché ci sia fra voi uno scambio d’incoraggiamento, da parte di ciascuno mediante la fede dell’altro, sia vostra che mia."}],[{"p":"13","v":13},{"p":"Ma non voglio che ignoriate, fratelli, che molte volte mi sono proposto di venire da voi — ma finora ne sono stato impedito — affinché acquisti qualche frutto anche fra voi come fra il resto delle nazioni."},{"p":"14","v":14},{"p":"Io sono debitore ai greci e ai barbari, ai saggi e agli insensati:"},{"p":"15","v":15},{"p":"quindi, da parte mia, ho premura di dichiarare la buona notizia anche a voi che siete a Roma."},{"p":"16","v":16},{"p":"Poiché non mi vergogno della buona notizia; essa è, infatti, potenza di Dio per la salvezza di ognuno che ha fede, del giudeo prima e anche del greco;"},{"p":"17","v":17},{"p":"poiché in essa è rivelata la giustizia di Dio a motivo della fede e in vista della fede, come è scritto: “Ma il giusto vivrà per fede”."}],[{"p":"18","v":18},{"p":"Poiché l’ira di Dio si rivela dal cielo contro ogni empietà e ingiustizia degli uomini che reprimono la verità in modo ingiusto,"},{"p":"19","v":19},{"p":"poiché quello che si può conoscere di Dio è manifesto fra loro, poiché Dio lo ha reso loro manifesto."},{"p":"20","v":20},{"p":"Poiché le sue invisibili [qualità], perfino la sua sempiterna potenza e Divinità, si vedono chiaramente fin dalla creazione del mondo, perché si comprendono dalle cose fatte, così che sono inescusabili;"},{"p":"21","v":21},{"p":"perché, sebbene abbiano conosciuto Dio, non lo hanno glorificato come Dio né lo hanno ringraziato, ma hanno vaneggiato nei loro ragionamenti e il loro cuore senza intelligenza si è ottenebrato."},{"p":"22","v":22},{"p":"Benché asseriscano di essere saggi, sono divenuti stolti"},{"p":"23","v":23},{"p":"e hanno mutato la gloria dell’incorruttibile Dio in qualcosa di simile all’immagine dell’uomo corruttibile, di uccelli, di quadrupedi e di cose striscianti."}],[{"p":"24","v":24},{"p":"Perciò Dio, secondo i desideri dei loro cuori, li ha abbandonati ad impurità, affinché i loro corpi siano disonorati fra loro,"},{"p":"25","v":25},{"p":"essi, che hanno cambiato la verità di Dio in menzogna e hanno venerato e reso sacro servizio alla creazione anziché a Colui che creò, il quale è benedetto per sempre. Amen."},{"p":"26","v":26},{"p":"Per questo Dio li ha abbandonati a vergognosi appetiti sessuali, poiché le loro femmine hanno mutato il loro uso naturale in uno contro natura;"},{"p":"27","v":27},{"p":"e similmente anche i maschi hanno lasciato l’uso naturale della femmina e nella loro concupiscenza si sono infiammati violentemente gli uni verso gli altri, maschi con maschi, operando ciò che è osceno e ricevendo in se stessi la piena ricompensa dovuta al loro errore."}],[{"p":"28","v":28},{"p":"E siccome non hanno approvato di ritenere Dio nell’accurata conoscenza, Dio li ha abbandonati a un disapprovato stato mentale, affinché facciano le cose sconvenienti,"},{"p":"29","v":29},{"p":"essendo essi pieni di ogni ingiustizia, malvagità, concupiscenza, malizia, essendo pieni d’invidia, assassinio, contesa, inganno, malignità, essendo sussurratori,"},{"p":"30","v":30},{"p":"maldicenti, odiatori di Dio, insolenti, superbi, millantatori, inventori di cose dannose, disubbidienti ai genitori,"},{"p":"31","v":31},{"p":"senza intendimento, falsi negli accordi, senza affezione naturale, spietati."},{"p":"32","v":32},{"p":"Benché questi conoscano molto bene il giusto decreto di Dio, che quelli che praticano tali cose meritano la morte, non solo continuano a farle, ma anche approvano quelli che le praticano."}]]}