{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Fratelli, la buona volontà del mio cuore e la mia supplicazione a Dio per loro sono, in realtà, per la loro salvezza."},{"p":"2","v":2},{"p":"Poiché rendo loro testimonianza che hanno zelo verso Dio; ma non secondo accurata conoscenza;"},{"p":"3","v":3},{"p":"poiché, siccome non conoscevano la giustizia di Dio ma cercavano di stabilire la propria, non si sono sottoposti alla giustizia di Dio."},{"p":"4","v":4},{"p":"Poiché Cristo è il fine della Legge, affinché chiunque esercita fede abbia giustizia."}],[{"p":"5","v":5},{"p":"Poiché Mosè scrive che l’uomo che ha osservato la giustizia della Legge vivrà per essa."},{"p":"6","v":6},{"p":"Ma la giustizia risultante dalla fede parla in questa maniera: “Non dire nel tuo cuore: ‘Chi ascenderà in cielo?’ cioè per farne scendere Cristo;"},{"p":"7","v":7},{"p":"o: ‘Chi scenderà nell’abisso?’ cioè per far salire Cristo dai morti”."},{"p":"8","v":8},{"p":"Ma che cosa dice? “La parola è presso di te, nella tua bocca e nel tuo cuore”; cioè la “parola” della fede, che noi predichiamo."},{"p":"9","v":9},{"p":"Poiché se pubblicamente dichiari quella ‘parola della tua bocca’, che Gesù è Signore, ed eserciti fede nel tuo cuore che Dio lo ha destato dai morti, sarai salvato."},{"p":"10","v":10},{"p":"Poiché col cuore si esercita fede per la giustizia, ma con la bocca si fa pubblica dichiarazione per la salvezza."}],[{"p":"11","v":11},{"p":"Poiché la Scrittura dice: “Chiunque ripone fede in lui non sarà deluso”."},{"p":"12","v":12},{"p":"Poiché non c’è distinzione fra giudeo e greco, poiché sopra tutti è lo stesso Signore, che è ricco verso tutti quelli che lo invocano."},{"p":"13","v":13},{"p":"Poiché “chiunque invoca il nome di Geova sarà salvato”."},{"p":"14","v":14},{"p":"Comunque, come invocheranno colui nel quale non hanno riposto fede? Come, a loro volta, riporranno fede in colui del quale non hanno udito parlare? Come, a loro volta, udranno senza qualcuno che predichi?"},{"p":"15","v":15},{"p":"Come, a loro volta, predicheranno se non sono stati mandati? Come è scritto: “Come sono piacevoli i piedi di quelli che dichiarano la buona notizia di cose buone!”"}],[{"p":"16","v":16},{"p":"Tuttavia, non tutti hanno ubbidito alla buona notizia. Poiché Isaia dice: “Geova, chi ha riposto fede in ciò che ha udito da noi?”"},{"p":"17","v":17},{"p":"Quindi la fede segue ciò che si ode. A sua volta ciò che si ode viene dalla parola intorno a Cristo."},{"p":"18","v":18},{"p":"Tuttavia chiedo: Essi non hanno mancato di udire, vero? Anzi, in realtà, “il loro suono è uscito per tutta la terra, e le loro espressioni fino alle estremità della terra abitata”."},{"p":"19","v":19},{"p":"Tuttavia chiedo: Israele non ha mancato di conoscere, vero? Per primo Mosè dice: “Vi inciterò a gelosia per mezzo di quella che non è una nazione; vi inciterò a violenta ira per mezzo di una nazione stupida”."},{"p":"20","v":20},{"p":"Ma Isaia si fa molto ardito e dice: “Fui trovato da quelli che non mi cercavano; mi sono manifestato a quelli che non chiedevano di me”."},{"p":"21","v":21},{"p":"Ma in quanto a Israele dice: “Tutto il giorno ho steso le mie mani verso un popolo che è disubbidiente e contraddice”."}]]}