{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Quindi chiedo: Dio non ha rigettato il suo popolo, vi pare? Non sia mai! Poiché anch’io sono israelita, del seme d’Abraamo, della tribù di Beniamino."},{"p":"2","v":2},{"p":"Dio non ha rigettato il suo popolo, che prima riconobbe. Infatti, non sapete ciò che la Scrittura dice riguardo a Elia, quando egli supplica Dio contro Israele?"},{"p":"3","v":3},{"p":"“Geova, hanno ucciso i tuoi profeti, hanno abbattuto i tuoi altari, e io solo sono rimasto, e cercano la mia anima”."},{"p":"4","v":4},{"p":"Ma che gli dice la dichiarazione divina? “Ho lasciato rimanere per me settemila uomini, che non hanno piegato il ginocchio a Baal”."},{"p":"5","v":5},{"p":"In questo modo, perciò, anche al tempo presente si è trovato un rimanente secondo l’elezione dovuta all’immeritata benignità."},{"p":"6","v":6},{"p":"Ora se è per immeritata benignità, non è più dovuto alle opere; altrimenti, l’immeritata benignità non è più immeritata benignità."}],[{"p":"7","v":7},{"p":"Che dunque? Ciò che Israele cerca ardentemente non l’ha ottenuto, ma gli eletti l’hanno ottenuto. Agli altri la sensibilità si è intorpidita,"},{"p":"8","v":8},{"p":"come è scritto: “Dio ha dato loro uno spirito di profondo sonno, occhi per non vedere e orecchi per non udire, fino a questo stesso giorno”."},{"p":"9","v":9},{"p":"E Davide dice: “La loro tavola divenga per loro un laccio e una trappola e una pietra d’inciampo e una retribuzione;"},{"p":"10","v":10},{"p":"i loro occhi siano ottenebrati così da non vedere, e curva sempre il loro dorso”."}],[{"p":"11","v":11},{"p":"Perciò chiedo: Hanno inciampato in modo da cadere completamente? Non sia mai! Ma dal loro passo falso viene la salvezza per persone delle nazioni, per incitarli a gelosia."},{"p":"12","v":12},{"p":"Ora se il loro passo falso significa ricchezza per il mondo, e la loro diminuzione significa ricchezza per persone delle nazioni, quanto più lo significherà il loro numero completo!"}],[{"p":"13","v":13},{"p":"Ora parlo a voi che siete persone delle nazioni. Dal momento che sono, in realtà, apostolo delle nazioni, glorifico il mio ministero,"},{"p":"14","v":14},{"p":"se in qualche modo posso incitare a gelosia [quelli che sono] la mia propria carne e salvare fra loro alcuni."},{"p":"15","v":15},{"p":"Poiché se il rigettarli significa per il mondo riconciliazione, che significherà il riceverli se non la vita dai morti?"},{"p":"16","v":16},{"p":"Inoltre, se la [parte presa come] primizie è santa, lo è anche la massa; e se la radice è santa, lo sono anche i rami."}],[{"p":"17","v":17},{"p":"Comunque, se alcuni dei rami furono recisi, ma tu, benché fossi un olivo selvatico, fosti innestato fra loro e divenisti partecipe della radice della grassezza dell’olivo,"},{"p":"18","v":18},{"p":"non esultare sopra i rami. Se, però, esulti sopra di essi, non sei tu a portare la radice, ma la radice [porta] te."},{"p":"19","v":19},{"p":"Tu dirai, dunque: “Dei rami furono recisi perché fossi innestato io”."},{"p":"20","v":20},{"p":"Bene! Per [la loro] mancanza di fede furono recisi, ma per la fede tu stai in piedi. Cessa di avere alte idee, ma abbi timore."},{"p":"21","v":21},{"p":"Poiché se Dio non risparmiò i rami naturali, nemmeno risparmierà te."},{"p":"22","v":22},{"p":"Vedi, perciò, la benignità e la severità di Dio. Severità verso quelli che caddero, ma benignità di Dio verso di te, purché tu rimanga nella sua benignità; altrimenti, sarai potato anche tu."},{"p":"23","v":23},{"p":"Essi pure, se non rimangono nella loro mancanza di fede, saranno innestati; poiché Dio li può innestare di nuovo."},{"p":"24","v":24},{"p":"Poiché se tu fosti tagliato dall’olivo che per natura è selvatico e fosti innestato contro natura nell’olivo coltivato, tanto più questi che sono naturali saranno innestati nel loro proprio olivo!"}],[{"p":"25","v":25},{"p":"Poiché non voglio, fratelli, che ignoriate questo sacro segreto, affinché non siate discreti ai vostri occhi: che un intorpidimento della sensibilità è avvenuto in parte a Israele finché non sia entrato il numero completo delle persone delle nazioni,"},{"p":"26","v":26},{"p":"e in questa maniera tutto Israele sarà salvato. Come è scritto: “Il liberatore uscirà da Sion e allontanerà da Giacobbe le pratiche empie."},{"p":"27","v":27},{"p":"E questo è da parte mia il patto con loro, quando toglierò i loro peccati”."},{"p":"28","v":28},{"p":"Certo, in riferimento alla buona notizia essi sono nemici a causa vostra, ma in riferimento all’elezione [di Dio] sono diletti a causa dei loro antenati."},{"p":"29","v":29},{"p":"Poiché i doni e la chiamata di Dio non sono cose di cui egli si rammarichi."},{"p":"30","v":30},{"p":"Poiché come voi una volta foste disubbidienti a Dio, ma ora vi è stata mostrata misericordia a causa della loro disubbidienza,"},{"p":"31","v":31},{"p":"così anche questi sono stati ora disubbidienti risultandone a voi misericordia, affinché anche a loro sia ora mostrata misericordia."},{"p":"32","v":32},{"p":"Poiché Dio li ha rinchiusi tutti insieme nella disubbidienza, per mostrare a tutti loro misericordia."}],[{"p":"33","v":33},{"p":"O profondità della ricchezza e della sapienza e della conoscenza di Dio! Come [sono] imperscrutabili i suoi giudizi e impenetrabili le sue vie!"},{"p":"34","v":34},{"p":"Poiché “chi ha conosciuto la mente di Geova, o chi è divenuto suo consigliere?”"},{"p":"35","v":35},{"p":"O: “Chi gli ha dato per primo, così che gli debba essere reso?”"},{"p":"36","v":36},{"p":"Poiché da lui e mediante lui e per lui sono tutte le cose. A lui sia la gloria per sempre. Amen."}]]}