{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Quindi vi supplico per le compassioni di Dio, fratelli, di presentare i vostri corpi in sacrificio vivente, santo, accettevole a Dio, sacro servizio con la vostra facoltà di ragionare."},{"p":"2","v":2},{"p":"E cessate di conformarvi a questo sistema di cose, ma siate trasformati rinnovando la vostra mente, per provare a voi stessi la buona e accettevole e perfetta volontà di Dio."}],[{"p":"3","v":3},{"p":"Poiché per l’immeritata benignità datami dico a ognuno che è fra voi di non pensare di sé più di quanto sia necessario pensare; ma di pensare in modo da avere una mente sana, ciascuno secondo la misura di fede che Dio gli ha distribuito."},{"p":"4","v":4},{"p":"Poiché come in un solo corpo abbiamo molte membra, ma le membra non hanno tutte la stessa funzione,"},{"p":"5","v":5},{"p":"così noi, benché molti, siamo un solo corpo, uniti a Cristo, ma membri appartenenti individualmente gli uni agli altri."},{"p":"6","v":6},{"p":"Siccome abbiamo dunque doni diversi secondo l’immeritata benignità dataci, se profezia, [profetizziamo] secondo la fede impartita[ci];"},{"p":"7","v":7},{"p":"se ministero, [dedichiamoci] a questo ministero; chi insegna, [si dedichi] al suo insegnamento;"},{"p":"8","v":8},{"p":"chi esorta, [si dedichi] alla sua esortazione; chi distribuisce, [lo faccia] con liberalità; chi presiede, [lo faccia] con reale premura; chi mostra misericordia, [lo faccia] con allegrezza."}],[{"p":"9","v":9},{"p":"Il [vostro] amore sia senza ipocrisia. Aborrite ciò che è malvagio, aderite a ciò che è buono."},{"p":"10","v":10},{"p":"Con amore fraterno abbiate tenero affetto gli uni per gli altri. Nel mostrare onore gli uni agli altri prevenitevi."},{"p":"11","v":11},{"p":"Non siate indolenti nelle vostre faccende. Siate ferventi nello spirito. Siate schiavi di Geova."},{"p":"12","v":12},{"p":"Rallegratevi nella speranza. Perseverate nella tribolazione. Siate costanti nella preghiera."},{"p":"13","v":13},{"p":"Condividete con i santi secondo i loro bisogni. Seguite il corso dell’ospitalità."},{"p":"14","v":14},{"p":"Continuate a benedire quelli che [vi] perseguitano; benedite e non maledite."},{"p":"15","v":15},{"p":"Rallegratevi con quelli che si rallegrano; piangete con quelli che piangono."},{"p":"16","v":16},{"p":"Abbiate verso gli altri i medesimi sentimenti che avete verso voi stessi; non pensate alle cose alte, ma siate attirati dalle cose modeste. Non divenite discreti ai vostri propri occhi."}],[{"p":"17","v":17},{"p":"Non rendete a nessuno male per male. Provvedete cose eccellenti davanti a tutti gli uomini."},{"p":"18","v":18},{"p":"Se possibile, per quanto dipende da voi, siate pacifici con tutti gli uomini."},{"p":"19","v":19},{"p":"Non vi vendicate, diletti, ma fate posto all’ira; poiché è scritto: “La vendetta è mia; io ricompenserò, dice Geova”."},{"p":"20","v":20},{"p":"Ma, “se il tuo nemico ha fame, dagli da mangiare; se ha sete, dagli qualcosa da bere; poiché facendo questo accumulerai carboni ardenti sulla sua testa”."},{"p":"21","v":21},{"p":"Non farti vincere dal male, ma continua a vincere il male col bene."}]]}