{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Ogni anima sia sottoposta alle autorità superiori, poiché non c’è autorità se non da Dio; le autorità esistenti sono poste nelle loro rispettive posizioni da Dio."},{"p":"2","v":2},{"p":"Perciò chi si oppone all’autorità si mette contro la disposizione di Dio; quelli che si mettono contro di essa ne riceveranno giudizio."},{"p":"3","v":3},{"p":"Poiché quelli che governano sono oggetto di timore, non per l’opera buona, ma per la cattiva. Non vuoi dunque aver timore dell’autorità? Continua a fare il bene, e ne avrai lode;"},{"p":"4","v":4},{"p":"poiché essa è ministro di Dio per te per il bene. Ma se fai il male, abbi timore: poiché non senza scopo essa porta la spada; poiché è ministro di Dio, vendicatrice per esprimere ira su chi pratica il male."}],[{"p":"5","v":5},{"p":"C’è quindi una ragione impellente per sottoporvi, non solo a motivo di tale ira, ma anche a motivo della [vostra] coscienza."},{"p":"6","v":6},{"p":"Poiché per questo anche pagate le tasse; poiché essi sono pubblici servitori di Dio che servono costantemente a questo stesso scopo."},{"p":"7","v":7},{"p":"Rendete a tutti ciò che è dovuto, a chi [chiede] la tassa, la tassa; a chi [chiede] il tributo, il tributo; a chi [chiede] timore, tale timore; a chi [chiede] onore, tale onore."}],[{"p":"8","v":8},{"p":"Non siate debitori di nulla a nessuno, se non di amarvi gli uni gli altri; poiché chi ama il suo simile ha adempiuto [la] legge."},{"p":"9","v":9},{"p":"Poiché il [codice della legge]: “Non devi commettere adulterio, non devi assassinare, non devi rubare, non devi concupire”, e qualsiasi altro comandamento, si riassume in questa parola, cioè: “Devi amare il tuo prossimo come te stesso”."},{"p":"10","v":10},{"p":"L’amore non fa male al prossimo; perciò l’amore è l’adempimento della legge."}],[{"p":"11","v":11},{"p":"E [fate] questo perché conoscete il tempo, che è già l’ora di svegliarvi dal sonno, poiché ora la nostra salvezza è più vicina di quando divenimmo credenti."},{"p":"12","v":12},{"p":"La notte è inoltrata; il giorno si è avvicinato. Svestiamoci perciò delle opere che appartengono alle tenebre e indossiamo le armi della luce."},{"p":"13","v":13},{"p":"Come di giorno camminiamo decentemente, non in gozzoviglie e ubriachezze, non in rapporti illeciti e condotta dissoluta, non in contesa e gelosia."},{"p":"14","v":14},{"p":"Ma rivestitevi del Signore Gesù Cristo e non fate i piani in anticipo per i desideri della carne."}]]}