{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Accogliete [l’uomo] che ha debolezze nella [sua] fede, ma non per prendere decisioni su intime opinioni."},{"p":"2","v":2},{"p":"Un [uomo] ha fede di mangiare di tutto, ma chi è debole mangia [cibi] vegetali."},{"p":"3","v":3},{"p":"Colui che mangia non disprezzi colui che non mangia, e colui che non mangia non giudichi colui che mangia, poiché Dio l’ha accolto."},{"p":"4","v":4},{"p":"Chi sei tu da giudicare il domestico di un altro? Egli sta in piedi o cade al suo proprio signore. In realtà, sarà fatto stare in piedi, poiché Geova può farlo stare in piedi."}],[{"p":"5","v":5},{"p":"Un [uomo] giudica un giorno più di un altro; un altro giudica un giorno come tutti gli altri; ciascuno sia pienamente convinto nella sua propria mente."},{"p":"6","v":6},{"p":"Colui che osserva il giorno lo osserva per Geova. E chi mangia, mangia per Geova, poiché rende grazie a Dio; e chi non mangia non mangia per Geova, eppure rende grazie a Dio."},{"p":"7","v":7},{"p":"Nessuno di noi vive infatti solo per se stesso, e nessuno muore solo per se stesso;"},{"p":"8","v":8},{"p":"poiché se viviamo, viviamo per Geova, e se moriamo, moriamo per Geova. Perciò sia se viviamo che se moriamo, apparteniamo a Geova."},{"p":"9","v":9},{"p":"Poiché per questo Cristo morì e tornò in vita, per essere Signore sia dei morti che dei vivi."}],[{"p":"10","v":10},{"p":"Ma tu, perché giudichi il tuo fratello? O anche tu, perché disprezzi il tuo fratello? Poiché tutti compariremo davanti al tribunale di Dio;"},{"p":"11","v":11},{"p":"poiché è scritto: “‘Come io vivo’, dice Geova, ‘a me si piegherà ogni ginocchio, e ogni lingua esprimerà aperto riconoscimento a Dio’”."},{"p":"12","v":12},{"p":"Così, dunque, ciascuno di noi renderà conto di se stesso a Dio."}],[{"p":"13","v":13},{"p":"Perciò non giudichiamoci più gli uni gli altri, ma sia piuttosto questa la vostra decisione, di non mettere davanti al fratello pietra d’inciampo o causa per incespicare."},{"p":"14","v":14},{"p":"Io so e sono persuaso nel Signore Gesù che nulla in se stesso è contaminato; solo se un uomo considera qualcosa contaminato, per lui è contaminato."},{"p":"15","v":15},{"p":"Poiché se a causa del cibo il tuo fratello è addolorato, tu non cammini più secondo l’amore. Non rovinare per il tuo cibo uno per il quale Cristo morì."},{"p":"16","v":16},{"p":"Non lasciate dunque che del bene che fate si parli a vostra ingiuria."},{"p":"17","v":17},{"p":"Poiché il regno di Dio non significa mangiare e bere, ma [significa] giustizia e pace e gioia con spirito santo."},{"p":"18","v":18},{"p":"Poiché chi a questo riguardo è schiavo di Cristo è accettevole a Dio e ha l’approvazione degli uomini."}],[{"p":"19","v":19},{"p":"Così, dunque, perseguiamo le cose che contribuiscono alla pace e le cose che sono reciprocamente edificanti."},{"p":"20","v":20},{"p":"Smettete di abbattere l’opera di Dio per amore del cibo. Certo, tutte le cose sono pure, ma è dannoso per l’uomo che mangia [dando] occasione d’inciampo."},{"p":"21","v":21},{"p":"È bene non mangiare carne né bere vino né fare alcuna cosa nella quale il tuo fratello inciampa."},{"p":"22","v":22},{"p":"La fede che hai, abbila in armonia con te stesso dinanzi a Dio. Felice l’uomo che non giudica se stesso mediante ciò che approva."},{"p":"23","v":23},{"p":"Ma se ha dubbi, è già condannato qualora mangi, perché non [mangia] con fede. In realtà, tutto ciò che non è dalla fede è peccato."}]]}