{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Noi, però, che siamo forti dobbiamo portare le debolezze di quelli [che] non [sono] forti, e non piacere a noi stessi."},{"p":"2","v":2},{"p":"Ciascuno di noi cerchi di piacere al prossimo in ciò che è bene per [la sua] edificazione."},{"p":"3","v":3},{"p":"Poiché anche il Cristo non fece piacere a se stesso; ma come è scritto: “I biasimi di quelli che ti biasimavano son caduti su di me”."},{"p":"4","v":4},{"p":"Poiché tutte le cose che furono scritte anteriormente furono scritte per nostra istruzione, affinché per mezzo della nostra perseveranza e per mezzo del conforto delle Scritture avessimo speranza."},{"p":"5","v":5},{"p":"Ora l’Iddio che dà perseveranza e conforto vi conceda di avere fra voi la medesima attitudine mentale che ebbe Cristo Gesù,"},{"p":"6","v":6},{"p":"affinché di comune accordo glorifichiate con una sola bocca l’Iddio e Padre del nostro Signore Gesù Cristo."}],[{"p":"7","v":7},{"p":"Perciò accoglietevi gli uni gli altri, come anche il Cristo accolse noi, in vista della gloria di Dio."},{"p":"8","v":8},{"p":"Poiché dico che Cristo divenne effettivamente ministro di quelli che sono circoncisi a favore della veracità di Dio, per confermare le promesse che Egli aveva fatto ai loro antenati,"},{"p":"9","v":9},{"p":"e affinché le nazioni glorifichino Dio per la sua misericordia. Come è scritto: “Per questo ti riconoscerò apertamente fra le nazioni e innalzerò melodie al tuo nome”."},{"p":"10","v":10},{"p":"E di nuovo dice: “Rallegratevi, nazioni, col suo popolo”."},{"p":"11","v":11},{"p":"E di nuovo: “Lodate Geova, nazioni tutte, e tutti i popoli lo lodino”."},{"p":"12","v":12},{"p":"E di nuovo Isaia dice: “Ci sarà la radice di Iesse, e uno che sorgerà per governare [le] nazioni; in lui [le] nazioni riporranno la loro speranza”."},{"p":"13","v":13},{"p":"L’Iddio che dà speranza vi riempia di ogni gioia e pace mediante il vostro credere, affinché abbondiate nella speranza col potere dello spirito santo."}],[{"p":"14","v":14},{"p":"Ora anch’io sono persuaso riguardo a voi, fratelli miei, che voi pure siete pieni di bontà, giacché siete stati riempiti di ogni conoscenza, e che vi potete ammonire gli uni gli altri."},{"p":"15","v":15},{"p":"Comunque, vi scrivo più francamente su alcuni punti, come per ricordarvi di nuovo, a motivo dell’immeritata benignità datami da Dio"},{"p":"16","v":16},{"p":"di essere pubblico servitore di Cristo Gesù per le nazioni, impegnandomi nella santa opera della buona notizia di Dio, affinché l’offerta, cioè queste nazioni, risulti accettevole, essendo santificata con lo spirito santo."}],[{"p":"17","v":17},{"p":"Perciò ho motivo di esultare in Cristo Gesù in quanto alle cose relative a Dio."},{"p":"18","v":18},{"p":"Poiché non oserò dire una sola cosa se non è di quelle che Cristo ha operato per mio mezzo affinché le nazioni siano ubbidienti, mediante [la mia] parola e [la mia] opera,"},{"p":"19","v":19},{"p":"col potere di segni e portenti, col potere dello spirito santo; così che da Gerusalemme e in un giro fino all’Illirico ho completamente predicato la buona notizia intorno al Cristo."},{"p":"20","v":20},{"p":"In questo modo, in realtà, ho avuto la mira di non dichiarare la buona notizia dove Cristo era già stato nominato, per non edificare sul fondamento di un altro;"},{"p":"21","v":21},{"p":"ma, come è scritto: “Coloro ai quali non è stato fatto nessun annuncio intorno a lui vedranno, e coloro che non hanno udito capiranno”."}],[{"p":"22","v":22},{"p":"E perciò fui molte volte impedito di venire da voi."},{"p":"23","v":23},{"p":"Ma ora che in queste regioni non ho più territorio [intatto], e avendo da alcuni anni un vivo desiderio di venire da voi"},{"p":"24","v":24},{"p":"quando sarò diretto in Spagna, spero, soprattutto, allorché sarò in viaggio per andarvi, di vedervi e di esservi scortato da voi per un tratto dopo essermi prima in qualche misura saziato della vostra compagnia."},{"p":"25","v":25},{"p":"Ma ora sto per fare il viaggio a Gerusalemme per servire i santi."},{"p":"26","v":26},{"p":"Poiché quelli della Macedonia e dell’Acaia hanno avuto piacere di condividere le loro cose mediante una contribuzione per i poveri dei santi [che sono] a Gerusalemme."},{"p":"27","v":27},{"p":"Sì, hanno avuto piacere di farlo, nondimeno erano loro debitori; poiché se le nazioni hanno partecipato alle loro cose spirituali, esse devono anche servire pubblicamente a questi le cose per il corpo carnale."},{"p":"28","v":28},{"p":"Quindi dopo aver terminato questo e avere sicuramente portato loro questo frutto, partirò per la Spagna passando da voi."},{"p":"29","v":29},{"p":"Inoltre, so che quando verrò da voi verrò con una piena misura di benedizione da parte di Cristo."}],[{"p":"30","v":30},{"p":"Ora vi esorto, fratelli, per mezzo del nostro Signore Gesù Cristo e per mezzo dell’amore dello spirito, a sforzarvi con me nelle preghiere a Dio per me,"},{"p":"31","v":31},{"p":"affinché io sia liberato dagli increduli in Giudea e affinché il mio ministero che è per Gerusalemme risulti accettevole ai santi,"},{"p":"32","v":32},{"p":"così che quando con gioia verrò da voi per volontà di Dio io sia ristorato insieme a voi."},{"p":"33","v":33},{"p":"L’Iddio che dà pace sia con tutti voi. Amen."}]]}