{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Vi raccomando Febe, nostra sorella, che è ministro della congregazione di Cencrea,"},{"p":"2","v":2},{"p":"affinché l’accogliate nel Signore in modo degno dei santi, e l’assistiate in qualunque cosa essa abbia bisogno di voi, poiché essa stessa ha mostrato di difendere molti, sì, me stesso."}],[{"p":"3","v":3},{"p":"Date i miei saluti a Prisca e Aquila, miei compagni d’opera in Cristo Gesù,"},{"p":"4","v":4},{"p":"che hanno rischiato il proprio collo per la mia anima, ai quali non solo io ma anche tutte le congregazioni delle nazioni rendono grazie;"},{"p":"5","v":5},{"p":"e [salutate] la congregazione che è nella loro casa. Salutate il mio diletto Epeneto, che è una primizia dell’Asia per Cristo."},{"p":"6","v":6},{"p":"Salutate Maria, che ha compiuto per voi molte fatiche."},{"p":"7","v":7},{"p":"Salutate Andronico e Giunia miei parenti e compagni di prigionia, che sono uomini noti fra gli apostoli e che sono stati uniti a Cristo più a lungo di me."}],[{"p":"8","v":8},{"p":"Date i miei saluti ad Ampliato, mio diletto nel Signore."},{"p":"9","v":9},{"p":"Salutate Urbano, nostro compagno d’opera in Cristo, e il mio diletto Stachi."},{"p":"10","v":10},{"p":"Salutate Apelle, l’approvato in Cristo. Salutate quelli della casa di Aristobulo."},{"p":"11","v":11},{"p":"Salutate Erodione mio parente. Salutate quelli della casa di Narcisso che sono nel Signore."},{"p":"12","v":12},{"p":"Salutate Trifena e Trifosa, [donne] che hanno faticato nel Signore. Salutate Perside, nostra diletta, poiché ha compiuto molte fatiche nel Signore."},{"p":"13","v":13},{"p":"Salutate Rufo, l’eletto nel Signore, e la madre sua e mia."},{"p":"14","v":14},{"p":"Salutate Asincrito, Flegonte, Erme, Patroba, Erma e i fratelli che sono con loro."},{"p":"15","v":15},{"p":"Salutate Filologo e Giulia, Nereo e sua sorella, e Olimpa e tutti i santi che sono con loro."},{"p":"16","v":16},{"p":"Salutatevi gli uni gli altri con un santo bacio. Tutte le congregazioni del Cristo vi salutano."}],[{"p":"17","v":17},{"p":"Ora vi esorto, fratelli, a tenere d’occhio quelli che causano divisioni e occasioni d’inciampo contro l’insegnamento che avete imparato, ed evitateli."},{"p":"18","v":18},{"p":"Poiché gli uomini di quella sorta non sono schiavi del nostro Signore Cristo, ma del loro proprio ventre; e con discorso blando e parlar complimentoso seducono i cuori dei semplici."},{"p":"19","v":19},{"p":"Poiché la vostra ubbidienza è divenuta nota a tutti. Perciò mi rallegro di voi. Ma voglio che siate saggi in quanto a ciò che è bene, e innocenti in quanto a ciò che è male."},{"p":"20","v":20},{"p":"Da parte sua, l’Iddio che dà pace stritolerà fra breve Satana sotto i vostri piedi. L’immeritata benignità del nostro Signore Gesù sia con voi."}],[{"p":"21","v":21},{"p":"Timoteo, mio compagno d’opera, vi saluta, e anche Lucio e Giasone e Sosipatro miei parenti."}],[{"p":"22","v":22},{"p":"Io, Terzo, che ho scritto questa lettera, vi saluto nel Signore."}],[{"p":"23","v":23},{"p":"Vi saluta Gaio, ospite mio e di tutta la congregazione. Vi saluta Erasto, economo della città, come pure Quarto suo fratello."},{"p":"24","v":24},{"p":"—"}],[{"p":"25","v":25},{"p":"Ora a colui che vi può rendere fermi secondo la buona notizia che io dichiaro e la predicazione di Gesù Cristo, conforme alla rivelazione del sacro segreto che per tempi di lunga durata è stato taciuto,"},{"p":"26","v":26},{"p":"ma che ora è stato reso manifesto ed è stato fatto conoscere per mezzo delle scritture profetiche fra tutte le nazioni secondo il comando dell’Iddio eterno per promuovere l’ubbidienza mediante la fede:"},{"p":"27","v":27},{"p":"a Dio, solo sapiente, sia la gloria per mezzo di Gesù Cristo per sempre. Amen."}]]}