{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Perciò sei inescusabile, o uomo, chiunque tu sia, se giudichi; poiché nella cosa in cui giudichi un altro, condanni te stesso, in quanto tu che giudichi pratichi le stesse cose."},{"p":"2","v":2},{"p":"Ora sappiamo che il giudizio di Dio, secondo verità, è contro quelli che praticano tali cose."}],[{"p":"3","v":3},{"p":"Ma hai tu questa idea, o uomo, mentre giudichi quelli che praticano tali cose e tu pure le fai, che sfuggirai al giudizio di Dio?"},{"p":"4","v":4},{"p":"O disprezzi tu le ricchezze della sua benignità, della sua sopportazione e della sua longanimità, perché non sai che la benevola [qualità] di Dio cerca di condurti al pentimento?"},{"p":"5","v":5},{"p":"Ma secondo la tua durezza e il tuo cuore impenitente accumuli per te stesso ira nel giorno dell’ira e della rivelazione del giusto giudizio di Dio."},{"p":"6","v":6},{"p":"Ed egli renderà a ciascuno secondo le sue opere:"},{"p":"7","v":7},{"p":"vita eterna a quelli che cercano gloria e onore e incorruttibilità mediante la perseveranza nell’opera buona;"},{"p":"8","v":8},{"p":"comunque, per quelli che sono contenziosi e disubbidiscono alla verità ma ubbidiscono all’ingiustizia ci saranno ira e indignazione,"},{"p":"9","v":9},{"p":"tribolazione e angustia, sull’anima di ogni uomo che opera ciò che è dannoso, del giudeo prima e anche del greco;"},{"p":"10","v":10},{"p":"ma gloria e onore e pace a ognuno che opera ciò che è bene, al giudeo prima e anche al greco."},{"p":"11","v":11},{"p":"Poiché presso Dio non c’è parzialità."}],[{"p":"12","v":12},{"p":"Per esempio, tutti quelli che hanno peccato senza legge periranno anche senza legge; ma tutti quelli che hanno peccato sotto la legge saranno giudicati mediante la legge."},{"p":"13","v":13},{"p":"Poiché non gli uditori della legge sono giusti dinanzi a Dio, ma gli operatori della legge saranno dichiarati giusti."},{"p":"14","v":14},{"p":"Poiché tutte le volte che quelli delle nazioni che non hanno legge fanno per natura le cose della legge, questi, benché non abbiano legge, sono legge a se stessi."},{"p":"15","v":15},{"p":"Essi sono i medesimi che dimostrano come la sostanza della legge sia scritta nei loro cuori, mentre la loro coscienza rende testimonianza con loro e, nei loro propri pensieri, sono accusati oppure scusati."},{"p":"16","v":16},{"p":"Questo avverrà nel giorno in cui Dio giudicherà per mezzo di Cristo Gesù le cose segrete del genere umano, secondo la buona notizia che io dichiaro."}],[{"p":"17","v":17},{"p":"Se, ora, tu sei giudeo di nome e ti riposi sulla legge e provi orgoglio in Dio,"},{"p":"18","v":18},{"p":"e conosci la sua volontà e approvi le cose eccellenti perché sei istruito oralmente nella Legge;"},{"p":"19","v":19},{"p":"e sei persuaso di essere guida dei ciechi, luce di quelli che sono nelle tenebre,"},{"p":"20","v":20},{"p":"correttore degli irragionevoli, maestro dei bambini, e hai nella Legge l’ossatura della conoscenza e della verità,"},{"p":"21","v":21},{"p":"tu, dunque, che insegni a qualcun altro, non insegni a te stesso? Tu, che predichi di “non rubare”, rubi?"},{"p":"22","v":22},{"p":"Tu, che dici di “non commettere adulterio”, commetti adulterio? Tu, che esprimi abominio verso gli idoli, derubi i templi?"},{"p":"23","v":23},{"p":"Tu, che sei orgoglioso della legge, mediante la tua trasgressione della Legge disonori Dio?"},{"p":"24","v":24},{"p":"Poiché “il nome di Dio è bestemmiato per causa vostra fra le nazioni”, come è scritto."}],[{"p":"25","v":25},{"p":"La circoncisione è infatti di beneficio solo se pratichi la legge; ma se sei trasgressore della legge, la tua circoncisione è divenuta incirconcisione."},{"p":"26","v":26},{"p":"Se, perciò, un incirconciso osserva le giuste esigenze della Legge, la sua incirconcisione sarà considerata circoncisione, non è vero?"},{"p":"27","v":27},{"p":"E l’incirconciso che è tale per natura, compiendo la Legge, giudicherà te che col codice scritto e con la circoncisione sei trasgressore della legge."},{"p":"28","v":28},{"p":"Poiché non è giudeo colui che lo è di fuori, né è circoncisione quella che è di fuori nella carne."},{"p":"29","v":29},{"p":"Ma è giudeo colui che lo è di dentro, e la [sua] circoncisione è quella del cuore mediante lo spirito, e non mediante un codice scritto. La lode di [una] tale [persona] viene non dagli uomini, ma da Dio."}]]}