{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Qual è dunque la superiorità del giudeo, o qual è il beneficio della circoncisione?"},{"p":"2","v":2},{"p":"Grande in ogni modo. Prima di tutto, perché a loro furono affidati i sacri oracoli di Dio."},{"p":"3","v":3},{"p":"Che dunque? Se alcuni non hanno espresso fede, renderà forse la loro mancanza di fede senza efficacia la fedeltà di Dio?"},{"p":"4","v":4},{"p":"Non sia mai! Ma sia Dio trovato verace, benché ogni uomo sia trovato bugiardo, come è scritto: “Affinché tu sia provato giusto nelle tue parole e vinca quando sei giudicato”."},{"p":"5","v":5},{"p":"Comunque, se la nostra ingiustizia mette in risalto la giustizia di Dio, che diremo? Dio non è ingiusto quando sfoga la sua ira, vero? (Parlo da uomo)."},{"p":"6","v":6},{"p":"Non sia mai! Altrimenti, come Dio giudicherà il mondo?"}],[{"p":"7","v":7},{"p":"Ma se a motivo della mia menzogna la verità di Dio è stata resa più eminente alla sua gloria, perché sono io ancora giudicato come peccatore?"},{"p":"8","v":8},{"p":"E [perché] non [dire], come siamo falsamente accusati e come alcuni asseriscono che diciamo: “Facciamo il male affinché venga il bene”? Il giudizio contro quegli [uomini] è in armonia con la giustizia."}],[{"p":"9","v":9},{"p":"Che dunque? Siamo noi in una posizione migliore? Niente affatto! Poiché abbiamo già fatto l’accusa che sia giudei che greci sono tutti sotto il peccato;"},{"p":"10","v":10},{"p":"come è scritto: “Non c’è un [uomo] giusto, nemmeno uno;"},{"p":"11","v":11},{"p":"non c’è chi abbia perspicacia, non c’è chi cerchi Dio."},{"p":"12","v":12},{"p":"Tutti [gli uomini] si sono sviati, tutti insieme son divenuti indegni; non ce n’è uno che operi benignità, non ce n’è nemmeno uno”."},{"p":"13","v":13},{"p":"“La loro gola è un sepolcro aperto, hanno usato l’inganno con le loro lingue”. “Veleno di aspidi è dietro le loro labbra”."},{"p":"14","v":14},{"p":"“E la loro bocca è piena di maledizione e di amara espressione”."},{"p":"15","v":15},{"p":"“I loro piedi sono veloci a spargere sangue”."},{"p":"16","v":16},{"p":"“Rovina e miseria sono nelle loro vie,"},{"p":"17","v":17},{"p":"e non hanno conosciuto la via della pace”."},{"p":"18","v":18},{"p":"“Non c’è timore di Dio davanti ai loro occhi”."}],[{"p":"19","v":19},{"p":"Ora sappiamo che tutte le cose che la Legge dice le dice a quelli che sono sotto la Legge, affinché ogni bocca sia chiusa e tutto il mondo sia soggetto a Dio per la punizione."},{"p":"20","v":20},{"p":"Perciò mediante le opere della legge nessuna carne sarà dichiarata giusta dinanzi a lui, perché mediante la legge si ha l’accurata conoscenza del peccato."}],[{"p":"21","v":21},{"p":"Ma ora indipendentemente dalla legge la giustizia di Dio è stata resa manifesta, come rendono testimonianza la Legge e i Profeti;"},{"p":"22","v":22},{"p":"sì, la giustizia di Dio per mezzo della fede in Gesù Cristo, per tutti quelli che hanno fede. Poiché non c’è distinzione."},{"p":"23","v":23},{"p":"Poiché tutti hanno peccato e sono privi della gloria di Dio,"},{"p":"24","v":24},{"p":"ed è come gratuito dono che son dichiarati giusti per sua immeritata benignità tramite la liberazione mediante il riscatto [pagato] da Cristo Gesù."},{"p":"25","v":25},{"p":"Dio lo ha stabilito come offerta per la propiziazione mediante la fede nel suo sangue. Questo avvenne per dimostrare la sua propria giustizia, perché perdonava i peccati commessi nel passato, mentre Dio esercitava sopportazione;"},{"p":"26","v":26},{"p":"per dimostrare la sua propria giustizia nel tempo presente, affinché egli sia giusto anche quando dichiara giusto l’uomo che ha fede in Gesù."}],[{"p":"27","v":27},{"p":"Dov’è, dunque, il vanto? È escluso. Mediante quale legge? Quella delle opere? No, in realtà, ma mediante la legge della fede."},{"p":"28","v":28},{"p":"Poiché riteniamo che l’uomo è dichiarato giusto per fede, indipendentemente dalle opere della legge."},{"p":"29","v":29},{"p":"O è egli l’Iddio dei soli giudei? Non lo è anche della gente delle nazioni? Sì, anche della gente delle nazioni,"},{"p":"30","v":30},{"p":"se Dio è veramente uno, che dichiarerà giuste le persone circoncise come risultato della fede e le persone incirconcise per mezzo della loro fede."},{"p":"31","v":31},{"p":"Aboliamo dunque la legge per mezzo della nostra fede? Non sia mai! Al contrario, noi stabiliamo la legge."}]]}