{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Stando così le cose, che diremo di Abraamo nostro antenato secondo la carne?"},{"p":"2","v":2},{"p":"Se, per esempio, Abraamo fosse dichiarato giusto come risultato delle opere, avrebbe motivo di vantarsi; ma non presso Dio."},{"p":"3","v":3},{"p":"Poiché cosa dice la scrittura? “Abraamo esercitò fede in Geova e gli fu attribuito a giustizia”."},{"p":"4","v":4},{"p":"Ora a chi lavora la paga non è attribuita come immeritata benignità, ma come debito."},{"p":"5","v":5},{"p":"D’altra parte, all’uomo che non lavora ma ripone fede in colui che dichiara giusto l’empio, la sua fede [gli] è attribuita a giustizia."},{"p":"6","v":6},{"p":"Come anche Davide parla della felicità dell’uomo al quale Dio attribuisce giustizia indipendentemente dalle opere:"},{"p":"7","v":7},{"p":"“Felici quelli le cui opere illegali sono state perdonate e i cui peccati sono stati coperti;"},{"p":"8","v":8},{"p":"felice l’uomo al quale Geova non attribuisce peccato”."}],[{"p":"9","v":9},{"p":"Viene dunque questa felicità sui circoncisi o anche sugli incirconcisi? Giacché diciamo: “Ad Abraamo la fede fu attribuita a giustizia”."},{"p":"10","v":10},{"p":"In quali circostanze, quindi, fu attribuita? Quando era nella circoncisione o nell’incirconcisione? Non nella circoncisione, ma nell’incirconcisione."},{"p":"11","v":11},{"p":"Ed egli ricevette un segno, cioè la circoncisione, come suggello della giustizia mediante la fede che aveva mentre era nel suo stato incirconciso, perché fosse il padre di tutti quelli che hanno fede mentre sono nell’incirconcisione, affinché sia loro attribuita la giustizia;"},{"p":"12","v":12},{"p":"e il padre della progenie circoncisa, non solo di quelli che aderiscono alla circoncisione, ma anche di quelli che camminano ordinatamente nelle orme di quella fede che il nostro padre Abraamo ebbe mentre era nello stato incirconciso."}],[{"p":"13","v":13},{"p":"Poiché non per mezzo della legge Abraamo o il suo seme ebbe la promessa che sarebbe stato erede di un mondo, ma per mezzo della giustizia mediante la fede."},{"p":"14","v":14},{"p":"Poiché se sono eredi quelli che aderiscono alla legge, la fede è stata resa inutile e la promessa è stata abolita."},{"p":"15","v":15},{"p":"In realtà la Legge produce ira, ma dove non c’è legge, non c’è neppure trasgressione."}],[{"p":"16","v":16},{"p":"Per questo motivo fu come risultato della fede, perché fosse secondo l’immeritata benignità, affinché la promessa fosse assicurata a tutto il suo seme, non solo a quello che aderisce alla Legge, ma anche a quello che aderisce alla fede di Abraamo. (Egli è il padre di tutti noi,"},{"p":"17","v":17},{"p":"come è scritto: “Ti ho costituito padre di molte nazioni”). Questo avvenne dinanzi a Colui nel quale ebbe fede, Dio, che fa vivere i morti e chiama le cose che non sono come se fossero."},{"p":"18","v":18},{"p":"Benché al di là della speranza, basandosi tuttavia sulla speranza ebbe fede che sarebbe divenuto il padre di molte nazioni, secondo ciò che era stato detto: “Così sarà il tuo seme”."},{"p":"19","v":19},{"p":"E, benché non si indebolisse nella fede, considerò il proprio corpo, ora già ammortito, avendo circa cent’anni, e l’ammortimento del seno di Sara."},{"p":"20","v":20},{"p":"Ma a motivo della promessa di Dio non vacillò per mancanza di fede, bensì divenne potente mediante la sua fede, dando gloria a Dio"},{"p":"21","v":21},{"p":"ed essendo pienamente convinto che ciò che egli aveva promesso era anche in grado di fare."},{"p":"22","v":22},{"p":"Quindi “gli fu attribuito a giustizia”."}],[{"p":"23","v":23},{"p":"Che ‘gli fosse attribuita’ fu scritto, comunque, non solo per lui,"},{"p":"24","v":24},{"p":"ma anche per noi ai quali è destinata ad essere attribuita, perché crediamo in colui che destò il nostro Signore Gesù dai morti."},{"p":"25","v":25},{"p":"Egli fu consegnato per i nostri falli e fu destato per dichiararci giusti."}]]}