{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Perciò, ora che siamo stati dichiarati giusti come risultato della fede, godiamo la pace con Dio per mezzo del nostro Signore Gesù Cristo,"},{"p":"2","v":2},{"p":"per mezzo del quale abbiamo anche ottenuto il nostro accesso per fede in questa immeritata benignità nella quale ora stiamo; ed esultiamo, basandoci sulla speranza della gloria di Dio."},{"p":"3","v":3},{"p":"E non solo questo, ma esultiamo mentre siamo nelle tribolazioni, sapendo che la tribolazione produce perseveranza;"},{"p":"4","v":4},{"p":"la perseveranza, a sua volta, una condizione approvata; la condizione approvata, a sua volta, speranza,"},{"p":"5","v":5},{"p":"e la speranza non conduce alla delusione; perché l’amore di Dio è stato versato nei nostri cuori mediante lo spirito santo, che ci è stato dato."}],[{"p":"6","v":6},{"p":"Poiché, in realtà, Cristo, mentre eravamo ancora deboli, morì per uomini empi al tempo fissato."},{"p":"7","v":7},{"p":"Poiché difficilmente qualcuno morirà per un [uomo] giusto; in realtà, per un [uomo] buono forse qualcuno osa anche morire."},{"p":"8","v":8},{"p":"Ma Dio ci raccomanda il suo proprio amore in quanto, mentre eravamo ancora peccatori, Cristo morì per noi."},{"p":"9","v":9},{"p":"Tanto più, quindi, giacché ora siamo stati dichiarati giusti mediante il suo sangue, saremo salvati dall’ira per mezzo di lui."},{"p":"10","v":10},{"p":"Poiché se, quando eravamo nemici, fummo riconciliati con Dio per mezzo della morte del Figlio suo, molto di più, ora che siamo stati riconciliati, saremo salvati mediante la sua vita."},{"p":"11","v":11},{"p":"E non solo questo, ma esultiamo anche in Dio per mezzo del nostro Signore Gesù Cristo, per mezzo del quale abbiamo ora ricevuto la riconciliazione."}],[{"p":"12","v":12},{"p":"Ecco perché, come per mezzo di un solo uomo il peccato entrò nel mondo e la morte per mezzo del peccato, e così la morte si estese a tutti gli uomini perché tutti avevano peccato . . ."},{"p":"13","v":13},{"p":"Poiché fino alla Legge il peccato era nel mondo, ma il peccato non è attribuito a nessuno quando non c’è legge."},{"p":"14","v":14},{"p":"Tuttavia, la morte regnò da Adamo fino a Mosè, anche su quelli che non avevano peccato a somiglianza della trasgressione di Adamo, che è un tipo di colui che doveva venire."}],[{"p":"15","v":15},{"p":"Ma non è del dono come fu del fallo. Poiché se per il fallo di un solo uomo molti sono morti, molto di più l’immeritata benignità di Dio e il gratuito dono con l’immeritata benignità del solo uomo Gesù Cristo sono abbondati a molti."},{"p":"16","v":16},{"p":"E non è del gratuito dono come del modo in cui le cose accaddero per mezzo del solo [uomo] che peccò. Poiché il giudizio portò da un solo fallo alla condanna, ma il dono portò da molti falli a una dichiarazione di giustizia."},{"p":"17","v":17},{"p":"Poiché se per il fallo di un solo [uomo] la morte ha regnato per mezzo di quel solo, molto di più quelli che ricevono l’abbondanza dell’immeritata benignità e del gratuito dono della giustizia regneranno nella vita per mezzo di uno solo, Gesù Cristo."}],[{"p":"18","v":18},{"p":"Così, dunque, come per mezzo di un solo fallo risultò a uomini di ogni sorta la condanna, similmente anche per mezzo di un solo atto di giustificazione è risultato a uomini di ogni sorta che sono dichiarati giusti per la vita."},{"p":"19","v":19},{"p":"Poiché come per mezzo della disubbidienza di un solo uomo molti furono costituiti peccatori, similmente anche per mezzo dell’ubbidienza di uno solo molti saranno costituiti giusti."},{"p":"20","v":20},{"p":"Ora la Legge sopraggiunse perché abbondasse il fallo. Ma dove abbondò il peccato, abbondò ancora di più l’immeritata benignità."},{"p":"21","v":21},{"p":"A qual fine? Affinché, come il peccato regnò con la morte, similmente anche l’immeritata benignità regnasse per mezzo della giustizia in vista della vita eterna per mezzo di Gesù Cristo nostro Signore."}]]}