{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Quindi, che diremo? Rimarremo nel peccato, affinché abbondi l’immeritata benignità?"},{"p":"2","v":2},{"p":"Non sia mai! Visto che morimmo riguardo al peccato, come continueremo a vivere ancora in esso?"},{"p":"3","v":3},{"p":"O non sapete che tutti noi che fummo battezzati in Cristo Gesù fummo battezzati nella sua morte?"},{"p":"4","v":4},{"p":"Perciò fummo sepolti con lui per mezzo del nostro battesimo nella sua morte, affinché, come Cristo fu destato dai morti per mezzo della gloria del Padre, anche noi camminassimo similmente in novità di vita."},{"p":"5","v":5},{"p":"Poiché se siamo stati uniti a lui nella somiglianza della sua morte, certamente saremo anche [uniti a lui nella somiglianza] della sua risurrezione;"},{"p":"6","v":6},{"p":"poiché sappiamo che la nostra vecchia personalità fu messa al palo con [lui], affinché il nostro corpo peccaminoso fosse reso inattivo, perché non continuassimo più ad essere schiavi del peccato."},{"p":"7","v":7},{"p":"Poiché colui che è morto è stato assolto dal [suo] peccato."}],[{"p":"8","v":8},{"p":"Inoltre, se siamo morti con Cristo, crediamo che pure vivremo con lui."},{"p":"9","v":9},{"p":"Poiché sappiamo che Cristo, ora che è stato destato dai morti, non muore più; la morte non lo signoreggia più."},{"p":"10","v":10},{"p":"Poiché [la morte] che egli subì, la subì riguardo al peccato una volta per sempre; ma [la vita] che egli vive, la vive riguardo a Dio."},{"p":"11","v":11},{"p":"Similmente anche voi: fate conto di essere in realtà morti riguardo al peccato, ma viventi riguardo a Dio mediante Cristo Gesù."}],[{"p":"12","v":12},{"p":"Perciò non lasciate che il peccato continui a regnare nel vostro corpo mortale per ubbidire ai suoi desideri."},{"p":"13","v":13},{"p":"Né continuate a presentare le vostre membra al peccato come armi d’ingiustizia, ma presentate voi stessi a Dio come viventi dai morti, e le vostre membra a Dio come armi di giustizia."},{"p":"14","v":14},{"p":"Poiché il peccato non vi deve signoreggiare, visto che non siete sotto la legge ma sotto l’immeritata benignità."}],[{"p":"15","v":15},{"p":"Che dunque? Commetteremo peccato perché non siamo sotto la legge ma sotto l’immeritata benignità? Non sia mai!"},{"p":"16","v":16},{"p":"Non sapete che, se continuate a presentarvi a qualcuno come schiavi per ubbidirgli, siete suoi schiavi perché gli ubbidite, sia del peccato in vista della morte che dell’ubbidienza in vista della giustizia?"},{"p":"17","v":17},{"p":"Ma grazie a Dio che eravate schiavi del peccato e siete divenuti ubbidienti di cuore a quella forma d’insegnamento alla quale siete stati affidati."},{"p":"18","v":18},{"p":"Sì, essendo stati resi liberi dal peccato, siete divenuti schiavi della giustizia."},{"p":"19","v":19},{"p":"Parlo in termini umani a causa della debolezza della vostra carne: poiché come avete presentato le vostre membra schiave all’impurità e all’illegalità in vista dell’illegalità, così ora presentate le vostre membra schiave alla giustizia in vista della santità."},{"p":"20","v":20},{"p":"Poiché quando eravate schiavi del peccato, eravate liberi in quanto alla giustizia."}],[{"p":"21","v":21},{"p":"Qual era, dunque, il frutto che avevate in quel tempo? Cose delle quali ora vi vergognate. Poiché la fine di quelle cose è la morte."},{"p":"22","v":22},{"p":"Comunque, ora, siccome siete stati resi liberi dal peccato, ma siete divenuti schiavi di Dio, avete il vostro frutto nella via della santità, e il fine la vita eterna."},{"p":"23","v":23},{"p":"Poiché il salario che il peccato paga è la morte, ma il dono che dà Dio è la vita eterna mediante Cristo Gesù nostro Signore."}]]}