{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Può darsi che non sappiate, fratelli (poiché parlo a quelli che conoscono la legge), che la Legge signoreggia l’uomo finché vive?"},{"p":"2","v":2},{"p":"Per esempio, la donna sposata è legata dalla legge al proprio marito mentre egli vive; ma se il marito muore, è esonerata dalla legge del marito."},{"p":"3","v":3},{"p":"E mentre il marito vive, essa sarebbe dunque chiamata adultera se divenisse di un altro uomo. Ma se il marito muore, è libera dalla sua legge, così che non è adultera se diviene di un altro uomo."}],[{"p":"4","v":4},{"p":"Così, fratelli miei, anche voi foste resi morti alla Legge per mezzo del corpo del Cristo, per divenire di un altro, di colui che fu destato dai morti, affinché portassimo frutto a Dio."},{"p":"5","v":5},{"p":"Poiché quando eravamo in armonia con la carne, le passioni peccaminose eccitate dalla Legge operavano nelle nostre membra affinché portassimo frutto per la morte."},{"p":"6","v":6},{"p":"Ma ora siamo stati esonerati dalla Legge, perché siamo morti a ciò da cui eravamo detenuti, così che siamo schiavi in un nuovo senso secondo lo spirito, e non nel vecchio senso secondo il codice scritto."}],[{"p":"7","v":7},{"p":"Che diremo dunque? È la Legge peccato? Così non sia! Realmente io non avrei conosciuto il peccato se non fosse stato per la Legge; e, per esempio, non avrei conosciuto la concupiscenza se la Legge non avesse detto: “Non devi concupire”."},{"p":"8","v":8},{"p":"Ma il peccato, prendendo occasione dal comandamento, operò in me ogni sorta di concupiscenza, poiché senza la legge il peccato era morto."},{"p":"9","v":9},{"p":"Infatti, io fui una volta vivente senza la legge; ma quando arrivò il comandamento, il peccato venne di nuovo in vita, e io morii."},{"p":"10","v":10},{"p":"E il comandamento che era per la vita, questo trovai essere per la morte."},{"p":"11","v":11},{"p":"Poiché il peccato, prendendo occasione dal comandamento, mi sedusse e per mezzo d’esso mi uccise."},{"p":"12","v":12},{"p":"Così che, da parte sua, la Legge è santa, e il comandamento è santo e giusto e buono."}],[{"p":"13","v":13},{"p":"Ciò che è buono mi è dunque divenuto morte? Non sia mai! Ma il peccato sì, affinché si mostrasse come peccato, operante in me la morte per mezzo di ciò che è buono; affinché il peccato divenisse assai più peccaminoso per mezzo del comandamento."},{"p":"14","v":14},{"p":"Poiché sappiamo che la Legge è spirituale; ma io sono carnale, venduto sotto il peccato."},{"p":"15","v":15},{"p":"Poiché ciò che opero non lo conosco. Poiché ciò che desidero, questo non pratico; ma ciò che odio è quel che faccio."},{"p":"16","v":16},{"p":"Comunque, se ciò che non desidero è quello che faccio, convengo che la Legge è eccellente."},{"p":"17","v":17},{"p":"Ma ora non sono più io a operarlo, ma il peccato che risiede in me."},{"p":"18","v":18},{"p":"Poiché so che in me, cioè nella mia carne, non dimora niente di buono; poiché in me è presente la capacità di desiderare, ma la capacità di operare ciò che è eccellente non è [presente]."},{"p":"19","v":19},{"p":"Poiché il bene che desidero non lo faccio, ma il male che non desidero è ciò che pratico."},{"p":"20","v":20},{"p":"Se, ora, ciò che non desidero è ciò che faccio, chi lo opera non sono più io, ma il peccato che dimora in me."}],[{"p":"21","v":21},{"p":"Trovo dunque nel mio caso questa legge: che quando desidero fare ciò che è giusto, ciò che è male è presente in me."},{"p":"22","v":22},{"p":"Realmente mi diletto nella legge di Dio secondo l’uomo che sono interiormente,"},{"p":"23","v":23},{"p":"ma vedo nelle mie membra un’altra legge che combatte contro la legge della mia mente e mi conduce prigioniero alla legge del peccato che è nelle mie membra."},{"p":"24","v":24},{"p":"Misero uomo che sono! Chi mi libererà dal corpo che subisce questa morte?"},{"p":"25","v":25},{"p":"Grazie a Dio per mezzo di Gesù Cristo nostro Signore! Così, dunque, con la [mia] mente io stesso sono schiavo della legge di Dio, ma con la [mia] carne della legge del peccato."}]]}