{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Perciò quelli che sono uniti a Cristo Gesù non hanno nessuna condanna."},{"p":"2","v":2},{"p":"Poiché la legge di quello spirito che dà vita unitamente a Cristo Gesù ti ha reso libero dalla legge del peccato e della morte."},{"p":"3","v":3},{"p":"Poiché, essendovi un’impossibilità da parte della Legge, in quanto era debole a causa della carne, Dio, mandando il suo proprio Figlio nella somiglianza della carne peccaminosa e riguardo al peccato, condannò il peccato nella carne,"},{"p":"4","v":4},{"p":"affinché la giusta esigenza della Legge si adempisse in noi che non camminiamo secondo la carne, ma secondo lo spirito."},{"p":"5","v":5},{"p":"Poiché quelli che sono secondo la carne rivolgono la loro mente alle cose della carne, ma quelli che sono secondo lo spirito alle cose dello spirito."},{"p":"6","v":6},{"p":"Poiché rivolgere la mente alla carne significa morte, ma rivolgere la mente allo spirito significa vita e pace;"},{"p":"7","v":7},{"p":"perché rivolgere la mente alla carne significa inimicizia con Dio, poiché non è sottoposta alla legge di Dio, né, infatti, può esserlo."},{"p":"8","v":8},{"p":"Quindi quelli che sono in armonia con la carne non possono piacere a Dio."}],[{"p":"9","v":9},{"p":"Comunque, voi non siete in armonia con la carne, ma con lo spirito, se lo spirito di Dio dimora veramente in voi. Ma se uno non ha lo spirito di Cristo, questi non appartiene a lui."},{"p":"10","v":10},{"p":"Ma se Cristo è unito a voi, il corpo in realtà è morto a causa del peccato, ma lo spirito è vita a causa della giustizia."},{"p":"11","v":11},{"p":"Se, ora, lo spirito di colui che destò Gesù dai morti dimora in voi, colui che destò Cristo Gesù dai morti renderà viventi anche i vostri corpi mortali per mezzo del suo spirito che risiede in voi."}],[{"p":"12","v":12},{"p":"Così, dunque, fratelli, abbiamo l’obbligo non verso la carne di vivere secondo la carne;"},{"p":"13","v":13},{"p":"poiché se voi vivete secondo la carne siete sicuri di morire; ma se mettete a morte le pratiche del corpo mediante lo spirito, vivrete."},{"p":"14","v":14},{"p":"Poiché tutti quelli che sono condotti dallo spirito di Dio, questi sono figli di Dio."},{"p":"15","v":15},{"p":"Poiché voi non avete ricevuto uno spirito di schiavitù che causi di nuovo timore, ma avete ricevuto uno spirito di adozione come figli, mediante il quale spirito gridiamo: “Abba, Padre!”"},{"p":"16","v":16},{"p":"Lo spirito stesso rende testimonianza col nostro spirito che siamo figli di Dio."},{"p":"17","v":17},{"p":"Se, dunque, siamo figli, siamo anche eredi: eredi in realtà di Dio, ma coeredi di Cristo, purché soffriamo insieme per essere insieme anche glorificati."}],[{"p":"18","v":18},{"p":"Quindi ritengo che le sofferenze del tempo presente non sono di alcuna importanza in paragone con la gloria che sarà rivelata in noi."},{"p":"19","v":19},{"p":"Poiché l’ansiosa aspettazione della creazione attende la rivelazione dei figli di Dio."},{"p":"20","v":20},{"p":"Poiché la creazione fu sottoposta alla futilità, non di propria volontà, ma per mezzo di colui che la sottopose, in base alla speranza"},{"p":"21","v":21},{"p":"che la creazione stessa sarà pure resa libera dalla schiavitù della corruzione e avrà la gloriosa libertà dei figli di Dio."},{"p":"22","v":22},{"p":"Poiché sappiamo che tutta la creazione continua a gemere insieme e ad essere in pena insieme fino ad ora."},{"p":"23","v":23},{"p":"Non solo questo, ma anche noi stessi che abbiamo le primizie, cioè lo spirito, sì, noi stessi gemiamo in noi medesimi, mentre aspettiamo ansiosamente l’adozione come figli, la liberazione dal nostro corpo mediante riscatto."},{"p":"24","v":24},{"p":"Poiché siamo stati salvati in [questa] speranza; ma la speranza che si vede non è speranza, poiché quando un uomo vede una cosa, la spera egli?"},{"p":"25","v":25},{"p":"Ma se speriamo in ciò che non vediamo, continuiamo ad aspettarlo con perseveranza."}],[{"p":"26","v":26},{"p":"In maniera simile anche lo spirito viene in aiuto della nostra debolezza; poiché non sappiamo per che cosa dobbiamo pregare secondo il bisogno, ma lo spirito stesso intercede per noi con gemiti inespressi."},{"p":"27","v":27},{"p":"Ma colui che scruta i cuori sa qual è l’intenzione dello spirito, perché intercede in armonia con Dio per i santi."}],[{"p":"28","v":28},{"p":"Ora sappiamo che Dio fa cooperare tutte le sue opere per il bene di quelli che amano Dio, quelli che sono chiamati secondo il suo proposito;"},{"p":"29","v":29},{"p":"poiché quelli ai quali diede il suo primo riconoscimento ha anche preordinato ad essere modellati secondo l’immagine del Figlio suo, affinché sia il primogenito tra molti fratelli."},{"p":"30","v":30},{"p":"Inoltre, quelli che ha preordinati sono quelli che ha anche chiamati; e quelli che ha chiamati sono quelli che ha anche dichiarati giusti. Infine quelli che ha dichiarati giusti sono quelli che ha anche glorificati."}],[{"p":"31","v":31},{"p":"Che diremo dunque a queste cose? Se Dio è per noi, chi sarà contro di noi?"},{"p":"32","v":32},{"p":"Colui che non risparmiò nemmeno il proprio Figlio, ma lo consegnò per tutti noi, perché non ci darà con lui benignamente anche tutte le altre cose?"},{"p":"33","v":33},{"p":"Chi presenterà accusa contro gli eletti di Dio? Dio è Colui che [li] dichiara giusti."},{"p":"34","v":34},{"p":"Chi è che condannerà? Cristo Gesù è colui che morì, sì, anzi, colui che fu destato dai morti, che è alla destra di Dio, che pure intercede per noi."}],[{"p":"35","v":35},{"p":"Chi ci separerà dall’amore del Cristo? Tribolazione o angustia o persecuzione o fame o nudità o pericolo o spada?"},{"p":"36","v":36},{"p":"Come è scritto: “Per amor tuo siamo messi a morte tutto il giorno, siamo stati considerati come pecore da scannare”."},{"p":"37","v":37},{"p":"Al contrario, in tutte queste cose siamo completamente vittoriosi per mezzo di colui che ci ha amati."},{"p":"38","v":38},{"p":"Poiché sono convinto che né morte né vita né angeli né governi né cose presenti né cose avvenire né potenze"},{"p":"39","v":39},{"p":"né altezza né profondità né alcun’altra creazione potrà separarci dall’amore di Dio che è in Cristo Gesù nostro Signore."}]]}