{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Dico la verità in Cristo; non mento, giacché la mia coscienza rende testimonianza con me nello spirito santo,"},{"p":"2","v":2},{"p":"che ho in cuore grande dolore e incessante pena."},{"p":"3","v":3},{"p":"Poiché potrei desiderar di essere io stesso separato dal Cristo come il maledetto a favore dei miei fratelli, dei miei parenti secondo la carne,"},{"p":"4","v":4},{"p":"che, come tali, sono israeliti, ai quali appartengono l’adozione come figli e la gloria e i patti e l’emanazione della Legge e il sacro servizio e le promesse;"},{"p":"5","v":5},{"p":"ai quali appartengono gli antenati e dai quali [sorse] il Cristo secondo la carne: Dio, che è sopra tutti, [sia] benedetto per sempre. Amen."}],[{"p":"6","v":6},{"p":"Comunque, non è come se la parola di Dio fosse venuta meno. Poiché non tutti quelli che [sorgono] da Israele sono realmente “Israele”."},{"p":"7","v":7},{"p":"Né perché sono seme di Abraamo sono tutti figli, ma: “Quello che sarà chiamato ‘tuo seme’ verrà da Isacco”."},{"p":"8","v":8},{"p":"Cioè i figli della carne non sono realmente i figli di Dio, ma i figli della promessa sono considerati come seme."},{"p":"9","v":9},{"p":"Poiché la parola della promessa fu la seguente: “In questo tempo verrò e Sara avrà un figlio”."},{"p":"10","v":10},{"p":"E non solo in questo caso, ma anche quando Rebecca concepì i gemelli da un solo [uomo], Isacco nostro antenato:"},{"p":"11","v":11},{"p":"poiché quando non erano ancora nati né avevano praticato alcuna cosa buona o vile, affinché il proposito di Dio riguardo all’elezione continuasse a dipendere non dalle opere, ma da Colui che chiama,"},{"p":"12","v":12},{"p":"le fu detto: “Il maggiore sarà schiavo del minore”."},{"p":"13","v":13},{"p":"Come è scritto: “Ho amato Giacobbe, ma ho odiato Esaù”."}],[{"p":"14","v":14},{"p":"Che diremo, dunque? C’è ingiustizia in Dio? Non sia mai!"},{"p":"15","v":15},{"p":"Poiché egli dice a Mosè: “Avrò misericordia di chi avrò misericordia e mostrerò compassione a chi mostrerò compassione”."},{"p":"16","v":16},{"p":"Così, dunque, non dipende da chi desidera né da chi corre, ma da Dio, che ha misericordia."},{"p":"17","v":17},{"p":"Poiché la Scrittura dice a Faraone: “Proprio per questo ti ho lasciato rimanere, affinché riguardo a te io mostri la mia potenza e perché il mio nome sia dichiarato in tutta la terra”."},{"p":"18","v":18},{"p":"Così, dunque, egli mostra misericordia a chi desidera, ma lascia divenire ostinato chi desidera."}],[{"p":"19","v":19},{"p":"Perciò mi direte: “Perché trova egli ancora da ridire? Poiché chi ha resistito alla sua espressa volontà?”"},{"p":"20","v":20},{"p":"O uomo, chi sei veramente tu da replicare dunque a Dio? Dirà la cosa modellata a colui che l’ha modellata: “Perché mi hai fatto così?”"},{"p":"21","v":21},{"p":"Che cosa? Non ha il vasaio autorità sull’argilla, da fare dalla stessa massa un vaso per uso onorevole, un altro per uso disonorevole?"},{"p":"22","v":22},{"p":"Se, ora, Dio, benché avesse la volontà di dimostrare la sua ira e di far conoscere la sua potenza, tollerò con molta longanimità vasi d’ira resi adatti alla distruzione,"},{"p":"23","v":23},{"p":"affinché facesse conoscere le ricchezze della sua gloria sui vasi di misericordia, che egli preparò in anticipo per la gloria,"},{"p":"24","v":24},{"p":"cioè noi, che ha chiamato non solo di fra i giudei ma anche di fra le nazioni, [che dire]?"},{"p":"25","v":25},{"p":"Come dice anche in Osea: “Quelli che non sono mio popolo chiamerò ‘mio popolo’, e colei che non era diletta, ‘diletta’;"},{"p":"26","v":26},{"p":"e nel luogo in cui fu detto loro: ‘Voi non siete mio popolo’, là saranno chiamati ‘figli dell’Iddio vivente’”."}],[{"p":"27","v":27},{"p":"Inoltre, Isaia grida riguardo a Israele: “Anche se il numero dei figli d’Israele fosse come la sabbia del mare, è il rimanente che sarà salvato."},{"p":"28","v":28},{"p":"Poiché Geova farà una resa dei conti sulla terra, portandola a termine e abbreviandola”."},{"p":"29","v":29},{"p":"E come Isaia aveva detto precedentemente: “Se Geova degli eserciti non ci avesse lasciato un seme, saremmo divenuti come Sodoma, e saremmo stati resi come Gomorra”."}],[{"p":"30","v":30},{"p":"Che diremo dunque? Che persone delle nazioni, benché non perseguissero la giustizia, hanno conseguito la giustizia, la giustizia che risulta dalla fede;"},{"p":"31","v":31},{"p":"ma Israele, benché perseguisse una legge di giustizia, non ha raggiunto la legge."},{"p":"32","v":32},{"p":"Per quale ragione? Perché la perseguiva non mediante la fede, ma come mediante le opere. Essi hanno inciampato nella “pietra d’inciampo”,"},{"p":"33","v":33},{"p":"come è scritto: “Ecco, io pongo in Sion una pietra d’inciampo e un masso di roccia d’offesa, ma chi ripone fede in esso non proverà delusione”."}]]}