{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  Paulus,","v":1},{"p":"ein Gefangener um Christi Jesu willen, und Timọtheus, [unser] Bruder, an Philẹmon, unseren Geliebten und Mitarbeiter,"},{"p":"2","v":2},{"p":"und an Apphịa, unsere Schwester, und an Archịppus, unseren Mitkämpfer, und an die Versammlung, die in deinem Haus ist:"}],[{"p":"3","v":3},{"p":"Unverdiente Güte und Friede sei euch von Gott, unserem Vater, und [dem] Herrn Jesus Christus."}],[{"p":"4","v":4},{"p":"Ich danke meinem Gott allezeit, wenn ich dich in meinen Gebeten erwähne,"},{"p":"5","v":5},{"p":"da ich immer wieder von deiner Liebe und dem Glauben höre, den du gegenüber dem Herrn Jesus und gegenüber allen Heiligen hast,"},{"p":"6","v":6},{"p":"damit das Mitteilen deines Glaubens dadurch zur Tat werde, daß du alles Gute, das in Verbindung mit Christus unter uns ist, anerkennst."},{"p":"7","v":7},{"p":"Denn ich erhielt viel Freude und Trost wegen deiner Liebe, weil die [Gefühle] inniger Zuneigung der Heiligen durch dich, Bruder, erquickt worden sind."}],[{"p":"8","v":8},{"p":"Obwohl ich gerade deswegen in Verbindung mit Christus großen Freimut der Rede habe, dir Weisung zu geben, das Rechte zu tun,"},{"p":"9","v":9},{"p":"ermahne ich dich eher aufgrund der Liebe, da ich ja so bin, wie ich bin, Paulus, ein betagter Mann, ja jetzt auch ein Gefangener um Christi Jesu willen;"},{"p":"10","v":10},{"p":"ich ermahne dich wegen meines Kindes, dessen Vater ich geworden bin, während ich in meinen Fesseln war, des Onẹsimus,"},{"p":"11","v":11},{"p":"der dir früher nicht nützlich war, jetzt aber dir und mir nützlich ist."},{"p":"12","v":12},{"p":"Ebendiesen sende ich dir zurück, ja ihn, das heißt meine eigenen [Gefühle] inniger Zuneigung."}],[{"p":"13","v":13},{"p":"Ich möchte ihn für mich zurückbehalten, damit er mir, der ich in Fesseln bin, die ich um der guten Botschaft willen trage, an deiner Stelle weiterhin diene."},{"p":"14","v":14},{"p":"Doch ohne deine Zustimmung will ich nichts tun, damit deine gute Tat nicht wie aus Zwang, sondern aus deinem eigenen freien Willen erfolge."},{"p":"15","v":15},{"p":"Vielleicht hat er sich wirklich deswegen für eine Stunde losgerissen, damit du ihn für immer zurückhaben mögest,"},{"p":"16","v":16},{"p":"nicht mehr als einen Sklaven, sondern als mehr denn einen Sklaven, als einen geliebten Bruder, besonders für mich, doch wieviel mehr für dich, sowohl in fleischlicher Beziehung als auch im Herrn."},{"p":"17","v":17},{"p":"Wenn du mich daher als einen Teilhaber betrachtest, dann nimm ihn freundlich auf, so wie du mich [aufnehmen würdest]."},{"p":"18","v":18},{"p":"Wenn er dir überdies irgendein Unrecht angetan hat oder dir etwas schuldig ist, so setz dies auf mein Konto."},{"p":"19","v":19},{"p":"Ich, Paulus, schreibe mit meiner eigenen Hand: Ich will es zurückzahlen — um dir nicht zu sagen, daß du mir übrigens sogar dich selbst schuldest."},{"p":"20","v":20},{"p":"Ja, Bruder, möge ich von dir Nutzen haben in Verbindung mit dem Herrn: Erquicke meine [Gefühle] inniger Zuneigung in Verbindung mit Christus."}],[{"p":"21","v":21},{"p":"Auf deinen Gehorsam vertrauend, schreibe ich dir, da ich weiß, daß du sogar mehr tun wirst als das, was ich sage."},{"p":"22","v":22},{"p":"Zugleich aber bereite mir auch eine Unterkunft, denn ich hoffe, daß ich durch eure Gebete für euch in Freiheit gesetzt werde."}],[{"p":"23","v":23},{"p":"Ẹpaphras, mein Mitgefangener in Gemeinschaft mit Christus, sendet dir Grüße,"},{"p":"24","v":24},{"p":"[ebenso] Markus, Aristạrchus, Dẹmas, Lukas, meine Mitarbeiter."}],[{"p":"25","v":25},{"p":"Die unverdiente Güte des Herrn Jesus Christus [sei] mit dem Geist, den ihr [bekundet]."}]]}