{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"여호와의 말씀이 또 나에게 임했다."},{"p":"2","v":2},{"p":"“너는 아내를 얻어서는 안 되며, 이곳에서 아들딸을 두어서도 안 된다."},{"p":"3","v":3},{"p":"이곳에서 태어난 아들딸들에 대해, 이 땅에서 그들을 낳은 어머니들과 그들을 낳아 준 아버지들에 대해 여호와가 이렇게 말한다."},{"p":"4","v":4},{"p":"‘그들은 치사적인 질병에 걸려 죽겠지만, 아무도 그들을 위해 애곡하거나 그들을 묻어 주지 않을 것이다. 그들은 땅의 거름같이 될 것이다. 그들은 칼과 기근으로 죽을 것이니, 그 시체는 하늘의 새들과 땅의 짐승들의 먹이가 될 것이다.’"},{"p":"5","v":5},{"p":"여호와가 이렇게 말한다.\r\n‘초상집에 들어가지 마라.\r\n가서 통곡하지도 말고 동정하지도 마라.’\r\n‘내가 이 백성에게서 나의 평화를,충성스러운 사랑과 자비를 거두어 버렸기 때문이다.’ 여호와의 말이다."},{"p":"6","v":6},{"p":"‘큰 자든지 작은 자든지 모두 이 땅에서 죽을 것이다.\r\n그들은 묻히지 못할 것이며,그들을 위해 애곡하는 사람도,그들을 위해 자기 몸을 베거나 자기 머리를 미는 사람도 없을 것이다."},{"p":"7","v":7},{"p":"죽은 자를 애도하는 자들을 위로하려고음식을 주는 사람도 없을 것이며,아버지나 어머니를 잃은 자들에게위안의 잔을 주어 마시게 하는 사람도 없을 것이다."},{"p":"8","v":8},{"p":"사람들과 함께 앉아 먹고 마시려고잔칫집에 들어가지 마라.’"}],[{"p":"9","v":9},{"p":"만군의 여호와, 이스라엘의 하느님이 이렇게 말한다. ‘이제 내가 이곳에서 너희가 살아 있는 동안에 너희 눈앞에서 환호하는 소리와 기뻐하는 소리, 신랑의 목소리와 신부의 목소리를 그치게 하겠다.’"}],[{"p":"10","v":10},{"p":"네가 이 모든 말을 이 백성에게 전하면, 그들은 너에게 ‘무엇 때문에 여호와께서 우리에게 이 모든 큰 재앙을 선포하셨느냐? 우리가 우리 하느님 여호와께 무슨 잘못을 저지르고 무슨 죄를 지었느냐?’ 하고 물을 것이다."},{"p":"11","v":11},{"p":"그러면 너는 이렇게 대답해야 한다. ‘“너희 조상들이 나를 버렸기 때문이다.” 여호와의 말이다. “그들이 다른 신들을 따라가서 섬기고 그들에게 몸을 굽혔기 때문이다. 그들은 나를 버렸고 나의 법을 지키지 않았다."},{"p":"12","v":12},{"p":"그런데 너희는 너희 조상보다 훨씬 더 악하게 행동하였다. 너희는 나에게 순종하지 않고 각자 자기 악한 마음의 고집대로 행하고 있다."},{"p":"13","v":13},{"p":"그러므로 내가 너희를 이 땅에서 쫓아내어, 너희도 너희 조상들도 알지 못하던 땅으로 가게 하겠다. 그러면 너희가 거기서 밤낮으로 다른 신들을 섬기게 될 것이다. 내가 너희에게 은혜를 베풀지 않을 것이기 때문이다.”’"}],[{"p":"14","v":14},{"p":"‘그러나 그날이 오고 있다.’ 여호와의 말이다. ‘그때에는 사람들이 더 이상 “이스라엘 백성을 이집트 땅에서 데리고 나오신 여호와께서 살아 계심을 두고 맹세한다!” 하지 않고,"},{"p":"15","v":15},{"p":"그 대신 “이스라엘 백성을 북쪽 땅에서, 그들을 흩어지게 하셨던 모든 땅에서 데리고 나오신 여호와께서 살아 계심을 두고 맹세한다!” 할 것이다. 내가 그들의 조상들에게 주었던 그들의 땅으로 그들을 다시 데려올 것이다.’"},{"p":"16","v":16},{"p":"‘이제 내가 많은 어부를 불러다가,물고기를 잡듯 그들을 잡게 할 것이다.’ 여호와의 말이다.\r\n‘그 후에 내가 많은 사냥꾼을 불러다가,모든 산과 모든 언덕과 바위틈에서 그들을 사냥하게 할 것이다."},{"p":"17","v":17},{"p":"내 눈이 그들이 하는 모든 일을 보고 있다.\r\n그들은 내 앞에서 숨지 못하고,자기들의 잘못을 내 눈앞에서 숨기지 못한다."},{"p":"18","v":18},{"p":"먼저, 내가 그들의 잘못과 죄를 그대로 다 갚아 주겠다.\r\n그들이 생명이 없는 역겨운 우상들로 내 땅을 더럽히고,자기들의 혐오스러운 것들로 나의 상속지를 가득 채웠기 때문이다.’”"},{"p":"19","v":19},{"p":"오 여호와여, 나의 힘이시요 나의 산성이신 분,고난의 날에 나의 피난처가 되어 주시는 분이여,민족들이 땅끝에서 당신에게 와서 말할 것입니다.\r\n“우리 조상들은 터무니없는 거짓과 헛된 것과 쓸모없는 것들을 상속받았습니다.”"},{"p":"20","v":20},{"p":"사람이 스스로 신들을 만들어 낼 수 있습니까?\r\n그런 것들은 신이 아닙니다."},{"p":"21","v":21},{"p":"“그러므로 내가 그들에게 알려 주리니,이번에는 내 능력과 내 위력을 알려 주겠다.\r\n그러면 그들은 반드시 내 이름이 여호와인 줄 알게 될 것이다.”"}]]}