{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"예레미야가 그런 일을 예언할 때에, 임멜의 아들이며 여호와의 집의 총감독관인 제사장 바스훌이 듣고 있었다."},{"p":"2","v":2},{"p":"바스훌은 예언자 예레미야를 때리고, 그를 여호와의 집 ‘베냐민 윗문’에 있는 차꼬에 채웠다."}],[{"p":"3","v":3},{"p":"다음 날 바스훌이 예레미야를 차꼬에서 풀어 주자, 예레미야가 그에게 말했다.\r\n“여호와께서 당신의 이름을 바스훌이 아니라 ‘사방의 공포’라고 부르셨습니다."},{"p":"4","v":4},{"p":"여호와께서 이렇게 말씀하셨습니다. ‘내가 너를 너 자신과 너의 모든 친구에게 공포의 대상이 되게 할 것이다. 그들이 네 눈앞에서 적들의 칼에 쓰러질 것이다. 내가 온 유다를 바빌론 왕의 손에 넘겨주리니, 그가 그들을 바빌론으로 유배하고 칼로 죽일 것이다."},{"p":"5","v":5},{"p":"또 내가 이 도시의 모든 부와 재물과 귀중품과 유다 왕들의 모든 보물을 그 적들의 손에 넘겨주겠다. 그들이 그것들을 약탈하고 빼앗아 바빌론으로 가져갈 것이다."},{"p":"6","v":6},{"p":"바스훌아, 너와 네 집에 사는 모든 자들이 사로잡혀 갈 것이다. 네가 바빌론으로 가서 거기에서 죽고, 너의 모든 친구와 함께 그곳에 묻힐 것이다. 네가 그들에게 거짓을 예언하였기 때문이다.’”"},{"p":"7","v":7},{"p":"오 여호와여, 당신이 저를 꾀셔서 제가 꾐에 넘어갔습니다.\r\n당신이 저에게 힘을 쓰셔서 저를 이기셨습니다.\r\n제가 온종일 웃음거리가 되어모든 사람에게 조롱을 받습니다."},{"p":"8","v":8},{"p":"저는 말할 때마다 부르짖으며“폭력과 멸망뿐이다!” 하고 외칩니다.\r\n여호와의 말씀이 저에게 온종일 모욕과 놀림거리가 되었습니다."},{"p":"9","v":9},{"p":"그래서 “내가 그분에 대해 이야기하지 않고,더 이상 그분의 이름으로 말하지 않으리라” 했지만,제 마음속에서 그 말씀이 마치 뼛속에 갇혀 타오르는 불같이 되었습니다.\r\n제가 그것을 억누르기에 지쳐서더 이상 견딜 수 없었습니다."},{"p":"10","v":10},{"p":"저에게 나쁜 이야기가 많이 들려왔는데,사방에 공포뿐이었습니다.\r\n“그를 고발하여라! 우리가 그를 고발하자!”\r\n저에게 평화를 빌던 사람들도 모두 제가 쓰러지기를 기다리고 있었습니다.\r\n“혹시 그가 어리석은 실수를 저지르면,우리가 이겨서 그에게 복수할 수 있을 것이다.”"},{"p":"11","v":11},{"p":"그러나 여호와께서 무시무시한 용사처럼 저와 함께 계시니,저를 박해하는 자들이 걸려 넘어지고 이기지 못할 것입니다.\r\n그들은 성공하지 못하여 큰 수치를 당하고그들의 치욕은 영원히 잊혀지지 않을 것입니다."},{"p":"12","v":12},{"p":"오 만군의 여호와여, 당신은 의로운 사람을 살피시고,가장 깊은 생각과 마음을 보십니다.\r\n제가 당신에게 저의 소송을 맡겼으니,당신이 그들에게 복수하시는 것을 보게 해 주십시오."},{"p":"13","v":13},{"p":"여호와께 노래하여라! 여호와를 찬양하여라!\r\n그분이 가난한 사람을 행악자의 손에서 구출하셨기 때문이다."},{"p":"14","v":14},{"p":"내가 태어난 날이 저주를 받았더라면!\r\n나의 어머니가 나를 낳은 날이 축복받지 않았더라면!"},{"p":"15","v":15},{"p":"“당신에게 아들이, 사내아이가 태어났습니다!” 하면서나의 아버지에게 좋은 소식을 가져와,아버지를 몹시 기쁘게 했던 그 사람이 저주를 받았더라면!"},{"p":"16","v":16},{"p":"그 사람이 여호와께서 무너뜨리시고 후회하지 않으신 도시들처럼 되었더라면!\r\n아침에 부르짖는 소리를, 한낮에 경보 소리를 들었더라면!"},{"p":"17","v":17},{"p":"왜 내가 모태에서 죽지 않았던가?\r\n그랬더라면 내 어머니가 내 무덤이 되고,모태가 언제까지나 아이를 품고 있었을 텐데."},{"p":"18","v":18},{"p":"왜 내가 모태에서 나와고난과 슬픔을 보며나의 날들을 수치 속에서 마쳐야 하는가?"}]]}