{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"“내 목초지의 양을 멸하고 흩어 버리는 목자들에게 화가 있다!” 여호와의 말씀이다."}],[{"p":"2","v":2},{"p":"그러므로 이스라엘의 하느님 여호와께서 내 백성을 돌보는 목자들에게 이렇게 말씀하신다. “너희가 내 양을 흩어 버렸다. 그들을 계속 흩어지게 하고, 그들에게 주의를 돌리지 않았다.”\r\n“그러므로 내가 너희의 악한 행위 때문에 너희에게 주의를 돌리겠다.” 여호와의 말씀이다."}],[{"p":"3","v":3},{"p":"“내 양의 남은 자를 내가 흩어 버렸던 모든 땅에서 모아 그들의 목초지로 다시 데려오겠다. 그러면 그들이 생육하고 번성할 것이다."},{"p":"4","v":4},{"p":"내가 그들을 돌볼 참다운 목자들을 그들 위에 세워 주리니, 그들이 더 이상 두려워하거나 겁내지 않을 것이며 하나도 없어지지 않을 것이다.” 여호와의 말씀이다."}],[{"p":"5","v":5},{"p":"“보라! 그날이 오고 있다.” 여호와의 말씀이다. “그때에 내가 다윗을 위해 한 의로운 싹을 일으키겠다. 한 왕이 통치하며 통찰력을 보이고 이 땅에서 공의와 의를 행할 것이다."},{"p":"6","v":6},{"p":"그의 날에 유다가 구원을 받고 이스라엘이 안전하게 살 것이다. 그가 ‘여호와는 우리의 의’라고 불릴 것이니, 이것이 그의 이름이다.”"}],[{"p":"7","v":7},{"p":"“그날이 오고 있다.” 여호와의 말씀이다. “그때에는 사람들이 더 이상 ‘이스라엘 백성을 이집트 땅에서 데리고 나오신 여호와께서 살아 계심을 두고 맹세한다!’ 하지 않고,"},{"p":"8","v":8},{"p":"그 대신 ‘이스라엘 집의 후손을 북쪽 땅에서, 그들을 흩어지게 하셨던 모든 땅에서 이끌어 내어 다시 데려오신 여호와께서 살아 계심을 두고 맹세한다’ 할 것이다. 그들은 자기 땅에서 살게 될 것이다.”"}],[{"p":"9","v":9},{"p":"예언자들에 관해 말한다.\r\n내 심장이 내 속에서 터지고내 모든 뼈가 떨린다.\r\n나는 술에 취한 사람 같고포도주에 잔뜩 취한 사람 같다.\r\n이는 여호와 때문이요, 그분의 거룩한 말씀 때문이다."},{"p":"10","v":10},{"p":"이 땅은 간음하는 자들로 가득하다.\r\n저주 때문에 땅이 슬퍼하고광야의 목초지가 말라 버렸다.\r\n그들은 악한 행로를 따르고 권력을 남용한다."},{"p":"11","v":11},{"p":"“예언자도 제사장도 모두 더러워졌다.\r\n내가 내 집에서도 그들의 악을 발견하였다.” 여호와의 말씀이다."},{"p":"12","v":12},{"p":"“그러므로 그들의 길은 미끄럽고 어둡게 될 것이며,그들은 떠밀려 넘어지게 될 것이다.\r\n심판의 해에 내가 그들에게 재앙을 가져올 것이다.”\r\n여호와의 말씀이다."},{"p":"13","v":13},{"p":"“사마리아의 예언자들에게서 내가 역겨운 일을 보았다.\r\n그들은 바알의 힘을 빌려 예언하여내 백성 이스라엘을 잘못된 길로 이끌고 있다."},{"p":"14","v":14},{"p":"예루살렘의 예언자들에게서도 내가 끔찍한 일을 보았다.\r\n그들은 간음하고 거짓된 길을 걷는다.\r\n행악자들을 부추기며자기 악에서 돌아서지 않는다.\r\n그들은 모두 나에게 소돔과 같고,그 주민들은 고모라와 같다.”"}],[{"p":"15","v":15},{"p":"그러므로 만군의 여호와께서 그 예언자들에 대해 이렇게 말씀하신다.\r\n“이제 내가 그들에게 쓴 쑥을 먹이고,독이 든 물을 주어 마시게 하겠다.\r\n배교가 예루살렘의 예언자들에게서 온 땅으로 퍼져 나갔기 때문이다.”"}],[{"p":"16","v":16},{"p":"만군의 여호와께서 이렇게 말씀하신다.\r\n“너희에게 예언하고 있는 예언자들의 말을 듣지 마라.\r\n그들은 너희를 속이고 있다.\r\n그들이 말하는 환상은 자기 마음에서 나온 것일 뿐,여호와의 입에서 나온 것이 아니다."},{"p":"17","v":17},{"p":"그들은 나를 업신여기는 자들에게 거듭거듭 말한다.\r\n‘여호와께서 “너희가 평화를 누릴 것이다”라고 말씀하셨다.’\r\n그들은 자기의 고집스러운 마음을 따르는 모든 자들에게도 말한다.\r\n‘재앙이 너희에게 닥치지 않을 것이다.’"},{"p":"18","v":18},{"p":"누가 여호와와 가까운 이들 가운데 서서그의 말을 보고 들었느냐?\r\n누가 그의 말에 주의를 기울여 그 말을 들었느냐?"},{"p":"19","v":19},{"p":"보라! 여호와의 폭풍이 진노 가운데 불어닥칠 것이다.\r\n회오리바람처럼 악한 자들의 머리 위로 회오리칠 것이다."},{"p":"20","v":20},{"p":"여호와의 분노는그 마음에 뜻한 바를 실행하고 이루기까지는돌이켜지지 않을 것이다.\r\n말일에 너희가 이것을 분명히 깨닫게 될 것이다."},{"p":"21","v":21},{"p":"내가 예언자들을 보내지 않았는데도 그들이 달려 나갔다.\r\n내가 그들에게 말하지 않았는데도 그들이 예언하였다."},{"p":"22","v":22},{"p":"만일 그들이 나와 가까운 이들 가운데 섰더라면,내 백성에게 내 말을 들려주어악한 길과 악한 행위에서 돌아서게 하였을 것이다.”"},{"p":"23","v":23},{"p":"“내가 가까운 곳에 있는 하느님이기만 하고, 먼 곳에 있는 하느님은 아닌 줄 아느냐?” 여호와의 말씀이다."},{"p":"24","v":24},{"p":"“사람이 은밀한 곳에 숨는다고 내가 그를 보지 못할 줄 아느냐?” 여호와의 말씀이다.\r\n“내가 하늘과 땅을 가득 채우고 있지 않느냐?” 여호와의 말씀이다."}],[{"p":"25","v":25},{"p":"“나의 이름으로 거짓을 예언하는 예언자들이 ‘내가 꿈을 꾸었다! 내가 꿈을 꾸었다!’ 하고 말하는 것을 내가 들었다."},{"p":"26","v":26},{"p":"예언자들의 마음속에 언제까지 이런 일이 계속되어 그들이 거짓을 예언하겠느냐? 그들은 자기 마음의 속임수를 말하는 예언자들이다."},{"p":"27","v":27},{"p":"그들의 조상이 바알 때문에 내 이름을 잊었듯이, 그들은 서로 주고받는 꿈 이야기로 내 백성이 내 이름을 잊게 만들려고 한다."}],[{"p":"28","v":28},{"p":"꿈을 꾸는 예언자는 그 꿈을 이야기하도록 내버려 두어라. 그러나 내 말을 가진 자는 내 말을 진실하게 전해야 한다.”\r\n“지푸라기가 어찌 알곡과 같겠느냐?” 여호와의 말씀이다."}],[{"p":"29","v":29},{"p":"“나의 말이 불 같지 않으며, 바위를 부수는 대장간 망치 같지 않으냐?” 여호와의 말씀이다."}],[{"p":"30","v":30},{"p":"“그러므로 이제 내가 서로에게서 내 말을 도둑질하는 예언자들을 대적하겠다.” 여호와의 말씀이다."}],[{"p":"31","v":31},{"p":"“이제 내가 자기 혀를 놀려 ‘그분이 말씀하신다!’ 하고 말하는 예언자들을 대적하겠다.” 여호와의 말씀이다."}],[{"p":"32","v":32},{"p":"“이제 내가 거짓 꿈을 말하는 예언자들을 대적하겠다.” 여호와의 말씀이다. “그들은 거짓 꿈을 이야기하고 거짓말과 자랑으로 내 백성을 잘못된 길로 이끌고 있다.”\r\n“그러나 나는 그들을 보내지도 않았고 그들에게 명령하지도 않았다. 그러므로 그들은 이 백성에게 아무 유익도 주지 못할 것이다.” 여호와의 말씀이다."}],[{"p":"33","v":33},{"p":"“이 백성이나 예언자나 제사장이 너에게 ‘여호와의 짐이 무엇이냐?’ 하고 묻거든, 너는 이렇게 대답해야 한다. ‘“너희가 짐이다! 내가 너희를 내던져 버릴 것이다.” 여호와의 말이다.’"},{"p":"34","v":34},{"p":"‘이것이 여호와의 짐이다!’ 하고 말하는 예언자나 제사장이나 백성에게는, 내가 그 사람과 그의 집안에 주의를 돌리겠다."},{"p":"35","v":35},{"p":"너희는 각자 자기 이웃과 형제에게 이렇게 말한다. ‘여호와께서 무엇이라고 대답하셨느냐? 여호와께서 무엇이라고 말씀하셨느냐?’"},{"p":"36","v":36},{"p":"더 이상 여호와의 짐이라는 말을 하지 마라. 그 짐은 너희 각자가 하는 말이니, 너희가 살아 계신 하느님, 만군의 여호와, 우리 하느님의 말씀을 바꾸었기 때문이다."}],[{"p":"37","v":37},{"p":"너는 예언자에게 이렇게 말해야 한다. ‘여호와께서 너에게 무엇이라고 대답하셨느냐? 여호와께서 무엇이라고 말씀하셨느냐?"},{"p":"38","v":38},{"p":"너희가 계속 “여호와의 짐이다!” 하고 말하니, 여호와께서 이렇게 말씀하신다. “내가 너희에게 ‘“여호와의 짐이다!” 하고 말해서는 안 된다’고 하였는데도, 너희가 ‘이 말은 여호와의 짐이다’ 하고 말하고 있다."},{"p":"39","v":39},{"p":"그러므로 내가 너희를 들어 올려, 내가 너희와 너희 조상에게 준 도시와 함께 내 앞에서 던져 버리겠다."},{"p":"40","v":40},{"p":"내가 너희에게 잊지 못할 영원한 치욕과 영원한 수치를 가져다주겠다.”’”"}]]}