{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"유다 왕 요시야의 아들 여호야김 제4년, 곧 바빌론 왕 느부갓네살 제1년에 유다의 모든 백성에 관해 예레미야에게 임한 말씀이다."},{"p":"2","v":2},{"p":"예언자 예레미야는 유다의 모든 백성과 예루살렘의 모든 주민에 관해 이렇게 말했다."}],[{"p":"3","v":3},{"p":"“유다 왕 아몬의 아들 요시야 제13년부터 오늘에 이르기까지 23년 동안 여호와의 말씀이 나에게 임하여, 내가 여러분에게 거듭거듭 말했습니다. 그러나 여러분은 듣지 않았습니다."},{"p":"4","v":4},{"p":"여호와께서는 자신의 모든 종 예언자들을 여러분에게 보내셨습니다. 거듭거듭 보내셨으나, 여러분은 듣지 않았고 들으려고 귀를 기울이지도 않았습니다."},{"p":"5","v":5},{"p":"그들은 말했습니다. ‘너희는 부디 각자 자기의 악한 길과 악한 행위에서 돌아서라. 그러면 여호와가 너희와 너희 조상에게 오래전에 준 땅에서 오래도록 살게 될 것이다."},{"p":"6","v":6},{"p":"다른 신들을 따라가 그들을 섬기고 그들에게 몸을 굽히며 너희 손으로 만든 것으로 나를 화나게 하지 마라. 그런 일을 하면 내가 너희에게 재앙을 내릴 것이다.’"}],[{"p":"7","v":7},{"p":"‘그러나 너희는 내 말을 듣지 않았다.’ 여호와의 말씀입니다. ‘오히려, 너희 손으로 만든 것으로 나를 화나게 하여 재앙을 자초하였다.’"}],[{"p":"8","v":8},{"p":"그러므로 만군의 여호와께서 이렇게 말씀하십니다. ‘“너희가 내 말에 순종하지 않았기 때문에,"},{"p":"9","v":9},{"p":"내가 북쪽의 모든 족속을 불러오고, 나의 종 바빌론 왕 느부갓네살을 불러오겠다.” 여호와의 말이다. “내가 그들을 데려다가 이 땅과 그 주민들과 주위에 있는 모든 민족을 치게 하겠다. 내가 그들을 완전히 멸망시켜 사람들이 그들을 보고 경악하며 휘파람을 불게 만들고, 이곳을 영영 폐허로 만들겠다."},{"p":"10","v":10},{"p":"내가 그들에게서 환호하는 소리와 기뻐하는 소리, 신랑의 목소리와 신부의 목소리, 맷돌 소리와 등불 빛을 없애 버리겠다."},{"p":"11","v":11},{"p":"이 온 땅이 폐허가 되고 경악의 대상이 될 것이며, 이 민족들은 반드시 70년 동안 바빌론 왕을 섬기게 될 것이다.”’"}],[{"p":"12","v":12},{"p":"여호와의 말씀입니다. ‘그러나 70년이 다 차면 내가 바빌론 왕과 그 민족에게 그들의 잘못에 대한 책임을 묻고, 칼데아 사람들의 땅을 영원히 황무지로 만들겠다."},{"p":"13","v":13},{"p":"그 땅에 대해 내가 한 모든 말, 곧 예레미야가 모든 민족에 대해 예언한 모든 것을 이 책에 기록된 대로 그 땅에 이루어지게 하겠다."},{"p":"14","v":14},{"p":"많은 민족과 큰 왕들이 그들을 종으로 삼을 것이다. 내가 그들의 행위와 그들의 손으로 행한 일에 따라 그들에게 갚아 주겠다.’”"}],[{"p":"15","v":15},{"p":"이스라엘의 하느님 여호와께서 나에게 이렇게 말씀하셨다. “내 손에서 이 진노의 포도주 잔을 받아라. 내가 너를 보내는 모든 민족에게 그 잔을 마시게 하여라."},{"p":"16","v":16},{"p":"그들이 마시고 비틀거리며 미친 사람처럼 행동할 것이니, 이는 내가 그들 가운데 보내는 칼 때문이다.”"}],[{"p":"17","v":17},{"p":"그래서 내가 여호와의 손에서 잔을 받아, 여호와께서 나를 보내신 모든 민족에게 마시게 했다."},{"p":"18","v":18},{"p":"먼저 예루살렘과 유다의 도시들과 그 왕들과 방백들에게 마시게 하여 그곳을 오늘날과 같이 폐허로 만들고, 사람들이 그들을 보고 경악하고 휘파람을 불며 저주하게 만들었다."},{"p":"19","v":19},{"p":"그리고 이집트 왕 파라오와 그의 신하들과 방백들과 그의 모든 백성과"},{"p":"20","v":20},{"p":"모든 섞인 백성, 우스 땅의 모든 왕, 블레셋 사람들의 땅의 모든 왕과 아스글론과 가자와 에그론과 아스돗의 남은 자들,"},{"p":"21","v":21},{"p":"에돔과 모압과 암몬 사람들,"},{"p":"22","v":22},{"p":"티레의 모든 왕과 시돈의 모든 왕과 바다에 있는 섬의 왕들,"},{"p":"23","v":23},{"p":"드단과 데마와 부스와 관자놀이의 머리카락을 깎은 모든 자,"},{"p":"24","v":24},{"p":"아라비아 사람들의 모든 왕과 광야에 사는 섞인 백성의 모든 왕,"},{"p":"25","v":25},{"p":"지므리의 모든 왕과 엘람의 모든 왕과 메디아의 모든 왕,"},{"p":"26","v":26},{"p":"북쪽의 가까운 곳과 먼 곳에 있는 모든 왕에게 차례로, 그리고 땅 위에 있는 세상의 다른 모든 왕국에게 마시게 했다. 그들 다음에는 세삭 왕이 마시게 될 것이다."}],[{"p":"27","v":27},{"p":"“너는 그들에게 말해야 한다. ‘만군의 여호와, 이스라엘의 하느님이 이렇게 말한다. “내가 너희 가운데 보내는 칼 때문에, 마시고 취하고 토하고 쓰러져서 일어날 수 없게 되어라.”’"},{"p":"28","v":28},{"p":"만일 그들이 네 손에서 잔을 받아 마시기를 거절하면, 너는 그들에게 말해야 한다. ‘만군의 여호와가 이렇게 말한다. “너희는 그 잔을 마셔야 한다!"}],[{"p":"29","v":29},{"p":"보라! 내가 내 이름을 지닌 도시에 먼저 재앙을 내리는데, 너희가 처벌을 면할 수 있겠느냐?”’\r\n‘너희는 처벌을 면하지 못할 것이다. 내가 칼을 불러 땅의 모든 주민을 칠 것이기 때문이다.’ 만군의 여호와의 말이다."}],[{"p":"30","v":30},{"p":"그러므로 너는 이 모든 말로 그들에게 예언하고, 그들에게 말해야 한다.\r\n‘여호와가 높은 곳에서 포효하고,그 거룩한 처소에서 목소리를 높일 것이다.\r\n그가 자신의 거처를 향해 크게 포효할 것이다.\r\n포도주틀을 밟는 자들이 외치듯이,그가 땅의 모든 주민을 향해 승리의 노래를 부를 것이다.’"},{"p":"31","v":31},{"p":"‘요란한 소리가 땅끝까지 울려 퍼질 것이다.\r\n여호와가 민족들과 논쟁을 벌이기 때문이다.\r\n그가 모든 인간을 친히 심판하고,악인을 칼에 넘겨줄 것이다.’ 여호와의 말이다."},{"p":"32","v":32},{"p":"만군의 여호와가 이렇게 말한다.\r\n‘보라! 재앙이 나라에서 나라로 퍼져 나가고,큰 광풍이 땅의 가장 먼 곳에서 일어날 것이다."}],[{"p":"33","v":33},{"p":"그날에 여호와에게 죽임을 당한 자들이 땅 이 끝에서 저 끝까지 있을 것이다. 그들을 위해 슬퍼해 줄 사람도, 그들을 거두거나 묻어 줄 사람도 없을 것이다. 그들은 땅의 거름같이 될 것이다.’"},{"p":"34","v":34},{"p":"목자들아, 통곡하고 부르짖어라!\r\n양 떼의 존엄한 자들아, 뒹굴어라.\r\n너희가 살육을 당하고 흩어질 시간이 가까웠기 때문이다.\r\n너희는 귀한 그릇이 떨어져서 깨지는 것처럼 될 것이다!"},{"p":"35","v":35},{"p":"목자들은 도망할 곳이 없고,양 떼의 존엄한 자들은 도피할 곳이 없다."},{"p":"36","v":36},{"p":"들어라! 목자들이 부르짖고양 떼의 존엄한 자들이 통곡한다.\r\n여호와가 그들의 목초지를 황폐시키기 때문이다."},{"p":"37","v":37},{"p":"여호와의 타오르는 분노 때문에,평화롭게 지내던 곳이 생명 없는 곳이 되었다."},{"p":"38","v":38},{"p":"그가 젊은 사자처럼 굴에서 나왔다.\r\n무자비한 칼 때문에,그의 타오르는 분노 때문에그들의 땅이 경악의 대상이 되었다.”"}]]}