{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"유다 왕 요시야의 아들 여호야김 통치 초기에 여호와께서 이런 말씀을 내리셨다."},{"p":"2","v":2},{"p":"“여호와가 이렇게 말한다. ‘여호와의 집 뜰에 서서 여호와의 집에 숭배하러 들어오는 유다의 모든 도시 사람들에 관해 말하여라. 내가 명령하는 모든 것을 한마디도 빼지 말고 그들에게 전하여라."},{"p":"3","v":3},{"p":"혹시 그들이 듣고서 각자 자기의 악한 길에서 돌아서면, 나도 생각을 바꾸어 그들의 악한 행위 때문에 그들에게 내리려던 재앙을 거두겠다."},{"p":"4","v":4},{"p":"그들에게 말하여라. “여호와가 이렇게 말한다. ‘너희가 나의 말을 듣지 않고 내가 너희 앞에 둔 내 법을 따르지 않는다면,"},{"p":"5","v":5},{"p":"또 너희가 지금까지 그랬던 것처럼, 내가 거듭거듭 보내는 나의 종 예언자들의 말을 듣지 않는다면,"},{"p":"6","v":6},{"p":"나도 이 집을 실로처럼 만들고, 이 도시를 땅의 모든 민족의 저줏거리로 만들겠다.’”’”"}],[{"p":"7","v":7},{"p":"제사장들과 예언자들과 모든 백성은 예레미야가 여호와의 집에서 이 말을 하는 것을 들었다."},{"p":"8","v":8},{"p":"예레미야가 여호와께서 모든 백성에게 전하라고 명하신 모든 말을 마치자, 제사장들과 예언자들과 모든 백성이 그를 붙잡고 말했다. “당신은 반드시 죽을 것이오."},{"p":"9","v":9},{"p":"어찌하여 당신이 여호와의 이름으로 ‘이 집이 실로처럼 되고, 이 도시가 황폐되어 주민이 하나도 없게 될 것이다’ 하고 예언하는 것이오?” 그러면서 모든 백성이 여호와의 집에서 예레미야 주위로 몰려들었다."}],[{"p":"10","v":10},{"p":"유다의 방백들이 이 말을 듣고 왕의 집에서 여호와의 집으로 올라와 여호와의 새 문 입구에 앉았다."},{"p":"11","v":11},{"p":"제사장들과 예언자들이 방백들과 모든 백성에게 말했다. “이 사람은 사형에 처해야 마땅합니다. 여러분의 귀로 직접 들으신 것처럼, 그가 이 도시를 거슬러 예언했기 때문입니다.”"}],[{"p":"12","v":12},{"p":"그러자 예레미야가 모든 방백과 모든 백성에게 말했다. “이 집과 이 도시에 대해 여러분이 들은 모든 말씀을 예언하도록 나를 보내신 분은 여호와이십니다."},{"p":"13","v":13},{"p":"그러니 이제 여러분의 길과 행위를 고치고, 여러분의 하느님 여호와의 음성에 순종하십시오. 그러면 여호와께서도 생각을 바꾸시어 여러분에게 말씀하신 재앙을 거두실 것입니다."},{"p":"14","v":14},{"p":"나는 여러분의 손안에 있으니, 여러분의 눈에 좋은 대로, 옳아 보이는 대로 하십시오."},{"p":"15","v":15},{"p":"그러나 이것만은 분명히 알아 두십시오. 여러분이 나를 죽인다면, 여러분 자신과 이 도시와 그 주민들은 무고한 피를 흘린 책임을 져야 할 것입니다. 여호와께서 참으로 나를 여러분에게 보내셔서 여러분의 귀에 이 모든 말씀을 전하게 하셨기 때문입니다.”"}],[{"p":"16","v":16},{"p":"그러자 방백들과 모든 백성이 제사장들과 예언자들에게 말했다. “이 사람은 사형당할 만한 일을 하지 않았습니다. 그가 우리 하느님 여호와의 이름으로 우리에게 말했기 때문입니다.”"}],[{"p":"17","v":17},{"p":"또한 그 땅의 장로들 가운데 몇 사람이 일어나 백성의 온 회중에게 말했다."},{"p":"18","v":18},{"p":"“유다 왕 히스기야의 날에 모레셋의 미가가 예언했는데, 그는 유다의 모든 백성에게 이렇게 말했습니다. ‘만군의 여호와가 이렇게 말한다.\r\n“시온은 밭처럼 쟁기질을 당하고,예루살렘은 폐허 더미가 되며,그 집의 산은 수풀로 뒤덮인 언덕처럼 될 것이다.”’"}],[{"p":"19","v":19},{"p":"그때 유다 왕 히스기야와 온 유다가 그를 죽였습니까? 히스기야가 여호와를 두려워하여 여호와의 은혜를 간청하자, 여호와께서 생각을 바꾸시어 그들에게 말씀하신 재앙을 거두지 않으셨습니까? 그런데 우리는 스스로 큰 재앙을 불러들이려 하고 있습니다."}],[{"p":"20","v":20},{"p":"여호와의 이름으로 예언한 사람이 또 있었는데, 기럇여아림 사람 스마야의 아들 우리야입니다. 그도 예레미야와 같은 말로 이 도시와 이 땅을 거슬러 예언했습니다."},{"p":"21","v":21},{"p":"여호야김 왕과 그의 모든 용사와 모든 방백이 그의 말을 들었는데, 왕이 그를 죽이려고 했습니다. 우리야는 그 소식을 듣고 두려워서 곧바로 이집트로 도망갔습니다."},{"p":"22","v":22},{"p":"그러자 여호야김 왕이 악볼의 아들 엘나단을 비롯하여 몇 사람을 이집트로 보냈습니다."},{"p":"23","v":23},{"p":"그들이 우리야를 이집트에서 끌고 와서 여호야김 왕에게 데려가자, 왕은 그를 칼로 쳐 죽이고 그의 시체를 일반 백성의 묘지에 던졌습니다.”"}],[{"p":"24","v":24},{"p":"그런데 예레미야는 사반의 아들 아히감이 도와주었으므로, 백성의 손에 넘겨져 죽임을 당하지 않았다."}]]}