{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"유다 왕 요시야의 아들 여호야김 통치 초기에 여호와께서 예레미야에게 이런 말씀을 내리셨다."},{"p":"2","v":2},{"p":"“여호와께서 나에게 이렇게 말씀하셨다. ‘너는 끈과 멍에대를 만들어 네 목에 메어라."},{"p":"3","v":3},{"p":"그러고 나서 그것들을 에돔 왕과 모압 왕과 암몬 사람들의 왕과 티레 왕과 시돈 왕에게 보내되, 유다 왕 시드기야를 보러 예루살렘에 와 있는 사자들의 손에 들려 보내라."}],[{"p":"4","v":4},{"p":"그리고 자기 주인들에게 이 명령을 전하라고 하여라.\r\n“만군의 여호와, 이스라엘의 하느님께서 이렇게 말씀하신다. 너희 주인들에게 이렇게 말하여라."},{"p":"5","v":5},{"p":"‘바로 내가 큰 능력과 편 팔로 땅을 만들고, 땅 위에 있는 인간과 짐승을 만들었다. 나는 누구든 내가 좋아하는 사람에게 그것을 주었다."},{"p":"6","v":6},{"p":"이제 내가 이 모든 땅을 나의 종 바빌론 왕 느부갓네살의 손에 넘겨주었고, 들짐승들까지 그에게 주어서 그를 섬기게 하였다."},{"p":"7","v":7},{"p":"모든 민족이 그와 그의 아들과 손자를 섬길 것이다. 그러나 그 자신의 땅에도 때가 이르리니, 많은 민족과 큰 왕들이 그를 종으로 삼을 것이다.’"}],[{"p":"8","v":8},{"p":"‘어떤 민족이나 왕국이든지 바빌론 왕 느부갓네살을 섬기지 않고 바빌론 왕의 멍에를 목에 메지 않으면, 내가 칼과 기근과 역병으로 그 민족을 벌하여, 그의 손으로 그들을 없애 버릴 것이다.’ 여호와의 말씀이다."}],[{"p":"9","v":9},{"p":"‘그러므로 너희 예언자들과 점쟁이들과 꿈꾸는 자들과 주술사들과 마술사들이 “너희는 바빌론 왕을 섬기지 않을 것이다”라고 말해도 듣지 마라."},{"p":"10","v":10},{"p":"그들은 너희에게 거짓을 예언하고 있다. 너희가 그 말을 듣다가는 너희 땅에서 멀리 끌려가게 될 것이다. 내가 너희를 흩으리니, 너희가 멸망할 것이다."}],[{"p":"11","v":11},{"p":"그러나 바빌론 왕의 멍에를 목에 메고 그를 섬기는 민족은 자기 땅에 남아서 그 땅을 경작하고 거기에 살게 해 주겠다.’ 여호와의 말씀이다.”’”"}],[{"p":"12","v":12},{"p":"나는 유다 왕 시드기야에게도 같은 말을 전했다. “바빌론 왕의 멍에를 여러분의 목에 메고 그와 그의 백성을 섬기십시오. 그러면 계속 살 것입니다."},{"p":"13","v":13},{"p":"어찌하여 왕과 왕의 백성은 여호와께서 바빌론 왕을 섬기지 않는 민족에 대해 말씀하신 대로 칼과 기근과 역병으로 죽으려고 합니까?"},{"p":"14","v":14},{"p":"‘여러분은 바빌론 왕을 섬기지 않게 될 것입니다’라고 하는 예언자들의 말을 듣지 마십시오. 그들은 여러분에게 거짓을 예언하고 있습니다."}],[{"p":"15","v":15},{"p":"여호와의 말씀입니다. ‘내가 그들을 보내지 않았는데도 그들은 내 이름으로 거짓을 예언하고 있다. 너희가 그 말을 들으면 내가 너희를 흩으리니, 너희와 너희에게 예언하고 있는 예언자들이 다 멸망할 것이다.’”"}],[{"p":"16","v":16},{"p":"나는 또 제사장들과 이 모든 백성에게 말했다. “여호와께서 이렇게 말씀하십니다. ‘“보라! 여호와의 집의 기구들이 곧 바빌론에서 돌아올 것이다!”라고 너희에게 예언하는 예언자들의 말을 듣지 마라. 그들은 너희에게 거짓을 예언하고 있다."},{"p":"17","v":17},{"p":"그들의 말을 듣지 말고 바빌론 왕을 섬겨라. 그러면 계속 살 것이다. 어찌하여 이 도시가 폐허가 되어야 하겠느냐?"},{"p":"18","v":18},{"p":"만일 그들이 예언자이고 여호와의 말이 그들과 함께 있다면, 부디 여호와의 집과 유다 왕의 집과 예루살렘에 남아 있는 기구들을 바빌론에 빼앗기지 않도록 만군의 여호와에게 간청하라고 하여라.’"}],[{"p":"19","v":19},{"p":"만군의 여호와께서 기둥들과 ‘바다’와 운반대와 이 도시에 남아 있는 기구들에 관해 말씀하십니다."},{"p":"20","v":20},{"p":"그것들은 바빌론 왕 느부갓네살이 유다 왕 여호야김의 아들 여고냐를 유다와 예루살렘의 모든 귀인과 함께 예루살렘에서 바빌론으로 유배할 때에 가져가지 않았던 것들입니다."},{"p":"21","v":21},{"p":"만군의 여호와, 이스라엘의 하느님께서 여호와의 집과 유다 왕의 집과 예루살렘에 남아 있는 그 기구들에 관해 이렇게 말씀하십니다."},{"p":"22","v":22},{"p":"‘“그것들은 바빌론으로 옮겨져서, 내가 그것들에 주의를 돌리는 날까지 그곳에 있을 것이다.” 여호와의 말이다. “그 후에 내가 그것들을 가져와서 다시 이곳에 두겠다.”’”"}]]}