{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"이 글은 예언자 예레미야가 예루살렘에서 보낸 편지로, 유배된 사람들 가운데 남아 있는 장로들과 제사장들과 예언자들과 모든 백성에게 곧 느부갓네살이 예루살렘에서 바빌론으로 유배한 자들에게 보낸 것이다."},{"p":"2","v":2},{"p":"그때는 여고냐 왕과 태후와 궁정 관리들과, 유다와 예루살렘의 방백들과 장인들과 대장장이들이 예루살렘에서 떠난 뒤였다."},{"p":"3","v":3},{"p":"예레미야는 유다 왕 시드기야가 바빌론 왕 느부갓네살에게 보낸, 사반의 아들 엘라사와 힐기야의 아들 그마랴의 편에 그 편지를 바빌론으로 보냈다. 그 내용은 이러하다."}],[{"p":"4","v":4},{"p":"“만군의 여호와, 이스라엘의 하느님인 내가 예루살렘에서 바빌론으로 유배 보낸 모든 유배자들에게 이렇게 말한다."},{"p":"5","v":5},{"p":"‘집을 짓고 그곳에 살며, 동산을 만들고 그 열매를 먹어라."},{"p":"6","v":6},{"p":"아내를 얻어 아들딸을 낳아라. 너희 아들들에게 아내를 얻어 주고 너희 딸들을 시집보내어, 그들도 아들딸을 낳게 하여라. 그곳에서 번성하여 수가 줄어들지 않게 하여라."},{"p":"7","v":7},{"p":"또 내가 너희를 유배한 그 도시의 평화를 구하고, 그 도시를 위하여 여호와에게 기도하여라. 그 도시가 평화로워야 너희도 평화로울 것이기 때문이다."},{"p":"8","v":8},{"p":"만군의 여호와, 이스라엘의 하느님이 이렇게 말한다. “너희 가운데 있는 예언자들과 점쟁이들이 너희를 속이지 못하게 하고, 그들이 꾸는 꿈 이야기를 듣지 마라."},{"p":"9","v":9},{"p":"‘그들은 너희에게 내 이름으로 거짓을 예언하고 있다. 나는 그들을 보내지 않았다.’ 여호와의 말이다.”’”"}],[{"p":"10","v":10},{"p":"“여호와가 이렇게 말한다. ‘바빌론에서 70년이 다 차면, 내가 너희에게 주의를 돌리겠다. 내 약속을 지켜 너희를 이곳으로 다시 데려오겠다.’"}],[{"p":"11","v":11},{"p":"‘내가 너희에 대해 갖고 있는 생각을 나는 잘 알고 있다.’ 여호와의 말이다. ‘그것은 재앙이 아니라 평화를 주려는 생각이니, 너희가 미래와 희망을 갖게 하려는 것이다."},{"p":"12","v":12},{"p":"너희는 나를 부르며 와서 나에게 기도할 것이고, 나는 너희의 말을 들어 줄 것이다.’"}],[{"p":"13","v":13},{"p":"‘너희는 나를 찾고 그리하여 나를 발견할 것이니, 너희가 마음을 다하여 나를 찾을 것이기 때문이다."},{"p":"14","v":14},{"p":"나는 너희가 나를 발견하게 해 주겠다.’ 여호와의 말이다. ‘나는 너희 포로들을 거둬들여, 내가 너희를 흩어 보냈던 모든 나라와 모든 지역에서 너희를 모아들이겠다.’ 여호와의 말이다. ‘그리고 내가 너희를 유배 보내면서 떠나게 한 이곳으로 너희를 다시 데려오겠다.’"}],[{"p":"15","v":15},{"p":"그러나 너희는 ‘여호와께서 우리를 위해 바빌론에서 예언자들을 일으키셨다’고 말하였다."}],[{"p":"16","v":16},{"p":"다윗의 왕좌에 앉은 왕과 이 도시에 살고 있는 모든 백성, 곧 너희와 함께 유배되어 가지 않은 너희 형제들에게 여호와가 이렇게 말한다."},{"p":"17","v":17},{"p":"‘만군의 여호와가 이렇게 말한다. “이제 내가 그들에게 칼과 기근과 역병을 보내어, 그들을 너무 나빠서 먹을 수 없는 썩은 무화과처럼 만들겠다.”’"}],[{"p":"18","v":18},{"p":"‘나는 그들을 칼과 기근과 역병으로 뒤쫓고, 그들을 땅의 모든 왕국에게 경악의 대상이 되게 하며, 내가 그들을 흩어 보내는 모든 나라 가운데서 저줏거리와 심한 놀라움의 대상과 조롱거리와 치욕거리로 만들겠다."}],[{"p":"19","v":19},{"p":"내가 나의 종 예언자들을 거듭거듭 보내어 전한 나의 말을 그들이 듣지 않았기 때문이다.’ 여호와의 말이다.\r\n‘너희는 듣지 않았다.’ 여호와의 말이다."}],[{"p":"20","v":20},{"p":"그러므로 내가 예루살렘에서 바빌론으로 쫓아 보낸 모든 유배자들아, 여호와의 말을 들어라."},{"p":"21","v":21},{"p":"만군의 여호와, 이스라엘의 하느님이 말한다. 나의 이름으로 너희에게 거짓을 예언하고 있는 골라야의 아들 아합과 마아세야의 아들 시드기야에 관해 이렇게 말한다. ‘이제 내가 그들을 바빌론 왕 느부갓네살의 손에 넘겨주리니, 그가 너희 눈앞에서 그들을 쳐 죽일 것이다."},{"p":"22","v":22},{"p":"그리하여 바빌론에 있는 유다의 모든 유배자들은 저주할 때 그들이 당하는 일을 예로 들며 이렇게 말할 것이다. “여호와께서 너를 바빌론 왕이 불에 태운 시드기야와 아합처럼 되게 하시기를 바란다!”"}],[{"p":"23","v":23},{"p":"이는 그들이 이스라엘에서 치욕스러운 짓을 하였고, 자기 이웃의 아내와 간음하며 내가 명령하지도 않은 거짓된 말을 나의 이름으로 말하였기 때문이다.\r\n“내가 다 알고 있고 내가 증인이다.” 여호와의 말이다.’”"}],[{"p":"24","v":24},{"p":"“그리고 너는 네헬람 사람 스마야에게 이렇게 말하여라."},{"p":"25","v":25},{"p":"‘만군의 여호와, 이스라엘의 하느님이 이렇게 말한다. “네가 너의 이름으로 예루살렘에 있는 모든 백성과 마아세야의 아들 제사장 스바냐와 모든 제사장에게 편지를 보내어 이렇게 말하였기 때문이다."},{"p":"26","v":26},{"p":"‘여호와께서 제사장 여호야다 대신에 당신을 제사장으로 삼으신 것은, 당신이 여호와의 집의 감독자가 되어, 예언자처럼 행동하는 미친 사람을 단속하고 그에게 차꼬를 채우고 칼을 씌우게 하려는 것입니다."},{"p":"27","v":27},{"p":"그런데 당신은 어찌하여 여러분에게 예언자처럼 행동하고 있는 아나돗 사람 예레미야를 꾸짖지 않습니까?"},{"p":"28","v":28},{"p":"그는 바빌론에 있는 우리에게까지 사람을 보내어, “아직 때가 멀었다! 집을 짓고 그곳에 살며, 동산을 만들고 그 열매를 먹어라. ···” 하고 말했습니다.’”’”"}],[{"p":"29","v":29},{"p":"제사장 스바냐가 이 편지를 예언자 예레미야가 듣는 데서 읽어 줄 때,"},{"p":"30","v":30},{"p":"여호와의 말씀이 예레미야에게 임했다."},{"p":"31","v":31},{"p":"“모든 유배자들에게 사람을 보내어 말하여라. ‘여호와가 네헬람 사람 스마야에 관해 이렇게 말한다. “내가 보내지 않았는데도 스마야가 너희에게 예언하여, 너희가 거짓을 믿게 하려고 하였다."},{"p":"32","v":32},{"p":"그러므로 여호와가 이렇게 말한다. ‘이제 내가 네헬람 사람 스마야와 그의 후손에게 주의를 돌리겠다. 그의 집안사람은 아무도 이 백성 가운데서 살아남지 못할 것이며, 내가 내 백성에게 해 줄 선한 일을 보지 못할 것이다.’ 여호와의 말이다. ‘그가 여호와에게 반역하도록 사람들을 부추겼기 때문이다.’”’”"}]]}