{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"사람들은 이렇게 말한다. “어떤 남자가 자기 아내를 내보내서 그 여자가 그를 떠나 다른 남자의 아내가 된다면, 그가 그 여자를 다시 받아들일 수 있겠느냐?”\r\n그 땅이 아주 더럽혀진 것이 아니냐?\r\n“네가 많은 이웃 사람과 매춘부 짓을 하고서,이제 와서 내게로 돌아오겠다는 것이냐?” 여호와의 말씀이다."},{"p":"2","v":2},{"p":"“너의 눈을 들어 벌거숭이 언덕들을 보아라.\r\n네가 강간당하지 않은 곳이 어디 있느냐?\r\n너는 광야의 유목민처럼길가에 앉아 그들을 기다렸고,너의 매춘 행위와 악으로땅을 계속 더럽히고 있다."},{"p":"3","v":3},{"p":"그리하여 소나기가 오지 않고봄비도 내리지 않는다.\r\n너는 매춘부 짓을 하는 아내처럼 뻔뻔스러운 모습을 하고부끄러워할 줄을 모른다."},{"p":"4","v":4},{"p":"그러면서 나에게 외친다.\r\n‘나의 아버지, 아버지는 제 젊은 시절의 벗이십니다!"},{"p":"5","v":5},{"p":"그런 분이 영원히 분노하시겠습니까?\r\n언제까지나 증오심을 품으시겠습니까?’\r\n너는 이렇게 말하면서네가 할 수 있는 악한 일은 다 저지르고 있다.”"}],[{"p":"6","v":6},{"p":"요시야 왕의 날에 여호와께서 나에게 말씀하셨다. “‘너는 불충실한 이스라엘이 저지른 일을 보았느냐? 그가 높은 산마다 올라가 모든 무성한 나무 아래서 매춘부 짓을 했다."},{"p":"7","v":7},{"p":"그가 이 모든 일을 저지른 후에도 나는 내게로 돌아오라고 계속 말하였지만, 그는 돌아오지 않았다. 유다는 자기의 배신한 자매를 보고 있었다."},{"p":"8","v":8},{"p":"내가 보니 불충실한 이스라엘이 간음을 저질렀기에, 정식 이혼 증서를 주고 그를 내보냈다. 그런데도 배신한 그의 자매 유다는 두려워하지 않고 자기도 가서 매춘부 짓을 하였다."},{"p":"9","v":9},{"p":"그는 자기의 매춘 행위를 가볍게 여겨서, 계속 땅을 더럽히고 돌과 나무와 더불어 간음을 하였다."},{"p":"10","v":10},{"p":"이 모든 일에도 불구하고 그 배신한 자매 유다는 온전한 마음으로 나에게 돌아오지 않고 돌아오는 척만 하였다.’ 여호와의 말이다.”"}],[{"p":"11","v":11},{"p":"여호와께서 나에게 말씀하셨다. “배신한 유다보다는 불충실한 이스라엘이 의로웠다."}],[{"p":"12","v":12},{"p":"가서 북쪽을 향해 이 말을 선포하여라.\r\n‘“돌아오너라, 변절한 이스라엘아.” 여호와의 말이다.’ ‘“내가 노를 품고 너희를 내려다보지 않을 것이다. 나는 충성스럽기 때문이다.” 여호와의 말이다.’ ‘“내가 영원히 분노하지는 않을 것이다."},{"p":"13","v":13},{"p":"다만 너의 죄를 인정하여라. 너의 하느님 여호와에게 네가 반역하였기 때문이다. 너는 모든 무성한 나무 아래서 낯선 자들과 관계를 가지며, 내 목소리에 순종하지 않았다.” 여호와의 말이다.’”"}],[{"p":"14","v":14},{"p":"“돌아오너라, 너희 변절한 아들들아.” 여호와의 말씀이다. “내가 너희의 참주인이 되었기 때문이다. 내가 너희를 한 도시에서 하나씩, 한 가문에서 둘씩 택하여 시온으로 데려오겠다."},{"p":"15","v":15},{"p":"그리고 내가 내 마음에 드는 목자들을 너희에게 주리니, 그들이 지식과 통찰력으로 너희를 먹일 것이다."},{"p":"16","v":16},{"p":"그날에 너희가 이 땅에서 번성하고 열매를 맺을 것이다.” 여호와의 말씀이다. “다시는 사람들이 ‘여호와의 계약의 궤다!’ 하고 말하지 않을 것이다. 그것을 마음에 떠올리지도 않고, 기억하거나 아쉬워하지도 않을 것이며, 그것을 다시 만들지도 않을 것이다."},{"p":"17","v":17},{"p":"그때에 사람들은 예루살렘을 여호와의 왕좌라고 부를 것이다. 모든 민족이 여호와의 이름을 위해 예루살렘에 모이겠고, 다시는 자기들의 악한 마음을 고집스럽게 따르지 않을 것이다.”"}],[{"p":"18","v":18},{"p":"“그날에 유다 집이 이스라엘 집과 함께 걸으리니, 그들이 함께 북쪽 땅에서 나와, 내가 너희 조상에게 상속 재산으로 준 땅에 들어갈 것이다."},{"p":"19","v":19},{"p":"나는 ‘너를 내 아들들 가운데 두고 탐스러운 땅, 나라들 가운데서 가장 아름다운 상속 재산을 너에게 주고 싶구나!’ 하고 생각하였다. 나는 또 너희가 나를 ‘나의 아버지!’라고 부르며, 나를 따르는 길에서 돌아서지 않을 것이라고 생각하였다."},{"p":"20","v":20},{"p":"‘그런데 이스라엘 집아, 아내가 자기 남편을 배신하고 떠나듯이, 너희가 나를 배신하였다.’ 여호와의 말이다.”"},{"p":"21","v":21},{"p":"벌거숭이 언덕들 위에서 소리가 들리니,이스라엘 백성이 울며 간청하는 소리이다.\r\n그들이 자기들의 길을 구부리고,자기들의 하느님 여호와를 잊어버렸기 때문이다."},{"p":"22","v":22},{"p":"“돌아오너라, 너희 변절한 아들들아.\r\n내가 너희의 변절한 마음을 고쳐 줄 것이다.”\r\n“우리가 여기 있습니다! 우리가 주께 왔습니다.\r\n오 여호와여, 주는 우리의 하느님이시기 때문입니다."},{"p":"23","v":23},{"p":"진실로 언덕도, 산 위에서 피운 소란도 헛된 것입니다.\r\n진실로 이스라엘의 구원은 우리 하느님 여호와께 있습니다."},{"p":"24","v":24},{"p":"그러나 우리의 젊은 시절부터 그 수치스러운 것이 우리 조상이 수고한 것을,그들의 양 떼와 소 떼와 아들딸들을 삼켜 버렸습니다."},{"p":"25","v":25},{"p":"우리가 수치 가운데 눕고치욕이 우리를 덮게 하십시오.\r\n우리와 우리 조상이 젊은 시절부터 오늘에 이르기까지 우리 하느님 여호와께 죄를 지었고,우리 하느님 여호와의 음성에 순종하지 않았기 때문입니다.”"}]]}