{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"유다 왕 시드기야 제10년, 곧 느부갓네살 제18년에 여호와께서 예레미야에게 내리신 말씀이다."},{"p":"2","v":2},{"p":"그때에 바빌론 왕의 군대가 예루살렘을 포위하고 있었고, 예언자 예레미야는 유다 왕의 집에 있는 ‘경비대 뜰’에 갇혀 있었다."},{"p":"3","v":3},{"p":"유다 왕 시드기야가 이렇게 말하면서 그를 가두었던 것이다. “어찌하여 그대는 이렇게 예언하는 것이오? ‘여호와가 이렇게 말한다. “내가 이 도시를 바빌론 왕의 손에 넘겨주리니, 그가 이 도시를 함락시킬 것이다."},{"p":"4","v":4},{"p":"유다 왕 시드기야도 칼데아 사람들의 손에서 벗어나지 못할 것이다. 그가 반드시 바빌론 왕의 손에 넘겨져서, 그와 얼굴을 마주하여 말하고 눈을 마주하여 보게 될 것이다.”"},{"p":"5","v":5},{"p":"“그가 시드기야를 바빌론으로 끌고 가리니, 시드기야는 내가 그에게 주의를 돌릴 때까지 그곳에 있을 것이다.” 여호와의 말이다. “너희가 칼데아 사람들과 계속 싸워도 소용없을 것이다.”’”"}],[{"p":"6","v":6},{"p":"예레미야가 말했다. “여호와의 말씀이 나에게 임했다."},{"p":"7","v":7},{"p":"‘너의 삼촌 살룸의 아들 하나멜이 너에게 와서 말할 것이다. “아나돗에 있는 내 밭을 사라. 그 밭을 도로 살 우선권이 너에게 있기 때문이다.”’”"}],[{"p":"8","v":8},{"p":"여호와의 말씀대로 삼촌의 아들 하나멜이 ‘경비대 뜰’ 안으로 나를 찾아와서 말했다. “부디 베냐민 땅 아나돗에 있는 내 밭을 사라. 그 밭을 소유할 권리와 도로 살 권리가 너에게 있다. 그러니 그 밭을 사라.” 그때에 나는 여호와의 말씀이 이루어지고 있음을 깨달았다."}],[{"p":"9","v":9},{"p":"그래서 나는 삼촌의 아들 하나멜에게서 아나돗에 있는 밭을 사고, 그 값으로 은 17세겔을 달아 주었다."},{"p":"10","v":10},{"p":"나는 증서를 작성하고 봉인한 다음 증인들을 세우고 돈을 저울에 달아 주었다."},{"p":"11","v":11},{"p":"그리고 계명과 법적 요구 조건에 따라 봉인한 매매 증서와 봉인하지 않은 증서를 받았다."},{"p":"12","v":12},{"p":"그런 다음 삼촌의 아들 하나멜과 매매 증서에 서명한 증인들이 보는 앞에서 그리고 ‘경비대 뜰’에 앉아 있던 모든 유대인이 보는 앞에서 그 매매 증서를 마세야의 아들 네리야의 아들인 바룩에게 주었다."}],[{"p":"13","v":13},{"p":"나는 그들이 보는 앞에서 바룩에게 명령했다."},{"p":"14","v":14},{"p":"“만군의 여호와, 이스라엘의 하느님께서 이렇게 말씀하십니다. ‘너는 이 증서들, 곧 봉인한 매매 증서와 봉인하지 않은 증서를 받아서, 옹기그릇에 담아 오래도록 보관하여라.’"},{"p":"15","v":15},{"p":"만군의 여호와, 이스라엘의 하느님께서 ‘사람들이 다시 이 땅에서 집과 밭과 포도원을 사게 될 것이다’라고 말씀하십니다.”"}],[{"p":"16","v":16},{"p":"나는 매매 증서를 네리야의 아들 바룩에게 주고 나서 여호와께 이렇게 기도했다."},{"p":"17","v":17},{"p":"“아, 주권자인 주 여호와여! 보십시오! 주께서는 큰 능력과 편 팔로 하늘과 땅을 만드셨습니다. 주께는 너무 어려워서 못 하실 일이 없습니다."},{"p":"18","v":18},{"p":"주께서는 수많은 사람들에게 충성스러운 사랑을 나타내시지만 조상의 잘못을 그 뒤를 잇는 자손에게 갚으시는 분, 참하느님, 위대하고 위력 있는 분, 그 이름이 만군의 여호와이신 분입니다."},{"p":"19","v":19},{"p":"주께서는 뜻이 크고 하시는 일에 위력이 있으며, 사람들의 모든 길을 지켜보시고 각자에게 그 길과 행위에 따라 갚아 주시는 분입니다."},{"p":"20","v":20},{"p":"주께서는 이집트 땅에서 오늘날까지도 알려져 있는 표징과 기적을 행하셨고, 그리하여 이스라엘에서 그리고 모든 사람들 가운데서 오늘과 같이 자신의 이름을 떨치셨습니다."},{"p":"21","v":21},{"p":"주께서는 표징과 기적과 강력한 손과 편 팔과 무시무시한 행동으로 자신의 백성 이스라엘을 이집트 땅에서 데리고 나오셨습니다."}],[{"p":"22","v":22},{"p":"그 후에 주께서는 그들의 조상에게 주겠다고 맹세하신 이 땅, 곧 젖과 꿀이 흐르는 땅을 그들에게 주셨습니다."},{"p":"23","v":23},{"p":"그래서 그들이 들어와 이 땅을 차지했습니다. 그러나 그들은 주의 음성에 순종하지 않았고, 주의 법대로 걷지도 않았습니다. 주께서 행하라고 명령하신 일을 전혀 행하지 않았으므로, 주께서는 그들에게 이 모든 재앙이 닥치게 하셨습니다."},{"p":"24","v":24},{"p":"보십시오! 사람들이 이 도시를 함락시키려고 와서 포위 공격 축대를 쌓았습니다. 분명 이 도시는 칼과 기근과 역병 때문에, 이곳을 공격하는 칼데아 사람들의 손에 떨어질 것입니다. 지금 보시는 것처럼, 주께서 말씀하신 일이 모두 이루어졌습니다."},{"p":"25","v":25},{"p":"주권자인 주 여호와여, 이 도시가 분명 칼데아 사람들의 손에 넘겨질 것인데도, 주께서는 저에게 ‘돈을 주어 밭을 사고 증인들을 세워라’ 하고 말씀하셨습니다.”"}],[{"p":"26","v":26},{"p":"그때에 여호와의 말씀이 예레미야에게 임했다."},{"p":"27","v":27},{"p":"“모든 인간의 하느님인 나 여호와가 여기 있다. 나에게 너무 어려워서 못 할 일이 있겠느냐?"},{"p":"28","v":28},{"p":"그러므로 여호와가 이렇게 말한다. ‘이제 내가 이 도시를 칼데아 사람들과 바빌론 왕 느부갓네살의 손에 넘겨주리니, 그가 이 도시를 함락시킬 것이다."},{"p":"29","v":29},{"p":"이 도시를 공격하는 칼데아 사람들이 들어와서 불을 질러 이 도시를 태워 버릴 것이다. 지붕 위에서 바알에게 희생 제물을 바치며 다른 신들에게 음료 제물을 부어 나를 화나게 했던 집들도 함께 태워 버릴 것이다.’"}],[{"p":"30","v":30},{"p":"‘이스라엘과 유다의 백성은 젊은 시절부터 줄곧 나의 눈에 악한 일만 하였다. 이스라엘 백성은 자기들의 손으로 만든 것으로 계속 나를 화나게 하고 있다.’ 여호와의 말이다."},{"p":"31","v":31},{"p":"‘이 도시는 세워진 날부터 오늘날까지 내 분노와 진노를 일으키기만 하였으므로, 나의 면전에서 사라져야 마땅하다."},{"p":"32","v":32},{"p":"이스라엘과 유다의 백성이, 그 왕들과 방백들과 제사장들과 예언자들을 비롯하여 유다 사람들과 예루살렘 주민들까지 모두 온갖 악행을 저질러 나를 화나게 하였기 때문이다."},{"p":"33","v":33},{"p":"그들은 계속 나에게 등을 돌리고 나를 바라보지 않았다. 내가 그들을 거듭거듭 가르치려 했지만, 듣고 징계를 받아들이는 사람이 아무도 없었다."},{"p":"34","v":34},{"p":"그들은 나의 이름을 지닌 집에 자기들의 역겨운 우상들을 두어 그 집을 더럽혔다."},{"p":"35","v":35},{"p":"또 그들은 몰렉을 위해 자기 아들딸들을 불 가운데로 지나가게 하려고 힌놈의 아들 골짜기에 바알의 산당들을 지었다. 그것은 내가 명령한 적이 없는 일이다. 이런 혐오스러운 일을 하여 유다가 죄를 짓게 되는 것은 내 마음속에 떠오른 적도 없는 일이다.’"}],[{"p":"36","v":36},{"p":"그러므로 이스라엘의 하느님 여호와가 이 도시에 관해, 곧 너희가 칼과 기근과 역병으로 바빌론 왕의 손에 넘겨질 것이라고 하는 도시에 관해 이렇게 말한다."},{"p":"37","v":37},{"p":"‘이제 내가 분노와 격노와 큰 진노로 그들을 흩어 보냈던 모든 땅에서 그들을 모아다가 이곳으로 다시 데려와 안전하게 살게 할 것이다."},{"p":"38","v":38},{"p":"그들은 내 백성이 되고, 나는 그들의 하느님이 될 것이다."},{"p":"39","v":39},{"p":"나는 그들에게 한마음과 한길을 주어, 그들의 유익과 그 뒤를 잇는 자녀들의 유익을 위해 언제나 나를 두려워하게 할 것이다."},{"p":"40","v":40},{"p":"내가 그들과 영원한 계약을 맺으리니, 그들에게 선을 행하지 않고 돌아서는 일이 없을 것이다. 나에 대한 두려움을 그들의 마음속에 넣어 주어 내게서 떠나지 않게 할 것이다."},{"p":"41","v":41},{"p":"나는 그들을 보고 크게 기뻐하여 그들에게 선을 행하고, 마음을 다하고 영혼을 다해 그들을 이 땅에 단단히 심을 것이다.’”"}],[{"p":"42","v":42},{"p":"“여호와가 이렇게 말한다. ‘내가 이 백성에게 이 모든 큰 재앙을 내린 것과 같이, 이제 내가 그들에게 약속하는 모든 선을 내릴 것이다."},{"p":"43","v":43},{"p":"너희가 “이 땅은 사람도 없고 짐승도 없는 황무지이다. 이 땅은 칼데아 사람들의 손에 넘어갔다” 하고 말하지만, 이 땅에서 다시 사람들이 밭을 사게 될 것이다.’"}],[{"p":"44","v":44},{"p":"‘베냐민 땅과 예루살렘 주변과 유다의 도시들과 산간 지방의 도시들과 저지대의 도시들과 남쪽의 도시들에서 사람들이 돈을 주고 밭을 사며, 매매 증서를 작성하여 봉인하고, 증인들을 세우게 될 것이다. 내가 그들의 포로들을 다시 데려올 것이기 때문이다.’ 여호와의 말이다.”"}]]}