{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"유다 왕 요시야의 아들 여호야김의 날에 여호와께서 예레미야에게 내리신 말씀이다."},{"p":"2","v":2},{"p":"“레갑 사람들의 집으로 가서 그들에게 말하고, 그들을 여호와의 집에 있는 한 식당으로 데려가 포도주를 주어 마시게 하여라.”"}],[{"p":"3","v":3},{"p":"그래서 나는 하바시냐의 아들 예레미야의 아들인 야아사냐와 그의 형제들과 모든 아들들과 온 레갑 집안사람들을 데리고"},{"p":"4","v":4},{"p":"여호와의 집으로 갔다. 그들을 데리고 참하느님의 사람 익다랴의 아들인 하난의 아들들의 식당으로 갔는데, 그곳은 문지기 살룸의 아들 마아세야의 식당 위에 있는 방백들의 식당 곁에 있었다."},{"p":"5","v":5},{"p":"나는 레갑 집안사람들 앞에 포도주가 가득 찬 잔들과 술잔들을 내놓고 “포도주를 드십시오” 하고 말했다."}],[{"p":"6","v":6},{"p":"그러나 그들은 이렇게 말했다. “우리는 포도주를 마시지 않겠습니다. 우리의 조상 레갑의 아들 여호나답이 우리에게 이렇게 명령했기 때문입니다. ‘너희와 너희 자손은 절대로 포도주를 마셔서는 안 된다."},{"p":"7","v":7},{"p":"또 너희는 집을 지어서도 안 되고 씨를 뿌려서도 안 되며 포도원을 만들거나 소유해서도 안 된다. 너희는 언제까지나 천막에서 살아야 한다. 그래야 너희가 외국인으로 거주하고 있는 땅에서 오래 살 것이다.’"},{"p":"8","v":8},{"p":"그래서 우리는 우리의 조상 레갑의 아들 여호나답의 목소리에 계속 순종하여 그가 우리에게 명령한 모든 것을 지킵니다. 우리와 우리 아내들과 아들딸들은 절대로 포도주를 마시지 않으며,"},{"p":"9","v":9},{"p":"살 집도 짓지 않고, 포도원이나 밭이나 씨도 가지지 않습니다."},{"p":"10","v":10},{"p":"우리는 계속 천막에서 살면서 우리의 조상 여호나답이 우리에게 명령한 모든 것에 순종하고 있습니다."},{"p":"11","v":11},{"p":"그런데 바빌론 왕 느부갓네살이 이 땅을 치러 올라왔을 때에 우리는 ‘칼데아 사람들의 군대와 시리아 사람들의 군대를 피해 예루살렘으로 들어가자’ 하고 말했습니다. 그래서 우리가 지금 예루살렘에서 살고 있습니다.”"}],[{"p":"12","v":12},{"p":"여호와의 말씀이 예레미야에게 임했다."},{"p":"13","v":13},{"p":"“만군의 여호와, 이스라엘의 하느님이 이렇게 말한다. ‘가서 유다 사람들과 예루살렘 주민들에게 말하여라. “내가 너희에게 나의 말에 순종하라고 계속 권고하지 않았느냐?” 여호와의 말이다."},{"p":"14","v":14},{"p":"“레갑의 아들 여호나답은 후손에게 포도주를 마시지 말라고 명령했고 그들은 그 말대로 하여 오늘날까지 포도주를 마시지 않았다. 그렇게 그들은 조상의 명령에 순종하였다. 그러나 너희는 내가 거듭거듭 말해도 나에게 순종하지 않았다."},{"p":"15","v":15},{"p":"나는 나의 모든 종 예언자들을 너희에게 계속 보냈다. 거듭거듭 보내어 이렇게 말하였다. ‘부디, 각자 자기의 악한 길에서 돌아서서 옳은 일을 하여라! 다른 신들을 따라 걷거나 그들을 섬기지 마라. 그래야 내가 너희와 너희 조상에게 준 땅에서 계속 살 것이다.’ 그러나 너희는 귀를 기울이지 않았고, 나의 말을 듣지도 않았다."},{"p":"16","v":16},{"p":"레갑의 아들 여호나답의 후손은 조상이 명령한 대로 행했지만, 이 백성은 나의 말을 듣지 않았다.”’”"}],[{"p":"17","v":17},{"p":"“그러므로 만군의 하느님, 이스라엘의 하느님 여호와가 이렇게 말한다. ‘내가 유다와 예루살렘의 모든 주민에게 경고한 모든 재앙을 이제 그들에게 내릴 것이다. 내가 말해도 그들이 듣지 않았고, 내가 계속 불러도 그들이 대답하지 않았기 때문이다.’”"}],[{"p":"18","v":18},{"p":"예레미야가 레갑 집안사람들에게 말했다. “만군의 여호와, 이스라엘의 하느님께서 이렇게 말씀하십니다. ‘너희는 조상 여호나답의 명령에 순종해 왔고, 계속 그의 모든 명령을 지켜서 그가 명령한 그대로 행하고 있다."},{"p":"19","v":19},{"p":"그러므로 만군의 여호와, 이스라엘의 하느님이 이렇게 말한다. “레갑의 아들 여호나답의 후손 가운데서 내 앞에서 섬길 사람이 결코 끊어지지 않을 것이다.”’”"}]]}