{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"요시야의 아들 시드기야 왕이 여호야김의 아들 고니야의 뒤를 이어 통치하게 되었다. 바빌론 왕 느부갓네살이 그를 유다 땅의 왕으로 세웠던 것이다."},{"p":"2","v":2},{"p":"그런데 시드기야와 그의 신하들과 그 땅의 백성은 여호와께서 예언자 예레미야를 통해 하신 말씀을 듣지 않았다."}],[{"p":"3","v":3},{"p":"시드기야 왕은 셀레먀의 아들 여후갈과 마아세야의 아들 제사장 스바냐를 예언자 예레미야에게 보내어 말했다. “부디, 우리를 위해 우리 하느님 여호와께 기도해 주시오.”"},{"p":"4","v":4},{"p":"그때 예레미야는 아직 감옥에 갇히지 않았기 때문에, 백성 가운데서 자유롭게 다니고 있었다."},{"p":"5","v":5},{"p":"그 무렵 파라오의 군대가 이집트에서 나왔다. 예루살렘을 포위하고 있던 칼데아 사람들은 그들에 대한 소식을 듣고 예루살렘에서 물러갔다."},{"p":"6","v":6},{"p":"여호와의 말씀이 예언자 예레미야에게 임했다."},{"p":"7","v":7},{"p":"“이스라엘의 하느님 여호와가 이렇게 말한다. ‘너희를 보내어 나에게 물어보도록 한 유다 왕에게 너희는 이렇게 전하여라. “보라! 너희를 도우러 오고 있는 파라오의 군대는 자기 땅 이집트로 돌아가게 될 것이다."},{"p":"8","v":8},{"p":"그리고 칼데아 사람들이 돌아와서 이 도시를 공격하여 함락시키고 불태울 것이다.”"},{"p":"9","v":9},{"p":"여호와가 이렇게 말한다. “‘칼데아 사람들이 반드시 우리에게서 물러갈 것이다’라고 말하며 너희 자신을 속이지 마라. 그들은 물러가지 않을 것이다."},{"p":"10","v":10},{"p":"혹시 너희가 너희를 공격하고 있는 칼데아 사람들의 모든 군대를 쳐서 그들 가운데 부상당한 사람들만 남는다 해도, 그들은 자기 천막에서 일어나 이 도시를 불태울 것이다.”’”"}],[{"p":"11","v":11},{"p":"칼데아 군대가 파라오의 군대 때문에 예루살렘에서 물러갔을 때에,"},{"p":"12","v":12},{"p":"예레미야는 베냐민 땅으로 가서 그곳 백성 가운데서 자기 몫을 받으려고 예루살렘에서 길을 나섰다."},{"p":"13","v":13},{"p":"예언자 예레미야가 ‘베냐민 문’에 이르렀을 때에, 하나냐의 아들 셀레먀의 아들인 이리야라는 경비 대장이 그를 붙잡고 말했다. “당신은 칼데아 사람들에게 투항하러 가고 있소!”"},{"p":"14","v":14},{"p":"예레미야가 말했다. “그렇지 않습니다! 나는 칼데아 사람들에게 투항하러 가는 것이 아닙니다.” 그러나 이리야는 예레미야의 말을 듣지 않고 그를 체포하여 방백들에게 데려갔다."},{"p":"15","v":15},{"p":"방백들은 예레미야에게 몹시 화를 내며 그를 때리고 비서관 여호나단의 집에 그를 가두었다. 그때 그 집은 감옥으로 사용되고 있었다."},{"p":"16","v":16},{"p":"예레미야는 지하 감옥 안, 천장이 둥근 감방에 갇혀 그곳에서 여러 날을 지냈다."}],[{"p":"17","v":17},{"p":"그때에 시드기야 왕이 그를 불러다가 자기 집에서 은밀하게 물어보았다. “여호와께서 하신 말씀이 있소?” 예레미야는 “있습니다!”라고 대답한 다음, “왕께서는 바빌론 왕의 손에 넘겨질 것입니다!” 하고 말했다."}],[{"p":"18","v":18},{"p":"그러고 나서 시드기야 왕에게 말했다. “제가 왕과 왕의 신하들과 이 백성에게 무슨 죄를 지었기에, 저를 감옥에 가두셨습니까?"},{"p":"19","v":19},{"p":"‘바빌론 왕이 너희와 이 땅을 치러 오지 않을 것이다’ 하고 여러분에게 예언하던 예언자들은 지금 어디에 있습니까?"},{"p":"20","v":20},{"p":"내 주 왕이여, 이제 부디 들어 주십시오. 부디 은혜를 구하는 저의 청을 들어주시어, 저를 비서관 여호나단의 집으로 돌려보내지 마십시오. 그곳에 가면 저는 죽습니다.”"},{"p":"21","v":21},{"p":"그러자 시드기야 왕은 예레미야를 ‘경비대 뜰’에 가두라고 명령했다. 예레미야는 그 도시에서 빵이 다 떨어질 때까지 빵 굽는 자들의 거리에서 둥근 빵을 매일 한 개씩 받았다. 그리하여 예레미야는 ‘경비대 뜰’에 머물게 되었다."}]]}