{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"맛탄의 아들 스바디야와 바스훌의 아들 그달리야와 셀레먀의 아들 유갈과 말기야의 아들 바스훌이, 예레미야가 온 백성에게 이렇게 말하는 것을 들었다."},{"p":"2","v":2},{"p":"“여호와가 이렇게 말한다. ‘이 도시에 머물러 있는 자는 칼과 기근과 역병으로 죽을 것이다. 그러나 칼데아 사람들에게 항복하는 자는 계속 살 것이니, 자기 목숨을 전리품처럼 얻어 살아남을 것이다.’"},{"p":"3","v":3},{"p":"여호와가 이렇게 말한다. ‘이 도시가 반드시 바빌론 왕의 군대에게 넘어가리니, 그가 이 도시를 함락시킬 것이다.’”"}],[{"p":"4","v":4},{"p":"방백들이 왕에게 말했다. “부디, 이자를 죽이십시오. 그가 이런 말을 하여, 이 도시에 남아 있는 군인들과 온 백성의 사기를 떨어뜨리고 있습니다. 이자는 이 백성의 평화가 아니라 재앙을 바라고 있습니다.”"},{"p":"5","v":5},{"p":"시드기야 왕이 말했다. “보시오! 그가 그대들의 손안에 있소. 이 왕은 그대들을 막을 수가 없구려.”"}],[{"p":"6","v":6},{"p":"그래서 그들이 예레미야를 붙잡아 ‘경비대 뜰’에 있는, 왕자 말기야의 저수조에 집어넣었다. 그들은 예레미야를 밧줄에 매달아 내렸는데, 그 저수조에는 물은 없고 진흙만 있어서, 예레미야는 진흙 속에 빠졌다."}],[{"p":"7","v":7},{"p":"그런데 왕의 집에 있는 환관인 에티오피아 사람 에벳멜렉이, 그들이 예레미야를 저수조에 집어넣었다는 말을 들었다. 그때 왕은 ‘베냐민 문’에 앉아 있었다."},{"p":"8","v":8},{"p":"에벳멜렉이 왕의 집에서 나와 왕에게 가서 이렇게 말했다."},{"p":"9","v":9},{"p":"“내 주 왕이여, 저 사람들이 예언자 예레미야에게 한 일은 악한 짓입니다! 그들이 예레미야를 저수조에 집어넣었으니, 그가 거기서 굶어 죽을 것입니다. 이 도시에는 빵이 남아 있지 않습니다.”"}],[{"p":"10","v":10},{"p":"그러자 왕이 에티오피아 사람 에벳멜렉에게 명령했다. “여기 있는 30명을 데리고 가서, 예언자 예레미야가 죽기 전에 그를 저수조에서 끌어 올리시오.”"},{"p":"11","v":11},{"p":"에벳멜렉은 그 사람들을 데리고 왕의 집에 있는 보물고 아래로 가서, 거기서 낡은 헝겊과 천 조각들을 가져다가 밧줄에 묶어 저수조에 있는 예레미야에게 내려 주었다."},{"p":"12","v":12},{"p":"에티오피아 사람 에벳멜렉이 예레미야에게 말했다. “헝겊과 천 조각을 겨드랑이와 밧줄 사이에 끼워 넣으십시오.” 예레미야가 그렇게 하자,"},{"p":"13","v":13},{"p":"사람들이 밧줄을 당겨서 예레미야를 저수조 밖으로 끌어 올렸다. 예레미야는 ‘경비대 뜰’에 머물게 되었다."}],[{"p":"14","v":14},{"p":"시드기야 왕이 사람을 보내어 자기가 있던 여호와의 집 셋째 입구로 예언자 예레미야를 데려왔다. 왕이 예레미야에게 말했다. “그대에게 물어볼 것이 있소. 아무것도 나에게 숨기지 마시오.”"},{"p":"15","v":15},{"p":"예레미야가 시드기야에게 말했다. “제가 말씀드린다면, 왕께서는 틀림없이 저를 죽이실 것입니다. 제가 조언을 해 드려도, 저의 말을 듣지 않으실 것입니다.”"},{"p":"16","v":16},{"p":"그러자 시드기야 왕이 예레미야에게 은밀히 맹세했다. “우리에게 이 생명을 주신 여호와께서 살아 계심을 두고 맹세하는데, 내가 그대를 죽이지도 않고, 그대의 목숨을 빼앗으려 하는 저 사람들에게 넘기지도 않을 것이오.”"}],[{"p":"17","v":17},{"p":"예레미야가 시드기야에게 말했다. “만군의 하느님, 이스라엘의 하느님 여호와께서 이렇게 말씀하십니다. ‘네가 바빌론 왕의 방백들에게 항복하면, 너의 목숨을 건지고 이 도시가 불타지 않을 것이다. 너와 네 집안이 살아남을 것이다."},{"p":"18","v":18},{"p":"그러나 네가 바빌론 왕의 방백들에게 항복하지 않으면, 이 도시가 칼데아 사람들에게 넘어가고, 그들이 이 도시를 불태울 것이다. 너도 그들의 손에서 벗어나지 못할 것이다.’”"}],[{"p":"19","v":19},{"p":"그러자 시드기야 왕이 예레미야에게 말했다. “나는 칼데아 사람들에게 투항한 유대인들이 무섭소. 내가 그들에게 넘겨지면 그들이 나를 무자비하게 대할 것이오.”"},{"p":"20","v":20},{"p":"예레미야가 말했다. “왕께서 그들에게 넘겨지는 일은 없을 것입니다. 부디, 제가 전해 드리는 여호와의 음성에 순종하십시오. 그래야 잘되고 왕께서 계속 사실 것입니다."},{"p":"21","v":21},{"p":"그러나 항복하기를 거절하면, 여호와께서 저에게 밝혀 주신 이런 일이 있을 것입니다."},{"p":"22","v":22},{"p":"보십시오! 유다 왕의 집에 남아 있는 여자들이 모두 바빌론 왕의 방백들에게로 끌려가면서 이렇게 말할 것입니다.\r\n‘당신이 믿었던 자들이 당신을 속여 이겼군요.\r\n그들이 당신의 발을 진창에 빠뜨려 놓고서,등을 돌리고 떠나 버렸네요.’"}],[{"p":"23","v":23},{"p":"왕의 아내들과 아들들이 모두 칼데아 사람들에게 끌려갈 것입니다. 왕께서도 그들의 손에서 벗어나지 못하고 바빌론 왕에게 붙잡힐 것이며, 이 도시는 왕 때문에 불타 버릴 것입니다.”"}],[{"p":"24","v":24},{"p":"그러자 시드기야가 예레미야에게 말했다. “아무에게도 이 일을 알리지 마시오. 그래야 그대가 죽지 않을 것이오."},{"p":"25","v":25},{"p":"방백들이 내가 그대와 이야기했다는 말을 듣고 그대에게 와서 ‘부디, 왕에게 무엇이라고 말했는지 우리에게 알려 주시오. 우리에게 아무것도 숨기지 마시오. 그러면 우리가 당신을 죽이지 않을 것이오. 왕이 당신에게 무슨 말을 했소?’ 하고 묻거든,"},{"p":"26","v":26},{"p":"그대는 ‘여호나단의 집으로 돌아가면 죽게 되니 그곳으로 돌려보내지 말아 달라고 왕에게 청했습니다’ 하고 대답해야 하오.”"}],[{"p":"27","v":27},{"p":"얼마 후에 모든 방백이 예레미야에게 와서 물었고, 그는 왕이 명령한 그대로 대답했다. 그러자 그들은 예레미야에게 더 이상 아무 말도 하지 않았다. 그 대화를 들은 사람이 아무도 없었기 때문이다."},{"p":"28","v":28},{"p":"예레미야는 예루살렘이 함락되던 날까지 ‘경비대 뜰’에 머물러 있었으니, 예루살렘이 함락되는 그때에도 그곳에 있었다."}]]}