{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"호위대장 느부사라단이 라마에서 예레미야를 풀어 준 뒤에 여호와께서 그에게 내리신 말씀이다. 그때에 예레미야는 수갑을 찬 채, 바빌론으로 유배되어 가는 예루살렘과 유다의 모든 유배자들과 함께 끌려가고 있었다."},{"p":"2","v":2},{"p":"호위대장이 예레미야를 데려다 놓고 말했다. “그대의 하느님 여호와께서는 이곳에 이런 재앙을 내리겠다고 말씀하셨소."},{"p":"3","v":3},{"p":"그리고 여호와께서는 그분이 말씀하신 대로 이루셨소. 그대들이 여호와께 죄를 짓고 그분의 음성에 순종하지 않았기 때문에 이런 일이 그대들에게 일어난 것이오."},{"p":"4","v":4},{"p":"내가 오늘 그대의 손에 채워진 수갑을 풀어 주겠소. 만일 나와 함께 바빌론으로 가는 것이 좋아 보인다면 같이 갑시다. 내가 그대를 보살펴 주겠소. 그러나 나와 함께 바빌론으로 가고 싶지 않으면 가지 않아도 좋소. 보시오! 온 땅이 그대 앞에 있소. 어디든지 원하는 곳으로 가시오.”"}],[{"p":"5","v":5},{"p":"예레미야가 아직 떠나지 않고 있을 때에 느부사라단이 말했다. “바빌론 왕께서 유다의 도시들을 다스리도록 임명하신, 사반의 아들 아히감의 아들인 그달리야에게 돌아가서 그와 함께 백성 가운데서 지내든가, 아니면 어디든지 원하는 곳으로 가시오.”\r\n그런 다음 호위대장은 그에게 양식과 선물을 주어서 보냈다."},{"p":"6","v":6},{"p":"예레미야는 미스바에 있는 아히감의 아들 그달리야에게 가서 그와 함께 그 땅에 남아 있는 백성 가운데서 지냈다."}],[{"p":"7","v":7},{"p":"얼마 후에 부하들과 함께 들에 있던 모든 군대 대장은 바빌론 왕이 아히감의 아들 그달리야를 임명하여 그 땅을 다스리게 하고, 남자와 여자와 어린아이들 곧 바빌론으로 유배되지 않은 그 땅의 가난한 백성을 다스리게 했다는 말을 듣게 되었다."},{"p":"8","v":8},{"p":"그래서 그들이 미스바에 있는 그달리야에게 왔다. 그들은 느다냐의 아들 이스마엘, 가레아의 아들들인 요하난과 요나단, 단후멧의 아들 스라야, 느도바 사람 에배의 아들들, 마아갓 사람의 아들 여사냐, 그리고 그 부하들이었다."},{"p":"9","v":9},{"p":"사반의 아들 아히감의 아들인 그달리야는 그들과 그 부하들에게 이렇게 맹세했다. “칼데아 사람들을 섬기는 것을 두려워하지 마십시오. 이 땅에 살면서 바빌론 왕을 섬기십시오. 그러면 여러분이 잘될 것입니다."},{"p":"10","v":10},{"p":"나는 미스바에 머물면서, 우리에게 오는 칼데아 사람들 앞에서 여러분을 대변하겠습니다. 여러분은 포도주와 여름 과일과 기름을 거두어 항아리에 담아 저장해 두고, 여러분이 차지한 도시들에 정착하십시오.”"}],[{"p":"11","v":11},{"p":"모압과 암몬과 에돔에 있던 모든 유대인과 다른 모든 나라에 있던 자들도, 바빌론 왕이 남은 자를 유다에 머무르게 해 주었고 사반의 아들 아히감의 아들인 그달리야를 임명하여 그들을 다스리게 했다는 말을 들었다."},{"p":"12","v":12},{"p":"그래서 모든 유대인이 흩어져 있던 모든 곳에서 돌아오기 시작하여, 유다 땅으로 들어와서 미스바에 있는 그달리야에게 왔다. 그리고 그들은 포도주와 여름 과일을 아주 많이 거두어들였다."}],[{"p":"13","v":13},{"p":"그런데 들에 있던 가레아의 아들 요하난과 모든 군대 대장이 미스바에 있는 그달리야에게 와서"},{"p":"14","v":14},{"p":"이렇게 말했다. “암몬 사람들의 왕 바알리스가 당신을 죽이려고 느다냐의 아들 이스마엘을 보냈다는 것을 모르십니까?” 그러나 아히감의 아들 그달리야는 그들의 말을 믿지 않았다."}],[{"p":"15","v":15},{"p":"그 후에 가레아의 아들 요하난은 미스바에 있는 그달리야에게 은밀히 말했다. “제가 가서 느다냐의 아들 이스마엘을 쳐 죽이게 해 주십시오. 아무도 모를 것입니다. 어찌하여 당신이 그의 손에 죽어서, 당신에게 모여든 유다의 모든 백성이 흩어지고 유다의 남은 자가 망해야 한단 말입니까?”"},{"p":"16","v":16},{"p":"그러나 아히감의 아들 그달리야는 가레아의 아들 요하난에게 말했다. “그런 일을 하지 마시오. 그대는 이스마엘에 관해 거짓말을 하고 있소.”"}]]}