{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"일곱째 달에 왕족이자 왕의 고관들 가운데 한 사람으로, 엘리사마의 아들 느다냐의 아들인 이스마엘이 다른 열 사람과 함께 미스바에 있는 아히감의 아들 그달리야에게 왔다. 그들이 미스바에서 함께 식사를 할 때에,"},{"p":"2","v":2},{"p":"느다냐의 아들 이스마엘과 그와 함께 온 열 사람이 일어나서 사반의 아들 아히감의 아들인 그달리야를 칼로 쳤다. 이렇게 그는 바빌론 왕이 그 땅을 다스리도록 임명한 사람을 죽였다."},{"p":"3","v":3},{"p":"이스마엘은 미스바에서 그달리야와 함께 있던 모든 유대인과 그곳에 있던 칼데아 군인들도 쳐 죽였다."}],[{"p":"4","v":4},{"p":"그달리야가 죽은 다음 날, 아직 아무도 그것을 모를 때에,"},{"p":"5","v":5},{"p":"세겜과 실로와 사마리아에서 80명이 왔다. 그들은 수염을 깎고 옷을 찢고 자기 몸을 베고는 여호와의 집에 가져갈 곡식 제물과 유향을 손에 들고 왔다."},{"p":"6","v":6},{"p":"그러자 느다냐의 아들 이스마엘이 그들을 맞이하려고 미스바에서 나왔다. 그는 울면서 걸어가다가 그들을 만나자 “아히감의 아들 그달리야에게로 갑시다” 하고 말했다."},{"p":"7","v":7},{"p":"그들이 그 도시 안으로 들어가자, 느다냐의 아들 이스마엘은 부하들과 함께 그들을 살해하여 저수조 안에 던져 넣었다."}],[{"p":"8","v":8},{"p":"그런데 그들 가운데 열 사람이 이스마엘에게 말했다. “우리를 죽이지 마십시오. 우리에게는 밭에 숨겨 둔 밀과 보리와 기름과 꿀이 있습니다.” 그래서 이스마엘은 그들을 그 형제들과 함께 죽이지 않았다."},{"p":"9","v":9},{"p":"이스마엘은 아사 왕이 이스라엘 왕 바아사 때문에 만든 큰 저수조에 자기가 죽인 사람들의 시체를 모두 던져 넣었다. 느다냐의 아들 이스마엘은 그 저수조를 살해당한 자들로 가득 채웠다."}],[{"p":"10","v":10},{"p":"이스마엘은 미스바에 있던 다른 모든 백성, 곧 왕의 딸들과 미스바에 남아 있는 모든 백성을 사로잡았다. 그들은 호위대장 느부사라단이 아히감의 아들 그달리야에게 맡겨 놓은 사람들이었다. 느다냐의 아들 이스마엘은 그들을 사로잡아 암몬 사람들에게로 건너가려고 길을 떠났다."}],[{"p":"11","v":11},{"p":"가레아의 아들 요하난과 그와 함께한 모든 군대 대장은 느다냐의 아들 이스마엘이 저지른 모든 악행에 대해 듣자,"},{"p":"12","v":12},{"p":"부하들을 모두 데리고 느다냐의 아들 이스마엘과 싸우러 갔다. 그들은 기브온에 있는 큰 물 근처에서 그를 만났다."}],[{"p":"13","v":13},{"p":"이스마엘과 함께 있던 모든 백성은 가레아의 아들 요하난과 그와 함께한 모든 군대 대장을 보고 기뻐했다."},{"p":"14","v":14},{"p":"미스바에서 이스마엘이 사로잡아 가던 백성은 모두 돌아서서 가레아의 아들 요하난과 함께 돌아갔으며,"},{"p":"15","v":15},{"p":"느다냐의 아들 이스마엘은 부하 여덟 명과 함께 요하난에게서 도망하여 암몬 사람들에게로 갔다."}],[{"p":"16","v":16},{"p":"가레아의 아들 요하난과 그와 함께한 모든 군대 대장은 남은 백성 곧 느다냐의 아들 이스마엘이 아히감의 아들 그달리야를 쳐 죽인 후에 미스바에서 잡아간 백성을 구해 내서 데리고 왔다. 그들은 남자들과 군인들과 여자들과 아이들과 궁정 관리들을 기브온에서 다시 데리고 왔다."},{"p":"17","v":17},{"p":"그리고 이집트로 들어갈 생각으로, 베들레헴 근처에 있는 김함의 숙소에 가서 그곳에 머물렀다."},{"p":"18","v":18},{"p":"그것은 칼데아 사람들 때문이었다. 바빌론 왕이 그 땅을 다스리도록 임명한 아히감의 아들 그달리야를 느다냐의 아들 이스마엘이 쳐 죽였기 때문에, 그들이 칼데아 사람들을 두려워했던 것이다."}]]}