{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"그때에 모든 군대 대장과 가레아의 아들 요하난과 호사야의 아들 여사냐와, 가장 작은 자부터 가장 큰 자까지 온 백성이 가까이 와서"},{"p":"2","v":2},{"p":"예언자 예레미야에게 말했다. “부디 은혜를 구하는 우리의 청을 들어주십시오. 우리를 위해, 이 모든 남은 자를 위해 당신의 하느님 여호와께 기도해 주십시오. 당신이 보시는 것처럼, 그 많던 사람 가운데서 단지 소수만 남았기 때문입니다."},{"p":"3","v":3},{"p":"당신의 하느님 여호와께서 우리가 걸어야 할 길과 우리가 해야 할 일을 알려 주시기를 원합니다.”"}],[{"p":"4","v":4},{"p":"예언자 예레미야가 대답했다. “잘 알겠습니다. 여러분이 요청한 대로 내가 여러분의 하느님 여호와께 기도하겠습니다. 그리고 여호와께서 여러분에게 대답하시는 모든 말씀을 여러분에게 한마디도 숨기지 않고 알려 드리겠습니다.”"}],[{"p":"5","v":5},{"p":"그러자 그들이 예레미야에게 말했다. “당신의 하느님 여호와께서 당신을 통해 우리에게 지시하시는 그대로 우리가 행하지 않는다면, 여호와께서 우리를 대적하여 참되고 충실한 증인이 되시기를 바랍니다."},{"p":"6","v":6},{"p":"좋든 나쁘든, 우리는 우리 하느님 여호와의 음성에 순종하겠습니다. 당신을 그분에게 보내는 것은 우리가 우리 하느님 여호와의 음성에 순종하여 잘되기를 바라기 때문입니다.”"}],[{"p":"7","v":7},{"p":"10일 후에 여호와의 말씀이 예레미야에게 임했다."},{"p":"8","v":8},{"p":"예레미야는 가레아의 아들 요하난과 그와 함께한 모든 군대 대장과, 가장 작은 자부터 가장 큰 자까지 온 백성을 부르고"},{"p":"9","v":9},{"p":"그들에게 말했다. “여러분은 나를 하느님께 보내면서 은혜를 구하는 여러분의 청을 그분 앞에 드려 달라고 했습니다. 이스라엘의 하느님 여호와께서 이렇게 말씀하십니다."},{"p":"10","v":10},{"p":"‘너희가 이 땅에 머물러 있으면, 내가 너희를 세우고 허물어뜨리지 않을 것이며, 너희를 심고 뽑지 않을 것이다. 내가 너희에게 내린 재앙을 두고 후회할 것이기 때문이다."}],[{"p":"11","v":11},{"p":"너희가 두려워하는 그 바빌론 왕을 두려워하지 마라.’\r\n여호와의 말씀입니다. ‘그를 두려워하지 마라. 내가 너희와 함께 있어 너희를 구원하고 그의 손에서 구출할 것이기 때문이다."},{"p":"12","v":12},{"p":"내가 너희에게 자비를 베풀리니, 그가 너희에게 자비를 베풀어 너희를 너희 땅으로 돌려보낼 것이다."}],[{"p":"13","v":13},{"p":"그러나 너희가 “우리는 이 땅에 남아 있지 않겠다!” 하고 말한다면, 또한 너희 하느님 여호와의 음성에 불순종하여"},{"p":"14","v":14},{"p":"“우리는 전쟁도 보지 않고 뿔나팔 소리도 듣지 않으며 빵이 없어서 굶주리지도 않을 이집트 땅으로 가서 거기서 살겠다” 하고 말한다면,"},{"p":"15","v":15},{"p":"유다의 남은 자야, 여호와의 말을 들어라. 만군의 여호와, 이스라엘의 하느님이 이렇게 말한다. “너희가 기어이 이집트로 가려고 작정을 하고 거기에 가서 산다면,"},{"p":"16","v":16},{"p":"너희가 두려워하는 그 칼이 거기 이집트 땅에서 너희를 따라잡고, 너희가 두려워하는 그 기근이 이집트까지 너희를 뒤쫓을 것이니, 거기에서 너희가 죽을 것이다."},{"p":"17","v":17},{"p":"이집트로 가서 거기서 살려고 작정한 사람들은 모두 칼과 기근과 역병으로 죽을 것이다. 그들 가운데 아무도 내가 내릴 재앙에서 살아남거나 벗어나지 못할 것이다.”’"}],[{"p":"18","v":18},{"p":"만군의 여호와, 이스라엘의 하느님께서 이렇게 말씀하십니다. ‘너희가 이집트로 간다면, 예루살렘 주민들에게 나의 분노와 진노가 쏟아졌던 것처럼, 너희에게도 나의 진노가 쏟아질 것이다. 너희는 저줏거리와 경악의 대상과 악담거리와 치욕거리가 되고, 다시는 이곳을 보지 못하게 될 것이다.’"}],[{"p":"19","v":19},{"p":"유다의 남은 자여, 여호와께서 여러분에게 말씀하셨습니다. 이집트로 가지 마십시오. 분명히 알아 두십시오. 나는 오늘 여러분에게 경고했고,"},{"p":"20","v":20},{"p":"여러분은 여러분의 잘못 때문에 목숨을 잃게 될 것입니다. 여러분이 나를 여러분의 하느님 여호와께 보내면서 ‘우리를 위해 우리 하느님 여호와께 기도하고, 우리 하느님 여호와께서 말씀하시는 것을 모두 우리에게 알려 주십시오. 우리가 그대로 행하겠습니다’ 하고 말했기 때문입니다."},{"p":"21","v":21},{"p":"그래서 내가 오늘 여러분에게 말했습니다. 그런데도 여러분은 여러분의 하느님 여호와의 음성에 순종하지 않고, 그분이 나를 보내시어 여러분에게 알려 주신 어떤 것도 행하지 않을 것입니다."},{"p":"22","v":22},{"p":"그러므로 분명히 알아 두십시오. 여러분은 여러분이 가서 살고 싶어 하는 그곳에서 칼과 기근과 역병으로 죽을 것입니다.”"}]]}