{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"이집트 땅에 사는 모든 유대인, 곧 믹돌과 다반헤스와 노브와 바드로스 땅에 사는 유대인들에 관해 예레미야에게 임한 말씀이다."},{"p":"2","v":2},{"p":"“만군의 여호와, 이스라엘의 하느님이 이렇게 말한다. ‘너희는 내가 예루살렘과 유다의 모든 도시에 내린 모든 재앙을 보았다. 그곳들은 오늘날 폐허가 되어 아무도 살지 않게 되었다."},{"p":"3","v":3},{"p":"그것은 그들이 자기들도 알지 못하고 너희와 너희 조상도 알지 못하던 다른 신들에게 가서 희생 제물을 바치고 그것들을 섬겨, 나를 화나게 하는 악행을 저질렀기 때문이다."},{"p":"4","v":4},{"p":"나는 나의 모든 종 예언자들을 너희에게 계속 보냈다. 거듭거듭 보내어 “부디 내가 미워하는 이 혐오스러운 일을 하지 마라” 하고 말하였다."},{"p":"5","v":5},{"p":"그러나 그들은 듣지도 귀를 기울이지도 않았다. 다른 신들에게 희생 제물을 바치는 일을 그만두어 악에서 돌아서지 않았다."},{"p":"6","v":6},{"p":"그래서 나의 진노와 분노가 쏟아져 유다의 도시들과 예루살렘의 거리들에서 타올랐고, 그곳들이 오늘날과 같이 폐허와 황무지가 되었다.’"}],[{"p":"7","v":7},{"p":"이제, 만군의 하느님, 이스라엘의 하느님 여호와가 이렇게 말한다. ‘어찌하여 너희는 스스로 큰 재앙을 불러들여, 유다에서 모든 남자와 여자, 어린아이와 아기가 멸망되고 너희 가운데 남은 자가 하나도 없게 하려고 하느냐?"},{"p":"8","v":8},{"p":"어찌하여 너희는 너희가 가서 살고 있는 이집트 땅에서 다른 신들에게 희생 제물을 바치면서 너희 손으로 만든 것들로 나를 화나게 하느냐? 너희는 멸망되어 땅의 모든 민족들 가운데 저줏거리와 치욕거리가 될 것이다."},{"p":"9","v":9},{"p":"너희는 유다 땅과 예루살렘 거리들에서 저지른 너희 조상의 악행과 유다 왕들의 악행과 그 아내들의 악행, 그리고 너희 자신의 악행과 너희 아내들의 악행을 잊었느냐?"},{"p":"10","v":10},{"p":"오늘날까지도 그들은 자기를 낮추지 않고 두려워하지도 않았으며, 내가 너희와 너희 조상 앞에 세운 나의 법과 규정대로 걷지도 않았다.’"}],[{"p":"11","v":11},{"p":"그러므로 만군의 여호와, 이스라엘의 하느님이 이렇게 말한다. ‘이제 내가 너희에게 재앙을 내려 온 유다를 멸망시키기로 작정하였다."},{"p":"12","v":12},{"p":"이집트 땅으로 가서 거기서 살려고 작정한 유다의 남은 자를 내가 붙잡으리니, 그들이 모두 이집트 땅에서 멸망될 것이다. 칼에 쓰러지고 기근으로 멸망되리니, 가장 작은 자부터 가장 큰 자까지 칼과 기근으로 죽을 것이다. 그리하여 그들이 저줏거리와 경악의 대상과 악담거리와 치욕거리가 될 것이다."},{"p":"13","v":13},{"p":"내가 예루살렘을 처벌한 것처럼, 이집트 땅에 사는 사람들도 칼과 기근과 역병으로 처벌할 것이다."},{"p":"14","v":14},{"p":"이집트 땅으로 가서 사는 유다의 남은 자는 아무도 피하거나 살아남아 유다 땅으로 돌아가지 못할 것이다. 돌아가 그곳에서 살고 싶은 마음이 간절하겠지만, 몇몇 피한 자들 외에는 아무도 돌아가지 못할 것이다.’”"}],[{"p":"15","v":15},{"p":"자기 아내들이 다른 신들에게 희생 제물을 바친다는 것을 아는 모든 남자와, 큰 무리를 지어 그곳에 서 있던 모든 아내와, 이집트 땅 바드로스에 사는 모든 백성이 예레미야에게 대답했다."},{"p":"16","v":16},{"p":"“우리는 당신이 여호와의 이름으로 우리에게 하는 말을 듣지 않겠소."},{"p":"17","v":17},{"p":"우리 입으로 한 모든 말을 반드시 행하여, 우리와 우리 조상과 우리 왕들과 방백들이 유다의 도시들과 예루살렘의 거리들에서 하던 대로 ‘하늘의 여왕’에게 희생 제물을 바치고 음료 제물을 부어 드리겠소. 그때에는 우리가 빵을 배불리 먹으며 잘 살았고, 아무 재앙도 겪지 않았소."},{"p":"18","v":18},{"p":"그런데 우리가 ‘하늘의 여왕’에게 희생 제물을 바치고 음료 제물을 부어 드리는 일을 그만둔 때부터는 우리에게 모든 것이 부족했고, 우리가 칼과 기근으로 멸망되었소.”"}],[{"p":"19","v":19},{"p":"여자들도 말했다. “우리가 ‘하늘의 여왕’에게 희생 제물을 바치고 음료 제물을 부어 드리던 때에, 남편들의 허락도 없이 그 여왕의 모습을 본뜬 희생의 빵을 만들고 그에게 음료 제물을 부었겠습니까?”"}],[{"p":"20","v":20},{"p":"그러자 예레미야가 온 백성에게, 곧 자기에게 말한 남자들과 그 아내들과 온 백성에게 이렇게 말했다."},{"p":"21","v":21},{"p":"“여러분과 여러분의 조상과 여러분의 왕들과 방백들과 그 땅 백성이 유다의 도시들과 예루살렘의 거리들에서 희생 제물을 바친 것을, 그것을 여호와께서는 기억하셨고 마음에 떠올리셨습니다!"},{"p":"22","v":22},{"p":"마침내 여호와께서는 여러분의 악한 행위와 여러분이 저지른 혐오스러운 일을 더 이상 참을 수 없게 되셨습니다. 그래서 여러분의 땅이 오늘날과 같이 아무도 살지 않는 폐허가 되고 경악의 대상과 저줏거리가 된 것입니다."},{"p":"23","v":23},{"p":"여러분이 그런 희생 제물을 바쳤기 때문에, 또 여호와의 음성에 순종하지 않고 그분의 법과 규정과 생각나게 하는 것을 따르지 않아서 여호와께 죄를 지었기 때문에, 이런 재앙이 오늘날과 같이 여러분에게 닥친 것입니다.”"}],[{"p":"24","v":24},{"p":"예레미야가 온 백성과 모든 여자에게 계속 말했다. “이집트 땅에 있는 온 유다여, 여호와의 말씀을 들으십시오."},{"p":"25","v":25},{"p":"만군의 여호와, 이스라엘의 하느님께서 이렇게 말씀하십니다. ‘너희는 “우리가 ‘하늘의 여왕’에게 희생 제물을 바치고 음료 제물을 부어 드리겠다고 한 서원을 반드시 이행할 것이다” 하고 말했고, 너희와 너희 아내들이 입으로 말한 것을 너희 손으로 이루었다. 이제 너희 여자들은 반드시 너희의 서원을 이행하고 너희의 서원을 지키게 될 것이다.’"}],[{"p":"26","v":26},{"p":"그러므로 이집트 땅에 살고 있는 온 유다여, 여호와의 말씀을 들으십시오. ‘“이제 내가 나의 큰 이름으로 맹세한다.” 여호와가 말한다. “이집트 온 땅에서 어떤 유다 사람도 다시는 ‘주권자인 주 여호와께서 살아 계심을 두고 맹세한다!’ 하고 말하며 내 이름을 부르지 못할 것이다."},{"p":"27","v":27},{"p":"이제 내가 축복이 아니라 재앙을 내리기 위해 그들을 지켜보겠다. 이집트 땅에 있는 모든 유다 사람이 칼과 기근으로 죽어서, 마침내 멸절될 것이다."},{"p":"28","v":28},{"p":"몇몇 사람만 칼을 피하여 이집트 땅에서 유다 땅으로 돌아갈 것이다. 그리하여 이집트 땅에서 살려고 그곳으로 간 유다의 모든 남은 자는 나의 말과 그들의 말 가운데 누구의 말이 이루어지는지를 알게 될 것이다!”’”"}],[{"p":"29","v":29},{"p":"“‘내가 너희에게 표징을 하나 주겠다.’ 여호와의 말이다. ‘그리하여 내가 이곳에서 너희를 처벌하여, 너희에게 재앙을 내리겠다고 한 나의 말이 반드시 이루어질 것임을 너희가 알게 하겠다."},{"p":"30","v":30},{"p":"여호와가 이렇게 말한다. “내가 유다 왕 시드기야를 그의 적이며 그의 목숨을 빼앗으려 하던 자인 바빌론 왕 느부갓네살의 손에 넘겨주었듯이, 이제 이집트 왕 파라오 호브라를 그의 적들과 그의 목숨을 빼앗으려 하는 자들의 손에 넘겨주겠다.”’”"}]]}