{"lines":[[{"line":{"pinyinSpaced":1},"p":"52","v":1},{"p":"시드기야는 21세에 왕이 되어 예루살렘에서 11년 동안 통치했다. 그의 어머니의 이름은 하무달로, 립나 사람 예레미야의 딸이었다."},{"p":"2","v":2},{"p":"그는 여호야김이 행한 그대로, 계속 여호와의 눈에 악한 일을 했다."},{"p":"3","v":3},{"p":"이런 일이 예루살렘과 유다에 일어난 것은 여호와께서 분노하셨기 때문이다. 그분은 마침내 그들을 자신의 눈앞에서 쫓아내셨다. 그런데 시드기야는 바빌론 왕에게 반역했다."},{"p":"4","v":4},{"p":"시드기야의 통치 제9년 열째 달 10일에, 바빌론 왕 느부갓네살이 그의 모든 군대를 이끌고 예루살렘을 치러 왔다. 그들은 그곳을 향해 진을 치고 그 둘레에 포위 공격 벽을 세웠다."},{"p":"5","v":5},{"p":"그 도시는 시드기야 왕 제11년까지 포위되어 있었다."}],[{"p":"6","v":6},{"p":"넷째 달 9일에, 도시 안에 기근이 심해져서 그 땅 백성이 먹을 양식이 떨어졌다."},{"p":"7","v":7},{"p":"마침내 성벽이 뚫리자, 모든 군인들이 도망쳤다. 그들은 칼데아 사람들이 도시를 둘러싸고 있을 때에, 밤중에 왕의 동산 근처에 있는 이중 성벽 사이의 문을 통해 그 도시를 빠져나와 아라바 길로 도망갔다."},{"p":"8","v":8},{"p":"그러나 칼데아 군대가 왕을 추격하여 예리코 사막 평원에서 시드기야를 따라잡자, 그의 모든 군대가 그를 버리고 흩어졌다."},{"p":"9","v":9},{"p":"그들이 왕을 붙잡아서 하맛 땅 리블라에 있는 바빌론 왕에게 끌고 올라가자, 바빌론 왕이 그에게 판결을 내렸다."},{"p":"10","v":10},{"p":"바빌론 왕은 시드기야의 아들들을 그의 눈앞에서 살해하고, 유다의 모든 방백들도 리블라에서 살해했다."},{"p":"11","v":11},{"p":"바빌론 왕은 시드기야의 눈을 멀게 한 후에, 구리 족쇄를 채워 그를 바빌론으로 끌고 가서, 죽는 날까지 그를 감옥에 가두어 두었다."}],[{"p":"12","v":12},{"p":"다섯째 달 10일, 바빌론 왕 느부갓네살 제19년에, 바빌론 왕의 측근인 호위대장 느부사라단이 예루살렘으로 들어왔다."},{"p":"13","v":13},{"p":"그는 여호와의 집과 왕의 집과 예루살렘의 모든 집을 불태우고, 큰 집들도 모두 불태웠다."},{"p":"14","v":14},{"p":"호위대장이 이끄는 모든 칼데아 군대는 예루살렘을 둘러싸고 있는 성벽도 무너뜨렸다."}],[{"p":"15","v":15},{"p":"호위대장 느부사라단은 백성의 낮은 자들 일부와 그 도시에 남아 있던 나머지 백성을 유배했다. 또 바빌론 왕에게 투항해 온 자들과 나머지 숙련된 장인들도 끌고 갔다."},{"p":"16","v":16},{"p":"그러나 호위대장 느부사라단은 그 땅의 가장 가난한 자들 얼마를 남겨 두어 포도를 가꾸고 강제 노역을 하게 했다."}],[{"p":"17","v":17},{"p":"칼데아 사람들은 여호와의 집의 구리 기둥들과 여호와의 집에 있던 운반대들과 구리 ‘바다’를 부수어서, 모든 구리를 바빌론으로 가져갔다."},{"p":"18","v":18},{"p":"또 통과 삽과 불 끄는 기구와 대접과 잔과 그 밖에 성전 봉사에 사용하던 모든 구리 기구도 가져갔다."},{"p":"19","v":19},{"p":"호위대장은 넓적한 그릇과 불 그릇과 대접과 통과 등잔대와 잔과 그 밖에 순금과 순은으로 된 대접들도 가져갔다."},{"p":"20","v":20},{"p":"솔로몬 왕이 여호와의 집을 위해 만든 두 기둥과 ‘바다’와, ‘바다’ 밑에 있는 구리 수소 12마리와 운반대 등, 이 모든 기물에 쓰인 구리는 그 무게를 달 수 없을 정도였다."}],[{"p":"21","v":21},{"p":"기둥은 각각의 높이가 18큐빗이었고, 길이 12큐빗의 측량줄로 그 둘레를 두를 수 있었다. 그 두께는 네 손가락 너비이고, 그 속은 비어 있었다."},{"p":"22","v":22},{"p":"그 위에 있는 기둥머리도 구리로 되어 있었는데, 기둥머리 하나의 높이가 5큐빗이었다. 그 기둥머리 둘레의 그물 장식과 석류도 모두 구리로 되어 있었다. 두 번째 기둥도 그와 같았고, 석류도 마찬가지였다."},{"p":"23","v":23},{"p":"기둥머리에는 바깥쪽으로 석류가 96개 달려 있었는데, 그물 장식 둘레에 달려 있는 석류는 모두 100개였다."}],[{"p":"24","v":24},{"p":"또한 호위대장은 수제사장 스라야와 둘째 제사장 스바냐와 문지기 세 명을 붙잡았다."},{"p":"25","v":25},{"p":"그는 군인들을 지휘하는 감독관인 궁정 관리 한 명과 도시 안에서 발견된 왕의 측근 일곱 명을 그 도시에서 붙잡고, 군대 대장의 비서관 곧 그 땅 백성을 소집하는 사람과 도시 안에서 발견된 그 땅의 일반 백성 60명도 붙잡았다."},{"p":"26","v":26},{"p":"호위대장 느부사라단은 그들을 붙잡아 리블라에 있는 바빌론 왕에게 끌고 갔다."},{"p":"27","v":27},{"p":"바빌론 왕은 하맛 땅 리블라에서 그들을 쳐서 죽였다. 이렇게 유다는 그 땅을 떠나 유배를 갔다."}],[{"p":"28","v":28},{"p":"느부갓네살이 유배한 백성은 이러하다. 제7년에는 유대인 3023명이 유배되었고,"},{"p":"29","v":29},{"p":"느부갓네살 제18년에는 예루살렘에서 유배된 사람이 832명이었다."}],[{"p":"30","v":30},{"p":"느부갓네살 제23년에는 호위대장 느부사라단이 유대인 745명을 유배했다.\r\n유배된 사람은 모두 합해 4600명이었다."}],[{"p":"31","v":31},{"p":"유다 왕 여호야긴이 유배된 지 37년째 되는 해 열두째 달 25일에, 곧 바빌론 왕 에윌므로닥이 왕이 된 해에, 그가 유다 왕 여호야긴을 풀어 주어 감옥에서 나오게 했다."},{"p":"32","v":32},{"p":"또 바빌론 왕은 그에게 친절하게 말하며, 그의 자리를 그와 함께 바빌론에 있는 다른 왕들의 자리보다 더 높여 주었다."},{"p":"33","v":33},{"p":"그래서 여호야긴은 죄수복을 벗고, 평생 동안 늘 왕 앞에서 먹었다."},{"p":"34","v":34},{"p":"그는 죽는 날까지 평생토록 매일 일정한 양의 양식을 바빌론 왕에게서 받았다."}]]}