{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Libro della storia di Gesù Cristo, figlio di Davide, figlio di Abraamo:"},{"p":"2","v":2},{"p":"Abraamo generò Isacco;\nIsacco generò Giacobbe;\nGiacobbe generò Giuda e i suoi fratelli;"},{"p":"3","v":3},{"p":"Giuda generò Perez e Zera da Tamar;\nPerez generò Ezron;\nEzron generò Ram;"},{"p":"4","v":4},{"p":"Ram generò Amminadab;\nAmminadab generò Naasson;\nNaasson generò Salmon;"},{"p":"5","v":5},{"p":"Salmon generò Boaz da Raab;\nBoaz generò Obed da Rut;\nObed generò Iesse;"},{"p":"6","v":6},{"p":"Iesse generò Davide, il re.\nDavide generò Salomone dalla moglie di Uria;"},{"p":"7","v":7},{"p":"Salomone generò Roboamo;\nRoboamo generò Abia;\nAbia generò Asa;"},{"p":"8","v":8},{"p":"Asa generò Giosafat;\nGiosafat generò Ieoram;\nIeoram generò Uzzia;"},{"p":"9","v":9},{"p":"Uzzia generò Iotam;\nIotam generò Acaz;\nAcaz generò Ezechia;"},{"p":"10","v":10},{"p":"Ezechia generò Manasse;\nManasse generò Amon;\nAmon generò Giosia;"},{"p":"11","v":11},{"p":"Giosia generò Ieconia e i suoi fratelli al tempo della deportazione in Babilonia."},{"p":"12","v":12},{"p":"Dopo la deportazione in Babilonia, Ieconia generò Sealtiel;\nSealtiel generò Zorobabele;"},{"p":"13","v":13},{"p":"Zorobabele generò Abiud;\nAbiud generò Eliachim;\nEliachim generò Azor;"},{"p":"14","v":14},{"p":"Azor generò Zadoc;\nZadoc generò Achim;\nAchim generò Eliud;"},{"p":"15","v":15},{"p":"Eliud generò Eleazaro;\nEleazaro generò Mattan;\nMattan generò Giacobbe;"},{"p":"16","v":16},{"p":"Giacobbe generò Giuseppe, il marito di Maria, dalla quale nacque Gesù, che è chiamato Cristo."}],[{"p":"17","v":17},{"p":"Quindi tutte le generazioni da Abraamo fino a Davide furono quattordici generazioni, e da Davide fino alla deportazione in Babilonia quattordici generazioni, e dalla deportazione in Babilonia fino al Cristo quattordici generazioni."}],[{"p":"18","v":18},{"p":"Ma la nascita di Gesù Cristo avvenne in questo modo. Nel tempo in cui sua madre Maria era promessa in matrimonio a Giuseppe, fu trovata incinta per opera dello spirito santo, prima che si unissero."},{"p":"19","v":19},{"p":"Comunque, Giuseppe suo marito, essendo giusto e non volendo farne un pubblico spettacolo, intendeva divorziare segretamente da lei."},{"p":"20","v":20},{"p":"Ma dopo che ebbe riflettuto su queste cose, ecco, l’angelo di Geova gli apparve in sogno, dicendo: “Giuseppe, figlio di Davide, non aver timore di condurre a casa tua moglie Maria, poiché ciò che è stato generato in lei è dallo spirito santo."},{"p":"21","v":21},{"p":"Essa partorirà un figlio, e tu gli dovrai mettere nome Gesù, poiché egli salverà il suo popolo dai loro peccati”."},{"p":"22","v":22},{"p":"Tutto questo realmente avvenne affinché si adempisse ciò che era stato dichiarato da Geova per mezzo del suo profeta, dicendo:"},{"p":"23","v":23},{"p":"“Ecco, la vergine sarà incinta e partorirà un figlio, e gli metteranno nome Emmanuele”, che tradotto significa: “Con noi è Dio”."}],[{"p":"24","v":24},{"p":"Quindi Giuseppe si svegliò dal sonno e fece come l’angelo di Geova gli aveva prescritto, conducendo a casa sua moglie."},{"p":"25","v":25},{"p":"Ma non ebbe rapporti con lei finché partorì un figlio; e gli mise nome Gesù."}]]}