{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Chiamati dunque i suoi dodici discepoli, diede loro autorità sugli spiriti impuri, per espellerli e guarire ogni sorta di malattia e ogni sorta d’infermità."}],[{"p":"2","v":2},{"p":"I nomi dei dodici apostoli sono questi: primo, Simone, quello chiamato Pietro, e Andrea suo fratello; e Giacomo il [figlio] di Zebedeo e Giovanni suo fratello;"},{"p":"3","v":3},{"p":"Filippo e Bartolomeo; Tommaso e Matteo l’esattore di tasse; Giacomo il [figlio] di Alfeo, e Taddeo;"},{"p":"4","v":4},{"p":"Simone il cananita, e Giuda Iscariota, che poi lo tradì."}],[{"p":"5","v":5},{"p":"Gesù mandò questi dodici, dando loro questi ordini: “Non andate per la strada delle nazioni, e non entrate in una città samaritana;"},{"p":"6","v":6},{"p":"ma andate piuttosto di continuo alle pecore smarrite della casa d’Israele."},{"p":"7","v":7},{"p":"Mentre andate, predicate, dicendo: ‘Il regno dei cieli si è avvicinato’."},{"p":"8","v":8},{"p":"Guarite malati, destate morti, purificate lebbrosi, espellete demoni. Gratuitamente avete ricevuto, gratuitamente date."},{"p":"9","v":9},{"p":"Non vi procurate oro né argento né rame per le borse delle vostre cinture,"},{"p":"10","v":10},{"p":"né bisaccia da cibo per il viaggio, né due vesti, né sandali né bastone; poiché l’operaio merita il suo cibo."}],[{"p":"11","v":11},{"p":"“In qualunque città o villaggio entriate, cercate chi vi è meritevole e lì rimanete finché non partiate."},{"p":"12","v":12},{"p":"Quando entrate nella casa, salutate quelli della casa;"},{"p":"13","v":13},{"p":"e se la casa lo merita, la pace che le augurate venga su di essa; ma se non lo merita, la vostra pace ritorni a voi."},{"p":"14","v":14},{"p":"Dovunque qualcuno non vi riceva o non ascolti le vostre parole, uscendo da quella casa o da quella città scuotete la polvere dai vostri piedi."},{"p":"15","v":15},{"p":"Veramente vi dico: Nel Giorno del Giudizio sarà più sopportabile per il paese di Sodoma e Gomorra che per quella città."}],[{"p":"16","v":16},{"p":"“Ecco, vi mando come pecore in mezzo ai lupi; perciò mostratevi cauti come serpenti e innocenti come colombe."},{"p":"17","v":17},{"p":"Guardatevi dagli uomini; poiché vi consegneranno ai tribunali locali, e vi flagelleranno nelle loro sinagoghe."},{"p":"18","v":18},{"p":"Infatti, sarete trascinati per causa mia davanti a governatori e re, in testimonianza a loro e alle nazioni."},{"p":"19","v":19},{"p":"Comunque, quando vi consegneranno, non siate ansiosi di come [parlerete] o di ciò che dovrete dire; poiché ciò che dovrete dire vi sarà dato in quell’ora;"},{"p":"20","v":20},{"p":"giacché non sarete voi a parlare, ma lo spirito del Padre vostro parlerà mediante voi."},{"p":"21","v":21},{"p":"Inoltre, il fratello consegnerà a morte il fratello, e il padre il proprio figlio, e i figli sorgeranno contro i genitori e li faranno morire."},{"p":"22","v":22},{"p":"E voi sarete oggetto di odio da parte di tutti a causa del mio nome; ma chi avrà perseverato sino alla fine sarà salvato."},{"p":"23","v":23},{"p":"Quando vi perseguiteranno in una città, fuggite in un’altra; poiché veramente vi dico: Non completerete affatto il giro delle città d’Israele finché arrivi il Figlio dell’uomo."}],[{"p":"24","v":24},{"p":"“Il discepolo non è al di sopra del suo maestro, né lo schiavo al di sopra del suo signore."},{"p":"25","v":25},{"p":"Basta al discepolo divenire come il suo maestro, e allo schiavo come il suo signore. Se hanno chiamato Beelzebub il padrone di casa, quanto più [chiameranno] così quelli della sua casa?"},{"p":"26","v":26},{"p":"Perciò non li temete; poiché non c’è nulla di coperto che non sarà scoperto, né di segreto che non sarà conosciuto."},{"p":"27","v":27},{"p":"Ciò che vi dico nelle tenebre, ditelo nella luce; e ciò che udite sussurrare, predicatelo dalle terrazze."},{"p":"28","v":28},{"p":"E non abbiate timore di quelli che uccidono il corpo ma non possono uccidere l’anima; temete piuttosto colui che può distruggere sia l’anima che il corpo nella Geenna."},{"p":"29","v":29},{"p":"Non si vendono due passeri per una moneta di piccolo valore? Eppure nemmeno uno di essi cadrà a terra senza [che] il Padre vostro [lo sappia]."},{"p":"30","v":30},{"p":"Ma gli stessi capelli della vostra testa sono tutti contati."},{"p":"31","v":31},{"p":"Perciò non abbiate timore: voi valete più di molti passeri."}],[{"p":"32","v":32},{"p":"“Chiunque confesserà dunque di essere unito a me davanti agli uomini, anch’io confesserò di essere unito a lui davanti al Padre mio che è nei cieli;"},{"p":"33","v":33},{"p":"ma chi mi rinnegherà davanti agli uomini, anch’io lo rinnegherò davanti al Padre mio che è nei cieli."},{"p":"34","v":34},{"p":"Non pensate che io sia venuto a mettere pace sulla terra; non sono venuto a mettere pace, ma spada."},{"p":"35","v":35},{"p":"Poiché sono venuto a causare divisione, ponendo un uomo contro suo padre, e la figlia contro sua madre, e la giovane nuora contro sua suocera."},{"p":"36","v":36},{"p":"In realtà, i nemici dell’uomo saranno quelli della sua propria casa."},{"p":"37","v":37},{"p":"Chi ha più affetto per padre o madre che per me non è degno di me; e chi ha più affetto per figlio o figlia che per me non è degno di me."},{"p":"38","v":38},{"p":"E chi non accetta il suo palo di tortura e non mi segue non è degno di me."},{"p":"39","v":39},{"p":"Chi avrà trovato la sua anima la perderà, e chi avrà perduto la sua anima per causa mia la troverà."}],[{"p":"40","v":40},{"p":"“Chi riceve voi riceve [anche] me, e chi riceve me riceve [anche] colui che mi ha mandato."},{"p":"41","v":41},{"p":"Chi riceve un profeta perché è profeta otterrà una ricompensa da profeta, e chi riceve un giusto perché è giusto otterrà una ricompensa da giusto."},{"p":"42","v":42},{"p":"E chiunque avrà dato da bere anche solo un calice d’acqua fredda a uno di questi piccoli perché è un discepolo, veramente vi dico, non perderà affatto la sua ricompensa”."}]]}