{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Or quando Gesù ebbe finito di dare istruzioni ai suoi dodici discepoli, partì di là per insegnare e predicare nelle loro città."}],[{"p":"2","v":2},{"p":"Ma Giovanni, avendo udito nel carcere delle opere del Cristo, mandò per mezzo dei propri discepoli"},{"p":"3","v":3},{"p":"a dirgli: “Sei tu Colui che viene, o dobbiamo aspettare un altro?”"},{"p":"4","v":4},{"p":"Rispondendo, Gesù disse loro: “Andate e riferite a Giovanni ciò che udite e vedete:"},{"p":"5","v":5},{"p":"I ciechi vedono di nuovo, e gli zoppi camminano, i lebbrosi sono purificati e i sordi odono, e i morti sono destati e ai poveri è dichiarata la buona notizia;"},{"p":"6","v":6},{"p":"e felice chi non trova in me causa d’inciampo”."}],[{"p":"7","v":7},{"p":"Mentre questi se ne andavano, Gesù cominciò a dire alle folle riguardo a Giovanni: “Che cosa siete andati a vedere nel deserto? Una canna agitata dal vento?"},{"p":"8","v":8},{"p":"Che cosa siete andati dunque a vedere? Un uomo vestito di morbide vesti? Ecco, quelli che indossano morbide vesti sono nelle case dei re."},{"p":"9","v":9},{"p":"Realmente, dunque, perché siete andati? Per vedere un profeta? Sì, vi dico, e assai più che un profeta."},{"p":"10","v":10},{"p":"Questi è colui del quale è scritto: ‘Ecco, io stesso mando il mio messaggero davanti alla tua faccia, il quale preparerà la tua via davanti a te!’"},{"p":"11","v":11},{"p":"Veramente vi dico: Fra i nati di donna non è stato suscitato uno maggiore di Giovanni il Battista; ma il minore nel regno dei cieli è maggiore di lui."},{"p":"12","v":12},{"p":"E dai giorni di Giovanni il Battista fino ad ora il regno dei cieli è la meta verso cui si spingono gli uomini, e quelli che si spingono avanti lo afferrano."},{"p":"13","v":13},{"p":"Poiché tutti, i Profeti e la Legge, hanno profetizzato fino a Giovanni;"},{"p":"14","v":14},{"p":"e se lo volete accettare: Egli stesso è l’‘Elia che è destinato a venire’."},{"p":"15","v":15},{"p":"Chi ha orecchi ascolti."}],[{"p":"16","v":16},{"p":"“A chi paragonerò questa generazione? È simile a fanciullini seduti nei luoghi di mercato che gridano ai loro compagni di gioco,"},{"p":"17","v":17},{"p":"dicendo: ‘Vi abbiamo suonato il flauto, ma non avete ballato; abbiamo fatto lamenti, ma non vi siete percossi con dolore’."},{"p":"18","v":18},{"p":"Così, Giovanni è venuto senza mangiare né bere, e dicono: ‘Ha un demonio’;"},{"p":"19","v":19},{"p":"il Figlio dell’uomo è venuto mangiando e bevendo, e dicono: ‘Ecco, un uomo che è un ghiottone e un bevitore di vino, amico di esattori di tasse e peccatori’. In ogni modo, che la sapienza sia giusta è provato dalle sue opere”."}],[{"p":"20","v":20},{"p":"Allora cominciò a biasimare le città nelle quali era stata fatta la maggioranza delle sue opere potenti, perché non si erano pentite:"},{"p":"21","v":21},{"p":"“Guai a te, Corazin! Guai a te, Betsaida! perché se le opere potenti che sono state fatte in voi fossero state fatte a Tiro e Sidone, da tempo si sarebbero pentite con sacco e cenere."},{"p":"22","v":22},{"p":"Perciò vi dico: Nel Giorno del Giudizio sarà più sopportabile per Tiro e Sidone che per voi."},{"p":"23","v":23},{"p":"E tu, Capernaum, sarai forse esaltata fino al cielo? Scenderai nell’Ades; perché se le opere potenti che sono state fatte in te fossero state fatte a Sodoma, sarebbe rimasta fino a questo giorno."},{"p":"24","v":24},{"p":"Perciò vi dico: Nel Giorno del Giudizio sarà più sopportabile per il paese di Sodoma che per te”."}],[{"p":"25","v":25},{"p":"In quel tempo Gesù prese la parola, dicendo: “Ti lodo pubblicamente, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai saggi e agli intellettuali e le hai rivelate ai bambini."},{"p":"26","v":26},{"p":"Sì, Padre, perché così ti è piaciuto fare."},{"p":"27","v":27},{"p":"Ogni cosa mi è stata consegnata dal Padre mio, e nessuno conosce pienamente il Figlio eccetto il Padre, né alcuno conosce pienamente il Padre eccetto il Figlio e colui al quale il Figlio lo voglia rivelare."},{"p":"28","v":28},{"p":"Venite a me, voi tutti che siete affaticati e oppressi, e io vi ristorerò."},{"p":"29","v":29},{"p":"Prendete su di voi il mio giogo e imparate da me, poiché io sono d’indole mite e modesto di cuore, e troverete ristoro per le anime vostre."},{"p":"30","v":30},{"p":"Poiché il mio giogo è piacevole e il mio carico è leggero”."}]]}