{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"In quel tempo Gesù passò di sabato per i campi di grano. I suoi discepoli ebbero fame e cominciarono a cogliere spighe e a mangiarle."},{"p":"2","v":2},{"p":"Vedendo ciò, i farisei gli dissero: “Ecco, i tuoi discepoli stanno facendo ciò che non è lecito fare di sabato”."},{"p":"3","v":3},{"p":"Egli disse loro: “Non avete letto ciò che fece Davide quando lui e gli uomini che erano con lui ebbero fame?"},{"p":"4","v":4},{"p":"Come entrò nella casa di Dio e mangiarono i pani di presentazione, che non era lecito mangiare né a lui né a quelli che erano con lui, ma solo ai sacerdoti?"},{"p":"5","v":5},{"p":"O non avete letto nella Legge che di sabato i sacerdoti non considerano sacro il sabato nel tempio, e rimangono senza colpa?"},{"p":"6","v":6},{"p":"Ma io vi dico che qui c’è qualcosa di più grande del tempio."},{"p":"7","v":7},{"p":"Comunque, se aveste compreso che significa questo: ‘Voglio misericordia, e non sacrificio’, non avreste condannato i senza colpa."},{"p":"8","v":8},{"p":"Poiché il Figlio dell’uomo è Signore del sabato”."}],[{"p":"9","v":9},{"p":"Partito da quel luogo, andò nella loro sinagoga;"},{"p":"10","v":10},{"p":"ed ecco, un uomo con una mano secca! Quindi gli chiesero: “È lecito guarire [qualcuno] di sabato?” per avere un’accusa contro di lui."},{"p":"11","v":11},{"p":"Egli disse loro: “Chi è fra voi l’uomo che avendo una pecora, se gli cade in una fossa di sabato, non l’afferra e la tira fuori?"},{"p":"12","v":12},{"p":"Tutto considerato, quanto più vale un uomo di una pecora! Perciò è lecito fare una cosa eccellente di sabato”."},{"p":"13","v":13},{"p":"Allora disse all’uomo: “Stendi la mano”. Ed egli la stese, e fu ristabilita, sana come l’altra."},{"p":"14","v":14},{"p":"Ma i farisei uscirono e tennero consiglio contro di lui per poterlo distruggere."},{"p":"15","v":15},{"p":"Saputo[lo], Gesù si ritirò di là. E molti lo seguirono, ed egli li guarì tutti,"},{"p":"16","v":16},{"p":"ma ordinò rigorosamente loro di non renderlo manifesto;"},{"p":"17","v":17},{"p":"affinché si adempisse ciò che era stato dichiarato dal profeta Isaia, che disse:"}],[{"p":"18","v":18},{"p":"“Ecco, il mio servitore che io ho scelto, il mio diletto, che la mia anima ha approvato! Porrò su di lui il mio spirito ed egli farà sapere alle nazioni cos’è la giustizia."},{"p":"19","v":19},{"p":"Non disputerà, né griderà, e nessuno udrà la sua voce nelle ampie vie."},{"p":"20","v":20},{"p":"Non schiaccerà la canna rotta e non estinguerà il lucignolo fumante, finché non mandi fuori la giustizia con successo."},{"p":"21","v":21},{"p":"In realtà, [le] nazioni spereranno nel suo nome”."}],[{"p":"22","v":22},{"p":"Quindi gli condussero un indemoniato, cieco e muto; ed egli lo guarì, così che il muto parlava e vedeva."},{"p":"23","v":23},{"p":"E tutte le folle erano semplicemente stupite e dicevano: “Non è forse questi il Figlio di Davide?”"},{"p":"24","v":24},{"p":"Udito ciò, i farisei dissero: “Quest’uomo non espelle i demoni se non per mezzo di Beelzebub, governante dei demoni”."},{"p":"25","v":25},{"p":"Conoscendo i loro pensieri, egli disse loro: “Ogni regno diviso contro se stesso giunge alla desolazione, e ogni città o casa divisa contro se stessa non durerà."},{"p":"26","v":26},{"p":"Nello stesso modo, se Satana espelle Satana, è divenuto diviso contro se stesso; come durerà dunque il suo regno?"},{"p":"27","v":27},{"p":"Inoltre, se io espello i demoni per mezzo di Beelzebub, per mezzo di chi li espellono i vostri figli? Perciò essi saranno i vostri giudici."},{"p":"28","v":28},{"p":"Ma se io espello i demoni per mezzo dello spirito di Dio, il regno di Dio vi ha veramente raggiunti."},{"p":"29","v":29},{"p":"O come può qualcuno invadere la casa di un uomo forte e prendere i suoi beni mobili, se prima non lega l’uomo forte? E poi ne saccheggerà la casa."},{"p":"30","v":30},{"p":"Chi non è con me è contro di me, e chi non raccoglie con me disperde."}],[{"p":"31","v":31},{"p":"“Per questo vi dico: Ogni sorta di peccato e bestemmia sarà perdonata agli uomini, ma la bestemmia contro lo spirito non sarà perdonata."},{"p":"32","v":32},{"p":"Per esempio, a chiunque dica una parola contro il Figlio dell’uomo sarà perdonato; ma a chiunque parli contro lo spirito santo non sarà perdonato, no, né in questo sistema di cose né in quello avvenire."}],[{"p":"33","v":33},{"p":"“O fate eccellente l’albero ed eccellente il suo frutto o fate marcio l’albero e marcio il suo frutto; poiché l’albero si riconosce dal suo frutto."},{"p":"34","v":34},{"p":"Progenie di vipere, come potete dire cose buone, se siete malvagi? Poiché dall’abbondanza del cuore la bocca parla."},{"p":"35","v":35},{"p":"L’uomo buono trae dal suo buon tesoro cose buone, mentre l’uomo malvagio trae dal suo malvagio tesoro cose malvage."},{"p":"36","v":36},{"p":"Io vi dico che di ogni parola non profittevole che gli uomini avranno detto renderanno conto nel Giorno del Giudizio;"},{"p":"37","v":37},{"p":"poiché dalle tue parole sarai dichiarato giusto e dalle tue parole sarai condannato”."}],[{"p":"38","v":38},{"p":"Allora alcuni scribi e farisei gli replicarono, dicendo: “Maestro, desideriamo vedere da te un segno”."},{"p":"39","v":39},{"p":"Rispondendo, egli disse loro: “Una generazione malvagia e adultera va in cerca di un segno, ma non le sarà dato nessun segno eccetto il segno del profeta Giona."},{"p":"40","v":40},{"p":"Poiché come Giona fu nel ventre del grosso pesce tre giorni e tre notti, così il Figlio dell’uomo sarà nel cuore della terra tre giorni e tre notti."},{"p":"41","v":41},{"p":"Gli uomini di Ninive sorgeranno nel giudizio con questa generazione e la condanneranno; perché essi si pentirono alla predicazione di Giona, ma, ecco, qui c’è più di Giona."},{"p":"42","v":42},{"p":"La regina del meridione sarà destata nel giudizio con questa generazione e la condannerà; perché essa venne dai confini della terra per udire la sapienza di Salomone, ma, ecco, qui c’è più di Salomone."}],[{"p":"43","v":43},{"p":"“Quando uno spirito impuro è uscito da un uomo, passa per luoghi aridi in cerca di un luogo di riposo e non lo trova."},{"p":"44","v":44},{"p":"Allora dice: ‘Tornerò alla mia casa dalla quale sono uscito’; e arrivato la trova non occupata ma spazzata e adorna."},{"p":"45","v":45},{"p":"Allora se ne va e prende con sé sette altri spiriti più malvagi di lui, ed entrati, vi dimorano; e le condizioni finali di quell’uomo divengono peggiori delle prime. Così avverrà anche a questa generazione malvagia”."}],[{"p":"46","v":46},{"p":"Mentre parlava ancora alle folle, ecco, sua madre e i suoi fratelli, stando di fuori, cercavano di parlargli."},{"p":"47","v":47},{"p":"E qualcuno gli disse: “Ecco, tua madre e i tuoi fratelli stanno fuori e cercano di parlarti”."},{"p":"48","v":48},{"p":"In risposta egli disse a colui che glielo aveva detto: “Chi è mia madre e chi sono i miei fratelli?”"},{"p":"49","v":49},{"p":"E stesa la mano verso i suoi discepoli disse: “Ecco, mia madre e i miei fratelli!"},{"p":"50","v":50},{"p":"Poiché chiunque fa la volontà del Padre mio che è in cielo, egli mi è fratello e sorella e madre”."}]]}