{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Quel giorno Gesù, uscito di casa, sedeva vicino al mare;"},{"p":"2","v":2},{"p":"e grandi folle si radunarono presso di lui, tanto che salì su una barca e si mise a sedere, e tutta la folla stava in piedi sulla spiaggia."},{"p":"3","v":3},{"p":"Quindi dichiarò loro molte cose mediante illustrazioni, dicendo: “Ecco, un seminatore uscì per seminare;"},{"p":"4","v":4},{"p":"e mentre seminava, alcuni [semi] caddero lungo la strada, e vennero gli uccelli e li mangiarono."},{"p":"5","v":5},{"p":"Altri caddero in luoghi rocciosi dove non avevano molto terreno, e subito germogliarono perché non avevano terreno profondo."},{"p":"6","v":6},{"p":"Ma quando si levò il sole inaridirono, e non avendo radice si seccarono."},{"p":"7","v":7},{"p":"E altri caddero fra le spine, e le spine crebbero e li soffocarono."},{"p":"8","v":8},{"p":"Altri ancora caddero sul terreno eccellente e davano frutto, questo il cento, quello il sessanta, l’altro il trenta."},{"p":"9","v":9},{"p":"Chi ha orecchi ascolti”."}],[{"p":"10","v":10},{"p":"E i discepoli, accostatisi, gli dissero: “Perché parli loro mediante illustrazioni?”"},{"p":"11","v":11},{"p":"Rispondendo, egli disse: “A voi è concesso di capire i sacri segreti del regno dei cieli, ma a loro non è concesso."},{"p":"12","v":12},{"p":"Poiché a chiunque ha sarà dato dell’altro e sarà nell’abbondanza; ma a chiunque non ha sarà tolto anche quello che ha."},{"p":"13","v":13},{"p":"Per questo parlo loro mediante illustrazioni, perché, guardando, guardano invano, e udendo, odono invano, e non ne afferrano il significato;"},{"p":"14","v":14},{"p":"e in loro si adempie la profezia di Isaia, che dice: ‘Udendo, voi udrete, ma non ne afferrerete affatto il significato; e, guardando, guarderete ma non vedrete affatto."},{"p":"15","v":15},{"p":"Poiché il cuore di questo popolo è divenuto ottuso, e con gli orecchi hanno udito con indifferenza, e hanno chiuso gli occhi; affinché non vedano con gli occhi e non odano con gli orecchi e non ne afferrino il significato col cuore e non si convertano, e io non li sani’."}],[{"p":"16","v":16},{"p":"“Comunque, felici i vostri occhi perché vedono, e i vostri orecchi perché odono."},{"p":"17","v":17},{"p":"Poiché veramente vi dico: Molti profeti e uomini giusti desiderarono vedere le cose che voi vedete e non le videro, e udire le cose che voi udite e non le udirono."}],[{"p":"18","v":18},{"p":"“Voi, dunque, ascoltate l’illustrazione dell’uomo che seminò."},{"p":"19","v":19},{"p":"Quando qualcuno ode la parola del regno ma non ne afferra il significato, il malvagio viene e porta via ciò che è stato seminato nel suo cuore; questo è quello seminato lungo la strada."},{"p":"20","v":20},{"p":"In quanto a quello seminato in luoghi rocciosi, questo è colui che ode la parola e subito l’accetta con gioia."},{"p":"21","v":21},{"p":"Ciò nonostante non ha radice in se stesso, ma dura per un certo tempo, e, sorta la tribolazione o la persecuzione a motivo della parola, subito inciampa."},{"p":"22","v":22},{"p":"In quanto a quello seminato fra le spine, questo è colui che ode la parola, ma l’ansietà di questo sistema di cose e il potere ingannatore delle ricchezze soffocano la parola, ed egli diviene infruttuoso."},{"p":"23","v":23},{"p":"In quanto a quello seminato sul terreno eccellente, questo è colui che ode la parola e ne afferra il significato, il quale veramente porta frutto e produce, questo il cento, quello il sessanta, l’altro il trenta”."}],[{"p":"24","v":24},{"p":"Propose loro un’altra illustrazione, dicendo: “Il regno dei cieli è divenuto simile a un uomo che seminò seme eccellente nel suo campo."},{"p":"25","v":25},{"p":"Mentre gli uomini dormivano, il suo nemico venne e seminò zizzanie in mezzo al grano, e se ne andò."},{"p":"26","v":26},{"p":"Quando l’erba germogliò e produsse frutto, allora comparvero anche le zizzanie."},{"p":"27","v":27},{"p":"E gli schiavi del padrone di casa vennero a dirgli: ‘Signore, non hai seminato seme eccellente nel tuo campo? Come mai ha dunque le zizzanie?’"},{"p":"28","v":28},{"p":"Egli disse loro: ‘Un nemico, un uomo, ha fatto questo’. Essi gli dissero: ‘Vuoi dunque che andiamo a raccoglierle?’"},{"p":"29","v":29},{"p":"Egli disse: ‘No; affinché, raccogliendo le zizzanie, non sradichiate per caso con esse anche il grano."},{"p":"30","v":30},{"p":"Lasciate che entrambi crescano insieme fino alla mietitura; e al tempo della mietitura dirò ai mietitori: Prima raccogliete le zizzanie e legatele in fasci per bruciarle, quindi andate a radunare il grano nel mio deposito’”."}],[{"p":"31","v":31},{"p":"Propose loro un’altra illustrazione, dicendo: “Il regno dei cieli è simile a un granello di senape, che un uomo prese e seminò nel suo campo;"},{"p":"32","v":32},{"p":"il quale è infatti il più piccolo di tutti i semi, ma, quando è cresciuto, è il più grande degli ortaggi e diviene un albero, tanto che gli uccelli del cielo vengono e trovano dimora fra i suoi rami”."},{"p":"33","v":33},{"p":"Disse loro un’altra illustrazione: “Il regno dei cieli è simile al lievito, che una donna prese e nascose in tre grosse misure di farina, finché l’intera massa fu fermentata”."}],[{"p":"34","v":34},{"p":"Gesù disse tutte queste cose alle folle mediante illustrazioni. Realmente, senza illustrazioni non parlava loro;"},{"p":"35","v":35},{"p":"affinché si adempisse ciò che era stato dichiarato dal profeta, che disse: “Aprirò la mia bocca in illustrazioni, proclamerò cose nascoste sin dalla fondazione”."}],[{"p":"36","v":36},{"p":"Dopo aver congedato le folle, entrò quindi nella casa. E i suoi discepoli vennero da lui, dicendo: “Spiegaci l’illustrazione delle zizzanie nel campo”."},{"p":"37","v":37},{"p":"Rispondendo, egli disse: “Il seminatore del seme eccellente è il Figlio dell’uomo;"},{"p":"38","v":38},{"p":"il campo è il mondo; in quanto al seme eccellente, questi sono i figli del regno; ma le zizzanie sono i figli del malvagio,"},{"p":"39","v":39},{"p":"e il nemico che le seminò è il Diavolo. La mietitura è il termine di un sistema di cose, e i mietitori sono gli angeli."},{"p":"40","v":40},{"p":"Perciò, come le zizzanie sono raccolte e bruciate col fuoco, così avverrà al termine del sistema di cose."},{"p":"41","v":41},{"p":"Il Figlio dell’uomo manderà i suoi angeli, ed essi raccoglieranno fuori del suo regno tutte le cose che causano inciampo e le persone che operano illegalità,"},{"p":"42","v":42},{"p":"e le lanceranno nella fornace ardente. Là sarà il [loro] pianto e lo stridore dei [loro] denti."},{"p":"43","v":43},{"p":"In quel tempo i giusti risplenderanno così fulgidamente come il sole nel regno del Padre loro. Chi ha orecchi ascolti."}],[{"p":"44","v":44},{"p":"“Il regno dei cieli è simile a un tesoro nascosto nel campo, che un uomo ha trovato e nascosto; e per la gioia che prova va e vende tutto ciò che ha e compra quel campo."}],[{"p":"45","v":45},{"p":"“Ancora, il regno dei cieli è simile a un commerciante viaggiatore che cercava perle eccellenti."},{"p":"46","v":46},{"p":"Trovata una perla di alto valore, se ne andò e vendette prontamente tutte le cose che aveva e la comprò."}],[{"p":"47","v":47},{"p":"“Ancora, il regno dei cieli è simile a una rete a strascico calata in mare che radunò [pesci] di ogni specie."},{"p":"48","v":48},{"p":"Quando fu piena la tirarono sulla spiaggia, e, sedutisi, raccolsero gli eccellenti in vasi, ma gli inadatti li gettarono via."},{"p":"49","v":49},{"p":"Così sarà al termine del sistema di cose: gli angeli usciranno e separeranno i malvagi di mezzo ai giusti"},{"p":"50","v":50},{"p":"e li getteranno nella fornace ardente. Là sarà il [loro] pianto e lo stridore dei [loro] denti."}],[{"p":"51","v":51},{"p":"“Avete afferrato il significato di tutte queste cose?” Gli dissero: “Sì”."},{"p":"52","v":52},{"p":"Quindi egli disse loro: “Perciò ogni pubblico insegnante, quando è ammaestrato riguardo al regno dei cieli, è simile a un uomo, a un padrone di casa, che trae dal suo tesoro cose nuove e cose vecchie”."}],[{"p":"53","v":53},{"p":"Or quando Gesù ebbe finito queste illustrazioni, attraversò di là il paese."},{"p":"54","v":54},{"p":"E venuto nel proprio territorio insegnava loro nella loro sinagoga, così che si stupivano, dicendo: “Dove ha preso quest’uomo tale sapienza e tali opere potenti?"},{"p":"55","v":55},{"p":"Non è questo il figlio del falegname? Non si chiamano sua madre Maria e i suoi fratelli Giacomo e Giuseppe e Simone e Giuda?"},{"p":"56","v":56},{"p":"E le sue sorelle non sono tutte con noi? Dove ha preso dunque quest’uomo tutte queste cose?”"},{"p":"57","v":57},{"p":"E cominciarono ad inciampare riguardo a lui. Ma Gesù disse loro: “Un profeta non è privo di onore se non nel proprio territorio e nella propria casa”."},{"p":"58","v":58},{"p":"E non vi fece molte opere potenti a causa della loro mancanza di fede."}]]}