{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"In quel particolare tempo Erode, governante del distretto, udì parlare di Gesù"},{"p":"2","v":2},{"p":"e disse ai suoi servitori: “Questo è Giovanni il Battista. È stato destato dai morti, e per questo si compiono in lui le opere potenti”."},{"p":"3","v":3},{"p":"Poiché Erode aveva arrestato Giovanni e l’aveva legato e l’aveva messo in prigione a motivo di Erodiade moglie di Filippo suo fratello."},{"p":"4","v":4},{"p":"Poiché Giovanni gli diceva: “Non ti è lecito averla”."},{"p":"5","v":5},{"p":"Comunque, benché volesse ucciderlo, temeva la folla, perché lo ritenevano un profeta."},{"p":"6","v":6},{"p":"Ma quando si celebrava il compleanno di Erode, la figlia di Erodiade ballò alla [festa] e piacque tanto a Erode"},{"p":"7","v":7},{"p":"che egli promise con un giuramento di darle qualunque cosa avesse chiesto."},{"p":"8","v":8},{"p":"Quindi essa, dietro istigazione di sua madre, disse: “Dammi qui su un piatto la testa di Giovanni il Battista”."},{"p":"9","v":9},{"p":"Benché se ne rattristasse, il re, per riguardo verso i suoi giuramenti e verso quelli che giacevano con lui, comandò che [le] fosse data;"},{"p":"10","v":10},{"p":"e mandò a decapitare Giovanni nella prigione."},{"p":"11","v":11},{"p":"E la sua testa fu portata su un piatto e data alla fanciulla, ed essa la portò a sua madre."},{"p":"12","v":12},{"p":"Infine i suoi discepoli vennero e rimossero il cadavere e lo seppellirono e vennero a riferirlo a Gesù."},{"p":"13","v":13},{"p":"Udito ciò, Gesù si ritirò di là in barca in un luogo solitario per isolarsi; ma le folle, saputolo, lo seguirono a piedi dalle città."}],[{"p":"14","v":14},{"p":"Or quando uscì, vide una grande folla; e ne ebbe pietà, e guarì i loro malati."},{"p":"15","v":15},{"p":"Ma quando si fece sera i suoi discepoli vennero da lui e dissero: “Il luogo è solitario e l’ora è già tarda; congeda le folle, perché vadano nei villaggi e si comprino da mangiare”."},{"p":"16","v":16},{"p":"Comunque, Gesù disse loro: “Non occorre che se ne vadano. Date loro voi stessi qualcosa da mangiare”."},{"p":"17","v":17},{"p":"Gli dissero: “Qui non abbiamo nulla eccetto cinque pani e due pesci”."},{"p":"18","v":18},{"p":"Egli disse: “Portatemeli qui”."},{"p":"19","v":19},{"p":"Comandò poi alle folle di giacere sull’erba e prese i cinque pani e i due pesci, e, alzati gli occhi al cielo, disse una benedizione e, dopo aver spezzato i pani, li distribuì ai discepoli, i discepoli a loro volta alle folle."},{"p":"20","v":20},{"p":"E tutti mangiarono e furono saziati, e raccolsero i frammenti d’avanzo, dodici cesti pieni."},{"p":"21","v":21},{"p":"Or quelli che avevano mangiato erano circa cinquemila uomini, oltre alle donne e ai bambini."},{"p":"22","v":22},{"p":"Quindi, senza indugio, costrinse i suoi discepoli a salire sulla barca e ad andare davanti a lui all’altra riva, mentre egli congedava le folle."}],[{"p":"23","v":23},{"p":"Infine, avendo congedato le folle, salì tutto solo sul monte a pregare. Benché si facesse tardi, egli era là solo."},{"p":"24","v":24},{"p":"Intanto la barca era a molte centinaia di metri da terra, essendo fortemente sbattuta dalle onde, perché il vento era contrario."},{"p":"25","v":25},{"p":"Ma nel periodo della quarta vigilia della notte, egli venne da loro, camminando sul mare."},{"p":"26","v":26},{"p":"Quando lo scorsero camminare sul mare, i discepoli si turbarono, dicendo: “È un’apparizione!” E per il timore gridarono."},{"p":"27","v":27},{"p":"Ma subito Gesù parlò loro, dicendo: “Fatevi coraggio, sono io; non abbiate timore”."},{"p":"28","v":28},{"p":"Rispondendo, Pietro gli disse: “Signore, se sei tu, comandami di venire da te sulle acque”."},{"p":"29","v":29},{"p":"Egli disse: “Vieni!” Allora Pietro, sceso dalla barca, camminò sulle acque e andò verso Gesù."},{"p":"30","v":30},{"p":"Ma guardando il turbine, ebbe timore e, avendo cominciato ad affondare, gridò: “Signore, salvami!”"},{"p":"31","v":31},{"p":"Tendendo immediatamente la mano, Gesù lo afferrò, dicendogli: “Uomo di poca fede, perché hai ceduto al dubbio?”"},{"p":"32","v":32},{"p":"E quando furono saliti nella barca, il turbine si placò."},{"p":"33","v":33},{"p":"Quindi quelli che erano nella barca gli resero omaggio, dicendo: “Tu sei veramente il Figlio di Dio”."},{"p":"34","v":34},{"p":"E fecero la traversata, giungendo a terra in Gennezaret."}],[{"p":"35","v":35},{"p":"Riconosciutolo, gli uomini di quel luogo mandarono [a riferirlo] in tutto il paese circostante, e gli condussero tutti quelli che stavano male."},{"p":"36","v":36},{"p":"E lo supplicavano di poter toccare solo la frangia del suo mantello; e tutti quelli che la toccarono furono completamente sanati."}]]}