{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Da Gerusalemme vennero quindi a Gesù farisei e scribi, dicendo:"},{"p":"2","v":2},{"p":"“Perché i tuoi discepoli trasgrediscono la tradizione degli uomini dei tempi passati? Per esempio, non si lavano le mani quando si accingono a mangiare un pasto”."}],[{"p":"3","v":3},{"p":"Rispondendo, egli disse loro: “E voi, perché trasgredite il comandamento di Dio a causa della vostra tradizione?"},{"p":"4","v":4},{"p":"Per esempio, Dio disse: ‘Onora tuo padre e tua madre’; e: ‘Chi insulta padre o madre finisca nella morte’."},{"p":"5","v":5},{"p":"Ma voi dite: ‘Chiunque dice a suo padre o a sua madre: “Qualunque cosa io abbia mediante cui potresti ricevere beneficio da me è un dono dedicato a Dio”,"},{"p":"6","v":6},{"p":"non deve affatto onorare suo padre’. E così avete reso la parola di Dio senza valore a causa della vostra tradizione."},{"p":"7","v":7},{"p":"Ipocriti, Isaia profetizzò appropriatamente di voi, quando disse:"},{"p":"8","v":8},{"p":"‘Questo popolo mi onora con le labbra, ma il loro cuore è molto lontano da me."},{"p":"9","v":9},{"p":"Invano continuano ad adorarmi, perché insegnano come dottrine comandi di uomini’”."},{"p":"10","v":10},{"p":"Egli chiamò quindi a sé la folla e disse loro: “Ascoltate e afferratene il significato:"},{"p":"11","v":11},{"p":"Non ciò che entra nella bocca contamina l’uomo; ma ciò che esce dalla bocca, questo contamina l’uomo”."}],[{"p":"12","v":12},{"p":"Allora i discepoli vennero a dirgli: “Sai che i farisei hanno inciampato udendo ciò che hai detto?”"},{"p":"13","v":13},{"p":"Rispondendo, egli disse: “Ogni pianta che il mio Padre celeste non ha piantato sarà sradicata."},{"p":"14","v":14},{"p":"Lasciateli stare. Sono guide cieche. Se, dunque, un cieco guida un [altro] cieco, entrambi cadranno in una fossa”."},{"p":"15","v":15},{"p":"In risposta Pietro gli disse: “Facci capire l’illustrazione”."},{"p":"16","v":16},{"p":"Allora egli disse: “Anche voi siete ancora senza intendimento?"},{"p":"17","v":17},{"p":"Non capite che tutto ciò che entra nella bocca passa per gli intestini e va a finire nella fogna?"},{"p":"18","v":18},{"p":"Comunque, le cose che escono dalla bocca vengono dal cuore, e queste cose contaminano l’uomo."},{"p":"19","v":19},{"p":"Per esempio, dal cuore vengono malvagi ragionamenti, assassinii, adultèri, fornicazioni, furti, false testimonianze, bestemmie."},{"p":"20","v":20},{"p":"Queste sono le cose che contaminano l’uomo; ma il prendere un pasto senza lavarsi le mani non contamina l’uomo”."}],[{"p":"21","v":21},{"p":"Partito di là, Gesù si ritirò quindi nelle parti di Tiro e Sidone."},{"p":"22","v":22},{"p":"Ed ecco, una donna fenicia di quelle regioni venne fuori e gridò forte, dicendo: “Abbi misericordia di me, Signore, Figlio di Davide. Mia figlia è gravemente indemoniata”."},{"p":"23","v":23},{"p":"Ma egli non le rispose parola. Perciò i suoi discepoli, accostatisi, gli chiedevano: “Mandala via; perché continua a gridarci dietro”."},{"p":"24","v":24},{"p":"Rispondendo, egli disse: “Io non sono stato mandato se non alle pecore smarrite della casa d’Israele”."},{"p":"25","v":25},{"p":"Quando la donna venne gli rendeva omaggio, dicendo: “Signore, aiutami!”"},{"p":"26","v":26},{"p":"Rispondendo, egli disse: “Non è giusto prendere il pane dei figli e gettarlo ai cagnolini”."},{"p":"27","v":27},{"p":"Essa disse: “Sì, Signore, ma veramente i cagnolini mangiano le briciole che cadono dalla tavola dei loro signori”."},{"p":"28","v":28},{"p":"Allora Gesù le rispose, dicendo: “Donna, grande è la tua fede; ti avvenga come desideri”. E da quell’ora sua figlia fu sanata."}],[{"p":"29","v":29},{"p":"Partitosi di là, Gesù venne quindi presso il mare di Galilea, e, dopo essere salito sul monte, vi stava a sedere."},{"p":"30","v":30},{"p":"Quindi grandi folle gli si avvicinarono, conducendo con sé zoppi, storpi, ciechi, muti e molti altri, e li gettarono praticamente ai suoi piedi, ed egli li guarì;"},{"p":"31","v":31},{"p":"così che la folla provò meraviglia vedendo parlare i muti, camminare gli zoppi e vedere i ciechi, e glorificò l’Iddio d’Israele."}],[{"p":"32","v":32},{"p":"Ma Gesù, chiamati a sé i suoi discepoli, disse: “Provo pietà per la folla, perché sono già tre giorni che stanno con me e non hanno da mangiare; e non voglio mandarli via digiuni. Potrebbero venir meno per la strada”."},{"p":"33","v":33},{"p":"Comunque, i discepoli gli dissero: “Dove andiamo in questo luogo solitario a prendere pani sufficienti per saziare una folla così grande?”"},{"p":"34","v":34},{"p":"Allora Gesù disse loro: “Quanti pani avete?” Dissero: “Sette, e alcuni pesciolini”."},{"p":"35","v":35},{"p":"Quindi, dopo avere ordinato alla folla di giacere per terra,"},{"p":"36","v":36},{"p":"prese i sette pani e i pesci e, dopo aver reso grazie, li spezzò e li distribuiva ai discepoli, i discepoli a loro volta alle folle."},{"p":"37","v":37},{"p":"E tutti mangiarono e furono sazi, e dei frammenti d’avanzo ne raccolsero sette cesti da provviste pieni."},{"p":"38","v":38},{"p":"Or quelli che avevano mangiato erano quattromila uomini, oltre alle donne e ai bambini."},{"p":"39","v":39},{"p":"Infine, dopo aver congedato le folle, salì sulla barca e venne nelle regioni di Magadan."}]]}