{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Qui i farisei e i sadducei gli si accostarono e, per tentarlo, gli chiesero di mostrare loro un segno dal cielo."},{"p":"2","v":2},{"p":"Rispondendo, egli disse loro: “[[Quando scende la sera voi avete l’abitudine di dire: ‘Farà bel tempo, poiché il cielo è rosso acceso’;"},{"p":"3","v":3},{"p":"e al mattino: ‘Oggi ci sarà temporale e pioggia, poiché il cielo è rosso acceso, ma cupo’. Sapete interpretare l’aspetto del cielo, ma non potete interpretare i segni dei tempi]]."},{"p":"4","v":4},{"p":"Una generazione malvagia e adultera va in cerca di un segno, ma non le sarà dato nessun segno eccetto il segno di Giona”. E lasciatili, se ne andò."}],[{"p":"5","v":5},{"p":"I discepoli passarono quindi all’altra riva, dimenticando di portare dei pani."},{"p":"6","v":6},{"p":"Gesù disse loro: “Tenete gli occhi aperti e guardatevi dal lievito dei farisei e dei sadducei”."},{"p":"7","v":7},{"p":"Perciò cominciarono a ragionare fra loro, dicendo: “Non abbiamo portato dei pani”."},{"p":"8","v":8},{"p":"Sapendo questo, Gesù disse: “Perché fate questo ragionamento fra voi, che non avete dei pani, uomini di poca fede?"},{"p":"9","v":9},{"p":"Non capite ancora, o non vi ricordate dei cinque pani per le cinquemila persone e quanti cesti ne raccoglieste?"},{"p":"10","v":10},{"p":"O dei sette pani per le quattromila persone e quanti cesti da provviste ne raccoglieste?"},{"p":"11","v":11},{"p":"Come mai non discernete che non vi ho parlato di pani? Ma guardatevi dal lievito dei farisei e dei sadducei”."},{"p":"12","v":12},{"p":"Allora compresero che non diceva di guardarsi dal lievito dei pani, ma dall’insegnamento dei farisei e dei sadducei."}],[{"p":"13","v":13},{"p":"Or quando fu venuto nelle parti di Cesarea di Filippo, Gesù chiese ai suoi discepoli: “Chi dicono gli uomini che sia il Figlio dell’uomo?”"},{"p":"14","v":14},{"p":"Essi dissero: “Alcuni dicono Giovanni il Battista, altri Elia, altri ancora Geremia o uno dei profeti”."},{"p":"15","v":15},{"p":"Egli disse loro: “Ma voi, chi dite che io sia?”"},{"p":"16","v":16},{"p":"Rispondendo, Simon Pietro disse: “Tu sei il Cristo, il Figlio dell’Iddio vivente”."},{"p":"17","v":17},{"p":"In risposta, Gesù gli disse: “Felice te, Simone figlio di Giona, perché non te [lo] hanno rivelato la carne e il sangue, ma il Padre mio che è nei cieli."},{"p":"18","v":18},{"p":"E io ti dico: Tu sei Pietro, e su questo masso di roccia edificherò la mia congregazione, e le porte dell’Ades non la sopraffaranno."},{"p":"19","v":19},{"p":"Io ti darò le chiavi del regno dei cieli, e qualunque cosa legherai sulla terra sarà stata legata nei cieli, e qualunque cosa scioglierai sulla terra sarà stata sciolta nei cieli”."},{"p":"20","v":20},{"p":"Allora ordinò severamente ai discepoli di non dire a nessuno che egli era il Cristo."}],[{"p":"21","v":21},{"p":"Da allora Gesù Cristo cominciò a mostrare ai suoi discepoli che doveva andare a Gerusalemme e soffrire molte cose da parte degli anziani e dei capi sacerdoti e degli scribi, ed essere ucciso, e il terzo giorno esser destato."},{"p":"22","v":22},{"p":"Allora Pietro lo prese in disparte, e cominciò a rimproverarlo, dicendo: “Sii benigno con te stesso, Signore; tu non avrai affatto questo [destino]”."},{"p":"23","v":23},{"p":"Ma egli, voltandogli le spalle, disse a Pietro: “Va dietro a me, Satana! Tu mi sei una pietra d’inciampo, perché non pensi i pensieri di Dio, ma quelli degli uomini”."}],[{"p":"24","v":24},{"p":"Allora Gesù disse ai suoi discepoli: “Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda il suo palo di tortura e mi segua di continuo."},{"p":"25","v":25},{"p":"Poiché chi vuol salvare la sua anima la perderà; ma chi perde la sua anima per causa mia la troverà."},{"p":"26","v":26},{"p":"Infatti, quale beneficio avrà un uomo se guadagna tutto il mondo ma perde l’anima sua? O che darà l’uomo in cambio dell’anima sua?"},{"p":"27","v":27},{"p":"Poiché il Figlio dell’uomo è destinato a venire nella gloria del Padre suo con i suoi angeli, e allora ricompenserà ciascuno secondo la sua condotta."},{"p":"28","v":28},{"p":"Veramente vi dico che alcuni di quelli che stanno qui non gusteranno affatto la morte prima di aver visto il Figlio dell’uomo venire nel suo regno”."}]]}