{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Sei giorni dopo Gesù prese con sé Pietro, Giacomo e Giovanni suo fratello e li condusse sopra un alto monte in disparte."},{"p":"2","v":2},{"p":"E fu trasfigurato davanti a loro, e la sua faccia risplendé come il sole, e le sue vesti divennero brillanti come la luce."},{"p":"3","v":3},{"p":"Ed ecco, apparvero loro Mosè ed Elia, che conversavano con lui."},{"p":"4","v":4},{"p":"Presa la parola, Pietro disse a Gesù: “Signore, è bello che stiamo qui. Se lo desideri, erigerò qui tre tende, una per te, una per Mosè e una per Elia”."},{"p":"5","v":5},{"p":"Mentre parlava ancora, ecco, una nube luminosa li coprì con la sua ombra, ed ecco, una voce dalla nube che diceva: “Questo è mio Figlio, il diletto, che io ho approvato; ascoltatelo”."},{"p":"6","v":6},{"p":"Udendo ciò, i discepoli caddero sulle loro facce ed ebbero moltissimo timore."},{"p":"7","v":7},{"p":"Quindi Gesù si avvicinò e, toccandoli, disse: “Alzatevi e non abbiate timore”."},{"p":"8","v":8},{"p":"Quando alzarono gli occhi, non videro nessuno fuorché il solo Gesù."},{"p":"9","v":9},{"p":"E mentre scendevano dal monte, Gesù comandò loro, dicendo: “Non narrate la visione a nessuno finché il Figlio dell’uomo non sia destato dai morti”."}],[{"p":"10","v":10},{"p":"Comunque, i discepoli gli fecero la domanda: “Perché, dunque, gli scribi dicono che prima deve venire Elia?”"},{"p":"11","v":11},{"p":"Rispondendo, egli disse: “In realtà Elia viene e ristabilirà ogni cosa."},{"p":"12","v":12},{"p":"Comunque, io vi dico che Elia è già venuto ed essi non l’hanno riconosciuto ma hanno fatto di lui quello che hanno voluto. Anche il Figlio dell’uomo è destinato a soffrire in questo modo per mano loro”."},{"p":"13","v":13},{"p":"Allora i discepoli compresero che aveva parlato loro di Giovanni il Battista."}],[{"p":"14","v":14},{"p":"E venuti verso la folla, gli si accostò un uomo, che gli si inginocchiò davanti, dicendo:"},{"p":"15","v":15},{"p":"“Signore, abbi misericordia di mio figlio, perché è epilettico e sta male, poiché cade spesso nel fuoco e spesso nell’acqua;"},{"p":"16","v":16},{"p":"e l’ho condotto dai tuoi discepoli, ma non l’hanno potuto guarire”."},{"p":"17","v":17},{"p":"Rispondendo, Gesù disse: “Generazione infedele e storta, fino a quando devo stare con voi? Fino a quando vi devo sopportare? Conducetemelo qui”."},{"p":"18","v":18},{"p":"Quindi Gesù lo rimproverò, e il demonio uscì da lui; e da quell’ora il fanciullo fu guarito."},{"p":"19","v":19},{"p":"Allora i discepoli si accostarono privatamente a Gesù e dissero: “Perché noi non l’abbiamo potuto espellere?”"},{"p":"20","v":20},{"p":"Egli disse loro: “A causa della vostra poca fede. Poiché veramente vi dico: Se avete fede quanto un granello di senape, direte a questo monte: ‘Trasferisciti di qui a là’, ed esso si trasferirà, e nulla vi sarà impossibile”."},{"p":"21","v":21},{"p":"—"}],[{"p":"22","v":22},{"p":"Mentre erano radunati in Galilea, Gesù disse loro: “Il Figlio dell’uomo è destinato ad esser tradito nelle mani degli uomini,"},{"p":"23","v":23},{"p":"e lo uccideranno, e il terzo giorno sarà destato”. Quindi essi si addolorarono moltissimo."}],[{"p":"24","v":24},{"p":"Arrivati a Capernaum, gli uomini che riscuotevano le due dramme [di tassa] si accostarono a Pietro e dissero: “Il vostro maestro non paga le due dramme [di tassa]?”"},{"p":"25","v":25},{"p":"Egli disse: “Sì”. Comunque, entrato nella casa, Gesù lo prevenne, dicendo: “Che ne pensi, Simone? Da chi i re della terra ricevono imposte o tributi? Dai loro figli o dagli estranei?”"},{"p":"26","v":26},{"p":"Avendo egli detto: “Dagli estranei”, Gesù gli disse: “Realmente, dunque, i figli sono esenti dalle tasse."},{"p":"27","v":27},{"p":"Ma per non farli inciampare, va al mare, getta un amo, e prendi il primo pesce che viene su e, aprendogli la bocca, troverai una moneta da uno statere. Prendila e dalla loro per me e per te”."}]]}