{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"In quell’ora i discepoli si avvicinarono a Gesù e dissero: “Chi è realmente il più grande nel regno dei cieli?”"},{"p":"2","v":2},{"p":"Ed egli, chiamato a sé un bambino, lo pose in mezzo a loro,"},{"p":"3","v":3},{"p":"e disse: “Veramente vi dico: A meno che non vi convertiate e non diveniate come bambini, non entrerete affatto nel regno dei cieli."},{"p":"4","v":4},{"p":"Perciò, chi si umilia come questo bambino è il più grande nel regno dei cieli;"},{"p":"5","v":5},{"p":"e chiunque riceve un tale bambino in base al mio nome riceve [anche] me."},{"p":"6","v":6},{"p":"Ma chiunque fa inciampare uno di questi piccoli che ripongono fede in me, sarebbe più utile per lui che gli si appendesse al collo una macina da mulino come quella che viene fatta girare da un asino e che fosse affondato nell’ampio e aperto mare."}],[{"p":"7","v":7},{"p":"“Guai al mondo a causa delle pietre d’inciampo! Naturalmente, è ineluttabile che vengano le pietre d’inciampo, ma guai all’uomo mediante cui viene la pietra d’inciampo!"},{"p":"8","v":8},{"p":"Se dunque la tua mano o il tuo piede ti fa inciampare, taglialo e gettalo via da te; è meglio per te entrare nella vita storpio o zoppo che essere gettato con due mani o due piedi nel fuoco eterno."},{"p":"9","v":9},{"p":"E se il tuo occhio ti fa inciampare, cavalo e gettalo via da te; è meglio per te entrare con un occhio solo nella vita che essere gettato con due occhi nella Geenna ardente."},{"p":"10","v":10},{"p":"Guardatevi dal disprezzare uno di questi piccoli; poiché vi dico che i loro angeli nel cielo vedono sempre la faccia del Padre mio che è nel cielo."},{"p":"11","v":11},{"p":"—"}],[{"p":"12","v":12},{"p":"“Che ne pensate? Se un uomo ha cento pecore e una di esse si smarrisce, non lascerà le novantanove sui monti per andare in cerca di quella smarrita?"},{"p":"13","v":13},{"p":"E se avviene che la trova, certamente vi dico, si rallegra più d’essa che delle novantanove che non si sono smarrite."},{"p":"14","v":14},{"p":"Similmente non è desiderio del Padre mio che è nel cielo che uno di questi piccoli perisca."}],[{"p":"15","v":15},{"p":"“Inoltre, se il tuo fratello commette un peccato, va e metti a nudo la sua colpa fra te e lui solo. Se ti ascolta, hai guadagnato il tuo fratello."},{"p":"16","v":16},{"p":"Ma se non ascolta, prendi con te uno o due altri, affinché per bocca di due o tre testimoni sia stabilita ogni questione."},{"p":"17","v":17},{"p":"Se non li ascolta, parla alla congregazione. Se egli non ascolta neanche la congregazione, ti sia proprio come un uomo delle nazioni e come un esattore di tasse."}],[{"p":"18","v":18},{"p":"“Veramente vi dico: Tutte le cose che legherete sulla terra saranno state legate nel cielo, e tutte le cose che scioglierete sulla terra saranno state sciolte nel cielo."},{"p":"19","v":19},{"p":"Di nuovo, veramente vi dico: Se due di voi sono concordi sulla terra riguardo a qualunque cosa importante chiedano, avverrà loro a motivo del Padre mio che è nel cielo."},{"p":"20","v":20},{"p":"Poiché dove due o tre persone sono radunate nel mio nome, io sono là in mezzo a loro”."}],[{"p":"21","v":21},{"p":"Allora Pietro si accostò e gli disse: “Signore, quante volte il mio fratello peccherà contro di me e io gli perdonerò? Fino a sette volte?”"},{"p":"22","v":22},{"p":"Gesù gli disse: “Io non ti dico: Fino a sette volte, ma: Fino a settantasette volte."}],[{"p":"23","v":23},{"p":"“Perciò il regno dei cieli è divenuto simile a un uomo, un re, che volle fare i conti con i suoi schiavi."},{"p":"24","v":24},{"p":"Avendo cominciato a fare i conti, gli fu condotto un uomo che gli doveva diecimila talenti [= 60.000.000 di denari]."},{"p":"25","v":25},{"p":"Ma siccome egli non aveva i mezzi per pagare, il suo signore ordinò di vendere lui e sua moglie e i suoi figli e tutto ciò che aveva e che fosse fatto il pagamento."},{"p":"26","v":26},{"p":"Perciò lo schiavo, prostratosi, gli rendeva omaggio, dicendo: ‘Abbi pazienza con me e ti pagherò tutto’."},{"p":"27","v":27},{"p":"Allora, mosso a pietà, il signore di quello schiavo lo lasciò andare e annullò il suo debito."},{"p":"28","v":28},{"p":"Ma quello schiavo uscì e trovò uno dei suoi compagni di schiavitù che gli doveva cento denari; e, afferratolo, lo soffocava, dicendo: ‘Pagami quanto mi devi’."},{"p":"29","v":29},{"p":"Perciò il suo compagno di schiavitù, prostratosi, lo supplicava, dicendo: ‘Abbi pazienza con me e ti pagherò’."},{"p":"30","v":30},{"p":"Comunque, egli non volle, ma se ne andò e lo fece gettare in prigione finché non avesse pagato quello che doveva."},{"p":"31","v":31},{"p":"Avendo i suoi compagni di schiavitù visto dunque le cose che erano accadute, se ne addolorarono moltissimo, e andarono a dichiarare al loro signore tutte le cose che erano accadute."},{"p":"32","v":32},{"p":"Allora il suo signore lo chiamò a sé e gli disse: ‘Schiavo malvagio, io ti annullai tutto quel debito, quando mi supplicasti."},{"p":"33","v":33},{"p":"Non dovevi tu, a tua volta, avere misericordia del tuo compagno di schiavitù, come anch’io ebbi misericordia di te?’"},{"p":"34","v":34},{"p":"Allora il suo signore, spinto all’ira, lo consegnò ai carcerieri, finché non avesse pagato tutto ciò che doveva."},{"p":"35","v":35},{"p":"In maniera simile anche il mio Padre celeste agirà con voi, se non perdonate di cuore ciascuno al proprio fratello”."}]]}