{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Or quando Gesù ebbe finito queste parole, partì dalla Galilea e venne ai confini della Giudea al di là del Giordano."},{"p":"2","v":2},{"p":"E grandi folle lo seguirono, e là egli le guarì."}],[{"p":"3","v":3},{"p":"E i farisei gli si accostarono, con l’intenzione di tentarlo, dicendo: “È lecito all’uomo divorziare da sua moglie per ogni sorta di motivo?”"},{"p":"4","v":4},{"p":"Rispondendo, egli disse: “Non avete letto che colui che li creò dal principio li fece maschio e femmina"},{"p":"5","v":5},{"p":"e disse: ‘Per questo motivo l’uomo lascerà suo padre e sua madre e si unirà a sua moglie, e i due saranno una sola carne’?"},{"p":"6","v":6},{"p":"Così che non sono più due, ma una sola carne. Perciò, quello che Dio ha aggiogato insieme l’uomo non lo separi”."},{"p":"7","v":7},{"p":"Essi gli dissero: “Perché dunque Mosè prescrisse di darle un certificato di ripudio e di divorziare da lei?”"},{"p":"8","v":8},{"p":"Egli disse loro: “Per la durezza dei vostri cuori Mosè vi concesse di divorziare dalle vostre mogli, ma non è stato così dal principio."},{"p":"9","v":9},{"p":"Io vi dico che chiunque divorzia da sua moglie, se non a causa di fornicazione, e ne sposa un’altra commette adulterio”."}],[{"p":"10","v":10},{"p":"I discepoli gli dissero: “Se tale è la condizione dell’uomo con sua moglie, non è consigliabile sposarsi”."},{"p":"11","v":11},{"p":"Egli disse loro: “Non tutti fanno posto alla parola, ma solo quelli che hanno il dono."},{"p":"12","v":12},{"p":"Poiché ci sono eunuchi generati così dal seno della loro madre, e ci sono eunuchi fatti eunuchi dagli uomini, e ci sono eunuchi che si sono fatti eunuchi a motivo del regno dei cieli. Chi vi può far posto vi faccia posto”."}],[{"p":"13","v":13},{"p":"Allora gli furono condotti dei bambini, perché ponesse su di loro le mani e pregasse; ma i discepoli li rimproveravano."},{"p":"14","v":14},{"p":"Comunque, Gesù disse: “Lasciate stare i bambini, e smettete di impedire che vengano a me, poiché a quelli simili a loro appartiene il regno dei cieli”."},{"p":"15","v":15},{"p":"E poste su di loro le mani, andò via di là."}],[{"p":"16","v":16},{"p":"Ora, ecco, un tale, accostatosi, gli disse: “Maestro, che devo fare di buono per ottenere la vita eterna?”"},{"p":"17","v":17},{"p":"Gli disse: “Perché mi interroghi intorno a ciò che è buono? Uno solo è buono. Se, però, vuoi entrare nella vita, osserva di continuo i comandamenti”."},{"p":"18","v":18},{"p":"Gli disse: “Quali?” Gesù disse: “Ebbene, non devi assassinare, non devi commettere adulterio, non devi rubare, non devi rendere falsa testimonianza,"},{"p":"19","v":19},{"p":"onora [tuo] padre e [tua] madre, e, devi amare il tuo prossimo come te stesso”."},{"p":"20","v":20},{"p":"Il giovane gli disse: “Ho osservato tutti questi; che mi manca ancora?”"},{"p":"21","v":21},{"p":"Gesù gli disse: “Se vuoi essere perfetto, va, vendi i tuoi averi e dalli ai poveri e avrai un tesoro in cielo, e vieni, sii mio seguace”."},{"p":"22","v":22},{"p":"Quando il giovane ebbe udito questa parola, se ne andò addolorato, poiché possedeva molti beni."},{"p":"23","v":23},{"p":"Ma Gesù disse ai suoi discepoli: “Veramente vi dico che sarà difficile a un ricco entrare nel regno dei cieli."},{"p":"24","v":24},{"p":"Ancora vi dico: È più facile a un cammello passare per la cruna di un ago che a un ricco entrare nel regno di Dio”."}],[{"p":"25","v":25},{"p":"Udito ciò, i discepoli espressero grandissima sorpresa, dicendo: “Chi può realmente essere salvato?”"},{"p":"26","v":26},{"p":"Guardandoli in faccia, Gesù disse loro: “Questo è impossibile agli uomini, ma a Dio ogni cosa è possibile”."}],[{"p":"27","v":27},{"p":"Allora Pietro, rispondendo, gli disse: “Ecco, noi abbiamo lasciato ogni cosa e ti abbiamo seguito; che ci sarà realmente per noi?”"},{"p":"28","v":28},{"p":"Gesù disse loro: “Veramente vi dico: Nella ricreazione, quando il Figlio dell’uomo sederà sul suo glorioso trono, anche voi che mi avete seguito sederete su dodici troni, giudicando le dodici tribù d’Israele."},{"p":"29","v":29},{"p":"E chiunque avrà lasciato case o fratelli o sorelle o padre o madre o figli o campi per amore del mio nome riceverà molte volte tanto ed erediterà la vita eterna."}],[{"p":"30","v":30},{"p":"“Ma molti che sono primi saranno ultimi e gli ultimi primi."}]]}