{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Essendo Gesù nato a Betleem di Giudea ai giorni del re Erode, ecco, degli astrologi vennero da luoghi orientali a Gerusalemme,"},{"p":"2","v":2},{"p":"dicendo: “Dov’è il re dei giudei che è nato? Poiché vedemmo la sua stella [quando eravamo] in oriente e siamo venuti a rendergli omaggio”."},{"p":"3","v":3},{"p":"Udito ciò, il re Erode si agitò, e con lui tutta Gerusalemme;"},{"p":"4","v":4},{"p":"e, radunati tutti i capi sacerdoti e gli scribi del popolo, domandava loro dove doveva nascere il Cristo."},{"p":"5","v":5},{"p":"Essi gli dissero: “A Betleem di Giudea; poiché così è stato scritto dal profeta:"},{"p":"6","v":6},{"p":"‘E tu, Betleem del paese di Giuda, non sei affatto la [città] più insignificante fra i governatori di Giuda; poiché da te uscirà un governante, che pascerà il mio popolo, Israele’”."}],[{"p":"7","v":7},{"p":"Allora Erode, chiamati in segreto gli astrologi, si informò accuratamente da loro circa il tempo della comparsa della stella;"},{"p":"8","v":8},{"p":"e, mandandoli a Betleem, disse: “Andate e fate un’attenta ricerca del bambino, e quando l’avrete trovato fatemelo sapere, affinché anch’io vada a rendergli omaggio”."},{"p":"9","v":9},{"p":"Udito il re, se ne andarono; ed ecco, la stella che avevano visto [quando erano] in oriente andava davanti a loro, finché venne a fermarsi sopra il luogo dov’era il fanciullino."},{"p":"10","v":10},{"p":"Vedendo la stella, si rallegrarono moltissimo."},{"p":"11","v":11},{"p":"Ed entrati nella casa videro il fanciullino con sua madre Maria, e, prostratisi, gli resero omaggio. E aperti i loro tesori, gli offrirono doni, oro, olibano e mirra."},{"p":"12","v":12},{"p":"Comunque, avendo ricevuto in sogno divino avvertimento di non tornare da Erode, si ritirarono nel loro paese per un’altra via."}],[{"p":"13","v":13},{"p":"Dopo che si erano ritirati, ecco, l’angelo di Geova apparve in sogno a Giuseppe, dicendo: “Alzati, prendi il bambino e sua madre e fuggi in Egitto, e resta là finché io non te lo dica; poiché Erode sta per cercare il bambino per distruggerlo”."},{"p":"14","v":14},{"p":"Ed egli si alzò e prese di notte il bambino e sua madre e si ritirò in Egitto,"},{"p":"15","v":15},{"p":"e vi restò fino alla morte di Erode, affinché si adempisse ciò che era stato dichiarato da Geova per mezzo del suo profeta, dicendo: “Fuori d’Egitto chiamai mio figlio”."}],[{"p":"16","v":16},{"p":"Allora Erode, vedendo che gli astrologi lo avevano ingannato, si infuriò grandemente, e mandò a sopprimere tutti i fanciulli di Betleem e di tutti i suoi distretti, dall’età di due anni in giù, secondo il tempo circa il quale si era accuratamente informato dagli astrologi."},{"p":"17","v":17},{"p":"Si adempì allora ciò che era stato dichiarato dal profeta Geremia, dicendo:"},{"p":"18","v":18},{"p":"“In Rama si udì una voce, pianto e gran lamento; era Rachele che piangeva i suoi figli, e non voleva esser confortata, perché non sono più”."}],[{"p":"19","v":19},{"p":"Essendo deceduto Erode, ecco, l’angelo di Geova apparve in sogno a Giuseppe in Egitto,"},{"p":"20","v":20},{"p":"dicendo: “Alzati, prendi il bambino e sua madre e vattene nel paese d’Israele, perché quelli che cercavano l’anima del bambino sono morti”."},{"p":"21","v":21},{"p":"Quindi egli si alzò, prese il bambino e sua madre ed entrò nel paese d’Israele."},{"p":"22","v":22},{"p":"Ma udito che Archelao regnava in Giudea invece di suo padre Erode, ebbe timore di andarvi. Inoltre, avendo ricevuto in sogno divino avvertimento, si ritirò nel territorio della Galilea,"},{"p":"23","v":23},{"p":"e venne ad abitare in una città detta Nazaret, affinché si adempisse ciò che era stato dichiarato dai profeti: “Egli sarà chiamato Nazareno”."}]]}