{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"“Poiché il regno dei cieli è simile a un uomo, un padrone di casa, che uscì la mattina di buon’ora per assumere operai per la sua vigna."},{"p":"2","v":2},{"p":"Essendosi messo d’accordo con gli operai per un denaro al giorno, li mandò nella sua vigna."},{"p":"3","v":3},{"p":"E uscito verso la terza ora, vide altri che se ne stavano disoccupati nel luogo di mercato;"},{"p":"4","v":4},{"p":"e disse loro: ‘Andate anche voi nella vigna, e vi darò ciò che è giusto’."},{"p":"5","v":5},{"p":"Ed essi andarono. Uscito di nuovo verso la sesta e la nona ora, fece lo stesso."},{"p":"6","v":6},{"p":"Infine, verso l’undicesima ora uscì e trovò altri che se ne stavano là, e disse loro: ‘Perché ve ne siete stati qui disoccupati per tutto il giorno?’"},{"p":"7","v":7},{"p":"Gli dissero: ‘Perché nessuno ci ha assunti’. Egli disse loro: ‘Andate anche voi nella vigna’."}],[{"p":"8","v":8},{"p":"“Quando si fece sera, il signore della vigna disse al suo incaricato: ‘Chiama gli operai e dà loro la paga, cominciando dagli ultimi fino ai primi’."},{"p":"9","v":9},{"p":"Essendo venuti gli uomini dell’undicesima ora, ricevettero un denaro ciascuno."},{"p":"10","v":10},{"p":"Perciò, quando vennero i primi, pensavano di ricevere di più; ma anche loro ricevettero un denaro ciascuno."},{"p":"11","v":11},{"p":"Ricevutolo, mormoravano contro il padrone di casa,"},{"p":"12","v":12},{"p":"dicendo: ‘Questi ultimi hanno fatto una sola ora di lavoro; eppure li hai uguagliati a noi che abbiamo sopportato il peso del giorno e l’ardente calore!’"},{"p":"13","v":13},{"p":"Ma rispondendo a uno di loro disse: ‘Amico, non ti faccio nessun torto. Ti sei messo d’accordo con me per un denaro, non è vero?"},{"p":"14","v":14},{"p":"Prendi ciò che è tuo e vattene. Io voglio dare a quest’ultimo quanto a te."},{"p":"15","v":15},{"p":"Non mi è lecito fare quello che voglio con ciò che è mio? O il tuo occhio è malvagio perché io sono buono?’"},{"p":"16","v":16},{"p":"In questo modo gli ultimi saranno primi, e i primi ultimi”."}],[{"p":"17","v":17},{"p":"Stando ora per salire a Gerusalemme, Gesù prese in disparte i dodici discepoli e per la strada disse loro:"},{"p":"18","v":18},{"p":"“Ecco, noi saliamo a Gerusalemme, e il Figlio dell’uomo sarà consegnato ai capi sacerdoti e agli scribi, e lo condanneranno a morte,"},{"p":"19","v":19},{"p":"e lo consegneranno [a uomini del]le nazioni perché lo scherniscano, lo flagellino e lo mettano al palo, e il terzo giorno sarà destato”."}],[{"p":"20","v":20},{"p":"Allora la madre dei figli di Zebedeo gli si accostò con i suoi figli, rendendogli omaggio e chiedendogli qualcosa."},{"p":"21","v":21},{"p":"Egli le disse: “Che vuoi?” Essa gli disse: “Di’ che questi miei due figli siedano, uno alla tua destra e uno alla tua sinistra, nel tuo regno”."},{"p":"22","v":22},{"p":"Gesù, rispondendo, disse: “Non sapete quello che chiedete. Potete bere il calice che io sto per bere?” Gli dissero: “Lo possiamo”."},{"p":"23","v":23},{"p":"Egli disse loro: “Voi berrete in realtà il mio calice, ma in quanto a sedere alla mia destra e alla mia sinistra non sta a me concederlo, ma appartiene a coloro per i quali è stato preparato dal Padre mio”."}],[{"p":"24","v":24},{"p":"Gli altri dieci, avendo udito questo, si indignarono contro i due fratelli."},{"p":"25","v":25},{"p":"Ma Gesù, chiamatili a sé, disse: “Voi sapete che i governanti delle nazioni le signoreggiano e che i grandi esercitano autorità su di esse."},{"p":"26","v":26},{"p":"Non sarà così fra voi; ma chiunque vorrà divenire grande fra voi dovrà essere vostro ministro,"},{"p":"27","v":27},{"p":"e chiunque vorrà essere il primo fra voi dovrà essere vostro schiavo."},{"p":"28","v":28},{"p":"Proprio come il Figlio dell’uomo non è venuto per essere servito, ma per servire e per dare la sua anima come riscatto in cambio di molti”."}],[{"p":"29","v":29},{"p":"E mentre uscivano da Gerico una grande folla lo seguiva."},{"p":"30","v":30},{"p":"Ed ecco, due ciechi seduti presso la strada, avendo udito che passava Gesù, gridarono, dicendo: “Signore, Figlio di Davide, abbi misericordia di noi!”"},{"p":"31","v":31},{"p":"E la folla disse rigorosamente loro di tacere; ma essi gridarono ancora più forte, dicendo: “Signore, Figlio di Davide, abbi misericordia di noi!”"},{"p":"32","v":32},{"p":"E Gesù, fermatosi, li chiamò e disse: “Che volete che vi faccia?”"},{"p":"33","v":33},{"p":"Gli dissero: “Signore, si aprano i nostri occhi”."},{"p":"34","v":34},{"p":"Mosso a pietà, Gesù toccò i loro occhi, e immediatamente ricevettero la vista, e lo seguirono."}]]}