{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"E quando si avvicinarono a Gerusalemme e arrivarono a Betfage sul monte degli Ulivi, allora Gesù mandò due discepoli,"},{"p":"2","v":2},{"p":"dicendo loro: “Andate nel villaggio che vi sta di fronte, e subito troverete un’asina legata, e con essa un puledro; scioglieteli e conduceteli a me."},{"p":"3","v":3},{"p":"E se qualcuno vi dice qualcosa, dovete dire: ‘Il Signore ne ha bisogno’. Allora li manderà immediatamente”."}],[{"p":"4","v":4},{"p":"Questo in realtà avvenne affinché si adempisse ciò che fu dichiarato dal profeta, che disse:"},{"p":"5","v":5},{"p":"“Dite alla figlia di Sion: ‘Ecco, il tuo Re viene a te, d’indole mite, e montato sopra un asino, sì, sopra un puledro, figlio di una bestia da soma’”."}],[{"p":"6","v":6},{"p":"E andati, i discepoli fecero proprio come Gesù aveva loro ordinato."},{"p":"7","v":7},{"p":"E condussero l’asina e il suo puledro, e posero su questi i loro mantelli, ed egli vi sedette sopra."},{"p":"8","v":8},{"p":"La maggior parte della folla stese i propri mantelli sulla strada, mentre altri tagliavano rami dagli alberi e li stendevano sulla strada."},{"p":"9","v":9},{"p":"In quanto alle folle, quelli che gli andavano davanti e quelli che seguivano gridavano: “Salva, preghiamo, il Figlio di Davide! Benedetto colui che viene nel nome di Geova! Salvalo, preghiamo, nei luoghi altissimi!”"}],[{"p":"10","v":10},{"p":"Or quando fu entrato a Gerusalemme, l’intera città fu messa in agitazione, dicendo: “Chi è costui?”"},{"p":"11","v":11},{"p":"Le folle dicevano: “Questo è il profeta Gesù, da Nazaret di Galilea!”"}],[{"p":"12","v":12},{"p":"E Gesù entrò nel tempio e scacciò tutti quelli che vendevano e compravano nel tempio, e rovesciò le tavole dei cambiamonete e i sedili di quelli che vendevano colombe."},{"p":"13","v":13},{"p":"E disse loro: “È scritto: ‘La mia casa sarà chiamata casa di preghiera’, ma voi ne fate una spelonca di ladroni”."},{"p":"14","v":14},{"p":"E nel tempio gli si accostarono ciechi e zoppi, ed egli li guarì."}],[{"p":"15","v":15},{"p":"I capi sacerdoti e gli scribi, viste le cose meravigliose che faceva e i fanciulli che gridavano nel tempio, dicendo: “Salva, preghiamo, il Figlio di Davide!” si indignarono"},{"p":"16","v":16},{"p":"e gli dissero: “Odi ciò che dicono costoro?” Gesù disse loro: “Sì. Non avete mai letto questo: ‘Dalla bocca dei bambini e dei lattanti hai tratto lode’?”"},{"p":"17","v":17},{"p":"E, lasciatili, uscì fuori della città verso Betania, e vi passò la notte."}],[{"p":"18","v":18},{"p":"Mentre tornava in città la mattina di buon’ora, ebbe fame."},{"p":"19","v":19},{"p":"E, scorto un fico presso la strada, vi andò, ma non vi trovò altro che foglie, e gli disse: “Non nasca più frutto da te in eterno”. E all’istante il fico si seccò."},{"p":"20","v":20},{"p":"Ma quando i discepoli videro questo, si meravigliarono, dicendo: “Come mai il fico si è seccato all’istante?”"},{"p":"21","v":21},{"p":"Rispondendo, Gesù disse loro: “Veramente vi dico: Se avete fede e non dubitate, non solo farete ciò che io ho fatto al fico, ma se anche direte a questo monte: ‘Sollevati e gettati nel mare’, ciò avverrà."},{"p":"22","v":22},{"p":"E tutte le cose che chiederete nella preghiera, avendo fede, le riceverete”."}],[{"p":"23","v":23},{"p":"Essendo ora entrato nel tempio, i capi sacerdoti e gli anziani del popolo gli si accostarono mentre insegnava e dissero: “Con quale autorità fai queste cose? E chi ti ha dato questa autorità?”"},{"p":"24","v":24},{"p":"Rispondendo, Gesù disse loro: “Anch’io vi chiederò una cosa. Se me la dite, anch’io vi dirò con quale autorità faccio queste cose:"},{"p":"25","v":25},{"p":"Il battesimo di Giovanni di dov’era? Dal cielo o dagli uomini?” Ma essi ragionavano fra loro, dicendo: “Se diciamo: ‘Dal cielo’, ci dirà: ‘Perché, dunque, non gli avete creduto?’"},{"p":"26","v":26},{"p":"Se invece diciamo: ‘Dagli uomini’, c’è da aver timore della folla, poiché tutti ritengono Giovanni un profeta”."},{"p":"27","v":27},{"p":"E rispondendo a Gesù dissero: “Non sappiamo”. Egli, a sua volta, disse loro: “Nemmeno io vi dico con quale autorità faccio queste cose."}],[{"p":"28","v":28},{"p":"“Che ne pensate? Un uomo aveva due figli. Avvicinatosi al primo, disse: ‘Figlio, va a lavorare oggi nella vigna’."},{"p":"29","v":29},{"p":"Rispondendo, questi disse: ‘Vado, signore’, ma non vi andò."},{"p":"30","v":30},{"p":"Accostatosi al secondo, disse la stessa cosa. Rispondendo, questi disse: ‘Non voglio’. Poi si rammaricò e vi andò."},{"p":"31","v":31},{"p":"Quale dei due fece la volontà del padre?” Essi dissero: “Il secondo”. Gesù disse loro: “Veramente vi dico che gli esattori di tasse e le meretrici vanno davanti a voi nel regno di Dio."},{"p":"32","v":32},{"p":"Poiché Giovanni è venuto a voi nella via della giustizia, ma non gli avete creduto. Comunque, gli esattori di tasse e le meretrici gli hanno creduto, e voi, benché abbiate visto [questo], non vi siete poi rammaricati in modo da credergli."}],[{"p":"33","v":33},{"p":"“Udite un’altra illustrazione: C’era un uomo, un padrone di casa, che piantò una vigna e vi pose intorno una siepe e vi scavò uno strettoio ed eresse una torre, e l’affittò a dei coltivatori e fece un viaggio all’estero."},{"p":"34","v":34},{"p":"Quando venne la stagione dei frutti, inviò i suoi schiavi dai coltivatori per prendere i suoi frutti."},{"p":"35","v":35},{"p":"Comunque, i coltivatori presero i suoi schiavi, e uno lo batterono, un altro lo uccisero, un altro lo lapidarono."},{"p":"36","v":36},{"p":"Di nuovo inviò altri schiavi, più dei primi, ma essi fecero a questi la stessa cosa."},{"p":"37","v":37},{"p":"Infine inviò loro il proprio figlio, dicendo: ‘Rispetteranno mio figlio’."},{"p":"38","v":38},{"p":"Visto il figlio, i coltivatori dissero fra loro: ‘Costui è l’erede; venite, uccidiamolo e prendiamo la sua eredità!’"},{"p":"39","v":39},{"p":"E, presolo, lo gettarono fuori della vigna e lo uccisero."},{"p":"40","v":40},{"p":"Perciò, quando verrà il proprietario della vigna, che farà a quei coltivatori?”"},{"p":"41","v":41},{"p":"Gli dissero: “Poiché sono malvagi, li distruggerà miseramente e affitterà la vigna ad altri coltivatori, che gliene renderanno i frutti al tempo debito”."}],[{"p":"42","v":42},{"p":"Gesù disse loro: “Non avete mai letto nelle Scritture: ‘La pietra che gli edificatori hanno rigettato, questa è divenuta la principale pietra angolare. Questo è stato fatto da Geova, ed è meraviglioso agli occhi nostri’?"},{"p":"43","v":43},{"p":"Perciò vi dico: Il regno di Dio vi sarà tolto e sarà dato a una nazione che ne produca i frutti."},{"p":"44","v":44},{"p":"E chi cadrà su questa pietra sarà frantumato. In quanto a chiunque sul quale essa cadrà, lo polverizzerà”."}],[{"p":"45","v":45},{"p":"Or quando i capi sacerdoti e i farisei ebbero udito le sue illustrazioni, compresero che parlava di loro."},{"p":"46","v":46},{"p":"Ma, benché cercassero di afferrarlo, avevano timore delle folle, perché queste lo ritenevano un profeta."}]]}