{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Rispondendo ulteriormente, Gesù parlò loro di nuovo mediante illustrazioni, dicendo:"},{"p":"2","v":2},{"p":"“Il regno dei cieli è divenuto simile a un uomo, un re, che fece una festa nuziale per suo figlio."},{"p":"3","v":3},{"p":"E mandò i suoi schiavi a chiamare gli invitati alla festa nuziale, ma essi non volevano venire."},{"p":"4","v":4},{"p":"Mandò di nuovo altri schiavi, dicendo: ‘Dite agli invitati: “Ecco, ho preparato il mio pranzo, i miei tori e gli animali ingrassati sono scannati, e tutto è pronto. Venite alla festa nuziale”’."},{"p":"5","v":5},{"p":"Ma senza curarsene essi se ne andarono uno nel proprio campo, un altro al suo commercio;"},{"p":"6","v":6},{"p":"e i restanti, afferrati i suoi schiavi, li trattarono insolentemente e li uccisero."}],[{"p":"7","v":7},{"p":"“Ma il re si adirò, e mandati i suoi eserciti distrusse quegli assassini e bruciò la loro città."},{"p":"8","v":8},{"p":"Allora disse ai suoi schiavi: ‘La festa nuziale in realtà è pronta, ma gli invitati non ne erano degni."},{"p":"9","v":9},{"p":"Andate perciò nelle strade che conducono fuori della città, e invitate alla festa nuziale chiunque troviate’."},{"p":"10","v":10},{"p":"E quegli schiavi andarono nelle strade e radunarono tutti quelli che trovarono, sia malvagi che buoni; e la stanza delle cerimonie nuziali era piena di persone che giacevano a tavola."}],[{"p":"11","v":11},{"p":"“Il re, essendo entrato per esaminare gli ospiti, vi scorse un uomo che non indossava una veste nuziale."},{"p":"12","v":12},{"p":"E gli disse: ‘Amico, come sei entrato qui senza veste nuziale?’ Egli restò senza parola."},{"p":"13","v":13},{"p":"Allora il re disse ai suoi servitori: ‘Legategli mani e piedi e gettatelo nelle tenebre di fuori. Là sarà il [suo] pianto e lo stridore dei [suoi] denti’."}],[{"p":"14","v":14},{"p":"“Poiché molti sono invitati, ma pochi eletti”."}],[{"p":"15","v":15},{"p":"Allora i farisei se ne andarono e tennero consiglio per prenderlo in trappola nelle sue parole."},{"p":"16","v":16},{"p":"E gli inviarono i loro discepoli insieme ai seguaci del partito di Erode, dicendo: “Maestro, sappiamo che sei verace e insegni la via di Dio secondo verità, e non ti curi di nessuno, perché non guardi l’aspetto esteriore degli uomini."},{"p":"17","v":17},{"p":"Dicci, dunque: Che ne pensi? È lecito pagare il tributo a Cesare o no?”"},{"p":"18","v":18},{"p":"Ma Gesù, conoscendo la loro malvagità, disse: “Perché mi mettete alla prova, ipocriti?"},{"p":"19","v":19},{"p":"Mostratemi la moneta del tributo”. Essi gli portarono un denaro."},{"p":"20","v":20},{"p":"Ed egli disse loro: “Di chi è questa immagine e l’iscrizione?”"},{"p":"21","v":21},{"p":"Dissero: “Di Cesare”. Quindi disse loro: “Rendete dunque a Cesare le cose di Cesare, ma a Dio le cose di Dio”."},{"p":"22","v":22},{"p":"E quando ebbero udito [questo], si meravigliarono e, lasciatolo, se ne andarono."}],[{"p":"23","v":23},{"p":"Quel giorno gli si accostarono i sadducei, i quali dicono che non c’è risurrezione, e gli chiesero:"},{"p":"24","v":24},{"p":"“Maestro, Mosè disse: ‘Se un uomo muore senza aver figli, suo fratello ne deve sposare la moglie e suscitare una progenie al suo fratello’."},{"p":"25","v":25},{"p":"Ora c’erano fra noi sette fratelli; e il primo si sposò e decedette, e, non avendo progenie, lasciò la moglie a suo fratello."},{"p":"26","v":26},{"p":"Accadde la stessa cosa anche al secondo e al terzo, finché l’ebbero tutt’e sette."},{"p":"27","v":27},{"p":"Ultima di tutti, morì la donna."},{"p":"28","v":28},{"p":"Nella risurrezione, dunque, di quale dei sette sarà moglie? Poiché l’ebbero tutti”."}],[{"p":"29","v":29},{"p":"Rispondendo, Gesù disse loro: “Voi sbagliate, perché non conoscete né le Scritture né la potenza di Dio;"},{"p":"30","v":30},{"p":"poiché nella risurrezione gli uomini non si sposano né le donne sono date in matrimonio, ma sono come gli angeli nel cielo."},{"p":"31","v":31},{"p":"Circa la risurrezione dei morti, non avete letto ciò che vi fu dichiarato da Dio, dicendo:"},{"p":"32","v":32},{"p":"‘Io sono l’Iddio di Abraamo e l’Iddio di Isacco e l’Iddio di Giacobbe’? Egli non è l’Iddio dei morti, ma dei viventi”."},{"p":"33","v":33},{"p":"Udito [ciò], le folle si stupivano del suo insegnamento."}],[{"p":"34","v":34},{"p":"Avendo i farisei udito che aveva messo a tacere i sadducei, si riunirono in gruppo."},{"p":"35","v":35},{"p":"E uno di loro, versato nella Legge, chiese, per provarlo:"},{"p":"36","v":36},{"p":"“Maestro, qual è il più grande comandamento della Legge?”"},{"p":"37","v":37},{"p":"Gli disse: “‘Devi amare Geova tuo Dio con tutto il tuo cuore e con tutta la tua anima e con tutta la tua mente’."},{"p":"38","v":38},{"p":"Questo è il più grande e il primo comandamento."},{"p":"39","v":39},{"p":"Il secondo, simile ad esso, è questo: ‘Devi amare il tuo prossimo come te stesso’."},{"p":"40","v":40},{"p":"Da questi due comandamenti dipendono l’intera Legge e i Profeti”."}],[{"p":"41","v":41},{"p":"E mentre i farisei erano radunati, Gesù chiese loro:"},{"p":"42","v":42},{"p":"“Che ne pensate del Cristo? Di chi è figlio?” Gli dissero: “Di Davide”."},{"p":"43","v":43},{"p":"Egli disse loro: “Com’è dunque che Davide per ispirazione lo chiama ‘Signore’, dicendo:"},{"p":"44","v":44},{"p":"‘Geova ha detto al mio Signore: “Siedi alla mia destra finché io abbia posto i tuoi nemici sotto i tuoi piedi”’?"},{"p":"45","v":45},{"p":"Se, perciò, Davide lo chiama ‘Signore’, com’è egli suo figlio?”"},{"p":"46","v":46},{"p":"E nessuno poteva rispondergli una parola, né da quel giorno alcuno ardì più interrogarlo."}]]}