{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Allora Gesù parlò alle folle e ai suoi discepoli, dicendo:"},{"p":"2","v":2},{"p":"“Gli scribi e i farisei si sono seduti sul seggio di Mosè."},{"p":"3","v":3},{"p":"Perciò fate e osservate tutte le cose che vi dicono, ma non fate secondo le loro opere, poiché dicono ma non fanno."},{"p":"4","v":4},{"p":"Legano gravi carichi e li mettono sulle spalle degli uomini, ma essi stessi non li vogliono muovere neppure col dito."},{"p":"5","v":5},{"p":"Tutte le opere che fanno le fanno per essere visti dagli uomini; poiché allargano gli astucci [contenenti le scritture] che portano come salvaguardia, e allungano le frange [delle loro vesti]."},{"p":"6","v":6},{"p":"A loro piacciono il luogo più eminente ai pasti serali e i primi posti nelle sinagoghe,"},{"p":"7","v":7},{"p":"e i saluti nei luoghi di mercato e d’essere chiamati Rabbi dagli uomini."},{"p":"8","v":8},{"p":"Ma voi, non siate chiamati Rabbi, poiché uno solo è il vostro maestro, mentre voi siete tutti fratelli."},{"p":"9","v":9},{"p":"Inoltre, non chiamate nessuno padre vostro sulla terra, poiché uno solo è il Padre vostro, il Celeste."},{"p":"10","v":10},{"p":"Né siate chiamati ‘condottieri’, perché uno solo è il vostro Condottiero, il Cristo."},{"p":"11","v":11},{"p":"Ma il più grande fra voi dev’essere vostro ministro."},{"p":"12","v":12},{"p":"Chi si esalta sarà umiliato, e chi si umilia sarà esaltato."}],[{"p":"13","v":13},{"p":"“Guai a voi, scribi e farisei, ipocriti! perché chiudete il regno dei cieli davanti agli uomini; poiché voi stessi non entrate e non lasciate entrare quelli che stanno per entrare."},{"p":"14","v":14},{"p":"—"}],[{"p":"15","v":15},{"p":"“Guai a voi, scribi e farisei, ipocriti! perché attraversate mare e terra per fare un proselito, e quando lo è diventato lo rendete soggetto alla Geenna il doppio di voi."}],[{"p":"16","v":16},{"p":"“Guai a voi, guide cieche, che dite: ‘Se qualcuno giura per il tempio, non è nulla; ma se qualcuno giura per l’oro del tempio, è obbligato’."},{"p":"17","v":17},{"p":"Stolti e ciechi! Infatti, che cosa è più grande, l’oro o il tempio che ha santificato l’oro?"},{"p":"18","v":18},{"p":"E: ‘Se qualcuno giura per l’altare, non è nulla; ma se qualcuno giura per il dono che c’è sopra, è obbligato’."},{"p":"19","v":19},{"p":"Ciechi! Infatti, che cosa è più grande, il dono o l’altare che santifica il dono?"},{"p":"20","v":20},{"p":"Perciò chi giura per l’altare giura per esso e per tutto ciò che c’è sopra;"},{"p":"21","v":21},{"p":"e chi giura per il tempio giura per esso e per colui che vi abita;"},{"p":"22","v":22},{"p":"e chi giura per il cielo giura per il trono di Dio e per colui che vi siede sopra."}],[{"p":"23","v":23},{"p":"“Guai a voi, scribi e farisei, ipocriti! perché date la decima della menta e dell’aneto e del comino, ma avete trascurato le cose più importanti della Legge, cioè la giustizia e la misericordia e la fedeltà. Queste cose era doveroso fare, senza trascurare le altre."},{"p":"24","v":24},{"p":"Guide cieche, che scolate il moscerino ma inghiottite il cammello!"}],[{"p":"25","v":25},{"p":"“Guai a voi, scribi e farisei, ipocriti! perché pulite l’esterno del calice e del piatto, ma all’interno sono pieni di rapina e smoderatezza."},{"p":"26","v":26},{"p":"Fariseo cieco, pulisci prima l’interno del calice e del piatto, affinché anche l’esterno sia pulito."}],[{"p":"27","v":27},{"p":"“Guai a voi, scribi e farisei, ipocriti! perché somigliate a sepolcri imbiancati, che in realtà di fuori appaiono belli ma dentro son pieni di ossa di morti e di ogni sorta d’impurità."},{"p":"28","v":28},{"p":"In tal modo anche voi, di fuori in realtà apparite giusti agli uomini, ma dentro siete pieni d’ipocrisia e illegalità."}],[{"p":"29","v":29},{"p":"“Guai a voi, scribi e farisei, ipocriti! perché edificate i sepolcri dei profeti e adornate le tombe commemorative dei giusti,"},{"p":"30","v":30},{"p":"e dite: ‘Se fossimo ai giorni dei nostri antenati, non saremmo partecipi con loro del sangue dei profeti’."},{"p":"31","v":31},{"p":"Perciò date testimonianza contro voi stessi di essere figli di quelli che assassinarono i profeti."},{"p":"32","v":32},{"p":"Ebbene, colmate dunque la misura dei vostri antenati."}],[{"p":"33","v":33},{"p":"“Serpenti, progenie di vipere, come sfuggirete al giudizio della Geenna?"},{"p":"34","v":34},{"p":"Per questa ragione, ecco, vi mando profeti e saggi e pubblici insegnanti. Alcuni li ucciderete e metterete al palo, e alcuni li flagellerete nelle vostre sinagoghe e li perseguiterete di città in città;"},{"p":"35","v":35},{"p":"affinché venga su di voi tutto il sangue giusto versato sulla terra, dal sangue del giusto Abele fino al sangue di Zaccaria figlio di Barachia, che voi assassinaste fra il santuario e l’altare."},{"p":"36","v":36},{"p":"Veramente vi dico: Tutte queste cose verranno su questa generazione."}],[{"p":"37","v":37},{"p":"“Gerusalemme, Gerusalemme, che uccidi i profeti e lapidi quelli che ti sono mandati, . . . quante volte ho voluto radunare i tuoi figli, come la gallina raduna i suoi pulcini sotto le ali! Ma voi non avete voluto."},{"p":"38","v":38},{"p":"Ecco, la vostra casa vi è abbandonata."},{"p":"39","v":39},{"p":"Poiché vi dico: Da ora in poi non mi vedrete più, finché non diciate: ‘Benedetto colui che viene nel nome di Geova!’”"}]]}