{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"E uscitosene, Gesù se ne andava dal tempio, ma i suoi discepoli gli si accostarono per mostrargli gli edifici del tempio."},{"p":"2","v":2},{"p":"Rispondendo, egli disse loro: “Non vedete tutte queste cose? Veramente vi dico: Non sarà affatto lasciata qui pietra sopra pietra che non sia diroccata”."}],[{"p":"3","v":3},{"p":"Mentre sedeva sul monte degli Ulivi, i discepoli gli si accostarono privatamente, dicendo: “Dicci: Quando avverranno queste cose, e quale sarà il segno della tua presenza e del termine del sistema di cose?”"}],[{"p":"4","v":4},{"p":"E rispondendo, Gesù disse loro: “Badate che nessuno vi svii;"},{"p":"5","v":5},{"p":"perché molti verranno in base al mio nome, dicendo: ‘Io sono il Cristo’, e svieranno molti."},{"p":"6","v":6},{"p":"Voi udrete di guerre e di notizie di guerre; guardate di non atterrirvi. Poiché queste cose devono avvenire, ma non è ancora la fine."}],[{"p":"7","v":7},{"p":"“Poiché sorgerà nazione contro nazione e regno contro regno, e ci saranno penuria di viveri e terremoti in un luogo dopo l’altro."},{"p":"8","v":8},{"p":"Tutte queste cose sono il principio dei dolori di afflizione."}],[{"p":"9","v":9},{"p":"“Quindi vi daranno alla tribolazione e vi uccideranno, e sarete odiati da tutte le nazioni a causa del mio nome."},{"p":"10","v":10},{"p":"E allora molti inciamperanno e si tradiranno e si odieranno gli uni gli altri."},{"p":"11","v":11},{"p":"E molti falsi profeti sorgeranno e svieranno molti;"},{"p":"12","v":12},{"p":"e a causa dell’aumento dell’illegalità l’amore della maggioranza si raffredderà."},{"p":"13","v":13},{"p":"Ma chi avrà perseverato sino alla fine sarà salvato."},{"p":"14","v":14},{"p":"E questa buona notizia del regno sarà predicata in tutta la terra abitata, in testimonianza a tutte le nazioni; e allora verrà la fine."}],[{"p":"15","v":15},{"p":"“Perciò, quando scorgerete la cosa disgustante che causa desolazione, dichiarata per mezzo del profeta Daniele, stabilita in un luogo santo (il lettore usi discernimento),"},{"p":"16","v":16},{"p":"allora quelli che sono nella Giudea fuggano ai monti."},{"p":"17","v":17},{"p":"Chi è sulla terrazza non scenda a prendere i beni della sua casa;"},{"p":"18","v":18},{"p":"e chi è nel campo non torni a casa a prendere il suo mantello."},{"p":"19","v":19},{"p":"Guai alle donne incinte e a quelle che allattano in quei giorni!"},{"p":"20","v":20},{"p":"Continuate a pregare che la vostra fuga non avvenga d’inverno né in giorno di sabato;"},{"p":"21","v":21},{"p":"poiché allora ci sarà grande tribolazione come non è accaduta dal principio del mondo fino ad ora, no, né accadrà più."},{"p":"22","v":22},{"p":"Infatti, a meno che quei giorni non fossero abbreviati, nessuna carne sarebbe salvata; ma a motivo degli eletti quei giorni saranno abbreviati."}],[{"p":"23","v":23},{"p":"“Allora se qualcuno vi dice: ‘Ecco, il Cristo è qui’, o: ‘È là!’ non lo credete."},{"p":"24","v":24},{"p":"Poiché sorgeranno falsi Cristi e falsi profeti che faranno grandi segni e prodigi da sviare, se possibile, anche gli eletti."},{"p":"25","v":25},{"p":"Ecco, vi ho preavvertiti."},{"p":"26","v":26},{"p":"Perciò, se vi dicono: ‘Ecco, è nel deserto’, non uscite; ‘ecco, è nelle camere interne’, non lo credete."},{"p":"27","v":27},{"p":"Poiché come il lampo viene dalle parti orientali e risplende fino a quelle occidentali, così sarà la presenza del Figlio dell’uomo."},{"p":"28","v":28},{"p":"Dovunque sia il cadavere, là si raduneranno le aquile."}],[{"p":"29","v":29},{"p":"“Immediatamente dopo la tribolazione di quei giorni il sole sarà oscurato, e la luna non darà la sua luce, e le stelle cadranno dal cielo, e le potenze dei cieli saranno scrollate."},{"p":"30","v":30},{"p":"E allora il segno del Figlio dell’uomo apparirà nel cielo, e allora tutte le tribù della terra si percuoteranno con lamenti, e vedranno il Figlio dell’uomo venire sulle nubi del cielo con potenza e gran gloria."},{"p":"31","v":31},{"p":"Ed egli manderà i suoi angeli con gran suono di tromba, e raduneranno i suoi eletti dai quattro venti, da un’estremità all’altra dei cieli."}],[{"p":"32","v":32},{"p":"“Ora imparate dall’illustrazione del fico questo punto: Appena il suo ramoscello si fa tenero e mette le foglie, sapete che l’estate è vicina."},{"p":"33","v":33},{"p":"Così anche voi, quando vedrete tutte queste cose, sappiate che egli è vicino, alle porte."},{"p":"34","v":34},{"p":"Veramente vi dico che questa generazione non passerà affatto finché tutte queste cose non siano avvenute."},{"p":"35","v":35},{"p":"Il cielo e la terra passeranno, ma le mie parole non passeranno affatto."}],[{"p":"36","v":36},{"p":"“In quanto a quel giorno e a quell’ora nessuno sa, né gli angeli dei cieli né il Figlio, ma solo il Padre."},{"p":"37","v":37},{"p":"Poiché come furono i giorni di Noè, così sarà la presenza del Figlio dell’uomo."},{"p":"38","v":38},{"p":"Poiché come in quei giorni prima del diluvio mangiavano e bevevano, gli uomini si sposavano e le donne erano date in matrimonio, fino al giorno in cui Noè entrò nell’arca,"},{"p":"39","v":39},{"p":"e non si avvidero di nulla finché venne il diluvio e li spazzò via tutti, così sarà la presenza del Figlio dell’uomo."},{"p":"40","v":40},{"p":"Allora due uomini saranno nel campo: uno sarà preso e l’altro abbandonato;"},{"p":"41","v":41},{"p":"due donne macineranno al mulino a mano: una sarà presa e l’altra abbandonata."},{"p":"42","v":42},{"p":"Siate vigilanti, dunque, perché non sapete in quale giorno verrà il vostro Signore."}],[{"p":"43","v":43},{"p":"“Ma sappiate una cosa, che se il padrone di casa avesse saputo in quale vigilia veniva il ladro, sarebbe rimasto sveglio e non avrebbe lasciato scassinare la sua casa."},{"p":"44","v":44},{"p":"Perciò anche voi siate pronti, perché in un’ora che non pensate viene il Figlio dell’uomo."}],[{"p":"45","v":45},{"p":"“Chi è realmente lo schiavo fedele e discreto che il suo signore ha costituito sopra i propri domestici per dar loro il cibo a suo tempo?"},{"p":"46","v":46},{"p":"Felice quello schiavo se il suo signore, arrivando, lo troverà a fare così!"},{"p":"47","v":47},{"p":"Veramente vi dico: Lo costituirà sopra tutti i suoi averi."}],[{"p":"48","v":48},{"p":"“Ma se mai quello schiavo malvagio dicesse in cuor suo: ‘Il mio signore tarda’,"},{"p":"49","v":49},{"p":"e cominciasse a battere i suoi compagni di schiavitù e mangiasse e bevesse con gli ubriaconi inveterati,"},{"p":"50","v":50},{"p":"il signore di quello schiavo verrà in un giorno che non si aspetta e in un’ora che non sa,"},{"p":"51","v":51},{"p":"e lo punirà con la massima severità e gli assegnerà la sua parte con gli ipocriti. Là sarà il [suo] pianto e lo stridore dei [suoi] denti."}]]}