{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"“Allora il regno dei cieli diverrà simile a dieci vergini che, prese le loro lampade, andarono incontro allo sposo."},{"p":"2","v":2},{"p":"Cinque di esse erano stolte e cinque erano discrete."},{"p":"3","v":3},{"p":"Poiché le stolte presero le loro lampade ma non presero con sé l’olio,"},{"p":"4","v":4},{"p":"invece le discrete presero l’olio nei loro recipienti, con le loro lampade."},{"p":"5","v":5},{"p":"Mentre lo sposo tardava, tutte sonnecchiarono e si addormentarono."},{"p":"6","v":6},{"p":"Proprio nel mezzo della notte si levò un grido: ‘Ecco lo sposo! Uscitegli incontro’."},{"p":"7","v":7},{"p":"Allora tutte quelle vergini si alzarono e misero in ordine le loro lampade."},{"p":"8","v":8},{"p":"Le stolte dissero alle discrete: ‘Dateci del vostro olio, perché le nostre lampade stanno per spegnersi’."},{"p":"9","v":9},{"p":"Le discrete risposero dicendo: ‘Forse non ce n’è abbastanza per noi e per voi. Andate piuttosto da quelli che lo vendono e compratevelo’."},{"p":"10","v":10},{"p":"Mentre andavano a comprarne, arrivò lo sposo, e le vergini che erano pronte entrarono con lui alla festa nuziale; e la porta fu chiusa."},{"p":"11","v":11},{"p":"Più tardi venne anche il resto delle vergini, dicendo: ‘Signore, signore, aprici!’"},{"p":"12","v":12},{"p":"Rispondendo, egli disse: ‘Vi dico la verità: Non vi conosco’."}],[{"p":"13","v":13},{"p":"“Siate vigilanti dunque, perché non sapete né il giorno né l’ora."}],[{"p":"14","v":14},{"p":"“Poiché è come quando un uomo, in procinto di fare un viaggio all’estero, chiamò i suoi schiavi e affidò loro i suoi averi."},{"p":"15","v":15},{"p":"E a uno diede cinque talenti, a un altro due, a un altro ancora uno, a ciascuno secondo la sua capacità, e andò all’estero."},{"p":"16","v":16},{"p":"Immediatamente quello che aveva ricevuto cinque talenti se ne andò e negoziò con essi e ne guadagnò altri cinque."},{"p":"17","v":17},{"p":"Nello stesso modo quello che ne aveva ricevuti due ne guadagnò altri due."},{"p":"18","v":18},{"p":"Ma quello che ne aveva ricevuto uno solo se ne andò e, scavato in terra, nascose il denaro d’argento del suo signore."}],[{"p":"19","v":19},{"p":"“Dopo molto tempo il signore di quegli schiavi venne e fece i conti con loro."},{"p":"20","v":20},{"p":"E quello che aveva ricevuto cinque talenti si presentò e portò altri cinque talenti, dicendo: ‘Signore, mi affidasti cinque talenti; vedi, ho guadagnato altri cinque talenti’."},{"p":"21","v":21},{"p":"Il suo signore gli disse: ‘Ben fatto, schiavo buono e fedele! Sei stato fedele su poche cose. Ti costituirò su molte cose. Entra nella gioia del tuo signore’."},{"p":"22","v":22},{"p":"Si presentò poi quello che aveva ricevuto due talenti e disse: ‘Signore, mi affidasti due talenti; vedi, ho guadagnato altri due talenti’."},{"p":"23","v":23},{"p":"Il suo signore gli disse: ‘Ben fatto, schiavo buono e fedele! Sei stato fedele su poche cose. Ti costituirò su molte cose. Entra nella gioia del tuo signore’."}],[{"p":"24","v":24},{"p":"“Infine si presentò quello che aveva ricevuto un solo talento, dicendo: ‘Signore, sapevo che sei un uomo esigente, che mieti dove non hai seminato e che raccogli dove non hai sparso."},{"p":"25","v":25},{"p":"Perciò ebbi timore e andatomene nascosi il tuo talento nella terra. Ecco, hai ciò che è tuo’."},{"p":"26","v":26},{"p":"Rispondendo, il suo signore gli disse: ‘Schiavo malvagio e pigro, sapevi che mietevo dove non avevo seminato e che raccoglievo dove non avevo sparso?"},{"p":"27","v":27},{"p":"Ebbene, avresti dovuto dunque depositare il mio denaro d’argento presso i banchieri, e al mio arrivo avrei ricevuto ciò che è mio con l’interesse."}],[{"p":"28","v":28},{"p":"“‘Perciò toglietegli il talento e datelo a colui che ha i dieci talenti."},{"p":"29","v":29},{"p":"Poiché a chiunque ha, sarà dato dell’altro e avrà abbondanza; ma in quanto a colui che non ha, gli sarà tolto anche quello che ha."},{"p":"30","v":30},{"p":"E gettate lo schiavo buono a nulla nelle tenebre di fuori. Là sarà il [suo] pianto e lo stridore dei [suoi] denti’."}],[{"p":"31","v":31},{"p":"“Quando il Figlio dell’uomo sarà arrivato nella sua gloria, e tutti gli angeli con lui, sederà quindi sul suo glorioso trono."},{"p":"32","v":32},{"p":"E tutte le nazioni saranno radunate dinanzi a lui, ed egli separerà gli uni dagli altri, come il pastore separa le pecore dai capri."},{"p":"33","v":33},{"p":"E metterà le pecore alla sua destra, ma i capri alla sua sinistra."}],[{"p":"34","v":34},{"p":"“Allora il re dirà a quelli alla sua destra: ‘Venite, voi che siete stati benedetti dal Padre mio, ereditate il regno preparato per voi dalla fondazione del mondo."},{"p":"35","v":35},{"p":"Poiché ebbi fame e mi deste da mangiare; ebbi sete e mi deste da bere. Fui estraneo e mi accoglieste in modo ospitale;"},{"p":"36","v":36},{"p":"nudo, e mi vestiste. Mi ammalai e aveste cura di me. Fui in prigione e veniste da me’."},{"p":"37","v":37},{"p":"Allora i giusti gli risponderanno con le parole: ‘Signore, quando ti vedemmo aver fame e ti demmo da mangiare, o aver sete, e ti demmo da bere?"},{"p":"38","v":38},{"p":"Quando ti vedemmo estraneo e ti accogliemmo in modo ospitale, o nudo, e ti vestimmo?"},{"p":"39","v":39},{"p":"Quando ti vedemmo malato o in prigione e venimmo da te?’"},{"p":"40","v":40},{"p":"E rispondendo il re dirà loro: ‘Veramente vi dico: In quanto l’avete fatto a uno di questi miei minimi fratelli, l’avete fatto a me’."}],[{"p":"41","v":41},{"p":"“Quindi dirà, a sua volta, a quelli alla sua sinistra: ‘Andatevene via da me, voi che siete stati maledetti, nel fuoco eterno preparato per il Diavolo e per i suoi angeli."},{"p":"42","v":42},{"p":"Poiché ebbi fame, ma non mi deste da mangiare, ed ebbi sete, ma non mi deste da bere."},{"p":"43","v":43},{"p":"Fui estraneo, ma non mi accoglieste in modo ospitale; nudo, ma non mi vestiste; malato e in prigione, ma non aveste cura di me’."},{"p":"44","v":44},{"p":"Allora anch’essi risponderanno con le parole: ‘Signore, quando ti vedemmo aver fame o sete, o essere estraneo o nudo o malato o in prigione e non ti servimmo?’"},{"p":"45","v":45},{"p":"Quindi egli risponderà loro con le parole: ‘Veramente vi dico: In quanto non l’avete fatto a uno di questi minimi, non l’avete fatto a me’."},{"p":"46","v":46},{"p":"E questi andranno allo stroncamento eterno, ma i giusti alla vita eterna”."}]]}