{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Or quando Gesù ebbe finito tutte queste parole, disse ai suoi discepoli:"},{"p":"2","v":2},{"p":"“Voi sapete che fra due giorni è la pasqua, e il Figlio dell’uomo sarà consegnato per essere messo al palo”."}],[{"p":"3","v":3},{"p":"Quindi i capi sacerdoti e gli anziani del popolo si radunarono nel cortile del sommo sacerdote, che si chiamava Caiafa,"},{"p":"4","v":4},{"p":"e tennero insieme consiglio per afferrare Gesù con un astuto stratagemma e ucciderlo."},{"p":"5","v":5},{"p":"Comunque, dicevano: “Non alla festa, affinché non ci sia un tumulto fra il popolo”."}],[{"p":"6","v":6},{"p":"Mentre Gesù si trovava a Betania nella casa di Simone il lebbroso,"},{"p":"7","v":7},{"p":"una donna con un astuccio di alabastro di costoso olio profumato gli si accostò e glielo versava sulla testa mentre egli giaceva a tavola."},{"p":"8","v":8},{"p":"Vedendo ciò, i discepoli si indignarono, dicendo: “Perché questo spreco?"},{"p":"9","v":9},{"p":"Poiché questo si poteva vendere molto caro e dare ai poveri”."},{"p":"10","v":10},{"p":"Sapendo questo, Gesù disse loro: “Perché cercate di dare fastidio alla donna? Poiché essa ha fatto verso di me un’opera eccellente."},{"p":"11","v":11},{"p":"Poiché i poveri li avete sempre con voi, ma non avrete sempre me."},{"p":"12","v":12},{"p":"Poiché quando questa donna ha messo quest’olio profumato sul mio corpo, l’ha fatto per prepararmi alla sepoltura."},{"p":"13","v":13},{"p":"Veramente vi dico: Dovunque questa buona notizia sarà predicata, in tutto il mondo, anche ciò che questa donna ha fatto sarà detto in ricordo di lei”."}],[{"p":"14","v":14},{"p":"Allora uno dei dodici, quello chiamato Giuda Iscariota, andò dai capi sacerdoti"},{"p":"15","v":15},{"p":"e disse: “Che mi darete perché ve lo consegni?” Gli fissarono trenta pezzi d’argento."},{"p":"16","v":16},{"p":"E da allora egli cercava una buona opportunità per tradirlo."}],[{"p":"17","v":17},{"p":"Il primo giorno dei pani non fermentati i discepoli si accostarono a Gesù, dicendo: “Dove vuoi che ti prepariamo da mangiare la pasqua?”"},{"p":"18","v":18},{"p":"Egli disse: “Andate in città dal Tal dei tali e ditegli: Il Maestro dice: ‘Il mio tempo fissato è vicino; celebrerò la pasqua con i miei discepoli in casa tua’”."},{"p":"19","v":19},{"p":"E i discepoli fecero come Gesù aveva loro ordinato, e fecero i preparativi per la pasqua."}],[{"p":"20","v":20},{"p":"Or quando si fece sera, egli giaceva a tavola con i dodici discepoli."},{"p":"21","v":21},{"p":"Mentre mangiavano, disse: “Veramente vi dico: Uno di voi mi tradirà”."},{"p":"22","v":22},{"p":"Essendone grandemente addolorati, cominciarono ciascuno a dirgli: “Signore, non sono io, vero?”"},{"p":"23","v":23},{"p":"Rispondendo, egli disse: “Chi mette la mano con me nella scodella è colui che mi tradirà."},{"p":"24","v":24},{"p":"È vero che il Figlio dell’uomo se ne va, come è scritto di lui, ma guai a quell’uomo mediante il quale il Figlio dell’uomo è tradito! Sarebbe stato meglio per quell’uomo se non fosse mai nato”."},{"p":"25","v":25},{"p":"In risposta Giuda, che stava per tradirlo, disse: “Non sono io, vero, Rabbi?” Gli disse: “Tu stesso [lo] hai detto”."}],[{"p":"26","v":26},{"p":"Mentre continuavano a mangiare, Gesù prese un pane e, dopo aver detto una benedizione, lo spezzò e, dandolo ai suoi discepoli, disse: “Prendete, mangiate. Questo significa il mio corpo”."},{"p":"27","v":27},{"p":"E prese un calice e, avendo reso grazie, lo diede loro, dicendo: “Bevetene, voi tutti;"},{"p":"28","v":28},{"p":"poiché questo significa il mio ‘sangue del patto’, che dev’essere versato a favore di molti per il perdono dei peccati."},{"p":"29","v":29},{"p":"Ma io vi dico che da ora in poi non berrò più di questo prodotto della vite fino al giorno in cui lo berrò nuovo con voi nel regno del Padre mio”."},{"p":"30","v":30},{"p":"Infine, dopo aver cantato lodi, uscirono verso il monte degli Ulivi."}],[{"p":"31","v":31},{"p":"Quindi Gesù disse loro: “Questa notte inciamperete tutti riguardo a me, poiché è scritto: ‘Colpirò il pastore, e le pecore del gregge saranno disperse’."},{"p":"32","v":32},{"p":"Ma dopo che sarò stato destato, andrò davanti a voi in Galilea”."},{"p":"33","v":33},{"p":"Ma Pietro, rispondendo, gli disse: “Benché tutti gli altri inciampino riguardo a te, io non inciamperò mai!”"},{"p":"34","v":34},{"p":"Gesù gli disse: “Veramente ti dico: Questa notte, prima che il gallo canti, mi rinnegherai tre volte”."},{"p":"35","v":35},{"p":"Pietro gli disse: “Anche se dovessi morire con te, non ti rinnegherò affatto”. La stessa cosa dissero pure tutti gli altri discepoli."}],[{"p":"36","v":36},{"p":"Quindi Gesù venne con loro al luogo chiamato Getsemani, e disse ai discepoli: “Sedete qui mentre io vado là a pregare”."},{"p":"37","v":37},{"p":"E prendendo con sé Pietro e i due figli di Zebedeo, cominciò ad addolorarsi e ad essere gravemente turbato."},{"p":"38","v":38},{"p":"Quindi disse loro: “L’anima mia è profondamente addolorata, fino alla morte. Restate qui e vigilate con me”."},{"p":"39","v":39},{"p":"E andando un po’ avanti cadde sulla sua faccia, pregando e dicendo: “Padre mio, se è possibile, passi da me questo calice. Tuttavia, non come io voglio, ma come tu vuoi”."}],[{"p":"40","v":40},{"p":"E venne dai discepoli e li trovò addormentati, e disse a Pietro: “Non avete potuto vigilare con me nemmeno un’ora?"},{"p":"41","v":41},{"p":"Vigilate e pregate di continuo, per non entrare in tentazione. Lo spirito, certo, è desideroso, ma la carne è debole”."},{"p":"42","v":42},{"p":"Di nuovo, per la seconda volta, allontanatosi, pregò, dicendo: “Padre mio, se non è possibile che questo passi senza che io lo beva, si compia la tua volontà”."},{"p":"43","v":43},{"p":"E venne di nuovo e li trovò addormentati, poiché i loro occhi erano appesantiti."},{"p":"44","v":44},{"p":"E, lasciatili, di nuovo si allontanò, e per la terza volta pregò, dicendo ancora una volta la stessa parola."},{"p":"45","v":45},{"p":"Quindi venne dai discepoli e disse loro: “In un tempo come questo voi dormite e vi riposate! Ecco, si è avvicinata l’ora in cui il Figlio dell’uomo è consegnato nelle mani dei peccatori."},{"p":"46","v":46},{"p":"Alzatevi, andiamo. Ecco, il mio traditore si è avvicinato”."},{"p":"47","v":47},{"p":"E mentre parlava ancora, ecco, Giuda, uno dei dodici, venne e con lui una grande folla con spade e bastoni, [mandata] dai capi sacerdoti e dagli anziani del popolo."}],[{"p":"48","v":48},{"p":"Ora il suo traditore aveva dato loro un segno, dicendo: “Chi bacerò, è lui; arrestatelo”."},{"p":"49","v":49},{"p":"E avvicinatosi subito a Gesù disse: “Buon giorno, Rabbi!” e lo baciò molto teneramente."},{"p":"50","v":50},{"p":"Ma Gesù gli disse: “Amico, per quale scopo sei presente?” Allora, accostatisi, posero le mani su Gesù e lo arrestarono."},{"p":"51","v":51},{"p":"Ma, ecco, uno di quelli che erano con Gesù, stesa la mano, trasse la sua spada e colpì lo schiavo del sommo sacerdote, staccandogli l’orecchio."},{"p":"52","v":52},{"p":"Allora Gesù gli disse: “Riponi la tua spada al suo posto, perché tutti quelli che prendono la spada periranno di spada."},{"p":"53","v":53},{"p":"O credi che non mi possa appellare al Padre mio perché mi provveda in questo momento più di dodici legioni di angeli?"},{"p":"54","v":54},{"p":"In tal caso, come si adempirebbero le Scritture secondo le quali deve accadere così?”"},{"p":"55","v":55},{"p":"In quell’ora Gesù disse alle folle: “Siete usciti con spade e bastoni come contro un ladrone per arrestarmi? Giorno dopo giorno sedevo nel tempio a insegnare e non mi avete arrestato."},{"p":"56","v":56},{"p":"Ma tutto questo è accaduto perché si adempissero le scritture dei profeti”. Quindi tutti i discepoli lo abbandonarono e fuggirono."}],[{"p":"57","v":57},{"p":"Quelli che arrestarono Gesù lo condussero da Caiafa, il sommo sacerdote, dov’erano radunati gli scribi e gli anziani."},{"p":"58","v":58},{"p":"Ma Pietro lo seguiva da lontano, fino al cortile del sommo sacerdote, e, dopo esservi entrato, sedeva con i servitori della casa per vedere come andava a finire."}],[{"p":"59","v":59},{"p":"Nel frattempo i capi sacerdoti e l’intero Sinedrio cercavano una falsa testimonianza contro Gesù per metterlo a morte,"},{"p":"60","v":60},{"p":"ma non ne trovarono nessuna, benché si presentassero molti falsi testimoni. In seguito si presentarono due"},{"p":"61","v":61},{"p":"e dissero: “Quest’uomo ha detto: ‘Io posso abbattere il tempio di Dio e riedificarlo in tre giorni’”."},{"p":"62","v":62},{"p":"Allora il sommo sacerdote si alzò e gli disse: “Non rispondi nulla? Che cosa testimoniano costoro contro di te?”"},{"p":"63","v":63},{"p":"Ma Gesù taceva. E il sommo sacerdote gli disse: “Per l’Iddio vivente ti pongo sotto giuramento di dirci se sei il Cristo, il Figlio di Dio!”"},{"p":"64","v":64},{"p":"Gesù gli disse: “Tu stesso [lo] hai detto. E vi dico: Da ora in poi vedrete il Figlio dell’uomo seduto alla destra della potenza e venire sulle nubi del cielo”."},{"p":"65","v":65},{"p":"Allora il sommo sacerdote si strappò le vesti, dicendo: “Ha bestemmiato! Che bisogno abbiamo ancora di testimoni? Ecco, ora avete udito la bestemmia."},{"p":"66","v":66},{"p":"Qual è la vostra opinione?” Rispondendo dissero: “È reo di morte”."},{"p":"67","v":67},{"p":"Allora gli sputarono in faccia e lo colpirono con i pugni. Altri lo schiaffeggiarono,"},{"p":"68","v":68},{"p":"dicendo: “Profetizzaci, Cristo. Chi ti ha colpito?”"}],[{"p":"69","v":69},{"p":"Pietro intanto sedeva fuori nel cortile; e una serva gli si accostò, dicendo: “Anche tu eri con Gesù il Galileo!”"},{"p":"70","v":70},{"p":"Ma egli lo negò davanti a tutti, dicendo: “Non so di che cosa parli”."},{"p":"71","v":71},{"p":"Essendo uscito verso il vestibolo, un’altra ragazza lo notò e disse a quelli che erano là: “Quest’uomo era con Gesù il Nazareno”."},{"p":"72","v":72},{"p":"E di nuovo egli lo negò, con un giuramento: “Non conosco quell’uomo!”"},{"p":"73","v":73},{"p":"Dopo un po’ quelli che stavano là si accostarono e dissero a Pietro: “Certamente anche tu sei uno di loro, poiché, infatti, il tuo dialetto ti fa riconoscere”."},{"p":"74","v":74},{"p":"Allora egli cominciò a maledire e a giurare: “Non conosco quell’uomo!” E immediatamente un gallo cantò."},{"p":"75","v":75},{"p":"E Pietro ricordò la parola detta da Gesù, cioè: “Prima che il gallo canti, mi rinnegherai tre volte”. E uscito fuori, pianse amaramente."}]]}