{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Venuta la mattina, tutti i capi sacerdoti e gli anziani del popolo tennero consiglio contro Gesù per metterlo a morte."},{"p":"2","v":2},{"p":"E, dopo averlo legato, lo condussero via e lo consegnarono a Pilato, il governatore."}],[{"p":"3","v":3},{"p":"Allora Giuda, che l’aveva tradito, vedendo che era stato condannato, provò rimorso e riportò i trenta pezzi d’argento ai capi sacerdoti e agli anziani,"},{"p":"4","v":4},{"p":"dicendo: “Ho peccato, tradendo sangue giusto”. Essi dissero: “Che ce ne importa? Te la vedrai tu!”"},{"p":"5","v":5},{"p":"Ed egli gettò i pezzi d’argento nel tempio e si ritirò, e andatosene si impiccò."},{"p":"6","v":6},{"p":"Ma i capi sacerdoti presero i pezzi d’argento e dissero: “Non è lecito metterli nel tesoro sacro, perché sono prezzo di sangue”."},{"p":"7","v":7},{"p":"Dopo essersi consultati, comprarono con essi il campo del vasaio per seppellirvi gli stranieri."},{"p":"8","v":8},{"p":"Perciò quel campo è stato chiamato fino a questo giorno “Campo di Sangue”."},{"p":"9","v":9},{"p":"Allora si adempì ciò che era stato dichiarato dal profeta Geremia, dicendo: “E presero i trenta pezzi d’argento, il prezzo dell’uomo che fu messo a prezzo, colui al quale alcuni dei figli d’Israele attribuirono un prezzo,"},{"p":"10","v":10},{"p":"e li diedero per il campo del vasaio, secondo ciò che Geova mi aveva ordinato”."}],[{"p":"11","v":11},{"p":"Gesù comparve ora davanti al governatore; e il governatore gli fece la domanda: “Sei tu il re dei giudei?” Gesù rispose: “Tu stesso [lo] dici”."},{"p":"12","v":12},{"p":"Ma, mentre era accusato dai capi sacerdoti e dagli anziani, non diede nessuna risposta."},{"p":"13","v":13},{"p":"Allora Pilato gli disse: “Non odi quante cose testimoniano contro di te?”"},{"p":"14","v":14},{"p":"Ma egli non gli rispose, no, nemmeno una parola, così che il governatore ne fu molto meravigliato."}],[{"p":"15","v":15},{"p":"Ora di festa in festa il governatore era solito liberare alla folla un prigioniero, quello che volevano."},{"p":"16","v":16},{"p":"Proprio allora avevano un noto prigioniero chiamato Barabba."},{"p":"17","v":17},{"p":"Quando furono radunati, Pilato disse dunque loro: “Chi volete che vi liberi, Barabba o Gesù il cosiddetto Cristo?”"},{"p":"18","v":18},{"p":"Poiché sapeva che lo avevano consegnato per invidia."},{"p":"19","v":19},{"p":"Inoltre, mentre sedeva in tribunale, sua moglie gli mandò a dire: “Non aver nulla a che fare con quel giusto, poiché oggi ho sofferto molto in sogno a causa di lui”."},{"p":"20","v":20},{"p":"Ma i capi sacerdoti e gli anziani persuasero le folle a chiedere Barabba e a far distruggere Gesù."},{"p":"21","v":21},{"p":"Ora, rispondendo, il governatore disse loro: “Quale dei due volete che vi liberi?” Essi dissero: “Barabba”."},{"p":"22","v":22},{"p":"Pilato disse loro: “Che farò dunque di Gesù il cosiddetto Cristo?” Tutti dissero: “Al palo!”"},{"p":"23","v":23},{"p":"Egli disse: “Ma che male ha fatto?” Ma essi gridavano ancora di più: “Al palo!”"}],[{"p":"24","v":24},{"p":"Vedendo che non giovava a nulla ma, anzi, che sorgeva un tumulto, Pilato prese dell’acqua e si lavò le mani davanti alla folla, dicendo: “Sono innocente del sangue di quest’[uomo]. Ve la dovete vedere voi”."},{"p":"25","v":25},{"p":"Allora tutto il popolo, rispondendo, disse: “Il suo sangue ricada su di noi e sui nostri figli”."},{"p":"26","v":26},{"p":"Quindi liberò loro Barabba, ma fece sferzare Gesù e lo consegnò perché fosse messo al palo."}],[{"p":"27","v":27},{"p":"Allora i soldati del governatore condussero Gesù nel palazzo del governatore e radunarono l’intero reparto delle truppe presso di lui."},{"p":"28","v":28},{"p":"E, spogliatolo, lo ricoprirono con un manto scarlatto"},{"p":"29","v":29},{"p":"e, intrecciata una corona di spine, gliela misero sulla testa e una canna nella sua destra. E, inginocchiandosi davanti a lui, lo schernivano, dicendo: “Buon giorno, re dei giudei!”"},{"p":"30","v":30},{"p":"E gli sputarono addosso e, presa la canna, gli percuotevano la testa."},{"p":"31","v":31},{"p":"Infine, dopo averlo schernito, gli tolsero il manto, lo rivestirono con le sue vesti e lo condussero via per metterlo al palo."}],[{"p":"32","v":32},{"p":"Mentre uscivano trovarono un nativo di Cirene di nome Simone. Essi costrinsero quest’uomo a prestare servizio, perché sollevasse il suo palo di tortura."},{"p":"33","v":33},{"p":"Ed essendo venuti al luogo chiamato Gòlgotha, vale a dire Luogo del Teschio,"},{"p":"34","v":34},{"p":"gli diedero da bere vino mescolato con fiele; ma, dopo averlo assaggiato, egli si rifiutò di bere."},{"p":"35","v":35},{"p":"E, messolo al palo, distribuirono i suoi abiti gettando le sorti,"},{"p":"36","v":36},{"p":"e, seduti, stavano là a fargli la guardia."},{"p":"37","v":37},{"p":"E al di sopra della sua testa posero la scritta dell’accusa contro di lui: “Questo è Gesù, il re dei giudei”."}],[{"p":"38","v":38},{"p":"Due ladroni furono quindi messi al palo con lui, uno alla sua destra e uno alla sua sinistra."},{"p":"39","v":39},{"p":"E quelli che passavano di là parlavano ingiuriosamente di lui, scuotendo la testa"},{"p":"40","v":40},{"p":"e dicendo: “Tu che abbattevi il tempio e lo edificavi in tre giorni, salva te stesso! Se sei figlio di Dio, scendi dal palo di tortura!”"},{"p":"41","v":41},{"p":"E i capi sacerdoti con gli scribi e gli anziani lo schernivano in modo simile, dicendo:"},{"p":"42","v":42},{"p":"“Ha salvato altri; non può salvare se stesso! Egli è il re d’Israele; scenda ora dal palo di tortura e noi gli crederemo."},{"p":"43","v":43},{"p":"Ha riposto la sua fiducia in Dio; lo salvi ora se lo desidera, poiché ha detto: ‘Sono Figlio di Dio’”."},{"p":"44","v":44},{"p":"Nello stesso modo anche i ladroni che erano al palo insieme a lui cominciarono a biasimarlo."}],[{"p":"45","v":45},{"p":"Dalla sesta ora caddero le tenebre su tutto il paese, fino alla nona ora."},{"p":"46","v":46},{"p":"Verso la nona ora Gesù chiamò ad alta voce, dicendo: “Elì, Elì, lamà sabachthàni?” cioè: “Dio mio, Dio mio, perché mi hai abbandonato?”"},{"p":"47","v":47},{"p":"Udito ciò, alcuni di quelli che stavano là dicevano: “Quest’[uomo] chiama Elia”."},{"p":"48","v":48},{"p":"E immediatamente uno di loro corse a prendere una spugna, la inzuppò di vino acido, e la pose su una canna e andò a dargli da bere."},{"p":"49","v":49},{"p":"Ma gli altri dissero: “Lascia[lo] stare! Vediamo se Elia viene a salvarlo”. [[Un altro uomo prese una lancia e gli trafisse il fianco, e ne uscirono sangue e acqua.]]"},{"p":"50","v":50},{"p":"Di nuovo Gesù gridò ad alta voce e rese il [suo] spirito."}],[{"p":"51","v":51},{"p":"Ed ecco, la cortina del santuario si squarciò in due, da cima a fondo, e la terra tremò, e i massi di roccia si spaccarono."},{"p":"52","v":52},{"p":"E le tombe commemorative si aprirono e molti corpi dei santi che si erano addormentati furono levati"},{"p":"53","v":53},{"p":"(e delle persone, uscendo di mezzo alle tombe commemorative dopo che egli era stato levato, entrarono nella città santa) e divennero visibili a molti."},{"p":"54","v":54},{"p":"Ma l’ufficiale dell’esercito e quelli che facevano con lui la guardia a Gesù, quando videro il terremoto e le cose accadute, provarono moltissimo timore e dissero: “Certamente questo era il Figlio di Dio”."}],[{"p":"55","v":55},{"p":"Inoltre, c’erano là molte donne che guardavano da lontano e che avevano accompagnato Gesù dalla Galilea per servirlo;"},{"p":"56","v":56},{"p":"fra le quali c’erano Maria Maddalena, e Maria madre di Giacomo e di Iose, e la madre dei figli di Zebedeo."}],[{"p":"57","v":57},{"p":"Ora essendo tardo pomeriggio, venne un ricco di Arimatea, di nome Giuseppe, che era divenuto anche lui discepolo di Gesù."},{"p":"58","v":58},{"p":"Quest’uomo andò da Pilato e chiese il corpo di Gesù. Allora Pilato comandò che gli fosse consegnato."},{"p":"59","v":59},{"p":"E Giuseppe prese il corpo, lo avvolse in un panno pulito di lino fine,"},{"p":"60","v":60},{"p":"e lo pose nella sua nuova tomba commemorativa, che aveva scavato nel masso di roccia. E, dopo aver rotolato una grossa pietra alla porta della tomba commemorativa, se ne andò."},{"p":"61","v":61},{"p":"Ma Maria Maddalena e l’altra Maria rimasero là sedute davanti al sepolcro."}],[{"p":"62","v":62},{"p":"Il giorno dopo, che era successivo alla Preparazione, i capi sacerdoti e i farisei si radunarono davanti a Pilato,"},{"p":"63","v":63},{"p":"dicendo: “Signore, ci siamo ricordati che quell’impostore mentre era ancora in vita disse: ‘Dopo tre giorni sarò destato’."},{"p":"64","v":64},{"p":"Comanda dunque che il sepolcro sia reso sicuro fino al terzo giorno, affinché i suoi discepoli non vengano a rubarlo e non dicano al popolo: ‘È stato destato dai morti!’ e quest’ultima impostura sia peggiore della prima”."},{"p":"65","v":65},{"p":"Pilato disse loro: “Avete una guardia. Andate, rendetelo sicuro come sapete”."},{"p":"66","v":66},{"p":"Ed essi andarono e resero il sepolcro sicuro, sigillando la pietra e mettendovi la guardia."}]]}