{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Dopo il sabato, quando cominciava a sorgere la luce del primo giorno della settimana, Maria Maddalena e l’altra Maria vennero a vedere il sepolcro."}],[{"p":"2","v":2},{"p":"Ed ecco, c’era stato un grande terremoto; poiché l’angelo di Geova era sceso dal cielo, si era accostato e aveva rotolato via la pietra, e vi si era messo a sedere sopra."},{"p":"3","v":3},{"p":"Il suo aspetto esteriore era come il lampo, e il suo vestito bianco come la neve."},{"p":"4","v":4},{"p":"Sì, per il timore di lui quelli che erano di guardia tremarono e divennero come morti."}],[{"p":"5","v":5},{"p":"Ma, presa la parola, l’angelo disse alle donne: “Non abbiate timore, perché so che cercate Gesù il quale è stato messo al palo."},{"p":"6","v":6},{"p":"Egli non è qui, poiché è stato destato, come disse. Venite, vedete il luogo dove giaceva."},{"p":"7","v":7},{"p":"E andate prontamente a dire ai suoi discepoli che è stato destato dai morti, ed ecco, egli va davanti a voi in Galilea; là lo vedrete. Ecco, ve l’ho detto”."}],[{"p":"8","v":8},{"p":"E, lasciando prontamente la tomba commemorativa, con timore e grande gioia, corsero a riferirlo ai suoi discepoli."},{"p":"9","v":9},{"p":"Ed ecco, Gesù andò loro incontro e disse: “Buon giorno!” Esse si accostarono e, presolo ai piedi, gli resero omaggio."},{"p":"10","v":10},{"p":"Allora Gesù disse loro: “Non abbiate timore! Andate, portate la notizia ai miei fratelli, affinché vadano in Galilea; e là mi vedranno”."}],[{"p":"11","v":11},{"p":"Mentre se ne andavano, ecco, alcuni della guardia entrarono nella città e riferirono ai capi sacerdoti tutte le cose che erano accadute."},{"p":"12","v":12},{"p":"E dopo essersi radunati con gli anziani e aver tenuto consiglio, questi diedero ai soldati un numero sufficiente di pezzi d’argento,"},{"p":"13","v":13},{"p":"dicendo: “Dite: ‘I suoi discepoli son venuti di notte e lo hanno rubato mentre noi eravamo addormentati’."},{"p":"14","v":14},{"p":"E se questo giunge agli orecchi del governatore, noi [lo] persuaderemo e vi libereremo dalla preoccupazione”."},{"p":"15","v":15},{"p":"Ed essi, presi i pezzi d’argento, fecero come erano stati istruiti; e questa parola si è diffusa fra i giudei fino a questo giorno."}],[{"p":"16","v":16},{"p":"Comunque, gli undici discepoli andarono in Galilea, al monte che Gesù aveva loro designato,"},{"p":"17","v":17},{"p":"e, vedutolo, resero omaggio, ma alcuni dubitarono."},{"p":"18","v":18},{"p":"E Gesù, accostatosi, parlò loro, dicendo: “Ogni autorità mi è stata data in cielo e sulla terra."},{"p":"19","v":19},{"p":"Andate dunque e fate discepoli di persone di tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello spirito santo,"},{"p":"20","v":20},{"p":"insegnando loro ad osservare tutte le cose che vi ho comandato. Ed ecco, io sono con voi tutti i giorni fino al termine del sistema di cose”."}]]}