{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"In quei giorni Giovanni il Battista venne a predicare nel deserto della Giudea,"},{"p":"2","v":2},{"p":"dicendo: “Pentitevi, poiché il regno dei cieli si è avvicinato”."},{"p":"3","v":3},{"p":"Questi è infatti colui del quale parlò il profeta Isaia con queste parole: “Ascoltate! Qualcuno grida nel deserto: ‘Preparate la via di Geova! Rendete diritte le sue strade’”."},{"p":"4","v":4},{"p":"Ma questo Giovanni aveva un vestito di pelo di cammello e una cintura di cuoio intorno ai lombi; e il suo cibo erano locuste e miele selvatico."},{"p":"5","v":5},{"p":"Allora Gerusalemme e tutta la Giudea e tutto il paese intorno al Giordano uscivano verso di lui,"},{"p":"6","v":6},{"p":"ed erano da lui battezzati nel fiume Giordano, confessando apertamente i loro peccati."}],[{"p":"7","v":7},{"p":"Avendo scorto molti farisei e sadducei che venivano al battesimo, disse loro: “Progenie di vipere, chi vi ha mostrato come sfuggire all’ira avvenire?"},{"p":"8","v":8},{"p":"Producete dunque frutto degno di pentimento;"},{"p":"9","v":9},{"p":"e non presumete di dire a voi stessi: ‘Per padre abbiamo Abraamo’. Poiché vi dico che Dio può suscitare figli ad Abraamo da queste pietre."},{"p":"10","v":10},{"p":"Già la scure è posta alla radice degli alberi; ogni albero, dunque, che non produce frutto eccellente sarà tagliato e gettato nel fuoco."},{"p":"11","v":11},{"p":"Io, da parte mia, vi battezzo con acqua a motivo del vostro pentimento; ma colui che viene dopo di me è più forte di me e io non sono degno di levargli i sandali. Egli vi battezzerà con spirito santo e con fuoco."},{"p":"12","v":12},{"p":"La sua pala per ventilare è nella sua mano, ed egli pulirà completamente la sua aia, e raccoglierà il suo grano nel deposito, ma arderà la pula con fuoco inestinguibile”."}],[{"p":"13","v":13},{"p":"Gesù venne quindi dalla Galilea al Giordano da Giovanni, per essere battezzato da lui."},{"p":"14","v":14},{"p":"Ma questi cercava di impedirglielo, dicendo: “Sono io che ho bisogno di essere battezzato da te, e tu vieni da me?”"},{"p":"15","v":15},{"p":"Rispondendo, Gesù gli disse: “Lascia fare, questa volta, poiché conviene che in questo modo adempiamo tutto ciò che è giusto”. Allora smise di impedirglielo."},{"p":"16","v":16},{"p":"Dopo essere stato battezzato, Gesù salì immediatamente fuori dell’acqua; ed ecco, i cieli si aprirono, ed egli vide lo spirito di Dio scendere come una colomba e venire su di lui."},{"p":"17","v":17},{"p":"Ed ecco, ci fu una voce dai cieli che disse: “Questo è mio Figlio, il diletto, che io ho approvato”."}]]}