{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Gesù fu quindi condotto dallo spirito nel deserto per essere tentato dal Diavolo."},{"p":"2","v":2},{"p":"Dopo aver digiunato per quaranta giorni e quaranta notti, ebbe fame."},{"p":"3","v":3},{"p":"E il Tentatore venne e gli disse: “Se tu sei figlio di Dio, di’ che queste pietre divengano pani”."},{"p":"4","v":4},{"p":"Ma rispondendo, egli disse: “È scritto: ‘L’uomo non deve vivere di solo pane, ma di ogni espressione che esce dalla bocca di Geova’”."}],[{"p":"5","v":5},{"p":"Allora il Diavolo lo condusse con sé nella città santa, lo pose sul parapetto del tempio"},{"p":"6","v":6},{"p":"e gli disse: “Se tu sei figlio di Dio, gettati giù; poiché è scritto: ‘Egli darà ordine ai suoi angeli riguardo a te, ed essi ti porteranno sulle loro mani, affinché non urti mai il tuo piede contro una pietra’”."},{"p":"7","v":7},{"p":"Gesù gli disse: “È anche scritto: ‘Non devi mettere alla prova Geova il tuo Dio’”."}],[{"p":"8","v":8},{"p":"Di nuovo il Diavolo lo condusse con sé su un monte insolitamente alto, e gli mostrò tutti i regni del mondo e la loro gloria,"},{"p":"9","v":9},{"p":"e gli disse: “Ti darò tutte queste cose se ti prostri e mi fai un atto di adorazione”."},{"p":"10","v":10},{"p":"Allora Gesù gli disse: “Va via, Satana! Poiché è scritto: ‘Devi adorare Geova il tuo Dio, e a lui solo devi rendere sacro servizio’”."},{"p":"11","v":11},{"p":"Quindi il Diavolo lo lasciò, ed ecco, vennero degli angeli e lo servivano."}],[{"p":"12","v":12},{"p":"Ora avendo udito che Giovanni era stato arrestato, si ritirò nella Galilea."},{"p":"13","v":13},{"p":"E, lasciata Nazaret, venne a stabilirsi a Capernaum, presso il mare, nei distretti di Zabulon e Neftali,"},{"p":"14","v":14},{"p":"affinché si adempisse ciò che era stato dichiarato dal profeta Isaia, dicendo:"},{"p":"15","v":15},{"p":"“Paese di Zabulon e paese di Neftali, lungo la strada del mare, al di là del Giordano, Galilea delle nazioni!"},{"p":"16","v":16},{"p":"Il popolo che sedeva nelle tenebre ha visto una gran luce, e in quanto a quelli che sedevano in una regione d’ombra di morte, su di loro è sorta la luce”."},{"p":"17","v":17},{"p":"Da allora Gesù cominciò a predicare, dicendo: “Pentitevi, poiché il regno dei cieli si è avvicinato”."}],[{"p":"18","v":18},{"p":"Camminando lungo il mare di Galilea vide due fratelli, Simone che è chiamato Pietro e Andrea suo fratello, i quali calavano in mare una rete da pesca, poiché erano pescatori."},{"p":"19","v":19},{"p":"E disse loro: “Venite dietro a me, e vi farò pescatori di uomini”."},{"p":"20","v":20},{"p":"Essi, abbandonate subito le reti, lo seguirono."},{"p":"21","v":21},{"p":"E andando oltre vide altri due [che erano] fratelli, Giacomo [figlio] di Zebedeo e Giovanni suo fratello, nella barca con Zebedeo loro padre, che riparavano le loro reti, e li chiamò."},{"p":"22","v":22},{"p":"Essi, lasciata subito la barca e il loro padre, lo seguirono."}],[{"p":"23","v":23},{"p":"E andava in giro per tutta la Galilea, insegnando nelle loro sinagoghe, e predicando la buona notizia del regno e guarendo fra il popolo ogni sorta di malattia e ogni sorta d’infermità."},{"p":"24","v":24},{"p":"E la notizia di lui si sparse in tutta la Siria; e gli condussero tutti quelli che stavano male, afflitti da varie malattie e tormenti, indemoniati ed epilettici e paralitici, ed egli li guarì."},{"p":"25","v":25},{"p":"Quindi grandi folle lo seguirono dalla Galilea e dalla Decapoli e da Gerusalemme e dalla Giudea e dall’altro lato del Giordano."}]]}