{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Avendo visto le folle, egli salì sul monte; e, messosi a sedere, i suoi discepoli vennero da lui;"},{"p":"2","v":2},{"p":"ed egli aprì la bocca e cominciò a insegnare loro, dicendo:"}],[{"p":"3","v":3},{"p":"“Felici quelli che si rendono conto del loro bisogno spirituale, poiché a loro appartiene il regno dei cieli."}],[{"p":"4","v":4},{"p":"“Felici quelli che fanno cordoglio, poiché saranno confortati."}],[{"p":"5","v":5},{"p":"“Felici quelli che sono d’indole mite, poiché erediteranno la terra."}],[{"p":"6","v":6},{"p":"“Felici quelli che hanno fame e sete di giustizia, poiché saranno saziati."}],[{"p":"7","v":7},{"p":"“Felici i misericordiosi, poiché sarà loro mostrata misericordia."}],[{"p":"8","v":8},{"p":"“Felici i puri di cuore, poiché vedranno Dio."}],[{"p":"9","v":9},{"p":"“Felici i pacifici, poiché saranno chiamati ‘figli di Dio’."}],[{"p":"10","v":10},{"p":"“Felici quelli che sono stati perseguitati a causa della giustizia, poiché a loro appartiene il regno dei cieli."}],[{"p":"11","v":11},{"p":"“Felici voi, quando vi biasimeranno e vi perseguiteranno e mentendo diranno contro di voi ogni sorta di cose malvage per causa mia."},{"p":"12","v":12},{"p":"Rallegratevi e saltate per la gioia, perché la vostra ricompensa è grande nei cieli; poiché in questo modo perseguitarono i profeti prima di voi."}],[{"p":"13","v":13},{"p":"“Voi siete il sale della terra; ma se il sale perde il suo sapore, come sarà ristabilita la sua salinità? Non serve più a nulla se non a essere gettato fuori perché sia calpestato dagli uomini."}],[{"p":"14","v":14},{"p":"“Voi siete la luce del mondo. Una città non può essere nascosta quando è situata sopra un monte."},{"p":"15","v":15},{"p":"Non si accende una lampada per metterla sotto il moggio, ma sul candelabro, ed essa risplende su tutti quelli che sono nella casa."},{"p":"16","v":16},{"p":"Così risplenda la vostra luce davanti agli uomini, affinché vedano le vostre eccellenti opere e diano gloria al Padre vostro che è nei cieli."}],[{"p":"17","v":17},{"p":"“Non pensate che io sia venuto a distruggere la Legge o i Profeti. Non sono venuto a distruggere, ma ad adempiere;"},{"p":"18","v":18},{"p":"poiché veramente vi dico che il cielo e la terra passeranno piuttosto che una minima lettera o una particella di lettera passi in alcun modo dalla Legge senza che tutte le cose siano avvenute."},{"p":"19","v":19},{"p":"Chiunque, perciò, viola uno di questi minimi comandamenti e insegna così al genere umano, sarà chiamato ‘minimo’ riguardo al regno dei cieli. In quanto a chiunque li osserva e li insegna, questi sarà chiamato ‘grande’ riguardo al regno dei cieli."},{"p":"20","v":20},{"p":"Poiché vi dico che se la vostra giustizia non abbonda più di quella degli scribi e dei farisei, non entrerete affatto nel regno dei cieli."}],[{"p":"21","v":21},{"p":"“Avete udito che fu detto agli antichi: ‘Non devi assassinare; ma chiunque commette assassinio dovrà rendere conto al tribunale’."},{"p":"22","v":22},{"p":"Comunque, io vi dico che chiunque continua ad essere adirato verso il suo fratello dovrà rendere conto al tribunale; ma chiunque si rivolge al suo fratello con un’indicibile parola di disprezzo dovrà rendere conto al Tribunale Supremo; mentre chi dice: ‘Spregevole stolto!’ sarà soggetto alla Geenna ardente."}],[{"p":"23","v":23},{"p":"“Se, dunque, porti il tuo dono all’altare e lì ricordi che il tuo fratello ha qualcosa contro di te,"},{"p":"24","v":24},{"p":"lascia lì il tuo dono davanti all’altare, e va via; prima fa pace col tuo fratello, e poi, una volta tornato, offri il tuo dono."}],[{"p":"25","v":25},{"p":"“Risolvi subito le questioni con chi si lamenta contro di te in giudizio, mentre sei in cammino con lui, affinché chi si lamenta non ti consegni in qualche modo al giudice, e il giudice al servitore del tribunale, e tu non sia gettato in prigione."},{"p":"26","v":26},{"p":"Infatti ti dico: Certamente non ne uscirai finché non avrai pagato l’ultima moneta di minimo valore."}],[{"p":"27","v":27},{"p":"“Avete udito che fu detto: ‘Non devi commettere adulterio’."},{"p":"28","v":28},{"p":"Ma io vi dico che chiunque continua a guardare una donna in modo da provare passione per lei ha già commesso adulterio con lei nel suo cuore."},{"p":"29","v":29},{"p":"Se ora il tuo occhio destro ti fa inciampare, cavalo e gettalo via da te. Poiché è più utile per te perdere uno dei tuoi membri, piuttosto che tutto il tuo corpo sia lanciato nella Geenna."},{"p":"30","v":30},{"p":"E se la tua mano destra ti fa inciampare, tagliala e gettala via da te. Poiché è più utile per te perdere uno dei tuoi membri, piuttosto che tutto il tuo corpo vada a finire nella Geenna."}],[{"p":"31","v":31},{"p":"“Inoltre fu detto: ‘Chiunque divorzia da sua moglie, le dia un certificato di divorzio’."},{"p":"32","v":32},{"p":"Ma io vi dico che chiunque divorzia da sua moglie, se non a causa di fornicazione, la rende soggetta all’adulterio, e chiunque sposa una donna divorziata commette adulterio."}],[{"p":"33","v":33},{"p":"“Avete anche udito che fu detto agli antichi: ‘Non devi giurare senza adempiere, ma devi pagare a Geova i tuoi voti’."},{"p":"34","v":34},{"p":"Ma io vi dico: Non giurate affatto, né per il cielo, perché è il trono di Dio,"},{"p":"35","v":35},{"p":"né per la terra, perché è lo sgabello dei suoi piedi, né per Gerusalemme, perché è la città del gran Re."},{"p":"36","v":36},{"p":"Né devi giurare per la tua testa, perché non puoi rendere un capello bianco o nero."},{"p":"37","v":37},{"p":"La vostra parola Sì significhi Sì, il vostro No, No; poiché il di più è dal malvagio."}],[{"p":"38","v":38},{"p":"“Avete udito che fu detto: ‘Occhio per occhio e dente per dente’."},{"p":"39","v":39},{"p":"Ma io vi dico: Non resistete a chi è malvagio; ma a chi ti schiaffeggia sulla guancia destra, porgi anche l’altra."},{"p":"40","v":40},{"p":"E se uno vuole farti causa per impossessarsi della tua veste, lascia che ti prenda anche il mantello;"},{"p":"41","v":41},{"p":"e se qualcuno che ha autorità ti costringe a prestare servizio per un miglio, va con lui per due miglia."},{"p":"42","v":42},{"p":"Dà a chi ti chiede, e non voltare le spalle a chi desidera da te un prestito [senza interesse]."}],[{"p":"43","v":43},{"p":"“Avete udito che fu detto: ‘Devi amare il tuo prossimo e odiare il tuo nemico’."},{"p":"44","v":44},{"p":"Ma io vi dico: Continuate ad amare i vostri nemici e a pregare per quelli che vi perseguitano;"},{"p":"45","v":45},{"p":"per mostrare d’esser figli del Padre vostro che è nei cieli, poiché egli fa sorgere il suo sole sui malvagi e sui buoni e fa piovere sui giusti e sugli ingiusti."},{"p":"46","v":46},{"p":"Infatti, se amate quelli che vi amano, che ricompensa ne avete? Non fanno la stessa cosa anche gli esattori di tasse?"},{"p":"47","v":47},{"p":"E se salutate solo i vostri fratelli, che cosa fate di straordinario? Non fanno la stessa cosa anche le persone delle nazioni?"},{"p":"48","v":48},{"p":"Voi dovete dunque essere perfetti, come è perfetto il vostro Padre celeste."}]]}