{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“Badate bene di non praticare la vostra giustizia davanti agli uomini per essere osservati da loro; altrimenti non avrete nessuna ricompensa presso il Padre vostro che è nei cieli."},{"p":"2","v":2},{"p":"Quando dunque fai doni di misericordia, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle vie, per essere glorificati dagli uomini. Veramente vi dico: Essi hanno appieno la loro ricompensa."},{"p":"3","v":3},{"p":"Ma tu, quando fai doni di misericordia, non far sapere alla tua mano sinistra quello che fa la tua destra,"},{"p":"4","v":4},{"p":"affinché i tuoi doni di misericordia siano fatti in segreto; allora il Padre tuo che vede nel segreto ti ricompenserà."}],[{"p":"5","v":5},{"p":"“E quando pregate, non dovete essere come gli ipocriti; perché a loro piace pregare stando in piedi nelle sinagoghe e agli angoli delle ampie vie per essere visti dagli uomini. Veramente vi dico: Essi hanno appieno la loro ricompensa."},{"p":"6","v":6},{"p":"Ma tu, quando preghi, entra nella tua stanza privata e, chiusa la porta, prega il Padre tuo che è nel segreto; allora il Padre tuo che vede nel segreto ti ricompenserà."},{"p":"7","v":7},{"p":"Ma nel pregare, non dite ripetutamente le stesse cose, come fanno le persone delle nazioni, poiché esse immaginano di essere ascoltate per il loro uso di molte parole."},{"p":"8","v":8},{"p":"Non vi rendete dunque simili a loro, poiché Dio, il Padre vostro, sa quali cose vi occorrono prima che gliele chiediate."}],[{"p":"9","v":9},{"p":"“Voi dovete dunque pregare così:\n“‘Padre nostro [che sei] nei cieli, sia santificato il tuo nome."},{"p":"10","v":10},{"p":"Venga il tuo regno. Si compia la tua volontà, come in cielo, anche sulla terra."},{"p":"11","v":11},{"p":"Dacci oggi il nostro pane per questo giorno;"},{"p":"12","v":12},{"p":"e perdonaci i nostri debiti, come anche noi li abbiamo perdonati ai nostri debitori."},{"p":"13","v":13},{"p":"E non ci condurre in tentazione, ma liberaci dal malvagio’."}],[{"p":"14","v":14},{"p":"“Poiché se voi perdonate agli uomini i loro falli, il vostro Padre celeste perdonerà anche a voi;"},{"p":"15","v":15},{"p":"mentre se voi non perdonate agli uomini i loro falli, neppure il Padre vostro perdonerà i vostri falli."}],[{"p":"16","v":16},{"p":"“Quando digiunate, smettete di fare la faccia triste come gli ipocriti, poiché sfigurano le loro facce per far vedere agli uomini che digiunano. Veramente vi dico: Essi hanno appieno la loro ricompensa."},{"p":"17","v":17},{"p":"Ma tu, quando digiuni, spalmati la testa [di olio] e lavati la faccia,"},{"p":"18","v":18},{"p":"per far vedere che digiuni non agli uomini, ma al Padre tuo che è nel segreto; allora il Padre tuo che vede nel segreto ti ricompenserà."}],[{"p":"19","v":19},{"p":"“Smettete di accumularvi tesori sulla terra, dove la tignola e la ruggine consumano, e dove i ladri sfondano e rubano."},{"p":"20","v":20},{"p":"Piuttosto, accumulatevi tesori in cielo, dove né la tignola né la ruggine consumano, e dove i ladri non sfondano né rubano."},{"p":"21","v":21},{"p":"Poiché dov’è il tuo tesoro, là sarà anche il tuo cuore."}],[{"p":"22","v":22},{"p":"“La lampada del corpo è l’occhio. Se, dunque, il tuo occhio è semplice, tutto il tuo corpo sarà illuminato;"},{"p":"23","v":23},{"p":"ma se il tuo occhio è malvagio, tutto il tuo corpo sarà tenebre. Se in realtà la luce che è in te è tenebre, come sono grandi tali tenebre!"}],[{"p":"24","v":24},{"p":"“Nessuno può essere schiavo di due signori; poiché o odierà l’uno e amerà l’altro, o si atterrà all’uno e disprezzerà l’altro. Non potete essere schiavi di Dio e della Ricchezza."}],[{"p":"25","v":25},{"p":"“Per questo vi dico: Smettete di essere ansiosi per la vostra anima, di ciò che mangerete o di ciò che berrete, o per il vostro corpo, di ciò che indosserete. Non vale l’anima più del cibo e il corpo più del vestito?"},{"p":"26","v":26},{"p":"Osservate attentamente gli uccelli del cielo, perché essi non seminano né mietono né raccolgono in depositi; eppure il vostro Padre celeste li nutre. Non valete voi più di loro?"},{"p":"27","v":27},{"p":"Chi di voi può, essendo ansioso, aggiungere un cubito alla durata della sua vita?"},{"p":"28","v":28},{"p":"E riguardo al vestire, perché siete ansiosi? Imparate una lezione dai gigli del campo, come crescono; essi non si affaticano, né filano;"},{"p":"29","v":29},{"p":"ma io vi dico che nemmeno Salomone in tutta la sua gloria si adornò come uno di questi."},{"p":"30","v":30},{"p":"Se, dunque, Dio riveste così la vegetazione del campo, che oggi è e domani è gettata nel forno, non rivestirà molto di più voi, uomini di poca fede?"},{"p":"31","v":31},{"p":"Quindi non siate mai ansiosi, dicendo: ‘Che mangeremo?’ o: ‘Che berremo?’ o: ‘Che indosseremo?’"},{"p":"32","v":32},{"p":"Poiché tutte queste sono le cose che le nazioni cercano ansiosamente. Infatti il vostro Padre celeste sa che avete bisogno di tutte queste cose."}],[{"p":"33","v":33},{"p":"“Continuate dunque a cercare prima il regno e la Sua giustizia, e tutte queste [altre] cose vi saranno aggiunte."},{"p":"34","v":34},{"p":"Pertanto, non siate mai ansiosi del domani, poiché il domani avrà le proprie ansietà. Basta a ciascun giorno il proprio male."}]]}