{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“Smettete di giudicare affinché non siate giudicati;"},{"p":"2","v":2},{"p":"poiché col giudizio col quale giudicate, sarete giudicati; e con la misura con la quale misurate, sarà misurato a voi."},{"p":"3","v":3},{"p":"Perché, dunque, guardi la pagliuzza che è nell’occhio del tuo fratello, ma non consideri la trave che è nel tuo occhio?"},{"p":"4","v":4},{"p":"O come puoi dire al tuo fratello: ‘Permettimi di estrarre dal tuo occhio la pagliuzza’; quando, ecco, nel tuo occhio c’è una trave?"},{"p":"5","v":5},{"p":"Ipocrita! Prima estrai la trave dal tuo occhio, e poi vedrai chiaramente come estrarre la pagliuzza dall’occhio del tuo fratello."}],[{"p":"6","v":6},{"p":"“Non date ciò che è santo ai cani, né gettate le vostre perle davanti ai porci, affinché non le calpestino con i loro piedi e voltandosi non vi sbranino."}],[{"p":"7","v":7},{"p":"“Continuate a chiedere, e vi sarà dato; continuate a cercare, e troverete; continuate a bussare, e vi sarà aperto."},{"p":"8","v":8},{"p":"Poiché chiunque chiede riceve, e chi cerca trova, e a chi bussa sarà aperto."},{"p":"9","v":9},{"p":"In realtà, se a un uomo fra voi il figlio chiede del pane, non gli darà una pietra, vero?"},{"p":"10","v":10},{"p":"O, se chiede un pesce, non gli darà un serpente, vero?"},{"p":"11","v":11},{"p":"Se dunque voi, benché siate malvagi, sapete dare doni buoni ai vostri figli, quanto più il Padre vostro che è nei cieli darà cose buone a quelli che gliele chiedono!"}],[{"p":"12","v":12},{"p":"“Tutte le cose dunque che volete che gli uomini vi facciano, anche voi dovete similmente farle loro; questo è infatti ciò che significano la Legge e i Profeti."}],[{"p":"13","v":13},{"p":"“Entrate per la porta stretta; perché ampia e spaziosa è la strada che conduce alla distruzione, e molti sono quelli che vi entrano;"},{"p":"14","v":14},{"p":"mentre stretta è la porta e angusta la strada che conduce alla vita, e pochi sono quelli che la trovano."}],[{"p":"15","v":15},{"p":"“Guardatevi dai falsi profeti che vengono a voi in manto da pecore, ma dentro sono lupi rapaci."},{"p":"16","v":16},{"p":"Li riconoscerete dai loro frutti. Non si coglie uva dalle spine né fichi dai cardi, vi pare?"},{"p":"17","v":17},{"p":"Similmente ogni albero buono produce frutti eccellenti, ma ogni albero marcio produce frutti spregevoli;"},{"p":"18","v":18},{"p":"l’albero buono non può dare frutti spregevoli, né l’albero marcio può produrre frutti eccellenti."},{"p":"19","v":19},{"p":"Ogni albero che non produce frutti eccellenti è tagliato e gettato nel fuoco."},{"p":"20","v":20},{"p":"Realmente, quindi, riconoscerete quegli [uomini] dai loro frutti."}],[{"p":"21","v":21},{"p":"“Non chiunque mi dice: ‘Signore, Signore’, entrerà nel regno dei cieli, ma chi fa la volontà del Padre mio che è nei cieli."},{"p":"22","v":22},{"p":"Molti mi diranno in quel giorno: ‘Signore, Signore, non abbiamo profetizzato in nome tuo, e in nome tuo espulso demoni, e in nome tuo compiuto molte opere potenti?’"},{"p":"23","v":23},{"p":"E allora io confesserò loro: Non vi ho mai conosciuti! Andatevene via da me, operatori d’illegalità."}],[{"p":"24","v":24},{"p":"“Perciò chiunque ode queste mie parole e le mette in pratica sarà assomigliato a un uomo discreto, che edificò la sua casa sul masso di roccia."},{"p":"25","v":25},{"p":"E cadde la pioggia e vennero le inondazioni e soffiarono i venti e si riversarono contro quella casa, ma essa non cedette, perché era stata fondata sul masso di roccia."},{"p":"26","v":26},{"p":"Inoltre, chiunque ode queste mie parole e non le mette in pratica sarà assomigliato a un uomo stolto, che edificò la sua casa sulla sabbia."},{"p":"27","v":27},{"p":"E cadde la pioggia e vennero le inondazioni e soffiarono i venti e imperversarono contro quella casa ed essa cedette, e la sua caduta fu grande”."}],[{"p":"28","v":28},{"p":"Or avvenne che, quando Gesù ebbe terminato queste parole, le folle erano stupite del suo modo d’insegnare;"},{"p":"29","v":29},{"p":"poiché insegnava loro come una persona che ha autorità, e non come i loro scribi."}]]}