{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Quando fu sceso dal monte, grandi folle lo seguirono."},{"p":"2","v":2},{"p":"Ed ecco, si appressò un lebbroso e gli rendeva omaggio, dicendo: “Signore, se tu vuoi, puoi rendermi puro”."},{"p":"3","v":3},{"p":"Ed egli, stesa la mano, lo toccò, dicendo: “Lo voglio. Sii reso puro”. E immediatamente la sua lebbra fu purificata."},{"p":"4","v":4},{"p":"Quindi Gesù gli disse: “Bada di non dirlo a nessuno, ma va, mostrati al sacerdote, e offri il dono prescritto da Mosè, in testimonianza a loro”."}],[{"p":"5","v":5},{"p":"Quando fu entrato a Capernaum, un ufficiale dell’esercito venne da lui, supplicandolo"},{"p":"6","v":6},{"p":"e dicendo: “Signore, il mio servo giace nella casa con una paralisi, gravemente tormentato”."},{"p":"7","v":7},{"p":"Egli gli disse: “Quando verrò lo guarirò”."},{"p":"8","v":8},{"p":"Rispondendo, l’ufficiale dell’esercito disse: “Signore, non sono degno che tu entri sotto il mio tetto, ma di’ solo una parola e il mio servo sarà sanato."},{"p":"9","v":9},{"p":"Poiché anch’io sono un uomo sottoposto ad autorità, che ho soldati sotto di me, e a questo dico: ‘Va!’ ed egli va, e a un altro: ‘Vieni!’ ed egli viene, e al mio schiavo: ‘Fa questo!’ ed egli lo fa”."},{"p":"10","v":10},{"p":"Udito ciò, Gesù si meravigliò e disse a quelli che lo seguivano: “Vi dico la verità: In nessuno ho trovato in Israele una fede così grande."},{"p":"11","v":11},{"p":"Or io vi dico che molti verranno da luoghi orientali e occidentali e giaceranno a tavola con Abraamo, Isacco e Giacobbe nel regno dei cieli,"},{"p":"12","v":12},{"p":"mentre i figli del regno saranno gettati nelle tenebre di fuori. Là sarà il [loro] pianto e lo stridore dei [loro] denti”."},{"p":"13","v":13},{"p":"Quindi Gesù disse all’ufficiale dell’esercito: “Va. Come hai avuto fede, così ti avvenga”. E il servo fu sanato in quell’ora."}],[{"p":"14","v":14},{"p":"E Gesù, entrando nella casa di Pietro, vide la suocera di lui che giaceva con la febbre."},{"p":"15","v":15},{"p":"Quindi le toccò la mano, e la febbre la lasciò, ed essa si alzò e lo serviva."},{"p":"16","v":16},{"p":"E venuta la sera, gli condussero molti indemoniati; ed egli espulse gli spiriti con una parola, e guarì tutti quelli che stavano male;"},{"p":"17","v":17},{"p":"affinché si adempisse ciò che fu dichiarato dal profeta Isaia, che disse: “Egli stesso ha preso le nostre malattie e ha portato le nostre infermità”."}],[{"p":"18","v":18},{"p":"Gesù, vedendo intorno a sé la folla, diede il comando di passare all’altra riva."},{"p":"19","v":19},{"p":"E uno scriba, accostatosi, gli disse: “Maestro, ti seguirò dovunque tu stia per andare”."},{"p":"20","v":20},{"p":"Ma Gesù gli disse: “Le volpi hanno tane e gli uccelli del cielo hanno dove posarsi, ma il Figlio dell’uomo non ha dove adagiare la testa”."},{"p":"21","v":21},{"p":"Quindi un altro discepolo gli disse: “Signore, permettimi prima di andare a seppellire mio padre”."},{"p":"22","v":22},{"p":"E Gesù gli disse: “Continua a seguirmi, e lascia che i morti seppelliscano i loro morti”."}],[{"p":"23","v":23},{"p":"E salito sulla barca, i suoi discepoli lo seguirono."},{"p":"24","v":24},{"p":"Ora, ecco, nel mare sorse una grande agitazione, tanto che la barca era coperta dalle onde; ma egli dormiva."},{"p":"25","v":25},{"p":"Ed essi vennero e lo svegliarono, dicendo: “Signore, salvaci, stiamo per perire!”"},{"p":"26","v":26},{"p":"Ma egli disse loro: “Perché avete paura, uomini di poca fede?” Quindi, alzatosi, rimproverò i venti e il mare, e si fece una grande calma."},{"p":"27","v":27},{"p":"Allora gli uomini si meravigliarono e dissero: “Che sorta di persona è questa, a cui ubbidiscono perfino i venti e il mare?”"}],[{"p":"28","v":28},{"p":"Quando fu giunto all’altra riva, nel paese dei gadareni, gli vennero incontro due indemoniati che uscivano di fra le tombe commemorative, insolitamente fieri, tanto che nessuno aveva il coraggio di passare per quella strada."},{"p":"29","v":29},{"p":"Ed ecco, gridavano, dicendo: “Che abbiamo a che fare con te, Figlio di Dio? Sei venuto qui a tormentarci prima del tempo fissato?”"},{"p":"30","v":30},{"p":"Ora molto lontano da loro c’era una numerosa mandria di porci che pascolavano."},{"p":"31","v":31},{"p":"E i demoni lo supplicavano, dicendo: “Se ci espelli, mandaci nella mandria di porci”."},{"p":"32","v":32},{"p":"Quindi egli disse loro: “Andate!” Essi uscirono e andarono nei porci; ed ecco, l’intera mandria si lanciò dal precipizio nel mare, morendo nelle acque."},{"p":"33","v":33},{"p":"Ma i mandriani fuggirono e, andati in città, riferirono ogni cosa, compreso il fatto degli indemoniati."},{"p":"34","v":34},{"p":"Ed ecco, tutta la città andò incontro a Gesù; e, dopo averlo visto, lo pregarono sentitamente di andare via dai loro distretti."}]]}