{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Quindi, salito sulla barca, passò all’altra riva e andò nella propria città."},{"p":"2","v":2},{"p":"Ed ecco, gli portarono un uomo paralizzato che giaceva su un letto. Vedendo la loro fede, Gesù disse al paralitico: “Fatti coraggio, figlio; i tuoi peccati ti sono perdonati”."},{"p":"3","v":3},{"p":"Ed ecco, alcuni degli scribi si dissero: “Quest’uomo bestemmia”."},{"p":"4","v":4},{"p":"E Gesù, conoscendo i loro pensieri, disse: “Perché pensate nei vostri cuori cose malvage?"},{"p":"5","v":5},{"p":"Per esempio, che cosa è più facile, dire: I tuoi peccati ti sono perdonati, o dire: Alzati e cammina?"},{"p":"6","v":6},{"p":"Comunque, affinché sappiate che il Figlio dell’uomo ha sulla terra l’autorità di perdonare i peccati . . .”, disse quindi al paralitico: “Alzati, prendi il tuo letto e vattene a casa tua”."},{"p":"7","v":7},{"p":"Ed egli si alzò e se ne andò a casa sua."},{"p":"8","v":8},{"p":"Alla vista di ciò le folle furono prese da timore, e glorificarono Dio, che aveva dato agli uomini tale autorità."}],[{"p":"9","v":9},{"p":"Quindi, andando oltre, Gesù scorse un uomo chiamato Matteo, seduto nell’ufficio delle tasse, e gli disse: “Sii mio seguace”. Ed egli si alzò e lo seguì."},{"p":"10","v":10},{"p":"Più tardi, mentre giaceva a tavola nella casa, ecco, vennero molti esattori di tasse e peccatori e giacevano con Gesù e i suoi discepoli."},{"p":"11","v":11},{"p":"Ma vedendo questo i farisei dicevano ai suoi discepoli: “Perché il vostro maestro mangia con gli esattori di tasse e con i peccatori?”"},{"p":"12","v":12},{"p":"Uditi[li], egli disse: “I sani non hanno bisogno del medico, ma quelli che stanno male sì."},{"p":"13","v":13},{"p":"Andate, dunque, e imparate che cosa significa questo: ‘Voglio misericordia, e non sacrificio’. Poiché io non sono venuto a chiamare i giusti, ma i peccatori”."}],[{"p":"14","v":14},{"p":"Quindi i discepoli di Giovanni vennero da lui e gli chiesero: “Perché noi e i farisei pratichiamo il digiuno ma i tuoi discepoli non digiunano?”"},{"p":"15","v":15},{"p":"Allora Gesù disse loro: “Gli amici dello sposo non hanno motivo di fare cordoglio finché lo sposo è con loro, vero? Ma verranno i giorni quando lo sposo sarà loro tolto, e allora digiuneranno."},{"p":"16","v":16},{"p":"Nessuno cuce una toppa di panno non contratto su un mantello vecchio; poiché tutta la sua forza tirerebbe il mantello e lo strappo diverrebbe peggiore."},{"p":"17","v":17},{"p":"Né si mette vino nuovo in otri vecchi; e se vi si mette, gli otri si rompono e il vino si versa e gli otri si rovinano. Ma si mette il vino nuovo in otri nuovi, e l’uno e gli altri si conservano”."}],[{"p":"18","v":18},{"p":"Mentre diceva loro queste cose, ecco, un capo che si era avvicinato gli rendeva omaggio, dicendo: “Ormai mia figlia dev’essere morta; ma vieni, poni la tua mano su di lei ed essa tornerà in vita”."}],[{"p":"19","v":19},{"p":"Quindi Gesù, alzatosi, cominciò a seguirlo con i suoi discepoli."},{"p":"20","v":20},{"p":"Ed ecco, una donna che da dodici anni soffriva di una perdita di sangue gli si accostò di dietro e gli toccò la frangia del mantello;"},{"p":"21","v":21},{"p":"poiché diceva fra sé: “Se solo tocco il suo mantello sarò sanata”."},{"p":"22","v":22},{"p":"Gesù si voltò e, notandola, disse: “Fatti coraggio, figlia; la tua fede ti ha sanata”. E da quell’ora la donna fu sanata."}],[{"p":"23","v":23},{"p":"Or quando fu giunto nella casa del capo ed ebbe scorto i suonatori di flauto e la folla in rumorosa confusione,"},{"p":"24","v":24},{"p":"Gesù diceva: “Lasciate il luogo, poiché la fanciulletta non è morta, ma dorme”. Allora ridevano sprezzantemente di lui."},{"p":"25","v":25},{"p":"Appena la folla fu mandata fuori, egli entrò e le prese la mano, e la fanciulletta si alzò."},{"p":"26","v":26},{"p":"Naturalmente, se ne diffuse la fama in tutta quella regione."}],[{"p":"27","v":27},{"p":"Mentre Gesù partiva di là, due ciechi lo seguirono, gridando e dicendo: “Abbi misericordia di noi, Figlio di Davide”."},{"p":"28","v":28},{"p":"Entrato nella casa, i ciechi vennero da lui, e Gesù chiese loro: “Avete fede che io possa far questo?” Gli risposero: “Sì, Signore”."},{"p":"29","v":29},{"p":"Allora toccò i loro occhi, dicendo: “Vi avvenga secondo la vostra fede”."},{"p":"30","v":30},{"p":"E i loro occhi ricevettero la vista. Inoltre, Gesù li ammonì severamente, dicendo: “Badate che nessuno lo sappia”."},{"p":"31","v":31},{"p":"Ma essi, usciti fuori, resero pubblica la sua fama in tutta quella regione."}],[{"p":"32","v":32},{"p":"Or quando stavano uscendo, ecco, gli condussero un muto indemoniato;"},{"p":"33","v":33},{"p":"ed espulso il demonio, il muto parlò. E le folle si meravigliarono, dicendo: “Non si è mai visto nulla di simile in Israele”."},{"p":"34","v":34},{"p":"Ma i farisei dicevano: “È mediante il governante dei demoni che espelle i demoni”."}],[{"p":"35","v":35},{"p":"E Gesù intraprese un giro di tutte le città e i villaggi, insegnando nelle loro sinagoghe e predicando la buona notizia del regno e guarendo ogni sorta di malattia e ogni sorta d’infermità."},{"p":"36","v":36},{"p":"Vedendo le folle ne ebbe pietà, perché erano mal ridotte e disperse come pecore senza pastore."},{"p":"37","v":37},{"p":"Allora disse ai suoi discepoli: “Sì, la messe è grande, ma gli operai sono pochi."},{"p":"38","v":38},{"p":"Implorate perciò il Signore della messe che mandi operai nella sua messe”."}]]}