{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"No princípio era a Palavra, e a Palavra estava com Deus, e a Palavra era um deus."},{"p":"2","v":2},{"p":"Ele estava no princípio com Deus."}],[{"p":"3","v":3},{"p":"Todas as coisas vieram a existir por meio dele, e sem ele nem mesmo uma só coisa veio a existir.\r\nO que veio a existir"},{"p":"4","v":4},{"p":"por meio dele foi a vida, e a vida era a luz dos homens."},{"p":"5","v":5},{"p":"A luz está brilhando na escuridão, mas a escuridão não a venceu."}],[{"p":"6","v":6},{"p":"Surgiu um homem enviado como representante de Deus; seu nome era João."},{"p":"7","v":7},{"p":"Esse homem veio como testemunha, a fim de dar testemunho da luz, para que pessoas de todo tipo cressem por meio dele."},{"p":"8","v":8},{"p":"Ele não era essa luz, mas veio para dar testemunho dessa luz."}],[{"p":"9","v":9},{"p":"Estava para vir ao mundo a verdadeira luz, que ilumina todo tipo de pessoas."},{"p":"10","v":10},{"p":"Ele estava no mundo, e o mundo veio a existir por meio dele, mas o mundo não o conheceu."},{"p":"11","v":11},{"p":"Ele veio ao seu próprio povo, mas eles não o aceitaram."},{"p":"12","v":12},{"p":"No entanto, a todos os que o receberam, ele deu autoridade para se tornarem filhos de Deus, porque exerciam fé no seu nome."},{"p":"13","v":13},{"p":"E eles nasceram, não do sangue, nem da vontade carnal, nem da vontade do homem, mas de Deus."}],[{"p":"14","v":14},{"p":"De modo que a Palavra se tornou carne e residiu entre nós, e nós vimos a sua glória, uma glória como a de um filho unigênito de um pai; ele estava cheio de favor divino e de verdade."},{"p":"15","v":15},{"p":"(João deu testemunho dele, sim, ele clamou: “Este é aquele de quem eu disse: ‘Aquele que vem atrás de mim avançou na minha frente, pois existia antes de mim.’”)"},{"p":"16","v":16},{"p":"Pois todos nós recebemos da sua plenitude, sim, bondade imerecida sobre bondade imerecida."},{"p":"17","v":17},{"p":"Porque a Lei foi dada por meio de Moisés; a bondade imerecida e a verdade vieram a existir por meio de Jesus Cristo."},{"p":"18","v":18},{"p":"Nenhum homem jamais viu a Deus; o deus unigênito, que está ao lado do Pai, é quem O revelou."}],[{"p":"19","v":19},{"p":"Este é o testemunho que João deu quando os judeus enviaram sacerdotes e levitas de Jerusalém para lhe perguntar: “Quem é você?”"},{"p":"20","v":20},{"p":"Ele não se recusou a responder; de fato, ele admitiu: “Eu não sou o Cristo.”"},{"p":"21","v":21},{"p":"Eles lhe perguntaram: “Então, quem é você? Elias?” Ele respondeu: “Não sou.” “Você é o Profeta?” Ele respondeu: “Não!”"},{"p":"22","v":22},{"p":"Portanto lhe disseram: “Quem é você? Diga-nos, para que possamos dar uma resposta aos que nos enviaram. O que você diz a respeito de si mesmo?”"},{"p":"23","v":23},{"p":"Ele disse: “Eu sou a voz de alguém clamando no deserto: ‘Endireitem o caminho para Jeová’, conforme disse Isaías, o profeta.”"},{"p":"24","v":24},{"p":"Os que tinham sido enviados eram dos fariseus."},{"p":"25","v":25},{"p":"Perguntaram-lhe ainda: “Então, por que você batiza, se você não é o Cristo, nem Elias, nem o Profeta?”"},{"p":"26","v":26},{"p":"João lhes respondeu: “Eu batizo em água. Entre vocês há alguém que vocês não conhecem,"},{"p":"27","v":27},{"p":"aquele que vem atrás de mim, e eu não sou digno de desamarrar o cordão das suas sandálias.”"},{"p":"28","v":28},{"p":"Essas coisas ocorreram em Betânia, do outro lado do Jordão, onde João estava batizando."}],[{"p":"29","v":29},{"p":"No dia seguinte, ele viu que Jesus vinha ao seu encontro e disse: “Vejam o Cordeiro de Deus, que tira o pecado do mundo!"},{"p":"30","v":30},{"p":"Este é aquele a respeito de quem eu disse: ‘Atrás de mim vem um homem que avançou na minha frente, pois existia antes de mim.’"},{"p":"31","v":31},{"p":"Eu mesmo não o conhecia, mas foi por esta razão que eu vim batizando em água: para que ele se tornasse conhecido em Israel.”"},{"p":"32","v":32},{"p":"João também deu o seguinte testemunho: “Observei o espírito descer do céu como pomba e permanecer sobre ele."},{"p":"33","v":33},{"p":"Eu mesmo não o conhecia, mas Aquele que me enviou para batizar em água me disse: ‘Aquele sobre quem você vir o espírito descer e permanecer, esse é quem batiza em espírito santo.’"},{"p":"34","v":34},{"p":"E eu vi isso e dei testemunho de que este é o Filho de Deus.”"}],[{"p":"35","v":35},{"p":"No dia seguinte, João estava novamente ali, com dois dos seus discípulos,"},{"p":"36","v":36},{"p":"e, ao ver Jesus caminhando, disse: “Vejam o Cordeiro de Deus!”"},{"p":"37","v":37},{"p":"Quando os dois discípulos o ouviram dizer isso, eles seguiram Jesus."},{"p":"38","v":38},{"p":"Jesus se virou então e, vendo que eles o seguiam, lhes disse: “O que vocês estão procurando?” Eles lhe disseram: “Rabi (que traduzido quer dizer “instrutor”), onde o senhor está hospedado?”"},{"p":"39","v":39},{"p":"Ele lhes disse: “Venham, e verão.” Então eles foram e viram onde ele estava hospedado, e ficaram com ele aquele dia. Era por volta da décima hora."},{"p":"40","v":40},{"p":"André, irmão de Simão Pedro, foi um dos dois que ouviram as palavras de João e seguiram Jesus."},{"p":"41","v":41},{"p":"Ele primeiro encontrou seu irmão, Simão, e lhe disse: “Achamos o Messias” (que traduzido é Cristo),"},{"p":"42","v":42},{"p":"e então o levou a Jesus. Quando Jesus olhou para ele, disse: “Você é Simão, filho de João. Você será chamado Cefas” (que traduzido é Pedro)."}],[{"p":"43","v":43},{"p":"No dia seguinte, Jesus quis partir para a Galileia. Então ele encontrou Filipe e lhe disse: “Seja meu seguidor.”"},{"p":"44","v":44},{"p":"Filipe era de Betsaida, a cidade de André e Pedro."},{"p":"45","v":45},{"p":"Filipe encontrou Natanael e lhe disse: “Achamos aquele sobre quem Moisés escreveu na Lei, e sobre quem os Profetas também escreveram: Jesus, filho de José, de Nazaré.”"},{"p":"46","v":46},{"p":"Mas Natanael lhe disse: “Pode sair algo bom de Nazaré?” Filipe respondeu: “Venha e veja.”"},{"p":"47","v":47},{"p":"Jesus viu Natanael se aproximar e disse a respeito dele: “Aí está um verdadeiro israelita, em quem não há falsidade.”"},{"p":"48","v":48},{"p":"Natanael lhe perguntou: “Como é que o senhor me conhece?” Jesus lhe respondeu: “Antes de Filipe chamá-lo, enquanto você estava debaixo da figueira, eu vi você.”"},{"p":"49","v":49},{"p":"Natanael lhe disse: “Rabi, o senhor é o Filho de Deus, o senhor é o Rei de Israel.”"},{"p":"50","v":50},{"p":"Jesus lhe respondeu: “Você acredita porque eu lhe disse que o vi debaixo da figueira? Você verá coisas maiores do que estas.”"},{"p":"51","v":51},{"p":"Então ele lhe disse: “Digo-lhes com toda a certeza: Vocês verão o céu aberto e os anjos de Deus subindo e descendo para o Filho do Homem.”"}]]}