{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“Digo-lhes com toda a certeza: Quem não entra no aprisco das ovelhas pela porta, mas sobe por outro lugar, é ladrão e saqueador."},{"p":"2","v":2},{"p":"Mas quem entra pela porta é o pastor das ovelhas."},{"p":"3","v":3},{"p":"O porteiro abre para ele, e as ovelhas escutam a sua voz. Ele chama por nome as suas ovelhas e as leva para fora."},{"p":"4","v":4},{"p":"Depois de retirar todas as suas ovelhas, ele vai à frente delas, e elas o seguem, porque conhecem a sua voz."},{"p":"5","v":5},{"p":"De modo algum seguirão um estranho, mas fugirão dele, porque não conhecem a voz de estranhos.”"},{"p":"6","v":6},{"p":"Jesus fez essa comparação, mas eles não entenderam o que ele lhes disse."}],[{"p":"7","v":7},{"p":"Por isso, Jesus disse de novo: “Digo-lhes com toda a certeza: Eu sou a porta das ovelhas."},{"p":"8","v":8},{"p":"Todos os que vieram em meu lugar são ladrões e saqueadores; mas as ovelhas não os escutaram."},{"p":"9","v":9},{"p":"Eu sou a porta. Quem entrar por mim será salvo; entrará e sairá, e achará pastagem."},{"p":"10","v":10},{"p":"O ladrão só vem para furtar, matar e destruir. Eu vim para que tivessem vida, e a tivessem na mais plena medida."},{"p":"11","v":11},{"p":"Eu sou o bom pastor; o bom pastor dá a sua vida pelas ovelhas."},{"p":"12","v":12},{"p":"O empregado, que não é pastor e a quem não pertencem as ovelhas, quando vê o lobo chegando, abandona as ovelhas e foge, e o lobo as ataca e espalha;"},{"p":"13","v":13},{"p":"ele foge porque é um empregado e não se importa com as ovelhas."},{"p":"14","v":14},{"p":"Eu sou o bom pastor. Conheço as minhas ovelhas, e as minhas ovelhas me conhecem,"},{"p":"15","v":15},{"p":"assim como o Pai me conhece e eu conheço o Pai; e eu dou a minha vida pelas ovelhas."}],[{"p":"16","v":16},{"p":"“E tenho outras ovelhas, que não são desse aprisco; a essas também tenho de trazer, e elas escutarão a minha voz e se tornarão um só rebanho, com um só pastor."},{"p":"17","v":17},{"p":"É por isso que o Pai me ama, porque entrego a minha vida, para que eu possa recebê-la de novo."},{"p":"18","v":18},{"p":"Ninguém a tira de mim, mas eu a entrego de minha própria iniciativa. Tenho o direito de entregá-la e tenho o direito de recebê-la de novo. Recebi esse mandamento do meu Pai.”"}],[{"p":"19","v":19},{"p":"Surgiu novamente uma divisão entre os judeus por causa dessas palavras."},{"p":"20","v":20},{"p":"Muitos deles diziam: “Ele tem demônio e está louco. Por que vocês o escutam?”"},{"p":"21","v":21},{"p":"Outros diziam: “Essas não são declarações de um homem endemoninhado. Será que um demônio pode abrir os olhos de cegos?”"}],[{"p":"22","v":22},{"p":"Ocorreu então a Festividade da Dedicação em Jerusalém. Era inverno,"},{"p":"23","v":23},{"p":"e Jesus estava andando no templo, no Pórtico de Salomão."},{"p":"24","v":24},{"p":"Então os judeus o rodearam e lhe disseram: “Por quanto tempo você nos deixará na dúvida? Se você é o Cristo, diga-nos claramente.”"},{"p":"25","v":25},{"p":"Jesus lhes respondeu: “Eu lhes disse, e mesmo assim vocês não acreditam. As obras que eu faço em nome do meu Pai dão testemunho de mim."},{"p":"26","v":26},{"p":"Mas vocês não acreditam porque não são minhas ovelhas."},{"p":"27","v":27},{"p":"Minhas ovelhas escutam a minha voz; eu as conheço, e elas me seguem."},{"p":"28","v":28},{"p":"Eu lhes dou vida eterna, e elas jamais serão destruídas, e ninguém as arrancará da minha mão."},{"p":"29","v":29},{"p":"O que o meu Pai me deu é maior do que todas as outras coisas, e ninguém pode arrancá-las da mão do Pai."},{"p":"30","v":30},{"p":"Eu e o Pai somos um.”"}],[{"p":"31","v":31},{"p":"Mais uma vez, os judeus apanharam pedras para apedrejá-lo."},{"p":"32","v":32},{"p":"Então Jesus lhes disse: “Eu lhes mostrei muitas boas obras da parte do Pai. Por qual dessas obras vocês vão me apedrejar?”"},{"p":"33","v":33},{"p":"Os judeus lhe responderam: “Nós não vamos apedrejá-lo por uma boa obra, mas por blasfêmia; pois você, embora seja um homem, se faz um deus.”"},{"p":"34","v":34},{"p":"Jesus lhes respondeu: “Não está escrito na sua Lei: ‘Eu disse: “Vocês são deuses”’?"},{"p":"35","v":35},{"p":"Se aqueles contra quem se dirigiu a palavra de Deus foram chamados de ‘deuses’ — e as Escrituras não podem ser anuladas —,"},{"p":"36","v":36},{"p":"vocês dizem a mim, a quem o Pai santificou e enviou ao mundo: ‘Você blasfema’, porque eu disse: ‘Sou Filho de Deus’?"},{"p":"37","v":37},{"p":"Se não faço as obras do meu Pai, não acreditem em mim."},{"p":"38","v":38},{"p":"Mas, se eu as faço, mesmo que não acreditem em mim, acreditem nas obras, para que saibam e acreditem que o Pai está em união comigo e eu em união com o Pai.”"},{"p":"39","v":39},{"p":"Então mais uma vez tentaram prendê-lo, mas ele escapou."}],[{"p":"40","v":40},{"p":"E ele se retirou novamente para o outro lado do Jordão, para o lugar onde João batizava no princípio, e ficou ali."},{"p":"41","v":41},{"p":"Muitos foram ao encontro dele, e diziam: “João não realizou nenhum sinal, mas todas as coisas que João disse a respeito deste homem eram verdadeiras.”"},{"p":"42","v":42},{"p":"E muitos ali depositaram fé nele."}]]}