{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Um homem chamado Lázaro estava doente; ele era de Betânia, a aldeia de Maria e de sua irmã Marta."},{"p":"2","v":2},{"p":"Foi essa Maria que derramou óleo perfumado sobre o Senhor e enxugou os pés dele com o cabelo; Lázaro, que estava doente, era irmão dela."},{"p":"3","v":3},{"p":"Então, as irmãs dele mandaram dizer a Jesus: “Senhor, aquele que o senhor ama está doente.”"},{"p":"4","v":4},{"p":"Mas Jesus, quando ouviu isso, disse: “O resultado dessa doença não será a morte, mas a glória de Deus, para que o Filho de Deus seja glorificado por meio dela.”"}],[{"p":"5","v":5},{"p":"Jesus amava Marta, a irmã dela e Lázaro."},{"p":"6","v":6},{"p":"No entanto, quando ouviu que Lázaro estava doente, permaneceu por mais dois dias no lugar onde estava."},{"p":"7","v":7},{"p":"Depois, ele disse aos discípulos: “Vamos novamente à Judeia.”"},{"p":"8","v":8},{"p":"Os discípulos lhe disseram: “Rabi, há pouco tempo os da Judeia queriam apedrejá-lo, e o senhor vai novamente para lá?”"},{"p":"9","v":9},{"p":"Jesus respondeu: “Não há 12 horas de luz no dia? Se alguém anda na luz do dia, não tropeça, porque vê a luz deste mundo."},{"p":"10","v":10},{"p":"Mas, se alguém anda de noite, tropeça, porque nele não há luz.”"}],[{"p":"11","v":11},{"p":"Depois de dizer isso, ele acrescentou: “Lázaro, nosso amigo, adormeceu, mas eu vou lá para acordá-lo.”"},{"p":"12","v":12},{"p":"Então os discípulos lhe disseram: “Senhor, se ele está dormindo, ficará bom.”"},{"p":"13","v":13},{"p":"Jesus, no entanto, havia falado da morte dele; mas eles imaginavam que estivesse falando do sono natural."},{"p":"14","v":14},{"p":"Então, Jesus lhes disse claramente: “Lázaro morreu;"},{"p":"15","v":15},{"p":"e, por causa de vocês, eu me alegro de que eu não estava lá, para que vocês acreditem. Mas vamos até onde ele está.”"},{"p":"16","v":16},{"p":"Portanto, Tomé, que era chamado Gêmeo, disse aos outros discípulos: “Vamos também, para morrermos com ele.”"}],[{"p":"17","v":17},{"p":"Quando Jesus chegou, ficou sabendo que Lázaro já estava no túmulo por quatro dias."},{"p":"18","v":18},{"p":"Betânia era perto de Jerusalém, a cerca de três quilômetros de distância,"},{"p":"19","v":19},{"p":"e muitos judeus tinham ido consolar Marta e Maria por causa do seu irmão."},{"p":"20","v":20},{"p":"Quando Marta ouviu que Jesus estava chegando, foi ao encontro dele; Maria, porém, ficou sentada em casa."},{"p":"21","v":21},{"p":"Marta disse então a Jesus: “Senhor, se estivesse aqui, meu irmão não teria morrido."},{"p":"22","v":22},{"p":"Contudo, mesmo agora, eu sei que tudo o que o senhor pedir a Deus, Deus lhe dará.”"},{"p":"23","v":23},{"p":"Jesus lhe disse: “Seu irmão se levantará.”"},{"p":"24","v":24},{"p":"Marta respondeu: “Sei que ele se levantará na ressurreição, no último dia.”"},{"p":"25","v":25},{"p":"Jesus lhe disse: “Eu sou a ressurreição e a vida. Quem exercer fé em mim, ainda que morra, voltará a viver;"},{"p":"26","v":26},{"p":"e todo aquele que vive e exerce fé em mim não morrerá jamais. Você acredita nisso?”"},{"p":"27","v":27},{"p":"Ela lhe respondeu: “Sim, Senhor, eu acredito que o senhor é o Cristo, o Filho de Deus, aquele que tinha de vir ao mundo.”"},{"p":"28","v":28},{"p":"Depois de dizer isso, ela foi chamar Maria, sua irmã, e lhe disse em particular: “O Instrutor está aqui e está chamando você.”"},{"p":"29","v":29},{"p":"Quando ouviu isso, ela se levantou depressa e foi ao encontro dele."}],[{"p":"30","v":30},{"p":"Jesus ainda não tinha entrado na aldeia, mas estava no lugar onde Marta o havia encontrado."},{"p":"31","v":31},{"p":"Quando os judeus que estavam na casa, consolando Maria, viram que ela se levantou depressa e saiu, eles a seguiram, achando que ela estivesse indo ao túmulo para chorar."},{"p":"32","v":32},{"p":"Quando Maria chegou ao lugar onde Jesus estava e o viu, ela se prostrou aos seus pés e lhe disse: “Senhor, se estivesse aqui, meu irmão não teria morrido.”"},{"p":"33","v":33},{"p":"Vendo que ela e os judeus que a acompanhavam estavam chorando, Jesus se comoveu profundamente e ficou aflito."},{"p":"34","v":34},{"p":"Ele perguntou: “Onde o colocaram?” Disseram-lhe: “Senhor, venha ver.”"},{"p":"35","v":35},{"p":"E Jesus começou a chorar."},{"p":"36","v":36},{"p":"Em vista disso, os judeus disseram: “Vejam como ele o amava!”"},{"p":"37","v":37},{"p":"Mas alguns deles diziam: “Não podia este homem, que abriu os olhos do cego, impedir que Lázaro morresse?”"}],[{"p":"38","v":38},{"p":"Assim, de novo profundamente comovido, Jesus foi ao túmulo. Na realidade, era uma caverna, e havia uma pedra encostada nela."},{"p":"39","v":39},{"p":"Jesus disse: “Retirem a pedra.” Marta, irmã do falecido, disse-lhe: “Senhor, ele já deve estar cheirando, porque já faz quatro dias.”"},{"p":"40","v":40},{"p":"Jesus respondeu: “Eu não lhe disse que, se você acreditasse, veria a glória de Deus?”"},{"p":"41","v":41},{"p":"Portanto, retiraram a pedra. Jesus levantou então os olhos para o céu e disse: “Pai, eu te agradeço porque me ouviste."},{"p":"42","v":42},{"p":"Na verdade, eu sei que sempre me ouves, mas falei por causa da multidão que está ao meu redor, para que acreditem que tu me enviaste.”"},{"p":"43","v":43},{"p":"Depois de dizer isso, ele gritou bem alto: “Lázaro, venha para fora!”"},{"p":"44","v":44},{"p":"O homem que estava morto saiu com os pés e as mãos amarrados com faixas, e com um pano enrolado no rosto. Jesus lhes disse: “Tirem as faixas dele e deixem-no ir.”"}],[{"p":"45","v":45},{"p":"Portanto, muitos dos judeus que tinham ido visitar Maria e viram o que ele fez depositaram fé nele,"},{"p":"46","v":46},{"p":"mas alguns deles foram contar aos fariseus o que Jesus tinha feito."},{"p":"47","v":47},{"p":"Então os principais sacerdotes e os fariseus reuniram o Sinédrio e disseram: “O que faremos, visto que esse homem realiza muitos sinais?"},{"p":"48","v":48},{"p":"Se o deixarmos continuar assim, todos depositarão fé nele, e os romanos virão e tirarão tanto o nosso lugar como a nossa nação.”"},{"p":"49","v":49},{"p":"Então um deles, Caifás, que era sumo sacerdote naquele ano, lhes disse: “Vocês não sabem nada,"},{"p":"50","v":50},{"p":"nem refletiram que é para o seu bem que um só homem morra a favor do povo, em vez de toda a nação ser destruída.”"},{"p":"51","v":51},{"p":"No entanto, ele não disse isso por si mesmo, mas, como era sumo sacerdote naquele ano, profetizou que Jesus iria morrer pela nação,"},{"p":"52","v":52},{"p":"e não só pela nação, mas também para reunir em um só grupo os filhos de Deus que estavam espalhados."},{"p":"53","v":53},{"p":"Assim, daquele dia em diante fizeram planos para matá-lo."}],[{"p":"54","v":54},{"p":"Por isso, Jesus não andava mais publicamente entre os judeus, mas partiu dali para a região perto do deserto, para uma cidade chamada Efraim, e ficou ali com os discípulos."},{"p":"55","v":55},{"p":"Estava próxima a Páscoa dos judeus, e muitos da zona rural subiram a Jerusalém antes da Páscoa, a fim de se purificar cerimonialmente."},{"p":"56","v":56},{"p":"Procuravam Jesus e, no templo, diziam uns aos outros: “Que acham? Será que ele não virá à festividade?”"},{"p":"57","v":57},{"p":"Mas os principais sacerdotes e os fariseus tinham dado ordens de que, se alguém soubesse onde Jesus estava, os informasse, para que pudessem prendê-lo."}]]}