{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Seis dias antes da Páscoa, Jesus chegou a Betânia, onde estava Lázaro, a quem Jesus havia levantado dentre os mortos."},{"p":"2","v":2},{"p":"Ofereceram-lhe ali um jantar; Marta servia, e Lázaro era um dos que comiam com ele."},{"p":"3","v":3},{"p":"Então, Maria pegou quase meio quilo de óleo perfumado, nardo genuíno, muito caro, derramou-o nos pés de Jesus e os enxugou com seu cabelo. A casa se encheu com a fragrância do óleo perfumado."},{"p":"4","v":4},{"p":"Mas Judas Iscariotes, um dos seus discípulos, que estava para traí-lo, disse:"},{"p":"5","v":5},{"p":"“Por que esse óleo perfumado não foi vendido por 300 denários, e o dinheiro dado aos pobres?”"},{"p":"6","v":6},{"p":"Na verdade, ele disse isso não porque estivesse preocupado com os pobres, mas porque era ladrão; ele cuidava da caixa de dinheiro e roubava o dinheiro que era colocado nela."},{"p":"7","v":7},{"p":"Então Jesus disse: “Deixem-na em paz, para que ela faça isso em vista do dia do meu sepultamento."},{"p":"8","v":8},{"p":"Porque vocês sempre têm consigo os pobres, mas nem sempre terão a mim.”"}],[{"p":"9","v":9},{"p":"Nesse meio-tempo, uma grande multidão de judeus ficou sabendo que ele estava em Betânia, e eles foram para lá, não somente por causa de Jesus, mas também para ver Lázaro, a quem ele havia levantado dentre os mortos."},{"p":"10","v":10},{"p":"Os principais sacerdotes fizeram planos para matar Lázaro também,"},{"p":"11","v":11},{"p":"visto que era por causa dele que muitos judeus iam para lá e depositavam fé em Jesus."}],[{"p":"12","v":12},{"p":"No dia seguinte, a grande multidão que tinha ido à festividade soube que Jesus estava chegando a Jerusalém."},{"p":"13","v":13},{"p":"Então, pegaram folhas de palmeiras e saíram ao encontro dele, e começaram a gritar: “Salva, rogamos-te! Bendito é aquele que vem em nome de Jeová! Bendito é o Rei de Israel!”"},{"p":"14","v":14},{"p":"Jesus achou um jumentinho e montou nele, assim como está escrito:"},{"p":"15","v":15},{"p":"“Não tema, filha de Sião. Veja! Seu rei está vindo, montado num jumentinho.”"},{"p":"16","v":16},{"p":"De início, os discípulos não entenderam aquilo, mas, quando Jesus foi glorificado, eles se lembraram de que essas coisas estavam escritas a respeito dele e que tinham feito isso a ele."}],[{"p":"17","v":17},{"p":"As pessoas que estavam com ele quando chamou Lázaro para fora do túmulo e o levantou dentre os mortos davam testemunho."},{"p":"18","v":18},{"p":"Foi também por isso que a multidão foi ao encontro dele, porque ouviu que ele havia realizado esse sinal."},{"p":"19","v":19},{"p":"Portanto, os fariseus disseram entre si: “Vejam, não estamos conseguindo nada. Olhem como o mundo inteiro foi atrás dele!”"}],[{"p":"20","v":20},{"p":"Havia alguns gregos entre os que tinham ido adorar na festividade."},{"p":"21","v":21},{"p":"Eles se aproximaram de Filipe, que era de Betsaida da Galileia, e lhe pediram: “Senhor, queremos ver Jesus.”"},{"p":"22","v":22},{"p":"Filipe foi dizer isso a André. Então André e Filipe falaram com Jesus."}],[{"p":"23","v":23},{"p":"Mas Jesus lhes respondeu: “Chegou a hora para o Filho do Homem ser glorificado."},{"p":"24","v":24},{"p":"Digo-lhes com toda a certeza: Se o grão de trigo não cai no solo e não morre, continua sendo apenas um grão; mas, se morre, ele dá muito fruto."},{"p":"25","v":25},{"p":"Quem ama a sua vida a perderá, mas quem odeia a sua vida neste mundo a preservará para a vida eterna."},{"p":"26","v":26},{"p":"Se alguém quiser me servir, siga-me; e, onde eu estiver, ali estará também o meu servo. Se alguém quiser me servir, o Pai o honrará."},{"p":"27","v":27},{"p":"Agora eu estou aflito, e o que direi? Pai, salva-me desta hora. Contudo, foi para isto que eu vim, para esta hora."},{"p":"28","v":28},{"p":"Pai, glorifica o teu nome.” Então veio uma voz do céu: “Eu já o glorifiquei e o glorificarei de novo.”"}],[{"p":"29","v":29},{"p":"A multidão que estava ali ouviu isso e começou a dizer que tinha trovejado. Outros disseram: “Um anjo falou com ele.”"},{"p":"30","v":30},{"p":"Jesus respondeu: “Essa voz não veio por minha causa, mas por causa de vocês."},{"p":"31","v":31},{"p":"Agora este mundo está sendo julgado; agora será expulso o governante deste mundo."},{"p":"32","v":32},{"p":"Mas, quando eu for erguido da terra, atrairei a mim todo tipo de pessoas.”"},{"p":"33","v":33},{"p":"Na verdade, ele dizia isso para indicar o tipo de morte que estava para sofrer."},{"p":"34","v":34},{"p":"Então a multidão lhe respondeu: “Ouvimos da Lei que o Cristo permanece para sempre. Como é que você diz que o Filho do Homem tem de ser erguido? Quem é esse Filho do Homem?”"},{"p":"35","v":35},{"p":"Jesus lhes disse, então: “A luz estará entre vocês por mais um pouco de tempo. Andem enquanto vocês ainda têm a luz, para que a escuridão não os vença; quem anda na escuridão não sabe para onde vai."}],[{"p":"36","v":36},{"p":"Enquanto vocês têm a luz, exerçam fé na luz, para que possam se tornar filhos da luz.”\r\nDepois de dizer essas coisas, Jesus foi embora e se escondeu deles."},{"p":"37","v":37},{"p":"Embora ele tivesse realizado tantos sinais na frente deles, não depositavam fé nele,"},{"p":"38","v":38},{"p":"para que se cumprissem as palavras de Isaías, o profeta, que disse: “Jeová, quem depositou fé no que falamos? E a quem foi revelado o braço de Jeová?”"},{"p":"39","v":39},{"p":"Isaías também disse a razão pela qual eles não podiam acreditar:"},{"p":"40","v":40},{"p":"“Ele lhes cegou os olhos e lhes endureceu o coração, para que não vissem com os olhos, nem entendessem com o coração, e dessem meia-volta, e eu os curasse.”"},{"p":"41","v":41},{"p":"Isaías disse isso porque viu a glória dele e falou sobre ele."},{"p":"42","v":42},{"p":"De qualquer modo, até mesmo muitos líderes dos judeus realmente depositavam fé nele, mas, por causa dos fariseus, não declaravam isso publicamente, para não serem expulsos da sinagoga,"},{"p":"43","v":43},{"p":"pois amavam mais a glória dos homens do que a glória de Deus."}],[{"p":"44","v":44},{"p":"No entanto, Jesus disse bem alto: “Quem deposita fé em mim deposita fé não somente em mim, mas também naquele que me enviou;"},{"p":"45","v":45},{"p":"e quem me vê, vê também Aquele que me enviou."},{"p":"46","v":46},{"p":"Eu vim como luz ao mundo, para que todo aquele que deposita fé em mim não permaneça na escuridão."},{"p":"47","v":47},{"p":"Mas, se alguém ouve as minhas declarações e não as cumpre, eu não o julgo; pois não vim julgar o mundo, mas salvar o mundo."},{"p":"48","v":48},{"p":"Quem me desconsidera e não aceita as minhas declarações tem quem o julgue. As palavras que eu falei é que o julgarão no último dia."},{"p":"49","v":49},{"p":"Pois não falei de minha própria iniciativa, mas o Pai, que me enviou, ele mesmo me deu um mandamento sobre o que dizer e o que falar."},{"p":"50","v":50},{"p":"E eu sei que o seu mandamento significa vida eterna. Portanto, tudo o que eu falo, falo assim como o Pai me disse.”"}]]}