{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Jesus sabia, antes da Festividade da Páscoa, que havia chegado a hora de deixar este mundo e ir para o Pai. Assim, tendo amado os seus que estavam no mundo, ele os amou até o fim."},{"p":"2","v":2},{"p":"Eles estavam tomando a refeição, e o Diabo já tinha posto no coração de Judas Iscariotes, filho de Simão, que o traísse."},{"p":"3","v":3},{"p":"Jesus sabia que o Pai tinha entregado todas as coisas nas suas mãos e que tinha vindo de Deus e estava indo para Deus;"},{"p":"4","v":4},{"p":"assim, ele se levantou da mesa e tirou a sua capa. Pegou então uma toalha e a amarrou na cintura."},{"p":"5","v":5},{"p":"Depois, colocou água numa bacia e começou a lavar os pés dos discípulos e a enxugá-los com a toalha que tinha na cintura."},{"p":"6","v":6},{"p":"Então chegou a Simão Pedro. Este lhe disse: “Senhor, vai lavar os meus pés?”"},{"p":"7","v":7},{"p":"Jesus lhe respondeu: “O que estou fazendo, você não entende agora, mas entenderá depois dessas coisas.”"},{"p":"8","v":8},{"p":"Pedro lhe disse: “O senhor nunca lavará os meus pés.” Jesus disse então: “Se eu não lavar você, você não tem parte comigo.”"},{"p":"9","v":9},{"p":"Simão Pedro lhe respondeu: “Senhor, então lave não só os meus pés, mas também as minhas mãos e a minha cabeça.”"},{"p":"10","v":10},{"p":"Jesus lhe disse: “Quem se banhou está completamente limpo e não precisa lavar nada, só os pés. E vocês estão limpos, mas nem todos.”"},{"p":"11","v":11},{"p":"Pois ele sabia quem o estava traindo. É por isso que disse: “Nem todos vocês estão limpos.”"}],[{"p":"12","v":12},{"p":"Então, depois de lavar os pés deles e pôr a sua capa, ele se recostou novamente à mesa e lhes disse: “Vocês entendem o que eu lhes fiz?"},{"p":"13","v":13},{"p":"Vocês me chamam de ‘Instrutor’ e ‘Senhor’, e estão certos, pois eu sou mesmo."},{"p":"14","v":14},{"p":"Portanto, se eu, o Senhor e Instrutor, lavei os seus pés, vocês também devem lavar os pés uns dos outros."},{"p":"15","v":15},{"p":"Pois estabeleci o modelo para vocês, a fim de que, assim como eu lhes fiz, vocês também façam."},{"p":"16","v":16},{"p":"Digo-lhes com toda a certeza: O escravo não é maior do que o seu senhor, nem o enviado é maior do que aquele que o enviou."},{"p":"17","v":17},{"p":"Se vocês sabem essas coisas, felizes serão se as praticarem."},{"p":"18","v":18},{"p":"Não estou falando a respeito de todos vocês; conheço os que eu escolhi. Mas é para que se cumpra esta passagem das Escrituras: ‘Aquele que comia do meu pão se voltou contra mim.’"},{"p":"19","v":19},{"p":"Digo-lhes isso agora, antes que ocorra, para que, quando ocorrer, acreditem em quem eu sou."},{"p":"20","v":20},{"p":"Digo-lhes com toda a certeza: Quem recebe a qualquer um que eu envio recebe também a mim, e quem me recebe, recebe também Aquele que me enviou.”"}],[{"p":"21","v":21},{"p":"Depois de dizer isso, Jesus ficou profundamente angustiado, e declarou: “Digo-lhes com toda a certeza: Um de vocês me trairá.”"},{"p":"22","v":22},{"p":"Os discípulos começaram a olhar uns para os outros, sem saber sobre qual deles ele estava falando."},{"p":"23","v":23},{"p":"Um dos seus discípulos, aquele a quem Jesus amava, estava recostado junto de Jesus."},{"p":"24","v":24},{"p":"Portanto, Simão Pedro acenou com a cabeça para esse discípulo e lhe disse: “Diga-nos a respeito de quem ele está falando.”"},{"p":"25","v":25},{"p":"De modo que ele se encostou no peito de Jesus e lhe perguntou: “Senhor, quem é?”"},{"p":"26","v":26},{"p":"Jesus respondeu: “É aquele a quem eu der o pedaço de pão que vou molhar na tigela.” Então, depois de molhar o pão, ele o deu a Judas, filho de Simão Iscariotes."},{"p":"27","v":27},{"p":"Depois que Judas pegou o pedaço de pão, Satanás entrou nele. Então Jesus lhe disse: “Faça mais depressa o que você está fazendo.”"},{"p":"28","v":28},{"p":"Mas nenhum dos que se recostavam à mesa entendeu por que ele lhe disse isso."},{"p":"29","v":29},{"p":"De fato, visto que Judas cuidava da caixa de dinheiro, alguns pensavam que Jesus estava lhe dizendo: “Compre o que precisamos para a festividade”, ou que devia dar algo aos pobres."},{"p":"30","v":30},{"p":"Assim, depois de receber o pedaço de pão, ele saiu imediatamente. Era noite."}],[{"p":"31","v":31},{"p":"Portanto, depois que ele saiu, Jesus disse: “Agora o Filho do Homem é glorificado, e Deus é glorificado por meio dele."},{"p":"32","v":32},{"p":"O próprio Deus o glorificará, e o glorificará imediatamente."},{"p":"33","v":33},{"p":"Filhinhos, estou com vocês mais um pouco. Vocês me procurarão e, assim como eu disse aos judeus, agora digo também a vocês: ‘Para onde eu vou, vocês não podem ir.’"},{"p":"34","v":34},{"p":"Eu lhes dou um novo mandamento: Amem uns aos outros; assim como eu amei vocês, amem também uns aos outros."},{"p":"35","v":35},{"p":"Por meio disto todos saberão que vocês são meus discípulos: se tiverem amor entre si.”"}],[{"p":"36","v":36},{"p":"Simão Pedro lhe disse: “Senhor, para onde vai?” Jesus respondeu: “Para onde eu vou, você não pode me seguir agora, mas me seguirá depois.”"},{"p":"37","v":37},{"p":"Pedro lhe disse: “Senhor, por que não posso segui-lo agora? Eu darei a minha vida pelo senhor.”"},{"p":"38","v":38},{"p":"Jesus respondeu: “Você dará a sua vida por mim? Digo-lhe com toda a certeza: O galo de modo algum cantará até que você tenha me negado três vezes.”"}]]}