{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“Não fiquem com o coração aflito. Exerçam fé em Deus; exerçam fé também em mim."},{"p":"2","v":2},{"p":"Na casa do meu Pai há muitas moradas. Se não fosse assim, eu lhes teria dito, pois vou embora para preparar um lugar para vocês."},{"p":"3","v":3},{"p":"Também, depois que eu for embora e lhes preparar um lugar, virei novamente e os levarei comigo, para que, onde eu estiver, vocês também estejam."},{"p":"4","v":4},{"p":"E vocês sabem o caminho para onde vou.”"}],[{"p":"5","v":5},{"p":"Tomé lhe disse: “Senhor, não sabemos para onde vai. Como podemos saber o caminho?”"}],[{"p":"6","v":6},{"p":"Jesus lhe respondeu: “Eu sou o caminho, a verdade e a vida. Ninguém vem ao Pai senão por mim."},{"p":"7","v":7},{"p":"Se vocês me conhecessem, conheceriam também o meu Pai. De agora em diante vocês o conhecem e o têm visto.”"}],[{"p":"8","v":8},{"p":"Filipe lhe disse: “Senhor, mostre-nos o Pai, e isso é suficiente para nós.”"}],[{"p":"9","v":9},{"p":"Jesus lhe respondeu: “Já faz tanto tempo que estou com vocês, e você ainda não me conhece, Filipe? Quem me vê, vê também o Pai. Como é que você diz: ‘Mostre-nos o Pai’?"},{"p":"10","v":10},{"p":"Você não acredita que eu estou em união com o Pai e que o Pai está em união comigo? O que eu lhes digo não se origina de mim, mas o Pai, que permanece em união comigo, está fazendo as Suas obras."},{"p":"11","v":11},{"p":"Acreditem em mim quando digo que estou em união com o Pai e o Pai está em união comigo; ou senão, acreditem por causa das obras em si."},{"p":"12","v":12},{"p":"Digo-lhes com toda a certeza: Quem exercer fé em mim fará também as obras que eu faço. E ele fará obras maiores do que essas, porque vou embora para o Pai."},{"p":"13","v":13},{"p":"Também, tudo o que vocês pedirem em meu nome, eu farei, para que o Pai seja glorificado por meio do Filho."},{"p":"14","v":14},{"p":"Qualquer coisa que vocês pedirem em meu nome, eu farei."}],[{"p":"15","v":15},{"p":"“Se vocês me amam, obedecerão aos meus mandamentos."},{"p":"16","v":16},{"p":"E eu pedirei ao Pai, e ele lhes dará outro ajudador para estar com vocês para sempre:"},{"p":"17","v":17},{"p":"o espírito da verdade, que o mundo não pode receber, porque não o vê nem o conhece. Vocês o conhecem, porque permanece com vocês e está em vocês."},{"p":"18","v":18},{"p":"Não os deixarei abandonados. Eu virei a vocês."},{"p":"19","v":19},{"p":"Em breve o mundo não me verá mais, contudo vocês me verão, porque eu vivo e vocês viverão."},{"p":"20","v":20},{"p":"Naquele dia vocês saberão que eu estou em união com o meu Pai, e que vocês estão em união comigo, e que eu estou em união com vocês."},{"p":"21","v":21},{"p":"Quem aceita os meus mandamentos e obedece a eles é o que me ama. Por sua vez, quem me ama será amado pelo meu Pai, e eu o amarei e me mostrarei claramente a ele.”"}],[{"p":"22","v":22},{"p":"Judas, não o Iscariotes, lhe perguntou: “Senhor, o que aconteceu que o senhor pretende se mostrar claramente a nós e não ao mundo?”"}],[{"p":"23","v":23},{"p":"Jesus lhe respondeu: “Se alguém me amar, obedecerá à minha palavra, e o meu Pai o amará, e nós iremos a ele e faremos a nossa morada com ele."},{"p":"24","v":24},{"p":"Quem não me ama não obedece às minhas palavras. A palavra que você ouve não é minha, mas pertence ao Pai, que me enviou."}],[{"p":"25","v":25},{"p":"“Eu lhes falo essas coisas enquanto ainda estou com vocês."},{"p":"26","v":26},{"p":"Mas o ajudador, o espírito santo, que o Pai enviará em meu nome, ensinará todas as coisas a vocês e os fará lembrar de todas as coisas que eu lhes disse."},{"p":"27","v":27},{"p":"Deixo-lhes a paz; dou-lhes a minha paz. Não a dou a vocês do modo como o mundo a dá. Não fiquem com o coração aflito, nem com medo."},{"p":"28","v":28},{"p":"Vocês ouviram que eu lhes disse: ‘Vou embora e vou voltar para vocês.’ Se vocês me amassem, se alegrariam de que vou para o Pai, pois o Pai é maior do que eu."},{"p":"29","v":29},{"p":"Eu lhes disse isso antes que ocorra, para que, quando ocorrer, vocês acreditem."},{"p":"30","v":30},{"p":"Já não falarei muito mais com vocês, pois o governante do mundo está chegando, e ele não tem nenhum poder sobre mim."},{"p":"31","v":31},{"p":"Mas, para que o mundo saiba que eu amo o Pai, faço assim como o Pai me ordenou. Levantem-se, vamos embora daqui."}]]}