{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"“Eu sou a verdadeira videira, e o meu Pai é o lavrador."},{"p":"2","v":2},{"p":"Ele tira todo ramo em mim que não dá fruto, e limpa todo ramo que dá fruto, para que dê mais fruto."},{"p":"3","v":3},{"p":"Vocês já estão limpos, por causa da palavra que lhes falei."},{"p":"4","v":4},{"p":"Permaneçam em união comigo, e eu permanecerei em união com vocês. Assim como um ramo não pode dar fruto por si mesmo a menos que permaneça na videira, vocês também não podem dar fruto a menos que permaneçam em união comigo."},{"p":"5","v":5},{"p":"Eu sou a videira; vocês são os ramos. Quem permanece em união comigo, e eu em união com ele, esse dá muito fruto, pois separados de mim vocês não podem fazer nada."},{"p":"6","v":6},{"p":"Se alguém não permanece em união comigo, ele é lançado fora como um ramo, e seca. Esses ramos são ajuntados, jogados no fogo e queimados."},{"p":"7","v":7},{"p":"Se vocês permanecerem em união comigo e as minhas declarações permanecerem em vocês, peçam o que quiserem e assim lhes acontecerá."},{"p":"8","v":8},{"p":"Isto glorifica o meu Pai: que vocês persistam em dar muito fruto e mostrem que são meus discípulos."},{"p":"9","v":9},{"p":"Assim como o Pai me ama, eu amo vocês; permaneçam no meu amor."},{"p":"10","v":10},{"p":"Se vocês obedecerem aos meus mandamentos, permanecerão no meu amor, assim como eu obedeço aos mandamentos do Pai e permaneço no amor dele."}],[{"p":"11","v":11},{"p":"“Eu lhes disse essas coisas para que vocês sintam a mesma alegria que eu, e a sua alegria se torne plena."},{"p":"12","v":12},{"p":"Este é o meu mandamento: Amem uns aos outros, assim como eu amei vocês."},{"p":"13","v":13},{"p":"Ninguém tem maior amor do que aquele que dá a sua vida pelos seus amigos."},{"p":"14","v":14},{"p":"Vocês são meus amigos, se fizerem o que lhes mando."},{"p":"15","v":15},{"p":"Não os chamo mais de escravos, porque o escravo não sabe o que o seu senhor faz. Mas eu os chamo de amigos, porque lhes revelei tudo que ouvi do meu Pai."},{"p":"16","v":16},{"p":"Vocês não me escolheram, mas eu escolhi vocês, e eu os designei para irem e continuarem dando fruto, fruto que permaneça, para que, não importa o que pedirem ao Pai em meu nome, ele dê a vocês."}],[{"p":"17","v":17},{"p":"“Eu lhes ordeno essas coisas para que amem uns aos outros."},{"p":"18","v":18},{"p":"Se o mundo os odeia, vocês sabem que odiou a mim antes de odiar vocês."},{"p":"19","v":19},{"p":"Se vocês fizessem parte do mundo, o mundo os amaria por pertencerem a ele. Agora, visto que vocês não fazem parte do mundo, mas eu os escolhi do mundo, por isso o mundo os odeia."},{"p":"20","v":20},{"p":"Lembrem-se do que eu lhes disse: O escravo não é maior do que o seu senhor. Se perseguiram a mim, perseguirão também a vocês; se obedeceram às minhas palavras, obedecerão também às suas."},{"p":"21","v":21},{"p":"Mas farão todas essas coisas contra vocês por causa do meu nome, porque não conhecem Aquele que me enviou."},{"p":"22","v":22},{"p":"Se eu não tivesse vindo e falado com eles, não seriam culpados de pecado. Mas agora eles não têm desculpa para o seu pecado."},{"p":"23","v":23},{"p":"Quem me odeia, também odeia o meu Pai."},{"p":"24","v":24},{"p":"Se eu não tivesse feito entre eles as obras que ninguém mais fez, não seriam culpados de pecado; mas agora eles me viram e odiaram a mim e ao meu Pai."},{"p":"25","v":25},{"p":"Mas isso aconteceu para que se cumprissem as palavras escritas na Lei deles: ‘Odiaram-me sem motivo.’"},{"p":"26","v":26},{"p":"Quando vier o ajudador que eu lhes enviarei da parte do Pai, o espírito da verdade, que vem do Pai, esse dará testemunho de mim;"},{"p":"27","v":27},{"p":"e vocês, por sua vez, darão testemunho, porque estiveram comigo desde o começo."}]]}