{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"“Eu lhes disse essas coisas para que vocês não tropecem."},{"p":"2","v":2},{"p":"Os homens os expulsarão da sinagoga. De fato, vem a hora em que quem matar vocês pensará que está prestando um serviço sagrado a Deus."},{"p":"3","v":3},{"p":"Mas eles farão isso porque não conhecem nem ao Pai nem a mim."}],[{"p":"4","v":4},{"p":"Contudo, eu lhes disse essas coisas para que, quando chegar a hora de acontecerem, vocês se lembrem de que lhes falei delas.\r\n“Eu não lhes disse essas coisas no princípio porque eu estava com vocês."},{"p":"5","v":5},{"p":"Mas agora vou para Aquele que me enviou; mesmo assim, nenhum de vocês me pergunta: ‘Para onde o senhor vai?’"},{"p":"6","v":6},{"p":"Pelo contrário, o coração de vocês está cheio de tristeza porque eu lhes disse essas coisas."},{"p":"7","v":7},{"p":"Contudo, eu lhes digo a verdade: É em seu benefício que vou embora. Pois, se eu não for embora, o ajudador não virá a vocês; mas, se eu for, o enviarei a vocês."},{"p":"8","v":8},{"p":"E, quando ele vier, dará ao mundo provas convincentes do pecado, da justiça e do julgamento:"},{"p":"9","v":9},{"p":"primeiro, do pecado, porque eles não exercem fé em mim;"},{"p":"10","v":10},{"p":"depois, da justiça, porque vou para o Pai e vocês não me verão mais;"},{"p":"11","v":11},{"p":"então, do julgamento, porque o governante deste mundo foi julgado."}],[{"p":"12","v":12},{"p":"“Ainda tenho muitas coisas para lhes dizer, mas agora vocês não são capazes de suportá-las."},{"p":"13","v":13},{"p":"No entanto, quando ele vier, o espírito da verdade, ele os guiará a toda a verdade, pois não falará de sua própria iniciativa, mas falará o que ouvir e declarará a vocês as coisas que virão."},{"p":"14","v":14},{"p":"Ele me glorificará, porque receberá do que é meu e o declarará a vocês."},{"p":"15","v":15},{"p":"Tudo que o Pai tem é meu. É por isso que eu disse que ele receberá do que é meu e o declarará a vocês."},{"p":"16","v":16},{"p":"Em breve vocês não me verão mais; e também em breve vocês me verão.”"}],[{"p":"17","v":17},{"p":"Em vista disso, alguns dos seus discípulos disseram uns aos outros: “O que ele quer dizer com: ‘Em breve vocês não me verão; e também em breve vocês me verão’ e ‘porque vou para o Pai’?”"},{"p":"18","v":18},{"p":"Eles diziam: “O que ele quer dizer com: ‘Em breve’? Não sabemos do que ele está falando.”"},{"p":"19","v":19},{"p":"Jesus sabia que eles queriam lhe fazer perguntas, de modo que lhes disse: “Vocês estão perguntando uns aos outros o que eu quis dizer quando falei: ‘Em breve vocês não me verão; e também em breve vocês me verão’?"},{"p":"20","v":20},{"p":"Digo-lhes com toda a certeza: Vocês chorarão e lamentarão, mas o mundo se alegrará; vocês ficarão tristes, mas a sua tristeza será transformada em alegria."},{"p":"21","v":21},{"p":"Quando uma mulher está dando à luz, ela sofre porque chegou a sua hora; mas, quando nasce o seu bebê, ela não se lembra mais da aflição, por causa da alegria de um ser humano ter vindo ao mundo."},{"p":"22","v":22},{"p":"Do mesmo modo, agora vocês estão tristes; mas eu os verei novamente, e o seu coração se alegrará, e ninguém tirará a sua alegria."},{"p":"23","v":23},{"p":"Naquele dia vocês não me farão absolutamente nenhuma pergunta. Digo-lhes com toda a certeza: Se pedirem ao Pai qualquer coisa em meu nome, ele a dará a vocês."},{"p":"24","v":24},{"p":"Até agora vocês não pediram nem uma única coisa em meu nome. Peçam e receberão, para que a sua alegria seja completa."}],[{"p":"25","v":25},{"p":"“Eu lhes disse essas coisas usando comparações. Vem a hora em que não lhes falarei mais usando comparações, mas eu lhes falarei claramente a respeito do Pai."},{"p":"26","v":26},{"p":"Naquele dia vocês pedirão ao Pai em meu nome. Não quero dizer com isso que pedirei por vocês."},{"p":"27","v":27},{"p":"Pois o próprio Pai ama vocês, porque vocês me amam e acreditam que vim como representante de Deus."},{"p":"28","v":28},{"p":"Vim como representante do Pai e entrei no mundo. Agora, deixo o mundo e vou para o Pai.”"}],[{"p":"29","v":29},{"p":"Seus discípulos disseram: “Agora, sim, o senhor está falando claramente e não está fazendo comparações."},{"p":"30","v":30},{"p":"Agora sabemos que o senhor sabe todas as coisas e não precisa que lhe façam perguntas. Por isso acreditamos que o senhor veio de Deus.”"},{"p":"31","v":31},{"p":"Jesus lhes respondeu: “Agora vocês acreditam?"},{"p":"32","v":32},{"p":"Escutem: Vem a hora — realmente já veio — em que vocês serão espalhados, cada um para a sua própria casa, e me deixarão sozinho. Mas eu não estou sozinho, porque o Pai está comigo."},{"p":"33","v":33},{"p":"Eu lhes disse essas coisas para que, por meio de mim, vocês tenham paz. No mundo vocês terão tribulação, mas coragem! Eu venci o mundo.”"}]]}