{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Depois de dizer essas coisas, Jesus saiu com seus discípulos para o outro lado do vale do Cédron; ali havia um jardim, onde ele e seus discípulos entraram."},{"p":"2","v":2},{"p":"Judas, aquele que o estava traindo, também conhecia o lugar, porque Jesus muitas vezes tinha se reunido ali com seus discípulos."},{"p":"3","v":3},{"p":"Assim, Judas, trazendo o destacamento de soldados e também os guardas enviados pelos principais sacerdotes e pelos fariseus, chegou ali com tochas, lâmpadas e armas."},{"p":"4","v":4},{"p":"Então Jesus, sabendo de tudo o que ia lhe acontecer, deu um passo à frente e lhes disse: “Quem vocês estão procurando?”"},{"p":"5","v":5},{"p":"Responderam-lhe: “Jesus, o Nazareno.” Ele lhes disse: “Sou eu.” Judas, o traidor, também estava com eles."}],[{"p":"6","v":6},{"p":"No entanto, quando Jesus lhes disse: “Sou eu”, eles recuaram e caíram no chão."},{"p":"7","v":7},{"p":"Então lhes perguntou novamente: “Quem vocês estão procurando?” Disseram: “Jesus, o Nazareno.”"},{"p":"8","v":8},{"p":"Jesus respondeu: “Eu lhes disse que sou eu. Então, se é a mim que vocês estão procurando, deixem estes homens ir.”"},{"p":"9","v":9},{"p":"Isso aconteceu para que se cumprisse o que ele tinha dito: “Não perdi nem mesmo um daqueles que me deste.”"}],[{"p":"10","v":10},{"p":"Então Simão Pedro, que tinha uma espada, a puxou e atacou o escravo do sumo sacerdote, cortando-lhe a orelha direita. O nome do escravo era Malco."},{"p":"11","v":11},{"p":"Mas Jesus disse a Pedro: “Ponha a espada na bainha. Por acaso não devo beber o cálice que o Pai me deu?”"}],[{"p":"12","v":12},{"p":"Então, os soldados, o comandante militar e os guardas dos judeus prenderam Jesus e o amarraram."},{"p":"13","v":13},{"p":"Eles o levaram primeiro a Anás, por ser sogro de Caifás, o sumo sacerdote naquele ano."},{"p":"14","v":14},{"p":"De fato, foi Caifás quem tinha dito aos judeus que era para o bem deles que um só homem morresse a favor do povo."}],[{"p":"15","v":15},{"p":"Simão Pedro, bem como um outro discípulo, seguia Jesus. Este discípulo era conhecido do sumo sacerdote e entrou com Jesus no pátio do sumo sacerdote,"},{"p":"16","v":16},{"p":"mas Pedro ficou do lado de fora, junto à porta. Portanto, o outro discípulo, que era conhecido do sumo sacerdote, saiu, falou com a serva que tomava conta da porta e levou Pedro para dentro."},{"p":"17","v":17},{"p":"A serva perguntou então a Pedro: “Você também não é um dos discípulos desse homem?” Ele respondeu: “Não sou.”"},{"p":"18","v":18},{"p":"Os escravos e os guardas estavam em volta de um braseiro que tinham acendido, porque fazia frio, e se aqueciam. Pedro também estava com eles e se aquecia."}],[{"p":"19","v":19},{"p":"Então o principal sacerdote interrogou Jesus sobre os seus discípulos e sobre os seus ensinamentos."},{"p":"20","v":20},{"p":"Jesus lhe respondeu: “Falei ao mundo publicamente. Sempre ensinei nas sinagogas e no templo, onde todos os judeus se reúnem, e não disse nada em segredo."},{"p":"21","v":21},{"p":"Por que o senhor me faz perguntas? Pergunte aos que ouviram o que eu lhes disse. Eles certamente sabem o que eu disse.”"},{"p":"22","v":22},{"p":"Depois de Jesus dizer isso, um dos guardas que estava ali lhe deu uma bofetada e disse: “É assim que você responde ao principal sacerdote?”"},{"p":"23","v":23},{"p":"Jesus lhe respondeu: “Se eu disse algo errado, diga o que foi que eu disse de errado; mas, se o que eu disse está certo, por que você me bate?”"},{"p":"24","v":24},{"p":"Então Anás o mandou amarrado a Caifás, o sumo sacerdote."}],[{"p":"25","v":25},{"p":"Simão Pedro estava ali e se aquecia. Então lhe perguntaram: “Você também não é um dos discípulos dele?” Ele negou, dizendo: “Não sou.”"},{"p":"26","v":26},{"p":"Um dos escravos do sumo sacerdote, parente do homem cuja orelha Pedro havia cortado, perguntou: “Não vi você no jardim com ele?”"},{"p":"27","v":27},{"p":"No entanto, Pedro negou de novo, e imediatamente um galo cantou."}],[{"p":"28","v":28},{"p":"Então, levaram Jesus da presença de Caifás para a residência do governador. Já era de manhã cedo. Mas eles mesmos não entraram na residência do governador, para não ficarem impuros e assim poderem comer a refeição pascoal."},{"p":"29","v":29},{"p":"Portanto, Pilatos saiu ao encontro deles e perguntou: “Que acusação vocês levantam contra esse homem?”"},{"p":"30","v":30},{"p":"Responderam-lhe: “Se esse homem não fosse um criminoso, não o teríamos entregado ao senhor.”"},{"p":"31","v":31},{"p":"Assim, Pilatos lhes disse: “Levem-no vocês mesmos e julguem-no segundo a sua lei.” Os judeus lhe disseram: “Não nos é permitido matar ninguém.”"},{"p":"32","v":32},{"p":"Isso aconteceu para que se cumprissem as palavras que Jesus tinha dito indicando o tipo de morte que estava para sofrer."}],[{"p":"33","v":33},{"p":"Então Pilatos entrou novamente na residência do governador, chamou Jesus e lhe perguntou: “Você é o Rei dos judeus?”"},{"p":"34","v":34},{"p":"Jesus disse: “O senhor está perguntando porque acha isso, ou outros lhe contaram a meu respeito?”"},{"p":"35","v":35},{"p":"Pilatos respondeu: “Por acaso eu sou judeu? A sua própria nação e os principais sacerdotes o entregaram a mim. O que você fez?”"},{"p":"36","v":36},{"p":"Jesus respondeu: “Meu Reino não faz parte deste mundo. Se meu Reino fizesse parte deste mundo, meus assistentes teriam lutado para que eu não fosse entregue aos judeus. Mas o fato é que o meu Reino não é daqui.”"},{"p":"37","v":37},{"p":"Então Pilatos lhe perguntou: “Pois bem, você é rei?” Jesus respondeu: “O senhor mesmo está dizendo que eu sou rei. Para isto nasci e para isto vim ao mundo: para dar testemunho da verdade. Todo aquele que está do lado da verdade escuta a minha voz.”"}],[{"p":"38","v":38},{"p":"Pilatos lhe disse: “O que é verdade?”\r\nDepois de dizer isso, ele saiu novamente ao encontro dos judeus e lhes disse: “Não vejo motivo para acusá-lo."},{"p":"39","v":39},{"p":"Além disso, vocês têm o costume de que eu liberte um homem por ocasião da Páscoa. Portanto, querem que eu solte o Rei dos judeus?”"},{"p":"40","v":40},{"p":"Eles gritaram de novo: “Este homem não; queremos Barrabás!” Ora, Barrabás era um bandido."}]]}