{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Então Pilatos levou Jesus e mandou açoitá-lo."},{"p":"2","v":2},{"p":"Os soldados trançaram uma coroa de espinhos e a puseram na cabeça dele, e o vestiram com um manto púrpura."},{"p":"3","v":3},{"p":"Eles se aproximavam dele e diziam: “Salve, Rei dos judeus!” Também lhe davam bofetadas."},{"p":"4","v":4},{"p":"Pilatos saiu novamente e disse ao povo: “Escutem! Vou trazê-lo para fora a vocês, para que saibam que não vejo motivo para acusá-lo.”"},{"p":"5","v":5},{"p":"Então Jesus saiu, usando a coroa de espinhos e o manto púrpura. Pilatos lhes disse: “Eis o homem!”"},{"p":"6","v":6},{"p":"No entanto, quando os principais sacerdotes e os guardas o viram, gritaram: “Para a estaca com ele! Para a estaca com ele!” Pilatos lhes disse: “Levem-no vocês mesmos e executem-no, pois eu não vejo nenhum motivo para acusá-lo.”"},{"p":"7","v":7},{"p":"Os judeus lhe responderam: “Nós temos uma lei, e é segundo a lei que ele deve morrer, porque se fez filho de Deus.”"}],[{"p":"8","v":8},{"p":"Quando Pilatos ouviu o que estavam dizendo, ficou com mais medo ainda;"},{"p":"9","v":9},{"p":"entrou novamente na residência do governador e disse a Jesus: “De onde você é?” Mas Jesus não lhe deu nenhuma resposta."},{"p":"10","v":10},{"p":"Por isso, Pilatos lhe disse: “Você está se recusando a falar comigo? Não sabe que tenho autoridade para libertá-lo e que tenho autoridade para executá-lo?”"},{"p":"11","v":11},{"p":"Jesus lhe respondeu: “O senhor não teria absolutamente nenhuma autoridade sobre mim se não lhe tivesse sido concedida de cima. É por isso que o homem que me entregou ao senhor tem maior pecado.”"}],[{"p":"12","v":12},{"p":"Por isso, Pilatos procurava um meio de libertá-lo, mas os judeus gritavam: “Se o senhor libertar esse homem, não é amigo de César. Todo aquele que se faz rei fala contra César.”"},{"p":"13","v":13},{"p":"Então, depois de ouvir essas palavras, Pilatos levou Jesus para fora e se sentou num tribunal, num lugar chamado Pavimento de Pedra, que em hebraico é Gabatá."},{"p":"14","v":14},{"p":"Era o dia da Preparação da Páscoa, por volta da sexta hora. Ele disse aos judeus: “Eis o seu rei!”"},{"p":"15","v":15},{"p":"No entanto, eles gritaram: “Mate-o! Mate-o! Para a estaca com ele!” Pilatos lhes perguntou: “Devo executar o seu rei?” Os principais sacerdotes responderam: “Não temos rei senão César.”"}],[{"p":"16","v":16},{"p":"Em vista disso, Pilatos o entregou a eles para ser morto na estaca.\r\nEntão eles se encarregaram de Jesus."},{"p":"17","v":17},{"p":"Carregando ele mesmo a estaca, saiu para o chamado Lugar da Caveira, que em hebraico é chamado Gólgota."},{"p":"18","v":18},{"p":"Ali eles o pregaram na estaca ao lado de dois homens, um de cada lado, e Jesus no meio."},{"p":"19","v":19},{"p":"Pilatos redigiu também uma inscrição e a colocou na estaca. Estava escrito: “Jesus, o Nazareno, Rei dos judeus”."},{"p":"20","v":20},{"p":"Muitos judeus leram essa inscrição, porque o lugar onde Jesus estava pregado na estaca era perto da cidade. E a inscrição foi feita em hebraico, em latim e em grego."},{"p":"21","v":21},{"p":"Mas os principais sacerdotes dos judeus disseram a Pilatos: “Não escreva: ‘O Rei dos judeus’, mas sim que ele disse: ‘Eu sou o Rei dos judeus.’”"},{"p":"22","v":22},{"p":"Pilatos respondeu: “O que escrevi, escrevi.”"}],[{"p":"23","v":23},{"p":"Então, depois de pregar Jesus na estaca, os soldados pegaram as roupas dele e as dividiram em quatro partes, uma para cada soldado, e pegaram também a túnica. Mas a túnica não tinha costura, pois era tecida de alto a baixo."},{"p":"24","v":24},{"p":"Por isso, disseram uns aos outros: “Não vamos rasgá-la, mas vamos lançar sortes para decidir de quem será.” Isso aconteceu para que se cumprisse a passagem das Escrituras: “Repartiram entre si as minhas roupas e lançaram sortes sobre a minha vestimenta.” E foi realmente isso que os soldados fizeram."}],[{"p":"25","v":25},{"p":"Junto à estaca de Jesus estavam sua mãe e a irmã da sua mãe; também Maria, esposa de Clopas, e Maria Madalena."},{"p":"26","v":26},{"p":"Assim, ao ver que a sua mãe e o discípulo a quem amava estavam ali perto, Jesus disse à sua mãe: “Este é o seu filho!”"},{"p":"27","v":27},{"p":"A seguir disse ao discípulo: “Esta é a sua mãe!” E, dali em diante, o discípulo a levou para a casa dele."}],[{"p":"28","v":28},{"p":"Depois disso, sabendo que todas as coisas já tinham se realizado, e para que se cumprisse uma passagem das Escrituras, Jesus disse: “Estou com sede.”"},{"p":"29","v":29},{"p":"Havia ali um jarro cheio de vinho acre. Então puseram uma esponja cheia de vinho acre numa haste de hissopo e a ergueram à sua boca."},{"p":"30","v":30},{"p":"Depois de receber o vinho acre, Jesus disse: “Está consumado!” e, inclinando a cabeça, entregou o espírito."}],[{"p":"31","v":31},{"p":"Visto que era o dia da Preparação, para evitar que os corpos permanecessem nas estacas no sábado (pois aquele sábado seria um grande sábado), os judeus pediram que Pilatos mandasse quebrar as pernas dos homens e retirar os corpos."},{"p":"32","v":32},{"p":"Portanto, os soldados foram e quebraram as pernas do primeiro homem e as do outro homem que estava numa estaca ao lado dele."},{"p":"33","v":33},{"p":"Mas, ao chegarem a Jesus, viram que ele já estava morto; por isso, não quebraram as pernas dele."},{"p":"34","v":34},{"p":"No entanto, um dos soldados lhe furou o lado com uma lança, e imediatamente saiu sangue e água."},{"p":"35","v":35},{"p":"E aquele que viu isso dá testemunho, e o seu testemunho é verdadeiro, e ele sabe que diz a verdade, para que vocês também acreditem."},{"p":"36","v":36},{"p":"De fato, essas coisas ocorreram a fim de que se cumprisse a passagem das Escrituras: “Nenhum osso seu será quebrado.”"},{"p":"37","v":37},{"p":"E, também, outra passagem das Escrituras diz: “Olharão para aquele que traspassaram.”"}],[{"p":"38","v":38},{"p":"Depois dessas coisas, José de Arimateia (que era discípulo de Jesus, mas secretamente, pois tinha medo dos judeus) perguntou a Pilatos se podia retirar o corpo de Jesus, e Pilatos lhe deu permissão. Portanto, ele foi e retirou o corpo."},{"p":"39","v":39},{"p":"Nicodemos, o homem que tinha ido ao encontro dele pela primeira vez de noite, também foi, levando uma mistura de mirra e aloés, que pesava cerca de 33 quilos."},{"p":"40","v":40},{"p":"Eles pegaram o corpo de Jesus e o envolveram em panos de linho, junto com os aromas, da maneira como os judeus costumam preparar o corpo para o sepultamento."},{"p":"41","v":41},{"p":"A propósito, havia um jardim no lugar onde ele tinha sido executado e, no jardim, havia um túmulo novo, no qual ninguém ainda tinha sido colocado."},{"p":"42","v":42},{"p":"Visto que era o dia da Preparação dos judeus e o túmulo ficava perto, colocaram Jesus ali."}]]}