{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Entre os fariseus havia um homem chamado Nicodemos, que era um líder dos judeus."},{"p":"2","v":2},{"p":"Ele veio a Jesus à noite e lhe disse: “Rabi, sabemos que o senhor veio como instrutor da parte de Deus, pois ninguém pode realizar esses sinais que o senhor realiza a menos que Deus esteja com ele.”"},{"p":"3","v":3},{"p":"Em resposta, Jesus lhe disse: “Digo-lhe com toda a certeza: A menos que alguém nasça de novo, não pode ver o Reino de Deus.”"},{"p":"4","v":4},{"p":"Nicodemos lhe perguntou: “Como um homem pode nascer quando já é velho? Será que pode entrar no ventre da sua mãe e nascer outra vez?”"},{"p":"5","v":5},{"p":"Jesus respondeu: “Digo-lhe com toda a certeza: A menos que alguém nasça da água e do espírito, não pode entrar no Reino de Deus."},{"p":"6","v":6},{"p":"O que nasceu da carne é carne, e o que nasceu do espírito é espírito."},{"p":"7","v":7},{"p":"Não se espante porque eu lhe disse: Vocês têm de nascer de novo."},{"p":"8","v":8},{"p":"O vento sopra para onde quer, e ouve-se o som dele, mas não se sabe de onde ele vem nem para onde vai. Assim é com todo aquele que nasce do espírito.”"}],[{"p":"9","v":9},{"p":"Então Nicodemos lhe perguntou: “Como essas coisas são possíveis?”"},{"p":"10","v":10},{"p":"Jesus respondeu: “O senhor é instrutor de Israel e ainda assim não sabe essas coisas?"},{"p":"11","v":11},{"p":"Digo-lhe com toda a certeza: Falamos do que sabemos e damos testemunho do que vimos, mas vocês não aceitam o testemunho que damos."},{"p":"12","v":12},{"p":"Se eu lhes falei de coisas terrenas e mesmo assim vocês não acreditam, como acreditarão se eu lhes falar de coisas celestiais?"},{"p":"13","v":13},{"p":"Além disso, nenhum homem subiu ao céu, a não ser aquele que desceu do céu, o Filho do Homem."},{"p":"14","v":14},{"p":"E, assim como Moisés ergueu a serpente no deserto, assim será erguido o Filho do Homem"},{"p":"15","v":15},{"p":"para que todo aquele que nele crer tenha vida eterna."}],[{"p":"16","v":16},{"p":"“Porque Deus amou tanto o mundo, que deu o seu Filho unigênito, para que todo aquele que nele exercer fé não seja destruído, mas tenha vida eterna."},{"p":"17","v":17},{"p":"Pois Deus não enviou seu Filho ao mundo para que ele julgasse o mundo, mas para que o mundo fosse salvo por meio dele."},{"p":"18","v":18},{"p":"Quem exerce fé nele não será julgado. Quem não exerce fé já foi julgado, porque não exerceu fé no nome do Filho unigênito de Deus."},{"p":"19","v":19},{"p":"Então, esta é a base para o julgamento: a luz veio ao mundo, mas os homens amaram a escuridão em vez da luz, porque as obras deles eram más."},{"p":"20","v":20},{"p":"Pois quem pratica coisas ruins odeia a luz e não se chega à luz, para que as suas obras não sejam reprovadas."},{"p":"21","v":21},{"p":"Mas quem faz o que é verdadeiro se chega à luz, para que se veja claramente que as suas obras são feitas em harmonia com a vontade de Deus.”"}],[{"p":"22","v":22},{"p":"Depois disso, Jesus e seus discípulos foram para a zona rural da Judeia; ali ele passou algum tempo com eles, e batizava."},{"p":"23","v":23},{"p":"Mas João também estava batizando em Enom, perto de Salim, porque havia ali uma grande quantidade de água, e as pessoas iam a ele e eram batizadas."},{"p":"24","v":24},{"p":"Nessa época, João ainda não tinha sido lançado na prisão."}],[{"p":"25","v":25},{"p":"Então os discípulos de João tiveram uma discussão com um judeu sobre a purificação."},{"p":"26","v":26},{"p":"E eles foram dizer a João: “Veja, Rabi, o homem que estava com o senhor do outro lado do Jordão, de quem o senhor deu testemunho, está batizando, e todos vão a ele.”"},{"p":"27","v":27},{"p":"Em resposta, João disse: “Um homem não pode receber nem uma única coisa a menos que lhe seja dada do céu."},{"p":"28","v":28},{"p":"Vocês mesmos são testemunhas de que eu disse: ‘Eu não sou o Cristo, mas fui enviado na frente dele.’"},{"p":"29","v":29},{"p":"Quem tem a noiva é o noivo. Mas, quando o amigo do noivo está por perto e o ouve, tem muita alegria por causa da voz do noivo. Por isso a minha alegria ficou completa."},{"p":"30","v":30},{"p":"Ele tem de continuar aumentando, mas eu tenho de continuar diminuindo.”"}],[{"p":"31","v":31},{"p":"Aquele que vem do alto está acima de todos os outros. Quem é da terra é da terra e fala as coisas da terra. Aquele que vem do céu está acima de todos os outros."},{"p":"32","v":32},{"p":"Ele dá testemunho das coisas que viu e ouviu, mas ninguém aceita seu testemunho."},{"p":"33","v":33},{"p":"Quem aceita seu testemunho confirma que Deus é verdadeiro."},{"p":"34","v":34},{"p":"Pois aquele que Deus enviou fala as declarações de Deus, porque Ele não dá o espírito de forma escassa."},{"p":"35","v":35},{"p":"O Pai ama o Filho e entregou todas as coisas em suas mãos."},{"p":"36","v":36},{"p":"Quem exerce fé no Filho tem vida eterna; quem desobedece ao Filho não verá a vida, mas a ira de Deus permanece sobre ele."}]]}