{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Quando o Senhor soube que os fariseus tinham ouvido falar que ele, Jesus, fazia e batizava mais discípulos do que João"},{"p":"2","v":2},{"p":"(embora o próprio Jesus não batizasse, mas sim os seus discípulos),"},{"p":"3","v":3},{"p":"ele deixou a Judeia e partiu novamente para a Galileia."},{"p":"4","v":4},{"p":"Mas era necessário que passasse por Samaria."},{"p":"5","v":5},{"p":"Assim, ele chegou a uma cidade de Samaria chamada Sicar, perto do campo que Jacó tinha dado ao seu filho José."},{"p":"6","v":6},{"p":"De fato, ali ficava o poço de Jacó. E Jesus, cansado da viagem, estava sentado junto ao poço. Era por volta da sexta hora."}],[{"p":"7","v":7},{"p":"Uma mulher de Samaria chegou para tirar água. Jesus lhe disse: “Dê-me um pouco de água.”"},{"p":"8","v":8},{"p":"(Os seus discípulos tinham ido à cidade para comprar alimento.)"},{"p":"9","v":9},{"p":"Portanto, a samaritana lhe disse: “Como é que o senhor, sendo judeu, pede água a mim, apesar de eu ser samaritana?” (Porque os judeus não têm tratos com os samaritanos.)"},{"p":"10","v":10},{"p":"Jesus lhe respondeu: “Se você soubesse da dádiva de Deus e soubesse quem é que lhe diz: ‘Dê-me um pouco de água’, você lhe teria pedido, e ele lhe teria dado água viva.”"},{"p":"11","v":11},{"p":"Ela lhe disse: “O senhor não tem nem mesmo um balde para tirar água, e o poço é fundo. De onde tira então essa água viva?"},{"p":"12","v":12},{"p":"Será que o senhor é maior do que o nosso antepassado Jacó, que nos deu o poço e bebeu dele junto com seus filhos e seus rebanhos?”"},{"p":"13","v":13},{"p":"Em resposta, Jesus lhe disse: “Todo aquele que beber desta água ficará novamente com sede."},{"p":"14","v":14},{"p":"Quem beber da água que eu lhe der nunca mais ficará com sede, mas a água que eu lhe der se tornará nele uma fonte de água que jorra para dar vida eterna.”"},{"p":"15","v":15},{"p":"A mulher lhe disse: “Senhor, dê-me dessa água, para que eu não tenha sede nem venha mais aqui para tirar água.”"}],[{"p":"16","v":16},{"p":"Ele lhe disse: “Vá, chame seu marido e volte para cá.”"},{"p":"17","v":17},{"p":"A mulher respondeu: “Não tenho marido.” Jesus lhe disse: “Você está certa em dizer: ‘Não tenho marido.’"},{"p":"18","v":18},{"p":"Pois você teve cinco maridos, e o homem que você tem agora não é seu marido. Você disse a verdade.”"},{"p":"19","v":19},{"p":"A mulher lhe disse: “Vejo que o senhor é um profeta."},{"p":"20","v":20},{"p":"Nossos antepassados adoraram neste monte, mas vocês dizem que o lugar onde as pessoas devem adorar é em Jerusalém.”"},{"p":"21","v":21},{"p":"Jesus lhe disse: “Acredite em mim, mulher: vem a hora em que nem neste monte, nem em Jerusalém, vocês adorarão o Pai."},{"p":"22","v":22},{"p":"Vocês adoram o que não conhecem; nós adoramos o que conhecemos, porque a salvação se origina dos judeus."},{"p":"23","v":23},{"p":"Contudo, vem a hora, e agora é, quando os verdadeiros adoradores adorarão o Pai com espírito e verdade. Pois, realmente, o Pai está procurando a esses para o adorarem."},{"p":"24","v":24},{"p":"Deus é espírito, e os que o adoram têm de adorá-lo com espírito e verdade.”"},{"p":"25","v":25},{"p":"A mulher lhe disse: “Eu sei que vem o Messias, que é chamado Cristo. Quando ele vier, dirá abertamente todas as coisas a nós.”"},{"p":"26","v":26},{"p":"Jesus lhe disse: “Eu, que estou falando com você, sou ele.”"}],[{"p":"27","v":27},{"p":"Bem naquela hora, os seus discípulos chegaram e ficaram surpresos, porque ele estava falando com uma mulher. Naturalmente, ninguém lhe perguntou: “O que o senhor está procurando?” ou “Por que está falando com ela?”"},{"p":"28","v":28},{"p":"Então a mulher deixou o seu jarro de água, foi à cidade e disse ao povo:"},{"p":"29","v":29},{"p":"“Venham ver um homem que me disse tudo o que eu fiz. Será que ele não é o Cristo?”"},{"p":"30","v":30},{"p":"Eles saíram da cidade e foram ao encontro dele."}],[{"p":"31","v":31},{"p":"Enquanto isso, os discípulos insistiam com ele: “Rabi, coma.”"},{"p":"32","v":32},{"p":"Mas ele lhes disse: “Tenho para comer um alimento que vocês não conhecem.”"},{"p":"33","v":33},{"p":"Assim, os discípulos disseram uns aos outros: “Será que alguém trouxe algo para ele comer?”"},{"p":"34","v":34},{"p":"Jesus lhes disse: “Meu alimento é fazer a vontade daquele que me enviou e terminar a sua obra."},{"p":"35","v":35},{"p":"Vocês não dizem que ainda faltam quatro meses para chegar a colheita? Escutem o que eu lhes digo: Ergam os olhos e observem os campos, que estão brancos para a colheita. Desde já"},{"p":"36","v":36},{"p":"o ceifeiro está recebendo salário e ajuntando frutos para a vida eterna, para que o semeador e o ceifeiro se alegrem juntos."},{"p":"37","v":37},{"p":"Pois, nesse respeito, é verdadeira a declaração: Um é o semeador e outro o ceifeiro."},{"p":"38","v":38},{"p":"Eu os enviei para colher aquilo em que vocês não trabalharam. Outros trabalharam arduamente, e vocês se beneficiaram do trabalho deles.”"}],[{"p":"39","v":39},{"p":"Muitos samaritanos daquela cidade depositaram fé nele por causa do testemunho da mulher, que tinha dito: “Ele me disse tudo o que eu fiz.”"},{"p":"40","v":40},{"p":"Portanto, quando os samaritanos chegaram a ele, pediram-lhe que ficasse com eles, e ele ficou ali dois dias."},{"p":"41","v":41},{"p":"Assim, muitos outros creram por causa do que ele disse,"},{"p":"42","v":42},{"p":"e disseram à mulher: “Não é mais só por causa do que você disse que nós cremos, pois nós mesmos ouvimos e sabemos que esse homem é realmente o salvador do mundo.”"}],[{"p":"43","v":43},{"p":"Depois desses dois dias, ele partiu dali para a Galileia."},{"p":"44","v":44},{"p":"O próprio Jesus, porém, dizia que um profeta não recebe honra na sua própria terra."},{"p":"45","v":45},{"p":"Portanto, quando ele chegou à Galileia, os galileus o receberam bem, porque tinham visto tudo o que ele havia feito em Jerusalém, na festividade; pois eles também tinham ido à festividade."}],[{"p":"46","v":46},{"p":"Então ele foi novamente a Caná da Galileia, onde havia transformado água em vinho. E havia ali um funcionário real, cujo filho estava doente em Cafarnaum."},{"p":"47","v":47},{"p":"Quando esse homem ouviu que Jesus tinha saído da Judeia para a Galileia, dirigiu-se a ele e lhe pediu que descesse para curar seu filho, pois ele estava morrendo."},{"p":"48","v":48},{"p":"Mas Jesus lhe disse: “A menos que vocês vejam sinais e milagres, nunca acreditarão.”"},{"p":"49","v":49},{"p":"O funcionário real lhe disse: “Senhor, venha antes que meu filhinho morra.”"},{"p":"50","v":50},{"p":"Jesus lhe disse: “Pode ir; seu filho está vivo.” O homem acreditou nas palavras que Jesus lhe disse e foi embora."},{"p":"51","v":51},{"p":"Enquanto estava indo, seus escravos foram ao encontro dele para dizer que seu menino estava vivo."},{"p":"52","v":52},{"p":"Então ele lhes perguntou a que hora ele tinha melhorado. Eles lhe responderam: “A febre o deixou ontem, à sétima hora.”"},{"p":"53","v":53},{"p":"O pai percebeu então que havia sido naquela mesma hora que Jesus tinha lhe dito: “Seu filho está vivo.” E ele e todos os da sua casa creram."},{"p":"54","v":54},{"p":"Essa foi a segunda vez que Jesus realizou um sinal depois de voltar da Judeia para a Galileia."}]]}