{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Depois disso houve uma festividade dos judeus, e Jesus subiu a Jerusalém."},{"p":"2","v":2},{"p":"Em Jerusalém, junto ao Portão das Ovelhas, há um reservatório com cinco pórticos, chamado em hebraico de Betezata."},{"p":"3","v":3},{"p":"Naquele lugar se deitava uma multidão de doentes, cegos, mancos e pessoas que tinham membros atrofiados."},{"p":"4","v":4},{"p":"——"},{"p":"5","v":5},{"p":"E ali havia um homem que já estava doente por 38 anos."},{"p":"6","v":6},{"p":"Vendo aquele homem deitado ali, e sabendo que ele já estava doente por muito tempo, Jesus lhe disse: “Você quer ficar bom?”"},{"p":"7","v":7},{"p":"O doente respondeu: “Senhor, não tenho ninguém para me colocar no reservatório quando a água fica agitada; mas, quando eu estou indo, outro desce na minha frente.”"},{"p":"8","v":8},{"p":"Jesus lhe disse: “Levante-se! Pegue a sua esteira e ande.”"}],[{"p":"9","v":9},{"p":"E o homem ficou imediatamente bom, pegou a sua esteira e começou a andar.\r\nAquele dia era sábado."},{"p":"10","v":10},{"p":"Por isso, os judeus começaram a dizer ao homem que havia sido curado: “Hoje é sábado; não é permitido que você carregue a esteira.”"},{"p":"11","v":11},{"p":"Mas ele lhes respondeu: “O mesmo homem que me curou disse: ‘Pegue a sua esteira e ande.’”"},{"p":"12","v":12},{"p":"Eles lhe perguntaram: “Quem é o homem que lhe disse: ‘Pegue-a e ande’?”"},{"p":"13","v":13},{"p":"Mas o homem que havia sido curado não sabia quem ele era, pois Jesus tinha desaparecido no meio da multidão que estava ali."}],[{"p":"14","v":14},{"p":"Depois disso, Jesus o encontrou no templo e lhe disse: “Veja, você ficou bom. Não peque mais, para que não lhe aconteça algo pior.”"},{"p":"15","v":15},{"p":"O homem foi embora e disse aos judeus que tinha sido Jesus quem o havia curado."},{"p":"16","v":16},{"p":"Por isso os judeus perseguiam Jesus, porque ele fazia essas coisas durante o sábado."},{"p":"17","v":17},{"p":"Ele lhes disse então: “Meu Pai está trabalhando até agora, e eu estou trabalhando.”"},{"p":"18","v":18},{"p":"É por isso que os judeus procuravam ainda mais matá-lo, porque ele não somente violava o sábado, mas também chamava a Deus de seu próprio Pai, fazendo-se igual a Deus."}],[{"p":"19","v":19},{"p":"Em vista disso, Jesus lhes disse: “Digo-lhes com toda a certeza: O Filho não pode fazer nem uma única coisa de sua própria iniciativa, mas somente o que ele vê o Pai fazer. Pois as coisas que Ele faz, o Filho também faz da mesma maneira."},{"p":"20","v":20},{"p":"Pois o Pai ama o Filho e lhe mostra todas as coisas que Ele mesmo faz, e lhe mostrará obras maiores do que essas, para que vocês fiquem maravilhados."},{"p":"21","v":21},{"p":"Pois, assim como o Pai levanta os mortos e lhes dá vida, assim também o Filho dá vida a quem ele quer."},{"p":"22","v":22},{"p":"Pois o Pai não julga a ninguém, mas confiou todo o julgamento ao Filho,"},{"p":"23","v":23},{"p":"para que todos honrem o Filho, assim como honram o Pai. Quem não honra o Filho não honra o Pai, que o enviou."},{"p":"24","v":24},{"p":"Digo-lhes com toda a certeza: Quem ouve as minhas palavras e acredita naquele que me enviou tem vida eterna, e não será julgado, mas passou da morte para a vida."}],[{"p":"25","v":25},{"p":"“Digo-lhes com toda a certeza: Vem a hora, e agora é, em que os mortos ouvirão a voz do Filho de Deus, e os que tiverem dado atenção viverão."},{"p":"26","v":26},{"p":"Pois assim como o Pai tem vida em si mesmo, assim concedeu também ao Filho ter vida em si mesmo."},{"p":"27","v":27},{"p":"E deu a ele autoridade para julgar, porque ele é o Filho do Homem."},{"p":"28","v":28},{"p":"Não fiquem admirados com isso, pois vem a hora em que todos os que estão nos túmulos memoriais ouvirão a voz dele"},{"p":"29","v":29},{"p":"e sairão: os que fizeram coisas boas, para uma ressurreição de vida; e os que praticaram coisas ruins, para uma ressurreição de julgamento."},{"p":"30","v":30},{"p":"Não posso fazer nem uma única coisa de minha própria iniciativa. Assim como ouço, eu julgo, e o meu julgamento é justo, porque não procuro fazer a minha própria vontade, mas a vontade daquele que me enviou."}],[{"p":"31","v":31},{"p":"“Se apenas eu der testemunho de mim, o meu testemunho não é verdadeiro."},{"p":"32","v":32},{"p":"Há outro que dá testemunho de mim, e eu sei que o testemunho que ele dá de mim é verdadeiro."},{"p":"33","v":33},{"p":"Vocês enviaram homens a João, e ele deu testemunho da verdade."},{"p":"34","v":34},{"p":"No entanto, não aceito o testemunho de um homem, mas digo essas coisas para que vocês sejam salvos."},{"p":"35","v":35},{"p":"Aquele homem era uma lâmpada acesa e brilhante, e por pouco tempo vocês estavam dispostos a se alegrar muito na sua luz."},{"p":"36","v":36},{"p":"Mas eu tenho um testemunho maior do que o de João, porque as próprias obras que o meu Pai me designou para realizar, as obras que eu faço, dão testemunho de que o Pai me enviou."},{"p":"37","v":37},{"p":"E o próprio Pai, que me enviou, deu testemunho de mim. Vocês jamais ouviram a voz dele nem viram a sua forma,"},{"p":"38","v":38},{"p":"e a palavra dele não reside em vocês, porque vocês não acreditam naquele que ele enviou."}],[{"p":"39","v":39},{"p":"“Vocês pesquisam as Escrituras porque pensam que terão vida eterna por meio delas, e são elas mesmas que dão testemunho de mim."},{"p":"40","v":40},{"p":"Contudo, vocês não querem vir a mim para que possam ter vida."},{"p":"41","v":41},{"p":"Não aceito glória de homens,"},{"p":"42","v":42},{"p":"mas eu bem sei que vocês não têm dentro de si o amor de Deus."},{"p":"43","v":43},{"p":"Vim em nome do meu Pai, mas vocês não me receberam. Se outro viesse no seu próprio nome, vocês o receberiam."},{"p":"44","v":44},{"p":"Como vocês podem crer, se aceitam glória uns dos outros e não procuram a glória que vem do único Deus?"},{"p":"45","v":45},{"p":"Não pensem que eu os acusarei perante o Pai; há alguém que os acusa: Moisés, em quem vocês depositaram a sua esperança."},{"p":"46","v":46},{"p":"De fato, se acreditassem em Moisés, vocês acreditariam em mim, porque ele escreveu a meu respeito."},{"p":"47","v":47},{"p":"Mas, se vocês não acreditam nos escritos dele, como acreditarão no que eu digo?”"}]]}