{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Depois disso, Jesus partiu para o outro lado do mar da Galileia, ou de Tiberíades."},{"p":"2","v":2},{"p":"E uma grande multidão o seguia, porque observavam os sinais milagrosos que ele realizava, curando os doentes."},{"p":"3","v":3},{"p":"Assim, Jesus subiu a um monte e sentou ali com os seus discípulos."},{"p":"4","v":4},{"p":"Aproximava-se a Páscoa, a festividade dos judeus."},{"p":"5","v":5},{"p":"Quando Jesus levantou os olhos e viu que uma grande multidão se aproximava dele, perguntou a Filipe: “Onde vamos comprar pão para eles comerem?”"},{"p":"6","v":6},{"p":"No entanto, dizia isso para testá-lo, pois ele sabia o que ia fazer."},{"p":"7","v":7},{"p":"Filipe lhe respondeu: “Pães no valor de 200 denários não são suficientes nem para que cada um coma um pouco.”"},{"p":"8","v":8},{"p":"Um dos seus discípulos, André, que era irmão de Simão Pedro, lhe disse:"},{"p":"9","v":9},{"p":"“Há aqui um menino que tem cinco pães de cevada e dois peixinhos. Mas o que é isso para tanta gente?”"}],[{"p":"10","v":10},{"p":"Jesus disse: “Mandem as pessoas se sentar.” Havia muita grama naquele lugar; assim, cerca de 5.000 homens se sentaram ali."},{"p":"11","v":11},{"p":"Jesus pegou os pães e, depois de dar graças, distribuiu-os aos que estavam sentados ali; fez o mesmo com os peixinhos, e eles comeram tanto quanto quiseram."},{"p":"12","v":12},{"p":"Mas, quando ficaram satisfeitos, ele disse aos seus discípulos: “Juntem os pedaços que sobraram, para que nada se desperdice.”"},{"p":"13","v":13},{"p":"Portanto, eles juntaram os pedaços e encheram 12 cestos com as sobras deixadas pelas pessoas que haviam comido dos cinco pães de cevada."}],[{"p":"14","v":14},{"p":"Quando o povo viu o sinal que ele realizou, começaram a dizer: “Este é realmente o Profeta que devia vir ao mundo.”"},{"p":"15","v":15},{"p":"Então Jesus, sabendo que estavam para vir pegá-lo a fim de fazê-lo rei, retirou-se novamente para o monte, sozinho."}],[{"p":"16","v":16},{"p":"Quando caiu a noite, seus discípulos desceram para o mar,"},{"p":"17","v":17},{"p":"entraram num barco e partiram, atravessando o mar rumo a Cafarnaum. Já havia escurecido, e Jesus ainda não tinha ido ao encontro deles."},{"p":"18","v":18},{"p":"E o mar estava ficando agitado, porque soprava um vento forte."},{"p":"19","v":19},{"p":"No entanto, depois de remarem uns cinco ou seis quilômetros, viram Jesus andando sobre o mar e se aproximando do barco, e ficaram com medo."},{"p":"20","v":20},{"p":"Mas ele lhes disse: “Sou eu; não tenham medo!”"},{"p":"21","v":21},{"p":"Então eles resolveram recebê-lo no barco, e o barco logo chegou à terra para onde estavam indo."}],[{"p":"22","v":22},{"p":"No dia seguinte, a multidão que tinha ficado do outro lado do mar percebeu que ali só havia estado um barco pequeno, e que Jesus não tinha entrado no barco com seus discípulos, mas que os discípulos tinham partido sozinhos."},{"p":"23","v":23},{"p":"No entanto, barcos de Tiberíades chegaram perto do lugar onde eles haviam comido os pães depois de o Senhor ter dado graças."},{"p":"24","v":24},{"p":"Então, quando a multidão viu que nem Jesus nem seus discípulos estavam ali, entraram nos seus barcos e foram a Cafarnaum, para procurar Jesus."}],[{"p":"25","v":25},{"p":"Ao acharem Jesus do outro lado do mar, disseram-lhe: “Rabi, quando o senhor chegou aqui?”"},{"p":"26","v":26},{"p":"Jesus lhes respondeu: “Digo-lhes com toda a certeza: Vocês estão me procurando, não porque viram sinais, mas porque comeram dos pães e ficaram satisfeitos."},{"p":"27","v":27},{"p":"Trabalhem, não pelo alimento que perece, mas pelo alimento que permanece para a vida eterna, que o Filho do Homem lhes dará; pois o Pai, o próprio Deus, colocou nele o seu selo de aprovação.”"}],[{"p":"28","v":28},{"p":"Então lhe perguntaram: “O que devemos fazer para realizar as obras de Deus?”"},{"p":"29","v":29},{"p":"Jesus lhes respondeu: “Esta é a obra de Deus: que vocês exerçam fé naquele que ele enviou.”"},{"p":"30","v":30},{"p":"Disseram-lhe então: “Que sinal o senhor realizará, para que possamos ver e acreditar no senhor? Que obra o senhor fará?"},{"p":"31","v":31},{"p":"Nossos antepassados comeram o maná no deserto, assim como está escrito: ‘Ele lhes deu pão do céu para comer.’”"},{"p":"32","v":32},{"p":"Então Jesus lhes disse: “Digo-lhes com toda a certeza: Moisés não lhes deu o pão do céu, mas o meu Pai lhes dá o verdadeiro pão do céu."},{"p":"33","v":33},{"p":"Porque o pão de Deus é aquele que desce do céu e dá vida ao mundo.”"},{"p":"34","v":34},{"p":"Disseram-lhe, portanto: “Senhor, dê-nos sempre desse pão.”"}],[{"p":"35","v":35},{"p":"Jesus lhes disse: “Eu sou o pão da vida. Quem vem a mim não terá mais fome, e quem exerce fé em mim nunca mais terá sede."},{"p":"36","v":36},{"p":"Mas, como eu lhes disse, vocês me viram, e mesmo assim não creem."},{"p":"37","v":37},{"p":"Todos os que o Pai me dá virão a mim, e eu nunca rejeitarei aquele que vem a mim;"},{"p":"38","v":38},{"p":"pois desci do céu não para fazer a minha própria vontade, mas a vontade daquele que me enviou."},{"p":"39","v":39},{"p":"Esta é a vontade daquele que me enviou: que eu não perca nenhum de todos os que ele me deu, mas que eu os ressuscite no último dia."},{"p":"40","v":40},{"p":"Pois esta é a vontade do meu Pai: que todo aquele que reconhece o Filho e exerce fé nele tenha vida eterna, e eu o ressuscitarei no último dia.”"}],[{"p":"41","v":41},{"p":"Então os judeus começaram a falar contra ele, porque ele tinha dito: “Eu sou o pão que desceu do céu.”"},{"p":"42","v":42},{"p":"E começaram a dizer: “Este não é Jesus, filho de José? Não conhecemos o pai e a mãe dele? Como é que agora ele diz: ‘Eu desci do céu’?”"},{"p":"43","v":43},{"p":"Em resposta, Jesus lhes disse: “Parem de resmungar entre si."},{"p":"44","v":44},{"p":"Ninguém pode vir a mim, a menos que o Pai, que me enviou, o atraia, e eu o ressuscitarei no último dia."},{"p":"45","v":45},{"p":"Está escrito nos Profetas: ‘Todos eles serão ensinados por Jeová.’ Todo aquele que ouve o Pai e aprende vem a mim."},{"p":"46","v":46},{"p":"Não é que alguém tenha visto o Pai, exceto aquele que vem de Deus. Esse viu o Pai."},{"p":"47","v":47},{"p":"Digo-lhes com toda a certeza: Quem crê, tem vida eterna."}],[{"p":"48","v":48},{"p":"“Eu sou o pão da vida."},{"p":"49","v":49},{"p":"Seus antepassados comeram o maná no deserto, no entanto morreram."},{"p":"50","v":50},{"p":"Este é o pão que desce do céu, para que todo aquele que comer dele não morra."},{"p":"51","v":51},{"p":"Eu sou o pão vivo que desceu do céu. Se alguém comer deste pão, viverá para sempre; de fato, o pão que eu darei é a minha carne a favor da vida do mundo.”"}],[{"p":"52","v":52},{"p":"Então os judeus começaram a discutir entre si, dizendo: “Como este homem pode nos dar sua carne para comer?”"},{"p":"53","v":53},{"p":"Assim, Jesus lhes disse: “Digo-lhes com toda a certeza: A menos que comam a carne do Filho do Homem e bebam o seu sangue, vocês não têm vida em si mesmos."},{"p":"54","v":54},{"p":"Quem se alimenta da minha carne e bebe o meu sangue tem vida eterna, e eu o ressuscitarei no último dia,"},{"p":"55","v":55},{"p":"pois a minha carne é verdadeiro alimento, e o meu sangue é verdadeira bebida."},{"p":"56","v":56},{"p":"Quem se alimenta da minha carne e bebe o meu sangue permanece em união comigo, e eu em união com ele."},{"p":"57","v":57},{"p":"Assim como o Pai, que vive, me enviou e eu vivo por causa do Pai, assim também aquele que se alimenta de mim viverá por causa de mim."},{"p":"58","v":58},{"p":"Este é o pão que desceu do céu. Não é como quando os seus antepassados comeram e mesmo assim morreram. Quem se alimentar deste pão viverá para sempre.”"},{"p":"59","v":59},{"p":"Ele disse essas coisas enquanto estava ensinando numa sinagoga em Cafarnaum."}],[{"p":"60","v":60},{"p":"Ao ouvirem isso, muitos dos seus discípulos disseram: “Essas palavras são chocantes. Quem pode escutar isso?”"},{"p":"61","v":61},{"p":"Mas, percebendo que seus discípulos estavam murmurando por causa disso, Jesus lhes disse: “Isso os faz tropeçar?"},{"p":"62","v":62},{"p":"O que aconteceria então se vocês vissem o Filho do Homem subir para onde estava antes?"},{"p":"63","v":63},{"p":"É o espírito que dá vida; a carne não é de nenhum valor. As declarações que eu lhes fiz são espírito e são vida."},{"p":"64","v":64},{"p":"Mas há alguns de vocês que não creem.” Pois Jesus sabia desde o princípio quem eram os que não criam e quem o trairia."},{"p":"65","v":65},{"p":"Ele acrescentou: “É por isso que eu lhes disse: Ninguém pode vir a mim, a menos que isso lhe seja concedido pelo Pai.”"}],[{"p":"66","v":66},{"p":"Por causa disso, muitos dos seus discípulos foram embora para as coisas deixadas atrás e não andavam mais com ele."},{"p":"67","v":67},{"p":"Portanto, Jesus disse aos Doze: “Será que vocês também querem ir?”"},{"p":"68","v":68},{"p":"Simão Pedro lhe respondeu: “Senhor, para quem iremos? O senhor tem declarações de vida eterna."},{"p":"69","v":69},{"p":"Nós cremos e sabemos que o senhor é o Santo de Deus.”"},{"p":"70","v":70},{"p":"Jesus lhes respondeu: “Não fui eu que escolhi vocês doze? Contudo, um de vocês é um caluniador.”"},{"p":"71","v":71},{"p":"Na verdade, ele estava falando de Judas, filho de Simão Iscariotes, porque esse homem ia traí-lo, embora fosse um dos Doze."}]]}