{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Depois disso, Jesus continuou a viajar pela Galileia, porque não queria andar pela Judeia, visto que os judeus procuravam matá-lo."},{"p":"2","v":2},{"p":"No entanto, estava próxima a festividade judaica das Tendas,"},{"p":"3","v":3},{"p":"e seus irmãos lhe disseram: “Saia daqui e vá à Judeia para que os seus discípulos também possam ver as obras que você está fazendo."},{"p":"4","v":4},{"p":"Pois ninguém faz as coisas em segredo quando procura ser conhecido publicamente. Se você está fazendo essas coisas, mostre-se ao mundo.”"},{"p":"5","v":5},{"p":"Na verdade, seus irmãos não exerciam fé nele."},{"p":"6","v":6},{"p":"Portanto, Jesus lhes disse: “A minha hora ainda não chegou, mas para vocês qualquer hora é boa."},{"p":"7","v":7},{"p":"O mundo não tem razão para odiar vocês, mas odeia a mim, porque dou testemunho dele, de que as suas obras são más."},{"p":"8","v":8},{"p":"Subam para a festividade; eu ainda não vou a essa festividade, porque o meu tempo ainda não se cumpriu.”"},{"p":"9","v":9},{"p":"Assim, depois de lhes dizer essas coisas, ele permaneceu na Galileia."}],[{"p":"10","v":10},{"p":"Mas, depois que os seus irmãos subiram para a festividade, ele também subiu, não abertamente, mas em segredo."},{"p":"11","v":11},{"p":"Por isso, os judeus começaram a procurá-lo na festividade e a dizer: “Onde está aquele homem?”"},{"p":"12","v":12},{"p":"E entre as multidões muitos cochichavam por causa dele. Alguns diziam: “Ele é um homem bom.” Outros diziam: “Não é. Ele está enganando a multidão.”"},{"p":"13","v":13},{"p":"Naturalmente, ninguém falava dele em público, por medo dos judeus."}],[{"p":"14","v":14},{"p":"Quando a festividade já estava na metade, Jesus subiu ao templo e começou a ensinar."},{"p":"15","v":15},{"p":"Os judeus ficaram admirados, e diziam: “Como é que este homem tem tanto conhecimento das Escrituras, se não estudou nas escolas?”"},{"p":"16","v":16},{"p":"Então Jesus lhes respondeu: “O que eu ensino não é meu, mas pertence àquele que me enviou."},{"p":"17","v":17},{"p":"Se alguém desejar fazer a Sua vontade, saberá se os ensinamentos são de Deus ou se o que falo se origina de mim."},{"p":"18","v":18},{"p":"Quem fala as suas próprias ideias procura a sua própria glória; mas quem procura a glória daquele que o enviou é verdadeiro, e não há injustiça nele."},{"p":"19","v":19},{"p":"Moisés lhes deu a Lei, não deu? Mas nenhum de vocês obedece à Lei. Por que procuram me matar?”"},{"p":"20","v":20},{"p":"A multidão respondeu: “Você tem demônio. Quem está procurando matá-lo?”"},{"p":"21","v":21},{"p":"Em resposta, Jesus lhes disse: “Realizei uma só obra, e todos vocês estão surpresos."},{"p":"22","v":22},{"p":"Então, considerem o seguinte: Moisés deu a vocês a circuncisão (não que ela tenha vindo de Moisés, mas sim dos antepassados), e vocês circuncidam um homem num sábado."},{"p":"23","v":23},{"p":"Se um homem recebe a circuncisão num sábado para que a Lei de Moisés não seja violada, por que vocês estão tão irados comigo por eu ter curado completamente um homem num sábado?"},{"p":"24","v":24},{"p":"Parem de julgar pelas aparências, mas façam um julgamento justo.”"}],[{"p":"25","v":25},{"p":"Então alguns dos habitantes de Jerusalém começaram a dizer: “Não é este o homem que procuram matar?"},{"p":"26","v":26},{"p":"No entanto, ele está aqui falando em público, e não lhe dizem nada. Será que os nossos líderes realmente acham que ele é o Cristo?"},{"p":"27","v":27},{"p":"Mas nós sabemos de onde é esse homem; ao passo que, quando o Cristo vier, ninguém saberá de onde ele é.”"},{"p":"28","v":28},{"p":"Então, enquanto ensinava no templo, Jesus disse bem alto: “Vocês me conhecem e sabem de onde eu sou. E eu não vim de minha própria iniciativa, mas Aquele que me enviou é real, e vocês não o conhecem."},{"p":"29","v":29},{"p":"Eu o conheço, porque sou representante dele, e ele me enviou.”"},{"p":"30","v":30},{"p":"Por isso procuraram prendê-lo, mas ninguém conseguiu segurá-lo, pois a sua hora ainda não havia chegado."},{"p":"31","v":31},{"p":"Contudo, muitos da multidão depositaram fé nele, e diziam: “Quando o Cristo vier, será que realizará mais sinais do que esse homem realizou?”"}],[{"p":"32","v":32},{"p":"Os fariseus ouviram a multidão cochichando essas coisas a respeito dele, e os principais sacerdotes e os fariseus enviaram guardas para prendê-lo."},{"p":"33","v":33},{"p":"Então Jesus disse: “Ficarei com vocês mais um pouco, antes de ir para Aquele que me enviou."},{"p":"34","v":34},{"p":"Vocês me procurarão, mas não me acharão, e, para onde eu vou, vocês não podem ir.”"},{"p":"35","v":35},{"p":"Portanto, os judeus disseram entre si: “Para onde esse homem pretende ir, de modo que não poderemos achá-lo? Será que ele pretende ir aos judeus dispersos entre os gregos e ensinar os gregos?"},{"p":"36","v":36},{"p":"O que ele quer dizer com as palavras: ‘Vocês me procurarão, mas não me acharão, e, para onde eu vou, vocês não podem ir’?”"}],[{"p":"37","v":37},{"p":"No último dia, o grande dia da festividade, Jesus se levantou e disse bem alto: “Se alguém tiver sede, venha a mim e beba."},{"p":"38","v":38},{"p":"Quem depositar fé em mim, assim como disse uma passagem das Escrituras, ‘do seu íntimo fluirão correntes de água viva’.”"},{"p":"39","v":39},{"p":"No entanto, ao dizer isso, ele falava sobre o espírito, que os que depositaram fé nele iam receber; pois até então não havia espírito, porque Jesus ainda não havia sido glorificado."},{"p":"40","v":40},{"p":"Alguns da multidão que ouviram essas palavras começaram a dizer: “Este é realmente o Profeta.”"},{"p":"41","v":41},{"p":"Outros diziam: “Este é o Cristo.” Mas alguns diziam: “Será que o Cristo vem da Galileia?"},{"p":"42","v":42},{"p":"Não dizem as Escrituras que o Cristo virá da descendência de Davi e de Belém, a aldeia de onde Davi era?”"},{"p":"43","v":43},{"p":"Assim, surgiu uma divisão entre a multidão por causa dele."},{"p":"44","v":44},{"p":"Alguns deles, porém, queriam prendê-lo, mas ninguém conseguiu segurá-lo."}],[{"p":"45","v":45},{"p":"Os guardas voltaram então aos principais sacerdotes e aos fariseus, e estes lhes perguntaram: “Por que vocês não o trouxeram para cá?”"},{"p":"46","v":46},{"p":"Os guardas responderam: “Nunca homem algum falou assim!”"},{"p":"47","v":47},{"p":"Então os fariseus disseram: “Será que vocês também foram enganados?"},{"p":"48","v":48},{"p":"Por acaso algum dos nossos líderes ou dos fariseus depositou fé nele?"},{"p":"49","v":49},{"p":"Mas essa multidão, que não conhece a Lei, são pessoas amaldiçoadas.”"},{"p":"50","v":50},{"p":"Nicodemos, que tinha ido a ele antes e era um deles, lhes disse:"},{"p":"51","v":51},{"p":"“Será que a nossa Lei julga um homem sem que primeiro o ouça e saiba o que ele está fazendo?”"},{"p":"52","v":52},{"p":"Em resposta, disseram-lhe: “Será que você também é da Galileia? Pesquise e veja que nenhum profeta surgirá na Galileia.”"}]]}