{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"8","v":12},{"p":"12  Então Jesus se dirigiu novamente a eles e disse: “Eu sou a luz do mundo. Quem me segue de modo algum andará na escuridão, mas terá a luz da vida.”"},{"p":"13","v":13},{"p":"Os fariseus lhe disseram então: “Você dá testemunho de si mesmo; seu testemunho não é verdadeiro.”"},{"p":"14","v":14},{"p":"Jesus lhes respondeu: “Mesmo que eu dê testemunho de mim mesmo, meu testemunho é verdadeiro, porque eu sei de onde vim e para onde vou. Mas vocês não sabem de onde eu vim nem para onde vou."},{"p":"15","v":15},{"p":"Vocês julgam segundo a carne; eu não julgo a ninguém."},{"p":"16","v":16},{"p":"Contudo, mesmo que eu julgue, meu julgamento é verdadeiro, porque não estou sozinho, mas o Pai, que me enviou, está comigo."},{"p":"17","v":17},{"p":"Também, na própria Lei de vocês está escrito: ‘O testemunho de dois homens é verdadeiro.’"},{"p":"18","v":18},{"p":"Eu sou um que dá testemunho de mim mesmo, e o Pai, que me enviou, dá testemunho de mim.”"},{"p":"19","v":19},{"p":"Então eles lhe perguntaram: “Onde está o seu Pai?” Jesus respondeu: “Vocês não conhecem nem a mim nem ao meu Pai. Se me conhecessem, conheceriam também o meu Pai.”"},{"p":"20","v":20},{"p":"Ele disse essas palavras no local onde ficavam os cofres do tesouro, enquanto ensinava no templo. Mas ninguém o prendeu, pois a sua hora ainda não havia chegado."}],[{"p":"21","v":21},{"p":"Novamente, ele lhes disse: “Eu vou embora, e vocês me procurarão, contudo morrerão nos seus pecados. Para onde eu vou, vocês não podem ir.”"},{"p":"22","v":22},{"p":"Então os judeus começaram a dizer: “Será que ele vai se matar? Porque ele diz: ‘Para onde eu vou, vocês não podem ir.’”"},{"p":"23","v":23},{"p":"E ele acrescentou: “Vocês são dos domínios de baixo; eu sou dos domínios de cima. Vocês são deste mundo; eu não sou deste mundo."},{"p":"24","v":24},{"p":"É por isso que eu lhes disse: Vocês morrerão nos seus pecados. Pois, se vocês não acreditarem em quem eu sou, morrerão nos seus pecados.”"},{"p":"25","v":25},{"p":"Perguntaram-lhe então: “Quem é você?” Jesus lhes disse em resposta: “Por que é que estou falando com vocês?"},{"p":"26","v":26},{"p":"Tenho muitas coisas para falar a respeito de vocês e para julgar. De fato, Aquele que me enviou é verdadeiro, e aquilo que ouvi dele eu digo ao mundo.”"},{"p":"27","v":27},{"p":"Eles não compreenderam que lhes falava do Pai."},{"p":"28","v":28},{"p":"Então Jesus disse: “Depois que vocês tiverem erguido o Filho do Homem, então saberão que eu sou ele e que não faço nada de minha própria iniciativa, mas falo aquilo que o Pai me ensinou."},{"p":"29","v":29},{"p":"E Aquele que me enviou está comigo; ele não me deixou só, porque faço sempre o que lhe agrada.”"},{"p":"30","v":30},{"p":"Quando ele disse essas coisas, muitos depositaram fé nele."}],[{"p":"31","v":31},{"p":"Então Jesus disse aos judeus que acreditaram nele: “Se vocês permanecerem nas minhas palavras, são realmente meus discípulos;"},{"p":"32","v":32},{"p":"vocês conhecerão a verdade, e a verdade os libertará.”"},{"p":"33","v":33},{"p":"Responderam-lhe: “Somos descendentes de Abraão e nunca fomos escravos de ninguém. Como é que você diz: ‘Vocês ficarão livres’?”"},{"p":"34","v":34},{"p":"Jesus lhes respondeu: “Digo-lhes com toda a certeza: Todo aquele que peca é escravo do pecado."},{"p":"35","v":35},{"p":"Além disso, o escravo não permanece na casa para sempre; o filho permanece para sempre."},{"p":"36","v":36},{"p":"Portanto, se o Filho os libertar, vocês serão realmente livres."},{"p":"37","v":37},{"p":"Sei que vocês são descendentes de Abraão. Mas vocês procuram me matar, porque não aceitam as minhas palavras."},{"p":"38","v":38},{"p":"Eu falo do que vi enquanto estava com o meu Pai, mas vocês fazem o que ouviram do seu pai.”"},{"p":"39","v":39},{"p":"Em resposta, eles lhe disseram: “Nosso pai é Abraão.” Jesus lhes disse: “Se vocês fossem filhos de Abraão, fariam as obras de Abraão."},{"p":"40","v":40},{"p":"Mas o fato é que vocês procuram matar a mim, um homem que lhes disse a verdade que ouviu de Deus. Abraão não agiu assim."},{"p":"41","v":41},{"p":"Vocês fazem as obras do seu pai.” Eles lhe disseram: “Não nascemos de imoralidade. Temos um só Pai, Deus.”"}],[{"p":"42","v":42},{"p":"Jesus lhes disse: “Se Deus fosse o seu Pai, vocês me amariam, pois vim de Deus e estou aqui. Eu não vim de minha própria iniciativa, mas foi ele que me enviou."},{"p":"43","v":43},{"p":"Por que vocês não entendem o que estou dizendo? Porque são incapazes de ouvir as minhas palavras."},{"p":"44","v":44},{"p":"Vocês são filhos do seu pai, o Diabo, e querem satisfazer os desejos do seu pai. Ele foi um assassino quando começou, e não permaneceu na verdade, porque nele não há verdade. Quando ele fala a mentira, está fazendo o que lhe é próprio, porque é um mentiroso e o pai da mentira."},{"p":"45","v":45},{"p":"Por outro lado, visto que eu lhes digo a verdade, vocês não acreditam em mim."},{"p":"46","v":46},{"p":"Quem de vocês me declara culpado de pecado? Se eu falo a verdade, por que é que não acreditam em mim?"},{"p":"47","v":47},{"p":"Quem é de Deus escuta as declarações de Deus. É por isso que vocês não escutam, porque não são de Deus.”"}],[{"p":"48","v":48},{"p":"Em resposta, os judeus lhe disseram: “Não estamos certos em dizer que você é samaritano e tem demônio?”"},{"p":"49","v":49},{"p":"Jesus respondeu: “Eu não tenho demônio, mas honro o meu Pai, e vocês me desonram."},{"p":"50","v":50},{"p":"Mas não procuro glória para mim mesmo; há Alguém que procura, e ele julga."},{"p":"51","v":51},{"p":"Digo-lhes com toda a certeza: Se alguém obedecer às minhas palavras, nunca jamais verá a morte.”"},{"p":"52","v":52},{"p":"Os judeus lhe disseram: “Agora sabemos que você tem demônio. Abraão morreu, os profetas também, mas você diz: ‘Se alguém obedecer às minhas palavras, nunca jamais provará a morte.’"},{"p":"53","v":53},{"p":"Será que você é maior do que nosso pai Abraão, que morreu? Os profetas também morreram. Quem você pensa que é?”"},{"p":"54","v":54},{"p":"Jesus respondeu: “Se eu glorificar a mim mesmo, a minha glória não é nada. É o meu Pai quem me glorifica, aquele que vocês dizem ser o seu Deus."},{"p":"55","v":55},{"p":"No entanto, vocês não o conhecem, mas eu o conheço. E, se eu dissesse que não o conheço, seria um mentiroso, como vocês. Mas eu o conheço e obedeço à sua palavra."},{"p":"56","v":56},{"p":"Abraão, o pai de vocês, alegrou-se muito com a perspectiva de ver o meu dia, e ele o viu e se alegrou.”"},{"p":"57","v":57},{"p":"Então os judeus lhe disseram: “Você não tem nem 50 anos, e ainda assim viu Abraão?”"},{"p":"58","v":58},{"p":"Jesus lhes disse: “Digo-lhes com toda a certeza: Antes de Abraão vir à existência, eu já existia.”"},{"p":"59","v":59},{"p":"Assim, apanharam pedras para atirar nele, mas Jesus se escondeu e saiu do templo."}]]}