{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Enquanto ele ia passando, viu um homem que era cego de nascença."},{"p":"2","v":2},{"p":"Então seus discípulos lhe perguntaram: “Rabi, quem pecou, este homem ou os seus pais, para ele ter nascido cego?”"},{"p":"3","v":3},{"p":"Jesus respondeu: “Nem este homem pecou, nem os seus pais, mas é para que se mostrem as obras de Deus no caso dele."},{"p":"4","v":4},{"p":"Temos de fazer as obras Daquele que me enviou enquanto é dia; está chegando a noite, quando ninguém poderá trabalhar."},{"p":"5","v":5},{"p":"Enquanto eu estou no mundo, sou a luz do mundo.”"},{"p":"6","v":6},{"p":"Depois de dizer isso, ele cuspiu no chão, fez lama com a saliva e passou a lama nos olhos do homem;"},{"p":"7","v":7},{"p":"e lhe disse: “Vá e lave-se no reservatório de Siloé” (que é traduzido “enviado”). Assim, ele foi se lavar e voltou enxergando."}],[{"p":"8","v":8},{"p":"Então os vizinhos e os que antes o viam mendigando perguntavam: “Este não é o homem que ficava sentado mendigando?”"},{"p":"9","v":9},{"p":"Alguns diziam: “É ele.” Outros afirmavam: “Não é, mas se parece com ele.” O homem dizia: “Sou eu mesmo.”"},{"p":"10","v":10},{"p":"Assim, perguntaram-lhe: “Então, como os seus olhos foram abertos?”"},{"p":"11","v":11},{"p":"Ele respondeu: “O homem chamado Jesus fez lama, passou-a nos meus olhos e me disse: ‘Vá a Siloé e lave-se.’ Então eu fui, me lavei e comecei a enxergar.”"},{"p":"12","v":12},{"p":"Em vista disso, eles lhe perguntaram: “Onde está esse homem?” Ele respondeu: “Não sei.”"}],[{"p":"13","v":13},{"p":"E eles levaram aos fariseus o homem que antes era cego."},{"p":"14","v":14},{"p":"A propósito, o dia em que Jesus fez a lama e abriu os olhos dele era sábado."},{"p":"15","v":15},{"p":"Portanto, os fariseus também começaram a perguntar ao homem como ele havia recebido visão. Ele lhes respondeu: “Ele pôs lama nos meus olhos, eu me lavei e agora posso enxergar.”"},{"p":"16","v":16},{"p":"Então alguns dos fariseus disseram: “Esse homem não é de Deus, pois não guarda o sábado.” Outros disseram: “Como pode um homem que é pecador realizar sinais desse tipo?” De modo que houve uma divisão entre eles."},{"p":"17","v":17},{"p":"E perguntaram novamente ao cego: “O que você diz a respeito dele, visto que foram os seus olhos que ele abriu?” O homem respondeu: “Ele é um profeta.”"}],[{"p":"18","v":18},{"p":"No entanto, os judeus não acreditaram que ele havia sido cego e havia recebido visão, até que chamaram os pais do homem que agora podia enxergar."},{"p":"19","v":19},{"p":"Perguntaram-lhes: “Este é o seu filho que vocês dizem que nasceu cego? Como é que agora ele está enxergando?”"},{"p":"20","v":20},{"p":"Seus pais responderam: “Sabemos que este é o nosso filho e que ele nasceu cego."},{"p":"21","v":21},{"p":"Mas não sabemos como é que agora ele está enxergando, nem sabemos quem abriu os olhos dele. Perguntem a ele. Ele é maior de idade; pode falar por si mesmo.”"},{"p":"22","v":22},{"p":"Seus pais disseram isso porque estavam com medo dos judeus, pois os judeus já tinham chegado a um acordo para expulsar da sinagoga qualquer pessoa que o reconhecesse como Cristo."},{"p":"23","v":23},{"p":"É por isso que os pais dele disseram: “Ele é maior de idade. Perguntem a ele.”"}],[{"p":"24","v":24},{"p":"Portanto, chamaram pela segunda vez o homem que tinha sido cego e lhe disseram: “Dê glória a Deus! Sabemos que esse homem é pecador.”"},{"p":"25","v":25},{"p":"Ele disse: “Se ele é pecador, não sei. O que eu sei é que eu era cego e agora posso enxergar.”"},{"p":"26","v":26},{"p":"Então eles lhe disseram: “O que ele lhe fez? Como abriu os seus olhos?”"},{"p":"27","v":27},{"p":"Ele lhes respondeu: “Eu já lhes disse, mas vocês não escutaram. Por que querem ouvir de novo? Será que vocês também querem se tornar discípulos dele?”"},{"p":"28","v":28},{"p":"Em vista disso, disseram-lhe com desprezo: “Você é discípulo daquele homem, mas nós somos discípulos de Moisés."},{"p":"29","v":29},{"p":"Sabemos que Deus falou a Moisés, mas, quanto a esse homem, não sabemos de onde ele vem.”"},{"p":"30","v":30},{"p":"O homem lhes respondeu: “Certamente isso é de admirar! Vocês não sabem de onde ele vem e, contudo, ele abriu os meus olhos."},{"p":"31","v":31},{"p":"Sabemos que Deus não escuta pecadores, mas, se alguém teme a Deus e faz a sua vontade, ele escuta a essa pessoa."},{"p":"32","v":32},{"p":"Desde a antiguidade, nunca se ouviu falar que alguém tenha aberto os olhos de um cego de nascença."},{"p":"33","v":33},{"p":"Se esse homem não fosse de Deus, não poderia fazer absolutamente nada.”"},{"p":"34","v":34},{"p":"Eles lhe responderam: “Você nasceu inteiramente em pecado e mesmo assim ensina a nós?” Então eles o expulsaram."}],[{"p":"35","v":35},{"p":"Jesus ouviu dizer que eles o tinham expulsado e, ao encontrá-lo, perguntou: “Você tem fé no Filho do Homem?”"},{"p":"36","v":36},{"p":"O homem respondeu: “Quem é ele, senhor, para que eu possa ter fé nele?”"},{"p":"37","v":37},{"p":"Jesus lhe disse: “Você o viu e, na verdade, é ele quem está falando com você.”"},{"p":"38","v":38},{"p":"O homem disse: “Eu tenho fé nele, Senhor!” E se curvou diante dele."},{"p":"39","v":39},{"p":"Jesus disse então: “Vim ao mundo para um julgamento, para que os que não veem possam ver e os que veem se tornem cegos.”"},{"p":"40","v":40},{"p":"Alguns fariseus que estavam com ele ouviram essas coisas e lhe disseram: “Será que nós também somos cegos?”"},{"p":"41","v":41},{"p":"Jesus lhes disse: “Se vocês fossem cegos, não seriam culpados de pecado. Mas, como vocês dizem: ‘Nós vemos’, seu pecado permanece.”"}]]}