{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Pablo, esclavo de Jesucristo y llamado a ser apóstol, separado para las buenas nuevas de Dios,"},{"p":"2","v":2},{"p":"que él prometió en tiempo pasado mediante sus profetas en las santas Escrituras,"},{"p":"3","v":3},{"p":"acerca de su Hijo, que provino de la descendencia de David según la carne,"},{"p":"4","v":4},{"p":"pero que con poder fue declarado Hijo de Dios según el espíritu de la santidad mediante la resurrección de entre los muertos —sí, Jesucristo nuestro Señor,"},{"p":"5","v":5},{"p":"mediante quien recibimos bondad inmerecida y un apostolado para que hubiera obediencia de fe entre todas las naciones respecto a su nombre,"},{"p":"6","v":6},{"p":"entre las cuales [naciones] ustedes también son los llamados para pertenecer a Jesucristo—"}],[{"p":"7","v":7},{"p":"a todos los que están en Roma como amados de Dios, llamados a ser santos:Que tengan bondad inmerecida y paz de parte de Dios nuestro Padre y de[l] Señor Jesucristo."}],[{"p":"8","v":8},{"p":"Ante todo, doy gracias a mi Dios mediante Jesucristo acerca de todos ustedes, porque por todo el mundo se habla de la fe de ustedes."},{"p":"9","v":9},{"p":"Porque Dios, a quien rindo servicio sagrado con mi espíritu respecto a las buenas nuevas acerca de su Hijo, es mi testigo de cómo sin cesar siempre hago mención de ustedes en mis oraciones,"},{"p":"10","v":10},{"p":"rogando que, si de algún modo es posible, ahora por fin sea prosperado en la voluntad de Dios para ir a ustedes."},{"p":"11","v":11},{"p":"Porque anhelo verlos, para impartirles algún don espiritual a fin de que se les haga firmes;"},{"p":"12","v":12},{"p":"o, más bien, para que haya un intercambio de estímulo entre ustedes, por cada uno mediante la fe del otro, tanto la de ustedes como la mía."}],[{"p":"13","v":13},{"p":"Pero no quiero que ignoren, hermanos, que muchas veces me propuse ir a ustedes —pero he sido estorbado hasta ahora— para adquirir algún fruto también entre ustedes lo mismo que entre las demás naciones."},{"p":"14","v":14},{"p":"Tanto a griegos como a bárbaros, tanto a sabios como a insensatos, soy deudor:"},{"p":"15","v":15},{"p":"de modo que por mi parte tengo vivo interés en declararles las buenas nuevas también a ustedes, allí en Roma."},{"p":"16","v":16},{"p":"Porque no me avergüenzo de las buenas nuevas; son, en realidad, el poder de Dios para salvación a todo el que tiene fe, al judío primero, y también al griego;"},{"p":"17","v":17},{"p":"porque en ellas se revela la justicia de Dios a causa de fe y hacia fe, así como está escrito: “Mas el justo... por medio de la fe vivirá”."}],[{"p":"18","v":18},{"p":"Porque la ira de Dios se revela desde el cielo contra toda impiedad e injusticia de los hombres que suprimen la verdad de un modo injusto,"},{"p":"19","v":19},{"p":"porque lo que puede conocerse acerca de Dios está entre ellos manifiesto, porque Dios se lo ha puesto de manifiesto."},{"p":"20","v":20},{"p":"Porque las [cualidades] invisibles de él se ven claramente desde la creación del mundo en adelante, porque se perciben por las cosas hechas, hasta su poder sempiterno y Divinidad, de modo que ellos son inexcusables;"},{"p":"21","v":21},{"p":"porque, aunque conocieron a Dios, no lo glorificaron como a Dios ni le dieron gracias, sino que se hicieron casquivanos en sus razonamientos, y se les oscureció su fatuo corazón."},{"p":"22","v":22},{"p":"Aunque afirmaban que eran sabios, se hicieron necios"},{"p":"23","v":23},{"p":"y tornaron la gloria del Dios incorruptible en algo semejante a la imagen del hombre corruptible, y de aves y cuadrúpedos y cosas que se arrastran."}],[{"p":"24","v":24},{"p":"Por lo tanto, en conformidad con los deseos de sus corazones, Dios los entregó a la inmundicia, para que sus cuerpos fueran deshonrados entre sí,"},{"p":"25","v":25},{"p":"hasta a los que cambiaron la verdad de Dios por la mentira y veneraron y rindieron servicio sagrado a la creación más bien que a Aquel que creó, que es bendito para siempre. Amén."},{"p":"26","v":26},{"p":"Por eso Dios los entregó a apetitos sexuales vergonzosos, porque sus hembras cambiaron el uso natural de sí mismas a uno que es contrario a la naturaleza;"},{"p":"27","v":27},{"p":"y así mismo hasta los varones dejaron el uso natural de la hembra y se encendieron violentamente en su lascivia unos para con otros, varones con varones, obrando lo que es obsceno y recibiendo en sí mismos la recompensa completa, que se les debía por su error."}],[{"p":"28","v":28},{"p":"Y así como no aprobaron el tener a Dios en conocimiento exacto, Dios los entregó a un estado mental desaprobado, para que hicieran las cosas que no son apropiadas,"},{"p":"29","v":29},{"p":"llenos como estaban de toda injusticia, iniquidad, codicia, maldad, estando llenos de envidia, asesinato, contienda, engaño, genio malicioso, siendo susurradores,"},{"p":"30","v":30},{"p":"difamadores solapados, odiadores de Dios, insolentes, altivos, presumidos, inventores de cosas perjudiciales, desobedientes a los padres,"},{"p":"31","v":31},{"p":"sin entendimiento, falsos en los acuerdos, sin tener cariño natural, despiadados."},{"p":"32","v":32},{"p":"Aunque estos conocen muy bien el justo decreto de Dios, que los que practican tales cosas son merecedores de muerte, no solo siguen haciéndolas, sino que también consienten a los que las practican."}]]}