{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Hermanos, la buena voluntad de mi corazón y mi ruego a Dios por ellos son, en realidad, para su salvación."},{"p":"2","v":2},{"p":"Porque les doy testimonio de que tienen celo por Dios; mas no conforme a conocimiento exacto;"},{"p":"3","v":3},{"p":"pues, a causa de no conocer la justicia de Dios, pero de procurar establecer la suya propia, no se sujetaron a la justicia de Dios."},{"p":"4","v":4},{"p":"Porque Cristo es el fin de la Ley, para que todo el que ejerza fe tenga justicia."}],[{"p":"5","v":5},{"p":"Porque Moisés escribe que el hombre que ha cumplido la justicia de la Ley vivirá por ella."},{"p":"6","v":6},{"p":"Pero la justicia que resulta de la fe habla de esta manera: “No digas en tu corazón: ‘¿Quién ascenderá al cielo?’, esto es, para hacer bajar a Cristo;"},{"p":"7","v":7},{"p":"o: ‘¿Quién descenderá al abismo?’, esto es, para hacer subir a Cristo de entre los muertos”."},{"p":"8","v":8},{"p":"Pero ¿qué dice? “La palabra está cerca de ti, en tu propia boca y en tu propio corazón”; es decir, la “palabra” de fe, que predicamos."},{"p":"9","v":9},{"p":"Porque si declaras públicamente aquella ‘palabra en tu propia boca’, que Jesús es Señor, y en tu corazón ejerces fe en que Dios lo levantó de entre los muertos, serás salvo."},{"p":"10","v":10},{"p":"Porque con el corazón se ejerce fe para justicia, pero con la boca se presenta declaración pública para salvación."}],[{"p":"11","v":11},{"p":"Pues dice la Escritura: “Ninguno que cifre su fe en él será desilusionado”."},{"p":"12","v":12},{"p":"Porque no hay distinción entre judío y griego, puesto que hay el mismo Señor sobre todos, que es rico para con todos los que lo invocan."},{"p":"13","v":13},{"p":"Porque “todo el que invoque el nombre de Jehová será salvo”."},{"p":"14","v":14},{"p":"Sin embargo, ¿cómo invocarán a aquel en quien no han puesto fe? ¿Cómo, a su vez, pondrán fe en aquel de quien no han oído? ¿Cómo, a su vez, oirán sin alguien que predique?"},{"p":"15","v":15},{"p":"¿Cómo, a su vez, predicarán a menos que hayan sido enviados? Así como está escrito: “¡Cuán hermosos son los pies de los que declaran buenas nuevas de cosas buenas!”."}],[{"p":"16","v":16},{"p":"Sin embargo, no todos obedecieron las buenas nuevas. Pues Isaías dice: “Jehová, ¿quién puso fe en la cosa oída de parte de nosotros?”."},{"p":"17","v":17},{"p":"De modo que la fe sigue a lo oído. A su vez, lo oído es mediante la palabra acerca de Cristo."},{"p":"18","v":18},{"p":"Sin embargo, pregunto: No es que no hayan oído, ¿verdad? Pues, de hecho, “por toda la tierra salió su sonido, y hasta las extremidades de la tierra habitada sus expresiones”."},{"p":"19","v":19},{"p":"Con todo, pregunto: No es que Israel no haya sabido, ¿verdad? Primero dice Moisés: “Los incitaré a ustedes a celos mediante aquello que no es nación; los incitaré a cólera violenta mediante una nación estúpida”."},{"p":"20","v":20},{"p":"Pero Isaías se hace muy denodado y dice: “Fui hallado por los que no me buscaban; vine a ser manifiesto a los que no preguntaban por mí”."},{"p":"21","v":21},{"p":"Pero en cuanto a Israel dice: “Todo el día he extendido mis manos hacia un pueblo que es desobediente y respondón”."}]]}