{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Pregunto, pues: Dios no rechazó a su pueblo, ¿verdad? ¡Jamás suceda eso! Pues yo también soy israelita, de la descendencia de Abrahán, de la tribu de Benjamín."},{"p":"2","v":2},{"p":"Dios no rechazó a su pueblo, a quien primero reconoció. ¿Acaso no saben lo que dice la Escritura con relación a Elías, al argüir él ante Dios contra Israel?"},{"p":"3","v":3},{"p":"“Jehová, han matado a tus profetas, han excavado tus altares, y yo solo quedo, y buscan mi alma.”"},{"p":"4","v":4},{"p":"Sin embargo, ¿qué le dice la declaración formal divina? “He dejado que me queden siete mil hombres, [hombres] que no han doblado la rodilla ante Baal.”"},{"p":"5","v":5},{"p":"De esta manera, por lo tanto, también en la época presente ha llegado a haber un resto según una selección que se debe a bondad inmerecida."},{"p":"6","v":6},{"p":"Ahora bien, si es por bondad inmerecida, ya no se debe a obras; de otra manera, la bondad inmerecida ya no resulta ser bondad inmerecida."}],[{"p":"7","v":7},{"p":"Entonces, ¿qué? La mismísima cosa que Israel busca solícitamente no la obtuvo, pero los escogidos la obtuvieron. A los demás les fueron embotadas las sensibilidades;"},{"p":"8","v":8},{"p":"así como está escrito: “Dios les ha dado un espíritu de sueño profundo, ojos para que no vean, y oídos para que no oigan, hasta el mismo día de hoy”."},{"p":"9","v":9},{"p":"También, David dice: “Que su mesa llegue a ser para ellos un lazo y una trampa y una piedra de tropiezo y una retribución;"},{"p":"10","v":10},{"p":"que se les oscurezcan los ojos para que no vean, y encórvales siempre la espalda”."}],[{"p":"11","v":11},{"p":"Por lo tanto, pregunto: ¿Tropezaron ellos de modo que cayeran por completo? ¡Jamás suceda eso! Pero por su paso en falso hay salvación para gente de las naciones, para incitarlos a celos a ellos."},{"p":"12","v":12},{"p":"Ahora bien, si su paso en falso significa riqueza para el mundo, y su disminución significa riqueza para gente de las naciones, ¡cuánto más lo significará el número pleno de ellos!"}],[{"p":"13","v":13},{"p":"Ahora les hablo a ustedes los que son gente de las naciones. Por cuanto soy, en realidad, apóstol a las naciones, glorifico mi ministerio,"},{"p":"14","v":14},{"p":"por si de algún modo incite a celos [a los que son] mi propia carne, y salve a algunos de entre ellos."},{"p":"15","v":15},{"p":"Porque si el desecharlos significa reconciliación para el mundo, ¿qué significará el recibirlos, sino vida de entre los muertos?"},{"p":"16","v":16},{"p":"Además, si la [parte que se toma como] primicias es santa, también lo es la masa; y si la raíz es santa, también lo son las ramas."}],[{"p":"17","v":17},{"p":"Sin embargo, si algunas de las ramas fueron desgajadas, pero tú, aunque eres acebuche, fuiste injertado entre ellas y llegaste a ser partícipe de la raíz de grosura del olivo,"},{"p":"18","v":18},{"p":"no te alboroces en triunfo sobre las ramas. Pero, si te alborozas en triunfo sobre ellas, no eres tú quien soporta la raíz, sino la raíz a ti."},{"p":"19","v":19},{"p":"Dirás, pues: “Algunas ramas fueron desgajadas para que yo fuera injertado”."},{"p":"20","v":20},{"p":"¡Está bien! Por [su] falta de fe fueron desgajadas, pero tú por la fe estás en pie. Cesa de tener ideas encumbradas; antes bien, teme."},{"p":"21","v":21},{"p":"Porque si Dios no perdonó a las ramas naturales, tampoco te perdonará a ti."},{"p":"22","v":22},{"p":"Ve, por lo tanto, la bondad y la severidad de Dios. Para con los que cayeron hay severidad, mas para contigo hay la bondad de Dios, con tal que permanezcas en su bondad; de otra manera, tú también serás podado."},{"p":"23","v":23},{"p":"Ellos también, si no permanecen en su falta de fe, serán injertados; porque Dios puede injertarlos de nuevo."},{"p":"24","v":24},{"p":"Porque si tú fuiste cortado del olivo que por naturaleza es silvestre, y contrario a la naturaleza fuiste injertado en el olivo de huerto, ¡cuánto más estos que son naturales serán injertados en su propio olivo!"}],[{"p":"25","v":25},{"p":"Porque no quiero, hermanos, que ignoren este secreto sagrado, para que no sean discretos a sus propios ojos: que un embotamiento de las sensibilidades le ha sucedido en parte a Israel hasta que el número pleno de gente de las naciones haya entrado,"},{"p":"26","v":26},{"p":"y de esta manera todo Israel será salvo. Así como está escrito: “Saldrá de Sión el libertador y apartará de Jacob las prácticas impías."},{"p":"27","v":27},{"p":"Y este es el pacto de parte mía con ellos, cuando les quite sus pecados”."},{"p":"28","v":28},{"p":"Es verdad que con referencia a las buenas nuevas ellos son enemigos por causa de ustedes, pero con referencia a la selección [de Dios] son amados por causa de sus antepasados."},{"p":"29","v":29},{"p":"Porque los dones y el llamamiento de Dios no son cosas que le hayan de pesar."},{"p":"30","v":30},{"p":"Pues así como ustedes en otro tiempo fueron desobedientes a Dios, mas ahora se les ha mostrado misericordia a causa de la desobediencia de ellos,"},{"p":"31","v":31},{"p":"así también estos ahora han sido desobedientes y el resultado ha sido misericordia para ustedes, para que también a ellos mismos ahora se les muestre misericordia."},{"p":"32","v":32},{"p":"Porque Dios los ha encerrado a todos juntos en la desobediencia, para mostrarles misericordia a todos ellos."}],[{"p":"33","v":33},{"p":"¡Oh la profundidad de las riquezas y de la sabiduría y del conocimiento de Dios! ¡Cuán inescrutables [son] sus juicios e ininvestigables sus caminos!"},{"p":"34","v":34},{"p":"Porque “¿quién ha llegado a conocer la mente de Jehová, o quién se ha hecho su consejero?”."},{"p":"35","v":35},{"p":"O, “¿Quién le ha dado primero, para que tenga que pagársele?”."},{"p":"36","v":36},{"p":"Porque procedentes de él y por él y para él son todas las cosas. A él sea la gloria para siempre. Amén."}]]}