{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Por consiguiente, les suplico por las compasiones de Dios, hermanos, que presenten sus cuerpos como sacrificio vivo, santo, acepto a Dios, un servicio sagrado con su facultad de raciocinio."},{"p":"2","v":2},{"p":"Y cesen de amoldarse a este sistema de cosas; más bien, transfórmense rehaciendo su mente, para que prueben para ustedes mismos lo que es la buena y la acepta y la perfecta voluntad de Dios."}],[{"p":"3","v":3},{"p":"Pues por la bondad inmerecida que se me ha dado digo a cada uno que está allí entre ustedes que no piense más de sí mismo de lo que sea necesario pensar; sino que piense de tal modo que tenga juicio sano, cada uno según le haya distribuido Dios una medida de fe."},{"p":"4","v":4},{"p":"Porque así como en un solo cuerpo tenemos muchos miembros, pero los miembros no tienen todos la misma función,"},{"p":"5","v":5},{"p":"así nosotros, aunque muchos, somos un solo cuerpo en unión con Cristo, pero miembros que pertenecemos individualmente unos a otros."},{"p":"6","v":6},{"p":"Entonces, puesto que tenemos dones que difieren según la bondad inmerecida que se nos ha dado, si es profecía, [profeticemos] según la proporción de fe que se [nos] haya dado;"},{"p":"7","v":7},{"p":"o un ministerio, [ocupémonos] en este ministerio; o el que enseña, [ocúpese] en su enseñanza;"},{"p":"8","v":8},{"p":"o el que exhorta, [ocúpese] en su exhortación; el que distribuye, [hágalo] con liberalidad; el que preside, [hágalo] con verdadera solicitud; el que muestra misericordia, [hágalo] con alegría."}],[{"p":"9","v":9},{"p":"Sea [su] amor sin hipocresía. Aborrezcan lo que es inicuo; adhiéranse a lo que es bueno."},{"p":"10","v":10},{"p":"En amor fraternal ténganse tierno cariño unos a otros. En cuanto a mostrarse honra unos a otros, lleven la delantera."},{"p":"11","v":11},{"p":"No sean holgazanes en sus quehaceres. Fulguren con el espíritu. Sirvan a Jehová como esclavos."},{"p":"12","v":12},{"p":"Regocíjense en la esperanza. Aguanten bajo tribulación. Perseveren en la oración."},{"p":"13","v":13},{"p":"Compartan con los santos según las necesidades de estos. Sigan la senda de la hospitalidad."},{"p":"14","v":14},{"p":"Sigan bendiciendo a los que [los] persiguen; estén bendiciendo, y no maldiciendo."},{"p":"15","v":15},{"p":"Regocíjense con los que se regocijan; lloren con los que lloran."},{"p":"16","v":16},{"p":"Estén dispuestos para con otros del mismo modo como lo están para consigo mismos; no tengan la mente puesta en cosas encumbradas, sino déjense llevar con las cosas humildes. No se hagan discretos a sus propios ojos."}],[{"p":"17","v":17},{"p":"No devuelvan mal por mal a nadie. Provean cosas excelentes a vista de todos los hombres."},{"p":"18","v":18},{"p":"Si es posible, en cuanto dependa de ustedes, sean pacíficos con todos los hombres."},{"p":"19","v":19},{"p":"No se venguen, amados, sino cédanle lugar a la ira; porque está escrito: “Mía es la venganza; yo pagaré, dice Jehová”."},{"p":"20","v":20},{"p":"Pero, “si tu enemigo tiene hambre, aliméntalo; si tiene sed, dale algo de beber; porque haciendo esto amontonarás brasas ardientes sobre su cabeza”."},{"p":"21","v":21},{"p":"No te dejes vencer por el mal, sino sigue venciendo el mal con el bien."}]]}