{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Toda alma esté en sujeción a las autoridades superiores, porque no hay autoridad a no ser por Dios; las autoridades que existen están colocadas por Dios en sus posiciones relativas."},{"p":"2","v":2},{"p":"Por lo tanto, el que se opone a la autoridad se ha puesto en contra del arreglo de Dios; los que se han puesto en contra de este recibirán juicio para sí."},{"p":"3","v":3},{"p":"Porque los que gobiernan no son objeto de temor para el hecho bueno, sino para el malo. ¿Quieres, pues, no temer a la autoridad? Sigue haciendo el bien, y tendrás alabanza de ella;"},{"p":"4","v":4},{"p":"porque es ministro de Dios para ti para bien tuyo. Pero si estás haciendo lo que es malo, teme: porque no es sin propósito que lleva la espada; porque es ministro de Dios, vengador para expresar ira sobre el que practica lo que es malo."}],[{"p":"5","v":5},{"p":"Hay, por lo tanto, razón apremiante para que ustedes estén en sujeción, no solo por causa de esa ira, sino también por causa de [su] conciencia."},{"p":"6","v":6},{"p":"Pues por eso ustedes también pagan impuestos; porque ellos son siervos públicos de Dios que sirven constantemente con este mismo propósito."},{"p":"7","v":7},{"p":"Den a todos lo que les es debido: al que [pide] impuesto, el impuesto; al que [pide] tributo, el tributo; al que [pide] temor, dicho temor; al que [pide] honra, dicha honra."}],[{"p":"8","v":8},{"p":"No deban a nadie ni una sola cosa, salvo el amarse unos a otros; porque el que ama a su semejante ha cumplido [la] ley."},{"p":"9","v":9},{"p":"Porque el [código]: “No debes cometer adulterio, No debes asesinar, No debes hurtar, No debes codiciar”, y cualquier otro mandamiento que haya, se resume en esta palabra, a saber: “Tienes que amar a tu prójimo como a ti mismo”."},{"p":"10","v":10},{"p":"El amor no obra mal al prójimo; por lo tanto, el amor es el cumplimiento de la ley."}],[{"p":"11","v":11},{"p":"[Hagan] esto, también, porque ustedes conocen el tiempo, que ya es hora de que despierten del sueño, porque ahora está más cerca nuestra salvación que cuando nos hicimos creyentes."},{"p":"12","v":12},{"p":"La noche está muy avanzada; el día se ha acercado. Por lo tanto, quitémonos las obras que pertenecen a la oscuridad y vistámonos las armas de la luz."},{"p":"13","v":13},{"p":"Como de día, andemos decentemente, no en diversiones estrepitosas y borracheras, no en coito ilícito y conducta relajada, no en contienda y celos."},{"p":"14","v":14},{"p":"Antes bien, vístanse del Señor Jesucristo, y no estén haciendo planes con anticipación para los deseos de la carne."}]]}