{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Reciban con gusto al que tiene debilidades en [su] fe, pero no para tomar decisiones sobre cuestiones de duda interna."},{"p":"2","v":2},{"p":"Un [hombre] tiene fe para comer de todo, pero el que es débil come legumbres."},{"p":"3","v":3},{"p":"El que come no menosprecie al que no come, y el que no come no juzgue al que come, porque Dios ha recibido con gusto a ese."},{"p":"4","v":4},{"p":"¿Quién eres tú para juzgar al sirviente de casa ajeno? Para su propio amo está en pie o cae. En verdad, se le hará estar en pie, porque Jehová puede hacer que esté en pie."}],[{"p":"5","v":5},{"p":"Un [hombre] juzga un día como superior a otro; otro juzga un día como todos los demás; cada uno esté plenamente convencido en su propia mente."},{"p":"6","v":6},{"p":"El que observa el día, lo observa para Jehová. También, el que come, come para Jehová, pues da gracias a Dios; y el que no come, no come para Jehová, y sin embargo da gracias a Dios."},{"p":"7","v":7},{"p":"Ninguno de nosotros, de hecho, vive con respecto a sí mismo únicamente, y ninguno muere con respecto a sí mismo únicamente;"},{"p":"8","v":8},{"p":"pues tanto si vivimos, vivimos para Jehová, como si morimos, morimos para Jehová. Por consiguiente, tanto si vivimos como si morimos, pertenecemos a Jehová."},{"p":"9","v":9},{"p":"Porque con este fin murió Cristo y volvió a vivir otra vez, para ser Señor tanto sobre los muertos como sobre los vivos."}],[{"p":"10","v":10},{"p":"Pero ¿por qué juzgas a tu hermano? ¿O por qué también menosprecias a tu hermano? Pues todos estaremos de pie ante el tribunal de Dios;"},{"p":"11","v":11},{"p":"porque está escrito: “‘Tan ciertamente como que vivo yo —dice Jehová—, ante mí toda rodilla se doblará, y toda lengua hará reconocimiento abierto a Dios’”."},{"p":"12","v":12},{"p":"De manera que cada uno de nosotros rendirá cuenta de sí mismo a Dios."}],[{"p":"13","v":13},{"p":"Por lo tanto, ya no andemos juzgándonos unos a otros, sino más bien hagan que esto sea su decisión: el no poner delante de un hermano tropiezo ni causa para dar un traspié."},{"p":"14","v":14},{"p":"Yo sé, y de ello estoy persuadido en el Señor Jesús, que nada de sí mismo es contaminado; solo cuando el hombre considera que algo es contaminado, para él es contaminado."},{"p":"15","v":15},{"p":"Pues si por causa de alimento se contrista tu hermano, no andas ya de acuerdo con el amor. No arruines por tu alimento a aquel por quien Cristo murió."},{"p":"16","v":16},{"p":"No dejen, pues, que del bien que ustedes hacen se hable con daño para ustedes."},{"p":"17","v":17},{"p":"Porque el reino de Dios no significa comer y beber, sino que [significa] justicia y paz y gozo con espíritu santo."},{"p":"18","v":18},{"p":"Pues el que a este respecto sirve como esclavo a Cristo es acepto a Dios y tiene aprobación entre los hombres."}],[{"p":"19","v":19},{"p":"Por eso, pues, sigamos tras las cosas que contribuyen a la paz y las cosas que sirven para edificación mutua."},{"p":"20","v":20},{"p":"Deja de demoler la obra de Dios simplemente por causa de alimento. Es verdad que todas las cosas son limpias, pero le es perjudicial al hombre que con ocasión de tropiezo come."},{"p":"21","v":21},{"p":"Es bueno no comer carne, ni beber vino, ni hacer cosa alguna por la cual tu hermano tropiece."},{"p":"22","v":22},{"p":"La fe que tienes, tenla de acuerdo contigo mismo a vista de Dios. Feliz es el hombre que no se impone juicio por lo que aprueba."},{"p":"23","v":23},{"p":"Pero si tiene dudas, ya está condenado si come, porque no [come] por fe. En realidad, todo lo que no es por fe es pecado."}]]}