{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Les recomiendo a Febe nuestra hermana, que es ministra de la congregación que está en Cencreas,"},{"p":"2","v":2},{"p":"para que la reciban con gusto en [el] Señor, de una manera digna de los santos, y para que le presten ayuda en cualquier asunto en que los necesite, porque ella misma también demostró ser defensora de muchos, sí, de mí mismo."}],[{"p":"3","v":3},{"p":"Den mis saludos a Prisca y a Áquila mis colaboradores en Cristo Jesús,"},{"p":"4","v":4},{"p":"los cuales por mi alma han arriesgado su propio cuello, a quienes no solo yo, sino todas las congregaciones de las naciones, dan gracias;"},{"p":"5","v":5},{"p":"y [saluden] a la congregación que está en casa de ellos. Saluden a mi amado Epéneto, que es primicias de Asia para Cristo."},{"p":"6","v":6},{"p":"Saluden a María, la cual ha realizado muchas labores por ustedes."},{"p":"7","v":7},{"p":"Saluden a Andrónico y a Junias mis parientes y mis compañeros de cautiverio, los cuales son insignes entre los apóstoles, y que han estado en unión con Cristo más tiempo que yo."}],[{"p":"8","v":8},{"p":"Den mis saludos a Ampliato mi amado en [el] Señor."},{"p":"9","v":9},{"p":"Saluden a Urbano nuestro colaborador en Cristo, y a mi amado Estaquis."},{"p":"10","v":10},{"p":"Saluden a Apeles, el aprobado en Cristo. Saluden a los de la casa de Aristóbulo."},{"p":"11","v":11},{"p":"Saluden a Herodión mi pariente. Saluden a los de la casa de Narciso que están en [el] Señor."},{"p":"12","v":12},{"p":"Saluden a Trifena y a Trifosa, [mujeres] que están trabajando con ahínco en [el] Señor. Saluden a Pérsida nuestra amada, porque ella realizó muchas labores en [el] Señor."},{"p":"13","v":13},{"p":"Saluden a Rufo el escogido en [el] Señor, y a su madre y la mía."},{"p":"14","v":14},{"p":"Saluden a Asíncrito, a Flegonte, a Hermes, a Patrobas, a Hermas, y a los hermanos que están con ellos."},{"p":"15","v":15},{"p":"Saluden a Filólogo y a Julia, a Nereo y a su hermana, y a Olimpas, y a todos los santos que están con ellos."},{"p":"16","v":16},{"p":"Salúdense unos a otros con beso santo. Todas las congregaciones del Cristo los saludan a ustedes."}],[{"p":"17","v":17},{"p":"Ahora los exhorto, hermanos, a que vigilen a los que causan divisiones y ocasiones de tropiezo contrario a la enseñanza que ustedes han aprendido, y que los eviten."},{"p":"18","v":18},{"p":"Porque hombres de esa clase no son esclavos de nuestro Señor Cristo, sino de su propio vientre; y con palabras melosas y habla lisonjera seducen los corazones de los cándidos."},{"p":"19","v":19},{"p":"Pues la obediencia de ustedes ha llegado a noticia de todos. Por lo tanto me regocijo a causa de ustedes. Pero deseo que sean sabios en cuanto a lo que es bueno, pero inocentes en cuanto a lo que es malo."},{"p":"20","v":20},{"p":"Por su parte, el Dios que da paz aplastará a Satanás bajo los pies de ustedes en breve. Que la bondad inmerecida de nuestro Señor Jesús esté con ustedes."}],[{"p":"21","v":21},{"p":"Timoteo mi colaborador los saluda, y también Lucio y Jasón y Sosípatro mis parientes."}],[{"p":"22","v":22},{"p":"Yo, Tercio, que he escrito esta carta, los saludo en [el] Señor."}],[{"p":"23","v":23},{"p":"Gayo, mi hospedador y el de toda la congregación, los saluda. Erasto el mayordomo de la ciudad los saluda, y también Cuarto su hermano."},{"p":"24","v":24},{"p":"——"},{"p":"25","v":25},{"p":"Ahora, al que puede hacerlos firmes de acuerdo con las buenas nuevas que yo declaro y la predicación de Jesucristo, conforme a la revelación del secreto sagrado que ha sido guardado en silencio por tiempos de larga duración,"},{"p":"26","v":26},{"p":"pero que ahora ha sido puesto de manifiesto y dado a conocer mediante las escrituras proféticas entre todas las naciones de acuerdo con el mandato del Dios eterno para promover obediencia por fe;"},{"p":"27","v":27},{"p":"a Dios, solo sabio, sea la gloria mediante Jesucristo para siempre. Amén."}]]}