{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Por lo tanto eres inexcusable, oh hombre, quienquiera que seas, si juzgas; porque en lo que juzgas a otro, te condenas a ti mismo, puesto que tú que juzgas practicas las mismas cosas."},{"p":"2","v":2},{"p":"Ahora bien, sabemos que el juicio de Dios es, de acuerdo con la verdad, contra los que practican tales cosas."}],[{"p":"3","v":3},{"p":"Pero ¿tienes tú esta idea, oh hombre, mientras juzgas a los que practican tales cosas y, no obstante, las haces, que tú escaparás del juicio de Dios?"},{"p":"4","v":4},{"p":"¿O desprecias las riquezas de su bondad y longanimidad y gran paciencia, porque ignoras que la [cualidad] bondadosa de Dios está tratando de conducirte al arrepentimiento?"},{"p":"5","v":5},{"p":"Pero conforme a tu dureza y corazón impenitente estás acumulando ira para ti mismo en el día de la ira y de la revelación del justo juicio de Dios."},{"p":"6","v":6},{"p":"Y él pagará a cada uno conforme a sus obras:"},{"p":"7","v":7},{"p":"vida eterna a los que por aguante en la obra que es buena buscan gloria y honra e incorruptibilidad;"},{"p":"8","v":8},{"p":"sin embargo, para los que son contenciosos y que desobedecen la verdad, pero obedecen la injusticia, habrá ira y cólera,"},{"p":"9","v":9},{"p":"tribulación y angustia, sobre el alma de todo hombre que obra lo que es perjudicial, del judío primero y también del griego;"},{"p":"10","v":10},{"p":"pero gloria y honra y paz para todo el que obra lo que es bueno, para el judío primero, y también para el griego."},{"p":"11","v":11},{"p":"Porque con Dios no hay parcialidad."}],[{"p":"12","v":12},{"p":"Por ejemplo, todos los que hayan pecado sin ley, también perecerán sin ley; pero todos los que hayan pecado bajo ley serán juzgados por ley."},{"p":"13","v":13},{"p":"Porque los oidores de ley no son los justos ante Dios, sino que a los hacedores de ley se declarará justos."},{"p":"14","v":14},{"p":"Porque siempre que los de las naciones que no tienen ley hacen por naturaleza las cosas de la ley, estos, aunque no tienen ley, son una ley para sí mismos."},{"p":"15","v":15},{"p":"Son los mismísimos que demuestran que la sustancia de la ley está escrita en sus corazones, mientras su conciencia da testimonio con ellos y, entre sus propios pensamientos, están siendo acusados o hasta excusados."},{"p":"16","v":16},{"p":"Esto será en el día que Dios, mediante Cristo Jesús, juzgue las cosas secretas de la humanidad, conforme a las buenas nuevas que yo declaro."}],[{"p":"17","v":17},{"p":"Ahora bien, si eres judío de nombre y descansas sobre ley y te glorías en Dios,"},{"p":"18","v":18},{"p":"y conoces su voluntad y apruebas las cosas que son admirables porque eres instruido oralmente de la Ley;"},{"p":"19","v":19},{"p":"y estás persuadido de que eres guía de ciegos, luz para los que están en oscuridad,"},{"p":"20","v":20},{"p":"corregidor de los irrazonables, maestro de los pequeñuelos, y tienes en la Ley la armazón del conocimiento y de la verdad..."},{"p":"21","v":21},{"p":"tú, sin embargo, el que enseñas a otro, ¿no te enseñas a ti mismo? Tú, el que predicas: “No hurtes”, ¿hurtas?"},{"p":"22","v":22},{"p":"Tú, el que dices: “No cometas adulterio”, ¿cometes adulterio? Tú, el que expresas aborrecimiento de los ídolos, ¿robas a los templos?"},{"p":"23","v":23},{"p":"Tú, que te glorías en ley, ¿por tu transgresión de la Ley deshonras a Dios?"},{"p":"24","v":24},{"p":"Porque “el nombre de Dios es blasfemado entre las naciones a causa de ustedes”; así como está escrito."}],[{"p":"25","v":25},{"p":"La circuncisión, en realidad, es de provecho solo si practicas ley; pero si eres transgresor de ley, tu circuncisión ha llegado a ser incircuncisión."},{"p":"26","v":26},{"p":"Por eso, si el incircunciso guarda los justos requisitos de la Ley, su incircuncisión será contada por circuncisión, ¿no es verdad?"},{"p":"27","v":27},{"p":"Y el incircunciso, que lo es por naturaleza, al llevar a cabo la Ley, te juzgará a ti, que, teniendo su código escrito y la circuncisión, eres transgresor de ley."},{"p":"28","v":28},{"p":"Porque no es judío el que lo es por fuera, ni es la circuncisión la que está afuera en la carne."},{"p":"29","v":29},{"p":"Más bien, es judío el que lo es por dentro, y [su] circuncisión es la del corazón por espíritu, y no por un código escrito. La alabanza de ese viene, no de los hombres, sino de Dios."}]]}