{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"¿Cuál, pues, es la superioridad del judío, o cuál es el provecho de la circuncisión?"},{"p":"2","v":2},{"p":"Muchísimo de todas maneras. En primer lugar, porque a ellos fueron encomendadas las sagradas declaraciones formales de Dios."},{"p":"3","v":3},{"p":"¿Cuál, pues, [es el caso]? Si algunos no expresaron fe, ¿acaso su falta de fe hará sin efecto la fidelidad de Dios?"},{"p":"4","v":4},{"p":"¡Jamás suceda eso! Más bien, sea Dios hallado veraz, aunque todo hombre sea hallado mentiroso, así como está escrito: “Para que seas probado justo en tus palabras y ganes cuando se te esté juzgando”."},{"p":"5","v":5},{"p":"Sin embargo, si nuestra injusticia hace resaltar la justicia de Dios, ¿qué diremos? Dios no es injusto cuando descarga su ira, ¿verdad? (Estoy hablando como lo hace un hombre.)"},{"p":"6","v":6},{"p":"¡Jamás suceda eso! ¿Cómo, de otro modo, juzgará Dios al mundo?"}],[{"p":"7","v":7},{"p":"No obstante, si con motivo de mi mentira la verdad de Dios se ha hecho más prominente para gloria de él, ¿por qué, también, todavía se me juzga como pecador?"},{"p":"8","v":8},{"p":"¿Y [por qué] no [decir], así como lo que se nos imputa falsamente y así como declaran algunos que decimos: “Hagamos las cosas malas para que vengan las cosas buenas”? El juicio contra tales [hombres] está en armonía con la justicia."}],[{"p":"9","v":9},{"p":"¿Qué, pues? ¿Estamos en mejor posición nosotros? ¡De ninguna manera! Porque arriba hemos hecho el cargo de que tanto los judíos como los griegos están todos bajo pecado;"},{"p":"10","v":10},{"p":"así como está escrito: “No hay justo, ni siquiera uno;"},{"p":"11","v":11},{"p":"no hay quien tenga perspicacia alguna, no hay quien busque a Dios."},{"p":"12","v":12},{"p":"Todos se han desviado, todos juntos se han hecho inútiles; no hay quien haga bondad, no hay siquiera uno solo”."},{"p":"13","v":13},{"p":"“Sepulcro abierto es su garganta, con sus lenguas han usado engaño.” “Hay veneno de áspides detrás de sus labios.”"},{"p":"14","v":14},{"p":"“Y su boca está llena de maldición y de expresión amarga.”"},{"p":"15","v":15},{"p":"“Sus pies son veloces para derramar sangre.”"},{"p":"16","v":16},{"p":"“Ruina y desdicha se hallan en sus caminos,"},{"p":"17","v":17},{"p":"y no han conocido el camino de la paz.”"},{"p":"18","v":18},{"p":"“No hay temor de Dios delante de sus ojos.”"}],[{"p":"19","v":19},{"p":"Ahora bien, sabemos que todas las cosas que la Ley dice, las dirige a los que están bajo la Ley, para que toda boca se cierre y todo el mundo quede expuesto a castigo ante Dios."},{"p":"20","v":20},{"p":"Así es que por obras de ley ninguna carne será declarada justa ante él, porque por ley es el conocimiento exacto del pecado."}],[{"p":"21","v":21},{"p":"Mas ahora, aparte de ley, la justicia de Dios ha sido puesta de manifiesto, según dan testimonio de ella la Ley y los Profetas;"},{"p":"22","v":22},{"p":"sí, la justicia de Dios mediante la fe en Jesucristo, para todos los que tienen fe. Porque no hay distinción."},{"p":"23","v":23},{"p":"Porque todos han pecado y no alcanzan a la gloria de Dios,"},{"p":"24","v":24},{"p":"y es como dádiva gratuita que por su bondad inmerecida se les está declarando justos mediante la liberación por el rescate [pagado] por Cristo Jesús."},{"p":"25","v":25},{"p":"Dios lo presentó como ofrenda para propiciación mediante fe en su sangre. Esto fue con el fin de exhibir su propia justicia, porque estaba perdonando los pecados que habían ocurrido en el pasado mientras Dios estaba ejerciendo longanimidad;"},{"p":"26","v":26},{"p":"para exhibir su propia justicia en esta época presente, para que él sea justo hasta al declarar justo al hombre que tiene fe en Jesús."}],[{"p":"27","v":27},{"p":"Entonces, ¿dónde está la jactancia? Queda excluida. ¿Mediante qué ley? ¿La de obras? No, por cierto, sino mediante la ley de la fe."},{"p":"28","v":28},{"p":"Porque estimamos que el hombre es declarado justo por fe aparte de obras de ley."},{"p":"29","v":29},{"p":"¿O es él el Dios de los judíos únicamente? ¿No lo es también de gente de las naciones? Sí, de gente de las naciones también,"},{"p":"30","v":30},{"p":"si en verdad Dios es uno solo, que declarará justos a los circuncisos como resultado de fe y justos a los incircuncisos por medio de su fe."},{"p":"31","v":31},{"p":"¿Abolimos ley, pues, por medio de nuestra fe? ¡Jamás suceda eso! Al contrario, establecemos ley."}]]}