{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Siendo así, ¿qué diremos de Abrahán, nuestro antepasado según la carne?"},{"p":"2","v":2},{"p":"Por ejemplo, si a Abrahán se le declarara justo como resultado de obras, tendría base para jactarse; mas no con Dios."},{"p":"3","v":3},{"p":"Porque, ¿qué dice la escritura? “Abrahán ejerció fe en Jehová, y le fue contado por justicia.”"},{"p":"4","v":4},{"p":"Ahora bien, al que trabaja no se le cuenta el pago como bondad inmerecida, sino como deuda."},{"p":"5","v":5},{"p":"Por otra parte, al que no trabaja, pero pone fe en el que declara justo al impío, su fe le es contada por justicia."},{"p":"6","v":6},{"p":"Así como también David habla de la felicidad del hombre a quien Dios imputa justicia aparte de obras:"},{"p":"7","v":7},{"p":"“Felices son aquellos cuyos desafueros han sido perdonados y cuyos pecados han sido cubiertos;"},{"p":"8","v":8},{"p":"feliz es el hombre cuyo pecado Jehová de ninguna manera tomará en cuenta”."}],[{"p":"9","v":9},{"p":"Esta felicidad, pues, ¿les viene a los circuncisos, o también a los incircuncisos? Porque decimos: “Su fe le fue contada a Abrahán por justicia”."},{"p":"10","v":10},{"p":"¿En qué circunstancias, pues, le fue contada? ¿Cuando estaba en la circuncisión, o en la incircuncisión? No en la circuncisión, sino en la incircuncisión."},{"p":"11","v":11},{"p":"Y recibió una señal, a saber, la circuncisión, como sello de la justicia por la fe que tuvo mientras se halló en su estado de incircuncisión, para que fuera el padre de todos los que tienen fe mientras están en incircuncisión, a fin de que se les impute la justicia;"},{"p":"12","v":12},{"p":"y padre de prole circuncidada, no solo de los que se adhieren a la circuncisión, sino también de los que andan ordenadamente en las pisadas de aquella fe que tuvo nuestro padre Abrahán estando en condición de incircuncisión."}],[{"p":"13","v":13},{"p":"Porque no fue mediante ley que Abrahán o su descendencia tuvieron la promesa de que él hubiera de ser heredero de un mundo, sino que fue mediante la justicia por fe."},{"p":"14","v":14},{"p":"Porque si son herederos los que se adhieren a ley, la fe se ha hecho inútil y la promesa ha sido abolida."},{"p":"15","v":15},{"p":"En realidad la Ley produce ira, pero donde no hay ley, tampoco hay transgresión alguna."}],[{"p":"16","v":16},{"p":"A causa de esto fue como resultado de fe, para que sea según bondad inmerecida, a fin de que la promesa le sea segura a toda su descendencia, no solo a la que se adhiere a la Ley, sino también a la que se adhiere a la fe de Abrahán. (Él es el padre de todos nosotros,"},{"p":"17","v":17},{"p":"así como está escrito: “Te he nombrado padre de muchas naciones”.) Esto fue a vista de Aquel en quien tenía fe, sí, de Dios, que vivifica a los muertos y llama las cosas que no son como si fueran."},{"p":"18","v":18},{"p":"Aunque más allá de toda esperanza, basado todavía en esperanza tuvo fe, para llegar a ser padre de muchas naciones conforme a lo que se había dicho: “Así será tu descendencia”."},{"p":"19","v":19},{"p":"Y, aunque no se debilitó en fe, consideró su propio cuerpo, ahora ya amortiguado, pues tenía como cien años, además del amortiguamiento de la matriz de Sara."},{"p":"20","v":20},{"p":"Pero, a causa de la promesa de Dios, no titubeó con falta de fe, sino que se hizo poderoso por su fe, dando gloria a Dios"},{"p":"21","v":21},{"p":"y estando plenamente convencido de que lo que él había prometido también lo podía hacer."},{"p":"22","v":22},{"p":"Por tanto, “le fue contado por justicia”."}],[{"p":"23","v":23},{"p":"El que “le fue contado” fue escrito, sin embargo, no solo por causa de él,"},{"p":"24","v":24},{"p":"sino también por causa de nosotros a quienes está destinado a ser contado, porque creemos en el que levantó de entre los muertos a Jesús nuestro Señor."},{"p":"25","v":25},{"p":"Él fue entregado a causa de nuestras ofensas y fue levantado a fin de declararnos justos."}]]}