{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Por lo tanto, ahora que hemos sido declarados justos como resultado de fe, gocemos de paz con Dios mediante nuestro Señor Jesucristo,"},{"p":"2","v":2},{"p":"mediante quien también hemos obtenido nuestro acceso por fe a esta bondad inmerecida en la cual ahora nos mantenemos; y alborocémonos, basados en la esperanza de la gloria de Dios."},{"p":"3","v":3},{"p":"Y no solo eso, sino que alborocémonos estando en tribulaciones, puesto que sabemos que la tribulación produce aguante;"},{"p":"4","v":4},{"p":"el aguante, a su vez, una condición aprobada; la condición aprobada, a su vez, esperanza,"},{"p":"5","v":5},{"p":"y la esperanza no conduce a la desilusión; porque el amor de Dios ha sido derramado en nuestros corazones mediante el espíritu santo, que nos fue dado."}],[{"p":"6","v":6},{"p":"Porque, de hecho, Cristo, mientras todavía éramos débiles, murió por impíos al tiempo señalado."},{"p":"7","v":7},{"p":"Porque apenas muere alguien por un [hombre] justo; en realidad, por el [hombre] bueno, quizás, alguien hasta se atreva a morir."},{"p":"8","v":8},{"p":"Pero Dios recomienda su propio amor a nosotros en que, mientras todavía éramos pecadores, Cristo murió por nosotros."},{"p":"9","v":9},{"p":"Mucho más, pues, dado que hemos sido declarados justos ahora por su sangre, seremos salvados mediante él de la ira."},{"p":"10","v":10},{"p":"Porque si, cuando éramos enemigos, fuimos reconciliados con Dios mediante la muerte de su Hijo, mucho más, ahora que estamos reconciliados, seremos salvados por su vida."},{"p":"11","v":11},{"p":"Y no solo eso, sino que también nos alborozamos en Dios mediante nuestro Señor Jesucristo, mediante quien ahora hemos recibido la reconciliación."}],[{"p":"12","v":12},{"p":"Por eso, así como por medio de un solo hombre el pecado entró en el mundo, y la muerte mediante el pecado, y así la muerte se extendió a todos los hombres porque todos habían pecado..."},{"p":"13","v":13},{"p":"Porque hasta la Ley había pecado en el mundo, pero a nadie se imputa pecado cuando no hay ley."},{"p":"14","v":14},{"p":"No obstante, la muerte reinó desde Adán hasta Moisés, aun sobre los que no habían pecado a la semejanza de la transgresión de Adán, el cual tiene un parecido con el que había de venir."}],[{"p":"15","v":15},{"p":"Mas no es con el don como fue con la ofensa. Porque si por la ofensa de un solo hombre muchos murieron, mucho más abundaron para los muchos la bondad inmerecida de Dios y su dádiva gratuita con la bondad inmerecida por el solo hombre, Jesucristo."},{"p":"16","v":16},{"p":"También, no es con la dádiva gratuita como fue con el resultado que se produjo mediante el solo [hombre] que pecó. Porque el juicio resultó de una sola ofensa en condenación, pero el don resultó de muchas ofensas en una declaración de justicia."},{"p":"17","v":17},{"p":"Porque si por la ofensa del solo [hombre] la muerte reinó mediante aquel solo, mucho más los que reciben la abundancia de la bondad inmerecida y de la dádiva gratuita de la justicia reinarán en vida mediante la sola [persona], Jesucristo."}],[{"p":"18","v":18},{"p":"Así, pues, como mediante una sola ofensa el resultado a toda clase de hombres fue la condenación, así mismo también mediante un solo acto de justificación el resultado a toda clase de hombres es el declararlos justos para vida."},{"p":"19","v":19},{"p":"Porque así como mediante la desobediencia del solo hombre muchos fueron constituidos pecadores, así mismo, también, mediante la obediencia de la sola [persona] muchos serán constituidos justos."},{"p":"20","v":20},{"p":"Ahora bien, la Ley entró además para que abundara la ofensa. Mas donde abundó el pecado, abundó aún más la bondad inmerecida."},{"p":"21","v":21},{"p":"¿Con qué fin? Para que, así como el pecado reinó con la muerte, así mismo también la bondad inmerecida reinara mediante la justicia con vida eterna en mira mediante Jesucristo nuestro Señor."}]]}