{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Por consiguiente, ¿qué diremos? ¿Continuaremos en el pecado, para que abunde la bondad inmerecida?"},{"p":"2","v":2},{"p":"¡Jamás suceda eso! Ya que hemos muerto con referencia al pecado, ¿cómo habremos de seguir viviendo todavía en él?"},{"p":"3","v":3},{"p":"¿O ignoran que todos los que fuimos bautizados en Cristo Jesús fuimos bautizados en su muerte?"},{"p":"4","v":4},{"p":"Por lo tanto, fuimos sepultados con él mediante nuestro bautismo en su muerte, para que, así como Cristo fue levantado de entre los muertos mediante la gloria del Padre, así también nosotros andemos en novedad de vida."},{"p":"5","v":5},{"p":"Porque si hemos sido unidos con él en la semejanza de su muerte, ciertamente también seremos [unidos con él en la semejanza] de su resurrección;"},{"p":"6","v":6},{"p":"porque sabemos que nuestra vieja personalidad fue fijada en el madero con [él], para que nuestro cuerpo pecaminoso fuera hecho inactivo, para que ya no sigamos siendo esclavos del pecado."},{"p":"7","v":7},{"p":"Porque el que ha muerto ha sido absuelto de [su] pecado."}],[{"p":"8","v":8},{"p":"Además, si hemos muerto con Cristo, creemos que también viviremos con él."},{"p":"9","v":9},{"p":"Porque sabemos que Cristo, ahora que ha sido levantado de entre los muertos, ya no muere; la muerte ya no es amo sobre él."},{"p":"10","v":10},{"p":"Porque [la muerte] que él murió, la murió con referencia al pecado una vez para siempre; pero [la vida] que vive, la vive con referencia a Dios."},{"p":"11","v":11},{"p":"Así mismo también ustedes: ténganse por muertos, en verdad, con referencia al pecado, pero vivos con referencia a Dios por Cristo Jesús."}],[{"p":"12","v":12},{"p":"Por lo tanto, no dejen que el pecado continúe reinando en su cuerpo mortal de modo que obedezcan los deseos de este."},{"p":"13","v":13},{"p":"Tampoco sigan presentando sus miembros al pecado como armas de la injusticia, sino preséntense a Dios como aquellos vivos de entre los muertos; también sus miembros a Dios como armas de la justicia."},{"p":"14","v":14},{"p":"Porque el pecado no debe ser amo sobre ustedes, puesto que no están bajo ley, sino bajo bondad inmerecida."}],[{"p":"15","v":15},{"p":"¿Qué, pues? ¿Cometeremos un pecado porque no estamos bajo ley, sino bajo bondad inmerecida? ¡Jamás suceda eso!"},{"p":"16","v":16},{"p":"¿No saben que si siguen presentándose a alguien como esclavos para obedecerle son esclavos de él porque le obedecen, ya sea del pecado con la muerte en mira o de la obediencia con la justicia en mira?"},{"p":"17","v":17},{"p":"Pero gracias a Dios que ustedes eran esclavos del pecado pero se hicieron obedientes de corazón a aquella forma de enseñanza a la cual fueron entregados."},{"p":"18","v":18},{"p":"Sí, habiendo sido libertados del pecado, vinieron a ser esclavos de la justicia."},{"p":"19","v":19},{"p":"Estoy hablando en términos humanos a causa de la debilidad de su carne: porque así como presentaron sus miembros como esclavos a la inmundicia y al desafuero con el desafuero en mira, así ahora presenten sus miembros como esclavos a la justicia con la santidad en mira."},{"p":"20","v":20},{"p":"Porque cuando eran esclavos del pecado, eran libres en cuanto a la justicia."}],[{"p":"21","v":21},{"p":"Entonces, ¿cuál era el fruto que tenían en aquel tiempo? Cosas de las cuales ahora se avergüenzan. Porque el fin de aquellas cosas es la muerte."},{"p":"22","v":22},{"p":"Sin embargo, ahora, porque han sido libertados del pecado, pero han llegado a ser esclavos de Dios, tienen su fruto en forma de santidad, y el resultado final vida eterna."},{"p":"23","v":23},{"p":"Porque el salario que el pecado paga es muerte, pero el don que Dios da es vida eterna por Cristo Jesús nuestro Señor."}]]}