{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Por lo tanto, no tienen condenación los que están en unión con Cristo Jesús."},{"p":"2","v":2},{"p":"Porque la ley de ese espíritu que da vida en unión con Cristo Jesús te ha libertado de la ley del pecado y de la muerte."},{"p":"3","v":3},{"p":"Pues, dado que había incapacidad de parte de la Ley, en tanto que era débil a causa de la carne, Dios, al enviar a su propio Hijo en la semejanza de carne pecaminosa y tocante al pecado, condenó al pecado en la carne,"},{"p":"4","v":4},{"p":"para que el justo requisito de la Ley se cumpliera en nosotros los que andamos, no en conformidad con la carne, sino en conformidad con el espíritu."},{"p":"5","v":5},{"p":"Porque los que están en conformidad con la carne fijan la mente en las cosas de la carne; pero los que están en conformidad con el espíritu, en las cosas del espíritu."},{"p":"6","v":6},{"p":"Porque el tener la mente puesta en la carne significa muerte, pero el tener la mente puesta en el espíritu significa vida y paz;"},{"p":"7","v":7},{"p":"porque el tener la mente puesta en la carne significa enemistad con Dios, porque esta no está sujeta a la ley de Dios, ni, de hecho, lo puede estar."},{"p":"8","v":8},{"p":"Por eso los que están en armonía con la carne no pueden agradar a Dios."}],[{"p":"9","v":9},{"p":"Sin embargo, ustedes no están en armonía con la carne, sino con el espíritu, si es que el espíritu de Dios verdaderamente mora en ustedes. Pero si alguien no tiene el espíritu de Cristo, este no le pertenece."},{"p":"10","v":10},{"p":"Pero si Cristo está en unión con ustedes, el cuerpo verdaderamente está muerto a causa del pecado, pero el espíritu es vida a causa de la justicia."},{"p":"11","v":11},{"p":"Por eso, si el espíritu del que levantó a Jesús de entre los muertos mora en ustedes, el que levantó a Cristo Jesús de entre los muertos vivificará también sus cuerpos mortales mediante Su espíritu que reside en ustedes."}],[{"p":"12","v":12},{"p":"Así pues, hermanos, no nos vemos obligados a la carne, para vivir de acuerdo con la carne;"},{"p":"13","v":13},{"p":"porque si ustedes viven de acuerdo con la carne, de seguro morirán; pero si por el espíritu hacen morir las prácticas del cuerpo, vivirán."},{"p":"14","v":14},{"p":"Porque todos los que son conducidos por el espíritu de Dios, estos son los hijos de Dios."},{"p":"15","v":15},{"p":"Porque ustedes no recibieron un espíritu de esclavitud que ocasione temor de nuevo, sino que recibieron un espíritu de adopción como hijos, espíritu por el cual clamamos: “¡Abba, Padre!”."},{"p":"16","v":16},{"p":"El espíritu mismo da testimonio con nuestro espíritu de que somos hijos de Dios."},{"p":"17","v":17},{"p":"Pues, si somos hijos, también somos herederos: herederos por cierto de Dios, pero coherederos con Cristo, con tal que suframos juntamente para que también seamos glorificados juntamente."}],[{"p":"18","v":18},{"p":"Por consiguiente, estimo que los sufrimientos de la época presente no son de ninguna importancia en comparación con la gloria que va a ser revelada en nosotros."},{"p":"19","v":19},{"p":"Porque la expectación anhelante de la creación aguarda la revelación de los hijos de Dios."},{"p":"20","v":20},{"p":"Porque la creación fue sujetada a futilidad, no de su propia voluntad, sino por aquel que la sujetó, sobre la base de la esperanza"},{"p":"21","v":21},{"p":"de que la creación misma también será libertada de la esclavitud a la corrupción y tendrá la gloriosa libertad de los hijos de Dios."},{"p":"22","v":22},{"p":"Porque sabemos que toda la creación sigue gimiendo juntamente y estando en dolor juntamente hasta ahora."},{"p":"23","v":23},{"p":"No solo eso, sino que también nosotros mismos los que tenemos las primicias, a saber, el espíritu, sí, nosotros mismos gemimos en nuestro interior, mientras aguardamos con intenso anhelo la adopción como hijos, el ser puestos en libertad de nuestros cuerpos por rescate."},{"p":"24","v":24},{"p":"Porque fuimos salvados en [esta] esperanza; pero la esperanza que se ve no es esperanza, porque, cuando el hombre ve una cosa, ¿la espera?"},{"p":"25","v":25},{"p":"Pero si esperamos lo que no vemos, seguimos aguardándolo con aguante."}],[{"p":"26","v":26},{"p":"De igual manera el espíritu también acude con ayuda para nuestra debilidad; porque el [problema de] lo que debemos pedir en oración como necesitamos hacerlo no lo sabemos, pero el espíritu mismo aboga por nosotros con gemidos no expresados."},{"p":"27","v":27},{"p":"Sin embargo, el que escudriña los corazones sabe cuál es la intención del espíritu, porque este aboga en conformidad con Dios por los santos."}],[{"p":"28","v":28},{"p":"Ahora bien, sabemos que Dios hace que todas sus obras cooperen juntas para el bien de los que aman a Dios, los que son llamados según su propósito;"},{"p":"29","v":29},{"p":"porque a los que dio su primer reconocimiento también los predeterminó para que fueran hechos conforme a la imagen de su Hijo, para que él fuera el primogénito entre muchos hermanos."},{"p":"30","v":30},{"p":"Además, a los que él predeterminó, también llamó; y a los que llamó, también declaró ser justos. Finalmente, a los que declaró justos, él también glorificó."}],[{"p":"31","v":31},{"p":"Entonces, ¿qué diremos a estas cosas? Si Dios está por nosotros, ¿quién estará contra nosotros?"},{"p":"32","v":32},{"p":"El que ni aun a su propio Hijo perdonó, sino que lo entregó por todos nosotros, ¿por qué no nos dará bondadosamente también con él todas las demás cosas?"},{"p":"33","v":33},{"p":"¿Quién presentará acusación contra los escogidos de Dios? Dios es Aquel que [los] declara justos."},{"p":"34","v":34},{"p":"¿Quién es el que condenará? Cristo Jesús es aquel que murió, sí, más bien aquel que fue levantado de entre los muertos, que está a la diestra de Dios, que también aboga por nosotros."}],[{"p":"35","v":35},{"p":"¿Quién nos separará del amor del Cristo? ¿La tribulación, o la angustia, o la persecución, o el hambre, o la desnudez, o el peligro, o la espada?"},{"p":"36","v":36},{"p":"Así como está escrito: “Por tu causa se nos hace morir todo el día, se nos ha tenido por ovejas para degollación”."},{"p":"37","v":37},{"p":"Al contrario, en todas estas cosas estamos saliendo completamente victoriosos mediante el que nos amó."},{"p":"38","v":38},{"p":"Porque estoy convencido de que ni muerte, ni vida, ni ángeles, ni gobiernos, ni cosas aquí ahora, ni cosas por venir, ni poderes,"},{"p":"39","v":39},{"p":"ni altura, ni profundidad, ni ninguna otra creación podrá separarnos del amor de Dios que está en Cristo Jesús nuestro Señor."}]]}