{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Digo la verdad en Cristo; no miento, puesto que mi conciencia da testimonio conmigo en espíritu santo,"},{"p":"2","v":2},{"p":"de que tengo gran desconsuelo e incesante dolor en mi corazón."},{"p":"3","v":3},{"p":"Porque podría desear que yo mismo fuera separado del Cristo como el maldito a favor de mis hermanos, mis parientes según la carne,"},{"p":"4","v":4},{"p":"que, como tales, son israelitas, a quienes pertenecen la adopción como hijos y la gloria y los pactos y la promulgación de la Ley y el servicio sagrado y las promesas;"},{"p":"5","v":5},{"p":"a quienes pertenecen los antepasados y de quienes [provino] el Cristo según la carne: Dios, que está sobre todos, [sea] bendito para siempre. Amén."}],[{"p":"6","v":6},{"p":"Sin embargo, no es como si la palabra de Dios hubiera fallado. Porque no todos los que [provienen] de Israel son realmente “Israel”."},{"p":"7","v":7},{"p":"Ni porque son descendencia de Abrahán son todos hijos, sino: “Lo que será llamado ‘descendencia tuya’ será mediante Isaac”."},{"p":"8","v":8},{"p":"Es decir, los hijos en la carne no son realmente los hijos de Dios, sino que los hijos de la promesa son contados como descendencia."},{"p":"9","v":9},{"p":"Porque la palabra de promesa fue como sigue: “Por este tiempo vendré y Sara tendrá un hijo”."},{"p":"10","v":10},{"p":"Y no solo ese caso, sino también cuando Rebeca concibió gemelos de un solo [hombre], de Isaac nuestro antepasado:"},{"p":"11","v":11},{"p":"pues cuando todavía no habían nacido ni practicado cosa buena ni vil, para que el propósito de Dios tocante a la selección continuara dependiendo, no de obras, sino de Aquel que llama,"},{"p":"12","v":12},{"p":"se le dijo a ella: “El mayor será esclavo del menor”."},{"p":"13","v":13},{"p":"Así como está escrito: “Amé a Jacob, pero odié a Esaú”."}],[{"p":"14","v":14},{"p":"¿Qué diremos, pues? ¿Hay injusticia con Dios? ¡Jamás llegue a ser eso así!"},{"p":"15","v":15},{"p":"Porque a Moisés dice: “Tendré misericordia de quien tenga misericordia, y mostraré compasión a quien muestre compasión”."},{"p":"16","v":16},{"p":"Así, pues, no depende del que desea ni del que corre, sino de Dios, que tiene misericordia."},{"p":"17","v":17},{"p":"Porque dice la Escritura a Faraón: “Para esto mismo te he dejado permanecer, para que con respecto a ti muestre mi poder, y para que mi nombre sea declarado por toda la tierra”."},{"p":"18","v":18},{"p":"Así, pues, de quien desea tiene misericordia, pero de quien lo desea deja que se haga obstinado."}],[{"p":"19","v":19},{"p":"Por tanto me dirás: “¿Por qué señala falta todavía? Pues, ¿quién ha resistido su voluntad expresa?”."},{"p":"20","v":20},{"p":"Oh hombre, ¿quién, pues, eres tú, realmente, para que repliques contra Dios? ¿Acaso la cosa moldeada dirá al que la moldeó: “¿Por qué me hiciste de esta manera?”?"},{"p":"21","v":21},{"p":"¿Qué? ¿No tiene el alfarero autoridad sobre el barro, para hacer de la misma masa un vaso para uso honroso, otro para uso deshonroso?"},{"p":"22","v":22},{"p":"Pues, si Dios, aunque tiene la voluntad de demostrar su ira y de dar a conocer su poder, toleró con mucha [y] gran paciencia vasos de ira hechos a propósito para la destrucción,"},{"p":"23","v":23},{"p":"a fin de dar a conocer las riquezas de su gloria sobre vasos de misericordia, que él preparó de antemano para gloria,"},{"p":"24","v":24},{"p":"a saber, nosotros, a quienes llamó no solo de entre los judíos, sino también de entre las naciones, ¿[qué hay de ello]?"},{"p":"25","v":25},{"p":"Es como él dice también en Oseas: “A los que no son pueblo mío llamaré ‘pueblo mío’, y a la que no era amada, ‘amada’;"},{"p":"26","v":26},{"p":"y en el lugar donde se les dijo: ‘Ustedes no son mi pueblo’, allí serán llamados ‘hijos del Dios vivo’”."}],[{"p":"27","v":27},{"p":"Además, Isaías clama respecto a Israel: “Aunque el número de los hijos de Israel sea como la arena del mar, es el resto lo que será salvo."},{"p":"28","v":28},{"p":"Porque Jehová hará un ajuste de cuentas sobre la tierra, concluyéndolo y acortándolo”."},{"p":"29","v":29},{"p":"También, así como Isaías había dicho en otro tiempo: “A menos que Jehová de los ejércitos nos hubiera dejado descendencia, habríamos llegado a ser justamente como Sodoma, y habríamos quedado justamente como Gomorra”."}],[{"p":"30","v":30},{"p":"¿Qué diremos, pues? Que gente de las naciones, aunque no seguía tras la justicia, alcanzó la justicia, la justicia que resulta de la fe;"},{"p":"31","v":31},{"p":"pero Israel, aunque seguía tras una ley de justicia, no logró alcanzar la ley."},{"p":"32","v":32},{"p":"¿Por qué razón? Porque siguió tras ella, no por fe, sino como por obras. Tropezaron con la “piedra de tropiezo”;"},{"p":"33","v":33},{"p":"como está escrito: “¡Miren! Coloco en Sión piedra de tropiezo y masa rocosa de ofensa, pero el que cifre su fe en ella no sufrirá desilusión”."}]]}