{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La palabra de Jehová que le ocurrió a Oseas hijo de Beerí en los días de Uzías, Jotán, Acaz [y] Ezequías, reyes de Judá, y en los días de Jeroboán hijo de Joás, el rey de Israel."},{"p":"2","v":2},{"p":"Hubo un comienzo de la palabra de Jehová por Oseas, y Jehová procedió a decir a Oseas: “Ve, tómate una esposa de fornicación e hijos de fornicación, porque por fornicación la tierra positivamente se vuelve de seguir a Jehová”."}],[{"p":"3","v":3},{"p":"Y él procedió a ir y tomar a Gómer hija de Diblaim, de modo que ella quedó encinta y con el tiempo le dio a luz un hijo."}],[{"p":"4","v":4},{"p":"Y Jehová pasó a decirle a él: “Llámalo por nombre Jezreel, porque de aquí a poco tiempo tengo que pedir cuentas por los actos de derramamiento de sangre de Jezreel a la casa de Jehú, y tengo que hacer que el regir real de la casa de Israel cese."},{"p":"5","v":5},{"p":"Y en aquel día tiene que ocurrir que tengo que quebrar el arco de Israel en la llanura baja de Jezreel”."}],[{"p":"6","v":6},{"p":"Y ella procedió a quedar encinta otra vez y a dar a luz una hija. Y Él pasó a decirle a él: “Llámala por nombre Lo-ruhamá, porque ya no mostraré misericordia de nuevo a la casa de Israel, porque positivamente los quitaré."},{"p":"7","v":7},{"p":"Pero a la casa de Judá mostraré misericordia, y ciertamente los salvaré por Jehová su Dios; pero no los salvaré por un arco ni por una espada ni por guerra, ni por caballos ni por hombres de a caballo”."}],[{"p":"8","v":8},{"p":"Y ella gradualmente destetó a Lo-ruhamá, y procedió a quedar encinta y dar a luz un hijo."},{"p":"9","v":9},{"p":"Así que Él dijo: “Llámalo por nombre Lo-ammí, porque ustedes no son mi pueblo y yo mismo no resultaré ser de ustedes."}],[{"p":"10","v":10},{"p":"”Y el número de los hijos de Israel tiene que llegar a ser como los granos de la arena del mar que no pueden ser medidos ni numerados. Y tiene que ocurrir que, en el lugar en que solía decírseles: ‘Ustedes no son mi pueblo’, se les dirá: ‘Los hijos del Dios vivo’."},{"p":"11","v":11},{"p":"Y los hijos de Judá y los hijos de Israel ciertamente serán juntados a unidad y realmente colocarán para sí un solo cabeza, y subirán del país, porque grande será el día de Jezreel."}]]}