{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“Israel es una vid que degenera. Sigue produciendo fruto para sí mismo. En proporción con la abundancia de su fruto ha multiplicado [sus] altares. En proporción con lo bueno de su tierra, erigieron buenas columnas."}],[{"p":"2","v":2},{"p":"El corazón de ellos se ha hecho hipócrita; ahora se les hallará culpables.\r\n”Hay uno que quebrará sus altares; él despojará con violencia sus columnas."},{"p":"3","v":3},{"p":"Porque ahora dirán: ‘No tenemos rey, porque no hemos temido a Jehová. Y en lo que respecta al rey, ¿qué hará él para nosotros?’."}],[{"p":"4","v":4},{"p":"”Hablan palabras, haciendo juramentos falsos, celebrando un pacto; y el juicio ha brotado como una planta venenosa en los surcos del campo abierto."},{"p":"5","v":5},{"p":"Por el becerro [idolátrico] de Bet-aven los residentes de Samaria se asustarán; porque por él su pueblo ciertamente estará de duelo, así como sus sacerdotes de dioses extranjeros [que] solían estar gozosos por él, a causa de su gloria, porque se habrá ido al destierro lejos de él."},{"p":"6","v":6},{"p":"Hasta a él alguien lo llevará a Asiria misma como regalo a un gran rey. Vergüenza es lo que Efraín mismo conseguirá, e Israel se avergonzará de su consejo."},{"p":"7","v":7},{"p":"Samaria [y] su rey ciertamente serán reducidos a silencio, como una ramita arrancada sobre la superficie de aguas."},{"p":"8","v":8},{"p":"Y los lugares altos de [Bet-]aven, el pecado de Israel, realmente serán aniquilados. Espinos y cardos mismos crecerán en sus altares. Y la gente en realidad dirá a las montañas: ‘¡Cúbrannos!’, y a las colinas: ‘¡Caigan sobre nosotros!’."}],[{"p":"9","v":9},{"p":"”Desde los días de Guibeah has pecado, oh Israel. Allí se detuvieron. En Guibeah la guerra contra los hijos de la injusticia no llegó a alcanzarlos."},{"p":"10","v":10},{"p":"Cuando sea mi deseo vehemente, también los disciplinaré. Y contra ellos ciertamente serán reunidos pueblos cuando haya un enjaezarlos a sus dos errores."}],[{"p":"11","v":11},{"p":"”Y Efraín era una novilla entrenada que amaba el trillar; y yo, por mi parte, pasé sobre su bien parecido cuello. Hago [que alguien] monte a Efraín. Judá ara; Jacob grada para él."},{"p":"12","v":12},{"p":"Siembren semilla para ustedes en justicia; sieguen de acuerdo con bondad amorosa. Labren para ustedes tierra cultivable, cuando hay tiempo para buscar a Jehová, hasta que él venga y les dé instrucción en justicia."}],[{"p":"13","v":13},{"p":"”Ustedes han arado iniquidad. Injusticia es lo que han segado. Han comido el fruto del engaño, porque has confiado en tu camino, en la multitud de tus poderosos."},{"p":"14","v":14},{"p":"Y un alboroto se ha levantado entre tu pueblo, y todas tus propias ciudades fortificadas serán despojadas con violencia, como con el violento despojo de la casa de Arbel por Salmán, en el día de la batalla [cuando] una madre misma fue estrellada junto con [sus] propios hijos."},{"p":"15","v":15},{"p":"De este modo uno ciertamente les hará a ustedes, oh Betel, debido a su extrema maldad. Al rayar el alba el rey de Israel positivamente tendrá que ser reducido a silencio.”"}]]}