{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“Cuando Israel era muchacho, entonces lo amé, y de Egipto llamé a mi hijo."}],[{"p":"2","v":2},{"p":"”Ellos los llamaron. A ese mismo grado se fueron de delante de ellos. A las imágenes de Baal se pusieron a hacer sacrificios, y a las imágenes esculpidas empezaron a hacer humo de sacrificio."},{"p":"3","v":3},{"p":"Pero en cuanto a mí, enseñé a Efraín a andar, tomándolos sobre [mis] brazos; y no reconocieron que yo los había sanado."},{"p":"4","v":4},{"p":"Con las sogas del hombre terrestre seguí atrayéndolos, con las cuerdas del amor, de modo que llegué a ser para ellos como los que alzan un yugo de sus quijadas, y con dulzura llevé alimento a [cada] uno."},{"p":"5","v":5},{"p":"No volverá a la tierra de Egipto, pero Asiria será su rey, porque rehusaron volver."},{"p":"6","v":6},{"p":"Y una espada ciertamente remolinará en las ciudades de él y pondrá fin a sus barras y devorará debido a los consejos de ellos."},{"p":"7","v":7},{"p":"Y mi pueblo tiende hacia la infidelidad para conmigo. Y hacia arriba lo llaman; ninguno en absoluto efectúa algún levantarse."}],[{"p":"8","v":8},{"p":"”¿Cómo puedo dejarte, oh Efraín? ¿[Cómo] puedo entregarte, oh Israel? ¿Cómo puedo ponerte como a Admá? ¿[Cómo] puedo colocarte como a Zeboyim? Mi corazón ha cambiado dentro de mí; al mismo tiempo mis compasiones se han avivado."},{"p":"9","v":9},{"p":"No expresaré mi cólera ardiente. No volveré a arruinar a Efraín, porque soy Dios y no hombre, el Santo en medio de ti; y no vendré en excitación."},{"p":"10","v":10},{"p":"Tras de Jehová andarán. Como un león él rugirá; porque él mismo rugirá, e hijos vendrán temblando desde el oeste."},{"p":"11","v":11},{"p":"Como un pájaro saldrán temblando de Egipto; y como una paloma, de la tierra de Asiria; y ciertamente haré que moren en sus casas”, es la expresión de Jehová."}],[{"p":"12","v":12},{"p":"“Con mentir, Efraín me ha cercado; y con engaño, la casa de Israel. Pero Judá todavía vaga con Dios, y con el Santísimo es digno de confianza.”"}]]}