{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"“Efraín está alimentándose de viento y corriendo tras el viento del este todo el día. La mentira y el despojo violento son lo que multiplica. Y un pacto con Asiria celebran, y a Egipto se lleva aceite mismo."}],[{"p":"2","v":2},{"p":"”Y Jehová tiene una causa judicial con Judá, aun para pedir cuentas a Jacob según sus caminos; según sus tratos le pagará."},{"p":"3","v":3},{"p":"En el vientre, agarró por el talón a su hermano, y con su energía dinámica contendió con Dios."}],[{"p":"4","v":4},{"p":"Y siguió contendiendo con un ángel y gradualmente prevaleció. Lloró, para implorar favor para sí mismo.”\r\nEn Betel Él consiguió hallarlo, y allí empezó a hablar con nosotros."},{"p":"5","v":5},{"p":"Y Jehová el Dios de los ejércitos, Jehová es su memoria."}],[{"p":"6","v":6},{"p":"“Y en lo que respecta a ti, a tu Dios debes volver, guardando bondad amorosa y justicia; y que haya un esperar en tu Dios constantemente."},{"p":"7","v":7},{"p":"En lo que respecta [al] comerciante, en su mano están las balanzas del engaño; defraudar es lo que ha amado."},{"p":"8","v":8},{"p":"Y Efraín sigue diciendo: ‘Realmente, me he hecho rico; he hallado cosas valiosas para mí. En lo que respecta a todo mi afán, no hallarán, de parte mía, error que sea pecado’."}],[{"p":"9","v":9},{"p":"”Pero yo soy Jehová tu Dios desde la tierra de Egipto. Sin embargo te haré morar en las tiendas como en los días de un tiempo señalado."},{"p":"10","v":10},{"p":"Y hablé a los profetas, y las visiones yo mismo multipliqué, y por la mano de los profetas seguí haciendo semejanzas."}],[{"p":"11","v":11},{"p":"”Con Galaad lo que es mágico, también falsedad, han ocurrido. En Guilgal han sacrificado hasta toros. Además, sus altares son como montones de piedras en los surcos del campo abierto."},{"p":"12","v":12},{"p":"Y Jacob procedió a huir al campo de Siria, e Israel siguió sirviendo por una esposa, y por una esposa guardó [ovejas]."},{"p":"13","v":13},{"p":"Y mediante un profeta Jehová hizo subir a Israel de Egipto, y mediante un profeta fue guardado."},{"p":"14","v":14},{"p":"Efraín causó ofensa hasta la amargura, y sus hechos de derramamiento de sangre deja sobre sí mismo, y su magnífico Amo le pagará su oprobio.”"}]]}