{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"”Digan a sus hermanos: ‘¡Mi pueblo!’, y a sus hermanas: ‘¡Oh mujer a quien se ha mostrado misericordia!’."},{"p":"2","v":2},{"p":"Entablen una causa judicial con la madre de ustedes; entablen una causa judicial, porque ella no es mi esposa y yo no soy su esposo. Y ella debe poner a un lado su fornicación de delante de sí, y sus actos de adulterio de entre sus pechos,"},{"p":"3","v":3},{"p":"para que yo no la desvista y deje desnuda y realmente la coloque como en el día en que nació, y realmente la ponga como un desierto y la coloque como una tierra árida y la haga morir de sed."},{"p":"4","v":4},{"p":"Y a sus hijos no mostraré misericordia, porque son hijos de fornicación."},{"p":"5","v":5},{"p":"Porque la madre de ellos ha cometido fornicación. La que estuvo encinta con ellos ha actuado vergonzosamente, porque ha dicho: ‘Quiero ir tras los que me aman apasionadamente, los que [me] dan mi pan y mi agua, mi lana y mi lino, mi aceite y mi bebida’."}],[{"p":"6","v":6},{"p":"”Por lo tanto, mira, voy a cercar tu camino con espinos; y ciertamente amontonaré un muro de piedra contra ella, de modo que sus propias veredas no hallará."},{"p":"7","v":7},{"p":"Y ella realmente correrá tras sus apasionados amantes, pero no los alcanzará; y ciertamente los buscará, pero no [los] hallará. Y tendrá que decir: ‘Quiero ir y volver a mi esposo, el primero, porque mejor me iba en aquel tiempo que ahora’."},{"p":"8","v":8},{"p":"Pero ella misma no reconoció que era yo quien le había dado el grano y el vino dulce y el aceite, y que yo había hecho que la plata misma abundara para ella, y oro, [al cual] dieron uso para Baal."}],[{"p":"9","v":9},{"p":"”‘Por lo tanto, volveré atrás y ciertamente quitaré mi grano en su tiempo y mi vino dulce en su sazón, y ciertamente arrebataré mi lana y mi lino [que son] para cubrir su desnudez."},{"p":"10","v":10},{"p":"Y ahora descubriré sus partes naturales a los ojos de sus amantes apasionados, y no habrá hombre que la arrebate de mi mano."},{"p":"11","v":11},{"p":"Y ciertamente haré que cese todo el alborozo de ella, su fiesta, su luna nueva y su sábado y todo período de fiesta de ella."},{"p":"12","v":12},{"p":"Y ciertamente haré desolada su vid y su higuera, de las cuales ella ha dicho: “Son un regalo a mí, que mis amantes apasionados me han dado”; y ciertamente las pondré como bosque, y la bestia salvaje del campo ciertamente las devorará."},{"p":"13","v":13},{"p":"Y ciertamente le pediré cuentas por los días de las imágenes de Baal a las cuales siguió haciendo humo de sacrificio, cuando siguió engalanándose con su anillo y su adorno y siguió yendo tras sus amantes apasionados, y a mí fue a quien olvidó’, es la expresión de Jehová."}],[{"p":"14","v":14},{"p":"”‘Por lo tanto, aquí voy a prevalecer sobre ella, y ciertamente haré que entre en el desierto, y ciertamente hablaré a su corazón."},{"p":"15","v":15},{"p":"Y de veras le daré sus viñas desde entonces en adelante, y la llanura baja de Acor como entrada a la esperanza; y ciertamente ella responderá allí como en los días de su juventud y como en el día de su subida de la tierra de Egipto."},{"p":"16","v":16},{"p":"Y en aquel día tiene que ocurrir —es la expresión de Jehová— que [me] llamarás Mi esposo, y ya no me llamarás Mi dueño.’"}],[{"p":"17","v":17},{"p":"”‘Y ciertamente removeré de la boca de ella los nombres de las imágenes de Baal, y no serán recordadas más por su nombre."},{"p":"18","v":18},{"p":"Y para ellos ciertamente celebraré un pacto en aquel día con relación a la bestia salvaje del campo y con la criatura voladora de los cielos y la cosa del suelo que se arrastra, y el arco y la espada y la guerra quebraré de la tierra, y sí haré que se acuesten en seguridad."},{"p":"19","v":19},{"p":"Y de veras te comprometeré conmigo para tiempo indefinido, y de veras te comprometeré conmigo en justicia y en derecho y en bondad amorosa y en misericordias."},{"p":"20","v":20},{"p":"Y de veras te comprometeré conmigo en fidelidad; y ciertamente conocerás a Jehová.’"}],[{"p":"21","v":21},{"p":"”‘Y en aquel día tiene que ocurrir que yo responderé —es la expresión de Jehová—, responderé a los cielos, y ellos, por su parte, responderán a la tierra;"},{"p":"22","v":22},{"p":"y la tierra, por su parte, responderá al grano y al vino dulce y al aceite; y ellos, por su parte, responderán a Jezreel [‘Dios sembrará semilla’]."},{"p":"23","v":23},{"p":"Y ciertamente la sembraré como semilla para mí en la tierra, y ciertamente mostraré misericordia a aquella a quien no se había mostrado misericordia, y ciertamente diré a los que no son mi pueblo: “Tú eres mi pueblo”; y ellos, por su parte, dirán: “[Tú eres] mi Dios”’”."}]]}