{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Oigan la palabra de Jehová, oh hijos de Israel, porque Jehová tiene una causa judicial con los habitantes de la tierra, porque no hay verdad ni bondad amorosa ni conocimiento de Dios en la tierra."},{"p":"2","v":2},{"p":"Hay la pronunciación de maldiciones y práctica de engaño y asesinato y robo y perpetración de adulterio que han estallado, y actos de derramamiento de sangre han tocado a otros actos de derramamiento de sangre."},{"p":"3","v":3},{"p":"Por eso la tierra estará de duelo, y todo habitante en ella tendrá que desvanecerse con la bestia salvaje del campo y con la criatura voladora de los cielos, y hasta los mismos peces del mar serán recogidos [en la muerte]."}],[{"p":"4","v":4},{"p":"“No obstante, que ningún hombre contienda, ni censure un hombre, pues tu pueblo es como los que contienden contra un sacerdote."},{"p":"5","v":5},{"p":"Y ciertamente tropezarás durante el día, y hasta un profeta tendrá que tropezar contigo, como de noche. Y ciertamente impondré silencio a tu madre."},{"p":"6","v":6},{"p":"Mi pueblo ciertamente será reducido a silencio, porque no hay conocimiento. Porque el conocimiento es lo que tú mismo has rechazado, yo también te rechazaré de servirme como sacerdote; y [porque] sigues olvidando la ley de tu Dios, yo me olvidaré de tus hijos, aun yo."},{"p":"7","v":7},{"p":"En proporción con la multitud de ellos, así han pecado contra mí. Mi propia gloria han cambiado por simple deshonra."},{"p":"8","v":8},{"p":"El pecado de mi pueblo es lo que siguen devorando, y a su error siguen alzando su alma."}],[{"p":"9","v":9},{"p":"”Y tendrá que llegar a ser para la gente lo mismo que para el sacerdote; y ciertamente les pediré cuentas por sus caminos; y sus tratos traeré de vuelta sobre ellos."},{"p":"10","v":10},{"p":"Y realmente comerán, pero no se satisfarán. Realmente tratarán [a las mujeres] como rameras; pero no aumentarán, porque han dejado de prestar atención a Jehová mismo."},{"p":"11","v":11},{"p":"Fornicación y vino y vino dulce son lo que quitan el buen motivo."},{"p":"12","v":12},{"p":"De su [ídolo] de madera mi propio pueblo sigue inquiriendo, y su propio bastón [de mano] sigue informándoles; debido a que el espíritu mismo de fornicación ha hecho que se vayan vagando, y por fornicación salen de debajo de su Dios."},{"p":"13","v":13},{"p":"En las cimas de las montañas sacrifican, y en las colinas hacen humo de sacrificio, debajo de árbol macizo y de estoraque y árbol grande, porque su sombra es buena. Por eso las hijas de ustedes cometen fornicación, y las propias nueras de ustedes cometen adulterio."}],[{"p":"14","v":14},{"p":"”No pediré cuentas a las hijas de ustedes debido a que cometen fornicación, ni a las nueras de ustedes porque cometen adulterio. Pues, en cuanto a los [hombres], es con las rameras con quienes se apartan, y con las prostitutas de templo con quienes hacen sacrificio; y un pueblo [que] no entiende será pisoteado."},{"p":"15","v":15},{"p":"Aunque estás cometiendo fornicación, oh Israel, que Judá no se haga culpable, y no vengan ustedes a Guilgal, ni suban a Bet-aven ni juren: ‘¡Tan ciertamente como que vive Jehová!’."},{"p":"16","v":16},{"p":"Porque, como una vaca terca, Israel se ha hecho terca. ¿Es ahora cuando Jehová los pastoreará como a un carnero joven en un lugar espacioso?"},{"p":"17","v":17},{"p":"Efraín está unido a ídolos. ¡Deja que quede solo!"},{"p":"18","v":18},{"p":"Habiéndose acabado su cerveza de trigo, positivamente han tratado [a la mujer] como ramera. Sus amparadores positivamente han amado la deshonra."},{"p":"19","v":19},{"p":"Un viento la ha envuelto en sus alas. Y ellos se avergonzarán de sus sacrificios.”"}]]}