{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“Oigan esto, oh sacerdotes, y presten atención, oh casa de Israel, y ustedes, oh casa del rey, presten oído, porque con ustedes tiene que ver el juicio; porque una trampa es lo que han llegado a ser a Mizpá y como una red extendida sobre Tabor."},{"p":"2","v":2},{"p":"Y en obra de degüello los que apostatan han bajado profundamente, y yo era una exhortación a todos ellos."},{"p":"3","v":3},{"p":"Yo personalmente he conocido a Efraín, e Israel mismo no ha estado escondido de mí. Porque ahora, oh Efraín, tú has tratado [a las mujeres] como rameras; Israel se ha contaminado."},{"p":"4","v":4},{"p":"Sus tratos no permiten un regresar a su Dios, porque hay un espíritu de fornicación en medio de ellos; y a Jehová mismo no han reconocido."},{"p":"5","v":5},{"p":"Y el orgullo de Israel ha testificado en su cara; y a Israel y Efraín mismos se les hace tropezar en su error. Judá también ha tropezado con ellos."},{"p":"6","v":6},{"p":"Con su rebaño y con su vacada procedieron a ir y buscar a Jehová, pero no [lo] pudieron hallar. Él se había retirado de ellos."},{"p":"7","v":7},{"p":"Con Jehová mismo han tratado traidoramente, porque es de hijos extraños de quienes ellos han llegado a ser padres. Ahora un mes los devorará con sus porciones."}],[{"p":"8","v":8},{"p":"”¡Toquen un cuerno en Guibeah, una trompeta en Ramá! ¡Griten un grito de guerra en Bet-aven... tras de ti, oh Benjamín!"},{"p":"9","v":9},{"p":"Oh Efraín, un simple objeto de pasmo llegarás a ser en el día de la reprensión. Entre las tribus de Israel he dado a conocer palabras dignas de confianza."},{"p":"10","v":10},{"p":"Los príncipes de Judá han llegado a ser justamente como los que echan atrás un lindero. Sobre ellos derramaré mi furor justamente como si fuera agua."},{"p":"11","v":11},{"p":"Efraín está oprimido, aplastado en justicia, porque había asumido el andar en pos de su adversario."},{"p":"12","v":12},{"p":"Y yo fui como la polilla a Efraín y justamente como podredumbre a la casa de Judá."}],[{"p":"13","v":13},{"p":"”Y Efraín llegó a ver su enfermedad, y Judá su úlcera. Y Efraín procedió a ir a Asiria y a enviar [palabra] a un gran rey. Pero aquel mismo no pudo dar curación a ustedes, y no pudo quitar de ustedes una úlcera con alguna cura."},{"p":"14","v":14},{"p":"Pues seré como un león joven a Efraín y como un leoncillo crinado a la casa de Judá. Yo, yo mismo despedazaré e iré [y] llevaré conmigo, y no habrá quien libre."},{"p":"15","v":15},{"p":"Iré, ciertamente regresaré a mi lugar hasta que lleven su culpa; y ciertamente buscarán mi rostro. Cuando estén en grave aprieto, me buscarán.”"}]]}