{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“Cuando quisiera traer curación a Israel, también realmente se descubre el error de Efraín, y las malas cosas de Samaria; porque han practicado falsedad, y un ladrón mismo entra; una partida merodeadora realmente da un golpe afuera."},{"p":"2","v":2},{"p":"Y no dicen a su propio corazón que toda su maldad ciertamente la recordaré. Ahora sus tratos los han cercado. Enfrente de mi rostro han llegado a estar."},{"p":"3","v":3},{"p":"Por su maldad hacen que [el] rey se regocije, y, por sus engaños, príncipes."},{"p":"4","v":4},{"p":"Todos ellos son adúlteros, como un horno encendido por un panadero, [quien] cesa de atizar después de amasar la pasta hasta que está leudada."},{"p":"5","v":5},{"p":"En el día de nuestro rey, los príncipes se han causado enfermedad... hay una furia debido al vino. Él ha tendido la mano junto con los escarnecedores."},{"p":"6","v":6},{"p":"Porque han acercado su corazón como a un horno; está ardiendo dentro de ellos. Durante toda la noche el panadero de ellos está durmiendo; para la mañana [el horno] está ardiendo como con fuego llameante."},{"p":"7","v":7},{"p":"Se calientan, todos ellos, como el horno, y realmente devoran a sus jueces. Todos sus propios reyes han caído; ninguno entre ellos clama a mí."}],[{"p":"8","v":8},{"p":"”En cuanto a Efraín, entre los pueblos él personalmente se mezcla. Efraín mismo ha llegado a ser una torta redonda a la que no se ha dado la vuelta al otro lado."},{"p":"9","v":9},{"p":"Extraños han comido su poder, y él mismo no ha llegado a saber[lo]. También, cabellos grises mismos se han hecho blancos en él, pero él mismo no ha llegado a saber[lo]."},{"p":"10","v":10},{"p":"Y el orgullo de Israel ha testificado a su cara, y no se han vuelto a Jehová su Dios, ni lo han buscado debido a todo esto."},{"p":"11","v":11},{"p":"Y Efraín resulta ser como una paloma simple sin corazón. A Egipto han clamado; a Asiria han ido."}],[{"p":"12","v":12},{"p":"”Adondequiera que vayan, extenderé sobre ellos mi red. Como a criaturas voladoras de los cielos los haré bajar. Los disciplinaré de acuerdo con el informe a su asamblea."},{"p":"13","v":13},{"p":"¡Ay de ellos, porque han huido de mí! ¡Despojo violento para ellos, porque han transgredido contra mí! Y yo mismo procedí a redimirlos, pero ellos mismos han hablado mentiras hasta contra mí."},{"p":"14","v":14},{"p":"Y no clamaron a mí por socorro con su corazón, aunque siguieron aullando en sus camas. A causa de su grano y vino dulce siguieron holgazaneando; siguieron volviéndose contra mí."},{"p":"15","v":15},{"p":"Y yo, por mi parte, discipliné; fortalecí sus brazos, pero contra mí siguieron tramando lo que era malo."},{"p":"16","v":16},{"p":"Y procedieron a regresar, no a nada más elevado; habían llegado a ser como un arco flojo. A espada sus príncipes caerán debido a la denunciación de la lengua de ellos. Esto será su escarnio en la tierra de Egipto.”"}]]}