{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"“¡A tu boca... un cuerno! [Uno viene] como un águila contra la casa de Jehová, a causa de que han traspasado mi pacto, y contra mi ley han transgredido."},{"p":"2","v":2},{"p":"A mí siguen clamando: ‘Oh Dios mío, nosotros, Israel, te hemos conocido’."}],[{"p":"3","v":3},{"p":"”Israel ha desechado lo bueno. Que lo persiga el que es enemigo."},{"p":"4","v":4},{"p":"Ellos mismos han establecido reyes, pero no debido a mí. Han establecido príncipes, pero yo no [lo] supe. Con su plata y su oro se han hecho ídolos, con el fin de que sean cortados."},{"p":"5","v":5},{"p":"Tu becerro ha sido desechado, oh Samaria. Mi cólera se ha enardecido contra ellos. ¿Hasta cuándo serán incapaces de lograr inocencia?"},{"p":"6","v":6},{"p":"Porque hasta esto procedió de Israel. Un simple artífice lo hizo, y no es Dios; porque el becerro de Samaria llegará a ser simples astillas."}],[{"p":"7","v":7},{"p":"”Porque es viento lo que siguen sembrando, y un viento de tempestad es lo que segarán. Nada tiene grano en pie. Ningún brote produce harina. Si algunos tal vez [la] producen, extraños mismos se la tragan."}],[{"p":"8","v":8},{"p":"”Israel tiene que ser tragado. Ahora tienen que llegar a estar entre las naciones, como un vaso en que no hay deleite."},{"p":"9","v":9},{"p":"Porque ellos mismos han subido a Asiria, como una cebra aislada para sí. En el caso de Efraín, ellos han alquilado amantes."},{"p":"10","v":10},{"p":"También, aunque siguen alquilándo[los] entre las naciones, ahora los juntaré; y por un tiempo corto estarán con dolores fuertes debido a la carga de rey [y] príncipes."}],[{"p":"11","v":11},{"p":"”Porque Efraín se ha multiplicado altares para pecar. Ha llegado a tener altares para pecar."},{"p":"12","v":12},{"p":"Procedí a escribir para él muchas cosas de mi ley; justamente como cosa extraña han sido contadas."},{"p":"13","v":13},{"p":"Como mis sacrificios de dádiva siguieron sacrificando carne, y siguieron comiendo aquello en que Jehová mismo no se complacía. Ahora recordará el error de ellos y pedirá cuentas por sus pecados. A Egipto ellos mismos procedieron a regresar."},{"p":"14","v":14},{"p":"E Israel empezó a olvidar a su Hacedor y a edificar templos; y Judá, por su parte, multiplicó las ciudades fortificadas. Y ciertamente enviaré fuego en sus ciudades, y este tendrá que devorar las torres de habitación de [cada] una.”"}]]}