{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"“No te regocijes, oh Israel. No actúes con gozo como los pueblos. Pues por fornicación te has ido de al lado de tu Dios. Has amado dádivas de alquiler en todas las eras de grano."},{"p":"2","v":2},{"p":"La era y el lagar no los alimentan, y el vino dulce mismo le resulta desilusionador a ella."},{"p":"3","v":3},{"p":"No continuarán morando en la tierra de Jehová, y Efraín tiene que volverse a Egipto, y en Asiria comerán lo que es inmundo."},{"p":"4","v":4},{"p":"No continuarán derramando vino a Jehová. Y sus sacrificios no le serán gratos a él; son como el pan de tiempos de duelo para ellos; todos los que lo comen se contaminan. Porque su pan es para su propia alma; no entrará en la casa de Jehová."},{"p":"5","v":5},{"p":"¿Qué harán ustedes en el día de reunión y en el día de la fiesta de Jehová?"},{"p":"6","v":6},{"p":"Pues, ¡miren!, tendrán que irse debido al despojo violento. Egipto mismo los juntará; Menfis, por su parte, los enterrará. En cuanto a sus cosas deseables de plata, ortigas mismas tomarán posesión de ellas; arbustos espinosos habrá en sus tiendas."}],[{"p":"7","v":7},{"p":"”Los días de dárseles atención tienen que venir; los días del pago debido tienen que venir. Los de Israel [lo] sabrán. El profeta será tonto, el hombre de expresión inspirada será enloquecido a causa de la abundancia de tu error, aun siendo abundante la animosidad.”"}],[{"p":"8","v":8},{"p":"El atalaya de Efraín estaba con mi Dios. En lo que respecta a profeta, hay la trampa del pajarero en todos sus caminos; hay una animosidad en la casa de su Dios."},{"p":"9","v":9},{"p":"Han bajado a lo profundo respecto a causar ruina, como en los días de Guibeah. Él recordará el error de ellos; dará atención a sus pecados."}],[{"p":"10","v":10},{"p":"“Como uvas en el desierto hallé a Israel. Como la breva en una higuera en su principio vi a los antepasados de ustedes. Ellos mismos entraron a Baal de Peor, y procedieron a dedicarse a la cosa vergonzosa, y se hicieron repugnantes como [la cosa de] su amor."},{"p":"11","v":11},{"p":"En lo que respecta a Efraín, como criatura voladora su gloria se va volando, de modo que no hay dar a luz, ni vientre [embarazado] ni concepción."},{"p":"12","v":12},{"p":"Porque aunque críen sus hijos, yo también ciertamente los privaré de hijos de modo que no habrá hombre; porque... ¡ay, también, de ellos cuando me aparte de ellos!"},{"p":"13","v":13},{"p":"Efraín, a quien he visto como a Tiro plantado en un apacentadero, aun Efraín está destinado a un sacar a sus hijos hasta a uno que mata.”"}],[{"p":"14","v":14},{"p":"Dales, oh Jehová, lo que debes dar. Dales matriz que aborta y pechos que se arrugan y encogen."}],[{"p":"15","v":15},{"p":"“Toda su maldad estuvo en Guilgal, porque allí tuve que odiarlos. Debido al mal de sus tratos los expulsaré de mi propia casa. Ciertamente no continuaré amándolos. Todos sus príncipes están actuando con terquedad."},{"p":"16","v":16},{"p":"Efraín tiene que ser derribado. La mismísima raíz de ellos tiene que secarse. No habrá fruto que produzcan. Además, en caso de que den a luz, ciertamente hasta daré muerte a las cosas deseables de su vientre.”"}],[{"p":"17","v":17},{"p":"Mi Dios los rechazará, porque no le han escuchado, y llegarán a ser fugitivos entre las naciones."}]]}