{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Now in the days when the judges administered justice, a famine occurred in the land; and a man went from Bethʹle·hem in Judah to reside as a foreigner in the fields of Moʹab, he along with his wife and his two sons."},{"p":"2","v":2},{"p":"The man’s name was E·limʹe·lech, his wife’s name was Na·oʹmi, and the names of his two sons were Mahʹlon and Chilʹi·on. They were Ephʹrath·ites from Bethʹle·hem in Judah. And they came to the fields of Moʹab and remained there."}],[{"p":"3","v":3},{"p":"After some time E·limʹe·lech, Na·oʹmi’s husband, died, and she was left with her two sons."},{"p":"4","v":4},{"p":"The men later married Moʹab·ite women; one was named Orʹpah, and the other was named Ruth. They remained there for about ten years."},{"p":"5","v":5},{"p":"Then the two sons, Mahʹlon and Chilʹi·on, also died, and the woman was left without her two children and her husband."},{"p":"6","v":6},{"p":"So she started out with her daughters-in-law to return from the fields of Moʹab, for she had heard in Moʹab that Jehovah had turned his attention to his people by giving them food."}],[{"p":"7","v":7},{"p":"She left the place where she had been living with both of her daughters-in-law. As they were walking on the road to return to the land of Judah,"},{"p":"8","v":8},{"p":"Na·oʹmi said to both of her daughters-in-law: “Go, return, each of you to your mother’s home. May Jehovah show loyal love to you, just as you have shown it to the men who have died and to me."},{"p":"9","v":9},{"p":"May Jehovah grant that each of you finds security in the home of your husband.” Then she kissed them, and they wept loudly."},{"p":"10","v":10},{"p":"They kept saying to her: “No, but we will go with you to your people.”"},{"p":"11","v":11},{"p":"But Na·oʹmi said: “Return, my daughters. Why should you go with me? Can I still give birth to sons who could become your husbands?"},{"p":"12","v":12},{"p":"Return, my daughters. Go, for I have grown too old to marry. Even if I could hope to find a husband tonight and could also bear sons,"},{"p":"13","v":13},{"p":"would you keep waiting for them until they could grow up? Would you refrain from getting remarried for their sakes? No, my daughters, I feel very bitter for you, because the hand of Jehovah has turned against me.”"}],[{"p":"14","v":14},{"p":"Again they wept loudly, after which Orʹpah kissed her mother-in-law and departed. But Ruth stuck with her."},{"p":"15","v":15},{"p":"So Na·oʹmi said: “Look! Your widowed sister-in-law has returned to her people and her gods. Return with your sister-in-law.”"}],[{"p":"16","v":16},{"p":"But Ruth said: “Do not plead with me to abandon you, to turn back from accompanying you; for where you go I will go, and where you spend the night, I will spend the night. Your people will be my people, and your God my God."},{"p":"17","v":17},{"p":"Where you die I will die, and there I will be buried. May Jehovah do so to me and add to it if anything but death should separate me from you.”"}],[{"p":"18","v":18},{"p":"When Na·oʹmi saw that Ruth insisted on going with her, she stopped trying to convince her."},{"p":"19","v":19},{"p":"And they both continued on their way until they came to Bethʹle·hem. As soon as they arrived in Bethʹle·hem, the whole city became stirred up over them, and women were saying: “Is this Na·oʹmi?”"},{"p":"20","v":20},{"p":"She would say to the women: “Do not call me Na·oʹmi. Call me Maʹra, for the Almighty has made life very bitter for me."},{"p":"21","v":21},{"p":"I was full when I went, but Jehovah made me return empty-handed. Why should you call me Na·oʹmi, when it is Jehovah who opposed me and the Almighty who caused me calamity?”"}],[{"p":"22","v":22},{"p":"This is how Na·oʹmi returned from the fields of Moʹab, along with her Moʹab·ite daughter-in-law Ruth. They came to Bethʹle·hem at the beginning of the barley harvest."}]]}