{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Na·oʹmi, her mother-in-law, now said to her: “My daughter, should I not look for a home for you, so that it may go well with you?"},{"p":"2","v":2},{"p":"Is not Boʹaz our relative? He is the one whose young women you were with. Tonight he is winnowing barley at the threshing floor."},{"p":"3","v":3},{"p":"So wash yourself and rub on some perfumed oil; then dress up and go down to the threshing floor. Do not make your presence known to the man until he has finished eating and drinking."},{"p":"4","v":4},{"p":"When he lies down, take note of the place where he lies down; then go and uncover his feet and lie down. He will tell you what you should do.”"}],[{"p":"5","v":5},{"p":"At that she replied: “All that you say to me I will do.”"},{"p":"6","v":6},{"p":"So she went down to the threshing floor and did all that her mother-in-law had instructed her to do."},{"p":"7","v":7},{"p":"Meanwhile, Boʹaz ate and drank and was feeling good at heart. Then he went to lie down at the end of the grain heap. After that she quietly came and uncovered his feet and lay down."},{"p":"8","v":8},{"p":"At midnight the man began to shiver, and he leaned forward and saw a woman lying at his feet."},{"p":"9","v":9},{"p":"He said: “Who are you?” She replied: “I am Ruth, your servant. Spread out your garment over your servant, for you are a repurchaser.”"},{"p":"10","v":10},{"p":"At that he said: “May Jehovah bless you, my daughter. You have shown your loyal love more in this last instance than in the first instance, by not going after the young men, whether poor or rich."},{"p":"11","v":11},{"p":"And now, my daughter, have no fear. I will do for you everything that you say, for everyone in the city knows that you are an excellent woman."},{"p":"12","v":12},{"p":"While it is true that I am a repurchaser, there is a repurchaser more closely related than I am."},{"p":"13","v":13},{"p":"Stay here tonight, and if he will repurchase you in the morning, fine! Let him repurchase you. But if he does not want to repurchase you, I will then repurchase you myself, as surely as Jehovah lives. Lie down here until the morning.”"}],[{"p":"14","v":14},{"p":"So she lay at his feet until the morning and then got up before it was light enough for anyone to be recognized. He then said: “Do not let it be known that a woman came to the threshing floor.”"},{"p":"15","v":15},{"p":"He also said: “Bring the cloak that you are wearing, and hold it out.” So she held it out, and he put six measures of barley in it and put it on her, after which he went into the city."}],[{"p":"16","v":16},{"p":"She went her way to her mother-in-law, who now said: “How did it go for you, my daughter?” She told her everything that the man had done for her."},{"p":"17","v":17},{"p":"She added: “He gave me these six measures of barley and said to me, ‘Do not go empty-handed to your mother-in-law.’”"},{"p":"18","v":18},{"p":"At that she said: “Sit here, my daughter, until you learn how the matter will turn out, for the man will not rest until he settles the matter today.”"}]]}