{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Now Boʹaz went up to the city gate and sat there. And look! the repurchaser whom Boʹaz had mentioned passed by. At that Boʹaz said: “Come here and sit down, So-and-so.” And he went over and sat down."},{"p":"2","v":2},{"p":"Then Boʹaz took ten of the city elders and said: “Sit down here.” So they sat down."}],[{"p":"3","v":3},{"p":"Boʹaz now said to the repurchaser: “Na·oʹmi, who has returned from the fields of Moʹab, must sell the plot of land that belonged to our brother E·limʹe·lech."},{"p":"4","v":4},{"p":"So I thought I should disclose it to you and say, ‘Buy it in front of the inhabitants and the elders of my people. If you will repurchase it, repurchase it. But if you will not repurchase it, tell me so that I will know, for you have the claim to repurchase it, and I am next in line after you.’” He replied: “I am willing to repurchase it.”"},{"p":"5","v":5},{"p":"Then Boʹaz said: “On the day you buy the field from Na·oʹmi, you must also buy it from Ruth the Moʹab·i·tess, the wife of the dead man, in order to restore the name of the dead man to his inheritance.”"},{"p":"6","v":6},{"p":"To this the repurchaser said: “I am unable to repurchase it, for I may ruin my own inheritance. Repurchase it for yourself with my right of repurchase, because I am not able to repurchase it.”"}],[{"p":"7","v":7},{"p":"Now this was the custom of former times in Israel concerning the right of repurchase and exchange to validate every sort of transaction: A man had to remove his sandal and give it to the other party, and this was the manner of confirming an agreement in Israel."},{"p":"8","v":8},{"p":"So when the repurchaser said to Boʹaz, “Buy it for yourself,” he removed his sandal."},{"p":"9","v":9},{"p":"Then Boʹaz said to the elders and all the people: “You are witnesses today that I am buying from Na·oʹmi all that belonged to E·limʹe·lech and all that belonged to Chilʹi·on and Mahʹlon."},{"p":"10","v":10},{"p":"I am also acquiring Ruth the Moʹab·i·tess, the wife of Mahʹlon, as a wife to restore the name of the dead man to his inheritance, so that the name of the dead man will not be cut off from among his brothers and from the city gate of his home. You are witnesses today.”"}],[{"p":"11","v":11},{"p":"At this all the people who were in the city gate and the elders said: “We are witnesses! May Jehovah grant the wife who is entering your house to be like Rachel and like Leʹah, both of whom built the house of Israel. May you prosper in Ephʹra·thah and make a good name in Bethʹle·hem."},{"p":"12","v":12},{"p":"May your house become like the house of Peʹrez, whom Taʹmar bore to Judah, through the offspring that Jehovah will give you by this young woman.”"}],[{"p":"13","v":13},{"p":"So Boʹaz took Ruth and she became his wife. He had relations with her, and Jehovah let her conceive and she gave birth to a son."},{"p":"14","v":14},{"p":"Then the women said to Na·oʹmi: “Praised be Jehovah, who has not left you without a repurchaser today. May his name be proclaimed in Israel!"},{"p":"15","v":15},{"p":"He has restored your life and will sustain you in your old age, because he has been born to your daughter-in-law, who loves you and is better to you than seven sons.”"},{"p":"16","v":16},{"p":"Na·oʹmi took the child and held him to her bosom, and she cared for him."},{"p":"17","v":17},{"p":"Then the neighbor women gave him a name. They said, “A son has been born to Na·oʹmi,” and they named him Oʹbed. He is the father of Jesʹse, David’s father."}],[{"p":"18","v":18},{"p":"Now this is the family line of Peʹrez: Peʹrez became father to Hezʹron;"},{"p":"19","v":19},{"p":"Hezʹron became father to Ram; Ram became father to Am·minʹa·dab;"},{"p":"20","v":20},{"p":"Am·minʹa·dab became father to Nahʹshon; Nahʹshon became father to Salʹmon;"},{"p":"21","v":21},{"p":"Salʹmon became father to Boʹaz; Boʹaz became father to Oʹbed;"},{"p":"22","v":22},{"p":"Oʹbed became father to Jesʹse; and Jesʹse became father to David."}]]}