{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Adamo,\nSet,\nEnos,"},{"p":"2","v":2},{"p":"Chenan,\nMaalalel,\nIared,"},{"p":"3","v":3},{"p":"Enoc,\nMetusela,\nLamec,"},{"p":"4","v":4},{"p":"Noè,\nSem, Cam e Iafet."}],[{"p":"5","v":5},{"p":"I figli di Iafet furono Gomer e Magog e Madai e Iavan e Tubal e Mesec e Tiras."}],[{"p":"6","v":6},{"p":"E i figli di Gomer furono Aschenaz e Rifat e Togarma."}],[{"p":"7","v":7},{"p":"E i figli di Iavan furono Elisa e Tarsis, Chittim e Rodanim."}],[{"p":"8","v":8},{"p":"I figli di Cam furono Cus e Mizraim, Put e Canaan."}],[{"p":"9","v":9},{"p":"E i figli di Cus furono Seba e Avila e Sabta e Raama e Sabteca.\nE i figli di Raama furono Saba e Dedan."}],[{"p":"10","v":10},{"p":"E Cus stesso generò Nimrod. Fu lui il primo a divenire potente sulla terra."}],[{"p":"11","v":11},{"p":"In quanto a Mizraim, generò Ludim e Anamim e Leabim e Naftuim"},{"p":"12","v":12},{"p":"e Patrusim e Casluim (di fra i quali uscirono i filistei) e Caftorim."}],[{"p":"13","v":13},{"p":"In quanto a Canaan, generò Sidone suo primogenito e Het"},{"p":"14","v":14},{"p":"e il gebuseo e l’amorreo e il ghirgaseo"},{"p":"15","v":15},{"p":"e l’ivveo e l’archeo e il sineo"},{"p":"16","v":16},{"p":"e l’arvadeo e lo zemareo e l’amateo."}],[{"p":"17","v":17},{"p":"I figli di Sem furono Elam e Assur e Arpacsad e Lud e Aram,\nE Uz e Hul e Gheter e Mas."}],[{"p":"18","v":18},{"p":"In quanto ad Arpacsad, generò Sela, e Sela stesso generò Eber."}],[{"p":"19","v":19},{"p":"E a Eber nacquero due figli. Il nome dell’uno fu Peleg, perché ai suoi giorni la terra fu divisa; e il nome di suo fratello fu Ioctan."}],[{"p":"20","v":20},{"p":"In quanto a Ioctan, generò Almodad e Selef e Azarmavet e Iera"},{"p":"21","v":21},{"p":"e Hadoram e Uzal e Dicla"},{"p":"22","v":22},{"p":"e Obal e Abimael e Saba"},{"p":"23","v":23},{"p":"e Ofir e Avila e Iobab; tutti questi furono i figli di Ioctan."}],[{"p":"24","v":24},{"p":"Sem,\nArpacsad,\nSela,"},{"p":"25","v":25},{"p":"Eber,\nPeleg,\nReu,"},{"p":"26","v":26},{"p":"Serug,\nNahor,\nTera,"},{"p":"27","v":27},{"p":"Abramo, vale a dire Abraamo."}],[{"p":"28","v":28},{"p":"I figli di Abraamo furono Isacco e Ismaele."}],[{"p":"29","v":29},{"p":"Queste sono le origini delle loro famiglie: Il primogenito di Ismaele, Nebaiot, e Chedar e Adbeel e Mibsam,"},{"p":"30","v":30},{"p":"Misma e Duma, Massa, Adad e Tema,"},{"p":"31","v":31},{"p":"Ietur, Nafis e Chedema. Questi furono i figli di Ismaele."}],[{"p":"32","v":32},{"p":"In quanto ai figli di Chetura, concubina di Abraamo, essa partorì Zimran e Iocsan e Medan e Madian e Isbac e Suah.\nE i figli di Iocsan furono Saba e Dedan."}],[{"p":"33","v":33},{"p":"E i figli di Madian furono Efa ed Efer e Anoc e Abida ed Eldaa.\nTutti questi furono i figli di Chetura."}],[{"p":"34","v":34},{"p":"E Abraamo generò Isacco. I figli di Isacco furono Esaù e Israele."}],[{"p":"35","v":35},{"p":"I figli di Esaù furono Elifaz, Reuel e Ieus e Ialam e Cora."}],[{"p":"36","v":36},{"p":"I figli di Elifaz furono Teman e Omar, Zefo e Gatam, Chenaz e Timna e Amalec."}],[{"p":"37","v":37},{"p":"I figli di Reuel furono Naat, Zera, Samma e Mizza."}],[{"p":"38","v":38},{"p":"E i figli di Seir furono Lotan e Sobal e Zibeon e Ana e Dison ed Ezer e Disan."}],[{"p":"39","v":39},{"p":"E i figli di Lotan furono Ori e Omam. E la sorella di Lotan fu Timna."}],[{"p":"40","v":40},{"p":"I figli di Sobal furono Alvan e Manaat ed Ebal, Sefo e Onam.\nE i figli di Zibeon furono Aia e Ana."}],[{"p":"41","v":41},{"p":"I figli di Ana furono Dison. E i figli di Dison furono Emdan ed Esban e Itran e Cheran."}],[{"p":"42","v":42},{"p":"I figli di Ezer furono Bilan e Zaavan e Acan.\nI figli di Disan furono Uz e Aran."}],[{"p":"43","v":43},{"p":"E questi sono i re che regnarono nel paese di Edom prima che alcun re regnasse sui figli d’Israele: Bela figlio di Beor, il nome della cui città era Dinaba."},{"p":"44","v":44},{"p":"Alla fine Bela morì, e Iobab figlio di Zera da Bozra regnava in luogo di lui."},{"p":"45","v":45},{"p":"Alla fine Iobab morì, e Usam del paese dei temaniti regnava in luogo di lui."},{"p":"46","v":46},{"p":"Alla fine Usam morì, e Adad figlio di Bedad, che sconfisse Madian nel campo di Moab, regnava in luogo di lui. E il nome della sua città era Avit."},{"p":"47","v":47},{"p":"Alla fine Adad morì, e Samla da Masreca regnava in luogo di lui."},{"p":"48","v":48},{"p":"Alla fine Samla morì, e Shaul da Reobot presso il Fiume regnava in luogo di lui."},{"p":"49","v":49},{"p":"Alla fine Shaul morì, e Baal-Hanan figlio di Acbor regnava in luogo di lui."},{"p":"50","v":50},{"p":"Alla fine Baal-Hanan morì, e Adad regnava in luogo di lui; e il nome della sua città era Pau, e il nome di sua moglie era Meetabel, figlia di Matred, figlia di Mezaab."},{"p":"51","v":51},{"p":"Alla fine Adad morì.\nE gli sceicchi di Edom furono lo sceicco Timna, lo sceicco Alva, lo sceicco Ietet,"},{"p":"52","v":52},{"p":"lo sceicco Oolibama, lo sceicco Ela, lo sceicco Pinon,"},{"p":"53","v":53},{"p":"lo sceicco Chenaz, lo sceicco Teman, lo sceicco Mibzar,"},{"p":"54","v":54},{"p":"lo sceicco Magdiel, lo sceicco Iram. Questi furono gli sceicchi di Edom."}]]}