{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"E i filistei, da parte loro, fecero guerra a Israele; e gli uomini d’Israele fuggivano d’innanzi ai filistei e cadevano uccisi sul monte Ghilboa."},{"p":"2","v":2},{"p":"E i filistei incalzavano Saul e i suoi figli; e i filistei abbattevano Gionatan e Abinadab e Malchi-Sua, figli di Saul."},{"p":"3","v":3},{"p":"E il combattimento si intensificò contro Saul; e quelli che tiravano con l’arco alla fine lo trovarono, e fu ferito dai tiratori."},{"p":"4","v":4},{"p":"Quindi Saul disse al suo scudiero: “Trai la tua spada e trafiggimi con essa, affinché questi incirconcisi non vengano e certamente mi trattino in maniera ingiuriosa”. E il suo scudiero non volle, perché aveva molto timore. Saul prese dunque la spada e si gettò su di essa."},{"p":"5","v":5},{"p":"Quando il suo scudiero vide che Saul era morto, allora si gettò anche lui sulla spada e morì."},{"p":"6","v":6},{"p":"Così Saul e tre suoi figli morirono, e tutti quelli della sua casa morirono insieme."},{"p":"7","v":7},{"p":"Quando tutti gli uomini d’Israele che erano nel bassopiano videro che erano fuggiti e che Saul e i suoi figli erano morti, lasciavano le loro città e fuggivano; dopo di che i filistei vennero e presero a dimorarvi."}],[{"p":"8","v":8},{"p":"E il giorno dopo avvenne che, quando i filistei vennero per spogliare gli uccisi, trovarono Saul e i suoi figli caduti sul monte Ghilboa."},{"p":"9","v":9},{"p":"E lo spogliavano e gli toglievano la testa e l’armatura e mandavano nel paese dei filistei tutt’intorno per informare i loro idoli e il popolo."},{"p":"10","v":10},{"p":"Infine misero la sua armatura nella casa del loro dio, e il suo teschio lo fissarono alla casa di Dagon."}],[{"p":"11","v":11},{"p":"E tutti quelli di Iabes di Galaad udivano tutto ciò che i filistei avevano fatto a Saul."},{"p":"12","v":12},{"p":"Tutti gli uomini valorosi dunque si levarono e portarono via il cadavere di Saul e i cadaveri dei suoi figli e li portarono a Iabes e seppellirono le loro ossa sotto il grosso albero a Iabes; e digiunavano per sette giorni."}],[{"p":"13","v":13},{"p":"Così Saul morì per l’infedeltà con la quale aveva agito infedelmente contro Geova circa la parola di Geova che non aveva osservato e anche per aver chiesto di una medium spiritica per consultarla."},{"p":"14","v":14},{"p":"E non consultò Geova. Di conseguenza egli lo mise a morte e trasferì il regno a Davide figlio di Iesse."}]]}