{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"A suo tempo tutti gli israeliti si radunarono presso Davide a Ebron, dicendo: “Ecco, noi siamo tuo osso e tua carne."},{"p":"2","v":2},{"p":"Sia ieri che in precedenza, anche mentre era re Saul, tu eri colui che faceva uscire ed entrare Israele; e Geova tuo Dio ti diceva: ‘Tu stesso pascerai il mio popolo Israele, e tu stesso diverrai condottiero sul mio popolo Israele’”."},{"p":"3","v":3},{"p":"Tutti gli anziani d’Israele vennero dunque a Ebron dal re, e Davide concluse con loro un patto dinanzi a Geova a Ebron; dopo di che unsero Davide come re su Israele, secondo la parola di Geova per mezzo di Samuele."}],[{"p":"4","v":4},{"p":"In seguito Davide e tutto Israele andarono a Gerusalemme, vale a dire Gebus, dove i gebusei erano gli abitanti del paese."},{"p":"5","v":5},{"p":"E gli abitanti di Gebus dicevano a Davide: “Tu non entrerai qui”. Ciò nonostante, Davide catturava la fortezza di Sion, vale a dire la Città di Davide."},{"p":"6","v":6},{"p":"Davide dunque disse: “Chiunque colpisca per primo i gebusei, diverrà capo e principe”. E Gioab figlio di Zeruia saliva per primo, e divenne capo."},{"p":"7","v":7},{"p":"E Davide prese a dimorare nel luogo di difficile accesso. Perciò la chiamarono la Città di Davide."},{"p":"8","v":8},{"p":"Ed egli edificava la città tutt’intorno, dal Terrapieno fino alle parti all’intorno, ma Gioab stesso ridiede vita al resto della città."},{"p":"9","v":9},{"p":"E Davide continuò a divenire sempre più grande, poiché Geova degli eserciti era con lui."}],[{"p":"10","v":10},{"p":"Ora questi sono i capi degli uomini potenti che appartenevano a Davide, che lo sostennero fortemente nel suo regno insieme a tutto Israele, per farlo re secondo la parola di Geova circa Israele."},{"p":"11","v":11},{"p":"E questo è l’elenco degli uomini potenti che appartennero a Davide: Iasobeam figlio di un acmonita, capo dei tre. Egli brandiva la sua lancia su trecento, uccisi in una sola volta."},{"p":"12","v":12},{"p":"E dopo di lui c’era Eleazaro figlio di Dodo l’aoita. Egli era fra i tre uomini potenti."},{"p":"13","v":13},{"p":"Fu lui ad essere con Davide a Pas-Dammim, dove i filistei si erano raccolti per la guerra. Ora c’era un tratto di campo pieno d’orzo e il popolo, da parte sua, era fuggito a causa dei filistei."},{"p":"14","v":14},{"p":"Ma egli si pose in mezzo al tratto e lo liberò, e abbatteva i filistei, così che Geova salvò con una grande salvezza."}],[{"p":"15","v":15},{"p":"E tre dei trenta capi scendevano alla roccia, da Davide, nella caverna di Adullam, mentre un accampamento dei filistei era accampato nel bassopiano di Refaim."},{"p":"16","v":16},{"p":"E Davide era allora nel luogo di difficile accesso; e una guarnigione dei filistei era allora a Betleem."},{"p":"17","v":17},{"p":"Dopo un po’ Davide mostrò la sua brama e disse: “Oh potessi avere un sorso d’acqua della cisterna di Betleem, che è alla porta!”"},{"p":"18","v":18},{"p":"Allora i tre si aprirono a forza un varco nel campo dei filistei e attinsero acqua dalla cisterna di Betleem, che è alla porta, e la presero e la portarono a Davide. E Davide non acconsentì a berla, ma la versò a Geova."},{"p":"19","v":19},{"p":"E diceva: “È impensabile da parte mia, riguardo al mio Dio, far questo! Dovrei io bere il sangue di questi uomini a rischio delle loro anime? Poiché a rischio delle loro anime l’hanno portata”. E non acconsentì a berla. Queste sono le cose che fecero i tre uomini potenti."}],[{"p":"20","v":20},{"p":"In quanto ad Abisai fratello di Gioab, egli stesso divenne capo dei tre; e brandiva la lancia su trecento uccisi, e aveva una reputazione simile a quella dei tre."},{"p":"21","v":21},{"p":"Dei tre egli si distinse più degli altri due, e divenne loro capo; eppure non pervenne all’altezza dei [primi] tre."}],[{"p":"22","v":22},{"p":"In quanto a Benaia figlio di Ieoiada, figlio di un uomo valoroso, che compì molte imprese a Cabzeel, egli stesso abbatté i due [figli] di Ariel di Moab; ed egli stesso scese e abbatté un leone dentro una cisterna nel giorno della nevicata."},{"p":"23","v":23},{"p":"E fu lui ad abbattere l’egiziano, un uomo di statura straordinaria, di cinque cubiti. E in mano all’egiziano c’era una lancia come il subbio dei lavoratori al telaio; tuttavia egli scese a lui con un bastone e strappò la lancia dalla mano dell’egiziano e lo uccise con la sua propria lancia."},{"p":"24","v":24},{"p":"Queste cose fece Benaia figlio di Ieoiada, e aveva un nome fra i tre uomini potenti."},{"p":"25","v":25},{"p":"Benché si distinguesse più dei trenta, tuttavia non pervenne al rango dei [primi] tre. Comunque, Davide lo mise sulla sua propria guardia del corpo."}],[{"p":"26","v":26},{"p":"In quanto agli uomini potenti delle forze militari, c’erano Asael fratello di Gioab, Elanan figlio di Dodo di Betleem,"},{"p":"27","v":27},{"p":"Sammot l’harorita, Elez il pelonita,"},{"p":"28","v":28},{"p":"Ira figlio di Icches il tecoita, Abiezer l’anatotita,"},{"p":"29","v":29},{"p":"Sibbecai l’husatita, Ilai l’aoita,"},{"p":"30","v":30},{"p":"Maarai il netofatita, Eled figlio di Baana il netofatita,"},{"p":"31","v":31},{"p":"Itai figlio di Ribai di Ghibea dei figli di Beniamino, Benaia il piratonita,"},{"p":"32","v":32},{"p":"Urai dalle valli del torrente di Gaas, Abiel l’arbatita,"},{"p":"33","v":33},{"p":"Azmavet il baarumita, Eliaba il saalbonita,"},{"p":"34","v":34},{"p":"i figli di Asem il ghizonita, Gionatan figlio di Saghee l’hararita,"},{"p":"35","v":35},{"p":"Aiam figlio di Sacar l’hararita, Elifal figlio di Ur,"},{"p":"36","v":36},{"p":"Hefer il mecheratita, Ahia il pelonita,"},{"p":"37","v":37},{"p":"Ezro il carmelita, Naarai figlio di Ezbai,"},{"p":"38","v":38},{"p":"Gioele fratello di Natan, Mibar figlio di Agri,"},{"p":"39","v":39},{"p":"Zelec l’ammonita, Naharai il berotita, scudiero di Gioab figlio di Zeruia,"},{"p":"40","v":40},{"p":"Ira l’itrita, Gareb l’itrita,"},{"p":"41","v":41},{"p":"Uria l’ittita, Zabad figlio di Alai,"},{"p":"42","v":42},{"p":"Adina figlio di Siza il rubenita, capo dei rubeniti, presso cui erano trenta;"},{"p":"43","v":43},{"p":"Hanan figlio di Maaca, e Iosafat il mitnita,"},{"p":"44","v":44},{"p":"Uzzia l’asteratita, Sama e Ieiel, figli di Otam l’aroerita,"},{"p":"45","v":45},{"p":"Iediael figlio di Simri, e Ioha suo fratello il tizita,"},{"p":"46","v":46},{"p":"Eliel il maavita, e Ieribai e Iosavia figli di Elnaam, e Itma il moabita."},{"p":"47","v":47},{"p":"Eliel e Obed e Iaasiel il mezobaita."}]]}