{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"E questi sono quelli che vennero da Davide a Ziclag mentre era ancora soggetto a limitazioni a causa di Saul figlio di Chis; ed erano fra gli uomini potenti, quelli che davano aiuto nella guerra,"},{"p":"2","v":2},{"p":"armati d’arco, che usavano la mano destra e che usavano la mano sinistra con pietre o con frecce nell’arco. Erano dei fratelli di Saul, di Beniamino."},{"p":"3","v":3},{"p":"C’era il capo Ahiezer e Joas figli di Semaa il ghibeatita, e Ieziel e Pelet figli di Azmavet, e Beraca e Ieu l’anatotita,"},{"p":"4","v":4},{"p":"e Ismaia il gabaonita, uomo potente fra i trenta e sui trenta; e Geremia e Iahaziel e Ioanan e Iozabad il ghederatita,"},{"p":"5","v":5},{"p":"Eluzai e Ierimot e Bealia e Semaria e Sefatia l’arifita,"},{"p":"6","v":6},{"p":"Elcana e Issia e Azarel e Ioezer e Iasobeam, i coraiti,"},{"p":"7","v":7},{"p":"e Ioela e Zebadia figli di Ieroam di Ghedor."}],[{"p":"8","v":8},{"p":"E ci furono alcuni dei gaditi che si separarono [schierandosi] al fianco di Davide nel luogo di difficile accesso nel deserto, uomini potenti e valorosi, uomini dell’esercito per la guerra, che tenevano pronti lo scudo grande e la lancia, le cui facce erano facce di leoni, ed erano veloci come le gazzelle sui monti."},{"p":"9","v":9},{"p":"Ezer era il capo, Abdia il secondo, Eliab il terzo,"},{"p":"10","v":10},{"p":"Mismanna il quarto, Geremia il quinto,"},{"p":"11","v":11},{"p":"Attai il sesto, Eliel il settimo,"},{"p":"12","v":12},{"p":"Ioanan l’ottavo, Elzabad il nono,"},{"p":"13","v":13},{"p":"Geremia il decimo, Macbannai l’undicesimo."},{"p":"14","v":14},{"p":"Questi erano dei figli di Gad, capi dell’esercito. Il minimo era pari a cento, e il massimo a mille."},{"p":"15","v":15},{"p":"Questi sono quelli che passarono il Giordano il primo mese, quando straripava da tutte le sue sponde, e cacciarono quindi tutti quelli dei bassopiani, a est e a ovest."}],[{"p":"16","v":16},{"p":"E alcuni dei figli di Beniamino e di Giuda venivano fino al luogo di difficile accesso, da Davide."},{"p":"17","v":17},{"p":"Davide uscì quindi davanti a loro e rispose e disse loro: “Se è per la pace che siete venuti da me per aiutarmi, il mio proprio cuore sarà unito a voi. Ma se è per tradirmi ai miei avversari quando non c’è alcun torto nelle palme delle mie mani, l’Iddio dei nostri antenati lo veda e lo metta a posto”."},{"p":"18","v":18},{"p":"E lo spirito stesso avvolse Amasai, capo dei trenta:\n\n“Tuoi [siamo], o Davide, e con te [siamo], o figlio di Iesse.\nPace, pace a te, e pace a chi ti aiuta,\nPoiché il tuo Dio ti ha aiutato”.\n\nDunque Davide li ricevette e li mise fra i capi delle truppe."}],[{"p":"19","v":19},{"p":"E ci furono alcuni di Manasse che disertarono [passando] a Davide quando venne con i filistei contro Saul per la battaglia; ma egli non li aiutò, poiché, su consiglio, i signori dell’asse dei filistei lo mandarono via, dicendo: “A rischio delle nostre proprie teste diserterà [passando] al suo signore Saul”."},{"p":"20","v":20},{"p":"Quando venne a Ziclag disertarono [passando] a lui, da Manasse, Adna e Iozabad e Iediael e Michele e Iozabad ed Eliu e Zilletai, capi delle migliaia che appartenevano a Manasse."},{"p":"21","v":21},{"p":"Ed essi, da parte loro, furono d’aiuto a Davide contro la banda di predoni, perché erano tutti uomini potenti e valorosi, e divennero capi nell’esercito;"},{"p":"22","v":22},{"p":"poiché di giorno in giorno il popolo veniva da Davide per aiutarlo, finché fu un grande accampamento, simile all’accampamento di Dio."}],[{"p":"23","v":23},{"p":"E questi furono i numeri dei capi di quelli equipaggiati per l’esercito che vennero da Davide a Ebron per trasferire a lui il regno di Saul secondo l’ordine di Geova."},{"p":"24","v":24},{"p":"I figli di Giuda che portavano lo scudo grande e la lancia furono seimilaottocento, equipaggiati per l’esercito."},{"p":"25","v":25},{"p":"Dei figli di Simeone gli uomini potenti e valorosi dell’esercito furono settemilacento."}],[{"p":"26","v":26},{"p":"Dei figli dei leviti quattromilaseicento."},{"p":"27","v":27},{"p":"E Ieoiada fu il conduttore [dei figli] di Aaronne, e con lui c’erano tremilasettecento."},{"p":"28","v":28},{"p":"Anche Zadoc, giovane potente e valoroso, e la casa dei suoi antenati, ventidue capi."}],[{"p":"29","v":29},{"p":"E dei figli di Beniamino, i fratelli di Saul, ci furono tremila, e fino ad allora il maggior numero d’essi faceva rigorosa guardia alla casa di Saul."},{"p":"30","v":30},{"p":"E dei figli di Efraim ci furono ventimilaottocento, uomini potenti e valorosi, uomini di fama, secondo la casa dei loro antenati."}],[{"p":"31","v":31},{"p":"E della mezza tribù di Manasse ci furono diciottomila che erano stati designati per nome per venire a far re Davide."},{"p":"32","v":32},{"p":"E dei figli di Issacar che avevano conoscenza di come discernere i tempi per sapere ciò che Israele dovesse fare, ci furono duecento capi dei loro, e tutti i loro fratelli erano ai loro ordini."},{"p":"33","v":33},{"p":"Di Zabulon quelli che andavano alle armi, che si schieravano in formazione di battaglia con tutte le armi da guerra, furono cinquantamila, e per accorrere [a Davide] non furono di cuore doppio."},{"p":"34","v":34},{"p":"E di Neftali ci furono mille capi, e con loro, con lo scudo grande e la lancia, ci furono trentasettemila."},{"p":"35","v":35},{"p":"E dei daniti quelli che si schieravano in formazione di battaglia furono ventottomilaseicento."},{"p":"36","v":36},{"p":"E di Aser quelli che andavano alle armi per schierarsi in formazione di battaglia furono quarantamila."}],[{"p":"37","v":37},{"p":"E dal di là del Giordano, dei rubeniti e dei gaditi e della mezza tribù di Manasse, con tutte le armi dell’esercito militare, ci furono centoventimila."},{"p":"38","v":38},{"p":"Tutti questi erano uomini di guerra, che accorrevano in linea di battaglia; con cuore completo vennero a Ebron per fare Davide re su tutto Israele; e anche tutto il rimanente d’Israele fu di un solo cuore per far re Davide."},{"p":"39","v":39},{"p":"E stettero lì con Davide per tre giorni, mangiando e bevendo, poiché i loro fratelli avevano fatto preparativi per loro."},{"p":"40","v":40},{"p":"E anche quelli vicini a loro, fino a Issacar e a Zabulon e a Neftali, portavano viveri su asini e su cammelli e su muli e su bovini, vivande di farina, pani di fichi pressati e schiacciate d’uva secca e vino e olio e bovini e pecore in gran quantità, poiché c’era allegrezza in Israele."}]]}