{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"E Davide si consultava con i capi delle migliaia e delle centinaia e con ogni condottiero;"},{"p":"2","v":2},{"p":"e Davide diceva a tutta la congregazione d’Israele: “Se vi sembra bene ed è accettevole a Geova nostro Dio, mandiamo [messaggeri] ai nostri fratelli che sono restati in tutti i paesi d’Israele e con loro [ai] sacerdoti e [ai] leviti nelle loro città con pascoli, affinché si radunino presso di noi."},{"p":"3","v":3},{"p":"E riportiamo presso di noi l’arca del nostro Dio”. Poiché non ne avevano avuto cura ai giorni di Saul."},{"p":"4","v":4},{"p":"Tutta la congregazione disse dunque di fare in questo modo, poiché la cosa sembrò retta agli occhi di tutto il popolo."},{"p":"5","v":5},{"p":"Pertanto Davide congregò tutto Israele dal fiume d’Egitto fino all’entrata di Amat, per portare l’arca del [vero] Dio da Chiriat-Iearim."}],[{"p":"6","v":6},{"p":"E Davide e tutto Israele salivano a Baala, a Chiriat-Iearim, che appartiene a Giuda, per far salire da lì l’arca del [vero] Dio, Geova, che siede sui cherubini, dove si invoca [il suo] nome."},{"p":"7","v":7},{"p":"Comunque, fecero montare l’arca del [vero] Dio su un carro nuovo dalla casa di Abinadab, e Uzza e Ahio conducevano il carro."},{"p":"8","v":8},{"p":"E Davide e tutto Israele festeggiavano dinanzi al [vero] Dio con piena potenza e con canti e con arpe e con strumenti a corda e con tamburelli e con cembali e con trombe."},{"p":"9","v":9},{"p":"E gradualmente giunsero fino all’aia di Chidon, e Uzza ora stese la mano per afferrare l’Arca, poiché i tori quasi la fecero rovesciare."},{"p":"10","v":10},{"p":"Allora l’ira di Geova divampò contro Uzza, così che lo abbatté perché aveva steso la mano sull’Arca, e morì lì dinanzi a Dio."},{"p":"11","v":11},{"p":"E Davide si adirò perché Geova aveva fatto irruzione in una rottura contro Uzza; e quel luogo fu chiamato Perez-Uzza fino a questo giorno."}],[{"p":"12","v":12},{"p":"E Davide quel giorno ebbe timore del [vero] Dio, dicendo: “Come porterò io presso di me l’arca del [vero] Dio?”"},{"p":"13","v":13},{"p":"E Davide non fece portare l’Arca presso di sé nella Città di Davide, ma la portò nella casa di Obed-Edom il gattita."},{"p":"14","v":14},{"p":"E l’arca del [vero] Dio continuò a dimorare con la famiglia di Obed-Edom nella sua casa per tre mesi; e Geova benediceva la famiglia di Obed-Edom e tutto ciò che era suo."}]]}