{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"E Hiram re di Tiro mandava messaggeri a Davide e legname di cedro e costruttori di mura e lavoratori del legno per edificargli una casa."},{"p":"2","v":2},{"p":"E Davide seppe che Geova lo aveva fermamente stabilito come re su Israele, poiché il suo regno era altamente esaltato a motivo del suo popolo Israele."}],[{"p":"3","v":3},{"p":"E Davide continuò a prendere altre mogli a Gerusalemme, e Davide generò altri figli e figlie."},{"p":"4","v":4},{"p":"E questi sono i nomi dei figli che furono suoi a Gerusalemme: Sammua e Sobab, Natan e Salomone,"},{"p":"5","v":5},{"p":"e Ibar ed Elisua ed Elpelet,"},{"p":"6","v":6},{"p":"e Noga e Nefeg e Iafia,"},{"p":"7","v":7},{"p":"ed Elisama e Beeliada ed Elifelet."}],[{"p":"8","v":8},{"p":"E i filistei udivano che Davide era stato unto re su tutto Israele. Allora tutti i filistei salirono a cercare Davide. Quando Davide l’ebbe udito, uscì dunque contro di loro."},{"p":"9","v":9},{"p":"E i filistei, da parte loro, vennero e facevano incursioni nel bassopiano di Refaim."},{"p":"10","v":10},{"p":"E Davide interrogava Dio, dicendo: “Salirò contro i filistei, e certamente me li darai in mano?” A ciò Geova gli disse: “Sali, e certamente te li darò in mano”."},{"p":"11","v":11},{"p":"Davide salì dunque a Baal-Perazim e là li abbatteva. Allora Davide disse: “Il [vero] Dio ha fatto irruzione fra i miei nemici per mano mia come una breccia fatta dalle acque”. Perciò diedero a quel luogo il nome di Baal-Perazim."},{"p":"12","v":12},{"p":"Di conseguenza lasciarono là i loro dèi. Quindi Davide disse [la parola], e così furono bruciati nel fuoco."}],[{"p":"13","v":13},{"p":"In seguito i filistei fecero di nuovo un’incursione nel bassopiano."},{"p":"14","v":14},{"p":"Allora Davide interrogò di nuovo Dio, e il [vero] Dio ora gli disse: “Non devi salire dietro a loro. Gira da[ll’andare direttamente contro di] loro, e devi assalirli di fronte alle macchie di baca."},{"p":"15","v":15},{"p":"E avvenga che, quando odi il suono della marcia sulle cime delle macchie di baca, allora esci in combattimento, perché il [vero] Dio sarà uscito davanti a te per abbattere l’accampamento dei filistei”."},{"p":"16","v":16},{"p":"Davide fece dunque proprio come il [vero] Dio gli aveva comandato, e abbattevano l’accampamento dei filistei da Gabaon a Ghezer."},{"p":"17","v":17},{"p":"E la fama di Davide si diffondeva in tutti i paesi, e Geova stesso pose il terrore di lui su tutte le nazioni."}]]}