{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Ed egli continuò a edificarsi case nella Città di Davide; e preparava un luogo per l’arca del [vero] Dio e piantava per essa una tenda."},{"p":"2","v":2},{"p":"Fu allora che Davide disse: “Nessuno deve portare l’arca del [vero] Dio tranne i leviti, poiché essi sono quelli che Geova ha scelto per portare l’arca di Geova e per servirlo a tempo indefinito”."},{"p":"3","v":3},{"p":"Davide congregò quindi tutto Israele a Gerusalemme per far salire l’arca di Geova al luogo che le aveva preparato."}],[{"p":"4","v":4},{"p":"E Davide raccoglieva i figli di Aaronne e i leviti;"},{"p":"5","v":5},{"p":"dei figli di Cheat, Uriel il capo e i suoi fratelli, centoventi;"},{"p":"6","v":6},{"p":"dei figli di Merari, Asaia il capo e i suoi fratelli, duecentoventi;"},{"p":"7","v":7},{"p":"dei figli di Ghersom, Gioele il capo e i suoi fratelli, centotrenta;"},{"p":"8","v":8},{"p":"dei figli di Elizafan, Semaia il capo e i suoi fratelli, duecento;"},{"p":"9","v":9},{"p":"dei figli di Ebron, Eliel il capo e i suoi fratelli, ottanta;"},{"p":"10","v":10},{"p":"dei figli di Uzziel, Amminadab il capo e i suoi fratelli, centododici."},{"p":"11","v":11},{"p":"Per di più, Davide chiamò Zadoc e Abiatar i sacerdoti, e i leviti Uriel, Asaia e Gioele, Semaia ed Eliel e Amminadab,"},{"p":"12","v":12},{"p":"e diceva loro: “Voi siete i capi dei padri dei leviti. Santificatevi, voi e i vostri fratelli, e dovete far salire l’arca di Geova l’Iddio d’Israele al luogo che le ho preparato."},{"p":"13","v":13},{"p":"Poiché la prima volta non la portaste, Geova nostro Dio irruppe contro di noi, in quanto non lo ricercammo secondo la consuetudine”."},{"p":"14","v":14},{"p":"I sacerdoti e i leviti si santificarono dunque per far salire l’arca di Geova l’Iddio d’Israele."}],[{"p":"15","v":15},{"p":"Allora i figli dei leviti trasportavano l’arca del [vero] Dio, proprio come Mosè aveva comandato per la parola di Geova, sulle loro spalle con le stanghe su di loro."},{"p":"16","v":16},{"p":"Davide disse ora ai capi dei leviti di disporre i loro fratelli cantori con gli strumenti per il canto, gli strumenti a corda e le arpe e i cembali, suonando forte perché si levasse un suono di allegrezza."}],[{"p":"17","v":17},{"p":"I leviti disposero pertanto Eman figlio di Gioele e, dei suoi fratelli, Asaf figlio di Berechia; e, dei figli di Merari loro fratelli, Etan figlio di Cusaia;"},{"p":"18","v":18},{"p":"e con loro i loro fratelli della seconda divisione, Zaccaria, Ben e Iaaziel e Semiramot e Iehiel e Unni, Eliab e Benaia e Maaseia e Mattitia ed Elifeleu e Micneia, e Obed-Edom e Ieiel i portinai,"},{"p":"19","v":19},{"p":"e i cantori Eman, Asaf ed Etan, con i cembali di rame per suonare forte;"},{"p":"20","v":20},{"p":"e Zaccaria e Aziel e Semiramot e Iehiel e Unni ed Eliab e Maaseia e Benaia con strumenti a corda intonati su Alamot,"},{"p":"21","v":21},{"p":"e Mattitia ed Elifeleu e Micneia e Obed-Edom e Ieiel e Azazia con arpe intonate su Seminit, per fare da direttori;"},{"p":"22","v":22},{"p":"e Chenania capo dei leviti nel trasporto, colui che dava istruzioni per il trasporto, poiché era esperto;"},{"p":"23","v":23},{"p":"e Berechia ed Elcana i portinai per l’Arca;"},{"p":"24","v":24},{"p":"e Sebania e Iosafat e Netanel e Amasai e Zaccaria e Benaia ed Eliezer i sacerdoti che suonavano forte le trombe dinanzi all’arca del [vero] Dio, e Obed-Edom e Ieia i portinai per l’Arca."}],[{"p":"25","v":25},{"p":"E Davide e gli anziani d’Israele e i capi delle migliaia furono quelli che camminavano per far salire l’arca del patto di Geova dalla casa di Obed-Edom con allegrezza."},{"p":"26","v":26},{"p":"E avvenne, quando il [vero] Dio aiutò i leviti mentre trasportavano l’arca del patto di Geova, che sacrificarono sette giovani tori e sette montoni."},{"p":"27","v":27},{"p":"E Davide era vestito di un manto senza maniche di tessuto fine, e anche tutti i leviti che portavano l’Arca e i cantori e Chenania il capo del trasporto mediante i cantori; ma su Davide c’era un efod di lino."},{"p":"28","v":28},{"p":"E tutti gli israeliti facevano salire l’arca del patto di Geova con urla di gioia e con suono di corno e con trombe e con cembali, suonando forte strumenti a corda e arpe."}],[{"p":"29","v":29},{"p":"E avvenne che, quando l’arca del patto di Geova giunse fino alla Città di Davide, Mical, figlia di Saul, guardò giù dalla finestra e vedeva il re Davide che saltava e festeggiava; e in cuor suo cominciò a disprezzarlo."}]]}