{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Portarono così l’arca del [vero] Dio e la posero dentro la tenda che Davide aveva piantato per essa; e presentavano olocausti e sacrifici di comunione dinanzi al [vero] Dio."},{"p":"2","v":2},{"p":"Quando Davide ebbe finito di offrire l’olocausto e i sacrifici di comunione, benediceva il popolo nel nome di Geova."},{"p":"3","v":3},{"p":"Inoltre, distribuì a tutti gli israeliti, sia uomo che donna, a ciascuno un pane rotondo e una schiacciata di datteri e una schiacciata d’uva secca."},{"p":"4","v":4},{"p":"Quindi pose davanti all’arca di Geova alcuni leviti come ministri, sia per far ricordare che per ringraziare e lodare Geova l’Iddio d’Israele."},{"p":"5","v":5},{"p":"Asaf il capo, e secondo dopo di lui Zaccaria, [e] Ieiel e Semiramot e Iehiel e Mattitia ed Eliab e Benaia e Obed-Edom e Ieiel, con strumenti del tipo a corda e con arpe, e Asaf con i cembali che suonavano forte,"},{"p":"6","v":6},{"p":"e Benaia e Iahaziel i sacerdoti con le trombe di continuo davanti all’arca del patto del [vero] Dio."}],[{"p":"7","v":7},{"p":"Fu allora, in quel giorno, che Davide diede per la prima volta un contributo per ringraziare Geova per mezzo di Asaf e dei suoi fratelli:"},{"p":"8","v":8},{"p":"“Rendete grazie a Geova; invocate il suo nome,\nFate conoscere fra i popoli le sue opere!"},{"p":"9","v":9},{"p":"Cantate a lui, innalzategli melodie,\nOccupatevi di tutti i suoi atti meravigliosi."},{"p":"10","v":10},{"p":"Vantatevi del suo santo nome,\nSi rallegri il cuore di quelli che cercano Geova."},{"p":"11","v":11},{"p":"Ricercate Geova e la sua forza,\nCercate di continuo la sua faccia."},{"p":"12","v":12},{"p":"Ricordate i meravigliosi atti che ha compiuto,\nI suoi miracoli e le decisioni giudiziarie della sua bocca,"},{"p":"13","v":13},{"p":"O progenie d’Israele suo servitore,\nFigli di Giacobbe, suoi eletti."},{"p":"14","v":14},{"p":"Egli è Geova nostro Dio; le sue decisioni giudiziarie sono in tutta la terra."},{"p":"15","v":15},{"p":"Ricordate il suo patto fino a tempo indefinito,\nLa parola che comandò, per mille generazioni,"},{"p":"16","v":16},{"p":"Il quale [patto] concluse con Abraamo,\nE la sua dichiarazione giurata a Isacco,"},{"p":"17","v":17},{"p":"E la quale [dichiarazione] tenne in vigore come regolamento anche per Giacobbe,\nCome patto di durata indefinita anche per Israele,"},{"p":"18","v":18},{"p":"Dicendo: ‘A te darò il paese di Canaan,\nCome parte assegnata della vostra eredità’."},{"p":"19","v":19},{"p":"[Questo avvenne] quando eravate pochi di numero,\nSì, pochissimi, e residenti forestieri in esso."},{"p":"20","v":20},{"p":"E camminavano di nazione in nazione,\nE da un regno a un altro popolo."},{"p":"21","v":21},{"p":"Non permise a nessuno di defraudarli,\nMa a causa d’essi riprese dei re,"},{"p":"22","v":22},{"p":"[Dicendo:] ‘Non toccate i miei unti,\nE non fate nulla di male ai miei profeti’."},{"p":"23","v":23},{"p":"Cantate a Geova, voi tutti della terra!\nAnnunciate di giorno in giorno la salvezza che egli dà!"},{"p":"24","v":24},{"p":"Narrate fra le nazioni la sua gloria,\nFra tutti i popoli i suoi atti meravigliosi."},{"p":"25","v":25},{"p":"Poiché Geova è grande e da lodare assai,\nE dev’essere temuto più di tutti gli [altri] dèi."},{"p":"26","v":26},{"p":"Poiché tutti gli dèi dei popoli sono dèi senza valore.\nIn quanto a Geova, ha fatto i cieli."},{"p":"27","v":27},{"p":"Dignità e splendore sono dinanzi a lui,\nForza e gioia sono nel suo luogo."},{"p":"28","v":28},{"p":"Attribuite a Geova, o famiglie dei popoli,\nAttribuite a Geova gloria e forza."},{"p":"29","v":29},{"p":"Attribuite a Geova la gloria del suo nome,\nPortate un dono e venite dinanzi a lui.\nInchinatevi dinanzi a Geova in ornamento santo."},{"p":"30","v":30},{"p":"Siate in penosi dolori a motivo di lui, [genti di] tutta la terra!\nAnche il paese produttivo è fermamente stabilito:\nNon sarà mai fatto vacillare."},{"p":"31","v":31},{"p":"Si rallegrino i cieli, e gioisca la terra,\nE dicano fra le nazioni: ‘Geova stesso è divenuto re!’"},{"p":"32","v":32},{"p":"Tuoni il mare e anche ciò che lo riempie,\nEsulti il campo e tutto ciò che è in esso."},{"p":"33","v":33},{"p":"Nello stesso tempo gli alberi della foresta prorompano [in grida] di gioia a motivo di Geova,\nPoiché è venuto a giudicare la terra."},{"p":"34","v":34},{"p":"Rendete grazie a Geova, poiché egli è buono,\nPoiché la sua amorevole benignità è a tempo indefinito."},{"p":"35","v":35},{"p":"E dite: ‘Salvaci, o Dio della nostra salvezza,\nE radunaci e liberaci dalle nazioni,\nAffinché rendiamo grazie al tuo santo nome, affinché parliamo con esultanza alla tua lode."}],[{"p":"36","v":36},{"p":"Benedetto sia Geova l’Iddio d’Israele da tempo indefinito a tempo indefinito’”.\nE tutto il popolo diceva: “Amen!” e lodava Geova."}],[{"p":"37","v":37},{"p":"Quindi egli lasciò lì davanti all’arca del patto di Geova Asaf e i suoi fratelli perché servissero davanti all’Arca di continuo, secondo l’esigenza di ciascun giorno;"},{"p":"38","v":38},{"p":"e Obed-Edom e i suoi fratelli, sessantotto, e Obed-Edom figlio di Iedutun e Osa come portinai;"},{"p":"39","v":39},{"p":"e Zadoc il sacerdote e i suoi fratelli i sacerdoti dinanzi al tabernacolo di Geova sull’alto luogo che era a Gabaon,"},{"p":"40","v":40},{"p":"per offrire olocausti a Geova sull’altare dell’olocausto di continuo, mattina e sera, e per tutto ciò che è scritto nella legge di Geova che egli impose come comando a Israele;"},{"p":"41","v":41},{"p":"e con loro Eman e Iedutun e il resto degli uomini scelti che erano stati designati per nome a ringraziare Geova, perché “la sua amorevole benignità è a tempo indefinito”;"},{"p":"42","v":42},{"p":"e con loro Eman e Iedutun, per suonare le trombe e i cembali e gli strumenti per il canto del [vero] Dio; e i figli di Iedutun alla porta."},{"p":"43","v":43},{"p":"E tutto il popolo se ne andava ciascuno alla sua propria casa. Pertanto Davide andò intorno a benedire la sua propria casa."}]]}