{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"E avvenne che appena Davide ebbe cominciato a dimorare nella sua propria casa, Davide diceva a Natan il profeta: “Ecco, io dimoro in una casa di cedri, ma l’arca del patto di Geova è sotto teli di tenda”."},{"p":"2","v":2},{"p":"A ciò Natan disse a Davide: “Fa tutto ciò che è nel tuo cuore, poiché il [vero] Dio è con te”."}],[{"p":"3","v":3},{"p":"E avvenne che quella notte la parola di Dio fu indirizzata a Natan, dicendo:"},{"p":"4","v":4},{"p":"“Va, e devi dire a Davide mio servitore: ‘Geova ha detto questo: “Non sarai tu a edificarmi la casa in cui dimorare."},{"p":"5","v":5},{"p":"Poiché io non ho dimorato in una casa dal giorno che feci salire Israele fino a questo giorno, ma sono stato di tenda in tenda e da un tabernacolo [all’altro]."},{"p":"6","v":6},{"p":"Durante tutto il tempo che camminai in tutto Israele, pronunciai io una singola parola a uno dei giudici d’Israele a cui avevo comandato di pascere il mio popolo, dicendo: ‘Perché non mi avete edificato una casa di cedri?’”’"}],[{"p":"7","v":7},{"p":"“E ora al mio servitore Davide dirai questo: ‘Geova degli eserciti ha detto questo: “Io stesso ti presi dal pascolo, dal seguire il gregge, perché tu divenissi condottiero sul mio popolo Israele."},{"p":"8","v":8},{"p":"E mostrerò d’essere con te dovunque realmente camminerai, e stroncherò tutti i tuoi nemici d’innanzi a te, e certamente ti farò un nome come il nome dei grandi che sono sulla terra."},{"p":"9","v":9},{"p":"E certamente assegnerò un luogo per il mio popolo Israele e lo pianterò, e realmente risiederà dov’è e non sarà più turbato; e i figli di ingiustizia non lo stancheranno più proprio come fecero in principio,"},{"p":"10","v":10},{"p":"fin dai giorni che posi dei giudici al comando del mio popolo Israele. E certamente umilierò tutti i tuoi nemici. E ti dichiaro: ‘Geova ti edificherà anche una casa’."}],[{"p":"11","v":11},{"p":"“‘“E deve avvenire che quando i tuoi giorni si saranno compiuti per andartene [a stare] con i tuoi antenati, certamente susciterò dopo di te il tuo seme, che sarà uno dei tuoi figli, e in realtà stabilirò fermamente il suo regno."},{"p":"12","v":12},{"p":"Egli è colui che mi edificherà una casa, e io di sicuro stabilirò fermamente il suo trono a tempo indefinito."},{"p":"13","v":13},{"p":"Io stesso diverrò suo padre, ed egli stesso diverrà mio figlio; e non ritirerò da lui la mia amorevole benignità come la ritirai da colui che fu prima di te."},{"p":"14","v":14},{"p":"E di sicuro lo farò stare nella mia casa e nel mio regno a tempo indefinito, e il suo trono sarà esso stesso durevole a tempo indefinito”’”."}],[{"p":"15","v":15},{"p":"Natan parlò a Davide secondo tutte queste parole e secondo tutta questa visione."}],[{"p":"16","v":16},{"p":"Dopo ciò il re Davide entrò e si sedette dinanzi a Geova e disse: “Chi sono io, o Geova Dio, e che cos’è la mia casa, che mi hai portato fin qui?"},{"p":"17","v":17},{"p":"Come se questo fosse poca cosa ai tuoi occhi, o Dio, ancora parli riguardo alla casa del tuo servitore fino a un lontano tempo futuro, e hai guardato a me secondo l’opportunità dell’uomo che è in ascesa, o Geova Dio."},{"p":"18","v":18},{"p":"Che altro potrebbe dirti Davide in quanto a onorare il tuo servitore, quando tu stesso conosci bene il tuo servitore?"},{"p":"19","v":19},{"p":"O Geova, per amore del tuo servitore e secondo il tuo proprio cuore hai fatto tutte queste grandi cose, facendo conoscere tutte le grandi imprese."},{"p":"20","v":20},{"p":"O Geova, non c’è nessuno simile a te, e non c’è Dio all’infuori di te riguardo a tutto ciò che abbiamo udito con i nostri orecchi."},{"p":"21","v":21},{"p":"E quale altra nazione sulla terra è simile al tuo popolo Israele, che il [vero] Dio andò a redimere a sé come popolo, per assegnarti un nome di grandi imprese e di cose tremende scacciando nazioni d’innanzi al tuo popolo che hai redento dall’Egitto?"},{"p":"22","v":22},{"p":"E costituivi il tuo popolo Israele come tuo popolo a tempo indefinito, e tu stesso, o Geova, divenisti il loro Dio."},{"p":"23","v":23},{"p":"E ora, o Geova, la parola che hai pronunciato riguardo al tuo servitore e riguardo alla sua casa sia fedele a tempo indefinito, e fa proprio come hai parlato."},{"p":"24","v":24},{"p":"E il tuo nome sia fedele e divenga grande a tempo indefinito, dicendo: ‘Geova degli eserciti, l’Iddio d’Israele, è Dio per Israele’, e la casa di Davide tuo servitore sia durevole dinanzi a te."},{"p":"25","v":25},{"p":"Poiché tu stesso, mio Dio, hai rivelato al tuo servitore il proposito di edificargli una casa. Perciò il tuo servitore ha trovato occasione di pregare dinanzi a te."},{"p":"26","v":26},{"p":"E ora, o Geova, tu sei il [vero] Dio, e tu prometti questa bontà circa il tuo servitore."},{"p":"27","v":27},{"p":"E ora ti devi assumere l’impegno di benedire la casa del tuo servitore [perché essa] duri a tempo indefinito dinanzi a te; poiché tu stesso, o Geova, hai benedetto, ed è benedetta a tempo indefinito”."}]]}