{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"E in seguito avvenne che Davide abbatteva i filistei e li sottometteva e prendeva Gat e le sue borgate dipendenti dalla mano dei filistei."},{"p":"2","v":2},{"p":"Quindi abbatté Moab, e i moabiti divennero servitori di Davide che gli portavano il tributo."}],[{"p":"3","v":3},{"p":"E Davide abbatteva Adadezer re di Zoba ad Amat, mentre egli se ne andava a stabilire il suo controllo presso il fiume Eufrate."},{"p":"4","v":4},{"p":"Inoltre, Davide gli catturò mille carri e settemila cavalieri e ventimila uomini a piedi. Quindi Davide tagliò i garretti a tutti i cavalli dei carri, ma lasciò rimanere d’essi cento cavalli dei carri."},{"p":"5","v":5},{"p":"Quando la Siria di Damasco venne in aiuto di Adadezer re di Zoba, Davide abbatteva fra i siri ventiduemila uomini."},{"p":"6","v":6},{"p":"Dopo ciò Davide pose [guarnigioni] nella Siria di Damasco, e i siri divennero servitori di Davide che gli portavano il tributo. E Geova dava salvezza a Davide dovunque andasse."},{"p":"7","v":7},{"p":"Per di più, Davide prese gli scudi circolari d’oro che si trovarono sui servitori di Adadezer e li portò a Gerusalemme."},{"p":"8","v":8},{"p":"E da Tibat e Cun, città di Adadezer, Davide prese moltissimo rame. Con esso Salomone fece il mare di rame e le colonne e gli utensili di rame."}],[{"p":"9","v":9},{"p":"Quando Tou re di Amat ebbe udito che Davide aveva abbattuto tutte le forze militari di Adadezer re di Zoba,"},{"p":"10","v":10},{"p":"mandò immediatamente Hadoram suo figlio dal re Davide per informarsi della sua salute e per congratularsi con lui del fatto che aveva combattuto contro Adadezer così che l’aveva abbattuto, (poiché Adadezer si era addestrato nella guerra contro Tou), e [c’era con lui] ogni sorta di oggetti d’oro e d’argento e di rame."},{"p":"11","v":11},{"p":"Il re Davide santificò anche questi a Geova, insieme all’argento e all’oro che aveva portato da tutte le nazioni, da Edom e da Moab e dai figli di Ammon e dai filistei e da Amalec."}],[{"p":"12","v":12},{"p":"In quanto ad Abisai figlio di Zeruia, abbatté gli edomiti nella Valle del Sale, diciottomila."},{"p":"13","v":13},{"p":"Mise dunque guarnigioni in Edom, e tutti gli edomiti divennero servitori di Davide. E Geova continuò a salvare Davide dovunque andasse."},{"p":"14","v":14},{"p":"E Davide continuò a regnare su tutto Israele, e rendeva di continuo decisione giudiziaria e giustizia a tutto il suo popolo."},{"p":"15","v":15},{"p":"E Gioab figlio di Zeruia era sull’esercito, e Giosafat figlio di Ailud era cancelliere."},{"p":"16","v":16},{"p":"E Zadoc figlio di Ahitub e Ahimelec figlio di Abiatar erano sacerdoti, e Savsa era segretario."},{"p":"17","v":17},{"p":"E Benaia figlio di Ieoiada [era incaricato] sui cheretei e sui peletei; e i figli di Davide erano ai primi posti al lato del re."}]]}