{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"E avvenne poi che Naas re dei figli di Ammon morì, e suo figlio regnava in luogo di lui."},{"p":"2","v":2},{"p":"Allora Davide disse: “Eserciterò amorevole benignità verso Anun figlio di Naas, perché suo padre esercitò amorevole benignità verso di me”. Pertanto Davide mandò messaggeri a confortarlo riguardo a suo padre, e i servitori di Davide entravano nel paese dei figli di Ammon da Anun per confortarlo."},{"p":"3","v":3},{"p":"Comunque, i principi dei figli di Ammon dissero ad Anun: “Davide onora forse tuo padre ai tuoi occhi in quanto ti ha mandato dei confortatori? Non è per fare un’attenta investigazione e per causare un rovesciamento e per spiare il paese che i suoi servitori sono venuti da te?”"},{"p":"4","v":4},{"p":"Anun prese dunque i servitori di Davide e li rase e tagliò le loro vesti a metà fino alle natiche e li mandò via."},{"p":"5","v":5},{"p":"Più tardi delle persone vennero a riferire a Davide intorno agli uomini; ed egli subito mandò loro incontro, perché erano divenuti uomini molto umiliati; e il re diceva: “Dimorate a Gerico finché le vostre barbe non siano cresciute abbondantemente. Quindi dovete tornare”."}],[{"p":"6","v":6},{"p":"A suo tempo i figli di Ammon videro che erano divenuti un fetore per Davide, e Anun e i figli di Ammon mandavano mille talenti d’argento per assoldarsi carri e cavalieri dalla Mesopotamia e da Aram-Maaca e da Zoba."},{"p":"7","v":7},{"p":"Così si assoldarono trentaduemila carri e il re di Maaca e il suo popolo. Quindi vennero e si accamparono davanti a Medeba; e in quanto ai figli di Ammon, si raccolsero dalle loro città e ora vennero per la guerra."}],[{"p":"8","v":8},{"p":"Quando Davide lo udì, immediatamente mandò Gioab e tutto l’esercito [e] gli uomini potenti."},{"p":"9","v":9},{"p":"E i figli di Ammon uscivano e si schieravano in formazione di battaglia all’ingresso della città, e i re che erano venuti se ne stavano da parte nella campagna."}],[{"p":"10","v":10},{"p":"Quando Gioab vide che le cariche della battaglia erano contro di lui di fronte e di dietro, scelse subito alcuni di tutti gli uomini scelti d’Israele e li schierò in formazione per incontrare i siri."},{"p":"11","v":11},{"p":"E il resto del popolo lo diede in mano ad Abisai suo fratello, perché si schierassero in formazione per incontrare i figli di Ammon."},{"p":"12","v":12},{"p":"E diceva: “Se i siri divengono troppo forti per me, mi devi quindi servire di salvezza; ma se i figli di Ammon stessi divengono troppo forti per te, allora io devo salvarti."},{"p":"13","v":13},{"p":"Sii forte, affinché ci mostriamo coraggiosi a favore del nostro popolo e a favore delle città del nostro Dio; e in quanto a Geova, egli farà ciò che è bene ai suoi propri occhi”."}],[{"p":"14","v":14},{"p":"Quindi Gioab e la gente che era con lui avanzarono davanti ai siri per la battaglia, ed essi si diedero alla fuga d’innanzi a lui."},{"p":"15","v":15},{"p":"In quanto ai figli di Ammon, videro che i siri erano fuggiti, ed essi stessi si diedero pure alla fuga d’innanzi ad Abisai suo fratello ed entrarono quindi nella città. Poi Gioab entrò a Gerusalemme."}],[{"p":"16","v":16},{"p":"Quando i siri videro che erano stati sconfitti davanti a Israele, mandavano messaggeri e facevano uscire i siri che erano nella regione del Fiume, con Sofac capo dell’esercito di Adadezer davanti a loro."}],[{"p":"17","v":17},{"p":"Quando fu riferito a Davide, egli raccolse immediatamente tutto Israele e passò il Giordano e giunse da loro e si schierò in formazione contro di loro. Quando Davide si fu schierato in formazione di battaglia per incontrare i siri, essi combattevano contro di lui."},{"p":"18","v":18},{"p":"Ma i siri si diedero alla fuga a causa d’Israele; e Davide uccideva dei siri settemila guidatori di carri e quarantamila uomini a piedi, e mise a morte lo stesso Sofac capo dell’esercito."},{"p":"19","v":19},{"p":"Quando i servitori di Adadezer videro che erano stati sconfitti davanti a Israele, fecero prontamente la pace con Davide e lo servivano; e la Siria non volle più cercar di salvare i figli di Ammon."}]]}