{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Questi furono i figli d’Israele: Ruben, Simeone, Levi e Giuda, Issacar e Zabulon,"},{"p":"2","v":2},{"p":"Dan, Giuseppe e Beniamino, Neftali, Gad e Aser."}],[{"p":"3","v":3},{"p":"I figli di Giuda furono Er e Onan e Sela. I tre gli nacquero dalla figlia di Sua, la cananea. Ed Er primogenito di Giuda fu cattivo agli occhi di Geova, tanto che egli lo mise a morte."},{"p":"4","v":4},{"p":"E Tamar sua nuora gli partorì Perez e Zera. Tutti i figli di Giuda furono cinque."}],[{"p":"5","v":5},{"p":"I figli di Perez furono Ezron e Amul."}],[{"p":"6","v":6},{"p":"E i figli di Zera furono Zimri ed Etan ed Eman e Calcol e Dara. Ce ne furono cinque in tutto."}],[{"p":"7","v":7},{"p":"E i figli di Carmi furono Acar che diede l’ostracismo a Israele, commettendo un atto d’infedeltà circa la cosa votata alla distruzione."}],[{"p":"8","v":8},{"p":"E i figli di Etan furono Azaria."}],[{"p":"9","v":9},{"p":"E i figli di Ezron che gli nacquero furono Ierameel e Ram e Chelubai."}],[{"p":"10","v":10},{"p":"In quanto a Ram, generò Amminadab. Amminadab, a sua volta, generò Naasson, capo principale dei figli di Giuda."},{"p":"11","v":11},{"p":"Naasson, a sua volta, generò Salma. Salma, a sua volta, generò Boaz."},{"p":"12","v":12},{"p":"Boaz, a sua volta, generò Obed. Obed, a sua volta, generò Iesse."},{"p":"13","v":13},{"p":"Iesse, a sua volta, generò il suo primogenito Eliab, e Abinadab il secondo, e Simea il terzo,"},{"p":"14","v":14},{"p":"Netanel il quarto, Raddai il quinto,"},{"p":"15","v":15},{"p":"Ozem il sesto, Davide il settimo."},{"p":"16","v":16},{"p":"E le loro sorelle furono Zeruia e Abigail; e i figli di Zeruia furono Abisai e Gioab e Asael, tre."},{"p":"17","v":17},{"p":"In quanto ad Abigail, partorì Amasa; e il padre di Amasa fu Ieter l’ismaelita."}],[{"p":"18","v":18},{"p":"In quanto a Caleb figlio di Ezron, generò figli da Azuba sua moglie e da Ieriot; e questi furono i figli di lei: Ieser e Sobab e Ardon."},{"p":"19","v":19},{"p":"Alla fine Azuba morì. Caleb si prese dunque Efrat, che a suo tempo gli partorì Hur."},{"p":"20","v":20},{"p":"Hur, a sua volta, generò Uri. Uri, a sua volta, generò Bezalel."}],[{"p":"21","v":21},{"p":"Ed Ezron ebbe poi relazione con la figlia di Machir padre di Galaad. Ed egli stesso la prese quando egli aveva sessant’anni, ma essa gli partorì Segub."},{"p":"22","v":22},{"p":"Segub, a sua volta, generò Iair, che ebbe ventitré città nel paese di Galaad."},{"p":"23","v":23},{"p":"Più tardi Ghesur e la Siria presero loro Avvot-Iair, con Chenat e le sue borgate dipendenti, sessanta città. Tutti questi furono i figli di Machir padre di Galaad."}],[{"p":"24","v":24},{"p":"E dopo la morte di Ezron a Caleb-Efrata, essendo Abia moglie di Ezron, essa gli partorì quindi Asur padre di Tecoa."}],[{"p":"25","v":25},{"p":"E i figli di Ierameel primogenito di Ezron furono Ram il primogenito e Buna e Oren e Ozem, Ahia."},{"p":"26","v":26},{"p":"E Ierameel ebbe un’altra moglie, il cui nome era Atara. Essa fu la madre di Onam."},{"p":"27","v":27},{"p":"E i figli di Ram primogenito di Ierameel furono Maaz e Iamin ed Echer."},{"p":"28","v":28},{"p":"E i figli di Onam furono Sammai e Iada. E i figli di Sammai furono Nadab e Abisur."},{"p":"29","v":29},{"p":"E il nome della moglie di Abisur fu Abiail, che a suo tempo gli partorì Aban e Molid."},{"p":"30","v":30},{"p":"E i figli di Nadab furono Seled e Appaim. Ma Seled morì senza figli."},{"p":"31","v":31},{"p":"E i figli di Appaim furono Isi. E i figli di Isi furono Sesan; e i figli di Sesan, Alai."},{"p":"32","v":32},{"p":"E i figli di Iada fratello di Sammai furono Ieter e Gionatan. Ma Ieter morì senza figli."},{"p":"33","v":33},{"p":"E i figli di Gionatan furono Pelet e Zaza. Questi furono i figli di Ierameel."}],[{"p":"34","v":34},{"p":"E Sesan non ebbe figli, ma figlie. Ora Sesan aveva un servitore egiziano il cui nome era Iarha."},{"p":"35","v":35},{"p":"Sesan diede dunque in moglie a Iarha suo servitore sua figlia, la quale a suo tempo gli partorì Attai."},{"p":"36","v":36},{"p":"Attai, a sua volta, generò Natan. Natan, a sua volta, generò Zabad."},{"p":"37","v":37},{"p":"Zabad, a sua volta, generò Eflal. Eflal, a sua volta, generò Obed."},{"p":"38","v":38},{"p":"Obed, a sua volta, generò Ieu. Ieu, a sua volta, generò Azaria."},{"p":"39","v":39},{"p":"Azaria, a sua volta, generò Elez. Elez, a sua volta, generò Eleasa."},{"p":"40","v":40},{"p":"Eleasa, a sua volta, generò Sismai. Sismai, a sua volta, generò Sallum."},{"p":"41","v":41},{"p":"Sallum, a sua volta, generò Iecamia. Iecamia, a sua volta, generò Elisama."}],[{"p":"42","v":42},{"p":"E i figli di Caleb fratello di Ierameel furono Mesa suo primogenito, che fu il padre di Zif, e i figli di Maresa padre di Ebron."},{"p":"43","v":43},{"p":"E i figli di Ebron furono Cora e Tappua e Rechem e Sema."},{"p":"44","v":44},{"p":"Sema, a sua volta, generò Raam padre di Iorcheam. Rechem, a sua volta, generò Sammai."},{"p":"45","v":45},{"p":"E il figlio di Sammai fu Maon; e Maon fu il padre di Bet-Zur."},{"p":"46","v":46},{"p":"In quanto a Efa concubina di Caleb, essa partorì Haran e Moza e Gazez. In quanto ad Haran, generò Gazez."},{"p":"47","v":47},{"p":"E i figli di Iadai furono Reghem e Iotam e Ghesan e Pelet ed Efa e Saaf."},{"p":"48","v":48},{"p":"In quanto a Maaca concubina di Caleb, essa partorì Seber e Tirana."},{"p":"49","v":49},{"p":"A suo tempo essa partorì Saaf padre di Madmanna, Seva padre di Macbena e padre di Ghibea. E la figlia di Caleb fu Acsa."},{"p":"50","v":50},{"p":"Questi furono i figli di Caleb.\nI figli di Hur primogenito di Efrata: Sobal padre di Chiriat-Iearim,"},{"p":"51","v":51},{"p":"Salma padre di Betleem, Aref padre di Bet-Gader."},{"p":"52","v":52},{"p":"E Sobal padre di Chiriat-Iearim ebbe figli: Haroe, metà dei Menuot."},{"p":"53","v":53},{"p":"E le famiglie di Chiriat-Iearim furono gli itriti e i putiti e i sumatiti e i misraiti. Da questi uscirono gli zoratiti e gli estaoliti."},{"p":"54","v":54},{"p":"I figli di Salma furono Betleem e i netofatiti, Atrot-Bet-Gioab e metà dei manaatiti, gli zoriti."},{"p":"55","v":55},{"p":"E le famiglie degli scribi che dimoravano a Iabez furono i tiratiti, i simeatiti, i sucatiti. Questi furono i cheniti che vennero da Ammat padre della casa di Recab."}]]}