{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"E Satana si levava contro Israele e incitava Davide a contare Israele."},{"p":"2","v":2},{"p":"Davide disse dunque a Gioab e ai capi del popolo: “Andate, fate il conto di Israele da Beer-Seba a Dan e portatemelo affinché io ne conosca il numero”."},{"p":"3","v":3},{"p":"Ma Gioab disse: “Geova aggiunga al suo popolo cento volte quanti sono. Non appartengono, o mio signore il re, essi tutti al mio signore come servitori? Perché il mio signore cerca questo? Perché deve egli divenire causa di colpa per Israele?”"}],[{"p":"4","v":4},{"p":"La parola del re prevalse comunque su Gioab, così che Gioab uscì e percorse tutto Israele, dopo di che venne a Gerusalemme."},{"p":"5","v":5},{"p":"Gioab diede ora il numero della registrazione del popolo a Davide; e tutto Israele ammontava a un milione e centomila uomini che traevano la spada, e Giuda a quattrocentosettantamila uomini che traevano la spada."},{"p":"6","v":6},{"p":"E non registrò fra loro Levi e Beniamino, perché la parola del re era stata detestabile a Gioab."}],[{"p":"7","v":7},{"p":"Ora questa cosa fu cattiva agli occhi del [vero] Dio, ed egli abbatté dunque Israele."},{"p":"8","v":8},{"p":"Di conseguenza Davide disse al [vero] Dio: “Ho peccato moltissimo in quanto ho fatto questa cosa. E ora, ti prego, fa passare l’errore del tuo servitore; poiché ho agito molto stoltamente”."},{"p":"9","v":9},{"p":"E Geova parlava a Gad, visionario di Davide, dicendo:"},{"p":"10","v":10},{"p":"“Va, e devi parlare a Davide, dicendo: ‘Geova ha detto questo: “Ci sono tre cose che dirigo contro di te. Sceglitene una, perché io te la faccia”’”."},{"p":"11","v":11},{"p":"Pertanto Gad entrò da Davide e gli disse: “Geova ha detto questo: ‘Fa la tua scelta,"},{"p":"12","v":12},{"p":"se per tre anni ci dev’essere carestia, o per tre mesi ci dev’essere uno spazzar via d’innanzi ai tuoi avversari e che la spada dei tuoi nemici [ti] raggiunga, o per tre giorni ci dev’essere la spada di Geova, sì, la pestilenza, nel paese, con l’angelo di Geova che causi rovina su tutto il territorio d’Israele’. E ora vedi ciò che devo rispondere a Colui che mi manda”."},{"p":"13","v":13},{"p":"Davide disse dunque a Gad: “È molto angustioso per me. Cadiamo, ti prego, nella mano di Geova, poiché moltissime sono le sue misericordie; ma che io non cada nella mano dell’uomo”."}],[{"p":"14","v":14},{"p":"Geova mandò quindi una pestilenza in Israele, così che caddero settantamila persone d’Israele."},{"p":"15","v":15},{"p":"Per di più, il [vero] Dio mandò un angelo a Gerusalemme per causare rovina; e appena cominciò a causare rovina, Geova lo vide e cominciò a rammaricarsi della calamità; e disse dunque all’angelo che causava rovina: “Basta! Ora lascia cadere la tua mano”. E l’angelo di Geova stava in piedi presso l’aia di Ornan il gebuseo."}],[{"p":"16","v":16},{"p":"Quando Davide alzò gli occhi, vedeva l’angelo di Geova che stava in piedi fra la terra e i cieli con la spada sguainata nella mano stesa verso Gerusalemme; e Davide e gli anziani, coperti di sacco, subito caddero sulle loro facce."},{"p":"17","v":17},{"p":"E Davide diceva al [vero] Dio: “Non sono stato io a dire di contare il popolo, e non sono stato io che ho peccato e senza dubbio ho agito male? In quanto a queste pecore, che hanno fatto? O Geova mio Dio, venga la tua mano, ti prego, su di me e sulla casa di mio padre; ma non sul tuo popolo, come flagello”."}],[{"p":"18","v":18},{"p":"E l’angelo di Geova, da parte sua, disse a Gad di dire a Davide che Davide sarebbe dovuto salire a erigere un altare a Geova nell’aia di Ornan il gebuseo."},{"p":"19","v":19},{"p":"Pertanto Davide salì alla parola di Gad che egli aveva pronunciato nel nome di Geova."},{"p":"20","v":20},{"p":"Frattanto, Ornan si voltò e vide l’angelo; e i suoi quattro figli con lui si nascondevano. Ora Ornan aveva trebbiato il frumento."},{"p":"21","v":21},{"p":"Davide venne dunque fino a Ornan. Quando Ornan ebbe guardato e visto Davide, immediatamente uscì dall’aia e si inchinò davanti a Davide con la faccia a terra."},{"p":"22","v":22},{"p":"Quindi Davide disse a Ornan: “Dammi il luogo dell’aia, affinché io vi edifichi un altare a Geova. Per l’intero [ammontare del] denaro dammelo, affinché il flagello si arresti di sopra il popolo”."},{"p":"23","v":23},{"p":"Ma Ornan disse a Davide: “Prendilo come tuo proprio, e faccia il mio signore il re ciò che è bene ai suoi propri occhi. Vedi, realmente do i bovini come olocausti e la trebbia come legna e il frumento come offerta di cereali. Do proprio tutto”."}],[{"p":"24","v":24},{"p":"Comunque, il re Davide disse a Ornan: “No, ma immancabilmente farò l’acquisto per l’intero [ammontare del] denaro, perché non porterò a Geova ciò che è tuo per offrire sacrifici bruciati senza costo”."},{"p":"25","v":25},{"p":"Davide diede dunque a Ornan per il luogo sicli d’oro del peso di seicento."},{"p":"26","v":26},{"p":"Quindi Davide edificò lì un altare a Geova e offrì sacrifici bruciati e sacrifici di comunione, e invocava Geova, che ora gli rispose con fuoco dai cieli sull’altare dell’olocausto."},{"p":"27","v":27},{"p":"Inoltre, Geova disse la parola all’angelo, che pertanto rimise la spada nel fodero."},{"p":"28","v":28},{"p":"In quel tempo, quando Davide ebbe visto che Geova gli aveva risposto nell’aia di Ornan il gebuseo, continuò a sacrificare lì."},{"p":"29","v":29},{"p":"Ma il tabernacolo di Geova che Mosè aveva fatto nel deserto e l’altare dell’olocausto erano in quel tempo sull’alto luogo a Gabaon."},{"p":"30","v":30},{"p":"E Davide non era potuto andare davanti a esso a consultare Dio, poiché si era atterrito a causa della spada dell’angelo di Geova."}]]}