{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Quindi Davide disse: “Questa è la casa di Geova il [vero] Dio, e questo è un altare per l’olocausto per Israele”."}],[{"p":"2","v":2},{"p":"Davide disse ora di adunare i residenti forestieri che erano nel paese d’Israele, e li pose quindi come tagliapietre a tagliare pietre squadrate per edificare la casa del [vero] Dio."},{"p":"3","v":3},{"p":"E Davide preparò ferro in gran quantità per i chiodi dei battenti delle porte e per le grappe, e anche rame in tale quantità da non potersi pesare,"},{"p":"4","v":4},{"p":"e anche legname di cedro senza numero; poiché i sidoni e i tiri portarono a Davide legname di cedro in gran quantità."},{"p":"5","v":5},{"p":"Pertanto Davide disse: “Salomone mio figlio è giovane e delicato, e la casa da edificare a Geova dev’essere per bellezza e distinzione di una magnificenza straordinaria a[gli occhi di] tutti i paesi. Lascia che io gli faccia quindi i preparativi”. Prima della sua morte, Davide fece dunque preparativi in gran quantità."}],[{"p":"6","v":6},{"p":"Inoltre, chiamò Salomone suo figlio per comandargli di edificare una casa a Geova l’Iddio d’Israele."},{"p":"7","v":7},{"p":"E Davide diceva a Salomone suo figlio: “In quanto a me stesso, ebbi molto a cuore di edificare una casa al nome di Geova mio Dio."},{"p":"8","v":8},{"p":"Ma la parola di Geova venne contro di me, dicendo: ‘Hai sparso sangue in gran quantità, e hai fatto grandi guerre. Non edificherai una casa al mio nome, poiché hai sparso una gran quantità di sangue sulla terra dinanzi a me."},{"p":"9","v":9},{"p":"Ecco, ti nascerà un figlio. Egli stesso mostrerà d’essere un uomo tranquillo, e gli darò certamente riposo da tutti i suoi nemici tutt’intorno; poiché Salomone sarà il suo nome, e ai suoi giorni concederò a Israele pace e quiete."},{"p":"10","v":10},{"p":"È lui che edificherà una casa al mio nome, e lui stesso mi sarà figlio e io gli sarò padre. E certamente stabilirò fermamente il trono del suo regno su Israele a tempo indefinito’."}],[{"p":"11","v":11},{"p":"“Ora, figlio mio, Geova mostri d’essere con te, e tu devi aver successo ed edificare la casa di Geova tuo Dio, proprio come egli ha parlato riguardo a te."},{"p":"12","v":12},{"p":"Solo ti dia Geova discrezione e intendimento, e ti dia comando riguardo a Israele anche per osservare la legge di Geova tuo Dio."},{"p":"13","v":13},{"p":"In tal caso avrai successo, se avrai cura di mettere in pratica i regolamenti e le decisioni giudiziarie che Geova comandò a Mosè rispetto a Israele. Sii coraggioso e forte. Non aver timore e non ti atterrire."},{"p":"14","v":14},{"p":"Ed ecco, durante la mia afflizione ho preparato per la casa di Geova centomila talenti d’oro e un milione di talenti d’argento, e il rame e il ferro non c’è modo di pesarli perché sono in gran quantità; e ho preparato legname e pietre, ma vi farai aggiunte."},{"p":"15","v":15},{"p":"E con te ci sono in gran numero quelli che fanno il lavoro, tagliapietre e lavoratori della pietra e del legno e chiunque è abile in ogni sorta di lavoro."},{"p":"16","v":16},{"p":"L’oro, l’argento e il rame e il ferro non c’è modo di calcolarli. Levati e agisci, e Geova mostri d’essere con te”."}],[{"p":"17","v":17},{"p":"E Davide comandava a tutti i principi d’Israele di aiutare Salomone suo figlio:"},{"p":"18","v":18},{"p":"“Non è Geova vostro Dio con voi, e non vi ha egli dato riposo tutt’intorno? Poiché ha dato nella mia mano gli abitanti del paese, e il paese è stato soggiogato davanti a Geova e davanti al suo popolo."},{"p":"19","v":19},{"p":"Ora ponete il vostro cuore e la vostra anima a ricercare Geova vostro Dio, e levatevi ed edificate il santuario di Geova il [vero] Dio, per portare l’arca del patto di Geova e i santi utensili del [vero] Dio alla casa edificata al nome di Geova”."}]]}