{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"E Davide stesso era divenuto vecchio e sazio di giorni, e fece dunque Salomone suo figlio re su Israele."},{"p":"2","v":2},{"p":"E raccoglieva tutti i principi d’Israele e i sacerdoti e i leviti."},{"p":"3","v":3},{"p":"Pertanto furono contati i leviti dall’età di trent’anni in su; e il loro numero, testa per testa, uomo robusto per uomo robusto, fu di trentottomila."},{"p":"4","v":4},{"p":"Di questi per fare i soprintendenti sull’opera della casa di Geova ci furono ventiquattromila; e come ufficiali e giudici seimila;"},{"p":"5","v":5},{"p":"e quattromila portinai e quattromila che rendevano lode a Geova su strumenti che [Davide disse] “ho fatto per rendere lode”."}],[{"p":"6","v":6},{"p":"Quindi Davide li ripartì in divisioni ai figli di Levi, a Gherson, Cheat e Merari."},{"p":"7","v":7},{"p":"Ai ghersoniti, Ladan e Simei."},{"p":"8","v":8},{"p":"I figli di Ladan furono Iehiel l’uomo principale e Zetam e Gioele, tre."},{"p":"9","v":9},{"p":"I figli di Simei furono Selomot e Haziel e Haran, tre. Questi furono i capi dei padri per Ladan."},{"p":"10","v":10},{"p":"E i figli di Simei furono Iaat, Zina e Ieus e Beria. Questi quattro furono i figli di Simei."},{"p":"11","v":11},{"p":"E Iaat fu il capo, e Ziza il secondo. In quanto a Ieus e a Beria, non ebbero molti figli; divennero dunque una casa paterna per un’unica classe ufficiale."}],[{"p":"12","v":12},{"p":"I figli di Cheat furono Amram, Izar, Ebron e Uzziel, quattro."},{"p":"13","v":13},{"p":"I figli di Amram furono Aaronne e Mosè. Ma Aaronne fu separato perché santificasse il Santissimo, lui e i suoi figli a tempo indefinito, per fare fumo di sacrificio dinanzi a Geova, per servirlo e per pronunciare benedizione nel suo nome a tempo indefinito."},{"p":"14","v":14},{"p":"In quanto a Mosè l’uomo del [vero] Dio, i suoi figli stessi continuarono ad esser chiamati fra la tribù dei leviti."},{"p":"15","v":15},{"p":"I figli di Mosè furono Ghersom ed Eliezer."},{"p":"16","v":16},{"p":"I figli di Ghersom furono Sebuel il capo."},{"p":"17","v":17},{"p":"E i figli di Eliezer furono Reabia il capo; ed Eliezer non ebbe altri figli, ma i figli di Reabia divennero in realtà straordinariamente numerosi."},{"p":"18","v":18},{"p":"I figli di Izar furono Selomit l’uomo principale."},{"p":"19","v":19},{"p":"I figli di Ebron furono Ieria il capo, Amaria il secondo, Iahaziel il terzo e Iecameam il quarto."},{"p":"20","v":20},{"p":"I figli di Uzziel furono Mica il capo e Issia il secondo."}],[{"p":"21","v":21},{"p":"I figli di Merari furono Mahli e Musi. I figli di Mahli furono Eleazaro e Chis."},{"p":"22","v":22},{"p":"Ma Eleazaro morì; ed egli non aveva avuto figli, ma figlie. I figli di Chis loro fratelli le presero dunque [come mogli]."},{"p":"23","v":23},{"p":"I figli di Musi furono Mahli ed Eder e Ieremot, tre."}],[{"p":"24","v":24},{"p":"Questi furono i figli di Levi secondo la casa dei loro padri, i capi dei padri, secondo i loro incaricati, in base al numero dei nomi, testa per testa d’essi, quelli che facevano il lavoro per il servizio della casa di Geova, dall’età di vent’anni in su."},{"p":"25","v":25},{"p":"Poiché Davide aveva detto: “Geova l’Iddio d’Israele ha dato riposo al suo popolo, e risiederà a Gerusalemme a tempo indefinito."},{"p":"26","v":26},{"p":"E anche i leviti non dovranno portare il tabernacolo né alcuno dei suoi utensili per il suo servizio”."},{"p":"27","v":27},{"p":"Poiché secondo le ultime parole di Davide questi furono il numero dei figli di Levi dall’età di vent’anni in su."},{"p":"28","v":28},{"p":"Poiché la loro funzione era [di stare] a disposizione dei figli di Aaronne per il servizio della casa di Geova, sui cortili e sulle stanze da pranzo e sulla purificazione di ogni cosa santa e sull’opera del servizio della casa del [vero] Dio,"},{"p":"29","v":29},{"p":"anche per il pane in pile e per il fior di farina per l’offerta di cereali e per le schiacciate di pane non fermentato e per [i pani del]la teglia e per la pasta mischiata e per tutte le misure di capacità e di lunghezza;"},{"p":"30","v":30},{"p":"e per stare di mattina in mattina a ringraziare e a lodare Geova, e similmente la sera;"},{"p":"31","v":31},{"p":"e per ogni offerta di sacrifici bruciati a Geova nei sabati, nelle lune nuove e nei periodi festivi, per numero secondo la regola relativa ad essi, continuamente dinanzi a Geova."},{"p":"32","v":32},{"p":"E avevano cura della vigilanza della tenda di adunanza e della vigilanza del luogo santo e della vigilanza dei figli di Aaronne loro fratelli per il servizio della casa di Geova."}]]}