{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Ora i figli di Aaronne ebbero le loro divisioni. I figli di Aaronne furono Nadab e Abiu, Eleazaro e Itamar."},{"p":"2","v":2},{"p":"Comunque, Nadab e Abiu morirono prima del loro padre, e non ebbero figli, ma Eleazaro e Itamar continuarono a fare da sacerdoti."},{"p":"3","v":3},{"p":"E Davide, e Zadoc dai figli di Eleazaro, e Ahimelec dai figli di Itamar facevano d’essi divisioni per il loro incarico nel loro servizio."},{"p":"4","v":4},{"p":"Ma si trovò che i figli di Eleazaro erano più numerosi in quanto a uomini principali dei figli di Itamar. Li ripartirono dunque ai figli di Eleazaro, come capi per le [loro] case paterne, sedici, e ai figli di Itamar, [come capi] per le loro case paterne, otto."}],[{"p":"5","v":5},{"p":"Inoltre, li ripartirono loro a sorte, questi insieme a quelli, poiché vi dovevano essere capi del luogo santo e capi del [vero] Dio dai figli di Eleazaro e dai figli di Itamar."},{"p":"6","v":6},{"p":"Quindi Semaia figlio di Netanel segretario dei leviti li iscrisse davanti al re e ai principi e a Zadoc il sacerdote e ad Ahimelec figlio di Abiatar e ai capi dei padri dei sacerdoti e dei leviti, essendo presa una casa paterna per Eleazaro ed essendone presa una per Itamar."}],[{"p":"7","v":7},{"p":"E usciva la sorte: la prima per Ieoiarib; per Iedaia la seconda,"},{"p":"8","v":8},{"p":"per Arim la terza, per Seorim la quarta,"},{"p":"9","v":9},{"p":"per Malchia la quinta, per Miamin la sesta,"},{"p":"10","v":10},{"p":"per Accoz la settima, per Abia l’ottava,"},{"p":"11","v":11},{"p":"per Iesua la nona, per Secania la decima,"},{"p":"12","v":12},{"p":"per Eliasib l’undicesima, per Iachim la dodicesima,"},{"p":"13","v":13},{"p":"per Uppa la tredicesima, per Iesebeab la quattordicesima,"},{"p":"14","v":14},{"p":"per Bilga la quindicesima, per Immer la sedicesima,"},{"p":"15","v":15},{"p":"per Ezir la diciassettesima, per Appizzez la diciottesima,"},{"p":"16","v":16},{"p":"per Petaia la diciannovesima, per Ieezchel la ventesima,"},{"p":"17","v":17},{"p":"per Iachin la ventunesima, per Gamul la ventiduesima,"},{"p":"18","v":18},{"p":"per Delaia la ventitreesima, per Maazia la ventiquattresima."}],[{"p":"19","v":19},{"p":"Questi furono i loro incarichi per il loro servizio, per entrare nella casa di Geova secondo il loro debito diritto per mano di Aaronne loro antenato, proprio come Geova l’Iddio d’Israele gli aveva comandato."}],[{"p":"20","v":20},{"p":"E dei restanti figli di Levi, dei figli di Amram c’era Subael; dei figli di Subael, Iedeia;"},{"p":"21","v":21},{"p":"di Reabia: dei figli di Reabia, Issia il capo;"},{"p":"22","v":22},{"p":"degli izariti, Selomot; dei figli di Selomot, Iaat;"},{"p":"23","v":23},{"p":"e i figli [di Ebron], Ieria il capo, Amaria il secondo, Iahaziel il terzo, Iecameam il quarto."},{"p":"24","v":24},{"p":"I figli di Uzziel, Mica; dei figli di Mica, Samir."},{"p":"25","v":25},{"p":"Il fratello di Mica fu Issia; dei figli di Issia, Zaccaria."}],[{"p":"26","v":26},{"p":"I figli di Merari furono Mahli e Musi; i figli di Iaazia, Beno."},{"p":"27","v":27},{"p":"I figli di Merari: Di Iaazia, Beno e Soam e Zaccur e Ibri."},{"p":"28","v":28},{"p":"Di Mahli, Eleazaro, che non ebbe figli."},{"p":"29","v":29},{"p":"Di Chis: i figli di Chis furono Ierameel."},{"p":"30","v":30},{"p":"E i figli di Musi furono Mahli ed Eder e Ierimot.\nQuesti furono i figli dei leviti secondo le loro case paterne."},{"p":"31","v":31},{"p":"E anche essi stessi gettavano le sorti esattamente come fecero i loro fratelli figli di Aaronne davanti a Davide il re e a Zadoc e ad Ahimelec e ai capi delle case paterne dei sacerdoti e dei leviti. Rispetto alle case paterne, il capo fu esattamente come il suo fratello minore."}]]}