{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Inoltre, Davide e i capi dei gruppi di servizio separarono per il servizio alcuni dei figli di Asaf, Eman e Iedutun i quali profetizzavano con le arpe, con gli strumenti a corda e con i cembali. E dal loro numero vennero gli uomini ufficiali per il loro servizio."},{"p":"2","v":2},{"p":"Dei figli di Asaf, Zaccur e Giuseppe e Netania e Asarela, figli di Asaf sotto il controllo di Asaf, quello che profetizzava sotto il controllo del re."},{"p":"3","v":3},{"p":"Di Iedutun: i figli di Iedutun, Ghedalia e Zeri e Iesaia, [e Simei,] Asabia e Mattitia, sei, sotto il controllo del loro padre Iedutun, che profetizzava con l’arpa per ringraziare e lodare Geova."},{"p":"4","v":4},{"p":"Di Eman: i figli di Eman, Bucchia, Mattania, Uzziel, Sebuel e Ierimot, Hanania, Hanani, Eliata, Ghiddalti e Romamti-Ezer, Iosbecasa, Malloti, Otir, Maaziot."},{"p":"5","v":5},{"p":"Tutti questi furono figli di Eman, visionario del re nelle cose del [vero] Dio per innalzare il suo corno; così il [vero] Dio dava a Eman quattordici figli e tre figlie."},{"p":"6","v":6},{"p":"Tutti questi erano sotto il controllo del loro padre per il canto nella casa di Geova, con cembali, strumenti a corda e arpe per il servizio della casa del [vero] Dio.\nAl comando del re erano Asaf e Iedutun ed Eman."}],[{"p":"7","v":7},{"p":"E il numero d’essi insieme ai loro fratelli addestrati nel canto a Geova, tutti esperti, fu di duecentottantotto."},{"p":"8","v":8},{"p":"Gettarono dunque le sorti in quanto alle cose delle quali bisognava aver cura, essendo il piccolo proprio come il grande, l’esperto insieme all’allievo."}],[{"p":"9","v":9},{"p":"E usciva la sorte: la prima appartenne ad Asaf per Giuseppe, per Ghedalia la seconda (egli e i suoi fratelli e i suoi figli erano dodici);"},{"p":"10","v":10},{"p":"la terza per Zaccur, i suoi figli e i suoi fratelli, dodici;"},{"p":"11","v":11},{"p":"la quarta per Izri, i suoi figli e i suoi fratelli, dodici;"},{"p":"12","v":12},{"p":"la quinta per Netania, i suoi figli e i suoi fratelli, dodici;"},{"p":"13","v":13},{"p":"la sesta per Bucchia, i suoi figli e i suoi fratelli, dodici;"},{"p":"14","v":14},{"p":"la settima per Iesarela, i suoi figli e i suoi fratelli, dodici;"},{"p":"15","v":15},{"p":"l’ottava per Iesaia, i suoi figli e i suoi fratelli, dodici;"},{"p":"16","v":16},{"p":"la nona per Mattania, i suoi figli e i suoi fratelli, dodici;"},{"p":"17","v":17},{"p":"la decima per Simei, i suoi figli e i suoi fratelli, dodici;"},{"p":"18","v":18},{"p":"l’undicesima per Azarel, i suoi figli e i suoi fratelli, dodici;"},{"p":"19","v":19},{"p":"la dodicesima per Asabia, i suoi figli e i suoi fratelli, dodici;"},{"p":"20","v":20},{"p":"per la tredicesima, Subael, i suoi figli e i suoi fratelli, dodici;"},{"p":"21","v":21},{"p":"per la quattordicesima, Mattitia, i suoi figli e i suoi fratelli, dodici;"},{"p":"22","v":22},{"p":"per la quindicesima, per Ieremot, i suoi figli e i suoi fratelli, dodici;"},{"p":"23","v":23},{"p":"per la sedicesima, per Hanania, i suoi figli e i suoi fratelli, dodici;"},{"p":"24","v":24},{"p":"per la diciassettesima, per Iosbecasa, i suoi figli e i suoi fratelli, dodici;"},{"p":"25","v":25},{"p":"per la diciottesima, per Hanani, i suoi figli e i suoi fratelli, dodici;"},{"p":"26","v":26},{"p":"per la diciannovesima, per Malloti, i suoi figli e i suoi fratelli, dodici;"},{"p":"27","v":27},{"p":"per la ventesima, per Eliata, i suoi figli e i suoi fratelli, dodici;"},{"p":"28","v":28},{"p":"per la ventunesima, per Otir, i suoi figli e i suoi fratelli, dodici;"},{"p":"29","v":29},{"p":"per la ventiduesima, per Ghiddalti, i suoi figli e i suoi fratelli, dodici;"},{"p":"30","v":30},{"p":"per la ventitreesima, per Maaziot, i suoi figli e i suoi fratelli, dodici;"},{"p":"31","v":31},{"p":"per la ventiquattresima, per Romamti-Ezer, i suoi figli e i suoi fratelli, dodici."}]]}