{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Per le divisioni dei portinai: Dei coraiti, Meselemia figlio di Core dei figli di Asaf."},{"p":"2","v":2},{"p":"E Meselemia ebbe figli: Zaccaria il primogenito, Iediael il secondo, Zebadia il terzo, Iatniel il quarto,"},{"p":"3","v":3},{"p":"Elam il quinto, Ieoanan il sesto, Elieo-Enai il settimo."},{"p":"4","v":4},{"p":"E Obed-Edom ebbe figli: Semaia il primogenito, Iozabad il secondo, Ioa il terzo e Sacar il quarto e Netanel il quinto,"},{"p":"5","v":5},{"p":"Ammiel il sesto, Issacar il settimo, Peulletai l’ottavo; poiché Dio lo aveva benedetto."}],[{"p":"6","v":6},{"p":"E a Semaia suo figlio nacquero figli che furono governanti della casa del loro padre, poiché erano uomini capaci, potenti."},{"p":"7","v":7},{"p":"I figli di Semaia, Otni e Refael e Obed, Elzabad, i cui fratelli furono uomini capaci, Eliu e Semachia."},{"p":"8","v":8},{"p":"Tutti questi furono dei figli di Obed-Edom, essi e i loro figli e i loro fratelli, uomini capaci con potenza per il servizio, sessantadue appartenenti a Obed-Edom."},{"p":"9","v":9},{"p":"E Meselemia ebbe figli e fratelli, uomini capaci, diciotto."},{"p":"10","v":10},{"p":"E Osa dei figli di Merari ebbe figli. Simri fu il capo, poiché non era il primogenito ma suo padre lo nominò capo;"},{"p":"11","v":11},{"p":"Ilchia il secondo, Tebalia il terzo, Zaccaria il quarto. Tutti i figli e i fratelli di Osa furono tredici."}],[{"p":"12","v":12},{"p":"Di queste divisioni dei portinai, gli uomini principali ebbero doveri esattamente come li ebbero i loro fratelli, per servire nella casa di Geova."},{"p":"13","v":13},{"p":"Gettarono dunque le sorti tanto per il piccolo quanto per il grande secondo le loro case paterne, per le diverse porte."},{"p":"14","v":14},{"p":"Quindi la sorte per l’est cadde su Selemia. Per Zaccaria suo figlio, consigliere con discrezione, gettarono le sorti, e la sua sorte usciva per il nord."},{"p":"15","v":15},{"p":"Obed-Edom ebbe la sua a sud, e i suoi figli ebbero i depositi."},{"p":"16","v":16},{"p":"Suppim e Osa ebbero le loro a ovest presso la Porta Sallechet sulla strada maestra che sale, corrispondendo gruppo di guardia a gruppo di guardia;"},{"p":"17","v":17},{"p":"a est c’erano sei leviti; a nord quattro per giorno; a sud quattro per giorno; e per i depositi, a due a due;"},{"p":"18","v":18},{"p":"per il portico a ovest, quattro sulla strada maestra, due al portico."},{"p":"19","v":19},{"p":"Queste furono le divisioni dei portinai dei figli dei coraiti e dei figli di Merari."}],[{"p":"20","v":20},{"p":"Riguardo ai leviti, Ahia fu [incaricato] sui tesori della casa del [vero] Dio e sui tesori delle cose santificate."},{"p":"21","v":21},{"p":"I figli di Ladan, i figli del ghersonita appartenenti a Ladan; i capi delle case paterne appartenenti a Ladan il ghersonita, Iehieli."},{"p":"22","v":22},{"p":"I figli di Iehieli, Zetam e Gioele suo fratello, furono [incaricati] sui tesori della casa di Geova."},{"p":"23","v":23},{"p":"Per gli amramiti, per gli izariti, per gli ebroniti, per gli uzzieliti,"},{"p":"24","v":24},{"p":"anche Sebuel figlio di Ghersom figlio di Mosè fu un conduttore [incaricato] sui depositi."},{"p":"25","v":25},{"p":"Riguardo ai suoi fratelli, di Eliezer ci fu Reabia suo figlio e Iesaia suo figlio e Ioram suo figlio e Zicri suo figlio e Selomot suo figlio."},{"p":"26","v":26},{"p":"Questo Selomot e i suoi fratelli furono [incaricati] su tutti i tesori delle cose santificate, che Davide il re e i capi delle case paterne, e i capi delle migliaia e delle centinaia, e i capi dell’esercito avevano santificato."},{"p":"27","v":27},{"p":"Dalle guerre e dalle spoglie essi avevano santificato [le cose] per mantenere la casa di Geova."},{"p":"28","v":28},{"p":"E anche tutto ciò che Samuele il veggente e Saul figlio di Chis e Abner figlio di Ner e Gioab figlio di Zeruia avevano santificato. Ciò che chiunque aveva santificato era sotto la direzione di Selomit e dei suoi fratelli."}],[{"p":"29","v":29},{"p":"Degli izariti, Chenania e i suoi figli furono [incaricati] per gli affari esterni come ufficiali e come giudici su Israele."}],[{"p":"30","v":30},{"p":"Degli ebroniti, Asabia e i suoi fratelli, uomini capaci, millesettecento, furono [incaricati] sull’amministrazione d’Israele nella regione del Giordano a ovest per tutta l’opera di Geova e per il servizio del re."},{"p":"31","v":31},{"p":"Degli ebroniti, Ierija fu il capo degli ebroniti secondo le sue generazioni secondo gli antenati. Nel quarantesimo anno del regno di Davide furono cercati, e si trovarono fra loro uomini potenti e valorosi a Iazer di Galaad."},{"p":"32","v":32},{"p":"E i suoi fratelli, uomini capaci, furono duemilasettecento, capi delle case paterne. Davide il re li costituì dunque sui rubeniti e sui gaditi e sulla mezza tribù dei manassiti, per ogni cosa del [vero] Dio e cosa del re."}]]}