{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"In quanto ai figli d’Israele secondo il loro numero, i capi delle case paterne e i capi delle migliaia e delle centinaia e i loro ufficiali che servivano il re in ogni cosa delle divisioni di quelli che entravano e che uscivano di mese in mese per tutti i mesi dell’anno, ciascuna divisione fu di ventiquattromila."}],[{"p":"2","v":2},{"p":"Sulla prima divisione del primo mese fu Iasobeam figlio di Zabdiel, e nella sua divisione ci furono ventiquattromila."},{"p":"3","v":3},{"p":"Alcuni dei figli di Perez, il capo di tutti i capi dei gruppi di servizio, furono per il primo mese."},{"p":"4","v":4},{"p":"E sulla divisione del secondo mese ci fu Dodai l’aoita con la sua divisione, e Miclot fu il condottiero, e nella sua divisione ci furono ventiquattromila."},{"p":"5","v":5},{"p":"Il capo del terzo gruppo di servizio per il terzo mese fu Benaia figlio di Ieoiada il capo sacerdote, e nella sua divisione ci furono ventiquattromila."},{"p":"6","v":6},{"p":"Questo Benaia era un uomo potente dei trenta e sui trenta; e [sulla] sua divisione c’era Ammizabad suo figlio."},{"p":"7","v":7},{"p":"Il quarto per il quarto mese fu Asael, fratello di Gioab, e Zebadia suo figlio dopo di lui, e nella sua divisione ci furono ventiquattromila."},{"p":"8","v":8},{"p":"Il quinto capo per il quinto mese fu Samut l’izraita, e nella sua divisione ci furono ventiquattromila."},{"p":"9","v":9},{"p":"Il sesto per il sesto mese fu Ira figlio di Icches il tecoita, e nella sua divisione ci furono ventiquattromila."},{"p":"10","v":10},{"p":"Il settimo per il settimo mese fu Elez il pelonita dei figli di Efraim, e nella sua divisione ci furono ventiquattromila."},{"p":"11","v":11},{"p":"L’ottavo per l’ottavo mese fu Sibbecai l’husatita degli zeraiti, e nella sua divisione ci furono ventiquattromila."},{"p":"12","v":12},{"p":"Il nono per il nono mese fu Abiezer l’anatotita dei beniaminiti, e nella sua divisione ci furono ventiquattromila."},{"p":"13","v":13},{"p":"Il decimo per il decimo mese fu Maarai il netofatita degli zeraiti, e nella sua divisione ci furono ventiquattromila."},{"p":"14","v":14},{"p":"L’undicesimo per l’undicesimo mese fu Benaia il piratonita dei figli di Efraim, e nella sua divisione ci furono ventiquattromila."},{"p":"15","v":15},{"p":"Il dodicesimo per il dodicesimo mese fu Eldai il netofatita, di Otniel, e nella sua divisione ci furono ventiquattromila."}],[{"p":"16","v":16},{"p":"E sulle tribù d’Israele, dei rubeniti, Eliezer figlio di Zicri fu il condottiero; dei simeoniti, Sefatia figlio di Maaca;"},{"p":"17","v":17},{"p":"di Levi, Asabia figlio di Chemuel; di Aaronne, Zadoc;"},{"p":"18","v":18},{"p":"di Giuda, Eliu, uno dei fratelli di Davide; di Issacar, Omri figlio di Michele;"},{"p":"19","v":19},{"p":"di Zabulon, Ismaia figlio di Abdia; di Neftali, Ierimot figlio di Azriel;"},{"p":"20","v":20},{"p":"dei figli di Efraim, Oshea figlio di Azazia; della mezza tribù di Manasse, Gioele figlio di Pedaia;"},{"p":"21","v":21},{"p":"della mezza tribù di Manasse in Galaad, Iddo figlio di Zaccaria; di Beniamino, Iaasiel figlio di Abner;"},{"p":"22","v":22},{"p":"di Dan, Azarel figlio di Ieroam. Questi furono i principi delle tribù d’Israele."}],[{"p":"23","v":23},{"p":"E Davide non prese il numero di quelli dai vent’anni d’età in giù, perché Geova aveva promesso di rendere Israele così numeroso come le stelle dei cieli."},{"p":"24","v":24},{"p":"Gioab figlio di Zeruia aveva cominciato a fare lui stesso il conto, ma non finì; e per questo ci fu indignazione contro Israele, e il numero non figurò nella relazione dei fatti dei giorni del re Davide."}],[{"p":"25","v":25},{"p":"E sui tesori del re ci fu Azmavet figlio di Adiel. E sui tesori del campo, delle città e dei villaggi e delle torri ci fu Gionatan figlio di Uzzia."},{"p":"26","v":26},{"p":"E su quelli che facevano il lavoro nel campo, per la coltivazione del suolo, ci fu Ezri figlio di Chelub."},{"p":"27","v":27},{"p":"E sulle vigne ci fu Simei il ramatita; e su ciò che era nelle vigne per le provviste di vino ci fu Zabdi il sifmita."},{"p":"28","v":28},{"p":"E sugli oliveti e sui sicomori che erano nella Sefela ci fu Baal-Hanan il ghederita; e sulle provviste d’olio ci fu Joas."},{"p":"29","v":29},{"p":"E sulle mandrie che pascolavano in Saron ci fu Sitrai il saronita; e sulle mandrie nei bassopiani ci fu Safat figlio di Adlai."},{"p":"30","v":30},{"p":"E sui cammelli ci fu Obil l’ismaelita; e sulle asine ci fu Iedeia il meronotita."},{"p":"31","v":31},{"p":"E sui greggi ci fu Iaziz l’agareno. Tutti questi furono i capi dei beni che appartenevano al re Davide."}],[{"p":"32","v":32},{"p":"E Gionatan, nipote di Davide, fu consigliere, uomo d’intendimento, e fu anche segretario; e Iehiel figlio di Acmoni fu con i figli del re."},{"p":"33","v":33},{"p":"E Ahitofel fu consigliere del re; e Husai l’archita fu compagno del re."},{"p":"34","v":34},{"p":"E dopo Ahitofel ci furono Ieoiada figlio di Benaia e Abiatar; e Gioab fu capo dell’esercito del re."}]]}