{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"E Davide congregava a Gerusalemme tutti i principi d’Israele, i principi delle tribù e i principi delle divisioni di quelli che servivano il re e i capi delle migliaia e i capi delle centinaia e i capi di tutti i beni e del bestiame del re e dei suoi figli, insieme ai funzionari di corte e agli uomini potenti, pure ogni uomo potente e valoroso."},{"p":"2","v":2},{"p":"Quindi Davide il re si levò in piedi e disse:\n“Uditemi, fratelli miei e popolo mio. In quanto a me, ebbi a cuore di edificare una casa di riposo per l’arca del patto di Geova e come sgabello dei piedi del nostro Dio, e avevo fatto i preparativi per edificare."},{"p":"3","v":3},{"p":"E il [vero] Dio stesso mi disse: ‘Tu non edificherai una casa al mio nome; poiché sei uomo di guerre e hai sparso sangue’."},{"p":"4","v":4},{"p":"Pertanto Geova l’Iddio d’Israele mi scelse da tutta la casa di mio padre perché divenissi re d’Israele a tempo indefinito; poiché aveva scelto Giuda come condottiero, e nella casa di Giuda la casa di mio padre, e tra i figli di mio padre, egli approvò me per farmi re su tutto Israele;"},{"p":"5","v":5},{"p":"e da tutti i miei figli (poiché molti sono i figli che Geova mi ha dato) egli scelse quindi Salomone mio figlio perché sedesse sul trono del regno di Geova su Israele."}],[{"p":"6","v":6},{"p":"“Inoltre, egli mi disse: ‘Salomone tuo figlio è colui che edificherà la mia casa e i miei cortili; poiché l’ho scelto come mio figlio, e io stesso diverrò suo padre."},{"p":"7","v":7},{"p":"E di sicuro stabilirò fermamente il suo regno a tempo indefinito se sarà fortemente risoluto a mettere in pratica i miei comandamenti e le mie decisioni giudiziarie, come in questo giorno’."},{"p":"8","v":8},{"p":"E ora, davanti agli occhi di tutto Israele, la congregazione di Geova, e agli orecchi del nostro Dio, abbiate cura di ricercare tutti i comandamenti di Geova vostro Dio, affinché possediate il buon paese e certamente lo tramandiate in eredità ai vostri figli dopo di voi a tempo indefinito."}],[{"p":"9","v":9},{"p":"“E tu, Salomone figlio mio, conosci l’Iddio di tuo padre e servilo con cuore completo e con anima dilettevole; poiché Geova scruta tutti i cuori, e discerne ogni inclinazione dei pensieri. Se lo cerchi, egli si lascerà trovare da te; ma se lo abbandoni, egli ti respingerà per sempre."},{"p":"10","v":10},{"p":"Vedi, ora, poiché Geova stesso ti ha scelto per edificare una casa come santuario. Sii coraggioso e agisci”."}],[{"p":"11","v":11},{"p":"E Davide dava a Salomone suo figlio il piano architettonico del portico e delle sue case e delle sue stanze di deposito e delle sue camere in terrazza e delle sue oscure stanze interne e della casa del propiziatorio;"},{"p":"12","v":12},{"p":"perfino il piano architettonico d’ogni cosa che era stata presso di lui mediante ispirazione per i cortili della casa di Geova e per tutte le stanze da pranzo tutt’intorno, per i tesori della casa del [vero] Dio e per i tesori delle cose santificate;"},{"p":"13","v":13},{"p":"e per le divisioni dei sacerdoti e dei leviti e per tutta l’opera del servizio della casa di Geova e per tutti gli utensili del servizio della casa di Geova;"},{"p":"14","v":14},{"p":"per l’oro a peso, l’oro per tutti gli utensili per i diversi servizi, per tutti gli utensili d’argento a peso, per tutti gli utensili per i diversi servizi;"},{"p":"15","v":15},{"p":"e il peso dei candelabri d’oro e delle loro lampade d’oro, a peso, per i diversi candelabri e le loro lampade, e per i candelabri d’argento, a peso, per il candelabro e le sue lampade secondo il servizio dei diversi candelabri;"},{"p":"16","v":16},{"p":"e l’oro a peso per le tavole del pane in pile, per le diverse tavole, e l’argento per le tavole d’argento;"},{"p":"17","v":17},{"p":"e i forchettoni e le scodelle e le brocche d’oro puro, e per le piccole coppe d’oro, a peso, per le diverse piccole coppe, e per le piccole coppe d’argento, a peso, per le diverse piccole coppe;"},{"p":"18","v":18},{"p":"e per l’altare dell’incenso, oro raffinato a peso, e per la rappresentazione del carro, cioè i cherubini d’oro per spiegare [le loro ali] e coprire l’arca del patto di Geova."},{"p":"19","v":19},{"p":"“Egli diede perspicacia per l’intera cosa per iscritto, dalla mano di Geova su di me, anche per tutte le opere del piano architettonico”."}],[{"p":"20","v":20},{"p":"E Davide diceva a Salomone suo figlio: “Sii coraggioso e forte e agisci. Non aver timore e non ti atterrire, poiché Geova Dio, il mio Dio, è con te. Non ti abbandonerà né ti lascerà finché tutta l’opera del servizio della casa di Geova sia finita."},{"p":"21","v":21},{"p":"Ed ecco le divisioni dei sacerdoti e dei leviti per tutto il servizio della casa del [vero] Dio; e con te in tutta l’opera c’è ogni volenteroso con abilità per tutto il servizio, e anche i principi e tutto il popolo, per tutte le tue parole”."}]]}