{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Davide il re disse ora a tutta la congregazione: “Salomone mio figlio, l’unico [che] Dio ha scelto, è giovane e delicato, ma l’opera è grande; poiché il castello non è per l’uomo, ma per Geova Dio."},{"p":"2","v":2},{"p":"E secondo tutto il mio potere ho preparato per la casa del mio Dio l’oro per il lavoro in oro, e l’argento per il lavoro in argento, e il rame per il lavoro in rame, il ferro per il lavoro in ferro, e il legname per il lavoro in legno; le pietre d’onice, e le pietre da incassare con malta dura, e le pietre da mosaico, e ogni pietra preziosa e pietre di alabastro in gran quantità."},{"p":"3","v":3},{"p":"E giacché mi compiaccio della casa del mio Dio, c’è ancora una mia speciale proprietà, oro e argento; la do in effetti alla casa del mio Dio oltre a tutto ciò che ho preparato per la santa casa:"},{"p":"4","v":4},{"p":"tremila talenti d’oro dell’oro di Ofir, e settemila talenti d’argento raffinato, per ricoprire le pareti delle case;"},{"p":"5","v":5},{"p":"dell’oro per il lavoro in oro, e dell’argento per il lavoro in argento e per tutto il lavoro per mano degli artefici. E chi si offre volontariamente di riempire oggi la sua mano [con un dono] per Geova?”"}],[{"p":"6","v":6},{"p":"E i principi delle case paterne e i principi delle tribù d’Israele e i capi delle migliaia e delle centinaia e i capi degli affari del re offrivano volontariamente."},{"p":"7","v":7},{"p":"Diedero pertanto al servizio della casa del [vero] Dio oro del valore di cinquemila talenti e diecimila darici e argento del valore di diecimila talenti e rame del valore di diciottomila talenti e ferro del valore di centomila talenti."},{"p":"8","v":8},{"p":"E quante pietre si trovarono presso le persone, le diedero al tesoro della casa di Geova in mano a Iehiel il ghersonita."},{"p":"9","v":9},{"p":"E il popolo si diede all’allegrezza per le offerte volontarie che facevano, poiché fecero offerte volontarie a Geova con cuore completo; e anche Davide il re stesso si rallegrava con grande gioia."}],[{"p":"10","v":10},{"p":"Di conseguenza Davide benedisse Geova davanti agli occhi di tutta la congregazione e Davide disse: “Sii benedetto, o Geova, Dio d’Israele nostro padre, da tempo indefinito fino a tempo indefinito."},{"p":"11","v":11},{"p":"Tue, o Geova, sono la grandezza e la potenza e la bellezza e l’eccellenza e la dignità; poiché ogni cosa nei cieli e sulla terra è [tua]. Tuo è il regno, o Geova, che pure ti innalzi come capo sopra tutto."},{"p":"12","v":12},{"p":"Le ricchezze e la gloria sono a motivo tuo, e tu domini su ogni cosa; e nella tua mano sono potere e potenza; e nella tua mano è [la capacità] di far grande e di dar forza a tutti."},{"p":"13","v":13},{"p":"E ora, o nostro Dio, ti ringraziamo e lodiamo il tuo bel nome."}],[{"p":"14","v":14},{"p":"“Eppure, chi sono io e chi è il mio popolo, che dovremmo ritenere il potere di fare offerte volontarie come questa? Poiché ogni cosa viene da te, e dalla tua propria mano ti abbiamo dato."},{"p":"15","v":15},{"p":"Poiché siamo residenti forestieri dinanzi a te e avventizi come tutti i nostri antenati. Come un’ombra sono i nostri giorni sulla terra e non c’è speranza."},{"p":"16","v":16},{"p":"O Geova nostro Dio, tutta questa abbondanza che noi abbiamo preparato per edificarti una casa per il tuo santo nome, viene dalla tua mano, e appartiene tutta a te."},{"p":"17","v":17},{"p":"E io so bene, o mio Dio, che tu esamini il cuore, e che ti compiaci della dirittura. Io, da parte mia, ho offerto tutte queste cose volontariamente nella rettitudine del mio cuore, e ora mi sono rallegrato vedendo che il tuo popolo, che si trova qui, ti fa offerte volontarie."},{"p":"18","v":18},{"p":"O Geova, Iddio di Abraamo, Isacco e Israele nostri antenati, mantieni questo, sì, a tempo indefinito come inclinazione dei pensieri del cuore del tuo popolo, e dirigi il loro cuore verso di te."},{"p":"19","v":19},{"p":"E dà a Salomone mio figlio un cuore completo per osservare i tuoi comandamenti, le tue testimonianze e i tuoi regolamenti, e per fare ogni cosa, e per edificare il castello per cui ho fatto i preparativi”."}],[{"p":"20","v":20},{"p":"E Davide diceva a tutta la congregazione: “Benedite, ora, Geova vostro Dio”. E tutta la congregazione benediceva Geova l’Iddio dei loro antenati e si inchinava e si prostrava davanti a Geova e davanti al re."},{"p":"21","v":21},{"p":"E continuarono a sacrificare sacrifici a Geova e a offrire olocausti a Geova il giorno successivo a quello, mille giovani tori, mille montoni, mille agnelli e le loro libazioni, sì, sacrifici in gran numero per tutto Israele."},{"p":"22","v":22},{"p":"E quel giorno continuarono a mangiare e a bere dinanzi a Geova con grande allegrezza; e una seconda volta facevano re Salomone figlio di Davide e lo ungevano a Geova come condottiero e anche Zadoc come sacerdote."},{"p":"23","v":23},{"p":"E Salomone sedeva sul trono di Geova come re in luogo di Davide suo padre e aveva successo, e tutti gli israeliti gli erano ubbidienti."},{"p":"24","v":24},{"p":"In quanto a tutti i principi e agli uomini potenti e anche a tutti i figli del re Davide, si sottomisero a Salomone il re."},{"p":"25","v":25},{"p":"E Geova continuò a rendere Salomone oltremodo grande davanti agli occhi di tutto Israele e a porre su di lui una tale dignità regale come non era stata su nessun re prima di lui sopra Israele."}],[{"p":"26","v":26},{"p":"In quanto a Davide figlio di Iesse, regnò su tutto Israele;"},{"p":"27","v":27},{"p":"e i giorni che regnò su Israele furono quarant’anni. A Ebron regnò sette anni, e a Gerusalemme regnò trentatré [anni]."},{"p":"28","v":28},{"p":"E infine morì in buona vecchiaia, sazio di giorni, ricchezze e gloria; e Salomone suo figlio regnava in luogo di lui."},{"p":"29","v":29},{"p":"In quanto ai fatti di Davide il re, i primi e gli ultimi, ecco, sono scritti fra le parole di Samuele il veggente e fra le parole di Natan il profeta e fra le parole di Gad il visionario,"},{"p":"30","v":30},{"p":"insieme a tutto il suo regno e alla sua potenza e ai tempi che erano passati su lui e su Israele e su tutti i regni dei paesi."}]]}