{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"E questi furono i figli di Davide che gli nacquero a Ebron: il primogenito Amnon, di Ahinoam l’izreelita, il secondo, Daniele, di Abigail la carmelita,"},{"p":"2","v":2},{"p":"il terzo, Absalom figlio di Maaca figlia di Talmai re di Ghesur, il quarto, Adonia figlio di Agghit,"},{"p":"3","v":3},{"p":"il quinto, Sefatia, di Abital, il sesto, Itream, di Egla sua moglie."},{"p":"4","v":4},{"p":"Gliene nacquero sei a Ebron; ed egli continuò a regnarvi sette anni e sei mesi, e trentatré anni regnò a Gerusalemme."}],[{"p":"5","v":5},{"p":"E questi gli nacquero a Gerusalemme: Simea e Sobab e Natan e Salomone, quattro di Betsabea figlia di Ammiel,"},{"p":"6","v":6},{"p":"e Ibar ed Elisama ed Elifelet,"},{"p":"7","v":7},{"p":"e Noga e Nefeg e Iafia,"},{"p":"8","v":8},{"p":"ed Elisama ed Eliada ed Elifelet, nove,"},{"p":"9","v":9},{"p":"tutti i figli di Davide oltre ai figli delle concubine, e Tamar loro sorella."}],[{"p":"10","v":10},{"p":"E il figlio di Salomone fu Roboamo, Abia suo figlio, Asa suo figlio, Giosafat suo figlio,"},{"p":"11","v":11},{"p":"Ieoram suo figlio, Acazia suo figlio, Ioas suo figlio,"},{"p":"12","v":12},{"p":"Amazia suo figlio, Azaria suo figlio, Iotam suo figlio,"},{"p":"13","v":13},{"p":"Acaz suo figlio, Ezechia suo figlio, Manasse suo figlio,"},{"p":"14","v":14},{"p":"Amon suo figlio, Giosia suo figlio."},{"p":"15","v":15},{"p":"E i figli di Giosia furono il primogenito Ioanan, il secondo, Ioiachim, il terzo, Sedechia, il quarto, Sallum."},{"p":"16","v":16},{"p":"E i figli di Ioiachim furono Ieconia suo figlio, Sedechia suo figlio."},{"p":"17","v":17},{"p":"E i figli di Ieconia da prigioniero furono Sealtiel suo figlio"},{"p":"18","v":18},{"p":"e Malchiram e Pedaia e Senazzar, Iecamia, Osama e Nedabia."},{"p":"19","v":19},{"p":"E i figli di Pedaia furono Zorobabele e Simei; e i figli di Zorobabele furono Mesullam e Hanania (e Selomit fu loro sorella);"},{"p":"20","v":20},{"p":"e Asuba e Oel e Berechia e Asadia, Iusab-Esed, cinque."},{"p":"21","v":21},{"p":"E i figli di Hanania furono Pelatia e Iesaia, i figli di [Iesaia] Refaia, i figli di [Refaia] Arnan, i figli di [Arnan] Abdia, i figli di [Abdia] Secania;"},{"p":"22","v":22},{"p":"e i figli di Secania, Semaia, e i figli di Semaia, Attus e Igal e Baria e Nearia e Safat, sei."},{"p":"23","v":23},{"p":"E i figli di Nearia furono Elioenai e Izchia e Azricam, tre."},{"p":"24","v":24},{"p":"E i figli di Elioenai furono Odavia ed Eliasib e Pelaia e Accub e Ioanan e Delaia e Anani, sette."}]]}