{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"I figli di Giuda furono Perez, Ezron e Carmi e Hur e Sobal."},{"p":"2","v":2},{"p":"In quanto a Reaia figlio di Sobal, generò Iaat; Iaat, a sua volta, generò Aumai e Laad. Queste furono le famiglie degli zoratiti."},{"p":"3","v":3},{"p":"E questi furono [i figli] del padre di Etam: Izreel e Isma e Idbas (e il nome della loro sorella era Azzelelponi)"},{"p":"4","v":4},{"p":"e Penuel padre di Ghedor ed Ezer padre di Husa. Questi furono i figli di Hur primogenito di Efrata padre di Betleem."},{"p":"5","v":5},{"p":"E Asur padre di Tecoa ebbe due mogli, Hela e Naara."},{"p":"6","v":6},{"p":"A suo tempo Naara gli partorì Auzzam ed Hefer e Temeni e Aastari. Questi furono i figli di Naara."},{"p":"7","v":7},{"p":"E i figli di Hela furono Zeret, Izar ed Etnan."},{"p":"8","v":8},{"p":"In quanto a Coz, generò Anub e Zobeba e le famiglie di Aarel figlio di Arum."}],[{"p":"9","v":9},{"p":"E Iabez divenne più onorevole dei suoi fratelli; e fu sua madre a chiamarlo col nome di Iabez, dicendo: “L’ho partorito con dolore”."},{"p":"10","v":10},{"p":"E Iabez invocava l’Iddio d’Israele, dicendo: “Se immancabilmente mi benedici e in effetti allarghi il mio territorio e la tua mano è realmente con me, e davvero [mi] preservi dalla calamità, affinché essa non mi faccia del male, . . .” Pertanto Dio fece [avverare] ciò che egli aveva chiesto."},{"p":"11","v":11},{"p":"In quanto a Chelub fratello di Suha, generò Meir, che fu il padre di Eston."},{"p":"12","v":12},{"p":"Eston, a sua volta, generò Bet-Rafa e Pasea e Teinna padre di Ir-Naas. Questi furono gli uomini di Reca."},{"p":"13","v":13},{"p":"E i figli di Chenaz furono Otniel e Seraia, e i figli di Otniel, Atat."},{"p":"14","v":14},{"p":"In quanto a Meonotai, generò Ofra. In quanto a Seraia, generò Gioab padre di Ghe-Arasim; poiché essi divennero artefici."}],[{"p":"15","v":15},{"p":"E i figli di Caleb figlio di Iefunne furono Iru, Ela e Naam; e i figli di Ela, Chenaz."},{"p":"16","v":16},{"p":"E i figli di Ieallelel furono Zif e Zifa, Tiria e Asarel."},{"p":"17","v":17},{"p":"E i figli di Ezra furono Ieter e Mered ed Efer e Ialon; ed essa concepì Miriam e Sammai e Isba padre di Estemoa."},{"p":"18","v":18},{"p":"In quanto alla sua moglie giudea, essa partorì Iered padre di Ghedor ed Heber padre di Soco e Iecutiel padre di Zanoa. E questi furono i figli di Bitia figlia di Faraone, che Mered prese."}],[{"p":"19","v":19},{"p":"E i figli della moglie di Odia, sorella di Naam, furono il padre di Cheila il garmita ed Estemoa il maacatita."},{"p":"20","v":20},{"p":"E i figli di Simon furono Amnon e Rinna, Ben-Hanan e Tilon. E i figli di Isi furono Zoet e Ben-Zoet."}],[{"p":"21","v":21},{"p":"I figli di Sela figlio di Giuda furono Er padre di Leca e Laada padre di Maresa e le famiglie della casa dei lavoratori di tessuto fine della casa di Asbea;"},{"p":"22","v":22},{"p":"e Iochim e gli uomini di Cozeba e Joas e Saraf, che divennero proprietari di mogli moabite, e Iasubi-Leem. E i detti sono di vecchia tradizione."},{"p":"23","v":23},{"p":"Essi furono i vasai e gli abitanti di Netaim e Ghedera. Vi dimoravano col re nel suo lavoro."}],[{"p":"24","v":24},{"p":"I figli di Simeone furono Nemuel e Iamin, Iarib, Zera, Shaul,"},{"p":"25","v":25},{"p":"Sallum suo figlio, Mibsam suo figlio, Misma suo figlio."},{"p":"26","v":26},{"p":"E i figli di Misma furono Ammuel suo figlio, Zaccur suo figlio, Simei suo figlio."},{"p":"27","v":27},{"p":"E Simei ebbe sedici figli e sei figlie; ma i suoi fratelli non ebbero molti figli, e nessuna delle loro famiglie ne ebbe tanti quanti i figli di Giuda."},{"p":"28","v":28},{"p":"E continuarono a dimorare a Beer-Seba e a Molada e ad Azar-Sual"},{"p":"29","v":29},{"p":"e a Bila e ad Ezem e a Tolad"},{"p":"30","v":30},{"p":"e a Betuel e a Orma e a Ziclag"},{"p":"31","v":31},{"p":"e a Bet-Marcabot e ad Azar-Susim e a Bet-Biri e a Saaraim. Queste furono le loro città finché regnò Davide."}],[{"p":"32","v":32},{"p":"E i loro abitati furono Etam e Ain, Rimmon e Tochen e Asan, cinque città."},{"p":"33","v":33},{"p":"E tutti i loro abitati che erano tutt’intorno a queste città giungevano fino a Baal. Questi furono i loro luoghi di dimora e le loro registrazioni genealogiche per loro."},{"p":"34","v":34},{"p":"E Mesobab e Iamlec e Iosa figlio di Amazia,"},{"p":"35","v":35},{"p":"e Gioele e Ieu figlio di Iosibia figlio di Seraia figlio di Asiel,"},{"p":"36","v":36},{"p":"ed Elioenai e Iaacoba e Iesoaia e Asaia e Adiel e Iesimiel e Benaia,"},{"p":"37","v":37},{"p":"e Ziza figlio di Sifi figlio di Allon figlio di Iedaia figlio di Simri figlio di Semaia."},{"p":"38","v":38},{"p":"Questi che entrarono secondo i [loro] nomi furono i capi principali tra le loro famiglie, e la casa stessa dei loro antenati crebbe in moltitudine."},{"p":"39","v":39},{"p":"E andavano all’entrata di Ghedor, fino ad est della valle, a cercar pascolo per i loro greggi."},{"p":"40","v":40},{"p":"Alla fine trovarono un pascolo grasso e buono, e il paese era molto ampio e non aveva disturbo, ma era quieto; poiché quelli che vi dimoravano in precedenza erano di Cam."},{"p":"41","v":41},{"p":"E questi iscritti secondo i [loro] nomi entravano ai giorni di Ezechia re di Giuda e abbattevano le tende dei camiti e i meunim che vi furono trovati, così che li votarono alla distruzione fino a questo giorno; e dimoravano nel loro luogo, perché c’era pascolo per i loro greggi."}],[{"p":"42","v":42},{"p":"E da essi alcuni dei figli di Simeone andarono sul monte Seir, cinquecento uomini, con a capo Pelatia e Nearia e Refaia e Uzziel figli di Isi."},{"p":"43","v":43},{"p":"E abbattevano il rimanente di Amalec che era scampato, e hanno continuato a dimorarvi fino a questo giorno."}]]}