{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"E i figli di Ruben primogenito d’Israele — poiché era il primogenito; ma per aver profanato il giaciglio di suo padre il suo diritto di primogenito fu dato ai figli di Giuseppe figlio d’Israele, così che non si dovette registrare secondo la genealogia per il diritto del primogenito."},{"p":"2","v":2},{"p":"Poiché Giuda stesso mostrò d’essere superiore tra i suoi fratelli, e il condottiero era da lui; ma il diritto di primogenito era di Giuseppe —"},{"p":"3","v":3},{"p":"i figli di Ruben primogenito d’Israele furono Anoc e Pallu, Ezron e Carmi."},{"p":"4","v":4},{"p":"I figli di Gioele furono Semaia suo figlio, Gog suo figlio, Simei suo figlio,"},{"p":"5","v":5},{"p":"Mica suo figlio, Reaia suo figlio, Baal suo figlio,"},{"p":"6","v":6},{"p":"Beera suo figlio, che Tilgat-Pilneser re d’Assiria portò in esilio, essendo egli un capo principale dei rubeniti."},{"p":"7","v":7},{"p":"E i suoi fratelli secondo le loro famiglie nella registrazione genealogica secondo i loro discendenti furono, come capo, Ieiel, e Zaccaria,"},{"p":"8","v":8},{"p":"e Bela figlio di Azaz figlio di Sema figlio di Gioele: egli dimorava ad Aroer e fino a Nebo e Baal-Meon."},{"p":"9","v":9},{"p":"Anche ad est egli dimorò fin dove si entra nel deserto presso il fiume Eufrate, poiché il loro bestiame stesso era divenuto numeroso nel paese di Galaad."},{"p":"10","v":10},{"p":"E ai giorni di Saul fecero guerra agli agareni, che caddero per mano loro; e dimorarono dunque nelle loro tende per tutto il paese ad est di Galaad."}],[{"p":"11","v":11},{"p":"In quanto ai figli di Gad di fronte a loro, dimorarono nel paese di Basan fino a Saleca."},{"p":"12","v":12},{"p":"Gioele era il capo, e Safam il secondo, e Ianai e Safat in Basan."},{"p":"13","v":13},{"p":"E i loro fratelli appartenenti alla casa dei loro antenati furono Michele e Mesullam e Seba e Iorai e Iacan e Zia ed Eber, sette."},{"p":"14","v":14},{"p":"Questi furono i figli di Abiail figlio di Huri figlio di Iaroa, figlio di Galaad, figlio di Michele, figlio di Iesisai, figlio di Iado, figlio di Buz;"},{"p":"15","v":15},{"p":"Ahi figlio di Abdiel, figlio di Guni, capo della casa dei loro antenati."},{"p":"16","v":16},{"p":"E continuarono a dimorare in Galaad, in Basan e nelle sue borgate dipendenti e in tutti i pascoli di Saron fino ai loro termini."},{"p":"17","v":17},{"p":"Furono tutti registrati secondo la genealogia ai giorni di Iotam re di Giuda e ai giorni di Geroboamo re d’Israele."}],[{"p":"18","v":18},{"p":"In quanto ai figli di Ruben e ai gaditi e alla mezza tribù di Manasse, di quelli che erano uomini valorosi, che portavano scudo e spada e tendevano l’arco ed erano addestrati alla guerra, ci furono quarantaquattromilasettecentosessanta che andavano alle armi."},{"p":"19","v":19},{"p":"E facevano guerra agli agareni, e a Ietur e a Nafis e a Nodab."},{"p":"20","v":20},{"p":"E furono aiutati contro di essi, così che gli agareni e tutti quelli che erano con loro furono dati in mano loro, poiché invocarono l’aiuto di Dio nella guerra, ed egli si lasciò supplicare a loro favore perché confidarono in lui."},{"p":"21","v":21},{"p":"E catturavano il loro bestiame: i loro cammelli, cinquantamila; e pecore, duecentocinquantamila; e asini, duemila; e anime umane, centomila."},{"p":"22","v":22},{"p":"Poiché molti erano caduti uccisi, perché il combattimento era da parte del [vero] Dio. E continuarono a dimorare nel loro luogo fino al tempo dell’esilio."}],[{"p":"23","v":23},{"p":"In quanto ai figli della mezza tribù di Manasse, dimorarono nel paese da Basan a Baal-Ermon e a Senir e al monte Ermon. Essi stessi divennero numerosi."},{"p":"24","v":24},{"p":"E questi furono i capi della casa dei loro antenati: Efer e Isi ed Eliel e Azriel e Geremia e Odavia e Iadiel, uomini potenti e valorosi, uomini di fama, capi della casa dei loro antenati."},{"p":"25","v":25},{"p":"E agivano con infedeltà verso l’Iddio dei loro antenati e avevano rapporti immorali con gli dèi dei popoli del paese, che Dio aveva annientato d’innanzi a loro."},{"p":"26","v":26},{"p":"Di conseguenza l’Iddio d’Israele eccitò lo spirito di Pul re d’Assiria e lo spirito di Tilgat-Pilneser re d’Assiria, così che portò in esilio quelli dei rubeniti e dei gaditi e della mezza tribù di Manasse e li condusse ad Ala e ad Abor e ad Hara e al fiume Gozan [perché vi restassero] fino a questo giorno."}]]}