{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"I figli di Levi furono Gherson, Cheat e Merari."},{"p":"2","v":2},{"p":"E i figli di Cheat furono Amram, Izar ed Ebron e Uzziel."},{"p":"3","v":3},{"p":"E i figli di Amram furono Aaronne e Mosè, e c’era Miriam. E i figli di Aaronne furono Nadab e Abiu, Eleazaro e Itamar."},{"p":"4","v":4},{"p":"In quanto ad Eleazaro, generò Fineas. Fineas stesso generò Abisua."},{"p":"5","v":5},{"p":"Abisua, a sua volta, generò Bucchi. Bucchi, a sua volta, generò Uzzi."},{"p":"6","v":6},{"p":"Uzzi, a sua volta, generò Zeraia; Zeraia, a sua volta, generò Meraiot."},{"p":"7","v":7},{"p":"Meraiot stesso generò Amaria; Amaria, a sua volta, generò Ahitub."},{"p":"8","v":8},{"p":"Ahitub, a sua volta, generò Zadoc; Zadoc, a sua volta, generò Ahimaaz."},{"p":"9","v":9},{"p":"Ahimaaz, a sua volta, generò Azaria. Azaria, a sua volta, generò Ioanan."},{"p":"10","v":10},{"p":"Ioanan, a sua volta, generò Azaria. Egli fu colui che faceva da sacerdote nella casa che Salomone aveva edificato a Gerusalemme."}],[{"p":"11","v":11},{"p":"E Azaria generò Amaria. Amaria, a sua volta, generò Ahitub."},{"p":"12","v":12},{"p":"Ahitub, a sua volta, generò Zadoc. Zadoc, a sua volta, generò Sallum."},{"p":"13","v":13},{"p":"Sallum, a sua volta, generò Ilchia. Ilchia, a sua volta, generò Azaria."},{"p":"14","v":14},{"p":"Azaria, a sua volta, generò Seraia. Seraia, a sua volta, generò Iozadac."},{"p":"15","v":15},{"p":"E fu Iozadac che andò via quando Geova portò in esilio Giuda e Gerusalemme per mano di Nabucodonosor."}],[{"p":"16","v":16},{"p":"I figli di Levi furono Ghersom, Cheat e Merari."},{"p":"17","v":17},{"p":"E questi sono i nomi dei figli di Ghersom: Libni e Simei."},{"p":"18","v":18},{"p":"E i figli di Cheat furono Amram e Izar ed Ebron e Uzziel."},{"p":"19","v":19},{"p":"I figli di Merari furono Mahli e Musi.\nE queste furono le famiglie dei leviti secondo i loro antenati:"},{"p":"20","v":20},{"p":"Di Ghersom, Libni suo figlio, Iaat suo figlio, Zimma suo figlio,"},{"p":"21","v":21},{"p":"Ioa suo figlio, Iddo suo figlio, Zera suo figlio, Ieatrai suo figlio."},{"p":"22","v":22},{"p":"I figli di Cheat furono Amminadab suo figlio, Cora suo figlio, Assir suo figlio,"},{"p":"23","v":23},{"p":"Elcana suo figlio ed Ebiasaf suo figlio e Assir suo figlio;"},{"p":"24","v":24},{"p":"Taat suo figlio, Uriel suo figlio, Uzzia suo figlio, e Shaul suo figlio."},{"p":"25","v":25},{"p":"E i figli di Elcana furono Amasai e Aimot."},{"p":"26","v":26},{"p":"In quanto ad Elcana, i figli di Elcana furono Zofai suo figlio e Naat suo figlio,"},{"p":"27","v":27},{"p":"Eliab suo figlio, Ieroam suo figlio, Elcana suo figlio."},{"p":"28","v":28},{"p":"E i figli di Samuele furono il primogenito [Gioele] e il secondo Abia."},{"p":"29","v":29},{"p":"I figli di Merari furono Mahli, Libni suo figlio, Simei suo figlio, Uzza suo figlio,"},{"p":"30","v":30},{"p":"Simea suo figlio, Agghia suo figlio, Asaia suo figlio."}],[{"p":"31","v":31},{"p":"E questi furono quelli ai quali Davide diede incarichi per dirigere il canto nella casa di Geova dopo che l’Arca ebbe avuto un luogo di riposo."},{"p":"32","v":32},{"p":"E furono ministri del canto davanti al tabernacolo della tenda di adunanza finché Salomone edificò la casa di Geova a Gerusalemme; e prestavano il loro servizio secondo il loro incarico."},{"p":"33","v":33},{"p":"E questi furono quelli che servivano e anche i loro figli: Dei figli dei cheatiti Eman il cantore, figlio di Gioele, figlio di Samuele,"},{"p":"34","v":34},{"p":"figlio di Elcana, figlio di Ieroam, figlio di Eliel, figlio di Toa,"},{"p":"35","v":35},{"p":"figlio di Zuf, figlio di Elcana, figlio di Maat, figlio di Amasai,"},{"p":"36","v":36},{"p":"figlio di Elcana, figlio di Gioele, figlio di Azaria, figlio di Sofonia,"},{"p":"37","v":37},{"p":"figlio di Taat, figlio di Assir, figlio di Ebiasaf, figlio di Cora,"},{"p":"38","v":38},{"p":"figlio di Izar, figlio di Cheat, figlio di Levi, figlio d’Israele."}],[{"p":"39","v":39},{"p":"In quanto a suo fratello Asaf, che serviva alla sua destra, Asaf era figlio di Berechia, figlio di Simea,"},{"p":"40","v":40},{"p":"figlio di Michele, figlio di Baaseia, figlio di Malchia,"},{"p":"41","v":41},{"p":"figlio di Etni, figlio di Zera, figlio di Adaia,"},{"p":"42","v":42},{"p":"figlio di Etan, figlio di Zimma, figlio di Simei,"},{"p":"43","v":43},{"p":"figlio di Iaat, figlio di Ghersom, figlio di Levi."}],[{"p":"44","v":44},{"p":"Riguardo ai figli di Merari loro fratelli alla sinistra, c’era Etan figlio di Chisi, figlio di Abdi, figlio di Malluc,"},{"p":"45","v":45},{"p":"figlio di Asabia, figlio di Amazia, figlio di Ilchia,"},{"p":"46","v":46},{"p":"figlio di Amzi, figlio di Bani, figlio di Semer,"},{"p":"47","v":47},{"p":"figlio di Mahli, figlio di Musi, figlio di Merari, figlio di Levi."}],[{"p":"48","v":48},{"p":"E i loro fratelli, i leviti, erano quelli dati per tutto il servizio del tabernacolo della casa del [vero] Dio."},{"p":"49","v":49},{"p":"E Aaronne e i suoi figli facevano fumo di sacrificio sull’altare dell’olocausto e sull’altare dell’incenso per tutta l’opera delle cose santissime e per fare espiazione per Israele, secondo tutto ciò che Mosè servitore del [vero] Dio aveva comandato."},{"p":"50","v":50},{"p":"E questi furono i figli di Aaronne: Eleazaro suo figlio, Fineas suo figlio, Abisua suo figlio,"},{"p":"51","v":51},{"p":"Bucchi suo figlio, Uzzi suo figlio, Zeraia suo figlio,"},{"p":"52","v":52},{"p":"Meraiot suo figlio, Amaria suo figlio, Ahitub suo figlio,"},{"p":"53","v":53},{"p":"Zadoc suo figlio, Ahimaaz suo figlio."}],[{"p":"54","v":54},{"p":"E questi furono i loro luoghi di dimora secondo i loro accampamenti cinti da mura nel loro territorio, per i figli di Aaronne appartenenti alla famiglia dei cheatiti, poiché la sorte era stata la loro."},{"p":"55","v":55},{"p":"Pertanto diedero loro Ebron nel paese di Giuda, con i suoi pascoli tutt’intorno."},{"p":"56","v":56},{"p":"E il campo della città e i suoi abitati li diedero a Caleb figlio di Iefunne."},{"p":"57","v":57},{"p":"E ai figli di Aaronne diedero le città di rifugio, Ebron, e Libna con i suoi pascoli e Iattir ed Estemoa con i suoi pascoli,"},{"p":"58","v":58},{"p":"e Ilen con i suoi pascoli, Debir con i suoi pascoli,"},{"p":"59","v":59},{"p":"e Asan con i suoi pascoli e Bet-Semes con i suoi pascoli;"},{"p":"60","v":60},{"p":"e dalla tribù di Beniamino Gheba con i suoi pascoli e Alemet con i suoi pascoli e Anatot con i suoi pascoli. Tutte le loro città furono tredici città fra le loro famiglie."}],[{"p":"61","v":61},{"p":"E ai restanti figli di Cheat [diedero] dalla famiglia della tribù, dalla mezza tribù, la metà di Manasse, dieci città a sorte."}],[{"p":"62","v":62},{"p":"E ai figli di Ghersom secondo le loro famiglie [diedero] dalla tribù di Issacar e dalla tribù di Aser e dalla tribù di Neftali e dalla tribù di Manasse in Basan, tredici città."}],[{"p":"63","v":63},{"p":"Ai figli di Merari secondo le loro famiglie [diedero] dalla tribù di Ruben e dalla tribù di Gad e dalla tribù di Zabulon dodici città a sorte."}],[{"p":"64","v":64},{"p":"Così i figli d’Israele diedero ai leviti le città con i loro pascoli."},{"p":"65","v":65},{"p":"Per di più, diedero a sorte dalla tribù dei figli di Giuda e dalla tribù dei figli di Simeone e dalla tribù dei figli di Beniamino queste città, alle quali davano i nomi."}],[{"p":"66","v":66},{"p":"E alcune delle famiglie dei figli di Cheat ebbero le città del loro territorio dalla tribù di Efraim."},{"p":"67","v":67},{"p":"Pertanto diedero loro le città di rifugio, Sichem con i suoi pascoli nella regione montagnosa di Efraim, e Ghezer con i suoi pascoli,"},{"p":"68","v":68},{"p":"e Iocmeam con i suoi pascoli e Bet-Oron con i suoi pascoli,"},{"p":"69","v":69},{"p":"e Aialon con i suoi pascoli e Gat-Rimmon con i suoi pascoli;"},{"p":"70","v":70},{"p":"e dalla metà della tribù di Manasse, Aner con i suoi pascoli e Bileam con i suoi pascoli, alla famiglia dei restanti figli di Cheat."}],[{"p":"71","v":71},{"p":"E ai figli di Ghersom [diedero] dalla famiglia della mezza tribù di Manasse Golan in Basan con i suoi pascoli e Astarot con i suoi pascoli;"},{"p":"72","v":72},{"p":"e dalla tribù di Issacar, Chedes con i suoi pascoli e Daberat con i suoi pascoli,"},{"p":"73","v":73},{"p":"e Ramot con i suoi pascoli e Anem con i suoi pascoli;"},{"p":"74","v":74},{"p":"e dalla tribù di Aser, Masal con i suoi pascoli e Abdon con i suoi pascoli,"},{"p":"75","v":75},{"p":"e Ucoc con i suoi pascoli e Reob con i suoi pascoli;"},{"p":"76","v":76},{"p":"e dalla tribù di Neftali, Chedes in Galilea con i suoi pascoli e Hammon con i suoi pascoli e Chiriataim con i suoi pascoli."}],[{"p":"77","v":77},{"p":"Ai restanti figli di Merari [diedero] dalla tribù di Zabulon Rimmono con i suoi pascoli, Tabor con i suoi pascoli,"},{"p":"78","v":78},{"p":"e nella regione del Giordano di fronte a Gerico ad est del Giordano, dalla tribù di Ruben, Bezer nel deserto con i suoi pascoli e Iaaz con i suoi pascoli,"},{"p":"79","v":79},{"p":"e Chedemot con i suoi pascoli e Mefaat con i suoi pascoli;"},{"p":"80","v":80},{"p":"e dalla tribù di Gad, Ramot in Galaad con i suoi pascoli e Maanaim con i suoi pascoli,"},{"p":"81","v":81},{"p":"ed Esbon con i suoi pascoli e Iazer con i suoi pascoli."}]]}