{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ora i figli di Issacar furono Tola e Pua, Iasub e Simron, quattro."},{"p":"2","v":2},{"p":"E i figli di Tola furono Uzzi e Refaia e Ieriel e Iamai e Ibsam e Semuel, capi della casa dei loro antenati. Di Tola ci furono uomini potenti e valorosi secondo i loro discendenti. Il loro numero ai giorni di Davide fu ventiduemilaseicento."},{"p":"3","v":3},{"p":"E i figli di Uzzi furono Izraia; e i figli di Izraia furono Michele e Abdia e Gioele, Issia,     , cinque, tutti capi."},{"p":"4","v":4},{"p":"E con loro secondo i loro discendenti, conforme alla casa dei loro antenati, ci furono truppe dell’esercito per la guerra, trentaseimila, poiché avevano molte mogli e figli."},{"p":"5","v":5},{"p":"E i loro fratelli di tutte le famiglie di Issacar furono uomini potenti e valorosi, ottantasettemila secondo la registrazione genealogica di tutti loro."}],[{"p":"6","v":6},{"p":"[I figli di] Beniamino furono Bela e Becher e Iediael, tre."},{"p":"7","v":7},{"p":"E i figli di Bela furono Ezbon e Uzzi e Uzziel e Ierimot e Iri, cinque, capi della casa dei loro antenati, uomini potenti e valorosi; e la loro registrazione genealogica fu di ventiduemilatrentaquattro."},{"p":"8","v":8},{"p":"E i figli di Becher furono Zemira e Joas ed Eliezer ed Elioenai e Omri e Ieremot e Abia e Anatot e Alemet, tutti questi figli di Becher."},{"p":"9","v":9},{"p":"E la loro registrazione genealogica secondo i loro discendenti rispetto ai capi della casa dei loro antenati, uomini potenti e valorosi, fu di ventimiladuecento."},{"p":"10","v":10},{"p":"E i figli di Iediael furono Bilan; e i figli di Bilan furono Ieus e Beniamino ed Eud e Chenaana e Zetan e Tarsis e Aisaar."},{"p":"11","v":11},{"p":"Tutti questi furono i figli di Iediael, secondo i capi dei loro antenati, uomini potenti e valorosi, diciassettemiladuecento che andavano alle armi per la guerra."}],[{"p":"12","v":12},{"p":"E i suppim e gli uppim furono i figli di Ir; gli usim furono i figli di Aher."}],[{"p":"13","v":13},{"p":"I figli di Neftali furono Iaziel e Guni e Iezer e Sallum, figli di Bila."}],[{"p":"14","v":14},{"p":"I figli di Manasse furono Asriel, che [gli] fu partorito dalla sua concubina sira. (Essa partorì Machir padre di Galaad."},{"p":"15","v":15},{"p":"E Machir stesso prese moglie per Uppim e per Suppim, e il nome di sua sorella era Maaca). E il nome del secondo fu Zelofead, ma Zelofead ebbe figlie."},{"p":"16","v":16},{"p":"A suo tempo Maaca, moglie di Machir, partorì un figlio e gli mise nome Peres; e il nome di suo fratello era Seres; e i suoi figli furono Ulam e Rechem."},{"p":"17","v":17},{"p":"E i figli di Ulam furono Bedan. Questi furono i figli di Galaad figlio di Machir figlio di Manasse."},{"p":"18","v":18},{"p":"E sua sorella fu Ammolechet. Essa partorì Isod e Abiezer e Mala."},{"p":"19","v":19},{"p":"E i figli di Semida furono Aian e Sichem e Lichi e Aniam."}],[{"p":"20","v":20},{"p":"E i figli di Efraim furono Sutela e Bered suo figlio e Taat suo figlio ed Eleada suo figlio e Taat suo figlio,"},{"p":"21","v":21},{"p":"e Zabad suo figlio e Sutela suo figlio ed Ezer ed Elead. E gli uomini di Gat nati nel paese li uccisero perché scesero a prendere il loro bestiame."},{"p":"22","v":22},{"p":"Ed Efraim loro padre fece lutto per molti giorni, e i suoi fratelli venivano a confortarlo."},{"p":"23","v":23},{"p":"In seguito ebbe relazione con sua moglie, così che essa rimase incinta e partorì un figlio. Ma egli gli mise nome Beria, perché essa fu nella sua casa con calamità."},{"p":"24","v":24},{"p":"E sua figlia fu Seera, ed essa edificava Bet-Oron, inferiore e superiore, e Uzzen-Seera."},{"p":"25","v":25},{"p":"E ci fu Refa suo figlio, e Resef, e Tela suo figlio, e Taan suo figlio,"},{"p":"26","v":26},{"p":"Ladan suo figlio, Ammiud suo figlio, Elisama suo figlio,"},{"p":"27","v":27},{"p":"Nun suo figlio, Giosuè suo figlio."}],[{"p":"28","v":28},{"p":"E il loro possedimento e i loro luoghi di dimora furono Betel e le sue borgate dipendenti e, ad est, Naaran e, ad ovest, Ghezer e le sue borgate dipendenti, e Sichem e le sue borgate dipendenti fino a Gaza e alle sue borgate dipendenti;"},{"p":"29","v":29},{"p":"e al lato dei figli di Manasse, Bet-Sean e le sue borgate dipendenti, Taanac e le sue borgate dipendenti, Meghiddo e le sue borgate dipendenti, Dor e le sue borgate dipendenti. In queste dimorarono i figli di Giuseppe figlio d’Israele."}],[{"p":"30","v":30},{"p":"I figli di Aser furono Imna e Isva e Isvi e Beria; e Sera fu loro sorella."},{"p":"31","v":31},{"p":"E i figli di Beria furono Heber e Malchiel, che fu padre di Birzait."},{"p":"32","v":32},{"p":"In quanto ad Heber, generò Iaflet e Somer e Otam, e Sua loro sorella."},{"p":"33","v":33},{"p":"E i figli di Iaflet furono Pasac e Bimal e Asvat. Questi furono i figli di Iaflet."},{"p":"34","v":34},{"p":"E i figli di Semer furono Ahi e Roga, Ieubba e Aram."},{"p":"35","v":35},{"p":"E i figli di Elem suo fratello furono Zofa e Imna e Seles e Amal."},{"p":"36","v":36},{"p":"I figli di Zofa furono Sua e Arnefer e Sual e Beri e Imra,"},{"p":"37","v":37},{"p":"Bezer e Hod e Samma e Silsa e Itran e Beera."},{"p":"38","v":38},{"p":"E i figli di Ieter furono Iefunne e Pispa e Ara."},{"p":"39","v":39},{"p":"E i figli di Ulla furono Ara e Anniel e Rizia."},{"p":"40","v":40},{"p":"Tutti questi furono i figli di Aser, capi della casa degli antenati, uomini scelti, potenti e valorosi, capi dei capi principali; e la loro registrazione genealogica fu per l’esercito per la guerra. Il loro numero fu di ventiseimila uomini."}]]}