{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"In quanto a Beniamino, generò Bela suo primogenito, Asbel il secondo e Aara il terzo,"},{"p":"2","v":2},{"p":"Noha il quarto e Rafa il quinto."},{"p":"3","v":3},{"p":"E Bela ebbe figli, Addar e Ghera e Abiud,"},{"p":"4","v":4},{"p":"e Abisua e Naaman e Aoa,"},{"p":"5","v":5},{"p":"e Ghera e Sefufan e Uram."},{"p":"6","v":6},{"p":"E questi furono i figli di Eud. Questi furono i capi [delle case] degli antenati appartenenti agli abitanti di Gheba, e li portavano in esilio a Manaat."},{"p":"7","v":7},{"p":"E Naaman e Ahia; e Ghera: egli fu colui che li portò in esilio, e generò Uzza e Aiud."},{"p":"8","v":8},{"p":"In quanto a Saaraim, egli generò [figli] nel campo di Moab dopo aver mandato via loro. Le sue mogli furono Usim e Baara."},{"p":"9","v":9},{"p":"E da Odes sua moglie egli generò Iobab e Zibia e Mesa e Malcam,"},{"p":"10","v":10},{"p":"e Ieuz e Sachia e Mirma. Questi furono i suoi figli, capi [delle case] degli antenati."}],[{"p":"11","v":11},{"p":"E da Usim generò Abitub ed Elpaal."},{"p":"12","v":12},{"p":"E i figli di Elpaal furono Eber e Misam e Semed, che edificò Ono e Lod e le sue borgate dipendenti,"},{"p":"13","v":13},{"p":"e Beria e Sema. Questi furono i capi [delle case] degli antenati, appartenenti agli abitanti di Aialon. Questi furono quelli che cacciarono gli abitanti di Gat."},{"p":"14","v":14},{"p":"E [ci furono] Ahio, Sasac e Ieremot,"},{"p":"15","v":15},{"p":"e Zebadia e Arad ed Eder,"},{"p":"16","v":16},{"p":"e Michele e Ispa e Ioha, figli di Beria,"},{"p":"17","v":17},{"p":"e Zebadia e Mesullam e Izchi ed Heber,"},{"p":"18","v":18},{"p":"e Ismerai e Izlia e Iobab, figli di Elpaal,"},{"p":"19","v":19},{"p":"e Iachim e Zicri e Zabdi,"},{"p":"20","v":20},{"p":"ed Elienai e Zilletai ed Eliel,"},{"p":"21","v":21},{"p":"e Adaia e Beraia e Simrat, figli di Simei,"},{"p":"22","v":22},{"p":"e Ispan ed Eber ed Eliel,"},{"p":"23","v":23},{"p":"e Abdon e Zicri e Hanan,"},{"p":"24","v":24},{"p":"e Hanania ed Elam e Antotia,"},{"p":"25","v":25},{"p":"e Ifdeia e Penuel, figli di Sasac,"},{"p":"26","v":26},{"p":"e Samserai e Searia e Atalia,"},{"p":"27","v":27},{"p":"e Iaaresia ed Elia e Zicri, figli di Ieroam."},{"p":"28","v":28},{"p":"Questi furono capi [delle case] degli antenati secondo i loro discendenti, uomini principali. Questi furono quelli che dimorarono a Gerusalemme."}],[{"p":"29","v":29},{"p":"E fu a Gabaon che dimorò il padre di Gabaon, [Ieiel,] e il nome di sua moglie era Maaca."},{"p":"30","v":30},{"p":"E suo figlio, il primogenito, fu Abdon, e Zur e Chis e Baal e Nadab,"},{"p":"31","v":31},{"p":"e Ghedor e Ahio e Zecher."},{"p":"32","v":32},{"p":"In quanto a Miclot, egli generò Simea. E questi realmente furono quelli che dimorarono di fronte ai loro fratelli a Gerusalemme insieme con i loro fratelli."}],[{"p":"33","v":33},{"p":"In quanto a Ner, generò Chis; Chis, a sua volta, generò Saul; Saul, a sua volta, generò Gionatan e Malchi-Sua e Abinadab ed Esbaal."},{"p":"34","v":34},{"p":"E il figlio di Gionatan fu Merib-Baal. In quanto a Merib-Baal, generò Mica."},{"p":"35","v":35},{"p":"E i figli di Mica furono Piton e Melec e Tarea e Acaz."},{"p":"36","v":36},{"p":"In quanto ad Acaz, generò Ieoadda; Ieoadda, a sua volta, generò Alemet e Azmavet e Zimri. Zimri, a sua volta, generò Moza;"},{"p":"37","v":37},{"p":"Moza, a sua volta, generò Binea, Rafa suo figlio, Eleasa suo figlio, Azel suo figlio."},{"p":"38","v":38},{"p":"E Azel ebbe sei figli, e questi erano i loro nomi: Azricam, Bocheru e Ismaele e Searia e Abdia e Hanan. Tutti questi furono i figli di Azel."},{"p":"39","v":39},{"p":"E i figli di Esec suo fratello furono Ulam suo primogenito, Ieus il secondo ed Elifelet il terzo."},{"p":"40","v":40},{"p":"E i figli di Ulam furono uomini potenti e valorosi che tendevano l’arco, ed ebbero molti figli e nipoti, centocinquanta. Tutti questi furono dei figli di Beniamino."}]]}