{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"In quanto a tutti gli israeliti, furono registrati secondo la genealogia; ed ecco, sono scritti nel Libro dei Re d’Israele. E Giuda stesso fu portato in esilio a Babilonia per la sua infedeltà."},{"p":"2","v":2},{"p":"E i primi abitanti che furono nel loro possedimento nelle loro città furono gli israeliti, i sacerdoti, i leviti e i netinei."},{"p":"3","v":3},{"p":"E a Gerusalemme dimorarono alcuni dei figli di Giuda e alcuni dei figli di Beniamino e alcuni dei figli di Efraim e di Manasse:"},{"p":"4","v":4},{"p":"Utai figlio di Ammiud figlio di Omri figlio di Imri figlio di Bani, dei figli di Perez figlio di Giuda."},{"p":"5","v":5},{"p":"E dei siloniti, Asaia il primogenito e i suoi figli."},{"p":"6","v":6},{"p":"E dei figli di Zera, Ieuel, e seicentonovanta loro fratelli."}],[{"p":"7","v":7},{"p":"E dei figli di Beniamino, Sallu figlio di Mesullam figlio di Odavia figlio di Assenua,"},{"p":"8","v":8},{"p":"e Ibneia figlio di Ieroam, ed Ela figlio di Uzzi figlio di Micri, e Mesullam figlio di Sefatia figlio di Reuel figlio di Ibnia."},{"p":"9","v":9},{"p":"E i loro fratelli secondo i loro discendenti furono novecentocinquantasei. Tutti questi furono uomini che erano capi dei padri secondo la casa dei loro antenati."}],[{"p":"10","v":10},{"p":"E dei sacerdoti ci furono Iedaia e Ieoiarib e Iachin,"},{"p":"11","v":11},{"p":"e Azaria figlio di Ilchia figlio di Mesullam figlio di Zadoc figlio di Meraiot figlio di Ahitub, conduttore della casa del [vero] Dio,"},{"p":"12","v":12},{"p":"e Adaia figlio di Ieroam figlio di Pasur figlio di Malchia, e Maasai figlio di Adiel figlio di Iazera figlio di Mesullam figlio di Mesillemit figlio di Immer,"},{"p":"13","v":13},{"p":"e i loro fratelli, capi della casa dei loro antenati, millesettecentosessanta, uomini potenti e abili per l’opera del servizio della casa del [vero] Dio."}],[{"p":"14","v":14},{"p":"E dei leviti ci furono Semaia figlio di Assub figlio di Azricam figlio di Asabia dai figli di Merari;"},{"p":"15","v":15},{"p":"e Bacbaccar, Eres e Galal, e Mattania figlio di Mica figlio di Zicri figlio di Asaf,"},{"p":"16","v":16},{"p":"e Abdia figlio di Semaia figlio di Galal figlio di Iedutun, e Berechia figlio di Asa figlio di Elcana, che dimorava negli abitati dei netofatiti."}],[{"p":"17","v":17},{"p":"E i portinai erano Sallum e Accub e Talmon e Ahiman e il loro fratello Sallum, il capo,"},{"p":"18","v":18},{"p":"e fino ad allora egli era stato alla porta del re ad est. Questi furono i portinai degli accampamenti dei figli di Levi."},{"p":"19","v":19},{"p":"E Sallum figlio di Core figlio di Ebiasaf figlio di Cora e i suoi fratelli della casa di suo padre, i coraiti, sull’opera del servizio, i guardiani della porta della tenda, e i loro padri sull’accampamento di Geova, i guardiani dell’entrata."},{"p":"20","v":20},{"p":"E Fineas figlio di Eleazaro era stato il conduttore su di loro in passato. Geova fu con lui."},{"p":"21","v":21},{"p":"Zaccaria figlio di Meselemia era il portinaio dell’ingresso della tenda di adunanza."}],[{"p":"22","v":22},{"p":"Tutti quelli che furono scelti come portinai alle soglie furono duecentododici. Furono nei loro abitati secondo la loro registrazione genealogica. Davide e Samuele il veggente ordinarono questi nel loro incarico di fiducia."},{"p":"23","v":23},{"p":"Ed essi e i loro figli erano [incaricati] sulle porte della casa di Geova, sì, della casa della tenda, per il servizio di guardia."},{"p":"24","v":24},{"p":"I portinai erano nelle quattro direzioni, a est, a ovest, a nord e a sud."},{"p":"25","v":25},{"p":"E i loro fratelli nei loro abitati dovevano venire per sette giorni, di tempo in tempo, insieme a questi."},{"p":"26","v":26},{"p":"Poiché nell’incarico di fiducia c’erano quattro uomini potenti dei portinai. Erano leviti, e avevano l’incarico delle stanze da pranzo e dei tesori della casa del [vero] Dio."},{"p":"27","v":27},{"p":"E passavano la notte tutt’intorno alla casa del [vero] Dio; poiché il servizio di guardia era compito loro, ed erano incaricati della chiave, anche [di aprire] di mattina in mattina."}],[{"p":"28","v":28},{"p":"E alcuni di loro erano incaricati degli utensili del servizio, poiché per numero li portavano dentro e per numero li portavano fuori."},{"p":"29","v":29},{"p":"E alcuni di loro erano uomini costituiti sugli utensili e su tutti i santi utensili e sul fior di farina e sul vino e sull’olio e sull’olibano e sull’olio di balsamo."},{"p":"30","v":30},{"p":"E alcuni dei figli dei sacerdoti facevano il miscuglio dell’unguento di olio di balsamo."},{"p":"31","v":31},{"p":"E Mattitia dei leviti, che era il primogenito di Sallum il coraita, aveva l’incarico di fiducia sulle cose cotte nelle padelle."},{"p":"32","v":32},{"p":"E alcuni dei figli dei cheatiti, loro fratelli, erano incaricati del pane in pile, per prepararlo di sabato in sabato."}],[{"p":"33","v":33},{"p":"E questi furono i cantori, i capi dei padri dei leviti nelle stanze da pranzo, quelli esentati da doveri; poiché di giorno e di notte avevano la responsabilità di essere al lavoro."},{"p":"34","v":34},{"p":"Questi furono i capi dei padri dei leviti secondo i loro discendenti, uomini principali. Questi furono quelli che dimorarono a Gerusalemme."}],[{"p":"35","v":35},{"p":"E a Gabaon dimorò Ieiel, padre di Gabaon. E il nome di sua moglie era Maaca."},{"p":"36","v":36},{"p":"E suo figlio, il primogenito, fu Abdon, e Zur e Chis e Baal e Ner e Nadab,"},{"p":"37","v":37},{"p":"e Ghedor e Ahio e Zaccaria e Miclot."},{"p":"38","v":38},{"p":"In quanto a Miclot, generò Simeam. E furono realmente loro a dimorare di fronte ai loro fratelli a Gerusalemme insieme con i loro fratelli."},{"p":"39","v":39},{"p":"In quanto a Ner, generò Chis; Chis, a sua volta, generò Saul; Saul, a sua volta, generò Gionatan e Malchi-Sua e Abinadab ed Esbaal."},{"p":"40","v":40},{"p":"E il figlio di Gionatan fu Merib-Baal. In quanto a Merib-Baal, generò Mica."},{"p":"41","v":41},{"p":"E i figli di Mica furono Piton e Melec e Tarea [e Acaz]."},{"p":"42","v":42},{"p":"In quanto ad Acaz, generò Iara; Iara, a sua volta, generò Alemet e Azmavet e Zimri. Zimri, a sua volta, generò Moza."},{"p":"43","v":43},{"p":"In quanto a Moza, generò Binea e Refaia suo figlio, Eleasa suo figlio, Azel suo figlio."},{"p":"44","v":44},{"p":"E Azel ebbe sei figli, e questi furono i loro nomi: Azricam, Bocheru e Ismaele e Searia e Abdia e Hanan. Questi furono i figli di Azel."}]]}