{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La visione di Isaia figlio di Amoz che egli vide riguardo a Giuda e a Gerusalemme ai giorni di Uzzia, Iotam, Acaz [ed] Ezechia, re di Giuda:"}],[{"p":"2","v":2},{"p":"Udite, o cieli, e presta orecchio, o terra, poiché Geova stesso ha parlato: “Ho allevato e cresciuto figli, ma essi stessi si sono rivoltati contro di me."},{"p":"3","v":3},{"p":"Il toro conosce bene il suo compratore, e l’asino la mangiatoia del suo proprietario; Israele stesso non ha conosciuto, il mio proprio popolo non si è comportato con intendimento”."}],[{"p":"4","v":4},{"p":"Guai alla nazione peccatrice, al popolo carico d’errore, seme malfattore, figli rovinosi! Hanno lasciato Geova, hanno mancato di rispetto al Santo d’Israele, si sono volti indietro."},{"p":"5","v":5},{"p":"Dove più vi si colpirà ancora, in quanto aggiungete altra rivolta? L’intera testa è malata, e l’intero cuore è debole."},{"p":"6","v":6},{"p":"Dalla pianta del piede fino alla testa non c’è in esso alcun punto sano. Ferite e lividure e piaghe fresche, non sono state spremute né fasciate, né alleviate con olio."},{"p":"7","v":7},{"p":"Il vostro paese è una desolazione, le vostre città sono bruciate col fuoco; il vostro suolo, gli estranei lo divorano proprio di fronte a voi, e la desolazione è come un rovesciamento mediante estranei."},{"p":"8","v":8},{"p":"E la figlia di Sion è stata lasciata rimanere come una capanna in una vigna, come una baracca da guardia in un campo di cetrioli, come una città stretta d’assedio."},{"p":"9","v":9},{"p":"Se Geova degli eserciti stesso non avesse lasciato rimanere per noi solo alcuni superstiti, saremmo divenuti proprio come Sodoma, saremmo somigliati alla stessa Gomorra."}],[{"p":"10","v":10},{"p":"Udite la parola di Geova, dittatori di Sodoma. Prestate orecchio alla legge del nostro Dio, popolo di Gomorra."},{"p":"11","v":11},{"p":"“Di quale beneficio mi è la moltitudine dei vostri sacrifici?” dice Geova. “Ne ho avuto abbastanza di olocausti di montoni e grasso di animali ingrassati; e nel sangue di giovani tori e agnelli e capri non ho provato diletto."},{"p":"12","v":12},{"p":"Quando continuate a venire per vedere la mia faccia, chi ha richiesto ciò dalla vostra mano, di calpestare i miei cortili?"},{"p":"13","v":13},{"p":"Smettete di portare offerte di cereali senza valore. L’incenso: è per me qualcosa di detestabile. La luna nuova e il sabato, il convocare un congresso: non posso sopportare [l’uso del] potere magico insieme all’assemblea solenne."},{"p":"14","v":14},{"p":"Le vostre lune nuove e i vostri periodi festivi la mia anima li ha odiati. Mi sono divenuti un peso; mi sono stancato di portar[li]."},{"p":"15","v":15},{"p":"E quando stendete le palme delle mani, nascondo i miei occhi da voi. Quantunque facciate molte preghiere, non ascolto; le vostre medesime mani son divenute piene di spargimento di sangue."},{"p":"16","v":16},{"p":"Lavatevi; purificatevi; togliete la malizia delle vostre azioni d’innanzi ai miei occhi; cessate di fare il male."},{"p":"17","v":17},{"p":"Imparate a fare il bene; ricercate la giustizia; raddrizzate l’oppressore; rendete giudizio all’orfano di padre; perorate la causa della vedova”."}],[{"p":"18","v":18},{"p":"“Venite, ora, e mettiamo le cose a posto fra noi”, dice Geova. “Benché i vostri peccati siano come lo scarlatto, saranno resi bianchi proprio come la neve; benché siano rossi come il panno cremisi, diverranno pure come la lana."},{"p":"19","v":19},{"p":"Se mostrate buona volontà e in effetti ascoltate, mangerete il buono del paese."},{"p":"20","v":20},{"p":"Ma se rifiutate e siete effettivamente ribelli, sarete divorati dalla spada; poiché la medesima bocca di Geova ha parlato”."}],[{"p":"21","v":21},{"p":"Oh come la città fedele è divenuta una prostituta! Era piena di equità; in lei albergava la stessa giustizia, ma ora gli assassini."},{"p":"22","v":22},{"p":"Il tuo argento stesso è divenuto scorie schiumose. La tua birra di frumento è diluita con acqua."},{"p":"23","v":23},{"p":"I tuoi principi sono ostinati e compagni di ladri. Ognuno di loro ama il regalo e insegue i doni. Non rendono giudizio all’orfano di padre; e perfino la causa della vedova non è ammessa davanti a loro."}],[{"p":"24","v":24},{"p":"Perciò l’espressione del [vero] Signore, Geova degli eserciti, il Potente d’Israele, dice: “Aha! Mi disfarò dei miei avversari, e di sicuro mi vendicherò dei miei nemici."},{"p":"25","v":25},{"p":"E di sicuro rivolgerò la mia mano su di te, ed eliminerò per fusione le tue scorie schiumose come con la liscivia e di sicuro rimuoverò tutti i tuoi prodotti di rifiuto."},{"p":"26","v":26},{"p":"E davvero ricondurrò per te giudici come da principio, e per te consiglieri come all’inizio. Dopo ciò sarai chiamata Città di Giustizia, Città Fedele."},{"p":"27","v":27},{"p":"Con equità Sion stessa sarà redenta, e quelli di lei che tornano, con giustizia."},{"p":"28","v":28},{"p":"E il crollo dei rivoltosi e quello dei peccatori avverrà nello stesso tempo, e quelli che lasciano Geova perverranno alla loro fine."},{"p":"29","v":29},{"p":"Poiché proveranno vergogna dei potenti alberi che voi desideraste, e arrossirete a causa dei giardini che avete scelto."},{"p":"30","v":30},{"p":"Poiché diverrete come un grosso albero il cui fogliame appassisce, e come un giardino che non ha acqua."},{"p":"31","v":31},{"p":"E l’uomo vigoroso certamente diverrà stoppa, e il prodotto della sua attività una scintilla; ed entrambi certamente saliranno in fiamme nello stesso tempo, senza che alcuno estingua”."}]]}