{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Guai a quelli che mettono in vigore regolamenti dannosi e a quelli che, scrivendo di continuo, hanno scritto assoluto affanno,"},{"p":"2","v":2},{"p":"per allontanare i miseri dalla causa e per rapire il diritto dagli afflitti del mio popolo, perché le vedove divengano loro spoglie, e per poter predare anche gli orfani di padre!"},{"p":"3","v":3},{"p":"E che farete nel giorno che vi si presterà attenzione, e nella rovina, quando verrà da lontano? Verso chi fuggirete per [avere] aiuto, e dove lascerete la vostra gloria,"},{"p":"4","v":4},{"p":"salvo che uno debba chinarsi sotto i prigionieri e che la gente continui a cadere sotto quelli che sono stati uccisi? In vista di tutto ciò la sua ira non si è ritirata, ma la sua mano è ancora stesa."}],[{"p":"5","v":5},{"p":"“Aha, l’assiro, la verga per la mia ira, e il bastone che è nella loro mano per la mia denuncia!"},{"p":"6","v":6},{"p":"Lo manderò contro una nazione apostata, e contro il popolo del mio furore gli darò comando, perché prenda molte spoglie e prenda molta preda e ne faccia un luogo da calpestare come l’argilla delle strade."},{"p":"7","v":7},{"p":"Benché egli non sia così, si sentirà propenso; benché il suo cuore non sia così, tramerà, perché nel suo cuore è di annientare, e di stroncare non poche nazioni."},{"p":"8","v":8},{"p":"Poiché dirà: ‘Non sono i miei principi nello stesso tempo re?"},{"p":"9","v":9},{"p":"Non è Calno proprio come Carchemis? Non è Amat proprio come Arpad? Non è Samaria proprio come Damasco?"},{"p":"10","v":10},{"p":"Ogni volta che la mia mano ha raggiunto i regni del dio senza valore le cui immagini scolpite sono più di quelle [che stanno] a Gerusalemme e a Samaria,"},{"p":"11","v":11},{"p":"non sarà che proprio come avrò fatto a Samaria e ai suoi dèi senza valore, così farò anche a Gerusalemme e ai suoi idoli?’"}],[{"p":"12","v":12},{"p":"“E deve accadere che quando Geova avrà terminato tutta la sua opera sul monte Sion e a Gerusalemme, chiederò conto per il frutto dell’insolenza del cuore del re d’Assiria e per la presunzione dell’alterigia dei suoi occhi."},{"p":"13","v":13},{"p":"Poiché egli ha detto: ‘Di sicuro agirò col potere della mia mano, e con la mia sapienza, poiché in effetti ho intendimento; e rimuoverò le linee di confine dei popoli, e certamente saccheggerò le loro cose accumulate, e abbatterò gli abitanti proprio come un potente."},{"p":"14","v":14},{"p":"E, proprio come un nido, la mia mano raggiungerà le risorse dei popoli; e proprio come quando si raccolgono le uova che sono state lasciate, io stesso di sicuro raccoglierò anche tutta la terra, e certamente non ci sarà chi batta le ali o apra la bocca o bisbigli’”."}],[{"p":"15","v":15},{"p":"Si vanterà la scure su colui che taglia con essa, o si magnificherà la sega su colui che la muove avanti e indietro, come se il bastone muovesse avanti e indietro quelli che lo alzano, come se la verga alzasse colui che non è legno?"},{"p":"16","v":16},{"p":"Perciò il [vero] Signore, Geova degli eserciti, continuerà a mandare sui suoi pingui un’infermità consumante, e sotto la sua gloria continuerà ad ardere un ardore come l’ardore di un fuoco."},{"p":"17","v":17},{"p":"E la Luce d’Israele deve divenire un fuoco, e il suo Santo una fiamma; e deve divampare e divorare le sue erbacce e i suoi rovi in un sol giorno."},{"p":"18","v":18},{"p":"Ed Egli porrà fine alla gloria della sua foresta e del suo frutteto, pure dall’anima sino alla carne, e deve divenire come lo struggersi di uno che è infermo."},{"p":"19","v":19},{"p":"E il resto degli alberi della sua foresta, diverranno di tal numero che un semplice ragazzo li potrà annotare."}],[{"p":"20","v":20},{"p":"E in quel giorno certamente avverrà che i rimasti d’Israele e quelli che saranno scampati della casa di Giacobbe non si appoggeranno più a chi li colpisce, e certamente si appoggeranno a Geova, il Santo d’Israele, in verità."},{"p":"21","v":21},{"p":"Un semplice rimanente tornerà, il rimanente di Giacobbe, al Dio potente."},{"p":"22","v":22},{"p":"Poiché anche se il tuo popolo, o Israele, fosse come i granelli di sabbia del mare, un semplice rimanente fra loro tornerà. Un deciso sterminio inonderà nella giustizia,"},{"p":"23","v":23},{"p":"perché sterminio e severa decisione il Sovrano Signore, Geova degli eserciti, eseguirà in mezzo all’intero paese."}],[{"p":"24","v":24},{"p":"Perciò il Sovrano Signore, Geova degli eserciti, ha detto questo: “Non aver timore, o popolo mio che dimori in Sion, a causa dell’assiro, che [ti] colpiva con la verga e che alzava contro di te il suo proprio bastone come faceva l’Egitto."},{"p":"25","v":25},{"p":"Poiché ancora pochissimo tempo, e la denuncia sarà pervenuta alla fine, e la mia ira, alla loro consunzione."},{"p":"26","v":26},{"p":"E Geova degli eserciti certamente brandirà contro di lui una frusta come alla sconfitta di Madian presso la roccia di Oreb; e il suo bastone sarà sul mare, e certamente lo alzerà come fece con l’Egitto."}],[{"p":"27","v":27},{"p":"“E dovrà avvenire in quel giorno che il suo carico si allontanerà di sopra la tua spalla, e il suo giogo di sopra il tuo collo, e il giogo certamente sarà rotto a causa dell’olio”."}],[{"p":"28","v":28},{"p":"Egli è venuto su Aiat; è passato per Migron; a Micmas deposita i suoi oggetti."},{"p":"29","v":29},{"p":"Hanno passato il guado, Gheba è un luogo in cui trascorreranno la notte, Rama ha tremato, la stessa Ghibea di Saul è fuggita."},{"p":"30","v":30},{"p":"Strilla con la tua voce, o figlia di Gallim. Presta attenzione, o Laisa. O afflitta, Anatot!"},{"p":"31","v":31},{"p":"Madmena è fuggita. Gli abitanti stessi di Ghebim sono corsi al riparo."},{"p":"32","v":32},{"p":"È ancora giorno a Nob per fare sosta. Egli agita la mano [minacciosamente] verso il monte della figlia di Sion, il colle di Gerusalemme."}],[{"p":"33","v":33},{"p":"Ecco, il [vero] Signore, Geova degli eserciti, pota i rami con un terribile crollo; e quelli alti per crescita vengono tagliati, e gli elevati stessi sono abbassati."},{"p":"34","v":34},{"p":"Ed egli ha abbattuto il folto della foresta con un utensile di ferro, e mediante un potente il Libano stesso cadrà."}]]}