{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"E un ramoscello deve spuntare dal ceppo di Iesse; e dalle sue radici un germoglio sarà fecondo."},{"p":"2","v":2},{"p":"E su di lui deve posarsi lo spirito di Geova, lo spirito di sapienza e di intendimento, lo spirito di consiglio e di potenza, lo spirito di conoscenza e del timore di Geova;"},{"p":"3","v":3},{"p":"e da parte sua ci sarà gioia nel timore di Geova.\nEd egli non giudicherà da ciò che solo appare ai suoi occhi, né riprenderà semplicemente secondo la cosa udita dai suoi orecchi."},{"p":"4","v":4},{"p":"E deve giudicare con giustizia i miseri, e deve dare riprensione con rettitudine a favore dei mansueti della terra. E deve colpire la terra con la verga della sua bocca; e con lo spirito delle sue labbra metterà a morte il malvagio."},{"p":"5","v":5},{"p":"E la giustizia dev’essere la cintura dei suoi fianchi, e la fedeltà la cintura dei suoi lombi."}],[{"p":"6","v":6},{"p":"E in effetti il lupo risiederà temporaneamente con l’agnello, e il leopardo stesso giacerà col capretto, e il vitello e il giovane leone fornito di criniera e l’animale ingrassato tutti insieme; e un semplice ragazzino li condurrà."},{"p":"7","v":7},{"p":"E la vacca e l’orso stessi pasceranno; i loro piccoli giaceranno insieme. E perfino il leone mangerà la paglia proprio come il toro."},{"p":"8","v":8},{"p":"E il lattante certamente giocherà sulla buca del cobra; e un bambino svezzato effettivamente metterà la sua propria mano sull’apertura per la luce di una serpe velenosa."},{"p":"9","v":9},{"p":"Non faranno danno né causeranno rovina in tutto il mio monte santo; perché la terra sarà certamente piena della conoscenza di Geova come le acque coprono il medesimo mare."}],[{"p":"10","v":10},{"p":"E deve avvenire in quel giorno che la radice di Iesse sarà eretta come segnale per i popoli. A lui anche le nazioni si rivolgeranno interrogativamente, e il suo luogo di riposo dovrà divenire glorioso."}],[{"p":"11","v":11},{"p":"E deve avvenire in quel giorno che Geova offrirà di nuovo la sua mano, una seconda volta, per acquistare il rimanente del suo popolo che rimarrà dall’Assiria e dall’Egitto e da Patros e da Cus e da Elam e da Sinar e da Amat e dalle isole del mare."},{"p":"12","v":12},{"p":"E certamente alzerà un segnale per le nazioni e raccoglierà i dispersi d’Israele; e radunerà gli sparsi di Giuda dalle quattro estremità della terra."}],[{"p":"13","v":13},{"p":"E la gelosia di Efraim si deve allontanare, e anche quelli che mostrano ostilità a Giuda saranno stroncati. Efraim stesso non sarà geloso di Giuda, né Giuda mostrerà ostilità verso Efraim."},{"p":"14","v":14},{"p":"E devono volare alla spalla dei filistei a ovest; insieme prederanno i figli dell’Oriente. Edom e Moab saranno quelli sui quali stenderanno la mano, e i figli di Ammon saranno loro sudditi."},{"p":"15","v":15},{"p":"E Geova certamente stroncherà la lingua del mare egiziano, e agiterà la sua mano verso il Fiume nell’ardore del suo spirito. E lo deve colpire nei [suoi] sette torrenti, e in effetti farà in modo che si cammini con i sandali."},{"p":"16","v":16},{"p":"E ci dev’essere dall’Assiria una strada maestra per il rimanente del suo popolo che rimarrà, proprio come ce ne fu [una] per Israele nel giorno in cui salì dal paese d’Egitto."}]]}