{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"La dichiarazione solenne contro Babilonia che Isaia figlio di Amoz vide in visione:"},{"p":"2","v":2},{"p":"“Su un monte di nude rocce, elevate un segnale. Alzate verso di loro la voce, agitate la mano, perché entrino negli ingressi dei nobili."},{"p":"3","v":3},{"p":"Io stesso ho emanato il comando ai miei santificati. Ho anche chiamato i miei potenti per [esprimere] la mia ira, i miei che esultano eminentemente."},{"p":"4","v":4},{"p":"Ascoltate! Una folla sui monti, qualcosa di simile a un popolo numeroso! Ascoltate! Il clamore di regni, di nazioni raccolte! Geova degli eserciti aduna l’esercito di guerra."},{"p":"5","v":5},{"p":"Vengono dal paese lontano, dall’estremità dei cieli, Geova e le armi della sua denuncia, per rovinare tutta la terra."}],[{"p":"6","v":6},{"p":"“Urlate, poiché il giorno di Geova è vicino! Verrà come una spoliazione dall’Onnipotente."},{"p":"7","v":7},{"p":"Perciò tutte le mani stesse cascheranno, e l’intero cuore stesso dell’uomo mortale si struggerà."},{"p":"8","v":8},{"p":"E si sono turbati. Son presi da convulsioni e dolori di parto stessi; come una donna che sta partorendo, hanno dolori di parto. Si guardano l’un l’altro sbalorditi. Le loro facce sono facce infiammate."}],[{"p":"9","v":9},{"p":"“Ecco, lo stesso giorno di Geova viene, crudele sia con furore che con ira ardente, per fare della terra un oggetto di stupore, e per annientare da essa i peccatori."},{"p":"10","v":10},{"p":"Poiché le medesime stelle dei cieli e le loro costellazioni di Chesil non irradieranno la loro luce; il sole realmente si oscurerà al suo spuntare, e la luna stessa non farà risplendere la sua luce."},{"p":"11","v":11},{"p":"E certamente recherò sul paese produttivo la [sua propria] malizia, e sugli stessi malvagi il loro proprio errore. E realmente farò cessare l’orgoglio dei presuntuosi, e abbasserò la superbia dei tiranni."},{"p":"12","v":12},{"p":"Renderò l’uomo mortale più raro dell’oro raffinato, e l’uomo terreno [più raro] dell’oro di Ofir."},{"p":"13","v":13},{"p":"Perciò farò agitare lo stesso cielo, e la terra sobbalzerà dal suo luogo al furore di Geova degli eserciti e nel giorno della sua ira ardente."},{"p":"14","v":14},{"p":"E deve accadere che, come una gazzella cacciata e come un gregge senza nessuno che lo raduni, si rivolgeranno, ciascuno al suo proprio popolo; e fuggiranno, ciascuno al suo proprio paese."},{"p":"15","v":15},{"p":"Chiunque sarà trovato verrà trafitto, e chiunque sarà stato preso cadrà di spada;"},{"p":"16","v":16},{"p":"e i loro medesimi fanciulli saranno sfracellati davanti ai loro occhi. Le loro case saranno saccheggiate, e le loro proprie mogli saranno violate."}],[{"p":"17","v":17},{"p":"“Ecco, desto contro di loro i medi, che considerano lo stesso argento come nulla e che, in quanto all’oro, non vi provano diletto."},{"p":"18","v":18},{"p":"E i [loro] archi sfracelleranno pure i giovani. E non avranno pietà del frutto del ventre; il loro occhio non proverà commiserazione per i figli."},{"p":"19","v":19},{"p":"E Babilonia, l’adornamento dei regni, la bellezza dell’orgoglio dei caldei, deve divenire come quando Dio rovesciò Sodoma e Gomorra."},{"p":"20","v":20},{"p":"Non sarà mai abitata, né risiederà di generazione in generazione. E l’arabo non vi pianterà la sua tenda, e i pastori non vi faranno giacere [i loro greggi]."},{"p":"21","v":21},{"p":"E certamente vi giaceranno i frequentatori delle regioni aride, e le loro case dovranno essere piene di gufi. E vi dovranno risiedere gli struzzi, e vi salteranno gli stessi demoni a forma di capro."},{"p":"22","v":22},{"p":"E gli sciacalli dovranno ululare nelle sue torri di dimora, e la grossa serpe sarà nei palazzi di squisito diletto. E il tempo per lei è prossimo a venire, e i suoi stessi giorni non saranno rimandati”."}]]}