{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Poiché Geova mostrerà misericordia a Giacobbe, e certamente si sceglierà ancora Israele; e in effetti darà loro riposo sul loro suolo, e il residente forestiero deve unirsi a loro, e si devono attaccare alla casa di Giacobbe."},{"p":"2","v":2},{"p":"E i popoli realmente li prenderanno e li porteranno al loro proprio luogo, e la casa d’Israele deve prenderli a sé come possesso sul suolo di Geova come servi e come serve; e dovranno prendere prigionieri quelli che li tenevano in cattività, e dovranno tenere sottoposti quelli che li costringevano al lavoro."}],[{"p":"3","v":3},{"p":"E deve avvenire, nel giorno in cui Geova ti darà riposo dal tuo dolore e dalla tua agitazione e dalla dura schiavitù in cui fosti reso schiavo,"},{"p":"4","v":4},{"p":"che devi elevare questa espressione proverbiale contro il re di Babilonia e dire:\n“Com’è cessato colui che costringeva [altri] al lavoro, [come] è cessata l’oppressione!"},{"p":"5","v":5},{"p":"Geova ha spezzato la verga dei malvagi, il bastone dei governanti,"},{"p":"6","v":6},{"p":"colui che nel furore colpiva incessantemente i popoli con un colpo, colui che sottoponeva le nazioni nell’assoluta ira, con una persecuzione senza freno."},{"p":"7","v":7},{"p":"L’intera terra si è riposata, è divenuta libera da disturbo. La gente si è rallegrata con grida di gioia."},{"p":"8","v":8},{"p":"Perfino i ginepri si sono anche rallegrati di te, i cedri del Libano, [dicendo:] ‘Da che ti sei messo a giacere, nessun tagliatore [di legna] sale contro di noi’."}],[{"p":"9","v":9},{"p":"“Pure lo Sceol di sotto si è agitato per te, per venirti incontro alla tua venuta. Per te ha destato quelli impotenti nella morte, tutti i condottieri della terra simili a capri. Ha fatto levare tutti i re delle nazioni dai loro troni."},{"p":"10","v":10},{"p":"Tutti prendono la parola e ti dicono: ‘Anche tu stesso sei stato reso debole come noi? A noi sei stato reso paragonabile?"},{"p":"11","v":11},{"p":"Nello Sceol è stato precipitato il tuo orgoglio, lo strepito dei tuoi strumenti a corda. Sotto di te i bachi sono stesi come un giaciglio; e i vermi sono la tua coperta’."}],[{"p":"12","v":12},{"p":"“Oh come sei caduto dal cielo, risplendente, figlio dell’aurora! Come sei stato reciso fino a terra, tu che rendevi inabili le nazioni!"},{"p":"13","v":13},{"p":"In quanto a te, hai detto nel tuo cuore: ‘Salirò ai cieli. Innalzerò il mio trono al di sopra delle stelle di Dio, e sederò sul monte di adunanza, nelle parti più remote del nord."},{"p":"14","v":14},{"p":"Salirò al di sopra degli alti luoghi delle nubi; mi renderò simile all’Altissimo’."}],[{"p":"15","v":15},{"p":"“Comunque, sarai precipitato nello Sceol, nelle parti più remote della fossa."},{"p":"16","v":16},{"p":"Quelli che ti vedranno guarderanno fisso anche te; presteranno molta attenzione anche a te, [dicendo:] ‘È questo l’uomo che agitava la terra, che scrollava i regni,"},{"p":"17","v":17},{"p":"che rendeva il paese produttivo simile al deserto e che ne rovesciava le medesime città, che nemmeno apriva ai suoi prigionieri la via per tornare a casa?’"},{"p":"18","v":18},{"p":"Tutti gli altri re delle nazioni, sì, tutti quanti, son giaciuti nella gloria, ciascuno nella sua propria casa."},{"p":"19","v":19},{"p":"Ma in quanto a te, sei stato gettato via senza luogo di sepoltura per te, come un germoglio detestato, vestito degli uccisi trafitti con la spada che scendono alle pietre della fossa, come un cadavere calpestato."},{"p":"20","v":20},{"p":"Non ti unirai a loro in un sepolcro, perché riducesti il tuo proprio paese in rovina, uccidesti il tuo proprio popolo. A tempo indefinito la progenie dei malfattori non sarà nominata."}],[{"p":"21","v":21},{"p":"“Preparate un ceppo per scannare i suoi propri figli a causa dell’errore dei loro antenati, perché non si levino e in effetti prendano possesso della terra e riempiano di città la faccia del paese produttivo”."}],[{"p":"22","v":22},{"p":"“E certamente mi leverò contro di loro”, è l’espressione di Geova degli eserciti.\n“E certamente stroncherò da Babilonia nome e rimanente e progenie e posterità”, è l’espressione di Geova."}],[{"p":"23","v":23},{"p":"“E certamente ne farò un possesso di porcospini e stagni d’acqua folti di canne, e certamente la spazzerò con la scopa dell’annientamento”, è l’espressione di Geova degli eserciti."}],[{"p":"24","v":24},{"p":"Geova degli eserciti ha giurato, dicendo: “Sicuramente proprio come ho pensato, così deve accadere; e proprio come ho consigliato, questo è ciò che avverrà,"},{"p":"25","v":25},{"p":"per spezzare l’assiro nel mio paese e perché io lo calpesti sui miei propri monti, e perché il suo giogo realmente si allontani di sopra a loro e perché il suo medesimo carico si allontani di sopra alla loro spalla”."}],[{"p":"26","v":26},{"p":"Questo è il consiglio che si consiglia contro tutta la terra, e questa è la mano che è stesa contro tutte le nazioni."},{"p":"27","v":27},{"p":"Poiché lo stesso Geova degli eserciti ha consigliato, e chi può infrangere [ciò]? E la sua mano è stesa, e chi può farla ritirare?"}],[{"p":"28","v":28},{"p":"Nell’anno che il re Acaz morì si ebbe questa dichiarazione solenne:"},{"p":"29","v":29},{"p":"“Non si rallegri, o Filistea, nessuno in te, solo perché il bastone di chi ti colpiva è stato spezzato. Poiché dalla radice del serpente uscirà una serpe velenosa, e il suo frutto sarà un’infuocata serpe volante."},{"p":"30","v":30},{"p":"E i primogeniti dei miseri certamente pasceranno e i poveri stessi giaceranno al sicuro. E con la carestia certamente metterò a morte la tua radice, e ciò che sarà rimasto di te sarà ucciso."},{"p":"31","v":31},{"p":"Urla, o porta! Grida, o città! Devi divenire tutta scoraggiata, o Filistea! Poiché dal nord viene un fumo, e non c’è nessuno che si isoli dalle sue file”."}],[{"p":"32","v":32},{"p":"E che si dirà in risposta ai messaggeri della nazione? Che Geova stesso ha gettato le fondamenta di Sion, e in lei si rifugeranno gli afflitti del suo popolo."}]]}