{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Mandate un montone al governante del paese, da Sela verso il deserto, al monte della figlia di Sion."}],[{"p":"2","v":2},{"p":"E deve accadere [che] come una creatura alata che fugge, scacciata dal [suo] nido, diverranno le figlie di Moab ai guadi dell’Arnon."}],[{"p":"3","v":3},{"p":"“Prendete consiglio, eseguite la decisione.\n“Rendi la tua ombra proprio come la notte in pieno mezzogiorno. Nascondi i dispersi; non tradire nessuno che fugge."},{"p":"4","v":4},{"p":"I miei dispersi risiedano come forestieri anche in te, o Moab. Divieni per loro un nascondiglio a causa dello spogliatore. Poiché l’oppressore è pervenuto alla sua fine; la spoliazione è terminata; quelli che calpestavano [altri] son finiti di sulla terra."}],[{"p":"5","v":5},{"p":"“E nell’amorevole benignità di sicuro un trono sarà fermamente stabilito; e uno vi si deve sedere in verità nella tenda di Davide, giudicando e cercando il diritto ed essendo pronto nella giustizia”."}],[{"p":"6","v":6},{"p":"Abbiamo udito dell’orgoglio di Moab, che è molto orgoglioso; la sua superbia e il suo orgoglio e il suo furore, il suo discorso vuoto non sarà così."},{"p":"7","v":7},{"p":"Perciò Moab urlerà per Moab; sì, tutto quanto urlerà. Per le schiacciate d’uva secca di Chir-Areset i colpiti in realtà gemeranno,"},{"p":"8","v":8},{"p":"perché gli stessi terrazzi di Esbon si sono inariditi. La vite di Sibma, gli stessi proprietari delle nazioni ne hanno buttato giù i [sarmenti] di color rosso vivo. Erano giunti fino a Iazer; sono andati errando nel deserto. I suoi propri tralci erano stati lasciati crescere abbondantemente per proprio conto; erano passati fino al mare."}],[{"p":"9","v":9},{"p":"Perciò piangerò col pianto di Iazer sulla vite di Sibma. Con le mie lacrime ti inzupperò, o Esbon ed Eleale, perché il grido è caduto anche sulla tua estate e sulla tua messe."},{"p":"10","v":10},{"p":"E l’allegrezza e la gioia sono state tolte dal frutteto; e nelle vigne non c’è canto di gioia, non si emettono grida. Il pigiatore non pigia il vino negli strettoi. Ho fatto cessare le grida."}],[{"p":"11","v":11},{"p":"Perciò le mie medesime viscere son tumultuose proprio come un’arpa a causa di Moab, e il mio interno a causa di Chir-Areset."}],[{"p":"12","v":12},{"p":"E accadde che si vide che Moab si era stancato sull’alto luogo; e venne al suo santuario a pregare, e non poté compiere nulla."}],[{"p":"13","v":13},{"p":"Questa è la parola che Geova pronunciò riguardo a Moab in precedenza."},{"p":"14","v":14},{"p":"E ora Geova ha parlato, dicendo: “Entro tre anni, secondo gli anni del lavoratore salariato, la gloria di Moab deve anche essere screditata con molta agitazione di ogni sorta, e i rimasti saranno pochissimi, non potenti”."}]]}