{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"La dichiarazione solenne contro Damasco: “Ecco, Damasco è rimossa dall’essere città, ed è divenuta un cumulo, una rovina in decomposizione."},{"p":"2","v":2},{"p":"Le città di Aroer che sono state lasciate divengono semplici luoghi per i branchi, dove essi effettivamente giacciono, senza che alcuno [li] faccia tremare."},{"p":"3","v":3},{"p":"E la città fortificata è stata fatta sparire da Efraim, e il regno da Damasco; e i rimasti di Siria diverranno proprio come la gloria dei figli d’Israele”, è l’espressione di Geova degli eserciti."}],[{"p":"4","v":4},{"p":"“E deve accadere in quel giorno che la gloria di Giacobbe diverrà misera, e perfino la pinguedine della sua carne sarà resa magra."},{"p":"5","v":5},{"p":"E deve accadere che quando il mietitore raccoglie il grano in piedi e il suo proprio braccio miete le spighe, deve anche divenire come uno che spigola le spighe nel bassopiano di Refaim."},{"p":"6","v":6},{"p":"E vi deve rimanere una racimolatura come quando c’è la bacchiatura dell’olivo: due [o] tre olive mature in cima al ramo; quattro [o] cinque sui suoi rami fruttiferi”, è l’espressione di Geova l’Iddio d’Israele."}],[{"p":"7","v":7},{"p":"In quel giorno l’uomo terreno guarderà al suo Fattore, e i suoi propri occhi fisseranno lo stesso Santo d’Israele."},{"p":"8","v":8},{"p":"E non guarderà agli altari, opera delle sue mani; e non fisserà ciò che le sue dita hanno fatto, o i pali sacri o i banchi dell’incenso."},{"p":"9","v":9},{"p":"In quel giorno le sue città forti diverranno come un luogo lasciato interamente nel bosco, sì, il ramo che hanno lasciato interamente a motivo dei figli d’Israele; e deve divenire una distesa desolata."},{"p":"10","v":10},{"p":"Poiché hai dimenticato l’Iddio della tua salvezza; e non ti sei ricordato della Roccia della tua fortezza. Perciò pianti piacevoli piantagioni, e vi metti il magliolo di un estraneo."},{"p":"11","v":11},{"p":"Di giorno puoi attentamente recintare la tua piantagione, e la mattina puoi far germogliare il tuo seme, [ma] la raccolta per certo fuggirà nel giorno dell’infermità e del dolore incurabile."}],[{"p":"12","v":12},{"p":"Ah, l’agitazione di molti popoli, che son tumultuosi come col tumulto dei mari! E per il rumoreggiare dei gruppi nazionali, che fanno fragore proprio come il rumoreggiare di potenti acque!"},{"p":"13","v":13},{"p":"I gruppi nazionali stessi faranno fragore proprio come il rumoreggiare di molte acque. Ed Egli certamente lo rimprovererà, ed esso dovrà fuggire lontano ed essere inseguito come la pula dei monti dinanzi al vento e come un vortice di cardi dinanzi all’uragano."},{"p":"14","v":14},{"p":"Al tempo della sera, ebbene, ecco, c’è improvviso terrore. Prima del mattino, non c’è più. Questa è la parte di quelli che ci saccheggiano, e la sorte che appartiene a quelli che ci predano."}]]}