{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"La dichiarazione solenne contro l’Egitto: Ecco, Geova cavalca una nube veloce ed entra in Egitto. E gli dèi senza valore d’Egitto certamente tremeranno a causa di lui, e il medesimo cuore d’Egitto si struggerà in mezzo a esso."}],[{"p":"2","v":2},{"p":"“E certamente inciterò egiziani contro egiziani, e certamente guerreggeranno ciascuno contro il suo fratello, e ciascuno contro il suo compagno, città contro città, regno contro regno."},{"p":"3","v":3},{"p":"E lo spirito d’Egitto deve divenire perplesso in mezzo a esso, e io confonderò il suo proprio consiglio. E di sicuro ricorreranno agli dèi senza valore e agli incantatori e ai medium spiritici e a quelli che per mestiere predicono gli avvenimenti."},{"p":"4","v":4},{"p":"E certamente consegnerò l’Egitto in mano a un duro padrone, e forte sarà il re che dominerà su di loro”, è l’espressione del [vero] Signore, Geova degli eserciti."}],[{"p":"5","v":5},{"p":"E l’acqua certamente si prosciugherà dal mare, e il fiume stesso si seccherà e in effetti rimarrà asciutto."},{"p":"6","v":6},{"p":"E i fiumi devono puzzare; i canali del Nilo d’Egitto si devono abbassare e prosciugare. La canna e il giunco stessi devono appassire."},{"p":"7","v":7},{"p":"I luoghi spogli presso il fiume Nilo, alla bocca del fiume Nilo, e ogni terreno seminato del fiume Nilo si seccheranno. Certamente sarà portato via, e non sarà più."},{"p":"8","v":8},{"p":"E i pescatori dovranno fare cordoglio, e tutti quelli che gettano ami nel fiume Nilo dovranno esprimere tristezza, e anche quelli che stendono le reti da pesca sulla superficie dell’acqua realmente verranno meno."},{"p":"9","v":9},{"p":"E i lavoratori del lino cardato devono provare vergogna; anche quelli che lavorano al telaio a tessuti bianchi."},{"p":"10","v":10},{"p":"E i suoi tessitori devono essere fiaccati, tutti i lavoratori salariati dall’anima addolorata."}],[{"p":"11","v":11},{"p":"I principi di Zoan sono davvero stolti. Riguardo ai saggi dei consiglieri di Faraone, il [loro] consiglio è qualcosa d’irragionevole. Come direte a Faraone: “Sono figlio di saggi, figlio di re del tempo antico”?"},{"p":"12","v":12},{"p":"Dove sono, quindi, essi — i tuoi saggi — perché ora ti dichiarino e perché conoscano ciò che Geova degli eserciti ha consigliato riguardo all’Egitto?"},{"p":"13","v":13},{"p":"I principi di Zoan hanno agito in maniera stolta, i principi di Nof sono stati ingannati, gli uomini principali delle sue tribù hanno fatto errare l’Egitto."},{"p":"14","v":14},{"p":"Geova stesso ha mescolato in mezzo a lei lo spirito di sconcerto; e hanno fatto errare l’Egitto in tutta la sua opera; proprio come si fa errare un ubriaco nel suo vomito."},{"p":"15","v":15},{"p":"E l’Egitto non avrà opera che la testa o la coda, il germoglio o il giunco, possa fare."}],[{"p":"16","v":16},{"p":"In quel giorno l’Egitto diverrà come le donne, e certamente tremerà e avrà terrore a causa dell’agitarsi della mano di Geova degli eserciti che egli agita contro di esso."},{"p":"17","v":17},{"p":"E il suolo di Giuda deve divenire per l’Egitto causa di barcollamento. Ognuno cui se ne faccia menzione è nel terrore a causa del consiglio di Geova degli eserciti che egli consiglia contro di lui."}],[{"p":"18","v":18},{"p":"In quel giorno ci saranno cinque città nel paese d’Egitto che parleranno la lingua di Canaan e giureranno a Geova degli eserciti. Una [città] si chiamerà “Città della demolizione”."}],[{"p":"19","v":19},{"p":"In quel giorno ci sarà un altare a Geova in mezzo al paese d’Egitto, e una colonna a Geova al lato della sua linea di confine."},{"p":"20","v":20},{"p":"E dev’essere un segno e una testimonianza a Geova degli eserciti nel paese d’Egitto; poiché grideranno a Geova a causa dei loro oppressori, ed egli manderà loro un salvatore, sì, un grande, che realmente li libererà."},{"p":"21","v":21},{"p":"E Geova certamente sarà noto agli egiziani; e gli egiziani dovranno conoscere Geova in quel giorno, e dovranno rendere sacrificio e dono e dovranno fare un voto a Geova e pagarlo."},{"p":"22","v":22},{"p":"E Geova certamente inferirà un colpo all’Egitto. Ci sarà l’inferir di un colpo e una guarigione; e dovranno tornare a Geova, ed egli dovrà lasciarsi supplicare da loro e li dovrà sanare."}],[{"p":"23","v":23},{"p":"In quel giorno ci sarà una strada maestra dall’Egitto all’Assiria, e l’Assiria verrà effettivamente in Egitto, e l’Egitto in Assiria; e certamente renderanno servizio, l’Egitto con l’Assiria."},{"p":"24","v":24},{"p":"In quel giorno Israele sarà il terzo con l’Egitto e con l’Assiria, cioè una benedizione in mezzo alla terra,"},{"p":"25","v":25},{"p":"perché Geova degli eserciti l’avrà benedetto, dicendo: “Benedetto sia il mio popolo, l’Egitto, e l’opera delle mie mani, l’Assiria, e la mia eredità, Israele”."}]]}