{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"La cosa che Isaia figlio di Amoz vide in visione riguardo a Giuda e a Gerusalemme:"},{"p":"2","v":2},{"p":"E deve avvenire nella parte finale dei giorni [che] il monte della casa di Geova sarà fermamente stabilito al di sopra della cima dei monti, e sarà certamente innalzato al di sopra dei colli; e a esso dovranno affluire tutte le nazioni."},{"p":"3","v":3},{"p":"E molti popoli certamente andranno e diranno: “Venite, e saliamo al monte di Geova, alla casa dell’Iddio di Giacobbe; ed egli ci istruirà intorno alle sue vie, e noi certamente cammineremo nei suoi sentieri”. Poiché da Sion uscirà [la] legge, e la parola di Geova da Gerusalemme."},{"p":"4","v":4},{"p":"Ed egli certamente renderà giudizio fra le nazioni e metterà le cose a posto rispetto a molti popoli. E dovranno fare delle loro spade vomeri e delle loro lance cesoie per potare. Nazione non alzerà la spada contro nazione, né impareranno più la guerra."}],[{"p":"5","v":5},{"p":"O uomini della casa di Giacobbe, venite e camminiamo nella luce di Geova."}],[{"p":"6","v":6},{"p":"Poiché tu hai abbandonato il tuo popolo, la casa di Giacobbe. Poiché son divenuti pieni di ciò che è dall’Oriente, e sono praticanti di magia come i filistei, e abbondano di figli di stranieri."},{"p":"7","v":7},{"p":"E il loro paese si riempie d’argento e d’oro, e non c’è limite ai loro tesori. E il loro paese si riempie di cavalli, e non c’è limite ai loro carri."},{"p":"8","v":8},{"p":"E il loro paese si riempie di dèi senza valore. Si inchinano davanti all’opera delle proprie mani, davanti a ciò che le proprie dita hanno fatto."},{"p":"9","v":9},{"p":"E l’uomo terreno si inchina, e l’uomo si abbassa, e non li puoi proprio perdonare."}],[{"p":"10","v":10},{"p":"Entra nella roccia e nasconditi nella polvere a causa del terrore di Geova, e davanti alla sua splendida superiorità."},{"p":"11","v":11},{"p":"Gli occhi superbi dell’uomo terreno si devono abbassare, e l’alterigia degli uomini si deve inchinare; e Geova solo dev’essere innalzato in quel giorno."},{"p":"12","v":12},{"p":"Poiché è il giorno che appartiene a Geova degli eserciti. Esso è su ogni superbo e altero e su ogni innalzato o abbassato;"},{"p":"13","v":13},{"p":"e su tutti i cedri del Libano che sono alti ed elevati e su tutti i massicci alberi di Basan;"},{"p":"14","v":14},{"p":"e su tutti gli alti monti e su tutti i colli che sono elevati;"},{"p":"15","v":15},{"p":"e su ogni alta torre e su ogni muro fortificato;"},{"p":"16","v":16},{"p":"e su tutte le navi di Tarsis e su tutte le barche desiderabili."},{"p":"17","v":17},{"p":"E la superbia dell’uomo terreno si deve inchinare, e l’alterigia degli uomini si deve abbassare; e Geova solo dev’essere innalzato in quel giorno."}],[{"p":"18","v":18},{"p":"E gli stessi dèi senza valore passeranno completamente."},{"p":"19","v":19},{"p":"E la gente entrerà nelle caverne delle rocce e nelle buche della polvere a causa del terrore di Geova e davanti alla sua splendida superiorità, quando egli sorgerà per scrollare la terra."},{"p":"20","v":20},{"p":"In quel giorno l’uomo terreno getterà ai topiragno e ai pipistrelli i suoi inutili dèi d’argento e i suoi dèi d’oro senza valore che avevano fatto perché egli si inchinasse davanti ad essi,"},{"p":"21","v":21},{"p":"per entrare nelle buche delle rocce e nelle fenditure delle rupi, a causa del terrore di Geova e davanti alla sua splendida superiorità, quando egli sorgerà per scrollare la terra."},{"p":"22","v":22},{"p":"Per il vostro proprio bene, tenetevi lontani dall’uomo terreno, il cui alito è nelle sue narici, poiché in base a che cosa deve egli stesso esser preso in considerazione?"}]]}