{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"La dichiarazione solenne contro il deserto del mare: Come uragani del sud che avanzano, esso viene dal deserto, da un paese tremendo."},{"p":"2","v":2},{"p":"Una dura visione mi è stata annunciata: Lo sleale agisce slealmente, e lo spogliatore spoglia. Sali, o Elam! Poni l’assedio, o Media! Ho fatto cessare ogni sospiro da lei causato."},{"p":"3","v":3},{"p":"Perciò i miei fianchi son divenuti pieni di penosi dolori. Mi hanno preso le stesse convulsioni, come le convulsioni di una donna che partorisce. Mi sono sconcertato così che non odo; mi sono turbato così che non vedo."},{"p":"4","v":4},{"p":"Il mio cuore ha vagato; un brivido stesso mi ha atterrito. Il crepuscolo di cui avevo desiderio mi è stato reso un tremore."}],[{"p":"5","v":5},{"p":"Si apparecchi la tavola, si disponga la collocazione dei posti, si mangi, si beva! Levatevi, principi, ungete lo scudo."},{"p":"6","v":6},{"p":"Poiché Geova mi ha detto questo:\n“Va, metti uno di sentinella perché annunci proprio ciò che vede”."}],[{"p":"7","v":7},{"p":"Ed egli vide un carro da guerra [con] un paio di destrieri, un carro da guerra di asini, un carro da guerra di cammelli. E prestò rigorosa attenzione, in maniera molto attenta."},{"p":"8","v":8},{"p":"E chiamava come un leone: “Sulla torre di guardia, o Geova, io sto continuamente di giorno, e al mio posto di guardia sono in piedi tutte le notti."},{"p":"9","v":9},{"p":"Ed ecco, ora, viene un carro da guerra di uomini, [con] un paio di destrieri!”\nEd egli prendeva la parola e diceva: “È caduta! Babilonia è caduta, e tutte le immagini scolpite dei suoi dèi egli ha spezzato a terra!”"}],[{"p":"10","v":10},{"p":"O miei trebbiati e figlio della mia aia, ciò che ho udito da Geova degli eserciti, l’Iddio d’Israele, vi ho riferito."}],[{"p":"11","v":11},{"p":"La dichiarazione solenne contro Duma: C’è uno che mi chiama da Seir: “Sentinella, che ne è della notte? Sentinella, che ne è della notte?”"},{"p":"12","v":12},{"p":"La sentinella disse: “Il mattino deve venire, e anche la notte. Se volete domandare, domandate. Tornate!”"}],[{"p":"13","v":13},{"p":"La dichiarazione solenne contro la pianura desertica: Nella foresta della pianura desertica passerete la notte, o carovane di uomini di Dedan."},{"p":"14","v":14},{"p":"Per andare incontro all’assetato portate acqua. O abitanti del paese di Tema, presentatevi a chi fugge con pane per lui."},{"p":"15","v":15},{"p":"Poiché a causa delle spade son fuggiti, a causa della spada tratta, e a causa dell’arco teso e a causa della gravezza della guerra."}],[{"p":"16","v":16},{"p":"Poiché Geova mi ha detto questo: “Entro un anno, secondo gli anni del lavoratore salariato, tutta la gloria di Chedar deve pure pervenire alla sua fine."},{"p":"17","v":17},{"p":"E quelli che rimangono del numero degli [uomini con gli] archi, degli uomini potenti dei figli di Chedar, diverranno pochi, poiché Geova stesso, l’Iddio d’Israele, ha parlato”."}]]}