{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"La dichiarazione solenne della valle della visione: Che hai, quindi, che per intero sei salita sui tetti?"},{"p":"2","v":2},{"p":"Eri piena di trambusto, una città tumultuosa, una città esultante. I tuoi uccisi non sono quelli uccisi con la spada, né quelli morti in battaglia."},{"p":"3","v":3},{"p":"Tutti i tuoi dittatori stessi son fuggiti nello stesso tempo. Senza [bisogno di] arco sono stati presi prigionieri. Tutti quelli dei tuoi che sono stati trovati sono stati presi prigionieri insieme. Erano fuggiti lontano."}],[{"p":"4","v":4},{"p":"Perciò ho detto: “Distogliete da me il vostro sguardo fisso. Di sicuro mostrerò amarezza nel pianto. Non insistete nel confortarmi per la spoliazione della figlia del mio popolo."},{"p":"5","v":5},{"p":"Poiché è il giorno della confusione e del calpestamento e dello smarrimento, che il Sovrano Signore, Geova degli eserciti, ha nella valle della visione. C’è il demolitore delle mura, e il grido al monte."},{"p":"6","v":6},{"p":"Ed Elam stesso ha preso la faretra, nel carro da guerra dell’uomo terreno, [con] destrieri; e Chir stesso ha scoperto lo scudo."},{"p":"7","v":7},{"p":"E accadrà che i più scelti dei tuoi bassopiani dovranno divenire pieni di carri da guerra, e i medesimi destrieri dovranno immancabilmente mettersi in posizione alla porta,"},{"p":"8","v":8},{"p":"e uno rimuoverà la protezione di Giuda. E guarderai in quel giorno verso l’armeria della casa della foresta,"},{"p":"9","v":9},{"p":"e certamente vedrete le medesime brecce della Città di Davide, poiché realmente saranno molte. E radunerete le acque della piscina inferiore."},{"p":"10","v":10},{"p":"E realmente conterete le case di Gerusalemme. Abbatterete anche le case per rendere le mura irraggiungibili."},{"p":"11","v":11},{"p":"E ci sarà un bacino di raccolta che dovrete fare tra le due mura per le acque della vecchia piscina. E certamente non guarderete il grande fattore di ciò, e certamente non vedrete colui che lo formò molto tempo fa."}],[{"p":"12","v":12},{"p":"“E il Sovrano Signore, Geova degli eserciti, chiamerà in quel giorno il pianto e il cordoglio e la calvizie e il cingersi di sacco."},{"p":"13","v":13},{"p":"Ma, ecco, esultanza e allegrezza, l’uccidere bovini e lo scannar pecore, il mangiar carne e il bere vino: ‘Si mangi e si beva, poiché domani moriremo’”."}],[{"p":"14","v":14},{"p":"E ai miei orecchi Geova degli eserciti si è rivelato: “‘Questo errore non sarà espiato a vostro favore finché morirete’, ha detto il Sovrano Signore, Geova degli eserciti”."}],[{"p":"15","v":15},{"p":"Il Sovrano Signore, Geova degli eserciti, ha detto questo: “Va, entra da questo economo, da Sebna, che è [incaricato] sulla casa:"},{"p":"16","v":16},{"p":"‘Cosa c’è qui che ti interessa, e chi c’è qui che ti interessa, che ti sei scavato qui un luogo di sepoltura?’ In alto egli si scava il luogo di sepoltura; in una rupe si taglia una residenza."},{"p":"17","v":17},{"p":"‘Ecco, Geova ti lancerà giù con lancio violento, o uomo robusto, e ti afferrerà con forza."},{"p":"18","v":18},{"p":"Senz’altro ti avvolgerà strettamente, come una palla per un ampio paese. Là morirai, e là i carri della tua gloria saranno il disonore della casa del tuo padrone."},{"p":"19","v":19},{"p":"E io certamente ti spingerò via dalla tua posizione; e dal tuo posto ufficiale uno ti tirerà giù."}],[{"p":"20","v":20},{"p":"“‘E deve avvenire in quel giorno che certamente io chiamerò il mio servitore, cioè Eliachim figlio di Ilchia."},{"p":"21","v":21},{"p":"E certamente lo vestirò con la tua lunga veste, e lo cingerò fermamente della tua fascia, e gli darò in mano il tuo dominio; ed egli dovrà divenire un padre per l’abitante di Gerusalemme e per la casa di Giuda."},{"p":"22","v":22},{"p":"E certamente metterò la chiave della casa di Davide sulla sua spalla, ed egli dovrà aprire senza che nessuno chiuda, e dovrà chiudere senza che nessuno apra."},{"p":"23","v":23},{"p":"E certamente lo conficcherò come un piolo in un luogo durevole, e dovrà divenire come un trono di gloria per la casa di suo padre."},{"p":"24","v":24},{"p":"E dovranno appendere a lui tutta la gloria della casa di suo padre, i discendenti e i rampolli, tutti i vasi di piccola forma, sia i vasi a forma di coppa che tutti i vasi delle grandi giare."}],[{"p":"25","v":25},{"p":"“‘In quel giorno’, è l’espressione di Geova degli eserciti, ‘il piolo conficcato in un luogo durevole sarà rimosso, e dovrà essere cavato e dovrà cadere, e il carico che c’è sopra dovrà essere stroncato, poiché Geova stesso ha parlato’”."}]]}