{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"La dichiarazione solenne su Tiro: Urlate, navi di Tarsis! poiché è stata spogliata da[ll’essere] un porto, da[ll’essere un luogo] in cui entrare. Dal paese di Chittim è stato loro rivelato."},{"p":"2","v":2},{"p":"Tacete, abitanti del paese costiero. I commercianti di Sidone, quelli che attraversano il mare, ti hanno riempito."},{"p":"3","v":3},{"p":"E su molte acque è stato il seme di Sihor, la mietitura del Nilo, sua entrata; e divenne il profitto delle nazioni."}],[{"p":"4","v":4},{"p":"Prova vergogna, o Sidone; perché il mare, o fortezza del mare, ha detto: “Non ho avuto dolori di parto, e non ho generato, né ho allevato giovani, né cresciuto vergini”."},{"p":"5","v":5},{"p":"Proprio come alla notizia circa l’Egitto, la gente sarà similmente in penosi dolori alla notizia di Tiro."},{"p":"6","v":6},{"p":"Passate a Tarsis; urlate, abitanti del paese costiero."},{"p":"7","v":7},{"p":"È questa la vostra [città] che esultava dai giorni di molto tempo fa, [dai] suoi primi tempi? I suoi piedi la portavano lontano a risiedere come forestiera."}],[{"p":"8","v":8},{"p":"Chi ha dato questo consiglio contro Tiro, colei che concedeva corone, i cui commercianti erano principi, i cui trafficanti erano gli onorevoli della terra?"}],[{"p":"9","v":9},{"p":"Geova degli eserciti stesso ha dato questo consiglio, di profanare l’orgoglio di tutta la bellezza, di trattare con disprezzo tutti gli onorevoli della terra."}],[{"p":"10","v":10},{"p":"Attraversa il tuo paese come il fiume Nilo, o figlia di Tarsis. Non c’è più alcun cantiere navale."},{"p":"11","v":11},{"p":"Egli ha steso la mano sul mare; ha fatto agitare i regni. Geova stesso ha dato comando contro la Fenicia, di annientarne le fortezze."},{"p":"12","v":12},{"p":"E dice: “Non devi mai più esultare, o oppressa, vergine figlia di Sidone. Levati, passa a Chittim stessa. Neanche là ci sarà riposo per te”."}],[{"p":"13","v":13},{"p":"Ecco, il paese dei caldei. Questo è il popolo — l’Assiria non mostrò d’esser[lo] — la fondarono per i frequentatori del deserto. Hanno eretto le loro torri d’assedio; hanno spogliato le sue torri di dimora; uno l’ha resa una rovina sgretolata."}],[{"p":"14","v":14},{"p":"Urlate, navi di Tarsis, poiché la vostra fortezza è stata spogliata."}],[{"p":"15","v":15},{"p":"E deve accadere in quel giorno che Tiro dovrà essere dimenticata per settant’anni, quanti sono i giorni di un re. Alla fine di settant’anni avverrà a Tiro come nel canto di una prostituta:"},{"p":"16","v":16},{"p":"“Prendi un’arpa, va in giro per la città, o prostituta dimenticata. Fa del tuo meglio nel suonare sulle corde; moltiplica i tuoi canti, affinché tu sia ricordata”."}],[{"p":"17","v":17},{"p":"E deve avvenire alla fine di settant’anni che Geova rivolgerà la sua attenzione a Tiro, ed essa dovrà tornare al suo compenso e commettere prostituzione con tutti i regni della terra sulla superficie del suolo."},{"p":"18","v":18},{"p":"E il suo profitto e il suo compenso dovrà divenire qualcosa di santo a Geova. Non sarà depositato, né sarà accumulato, perché il suo compenso sarà per quelli che dimorano dinanzi a Geova, per mangiare a sazietà e per coprirsi con eleganza."}]]}