{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Ecco, Geova vuota il paese e lo rende desolato, e ne ha torto la faccia e ne ha disperso gli abitanti."},{"p":"2","v":2},{"p":"E dev’essere lo stesso per il popolo come per il sacerdote; lo stesso per il servitore come per il suo padrone; lo stesso per la serva come per la sua padrona; lo stesso per chi compra come per chi vende; lo stesso per chi presta come per chi prende a prestito; lo stesso per chi prende l’interesse come per chi paga l’interesse."},{"p":"3","v":3},{"p":"Immancabilmente il paese sarà vuotato, e immancabilmente sarà predato, poiché Geova stesso ha pronunciato questa parola."},{"p":"4","v":4},{"p":"Il paese ha fatto cordoglio, è appassito. Il paese produttivo si è seccato, è appassito. Gli altolocati del popolo del paese si sono inariditi."},{"p":"5","v":5},{"p":"E il paese medesimo si è contaminato sotto i suoi abitanti, poiché hanno trasgredito le leggi, cambiato il regolamento, infranto il patto di durata indefinita."},{"p":"6","v":6},{"p":"Perciò la maledizione stessa ha divorato il paese, e quelli che lo abitano sono ritenuti colpevoli. Per questo gli abitanti del paese son diminuiti di numero, e sono rimasti pochissimi uomini mortali."}],[{"p":"7","v":7},{"p":"Il vino nuovo ha fatto cordoglio, il vino si è inaridito, tutti i lieti di cuore han sospirato."},{"p":"8","v":8},{"p":"L’esultanza dei tamburelli è cessata, il rumore di quelli che tripudiavano altamente si è interrotto, l’esultanza dell’arpa è cessata."},{"p":"9","v":9},{"p":"Bevono vino senza canto; la bevanda inebriante diviene amara per quelli che la bevono."},{"p":"10","v":10},{"p":"La città abbandonata è stata abbattuta; l’ingresso di ogni casa è stato chiuso."},{"p":"11","v":11},{"p":"C’è un alto grido nelle strade per [mancanza di] vino. Tutta l’allegrezza è scomparsa; l’esultanza del paese se n’è andata."},{"p":"12","v":12},{"p":"Nella città è stata lasciata una condizione sorprendente; la porta è stata frantumata in un semplice mucchio di rottami."}],[{"p":"13","v":13},{"p":"Poiché così diverrà in mezzo al paese, fra i popoli, come la bacchiatura dell’olivo, come la racimolatura quando la vendemmia è giunta alla fine."},{"p":"14","v":14},{"p":"Essi stessi alzeranno la voce, grideranno di gioia. Nella superiorità di Geova certamente strilleranno dal mare."},{"p":"15","v":15},{"p":"Perciò nella regione della luce devono glorificare Geova, nelle isole del mare il nome di Geova, l’Iddio d’Israele."},{"p":"16","v":16},{"p":"Dall’estremità del paese abbiamo udito melodie: “Adornamento al Giusto!”\nMa io dico: “Per me c’è la magrezza, per me c’è la magrezza! Guai a me! Gli sleali hanno agito slealmente. Sì, con slealtà gli sleali hanno agito slealmente”."}],[{"p":"17","v":17},{"p":"Terrore e cavità e trappola sono su di te, abitante del paese."},{"p":"18","v":18},{"p":"E deve accadere che chiunque fuggirà dal suono della cosa che incute terrore cadrà nella cavità, e chiunque salirà da dentro la cavità sarà preso nella trappola. Poiché le medesime cateratte in alto saranno effettivamente aperte, e le fondamenta del paese sobbalzeranno."},{"p":"19","v":19},{"p":"La terra si è del tutto schiantata, la terra si è del tutto scossa, la terra ha del tutto traballato."},{"p":"20","v":20},{"p":"La terra si muove in maniera del tutto instabile come un ubriaco, e ha vacillato da una parte all’altra come una baracca da guardia. E la sua trasgressione è divenuta grave su di essa, e deve cadere, così che non si leverà più."}],[{"p":"21","v":21},{"p":"E deve accadere in quel giorno che Geova rivolgerà la sua attenzione all’esercito dell’alto nell’alto, e ai re del suolo sul suolo."},{"p":"22","v":22},{"p":"E certamente saranno raccolti con una raccolta come di prigionieri in una fossa, e saranno chiusi nella segreta; e dopo un’abbondanza di giorni si presterà loro attenzione."},{"p":"23","v":23},{"p":"E la luna piena si è confusa, e il [sole] splendente ha provato vergogna, poiché Geova degli eserciti è divenuto re sul monte Sion e a Gerusalemme e di fronte ai suoi anziani con gloria."}]]}