{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"O Geova, tu sei il mio Dio. Ti esalto, lodo il tuo nome, poiché hai fatto cose meravigliose, consigli dai primi tempi, nella fedeltà, nella fidatezza."},{"p":"2","v":2},{"p":"Poiché hai fatto di una città un mucchio di pietre, di una città fortificata una rovina sgretolata, di una torre di dimora di estranei una non-città, che non sarà riedificata nemmeno a tempo indefinito."},{"p":"3","v":3},{"p":"Perciò quelli che sono un forte popolo ti glorificheranno; la città delle nazioni tiranniche ti temerà."},{"p":"4","v":4},{"p":"Poiché sei divenuto fortezza per il misero, fortezza per il povero nell’angustia che egli prova, rifugio dal temporale, ombra dal caldo, quando il soffio dei tiranni è come un temporale contro un muro."},{"p":"5","v":5},{"p":"Come il calore in un paese arido, tu reprimi il rumore degli estranei, il calore con l’ombra di una nube. La melodia stessa dei tiranni è soppressa."}],[{"p":"6","v":6},{"p":"E Geova degli eserciti certamente farà per tutti i popoli, su questo monte, un banchetto di piatti ben oliati, un banchetto di [vini] chiariti, di piatti ben oliati pieni di midollo, di [vini] chiariti, filtrati."},{"p":"7","v":7},{"p":"E su questo monte egli certamente inghiottirà la faccia dell’avvolgimento che si avvolge su tutti i popoli, e l’opera tessuta che si intesse su tutte le nazioni."},{"p":"8","v":8},{"p":"Egli effettivamente inghiottirà la morte per sempre, e il Sovrano Signore Geova certamente asciugherà le lacrime da ogni faccia. E toglierà il biasimo del suo popolo da tutta la terra, poiché Geova stesso ha parlato."}],[{"p":"9","v":9},{"p":"E in quel giorno certamente si dirà: “Ecco, questo è il nostro Dio. Abbiamo sperato in lui, ed egli ci salverà. Questo è Geova. Abbiamo sperato in lui. Gioiamo e rallegriamoci nella salvezza mediante lui”."}],[{"p":"10","v":10},{"p":"Poiché la mano di Geova si poserà su questo monte, e Moab dev’essere calpestato nel suo luogo come quando un mucchio di paglia è calpestato in un letamaio."},{"p":"11","v":11},{"p":"Ed egli deve stendere le sue mani in mezzo a esso come quando il nuotatore [le] stende per nuotare, e deve abbassarne la superbia con gli scaltri movimenti delle sue mani."},{"p":"12","v":12},{"p":"E la città fortificata, con le tue alte mura di sicurezza, [la] deve abbassare; [la] deve abbattere, portare a contatto con la terra, nella polvere."}]]}