{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"In quel giorno si canterà questo canto nel paese di Giuda: “Abbiamo una città forte. Egli pone la stessa salvezza per mura e bastione."},{"p":"2","v":2},{"p":"Aprite le porte, affinché entri la nazione giusta che osserva la condotta fedele."},{"p":"3","v":3},{"p":"Nella continua pace salvaguarderai l’inclinazione che è ben sostenuta, perché si confida in te."},{"p":"4","v":4},{"p":"Confidate in Geova in ogni tempo, poiché in Iah Geova è la Roccia dei tempi indefiniti."}],[{"p":"5","v":5},{"p":"“Poiché egli ha abbassato quelli che abitavano in alto, la città elevata. L’abbassa, l’abbassa a terra; la porta a contatto con la polvere."},{"p":"6","v":6},{"p":"Il piede la calpesterà, i piedi dell’afflitto, i passi dei miseri”."}],[{"p":"7","v":7},{"p":"Il sentiero del giusto è rettitudine. Essendo tu retto, livellerai il medesimo percorso del giusto."},{"p":"8","v":8},{"p":"Sì, per il sentiero dei tuoi giudizi, o Geova, abbiamo sperato in te. Per il tuo nome e per il tuo memoriale è stato il desiderio dell’anima."},{"p":"9","v":9},{"p":"Con la mia anima ti ho desiderato nella notte; sì, col mio spirito dentro di me continuo a cercarti; perché, quando da te ci sono giudizi per la terra, gli abitanti del paese produttivo certamente imparano la giustizia."},{"p":"10","v":10},{"p":"Benché al malvagio si mostri favore, semplicemente non imparerà la giustizia. Nel paese della dirittura agirà ingiustamente e non vedrà l’eminenza di Geova."}],[{"p":"11","v":11},{"p":"O Geova, la tua mano è divenuta alta, [ma] essi non [la] guardano. Guarderanno e proveranno vergogna davanti allo zelo per il [tuo] popolo. Sì, il medesimo fuoco per i tuoi propri avversari li divorerà."},{"p":"12","v":12},{"p":"O Geova, tu ci aggiudicherai la pace, perché anche tutte le nostre opere hai compiuto per noi."},{"p":"13","v":13},{"p":"O Geova nostro Dio, altri padroni oltre a te hanno agito come nostri proprietari. Per te solo faremo menzione del tuo nome."},{"p":"14","v":14},{"p":"Essi sono morti; non vivranno. Impotenti nella morte, non si leveranno. Perciò hai rivolto la tua attenzione per annientarli e distruggerne ogni menzione."}],[{"p":"15","v":15},{"p":"Hai aggiunto alla nazione; o Geova, hai aggiunto alla nazione; ti sei glorificato. Hai esteso lontano tutti i confini del paese."},{"p":"16","v":16},{"p":"O Geova, durante l’angustia hanno rivolto la loro attenzione a te; hanno versato un sussurro [di preghiera] quando ricevevano la tua disciplina."},{"p":"17","v":17},{"p":"Proprio come una donna incinta prossima a partorire ha dolori di parto, grida nelle sue doglie, così siamo divenuti noi a motivo tuo, o Geova."},{"p":"18","v":18},{"p":"Siamo divenuti gravidi, abbiamo avuto dolori di parto; per così dire, abbiamo generato vento. Non operiamo nessuna vera salvezza riguardo al paese, e nessun abitante cade [nella nascita] per il paese produttivo."}],[{"p":"19","v":19},{"p":"“I tuoi morti vivranno. Un mio cadavere: sorgeranno. Svegliatevi e gridate di gioia, voi che risiedete nella polvere! Poiché la tua rugiada è come la rugiada delle malve, e la terra stessa farà cadere [nella nascita] anche gli impotenti nella morte."}],[{"p":"20","v":20},{"p":"“Va, popolo mio, entra nelle tue stanze interne, e chiudi le tue porte dietro di te. Nasconditi per un breve momento finché la denuncia sia passata."},{"p":"21","v":21},{"p":"Poiché, ecco, Geova uscirà dal suo luogo per chiedere conto dell’errore dell’abitante del paese contro di lui, e il paese certamente esporrà il suo spargimento di sangue e non coprirà più i suoi uccisi”."}]]}