{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"In quel giorno Geova, con la sua dura e grande e forte spada, rivolgerà la sua attenzione al Leviatan, il serpente guizzante, sì, al Leviatan, il serpente tortuoso, e certamente ucciderà il mostro marino che è nel mare."}],[{"p":"2","v":2},{"p":"In quel giorno cantatele: “Una vigna di vino spumeggiante!"},{"p":"3","v":3},{"p":"Io, Geova, la salvaguardo. Ogni momento l’irrigherò. Perché nessuno rivolga la sua attenzione contro di essa, la salvaguarderò pure notte e giorno."},{"p":"4","v":4},{"p":"Io non provo furore. Chi mi darà rovi [ed] erbacce nella battaglia? Certamente li calpesterò. Certamente darò loro fuoco nello stesso tempo."},{"p":"5","v":5},{"p":"Altrimenti afferri egli la mia fortezza, faccia pace con me; pace faccia con me”."}],[{"p":"6","v":6},{"p":"Nei [giorni] avvenire Giacobbe metterà radice, Israele fiorirà e realmente germoglierà; e semplicemente riempiranno di prodotti la superficie del paese produttivo."}],[{"p":"7","v":7},{"p":"Come con il colpo di uno che lo colpisca lo deve uno colpire? O come con la strage dei suoi uccisi dev’essere ucciso?"},{"p":"8","v":8},{"p":"Con un grido spaventoso contenderai con lei quando la manderai via. Egli [la] deve espellere col suo soffio, uno impetuoso nel giorno del vento orientale."},{"p":"9","v":9},{"p":"Perciò mediante questo mezzo sarà espiato l’errore di Giacobbe, e questo è tutto il frutto [quando] egli toglie il suo peccato, quando rende tutte le pietre dell’altare come pietre calcaree che siano state polverizzate, così che i pali sacri e i banchi dell’incenso non sorgeranno."},{"p":"10","v":10},{"p":"Poiché la città fortificata sarà solitaria, il pascolo sarà lasciato a se stesso e abbandonato come un deserto. Là pascolerà il vitello, e là giacerà; ed egli realmente ne consumerà i rami."},{"p":"11","v":11},{"p":"Quando i suoi ramoscelli si saranno seccati, le donne che verranno [li] romperanno, accendendoli. Poiché non è un popolo di acuto intendimento. Perciò il suo Fattore non gli mostrerà misericordia, e il suo proprio Formatore non gli mostrerà favore."}],[{"p":"12","v":12},{"p":"E deve accadere in quel giorno che Geova batterà [il frutto], dalla corrente del Fiume fino alla valle del torrente d’Egitto, e così voi stessi sarete raccolti l’uno dopo l’altro, o figli d’Israele."},{"p":"13","v":13},{"p":"E deve accadere in quel giorno che si suonerà un gran corno, e quelli che periscono nel paese d’Assiria e quelli che sono dispersi nel paese d’Egitto certamente verranno e si inchineranno dinanzi a Geova sul santo monte in Gerusalemme."}]]}