{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Guai all’eminente corona degli ubriaconi di Efraim, e al fiore appassito del suo adornamento di bellezza che è in capo alla fertile valle di quelli che sono sopraffatti dal vino!"},{"p":"2","v":2},{"p":"Ecco, Geova ha qualcuno forte e vigoroso. Come un tonante temporale di grandine, una tempesta distruttiva, come un tonante temporale di acque potenti, inondatrici, egli certamente getterà a terra con forza."},{"p":"3","v":3},{"p":"Con i piedi saranno calpestate le eminenti corone degli ubriaconi di Efraim."},{"p":"4","v":4},{"p":"E il fiore appassito del suo adornamento di bellezza che è in capo alla fertile valle deve divenire come il fico primaticcio prima dell’estate, che, quando chi sta vedendo lo vede, mentre è ancora nella palma della sua mano, lo inghiotte."}],[{"p":"5","v":5},{"p":"In quel giorno Geova degli eserciti diverrà come una corona di adornamento e come una ghirlanda di bellezza per quelli che rimarranno del suo popolo,"},{"p":"6","v":6},{"p":"e come uno spirito di giustizia per colui che siede nel giudizio, e come potenza [per] quelli che respingono la battaglia dalla porta."}],[{"p":"7","v":7},{"p":"E anche questi — a causa del vino si sono sviati e a causa della bevanda inebriante sono andati errando. Sacerdote e profeta — si sono sviati a causa della bevanda inebriante, si sono confusi per effetto del vino, sono andati errando per effetto della bevanda inebriante; si sono sviati nel loro vedere, hanno vacillato in quanto alla decisione."},{"p":"8","v":8},{"p":"Poiché le tavole stesse son divenute tutte piene di sordido vomito, non c’è luogo [senza di esso]."}],[{"p":"9","v":9},{"p":"Chi si istruirà nella conoscenza, e a chi si farà capire ciò che è stato udito? A quelli che sono stati svezzati dal latte, a quelli scostati dalle mammelle?"},{"p":"10","v":10},{"p":"Poiché è “comando su comando, comando su comando, corda per misurare su corda per misurare, corda per misurare su corda per misurare, un poco qui, un poco là”."},{"p":"11","v":11},{"p":"Poiché mediante quelli che balbettano con le loro labbra e mediante una lingua diversa egli parlerà a questo popolo,"},{"p":"12","v":12},{"p":"a quelli ai quali ha detto: “Questo è il luogo di riposo. Date riposo allo stanco. E questo è il luogo di ristoro”, ma che non volevano udire."},{"p":"13","v":13},{"p":"E per loro certamente la parola di Geova diverrà “comando su comando, comando su comando, corda per misurare su corda per misurare, corda per misurare su corda per misurare, un poco qui, un poco là”, perché vadano e certamente inciampino all’indietro e in effetti siano fiaccati e accalappiati e presi."}],[{"p":"14","v":14},{"p":"Udite perciò la parola di Geova, arroganti, dominatori di questo popolo che siete a Gerusalemme:"},{"p":"15","v":15},{"p":"Giacché avete detto: “Abbiamo concluso un patto con la Morte; e con lo Sceol abbiamo effettuato una visione; la repentina inondazione che straripa, nel caso che passi, non verrà su di noi, poiché abbiamo fatto di una menzogna il nostro rifugio e ci siamo nascosti nella falsità”;"},{"p":"16","v":16},{"p":"perciò il Sovrano Signore Geova ha detto questo: “Ecco, io pongo come fondamento in Sion una pietra, una pietra provata, il prezioso angolo di un fondamento sicuro. Nessuno che eserciti fede proverà panico."},{"p":"17","v":17},{"p":"E certamente farò del diritto la corda per misurare e della giustizia la livella; e la grandine deve spazzare via il rifugio di menzogna, e le acque stesse inonderanno il medesimo nascondiglio."},{"p":"18","v":18},{"p":"E il vostro patto con la Morte certamente sarà dissolto, e quella vostra visione con lo Sceol non sussisterà. La repentina inondazione che straripa, quando passa: dovete anche divenire per essa un luogo da calpestare."},{"p":"19","v":19},{"p":"Ogni volta che passerà, vi porterà via, perché passerà di mattina in mattina, durante il giorno e durante la notte; e deve divenire solo ragione di trepidazione per far comprendere [ad altri] ciò che è stato udito”."}],[{"p":"20","v":20},{"p":"Poiché il letto è stato troppo corto per stirarvisi, e lo stesso lenzuolo tessuto è [troppo] stretto per avvolgervisi."},{"p":"21","v":21},{"p":"Poiché Geova si leverà proprio come al monte Perazim, si agiterà proprio come nel bassopiano vicino a Gabaon, per fare la sua opera — la sua opera è strana — e per compiere il suo lavoro, il suo lavoro è insolito."},{"p":"22","v":22},{"p":"E ora non mostratevi schernitori, affinché i vostri legami non divengano forti, poiché c’è uno sterminio, sì, qualcosa di deciso, che ho udito dal Sovrano Signore, Geova degli eserciti, per tutto il paese."}],[{"p":"23","v":23},{"p":"Prestate orecchio e ascoltate la mia voce; prestate attenzione e ascoltate il mio detto."},{"p":"24","v":24},{"p":"Forse tutto il giorno l’aratore ara per seminare, scioglie ed erpica il suo suolo?"},{"p":"25","v":25},{"p":"Quando ne ha appianato la superficie, non sparge quindi comino nero e non asperge il comino, e non deve mettere il frumento, il miglio, e l’orzo nel luogo fissato, e la spelta come sua linea di confine?"},{"p":"26","v":26},{"p":"E uno lo corregge secondo ciò che è giusto. Il suo proprio Dio lo istruisce."},{"p":"27","v":27},{"p":"Poiché non è con uno strumento per trebbiare che si batte il comino nero; e sul comino non si fa girare la ruota del carro. Poiché il comino nero in genere si batte con la verga, e il comino col bastone."},{"p":"28","v":28},{"p":"Si schiaccia in genere il frumento stesso? Poiché non si continua mai a trebbiarlo incessantemente. Ed egli deve mettere in movimento il rullo del suo carro, e i suoi propri destrieri, [ma] non lo schiaccerà."},{"p":"29","v":29},{"p":"Anche questo è proceduto da Geova degli eserciti stesso, che è stato meraviglioso per consiglio, che ha fatto cose grandi in opere efficaci."}]]}