{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"“Guai ad Ariel, ad Ariel, la città dove si accampò Davide! Aggiungete anno ad anno; le feste compiano il loro ciclo."},{"p":"2","v":2},{"p":"E devo mettere Ariel alle strette, e vi dev’essere cordoglio e lamentazione, ed essa mi deve divenire come il focolare dell’altare di Dio."},{"p":"3","v":3},{"p":"E mi devo accampare da ogni parte contro di te, e ti devo porre l’assedio con una palizzata ed erigere contro di te opere d’assedio."},{"p":"4","v":4},{"p":"E devi essere abbassata così che parlerai dalla medesima terra, e il tuo dire suonerà basso come dalla polvere. E come un medium spiritico la tua voce deve venire perfino dalla terra, e dalla polvere verrà il bisbiglio del tuo proprio dire."},{"p":"5","v":5},{"p":"E la folla di quelli a te estranei deve divenire proprio come fine polvere, e la folla dei tiranni proprio come la pula che passa. E deve accadere in un istante, all’improvviso."},{"p":"6","v":6},{"p":"Da Geova degli eserciti ti sarà prestata attenzione con tuono e con terremoto e con un gran suono, uragano e tempesta, e la fiamma di un fuoco divorante”."}],[{"p":"7","v":7},{"p":"E deve accadere proprio come in un sogno, in una visione della notte, riguardo alla folla di tutte le nazioni che fanno guerra contro Ariel, sì, di tutti quelli che fanno guerra contro di lei, e le torri d’assedio contro di lei e quelli che la mettono alle strette."},{"p":"8","v":8},{"p":"Sì, deve accadere proprio come quando qualcuno che ha fame sogna, ed ecco, mangia, e in effetti si sveglia e la sua anima è vuota; e proprio come quando qualcuno che ha sete sogna, ed ecco, beve, e in effetti si sveglia, ed ecco, è stanco e la sua anima è inaridita; così accadrà alla folla di tutte le nazioni che fanno guerra contro il monte Sion."}],[{"p":"9","v":9},{"p":"Indugiatevi, e siate sbalorditi; accecatevi, e siate accecati. Si sono inebriati, ma non col vino; si sono mossi in maniera instabile, ma non a causa di bevanda inebriante."}],[{"p":"10","v":10},{"p":"Poiché su di voi Geova ha versato uno spirito di profondo sonno; ed egli chiude i vostri occhi, i profeti, e ha coperto anche le vostre teste, i visionari."},{"p":"11","v":11},{"p":"E per voi la visione di ogni cosa diviene come le parole del libro che è stato sigillato, che danno a qualcuno che conosce la scrittura, dicendo: “Leggi questo ad alta voce, ti preghiamo”, ed egli deve dire: “Non posso, poiché è sigillato”;"},{"p":"12","v":12},{"p":"e il libro dev’essere dato a qualcuno che non conosce la scrittura, dicendo: “Leggi questo ad alta voce, ti preghiamo”, ed egli deve dire: “Non conosco affatto la scrittura”."}],[{"p":"13","v":13},{"p":"E Geova dice: “Per la ragione che questo popolo si è accostato con la sua bocca, e mi ha glorificato semplicemente con le sue labbra, e ha allontanato da me il suo stesso cuore, e il suo timore verso di me diviene comandamento di uomini che è insegnato,"},{"p":"14","v":14},{"p":"perciò eccomi che di nuovo agirò meravigliosamente con questo popolo, in maniera meravigliosa e con qualcosa di meraviglioso; e la sapienza dei suoi saggi deve perire, e il medesimo intendimento dei suoi uomini discreti si nasconderà”."}],[{"p":"15","v":15},{"p":"Guai a quelli che vanno molto profondamente nel nascondere il consiglio di Geova stesso, e le cui opere si sono compiute in luogo tenebroso, mentre dicono: “Chi ci vede, e chi ci conosce?”"},{"p":"16","v":16},{"p":"Oh la vostra perversità! Deve il vasaio stesso essere reputato proprio come l’argilla? Poiché deve la cosa fatta dire rispetto al suo fattore: “Egli non mi ha fatto”? E dice realmente la medesima cosa formata rispetto al suo formatore: “Egli non ha mostrato intendimento”?"}],[{"p":"17","v":17},{"p":"Non è ancora che per pochissimo tempo e il Libano dovrà essere mutato in frutteto e il frutteto stesso sarà considerato proprio come una foresta?"},{"p":"18","v":18},{"p":"E in quel giorno i sordi certamente udranno le parole del libro, e dalla caligine e dalle tenebre perfino gli occhi dei ciechi vedranno."},{"p":"19","v":19},{"p":"E i mansueti certamente accresceranno la loro allegrezza in Geova stesso, e anche i poveri del genere umano gioiranno nello stesso Santo d’Israele,"},{"p":"20","v":20},{"p":"perché il tiranno deve pervenire alla sua fine, e l’arrogante deve giungere alla sua cessazione, e tutti quelli che stanno all’erta per fare danno devono essere stroncati,"},{"p":"21","v":21},{"p":"quelli che conducono un uomo al peccato mediante la [sua] parola, e quelli che tendono l’esca anche a chi riprende alla porta, e quelli che respingono il giusto con argomenti vuoti."}],[{"p":"22","v":22},{"p":"Perciò questo è ciò che Geova ha detto alla casa di Giacobbe, colui che redense Abraamo: “Giacobbe ora non proverà vergogna, né ora la sua propria faccia impallidirà;"},{"p":"23","v":23},{"p":"poiché quando vede i suoi figli, opera delle mie mani, in mezzo a sé, santificheranno il mio nome, e certamente santificheranno il Santo di Giacobbe, e avranno rispettoso timore dell’Iddio d’Israele."},{"p":"24","v":24},{"p":"E quelli che errano nel [loro] spirito conosceranno in effetti l’intendimento, e anche quelli che brontolano impareranno l’istruzione”."}]]}