{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Poiché ecco, il [vero] Signore, Geova degli eserciti, toglie a Gerusalemme e a Giuda sostegno e appoggio, l’intero sostegno di pane e l’intero sostegno d’acqua,"},{"p":"2","v":2},{"p":"uomo potente e guerriero, giudice e profeta, e praticante di divinazione e anziano,"},{"p":"3","v":3},{"p":"capo di cinquanta e uomo altamente rispettato e consigliere ed esperto in arti magiche, e l’abile incantatore."},{"p":"4","v":4},{"p":"E certamente farò di ragazzi i loro principi, e il semplice potere arbitrario dominerà su di loro."},{"p":"5","v":5},{"p":"E le persone in effetti si tiranneggeranno l’una l’altra, sì, ciascuno il suo prossimo. Inveiranno, il ragazzo contro il vecchio, e chi è poco stimato contro chi è da onorare."},{"p":"6","v":6},{"p":"Poiché ciascuno afferrerà suo fratello nella casa di suo padre, [dicendo:] “Hai un mantello. Devi divenire per noi un dittatore, e questa massa rovesciata deve stare sotto la tua mano”."},{"p":"7","v":7},{"p":"Egli alzerà quel giorno [la voce], dicendo: “Non diverrò un fasciatore di ferite; e nella mia casa non c’è né pane né mantello. Voi non mi dovete costituire come dittatore sul popolo”."}],[{"p":"8","v":8},{"p":"Poiché Gerusalemme ha inciampato, e Giuda stesso è caduto, perché la loro lingua e le loro azioni sono contro Geova, nel comportarsi in modo ribelle agli occhi della sua gloria."},{"p":"9","v":9},{"p":"La medesima espressione delle loro facce realmente attesta contro di loro, e in effetti dichiarano il loro peccato, simile a quello di Sodoma. Non [lo] hanno occultato. Guai alla loro anima! Poiché hanno procurato la calamità a se stessi."}],[{"p":"10","v":10},{"p":"Dite che [andrà] bene al giusto, poiché mangeranno il medesimo frutto delle loro azioni."},{"p":"11","v":11},{"p":"Guai al malvagio: Calamità; poiché gli si renderà il trattamento [reso] dalle sue proprie mani!"},{"p":"12","v":12},{"p":"In quanto al mio popolo, i suoi soprintendenti lo trattano con severità, e lo governano in effetti semplici donne. O mio popolo, quelli che ti conducono [ti] fanno errare, e hanno confuso la via dei tuoi sentieri."}],[{"p":"13","v":13},{"p":"Geova si erge per contendere e sta in piedi per emettere una sentenza sui popoli."},{"p":"14","v":14},{"p":"Geova stesso entrerà in giudizio con gli anziani del suo popolo e con i suoi principi.\n“E voi stessi avete bruciato la vigna. Ciò che fu preso mediante rapina all’afflitto è nelle vostre case."},{"p":"15","v":15},{"p":"Che cosa intendete voi in quanto schiacciate il mio popolo, e in quanto macinate le medesime facce degli afflitti?” è l’espressione del Sovrano Signore, Geova degli eserciti."}],[{"p":"16","v":16},{"p":"E Geova dice: “Per la ragione che le figlie di Sion si sono insuperbite e camminano con la gola tesa e con gli occhi lanciano sguardi provocanti, camminano con agili passetti, e con i piedi fanno un suono tintinnante,"},{"p":"17","v":17},{"p":"anche Geova renderà effettivamente scabbiosa la sommità del capo delle figlie di Sion, e Geova stesso denuderà la loro medesima fronte."},{"p":"18","v":18},{"p":"In quel giorno Geova toglierà la bellezza degli anelli per le caviglie e i nastri per la testa e gli ornamenti a forma di luna,"},{"p":"19","v":19},{"p":"i ciondoli e i braccialetti e i veli,"},{"p":"20","v":20},{"p":"le acconciature per il capo e le catenelle dei piedi e le fasce per il petto e le ‘case dell’anima’ e le tintinnanti conchiglie ornamentali,"},{"p":"21","v":21},{"p":"gli anelli per le dita e gli anelli da naso,"},{"p":"22","v":22},{"p":"le lunghe vesti da cerimonia e le sopravvesti e i mantelli e le borsette,"},{"p":"23","v":23},{"p":"e gli specchi a mano e le sottovesti e i turbanti e i larghi veli."}],[{"p":"24","v":24},{"p":"“E deve accadere che invece dell’olio di balsamo ci sarà semplicemente odore di muffa; e invece di una cintura, una corda; e invece di un’acconciatura artistica dei capelli, calvizie; e invece di un abito ricco, un cinto di sacco; un marchio a fuoco invece della bellezza."},{"p":"25","v":25},{"p":"Mediante la spada cadranno i tuoi propri uomini, e mediante la guerra la tua potenza."},{"p":"26","v":26},{"p":"E gli ingressi di lei dovranno fare lutto ed esprimere tristezza, ed essa sarà certamente purificata. Sederà sulla medesima terra”."}]]}