{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“Guai ai figli ostinati”, è l’espressione di Geova, “[a quelli che sono disposti] ad eseguire il consiglio, ma non quello che viene da me; e a versare una libazione, ma non col mio spirito, per aggiungere peccato a peccato;"},{"p":"2","v":2},{"p":"a quelli che si incamminano per scendere in Egitto e che non hanno interrogato la mia propria bocca, per trovare riparo nella fortezza di Faraone e per rifugiarsi all’ombra dell’Egitto!"},{"p":"3","v":3},{"p":"E la fortezza di Faraone deve divenire anche per voi motivo di vergogna, e il rifugio all’ombra dell’Egitto causa di umiliazione."},{"p":"4","v":4},{"p":"Poiché i suoi principi sono stati a Zoan stessa, e i suoi propri inviati raggiungono anche Hanes."},{"p":"5","v":5},{"p":"Ognuno certamente si vergognerà di un popolo che non reca beneficio, che non è di aiuto e non reca beneficio, ma è motivo di vergogna e anche causa di biasimo”."}],[{"p":"6","v":6},{"p":"La dichiarazione solenne contro le bestie del sud: Attraverso il paese di angustia e dure condizioni, del leone e del leopardo che ringhia, della vipera e dell’infuocata serpe volante, sulle spalle degli asini adulti portano le loro risorse, e sulle gobbe dei cammelli le loro provviste. A favore del popolo non si mostreranno di nessun beneficio."},{"p":"7","v":7},{"p":"E gli egiziani sono mera vanità, e aiuteranno semplicemente per nulla. Perciò ho chiamato questa: “Raab: sono per starsene quieti”."}],[{"p":"8","v":8},{"p":"“Ora vieni, scrivilo su una tavoletta con loro, e incidilo anche in un libro, affinché serva per un giorno futuro, come testimonianza a tempo indefinito."},{"p":"9","v":9},{"p":"Poiché è un popolo ribelle, figli menzogneri, figli che non hanno voluto udire la legge di Geova;"},{"p":"10","v":10},{"p":"che hanno detto a quelli che vedono: ‘Non dovete vedere’, e a quelli che hanno visioni: ‘Non dovete avere per noi visioni di cose rette. Pronunciateci cose lusinghiere; vedete cose ingannevoli."},{"p":"11","v":11},{"p":"Scostatevi dalla via; deviate dal sentiero. Fate cessare il Santo d’Israele proprio a motivo nostro’”."}],[{"p":"12","v":12},{"p":"Perciò il Santo d’Israele ha detto questo: “Visto il vostro rigettare questa parola, e [giacché] confidate nel defraudare e in ciò che è tortuoso e vi appoggiate a esso,"},{"p":"13","v":13},{"p":"perciò questo errore vi diverrà come una parte lesionata che sta per cadere, una sporgenza in un muro molto elevato, il cui crollo può avvenire all’improvviso, in un istante."},{"p":"14","v":14},{"p":"E uno per certo lo romperà come si rompe una grossa giara dei vasai, frantumata senza che alcuno [la] risparmi, così che non si può trovare tra i suoi frantumi un frammento di terracotta con cui smuovere il fuoco dal focolare o attingere acqua da un acquitrino”."}],[{"p":"15","v":15},{"p":"Poiché il Sovrano Signore Geova, il Santo d’Israele, ha detto questo: “Tornando e riposando sarete salvati. La vostra potenza sarà semplicemente nello stare indisturbati e nella fiducia”. Ma voi non voleste."},{"p":"16","v":16},{"p":"E dicevate: “No, ma fuggiremo su cavalli!” Perciò fuggirete. “E cavalcheremo [cavalli] veloci!” Perciò quelli che vi inseguiranno si mostreranno veloci."},{"p":"17","v":17},{"p":"Mille tremeranno a causa del rimprovero di uno; a causa del rimprovero di cinque fuggirete finché sarete rimasti come un albero maestro in cima a un monte e come un segnale su un colle."}],[{"p":"18","v":18},{"p":"E perciò Geova si terrà in aspettazione per mostrarvi favore, e perciò sorgerà per mostrarvi misericordia. Poiché Geova è un Dio di giudizio. Felici sono tutti quelli che si tengono in aspettazione di lui."},{"p":"19","v":19},{"p":"Quando il medesimo popolo di Sion dimorerà a Gerusalemme, non piangerai affatto. Immancabilmente egli ti mostrerà favore al suono del tuo grido; appena avrà udito, realmente ti risponderà."},{"p":"20","v":20},{"p":"E Geova certamente vi darà pane in forma di angustia e acqua in forma di oppressione; eppure il tuo grande Insegnante non si nasconderà più, e i tuoi occhi dovranno divenire [occhi] che vedono il tuo grande Insegnante."},{"p":"21","v":21},{"p":"E i tuoi propri orecchi udranno dietro a te una parola dire: “Questa è la via. Camminate in essa”, nel caso che andiate a destra o nel caso che andiate a sinistra."}],[{"p":"22","v":22},{"p":"E dovete contaminare il rivestimento delle tue immagini scolpite d’argento e la ricopertura della tua statua fusa d’oro. Le spargerai. Come una donna che ha i mestrui, dirai a ciò: “Semplice sporcizia!”"},{"p":"23","v":23},{"p":"Ed egli certamente darà la pioggia per il tuo seme con cui semini il terreno, e come prodotto del terreno pane, che dovrà divenire grasso e oliato. Il tuo bestiame pascolerà quel giorno in un ampio prato."},{"p":"24","v":24},{"p":"E i bovini e gli asini adulti che lavorano il suolo mangeranno biada insaporita con acetosella, ventilata con la pala per ventilare e con la forca."},{"p":"25","v":25},{"p":"E su ogni alto monte e su ogni colle elevato dovranno esserci ruscelli, fossati d’acqua, nel giorno della grande strage quando le torri cadranno."},{"p":"26","v":26},{"p":"E la luce della luna piena deve divenire come la luce del [sole] splendente; e la medesima luce del [sole] splendente diverrà sette volte tanto, come la luce di sette giorni, nel giorno che Geova fascerà la frattura del suo popolo e sanerà anche la grave ferita derivante dalla sua percossa."}],[{"p":"27","v":27},{"p":"Ecco, il nome di Geova viene da lontano, ardente con la sua ira e con gravi nubi. In quanto alle sue labbra, son divenute piene di denuncia, e la sua lingua è come un fuoco divoratore."},{"p":"28","v":28},{"p":"E il suo spirito è come un torrente che straripa, giungendo fino al collo, per far oscillare le nazioni da una parte all’altra col setaccio dell’inutilità; e un freno che fa errare sarà nelle mascelle dei popoli."},{"p":"29","v":29},{"p":"Voi avrete un canto come quello nella notte in cui uno si santifica per una festa, e allegrezza di cuore come quella di uno che cammina con un flauto per venire sul monte di Geova, alla Roccia d’Israele."}],[{"p":"30","v":30},{"p":"E Geova certamente farà udire la dignità della sua voce e farà vedere il discendere del suo braccio, nell’infuriare dell’ira e nella fiamma di un fuoco divoratore [e] in nubifragio e temporale e pietre di grandine."},{"p":"31","v":31},{"p":"Poiché a causa della voce di Geova l’Assiria sarà colpita dal terrore; egli [la] colpirà anche con un bastone."},{"p":"32","v":32},{"p":"E ogni movimento della sua verga di castigo che Geova farà posare su[ll’Assiria] sarà certamente con tamburelli e con arpe; e con battaglie di [armi] brandite combatterà in effetti contro di loro."},{"p":"33","v":33},{"p":"Poiché il suo Tofet è sistemato da tempi recenti; è anche preparato per lo stesso re. Egli ne ha reso profondo il mucchio. Fuoco e legna sono in abbondanza. L’alito di Geova, come un torrente di zolfo, arde contro di esso."}]]}