{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Guai a quelli che scendono in Egitto per [avere] aiuto, quelli che confidano nei semplici cavalli, e che ripongono la loro fiducia nei carri da guerra, perché sono numerosi, e nei destrieri, perché sono molto potenti, ma che non hanno guardato al Santo d’Israele e non hanno ricercato Geova stesso."},{"p":"2","v":2},{"p":"Ed egli è anche saggio e recherà ciò che è calamitoso, e non ha revocato le sue proprie parole; e certamente si leverà contro la casa dei malfattori e contro l’aiuto di quelli che praticano ciò che è nocivo."}],[{"p":"3","v":3},{"p":"Gli egiziani, però, sono uomini terreni, e non Dio; e i loro cavalli sono carne, e non spirito. E Geova stesso stenderà la sua mano, e colui che offre aiuto dovrà inciampare, e colui che è aiutato dovrà cadere, e nello stesso tempo perverranno tutti alla fine."}],[{"p":"4","v":4},{"p":"Poiché Geova mi ha detto questo: “Proprio come il leone ruggisce, sì, il giovane leone fornito di criniera, sulla sua preda, quando si convoca contro di esso un intero numero di pastori, [e] nonostante la loro voce non si atterrirà e nonostante la loro agitazione non si umilierà; nello stesso modo Geova degli eserciti scenderà a far guerra sul monte Sion e sul suo colle."},{"p":"5","v":5},{"p":"Come uccelli che volano, nello stesso modo Geova degli eserciti difenderà Gerusalemme. Difendendo[la], certamente anche [la] libererà. Risparmiando[la, la] dovrà anche far scampare”."}],[{"p":"6","v":6},{"p":"“Tornate a Colui contro il quale i figli d’Israele sono andati profondamente nella loro rivolta."},{"p":"7","v":7},{"p":"Poiché in quel giorno rigetteranno ciascuno i suoi inutili dèi d’argento e i suoi dèi d’oro senza valore, che le vostre mani han fatto per voi stessi come peccato."},{"p":"8","v":8},{"p":"E l’assiro dovrà cadere di spada, non [quella di] un uomo; e una spada, non [quella dell’]uomo terreno, lo divorerà. E deve fuggire a causa della spada, e i suoi propri giovani saranno per gli stessi lavori forzati."},{"p":"9","v":9},{"p":"E la sua propria rupe passerà per l’assoluto spavento, e a causa del segnale i suoi principi si dovranno atterrire”, è l’espressione di Geova, la cui luce è in Sion e la cui fornace è a Gerusalemme."}]]}