{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Ecco, un re regnerà per la stessa giustizia; e in quanto ai principi, governeranno come principi per lo stesso diritto."},{"p":"2","v":2},{"p":"E ciascuno deve mostrar d’essere come un luogo per riparare dal vento e un nascondiglio dal temporale, come ruscelli d’acqua in un paese arido, come l’ombra di una gran rupe in una terra esausta."}],[{"p":"3","v":3},{"p":"E gli occhi di quelli che vedono non saranno incollati, e i medesimi orecchi di quelli che odono presteranno attenzione."},{"p":"4","v":4},{"p":"E lo stesso cuore di quelli che sono troppo frettolosi considererà la conoscenza, e perfino la lingua dei balbuzienti sarà svelta nel pronunciar cose chiare."},{"p":"5","v":5},{"p":"L’insensato non sarà più chiamato generoso; e in quanto all’uomo senza princìpi, non si dirà che è nobile;"},{"p":"6","v":6},{"p":"perché l’insensato stesso pronuncerà semplice insensatezza, e il suo medesimo cuore opererà ciò che è nocivo, per operare apostasia e per pronunciare contro Geova ciò che è errato, per far sì che l’anima dell’affamato resti vuota, e che anche l’assetato resti senza la stessa bevanda."},{"p":"7","v":7},{"p":"In quanto all’uomo senza princìpi, i suoi strumenti sono cattivi; egli stesso ha dato consiglio per atti di condotta dissoluta, per rovinare gli afflitti con detti falsi, anche quando qualcuno povero parla di ciò che è giusto."}],[{"p":"8","v":8},{"p":"Riguardo al generoso, egli ha dato consiglio per cose generose; e a favore di cose generose egli stesso si leverà."}],[{"p":"9","v":9},{"p":"“Donne che siete a [vostro] agio, levatevi, ascoltate la mia voce! Figlie incuranti, prestate orecchio al mio dire!"},{"p":"10","v":10},{"p":"Entro un anno e alcuni giorni voi insensate sarete agitate, perché la vendemmia sarà pervenuta alla fine [ma] non ci sarà la raccolta [del frutto]."},{"p":"11","v":11},{"p":"Tremate, donne che siete a [vostro] agio! Agitatevi, incuranti! Spogliatevi e denudatevi, e cingetevi i lombi [di sacco]."},{"p":"12","v":12},{"p":"Battetevi il petto, facendo lamento per i campi desiderabili, per la vite fruttifera."},{"p":"13","v":13},{"p":"Sul suolo del mio popolo crescono semplicemente spine, arbusti spinosi, poiché sono su tutte le case d’esultanza, sì, sulla città che tripudiava altamente."},{"p":"14","v":14},{"p":"Poiché la stessa torre di dimora è stata lasciata, il medesimo tumulto della città è stato abbandonato; Ofel e la torre di guardia stesse son divenute campagne spoglie, a tempo indefinito l’esultanza delle zebre, il pascolo dei branchi;"},{"p":"15","v":15},{"p":"finché su di noi si versi spirito dall’alto, e il deserto sia divenuto un frutteto, e il frutteto stesso sia considerato una vera foresta."}],[{"p":"16","v":16},{"p":"“E nel deserto certamente risiederà il diritto, e nel frutteto dimorerà la stessa giustizia."},{"p":"17","v":17},{"p":"E l’opera della [vera] giustizia deve divenire pace; e il servizio della [vera] giustizia, quiete e sicurezza a tempo indefinito."},{"p":"18","v":18},{"p":"E il mio popolo deve dimorare in un pacifico luogo di dimora e in residenze piene di fiducia e in indisturbati luoghi di riposo."},{"p":"19","v":19},{"p":"E certamente grandinerà quando la foresta sarà abbattuta e la città scenderà in uno stato di abbassamento."}],[{"p":"20","v":20},{"p":"“Felici siete voi che seminate lungo tutte le acque, mandando avanti i piedi del toro e dell’asino”."}]]}