{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Guai a te che spogli, senza essere tu stesso spogliato, e a te che agisci slealmente, senza che [altri] agiscano slealmente verso di te! Appena avrai finito come spogliatore, sarai spogliato. Appena avrai terminato di agire slealmente, agiranno slealmente verso di te."}],[{"p":"2","v":2},{"p":"O Geova, mostraci favore. In te abbiamo sperato. Divieni il nostro braccio ogni mattina, sì, la nostra salvezza nel tempo dell’angustia."},{"p":"3","v":3},{"p":"Al suono dell’agitazione sono fuggiti i popoli. Al tuo levarti sono state disperse le nazioni."},{"p":"4","v":4},{"p":"E le vostre spoglie saranno realmente raccolte [come] quando si raccolgono gli scarafaggi, come il precipitarsi degli sciami di locuste che si precipitano contro uno."},{"p":"5","v":5},{"p":"Geova certamente sarà innalzato, poiché risiede nell’alto. Egli deve riempire Sion di diritto e di giustizia."},{"p":"6","v":6},{"p":"E la fidatezza dei tuoi tempi dev’essere una dovizia di salvezze: sapienza e conoscenza, il timore di Geova, che è il suo tesoro."}],[{"p":"7","v":7},{"p":"Ecco, i loro medesimi eroi hanno gridato nella via; i medesimi messaggeri di pace piangeranno amaramente."},{"p":"8","v":8},{"p":"Le strade maestre sono state rese desolate; chi passava per il sentiero è sparito. Egli ha infranto il patto; ha disprezzato le città; non ha tenuto conto dell’uomo mortale."},{"p":"9","v":9},{"p":"Il paese ha fatto cordoglio, si è inaridito. Il Libano si è confuso; si è ridotto in polvere. Saron è divenuto come la pianura desertica; e Basan e il Carmelo scuotono via [le loro foglie]."}],[{"p":"10","v":10},{"p":"“Ora certamente mi leverò”, dice Geova, “ora certamente mi esalterò; ora certamente mi innalzerò."},{"p":"11","v":11},{"p":"Voi concepite erba secca; partorirete stoppia. Il vostro proprio spirito, come un fuoco, vi divorerà."},{"p":"12","v":12},{"p":"E i popoli devono divenire come i roghi della calce. Come spine recise, bruceranno pure col fuoco."},{"p":"13","v":13},{"p":"Udite, voi che siete lontani, ciò che devo fare! E conoscete, voi che siete vicini, la mia potenza."},{"p":"14","v":14},{"p":"In Sion i peccatori sono stati nel terrore; il brivido ha preso gli apostati: ‘Chi di noi può risiedere per alcun tempo con un fuoco divoratore? Chi di noi può risiedere per alcun tempo con conflagrazioni di lunga durata?’"}],[{"p":"15","v":15},{"p":"“C’è uno che cammina nella continua giustizia e proferisce ciò che è retto, che rigetta il guadagno ingiusto [derivante] dalle frodi, che scuote le mani dal prendere un regalo, che chiude l’orecchio per non ascoltare lo spargimento di sangue, e che chiude gli occhi per non vedere ciò che è male."},{"p":"16","v":16},{"p":"Egli è colui che risiederà sulle altezze stesse; la sua sicura altezza saranno luoghi rupestri di difficile accesso. Il suo proprio pane [gli] sarà certamente dato; la sua provvista d’acqua sarà inesauribile”."}],[{"p":"17","v":17},{"p":"I tuoi occhi guarderanno un re nella sua bellezza; vedranno un paese lontano."},{"p":"18","v":18},{"p":"Il tuo proprio cuore commenterà con tono sommesso una cosa spaventosa: “Dov’è il segretario? Dov’è chi dà la paga? Dov’è chi conta le torri?”"},{"p":"19","v":19},{"p":"Non vedrai un popolo insolente, un popolo dal linguaggio troppo profondo da ascoltare, dalla lingua balbuziente senza intendimento [da parte tua]."},{"p":"20","v":20},{"p":"Guarda Sion, la città delle nostre occasioni festive! I tuoi propri occhi vedranno Gerusalemme, indisturbato luogo di dimora, tenda che nessuno piegherà. I suoi pioli di tenda non saranno mai divelti, e nessuna delle sue funi si strapperà."},{"p":"21","v":21},{"p":"Ma lì il Maestoso, Geova, sarà per noi un luogo di fiumi, di ampi canali. Non vi andrà flotta di galee, e non vi passerà nave maestosa."},{"p":"22","v":22},{"p":"Poiché Geova è il nostro Giudice, Geova è il nostro Legislatore, Geova è il nostro Re; egli stesso ci salverà."}],[{"p":"23","v":23},{"p":"Le tue funi devono pendere sciolte; non terranno fermamente eretto il loro albero maestro; non hanno spiegato la vela.\nIn quel tempo si dovranno anche dividere spoglie in abbondanza; gli stessi zoppi prenderanno in effetti grossa preda."},{"p":"24","v":24},{"p":"E nessun residente dirà: “Sono malato”. Il popolo che dimora [nel paese] sarà quello perdonato del suo errore."}]]}