{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Avvicinatevi, nazioni, per udire; e voi, gruppi nazionali, prestate attenzione. Ascolti la terra e ciò che la riempie, il paese produttivo e tutto il suo prodotto."},{"p":"2","v":2},{"p":"Poiché Geova ha indignazione contro tutte le nazioni, e furore contro tutto il loro esercito. Egli li deve votare alla distruzione; li deve dare alla strage."},{"p":"3","v":3},{"p":"E i loro uccisi saranno gettati via; e in quanto ai loro cadaveri, il loro fetore ascenderà; e i monti devono struggersi a causa del loro sangue."},{"p":"4","v":4},{"p":"E tutti quelli dell’esercito dei cieli devono marcire. E i cieli devono arrotolarsi, proprio come il rotolo di un libro; e il loro esercito avvizzirà tutto, proprio come avvizzisce il fogliame dalla vite e come un [fico] avvizzito [cade] dalla pianta del fico."}],[{"p":"5","v":5},{"p":"“Poiché nei cieli la mia spada certamente si inebrierà. Ecco, scenderà su Edom, e sul popolo da me votato alla distruzione nella giustizia."},{"p":"6","v":6},{"p":"Geova ha una spada; deve riempirsi di sangue; si deve ingrassare di grasso, del sangue di giovani montoni e di capri, del grasso dei reni dei montoni. Poiché Geova ha un sacrificio a Bozra, e una grande strage nel paese di Edom."},{"p":"7","v":7},{"p":"E i tori selvaggi devono scendere con loro, e i giovani tori con i potenti; e il loro paese si deve inzuppare di sangue, e la loro medesima polvere si ingrasserà di grasso”."}],[{"p":"8","v":8},{"p":"Poiché Geova ha un giorno di vendetta, un anno di retribuzioni per la causa di Sion."}],[{"p":"9","v":9},{"p":"E i suoi torrenti si devono cambiare in pece, e la sua polvere in zolfo; e il suo paese deve divenire come pece ardente."},{"p":"10","v":10},{"p":"Di notte e di giorno non sarà estinta; a tempo indefinito il suo fumo continuerà ad ascendere. Di generazione in generazione sarà inaridita; per i secoli dei secoli nessuno l’attraverserà."},{"p":"11","v":11},{"p":"E dovranno prenderne possesso il pellicano e il porcospino, e in essa risiederanno i gufi comuni e i corvi stessi; ed egli deve stendere su di essa la corda per misurare del vuoto e le pietre del vacuo."},{"p":"12","v":12},{"p":"I suoi nobili: non ce n’è nessuno là che chiamino al regno stesso, e i suoi medesimi principi diverranno tutti un nulla."},{"p":"13","v":13},{"p":"Sulle sue torri di dimora devono venir su le spine, ortiche ed erbacce spinose nei suoi luoghi fortificati; ed essa deve divenire un luogo di dimora di sciacalli, il cortile degli struzzi."},{"p":"14","v":14},{"p":"E i frequentatori delle regioni aride devono incontrare animali ululanti, e perfino il demonio a forma di capro chiamerà il suo compagno. Sì, là il caprimulgo certamente starà a suo agio e si troverà un luogo di riposo."},{"p":"15","v":15},{"p":"Là il colubro ha fatto il suo nido e depone [le uova], e [le] deve covare e raccogliere sotto la sua ombra. Sì, là devono radunarsi i nibbi, ciascuno con la sua compagna."}],[{"p":"16","v":16},{"p":"Ricercate per voi stessi nel libro di Geova e leggete ad alta voce: non ne è mancato nemmeno uno; realmente non mancano di avere ciascuno la sua compagna, poiché la bocca di Geova ha dato il comando, e il suo spirito li ha radunati."},{"p":"17","v":17},{"p":"Ed Egli ha gettato per loro la sorte, e la sua propria mano ha ripartito loro il luogo mediante la corda per misurare. A tempo indefinito ne prenderanno possesso; di generazione in generazione vi risiederanno."}]]}