{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Ora avvenne nel quattordicesimo anno del re Ezechia che Sennacherib re d’Assiria salì contro tutte le città fortificate di Giuda e le prendeva."},{"p":"2","v":2},{"p":"E il re d’Assiria mandò infine Rabsache da Lachis a Gerusalemme, al re Ezechia, con notevoli forze militari, ed egli stava fermo presso la conduttura della piscina superiore, sulla strada maestra del campo del lavandaio."},{"p":"3","v":3},{"p":"Uscirono quindi verso di lui Eliachim figlio di Ilchia, che era [incaricato] sulla casa, e Sebna il segretario e Ioa figlio di Asaf il cancelliere."}],[{"p":"4","v":4},{"p":"Pertanto Rabsache disse loro: “Suvvia, dite a Ezechia: ‘Il grande re, il re d’Assiria, ha detto questo: “Che cos’è questa fiducia in cui hai confidato?"},{"p":"5","v":5},{"p":"Hai detto (ma è parola di labbra): ‘Ci sono consiglio e potenza per la guerra’. Ora in chi hai confidato, che ti sei ribellato contro di me?"},{"p":"6","v":6},{"p":"Ecco, hai confidato nel sostegno di questa canna rotta, nell’Egitto, che, se un uomo vi si appoggiasse, certamente gli entrerebbe nella palma della mano e la trafiggerebbe. Così è Faraone re d’Egitto per tutti quelli che confidano in lui."},{"p":"7","v":7},{"p":"E nel caso che tu mi dica: ‘Abbiamo confidato in Geova nostro Dio’, non è egli colui del quale Ezechia ha eliminato gli alti luoghi e gli altari, mentre dice a Giuda e a Gerusalemme: ‘Vi dovete inchinare davanti a questo altare’?”’"},{"p":"8","v":8},{"p":"Or dunque, fa una scommessa, suvvia, col mio signore il re d’Assiria, e lascia che io ti dia duemila cavalli [per vedere] se puoi, da parte tua, mettervi sopra dei cavalieri."},{"p":"9","v":9},{"p":"Come potresti, quindi, far voltare la faccia di un solo governatore dei più piccoli servitori del mio signore, mentre tu, da parte tua, confidi nell’Egitto per i carri e per i cavalieri?"},{"p":"10","v":10},{"p":"E ora è senza autorizzazione di Geova che sono salito contro questo paese per ridurlo in rovina? Geova stesso mi ha detto: ‘Sali contro questo paese, e lo devi ridurre in rovina’”."}],[{"p":"11","v":11},{"p":"A ciò Eliachim e Sebna e Ioa dissero a Rabsache: “Ti preghiamo, parla ai tuoi servitori nella lingua siriaca, poiché stiamo ascoltando; e non parlarci nella lingua dei giudei agli orecchi del popolo che è sulle mura”."},{"p":"12","v":12},{"p":"Ma Rabsache disse: “Mi ha mandato il mio signore a pronunciare queste parole al tuo signore e a te? Non agli uomini che siedono sulle mura, affinché mangino i loro propri escrementi e bevano la loro propria urina insieme a voi?”"}],[{"p":"13","v":13},{"p":"E Rabsache continuò a stare in piedi e a gridare ad alta voce nella lingua dei giudei, e proseguì, dicendo: “Udite le parole del gran re, il re d’Assiria."},{"p":"14","v":14},{"p":"Il re ha detto questo: ‘Non vi inganni Ezechia, poiché egli non vi può liberare."},{"p":"15","v":15},{"p":"E non vi faccia Ezechia confidare in Geova, dicendo: “Immancabilmente Geova ci libererà. Questa città non sarà data in mano al re d’Assiria”."},{"p":"16","v":16},{"p":"Non ascoltate Ezechia, poiché il re d’Assiria ha detto questo: “Capitolate davanti a me, e uscite a me, e mangiate ciascuno della sua propria vite e ciascuno del suo proprio fico e bevete ciascuno l’acqua della sua propria cisterna,"},{"p":"17","v":17},{"p":"finché io venga e realmente vi porti in un paese simile al vostro proprio paese, un paese di grano e di vino nuovo, un paese di pane e di vigne;"},{"p":"18","v":18},{"p":"perché Ezechia non vi illuda, dicendo: ‘Geova stesso ci libererà’. Hanno gli dèi delle nazioni liberato ciascuno il suo proprio paese dalla mano del re d’Assiria?"},{"p":"19","v":19},{"p":"Dove sono gli dèi di Amat e di Arpad? Dove sono gli dèi di Sefarvaim? E hanno essi liberato Samaria dalla mia mano?"},{"p":"20","v":20},{"p":"Chi fra tutti gli dèi di questi paesi ha liberato il proprio paese dalla mia mano così che Geova liberi Gerusalemme dalla mia mano?”’”"}],[{"p":"21","v":21},{"p":"Ed essi continuarono a tacere e non gli risposero parola, poiché il comandamento del re stabiliva, dicendo: “Non gli dovete rispondere”."},{"p":"22","v":22},{"p":"Ma Eliachim figlio di Ilchia, che era [incaricato] sulla casa, e Sebna il segretario e Ioa figlio di Asaf il cancelliere vennero da Ezechia con le vesti strappate, e gli riferirono le parole di Rabsache."}]]}