{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"E avvenne che appena il re Ezechia ebbe udito, immediatamente si strappò le vesti e si coprì di sacco ed entrò nella casa di Geova."},{"p":"2","v":2},{"p":"Inoltre, mandò Eliachim, che era [incaricato] sulla casa, e Sebna il segretario e gli anziani dei sacerdoti, coperti di sacco, da Isaia figlio di Amoz il profeta."},{"p":"3","v":3},{"p":"E gli dicevano: “Questo è ciò che Ezechia ha detto: ‘Questo giorno è un giorno di angustia e di rimprovero e di sprezzante insolenza, poiché i figli sono giunti fino alla bocca del seno, e non c’è la potenza di partorire."},{"p":"4","v":4},{"p":"Forse Geova tuo Dio udrà le parole di Rabsache, che il re d’Assiria suo signore ha mandato per biasimare l’Iddio vivente, e in effetti gli chiederà conto delle parole che Geova tuo Dio ha udito. E devi innalzare preghiera a favore del rimanente che si dovrà trovare’”."}],[{"p":"5","v":5},{"p":"I servitori del re Ezechia entrarono dunque da Isaia."},{"p":"6","v":6},{"p":"Quindi Isaia disse loro: “Questo è ciò che dovete dire al vostro signore: ‘Geova ha detto questo: “Non temere a causa delle parole che hai udito con le quali i servitori del re d’Assiria hanno parlato ingiuriosamente di me."},{"p":"7","v":7},{"p":"Ecco, metto in lui uno spirito, e deve udire una notizia e tornare al suo proprio paese; e certamente lo farò cadere di spada nel suo proprio paese”’”."}],[{"p":"8","v":8},{"p":"Dopo ciò Rabsache tornò e trovò il re d’Assiria a combattere contro Libna, poiché aveva udito che egli era partito da Lachis."},{"p":"9","v":9},{"p":"Ora udì dire riguardo a Tiraca re d’Etiopia: “È uscito a combattere contro di te”. Quando l’ebbe udito, subito mandò messaggeri a Ezechia, dicendo:"},{"p":"10","v":10},{"p":"“A Ezechia re di Giuda dovete dire questo: ‘Non ti inganni il tuo Dio in cui confidi, dicendo: “Gerusalemme non sarà data in mano al re d’Assiria”."},{"p":"11","v":11},{"p":"Ecco, tu stesso hai udito ciò che i re d’Assiria hanno fatto a tutti i paesi, votandoli alla distruzione, e sarai tu stesso liberato?"},{"p":"12","v":12},{"p":"Hanno gli dèi delle nazioni che i miei antenati ridussero in rovina liberato loro, sì, Gozan e Haran e Rezef e i figli di Eden che erano a Tel-Assar?"},{"p":"13","v":13},{"p":"Dov’è il re di Amat e il re di Arpad e il re della città di Sefarvaim, di Ena e di Ivva?’”"}],[{"p":"14","v":14},{"p":"Ezechia prese quindi le lettere dalla mano dei messaggeri e le lesse, dopo di che Ezechia salì alla casa di Geova e le stese dinanzi a Geova."},{"p":"15","v":15},{"p":"Ed Ezechia pregava Geova, dicendo:"},{"p":"16","v":16},{"p":"“O Geova degli eserciti, Dio d’Israele, che siedi sui cherubini, tu solo sei il [vero] Dio di tutti i regni della terra. Tu stesso hai fatto i cieli e la terra."},{"p":"17","v":17},{"p":"Porgi il tuo orecchio, o Geova, e odi. Apri i tuoi occhi, o Geova, e vedi, e odi tutte le parole di Sennacherib che egli ha mandato per biasimare l’Iddio vivente."},{"p":"18","v":18},{"p":"È un fatto, o Geova, che i re d’Assiria hanno devastato tutti i paesi, e il loro proprio paese."},{"p":"19","v":19},{"p":"E i loro dèi sono stati consegnati al fuoco, perché non erano dèi, ma l’opera delle mani dell’uomo, legno e pietra, così che li hanno distrutti."},{"p":"20","v":20},{"p":"E ora, o Geova nostro Dio, salvaci dalla sua mano, affinché tutti i regni della terra conoscano che tu solo, o Geova, sei [Dio]”."}],[{"p":"21","v":21},{"p":"E Isaia figlio di Amoz mandava a dire a Ezechia: “Geova l’Iddio d’Israele ha detto questo: ‘Poiché mi hai pregato riguardo a Sennacherib re d’Assiria,"},{"p":"22","v":22},{"p":"questa è la parola che Geova ha pronunciato contro di lui:\n\n“La vergine figlia di Sion ti ha disprezzato, ti ha deriso.\nDietro a te la figlia di Gerusalemme ha scosso la testa."},{"p":"23","v":23},{"p":"Chi hai biasimato e di chi hai parlato ingiuriosamente?\nE contro chi hai alzato la voce\nE levi gli occhi in alto?\nContro il Santo d’Israele!"},{"p":"24","v":24},{"p":"Per mezzo dei tuoi servitori hai biasimato Geova e dici:\n‘Con la moltitudine dei miei carri da guerra io stesso,\nIo certamente ascenderò l’altura delle regioni montagnose,\nLe parti più remote del Libano;\nE ne taglierò gli alti cedri, gli scelti ginepri.\nEd entrerò nella sua altura finale, la foresta del suo frutteto."},{"p":"25","v":25},{"p":"Io stesso certamente scaverò e berrò acque,\nE con le piante dei miei piedi prosciugherò tutti i canali del Nilo d’Egitto’."},{"p":"26","v":26},{"p":"Non hai udito? Da tempi remoti è ciò che certamente farò.\nDa giorni lontani l’ho anche formato. Ora certamente lo farò avvenire.\nE tu servirai per far sì che città fortificate divengano desolate come mucchi di rovine."},{"p":"27","v":27},{"p":"E i loro abitanti saranno di mani deboli;\nSaranno semplicemente atterriti e proveranno vergogna.\nDevono divenire come la vegetazione del campo e come tenera erba verde,\nL’erba dei tetti e della terrazza davanti al vento orientale."},{"p":"28","v":28},{"p":"E conosco bene il tuo seder quieto e il tuo uscire e il tuo entrare,\nE il tuo eccitarti contro di me,"},{"p":"29","v":29},{"p":"Perché il tuo eccitarti contro di me e il tuo ruggire sono saliti ai miei orecchi.\nE certamente ti metterò il mio uncino al naso e il mio freno fra le labbra,\nE in realtà ti ricondurrò per la via per la quale sei venuto”."}],[{"p":"30","v":30},{"p":"“‘E questo sarà per te il segno: Quest’anno si mangerà della crescita dei granelli caduti, e nel secondo anno il grano che spunterà da sé; ma nel terzo anno seminate e mietete e piantate vigne e mangiatene il frutto."},{"p":"31","v":31},{"p":"E quelli che scampano della casa di Giuda, quelli che sono lasciati rimanere, certamente metteranno radici all’ingiù e produrranno frutto all’insù."},{"p":"32","v":32},{"p":"Poiché da Gerusalemme uscirà un rimanente, e quelli che scampano, dal monte Sion. Il medesimo zelo di Geova degli eserciti farà questo."}],[{"p":"33","v":33},{"p":"“‘Perciò questo è ciò che Geova ha detto riguardo al re d’Assiria: “Non entrerà in questa città, né vi tirerà una freccia, né l’affronterà con uno scudo, né eleverà contro di essa un bastione d’assedio”’."}],[{"p":"34","v":34},{"p":"“‘Tornerà per la via per la quale è venuto, e non entrerà in questa città’, è l’espressione di Geova."},{"p":"35","v":35},{"p":"‘E certamente difenderò questa città per salvarla, per amore di me stesso e per amore di Davide mio servitore’”."}],[{"p":"36","v":36},{"p":"E l’angelo di Geova usciva e abbatteva centottantacinquemila nel campo degli assiri. Quando il popolo si alzò la mattina di buon’ora, ebbene, ecco, erano tutti cadaveri, morti."},{"p":"37","v":37},{"p":"Perciò Sennacherib re d’Assiria partì e andò e tornò e prese a dimorare a Ninive."},{"p":"38","v":38},{"p":"E avvenne che mentre si inchinava nella casa di Nisroc suo dio, Adrammelec e Sarezer, suoi propri figli, lo abbatterono con la spada, ed essi stessi scamparono nel paese di Ararat. Ed Esar-Addon suo figlio regnava in luogo di lui."}]]}