{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"“Confortate, confortate il mio popolo”, dice il vostro Dio."},{"p":"2","v":2},{"p":"“Parlate al cuore di Gerusalemme e proclamatele che il suo servizio militare si è compiuto, che il suo errore è stato scontato. Poiché dalla mano di Geova essa ha ricevuto il pieno ammontare per tutti i suoi peccati”."}],[{"p":"3","v":3},{"p":"Ascoltate! Qualcuno grida nel deserto: “Preparate la via di Geova! Rendete diritta attraverso la pianura desertica la strada maestra per il nostro Dio."},{"p":"4","v":4},{"p":"Ogni valle sia elevata, e ogni monte e colle sia abbassato. E il terreno scabroso deve divenire piano, e il terreno accidentato la pianura di una valle."},{"p":"5","v":5},{"p":"E la gloria di Geova certamente si rivelerà, e ogni carne [la] dovrà vedere insieme, poiché la medesima bocca di Geova ha parlato”."}],[{"p":"6","v":6},{"p":"Ascoltate! Qualcuno dice: “Grida!” E uno ha detto: “Che griderò?”\n“Ogni carne è erba verde, e tutta la sua amorevole benignità è come il fiore del campo."},{"p":"7","v":7},{"p":"L’erba verde si è seccata, il fiore è appassito, perché il medesimo spirito di Geova vi ha soffiato sopra. Sicuramente il popolo è erba verde."},{"p":"8","v":8},{"p":"L’erba verde si è seccata, il fiore è appassito; ma in quanto alla parola del nostro Dio, durerà a tempo indefinito”."}],[{"p":"9","v":9},{"p":"Sali pure su un alto monte, donna che porti buone notizie per Sion. Alza la tua voce pure con potenza, donna che porti buone notizie per Gerusalemme. Alza[la]. Non aver timore. Di’ alle città di Giuda: “Ecco il vostro Dio”."},{"p":"10","v":10},{"p":"Ecco, lo stesso Sovrano Signore Geova verrà pure come un forte, e il suo braccio dominerà per lui. Ecco, la sua ricompensa è con lui, e il salario che egli paga gli sta dinanzi."},{"p":"11","v":11},{"p":"Come un pastore egli pascerà il suo proprio branco. Col suo braccio radunerà gli agnelli; e [li] porterà nel suo seno. Quelle che allattano le condurrà [con cura]."}],[{"p":"12","v":12},{"p":"Chi ha misurato le acque nel semplice cavo della mano, e ha preso le proporzioni degli stessi cieli con una semplice spanna e ha contenuto in una misura la polvere della terra, o ha pesato con un misuratore i monti, e i colli nella bilancia?"},{"p":"13","v":13},{"p":"Chi ha preso le proporzioni dello spirito di Geova, e chi come suo uomo di consiglio può fargli conoscere alcuna cosa?"},{"p":"14","v":14},{"p":"Con chi si consultò perché gli si facesse comprendere, o chi gli insegna nel sentiero della giustizia, o gli insegna la conoscenza, o gli fa conoscere la medesima via del vero intendimento?"}],[{"p":"15","v":15},{"p":"Ecco, le nazioni sono come una goccia dal secchio; e sono state considerate come il velo di polvere sulla bilancia. Ecco, egli solleva le stesse isole come semplice [polvere] minuta."},{"p":"16","v":16},{"p":"Perfino il Libano non è sufficiente a far ardere un fuoco, e i suoi animali selvaggi non sono sufficienti per un olocausto."},{"p":"17","v":17},{"p":"Tutte le nazioni sono di fronte a lui come qualcosa d’inesistente; presso di lui sono state considerate come nulla e un’irrealtà."}],[{"p":"18","v":18},{"p":"E a chi potete assomigliare Dio, e quale somiglianza gli potete mettere accanto?"},{"p":"19","v":19},{"p":"L’artefice ha colato una semplice immagine di metallo fuso, e il lavoratore di metalli la riveste d’oro, e forgia catenelle d’argento."},{"p":"20","v":20},{"p":"Egli sceglie un certo albero come contribuzione, un albero che non è marcio. Si cerca un abile artefice, per preparare un’immagine scolpita che non si possa far vacillare."}],[{"p":"21","v":21},{"p":"Non lo sapete? Non udite? Non vi è stato annunciato dall’inizio? Non avete applicato l’intendimento dalle fondamenta della terra?"},{"p":"22","v":22},{"p":"C’è Uno che dimora sul circolo della terra, i cui abitanti sono come cavallette, Colui che distende i cieli proprio come un fine velo, che li spiega come una tenda in cui dimorare,"},{"p":"23","v":23},{"p":"Colui che riduce a nulla gli alti funzionari, il quale ha fatto dei medesimi giudici della terra una semplice irrealtà."}],[{"p":"24","v":24},{"p":"Non sono ancora stati piantati; non sono ancora stati seminati; il loro ceppo non ha ancora messo radici nella terra. E uno deve solo soffiare su di loro e si seccano; e come stoppia il turbine stesso li porterà via."}],[{"p":"25","v":25},{"p":"“Ma a chi potete assomigliarmi perché io gli sia uguagliato?” dice il Santo."},{"p":"26","v":26},{"p":"“Alzate gli occhi in alto e vedete. Chi ha creato queste cose? Colui che ne fa uscire l’esercito perfino a numero, che tutte chiama perfino per nome. A motivo dell’abbondanza di energia dinamica, essendo egli anche vigoroso in potenza, non [ne] manca nessuna."}],[{"p":"27","v":27},{"p":"“Per quale ragione dici, o Giacobbe, e proferisci, o Israele: ‘La mia via è stata nascosta a Geova, e la giustizia nei miei riguardi elude il mio Dio stesso’?"},{"p":"28","v":28},{"p":"Non hai saputo o non hai udito? Geova, il Creatore delle estremità della terra, è Dio a tempo indefinito. Egli non si stanca né si affatica. Il suo intendimento è imperscrutabile."},{"p":"29","v":29},{"p":"Egli dà allo stanco potenza, e a chi è senza energia dinamica fa abbondare piena forza."},{"p":"30","v":30},{"p":"I ragazzi si stancheranno e anche si affaticheranno, e i giovani stessi immancabilmente inciamperanno,"},{"p":"31","v":31},{"p":"ma quelli che sperano in Geova riacquisteranno potenza. Saliranno con ali come aquile. Correranno e non si affaticheranno; cammineranno e non si stancheranno”."}]]}