{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"“Prestatemi attenzione in silenzio, isole; e gli stessi gruppi nazionali riacquistino potenza. Si accostino. In quel tempo parlino. Avviciniamoci insieme per il giudizio stesso."}],[{"p":"2","v":2},{"p":"“Chi ha destato [qualcuno] dal levante? [Chi] lo chiamava nella giustizia, ai Suoi piedi, per dare dinanzi a lui le nazioni, e per far[gli] sottoporre anche i re? [Chi li] dava come polvere alla sua spada, così che sono stati sospinti come semplice stoppia col suo arco?"},{"p":"3","v":3},{"p":"[Chi] li inseguiva, passava pacificamente oltre con i suoi piedi lungo il sentiero [per il quale] non era venuto?"},{"p":"4","v":4},{"p":"Chi è stato attivo e ha fatto [questo], chiamando le generazioni dall’inizio?\n“Io, Geova, il Primo; e con gli ultimi sono lo stesso”."}],[{"p":"5","v":5},{"p":"Le isole videro e temevano. Le medesime estremità della terra tremavano. Si avvicinavano e venivano."},{"p":"6","v":6},{"p":"Aiutavano ciascuno il suo compagno, e l’uno diceva al suo fratello: “Sii forte”."},{"p":"7","v":7},{"p":"Così l’artefice rafforzava il lavoratore di metalli; chi appianava col martello da fucina [rafforzava] colui che martellava all’incudine, dicendo riguardo alla saldatura: “È buona”. Infine uno la fissò con i chiodi perché non si potesse far vacillare."}],[{"p":"8","v":8},{"p":"“Ma tu, o Israele, sei il mio servitore, tu, o Giacobbe, che ho scelto, il seme di Abraamo mio amico;"},{"p":"9","v":9},{"p":"tu, che ho preso dalle estremità della terra, e tu, che ho chiamato fin dalle parti remote d’essa. E dunque ti dissi: ‘Tu sei il mio servitore; ti ho scelto, e non ti ho rigettato."},{"p":"10","v":10},{"p":"Non aver timore, poiché io sono con te. Non guardare in giro, poiché io sono il tuo Dio. Di sicuro ti fortificherò. Sì, realmente ti aiuterò. Sì, davvero ti sorreggerò fermamente con la mia destra di giustizia’."}],[{"p":"11","v":11},{"p":"“Ecco, tutti quelli che si accendono contro di te proveranno vergogna e saranno umiliati. Gli uomini in lite con te diverranno come nulla e periranno."},{"p":"12","v":12},{"p":"Li cercherai, ma non li troverai, quegli uomini in lotta con te. Diverranno come qualcosa d’inesistente e come nulla, quegli uomini in guerra con te."},{"p":"13","v":13},{"p":"Poiché io, Geova tuo Dio, afferro la tua destra, Colui che ti dice: ‘Non aver timore. Io stesso di sicuro ti aiuterò’."}],[{"p":"14","v":14},{"p":"“Non aver timore, verme di Giacobbe, uomini d’Israele. Io stesso di sicuro ti aiuterò”, è l’espressione di Geova, sì, il tuo Ricompratore, il Santo d’Israele."},{"p":"15","v":15},{"p":"“Ecco, ho fatto di te una trebbia, un nuovo strumento per trebbiare [con denti] a doppio taglio. Calpesterai i monti e [li] stritolerai; e renderai i colli proprio come la pula."},{"p":"16","v":16},{"p":"Li ventilerai, e il vento stesso li porterà via, e lo stesso turbine li sparpaglierà in diverse direzioni. E tu stesso gioirai in Geova. Ti vanterai nel Santo d’Israele”."}],[{"p":"17","v":17},{"p":"“Gli afflitti e i poveri cercano acqua, ma non ce n’è. A causa della sete la loro medesima lingua è divenuta secca. Io stesso, Geova, risponderò loro. Io, l’Iddio d’Israele, non li lascerò."},{"p":"18","v":18},{"p":"Su nudi colli aprirò fiumi, e in mezzo alle pianure delle valli, fonti. Farò del deserto uno stagno d’acqua folto di canne, e del paese arido sorgenti d’acqua."},{"p":"19","v":19},{"p":"Nel deserto metterò il cedro, l’acacia e il mirto e l’albero oleifero. Nella pianura desertica porrò il ginepro, il frassino e il cipresso nello stesso tempo;"},{"p":"20","v":20},{"p":"affinché vedano e conoscano e prestino ascolto e abbiano perspicacia nello stesso tempo, che la medesima mano di Geova ha fatto questo, e lo stesso Santo d’Israele l’ha creato”."}],[{"p":"21","v":21},{"p":"“Presentate la vostra controversia”, dice Geova. “Esponete i vostri argomenti”, dice il Re di Giacobbe."},{"p":"22","v":22},{"p":"“Esponete e annunciateci le cose che avverranno. Dichiarateci in effetti le prime cose — ciò che erano — affinché vi applichiamo il cuore e ne conosciamo il futuro. O fateci udire anche le cose che verranno."},{"p":"23","v":23},{"p":"Annunciateci le cose che dovranno venire poi, affinché conosciamo che siete dèi. Sì, dovete fare il bene o fare il male, affinché guardiamo in giro e [lo] vediamo nello stesso tempo."},{"p":"24","v":24},{"p":"Ecco, voi siete qualcosa d’inesistente, e la vostra opera non è nulla. Detestabile è chiunque vi sceglie."}],[{"p":"25","v":25},{"p":"“Ho destato [qualcuno] dal nord, ed egli verrà. Dal levar del sole invocherà il mio nome. E verrà su governanti delegati come [se fossero] argilla e proprio come il vasaio che calpesta il materiale umido."}],[{"p":"26","v":26},{"p":"“Chi ha dichiarato alcuna cosa dall’inizio, affinché la conosciamo, o dai tempi passati, affinché diciamo: ‘Ha ragione’? Realmente non c’è nessuno che dichiari. Realmente non c’è nessuno che faccia udire. Realmente non c’è nessuno che oda alcun vostro detto”."}],[{"p":"27","v":27},{"p":"C’è per primo uno, [che dice] a Sion: “Eccoli, sono qui!” e darò a Gerusalemme un portatore di buone notizie."}],[{"p":"28","v":28},{"p":"E continuai a vedere, e non c’era nessun uomo; e di questi non ce n’era nemmeno uno che desse consiglio. E continuai a interrogarli, perché rispondessero."},{"p":"29","v":29},{"p":"Ecco, sono tutti qualcosa d’inesistente. Le loro opere sono nulla. Le loro immagini di metallo fuso sono vento e irrealtà."}]]}