{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Ecco, il mio servitore, che sostengo fermamente! Il mio eletto, [che] la mia anima ha approvato! Ho messo in lui il mio spirito. Egli recherà giustizia alle nazioni."},{"p":"2","v":2},{"p":"Non griderà né alzerà [la voce], e nella via non farà udire la sua voce."},{"p":"3","v":3},{"p":"Non romperà la canna schiacciata; e in quanto al lucignolo dalla luce fioca, non lo estinguerà. Con verità recherà giustizia."},{"p":"4","v":4},{"p":"Non si affievolirà né sarà schiacciato finché stabilisca la giustizia sulla terra stessa; e le isole stesse continueranno ad aspettare la sua legge."}],[{"p":"5","v":5},{"p":"Questo è ciò che ha detto il [vero] Dio, Geova, il Creatore dei cieli e il Grande che li distende; Colui che stende la terra e il suo prodotto, Colui che dà alito al popolo su di essa, e spirito a quelli che vi camminano:"},{"p":"6","v":6},{"p":"“Io stesso, Geova, ti ho chiamato nella giustizia, e ti afferravo per la mano. E ti salvaguarderò e ti darò come patto del popolo, come luce delle nazioni,"},{"p":"7","v":7},{"p":"[perché tu] apra gli occhi ciechi, faccia uscire dalla segreta il prigioniero, dalla casa di detenzione quelli che siedono nelle tenebre."}],[{"p":"8","v":8},{"p":"“Io sono Geova. Questo è il mio nome; e non darò a nessun altro la mia propria gloria, né la mia lode alle immagini scolpite."}],[{"p":"9","v":9},{"p":"“Le prime cose, ecco, son venute, ma io annuncio cose nuove. Prima che comincino a germogliare, ve [le] faccio udire”."}],[{"p":"10","v":10},{"p":"Cantate a Geova un nuovo canto, la sua lode dall’estremità della terra, voi che scendete al mare e a ciò che lo riempie, isole e voi che le abitate."},{"p":"11","v":11},{"p":"Alzino [la voce] il deserto e le sue città, gli abitati che Chedar abita. Gli abitanti della rupe gridino di gioia. Dalla cima dei monti gridino ad alta voce."},{"p":"12","v":12},{"p":"Attribuiscano a Geova gloria, e nelle isole dichiarino pure la sua lode."}],[{"p":"13","v":13},{"p":"Come un uomo potente Geova stesso uscirà. Come un guerriero egli desterà lo zelo. Urlerà, sì, emetterà un grido di guerra; sui suoi nemici si mostrerà più potente."}],[{"p":"14","v":14},{"p":"“Sono stato zitto per lungo tempo. Continuavo a tacere. Esercitavo padronanza di me stesso. Come una donna che partorisce gemerò, ansimerò, e anelerò nello stesso tempo."},{"p":"15","v":15},{"p":"Devasterò monti e colli, e farò seccare tutta la loro vegetazione. E certamente ridurrò i fiumi in isole, e farò seccare gli stagni folti di canne."},{"p":"16","v":16},{"p":"E certamente farò camminare i ciechi per una via che non hanno conosciuto; farò calcare loro un sentiero che non hanno conosciuto. Volgerò davanti a loro il luogo tenebroso in luce, e il terreno scabroso in pianura. Queste sono le cose che di sicuro farò per loro, e certamente non li lascerò”."}],[{"p":"17","v":17},{"p":"Si dovranno volgere indietro, proveranno molta vergogna, quelli che confidano nell’immagine scolpita, quelli che dicono all’immagine di metallo fuso: “Voi siete i nostri dèi”."}],[{"p":"18","v":18},{"p":"Udite, sordi; e guardate per vedere, ciechi."},{"p":"19","v":19},{"p":"Chi è cieco, se non il mio servitore, e chi è sordo come il mio messaggero che io mando? Chi è cieco come il ricompensato, o cieco come il servitore di Geova?"},{"p":"20","v":20},{"p":"Si trattava di vedere molte cose, ma non guardavi. Si trattava di aprire gli orecchi, ma non ascoltavi."},{"p":"21","v":21},{"p":"Geova stesso per amore della sua giustizia ha provato diletto in quanto egli magnificava la legge e la rendeva maestosa."},{"p":"22","v":22},{"p":"Ma è un popolo predato e saccheggiato, essendo tutti intrappolati nelle buche, e sono stati tenuti nascosti nelle case di detenzione. Son divenuti per la preda senza liberatore, per il saccheggio senza nessuno che dica: “Restituisci!”"}],[{"p":"23","v":23},{"p":"Chi fra voi presterà orecchio a questo? Chi presterà attenzione e ascolterà per i tempi successivi?"},{"p":"24","v":24},{"p":"Chi ha dato Giacobbe per il semplice saccheggio, e Israele ai predatori? Non è Geova, Colui contro il quale abbiamo peccato, e nelle cui vie essi non vollero camminare e la cui legge non ascoltarono?"},{"p":"25","v":25},{"p":"Egli versava dunque su di lui il furore, la sua ira, e la forza della guerra. Ed essa lo consumava tutt’intorno, ma egli non prestò attenzione; e divampava contro di lui, ma egli non prendeva a cuore nulla."}]]}