{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"E ora questo è ciò che ha detto Geova, il tuo Creatore, o Giacobbe, e il tuo Formatore, o Israele: “Non aver timore, poiché io ti ho ricomprato. [Ti] ho chiamato per nome. Sei mio."},{"p":"2","v":2},{"p":"Nel caso tu debba passare attraverso le acque, certamente sarò con te; e attraverso i fiumi, non ti sommergeranno. Nel caso tu debba camminare attraverso il fuoco, non ti scotterai, né la fiamma stessa ti bruciacchierà."},{"p":"3","v":3},{"p":"Poiché io sono Geova tuo Dio, il Santo d’Israele tuo Salvatore. Ho dato l’Egitto come tuo riscatto, l’Etiopia e Seba in luogo tuo."},{"p":"4","v":4},{"p":"Per il fatto che sei stato prezioso ai miei occhi, sei stato considerato onorevole, e io stesso ti ho amato. E darò uomini in luogo tuo, e gruppi nazionali in luogo della tua anima."}],[{"p":"5","v":5},{"p":"“Non aver timore, poiché sono con te. Dal levante porterò il tuo seme, e dal ponente ti radunerò."},{"p":"6","v":6},{"p":"Dirò al nord: ‘Cedi!’ e al sud: ‘Non trattenere. Fa venire i miei figli da lontano, e le mie figlie dall’estremità della terra,"},{"p":"7","v":7},{"p":"chiunque è chiamato col mio nome e che ho creato per la mia propria gloria, che ho formato, sì, che ho fatto’."}],[{"p":"8","v":8},{"p":"“Fa uscire un popolo cieco benché esistano gli occhi stessi, e i sordi benché abbiano orecchi."},{"p":"9","v":9},{"p":"Le nazioni siano radunate tutte insieme in un sol luogo, e si raccolgano i gruppi nazionali. Chi fra loro può annunciare questo? O possono farci udire anche le prime cose? Presentino i loro testimoni, affinché siano dichiarati giusti, o odano e dicano: ‘È la verità!’”"}],[{"p":"10","v":10},{"p":"“Voi siete i miei testimoni”, è l’espressione di Geova, “pure il mio servitore che io ho scelto, affinché conosciate e abbiate fede in me, e affinché comprendiate che io sono lo stesso. Prima di me non fu formato nessun Dio, e dopo di me continuò a non essercene nessuno."},{"p":"11","v":11},{"p":"Io, io sono Geova, e oltre a me non c’è salvatore”."}],[{"p":"12","v":12},{"p":"“Io stesso ho dichiarato e ho salvato e [l’]ho fatto udire, quando fra voi non c’era nessun [dio] estraneo. Voi siete dunque i miei testimoni”, è l’espressione di Geova, “e io sono Dio."},{"p":"13","v":13},{"p":"Inoltre, in ogni tempo io sono lo stesso; e non c’è nessuno che liberi dalla mia propria mano. Sarò attivo, e chi potrà farla ritirare?”"}],[{"p":"14","v":14},{"p":"Questo è ciò che ha detto Geova, il vostro Ricompratore, il Santo d’Israele: “Per amore vostro manderò certamente a Babilonia e farò venir giù le sbarre delle prigioni, e i caldei nelle navi con lamentose grida da parte loro."},{"p":"15","v":15},{"p":"Io sono Geova il vostro Santo, il Creatore d’Israele, il vostro Re”."}],[{"p":"16","v":16},{"p":"Questo è ciò che ha detto Geova, Colui che fa una via attraverso lo stesso mare e un sentiero perfino attraverso forti acque,"},{"p":"17","v":17},{"p":"Colui che fa uscire il carro da guerra e il cavallo, le forze militari e i forti nello stesso tempo: “Giaceranno. Non si leveranno. Certamente saranno estinti. Devono essere spenti come un lucignolo”."}],[{"p":"18","v":18},{"p":"“Non ricordate le prime cose, e non vi volgete a considerare le cose precedenti."},{"p":"19","v":19},{"p":"Ecco, io faccio qualcosa di nuovo. Ora germoglierà. Voi lo conoscerete, non è vero? Realmente, farò una via attraverso il deserto, attraverso i fiumi della steppa."},{"p":"20","v":20},{"p":"Mi glorificheranno la bestia selvaggia del campo, gli sciacalli e gli struzzi; perché avrò dato acqua perfino nel deserto, fiumi nella steppa, per dar da bere al mio popolo, al mio eletto,"},{"p":"21","v":21},{"p":"al popolo che mi sono formato, perché narri la mia lode."}],[{"p":"22","v":22},{"p":"“Ma non hai invocato nemmeno me, o Giacobbe, perché ti sei stancato di me, o Israele."},{"p":"23","v":23},{"p":"Non mi hai portato le pecore dei tuoi olocausti, e non mi hai glorificato con i tuoi sacrifici. Io non ti ho costretto a servirmi con un dono, né ti ho stancato con l’olibano."},{"p":"24","v":24},{"p":"Non hai acquistato per me canna [aromatica] con denaro; e col grasso dei tuoi sacrifici non mi hai saturato. In realtà mi hai costretto a servire a causa dei tuoi peccati; mi hai stancato con i tuoi errori."}],[{"p":"25","v":25},{"p":"“Io, io sono Colui che cancello le tue trasgressioni per amore di me stesso, e non ricorderò i tuoi peccati."},{"p":"26","v":26},{"p":"Fa che io ricordi; mettiamoci in giudizio insieme; narrane il tuo proprio racconto affinché tu sia nel giusto."},{"p":"27","v":27},{"p":"Il tuo proprio padre, il primo, ha peccato, e i tuoi propri portavoce hanno trasgredito contro di me."},{"p":"28","v":28},{"p":"Profanerò dunque i principi del luogo santo, e di sicuro cederò Giacobbe come un uomo votato alla distruzione e Israele a parole di oltraggio."}]]}