{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"“E ora ascolta, o Giacobbe mio servitore, e tu, o Israele, che ho scelto."},{"p":"2","v":2},{"p":"Questo è ciò che ha detto Geova, il tuo Fattore e il tuo Formatore, che ti aiutava fin dal ventre: ‘Non aver timore, o mio servitore Giacobbe, e tu, Iesurun, che ho scelto."},{"p":"3","v":3},{"p":"Poiché verserò acqua sull’assetato, e correnti che fluiranno sul luogo asciutto. Verserò il mio spirito sul tuo seme, e la mia benedizione sui tuoi discendenti."},{"p":"4","v":4},{"p":"E certamente germoglieranno come fra l’erba verde, come i pioppi presso i fossati d’acqua."},{"p":"5","v":5},{"p":"Questo dirà: “Io appartengo a Geova”. E quello [si] chiamerà col nome di Giacobbe, e un altro si scriverà sulla mano: “Appartenente a Geova”. E uno [si] intitolerà col nome d’Israele’."}],[{"p":"6","v":6},{"p":"“Questo ha detto Geova, il Re d’Israele e il suo Ricompratore, Geova degli eserciti: ‘Io sono il primo e io sono l’ultimo, e oltre a me non c’è nessun Dio."},{"p":"7","v":7},{"p":"E chi è simile a me? Chiami, affinché egli lo annunci e me lo presenti. Da quando stabilii il popolo di molto tempo fa, sia le cose che verranno sia le cose che entreranno le annuncino da parte loro."},{"p":"8","v":8},{"p":"Non abbiate terrore e non siate stupefatti. Non ve [l’ho] fatto udire individualmente da quel tempo in poi e [non l’ho] dichiarato? E voi siete i miei testimoni. Esiste un Dio oltre a me? No, non c’è nessuna Roccia. Non ne ho riconosciuto nessuna’”."}],[{"p":"9","v":9},{"p":"I formatori dell’immagine scolpita sono tutti un’irrealtà, e i loro stessi cari non saranno di nessun beneficio; e come loro testimoni non vedono nulla e non conoscono nulla, affinché provino vergogna."},{"p":"10","v":10},{"p":"Chi ha formato un dio o ha colato una semplice immagine di metallo fuso? Non è stato di nessun beneficio."},{"p":"11","v":11},{"p":"Ecco, tutti i suoi stessi compagni proveranno vergogna, e gli artefici sono di fra gli uomini terreni. Essi si uniranno tutti. Staranno fermi. Proveranno terrore. Avranno nello stesso tempo vergogna."}],[{"p":"12","v":12},{"p":"In quanto a chi incide il ferro con un arnese ricurvo, [vi] è stato occupato con i carboni; e con i martelli si accinge a formarlo, e vi è affaccendato col suo braccio poderoso. Inoltre, gli è venuta fame, e dunque è senza potenza. Non ha bevuto acqua; dunque si stanca."}],[{"p":"13","v":13},{"p":"In quanto a chi intaglia il legno, ha steso la corda per misurare; lo traccia col gesso rosso; vi lavora con lo scalpello; e continua a tracciarlo col compasso, e gradualmente lo rende simile alla rappresentazione di un uomo, simile alla bellezza del genere umano, da porsi in una casa."}],[{"p":"14","v":14},{"p":"C’è uno la cui occupazione è di tagliare cedri; ed egli prende una certa specie d’albero, sì, un albero massiccio, e lo lascia divenire forte per sé fra gli alberi della foresta. Piantò il lauro, e lo stesso rovescio di pioggia continua a farlo crescere."},{"p":"15","v":15},{"p":"Ed è divenuto [qualcosa] perché l’uomo faccia ardere il fuoco. Ne prende dunque una parte per riscaldarsi. Infatti accende il fuoco ed effettivamente cuoce il pane. Lavora anche a un dio davanti a cui possa inchinarsi. Ne ha fatto un’immagine scolpita, e le si prostra davanti."},{"p":"16","v":16},{"p":"Ne brucia in effetti una metà nel fuoco. Su metà d’esso arrostisce bene la carne che mangia, e si sazia. Inoltre si riscalda e dice: “Aha! Mi sono riscaldato. Ho visto la luce del fuoco”."},{"p":"17","v":17},{"p":"Ma di ciò che rimane fa realmente un dio stesso, la sua immagine scolpita. Si prostra davanti a essa e si inchina e la prega e dice: “Liberami, poiché tu sei il mio dio”."}],[{"p":"18","v":18},{"p":"Non hanno conosciuto, né capiscono, perché sono stati impiastricciati i loro occhi affinché non vedano, il loro cuore affinché non abbiano perspicacia."},{"p":"19","v":19},{"p":"E nessuno si sovviene in cuor suo o ha conoscenza o intendimento, dicendo: “Ne ho bruciato una metà nel fuoco, e sui suoi carboni ho anche cotto il pane; arrostisco la carne e mangio. Ma del resto ne farò una semplice cosa detestabile? Mi prostrerò davanti al legno secco di un albero?”"},{"p":"20","v":20},{"p":"Egli si pasce di cenere. Il suo proprio cuore sedotto l’ha sviato. E non libera la sua anima, né dice: “Non c’è una falsità nella mia destra?”"}],[{"p":"21","v":21},{"p":"“Ricorda queste cose, o Giacobbe, e tu, o Israele, perché sei il mio servitore. Io ti ho formato. Sei un servitore che appartiene a me. O Israele, non sarai dimenticato da parte mia."},{"p":"22","v":22},{"p":"Certamente cancellerò le tue trasgressioni proprio come con una nube, e i tuoi peccati proprio come con una massa di nuvole. Torna a me, poiché certamente ti ricomprerò."}],[{"p":"23","v":23},{"p":"“Gridate gioiosamente, cieli, poiché Geova ha agito! Urlate in trionfo, infime parti della terra! Rallegratevi, monti, con grida di gioia, tu foresta e voi tutti alberi in essa! Poiché Geova ha ricomprato Giacobbe, e mostra su Israele la sua bellezza”."}],[{"p":"24","v":24},{"p":"Questo è ciò che ha detto Geova, il tuo Ricompratore e il tuo Formatore fin dal ventre: “Io, Geova, faccio ogni cosa, spiegando da me stesso i cieli, stendendo la terra. Chi era con me?"},{"p":"25","v":25},{"p":"[Io] frustro i segni di quelli che fanno discorsi vuoti, e [sono] Colui che fa agire follemente gli stessi divinatori; Colui che volge all’indietro i saggi, e Colui che muta perfino la loro conoscenza in stoltezza;"},{"p":"26","v":26},{"p":"Colui che fa avverare la parola del suo servitore, e Colui che esegue completamente il consiglio dei suoi propri messaggeri; Colui che dice di Gerusalemme: ‘Sarà abitata’, e delle città di Giuda: ‘Saranno riedificate, e ne erigerò i luoghi desolati’;"},{"p":"27","v":27},{"p":"Colui che dice alle acque dell’abisso: ‘Prosciugatevi; e farò seccare tutti i vostri fiumi’;"},{"p":"28","v":28},{"p":"Colui che dice di Ciro: ‘È il mio pastore, e tutto ciò di cui mi diletto adempirà completamente’; perfino nel [mio] dire di Gerusalemme: ‘Sarà riedificata’, e del tempio: ‘Saranno gettate le tue fondamenta’”."}]]}