{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"Questo è ciò che Geova ha detto al suo unto, a Ciro, di cui ho preso la destra, per soggiogare davanti a lui le nazioni, affinché io sciolga anche i fianchi dei re; per aprire davanti a lui gli usci a due battenti, così che nemmeno le porte saranno chiuse:"},{"p":"2","v":2},{"p":"“Davanti a te andrò io stesso e raddrizzerò le scabrosità del paese. Spezzerò le porte di rame, e taglierò le sbarre di ferro."},{"p":"3","v":3},{"p":"E di sicuro ti darò i tesori nelle tenebre e i tesori nascosti nei nascondigli, affinché tu conosca che io sono Geova, Colui che [ti] chiama per nome, l’Iddio d’Israele."},{"p":"4","v":4},{"p":"Per amore del mio servitore Giacobbe e di Israele mio eletto, ti chiamavo perfino per nome; ti davo un nome d’onore, benché tu non mi conoscessi."},{"p":"5","v":5},{"p":"Io sono Geova, e non c’è nessun altro. Eccetto me, non c’è nessun Dio. Io ti cingerò strettamente, benché tu non mi abbia conosciuto,"},{"p":"6","v":6},{"p":"affinché conoscano, da dove si leva il sole e da dove tramonta, che non c’è nessuno oltre a me. Io sono Geova, e non c’è nessun altro."},{"p":"7","v":7},{"p":"Formando la luce e creando le tenebre, facendo la pace e creando la calamità, io, Geova, faccio tutte queste cose."}],[{"p":"8","v":8},{"p":"“O cieli, fate gocciolare da sopra; e gli stessi cieli nuvolosi stillino giustizia. La terra si apra, e sia feconda di salvezza, e nel medesimo tempo faccia germogliare la stessa giustizia. Io stesso, Geova, l’ho creato”."}],[{"p":"9","v":9},{"p":"Guai a chi ha conteso col suo Formatore, come un frammento di terracotta con gli altri frammenti di terracotta del suolo! Deve l’argilla dire al suo formatore: “Che fai?” e la tua opera [dire]: “Egli non ha mani”?"},{"p":"10","v":10},{"p":"Guai a chi dice a un padre: “Che cosa generi?” e alla moglie: “Per che cosa hai dolori di parto?”"}],[{"p":"11","v":11},{"p":"Questo è ciò che ha detto Geova, il Santo d’Israele e il suo Formatore: “Chiedetemi pure circa le cose avvenire riguardo ai miei figli; e riguardo all’attività delle mie mani dovreste comandarmi."},{"p":"12","v":12},{"p":"Io stesso ho fatto la terra e su di essa ho anche creato l’uomo. Io, le mie proprie mani hanno steso i cieli, e ho comandato a tutto il loro esercito”."}],[{"p":"13","v":13},{"p":"“Io stesso ho destato qualcuno nella giustizia, e raddrizzerò tutte le sue vie. Egli è colui che edificherà la mia città, e lascerà andare i miei esiliati, non per un prezzo né per regali”, ha detto Geova degli eserciti."}],[{"p":"14","v":14},{"p":"Geova ha detto questo: “I lavoratori non pagati d’Egitto e i commercianti d’Etiopia e i sabei, uomini alti, essi stessi passeranno pure a te, e diverranno tuoi. Cammineranno dietro di te; passeranno nei ceppi, e davanti a te si inchineranno. Ti pregheranno, [dicendo:] ‘Realmente Dio è unito a te, e non c’è nessun altro; non c’è [altro] Dio’”."}],[{"p":"15","v":15},{"p":"Veramente tu sei un Dio che si tiene nascosto, l’Iddio d’Israele, un Salvatore."},{"p":"16","v":16},{"p":"Certamente si vergogneranno e saranno anche umiliati, tutti quanti. Gli artefici di forme [di idoli] dovranno camminare insieme nell’umiliazione."},{"p":"17","v":17},{"p":"In quanto a Israele, unitamente a Geova, sarà certo salvato con una salvezza a tempi indefiniti. Non proverete vergogna, né sarete umiliati per i tempi indefiniti dell’eternità."}],[{"p":"18","v":18},{"p":"Poiché questo è ciò che ha detto Geova, il Creatore dei cieli, il [vero] Dio, il Formatore della terra e il suo Fattore, Colui che la stabilì fermamente, che non la creò semplicemente per nulla, che la formò pure perché fosse abitata: “Io sono Geova, e non c’è nessun altro."},{"p":"19","v":19},{"p":"Non parlai in un nascondiglio, in un luogo tenebroso della terra; né dissi al seme di Giacobbe: ‘Cercatemi semplicemente per nulla’. Io sono Geova, che proferisco ciò che è giusto, che dichiaro ciò che è retto."}],[{"p":"20","v":20},{"p":"“Radunatevi e venite. Accostatevi insieme, scampati dalle nazioni. Quelli che portano il legno della loro immagine scolpita non hanno acquistato alcuna conoscenza, né l’hanno acquistata quelli che pregano un dio che non può salvare."},{"p":"21","v":21},{"p":"Fate il vostro annuncio e la vostra presentazione. Sì, si consultino unitamente. Chi ha fatto udire questo da molto tempo fa? [Chi] da quel medesimo tempo l’ha annunciato? Non sono io, Geova, oltre al quale non c’è altro Dio, un Dio giusto e un Salvatore, non essendovi nessuno eccetto me?"}],[{"p":"22","v":22},{"p":"“Volgetevi a me e siate salvati, voi tutti [che siete alle] estremità della terra; poiché io sono Dio, e non c’è nessun altro."},{"p":"23","v":23},{"p":"Per me stesso ho giurato — dalla mia propria bocca la parola è uscita nella giustizia, così che non tornerà indietro — che a me si piegherà ogni ginocchio, giurerà ogni lingua,"},{"p":"24","v":24},{"p":"dicendo: ‘Sicuramente in Geova sono piena giustizia e forza. Tutti quelli che si accendono contro di lui verranno direttamente a lui e proveranno vergogna."},{"p":"25","v":25},{"p":"In Geova tutto il seme d’Israele si mostrerà giusto e si vanterà di sé’”."}]]}