{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Bel si è piegato, Nebo si curva; i loro idoli son divenuti per le bestie selvagge e per gli animali domestici, i loro carichi, dei bagagli, un peso per gli animali stanchi."},{"p":"2","v":2},{"p":"Devono curvarsi; ciascuno deve piegarsi in modo simile; non sono semplicemente in grado di procurare scampo per il carico, ma la loro propria anima deve andare in schiavitù."}],[{"p":"3","v":3},{"p":"“Ascoltami, o casa di Giacobbe, e voi tutti rimanenti della casa d’Israele, quelli [da me] trasportati dal ventre, quelli portati dal seno."},{"p":"4","v":4},{"p":"Pure fino alla [vostra] vecchiaia Io sono lo stesso; e fino ai [vostri] capelli grigi io stesso continuerò a sopportare. Io stesso certamente agirò, affinché io stesso porti e affinché io stesso sopporti e procuri scampo."}],[{"p":"5","v":5},{"p":"“A chi mi assomiglierete o [mi] uguaglierete o mi paragonerete affinché somigliamo l’uno all’altro?"},{"p":"6","v":6},{"p":"Ci sono quelli che traggono a profusione l’oro dalla borsa, e con l’asta della bilancia pesano l’argento. Assumono un lavoratore di metalli, ed egli ne fa un dio. Si prostrano, sì, si inchinano."},{"p":"7","v":7},{"p":"Lo portano sulla spalla, lo sostengono e lo depositano nel suo luogo perché stia fermo. Dal suo luogo in cui sta in piedi non si muove. Uno perfino grida a lui, ma esso non risponde; non lo salva dalla sua angustia."}],[{"p":"8","v":8},{"p":"“Ricordate questo, per farvi coraggio. Prendetelo a cuore, trasgressori."},{"p":"9","v":9},{"p":"Ricordate le prime cose di molto tempo fa, che io sono il Divino e non c’è altro Dio, né alcuno simile a me;"},{"p":"10","v":10},{"p":"Colui che annuncia dal principio il termine, e da molto tempo fa le cose che non sono state fatte; Colui che dice: ‘Il mio proprio consiglio avrà effetto, e farò tutto ciò che è il mio diletto’;"},{"p":"11","v":11},{"p":"Colui che chiama dal levante l’uccello da preda, da un paese lontano l’uomo per eseguire il mio consiglio. Sì, [l’]ho proferito; lo farò anche avvenire. [L’]ho formato, anche lo farò."}],[{"p":"12","v":12},{"p":"“Ascoltatemi, voi potenti di cuore, voi lontani dalla giustizia."},{"p":"13","v":13},{"p":"Ho avvicinato la mia giustizia. Non è lontana, e la mia propria salvezza non tarderà. E certamente darò in Sion salvezza, a Israele la mia bellezza”."}]]}