{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"Scendi e siedi nella polvere, o vergine figlia di Babilonia. Siedi a terra dove non c’è trono, o figlia dei caldei. Poiché non ti sentirai più chiamare delicata e raffinata."},{"p":"2","v":2},{"p":"Prendi una macina a mano e macina farina. Scopri il tuo velo. Togliti la gonna svolazzante. Scopri la coscia. Passa i fiumi."},{"p":"3","v":3},{"p":"Devi scoprire la tua nudità. Deve anche vedersi il tuo biasimo. Farò vendetta, e non andrò incontro a nessun uomo [benevolmente]."}],[{"p":"4","v":4},{"p":"“C’è Uno che ci ricompra. Il suo nome è Geova degli eserciti, il Santo d’Israele”."}],[{"p":"5","v":5},{"p":"Siedi in silenzio ed entra nelle tenebre, o figlia dei caldei; poiché non ti sentirai più chiamare “Padrona dei regni”."},{"p":"6","v":6},{"p":"Io mi indignai col mio popolo. Profanai la mia eredità, e te li davo in mano. Non mostrasti loro misericordia. Sul vecchio rendesti il tuo giogo molto pesante."},{"p":"7","v":7},{"p":"E dicevi: “Mostrerò d’essere Padrona a tempo indefinito, per sempre”. Non prendesti a cuore queste cose; non ricordasti il termine della cosa."}],[{"p":"8","v":8},{"p":"E ora odi questo, [donna] data ai piaceri, che siedi al sicuro, che dici nel tuo cuore: “Io sono, e non c’è nessun altro. Non sederò vedova, e non conoscerò perdita di figli”."},{"p":"9","v":9},{"p":"Ma queste due cose ti verranno all’improvviso, in un sol giorno: perdita di figli e vedovanza. Nella loro completa misura devono venire su di te, per l’abbondanza delle tue stregonerie, per il pieno potere delle tue malie, in maniera straordinaria."},{"p":"10","v":10},{"p":"E confidavi nella tua malizia. Hai detto: “Non c’è nessuno che mi veda”. La tua sapienza e la tua conoscenza, questo è ciò che ti ha sviato; e continui a dire nel tuo cuore: “Io sono, e non c’è nessun altro”."},{"p":"11","v":11},{"p":"E su di te deve venire la calamità; non conoscerai nessun incantesimo contro di essa. E su di te cadrà l’avversità; non la potrai evitare. E su di te verrà all’improvviso una rovina che non sei abituata a conoscere."}],[{"p":"12","v":12},{"p":"Stattene, ora, con le tue malie e con l’abbondanza delle tue stregonerie, nelle quali ti sei affaticata fin dalla tua giovinezza; affinché forse tu ne tragga beneficio, affinché forse tu incuta terrore."},{"p":"13","v":13},{"p":"Ti sei stancata della moltitudine dei tuoi consiglieri. Stiano in piedi, ora, e ti salvino, gli adoratori dei cieli, quelli che guardano le stelle, che alle lune nuove divulgano conoscenza circa le cose che verranno su di te."},{"p":"14","v":14},{"p":"Ecco, son divenuti come stoppia. Un fuoco stesso certamente li brucerà. Non libereranno la loro anima dalla potenza della fiamma. Non ci sarà splendore di carboni per riscaldarsi, né luce di fuoco di fronte a cui sedere."},{"p":"15","v":15},{"p":"Così diverranno certamente per te [quelli] con i quali ti sei affaticata come tuoi incantatori sin dalla tua giovinezza. Realmente vagheranno, ciascuno verso la sua propria regione. Non ci sarà nessuno che ti salvi."}]]}