{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Udite questo, o casa di Giacobbe, voi che vi chiamate col nome d’Israele e che siete usciti dalle medesime acque di Giuda, voi che giurate nel nome di Geova e che fate menzione anche dell’Iddio d’Israele, non in verità e non nella giustizia."},{"p":"2","v":2},{"p":"Poiché si sono chiamati come se fossero della città santa, e si sono appoggiati sull’Iddio d’Israele, il cui nome è Geova degli eserciti."}],[{"p":"3","v":3},{"p":"“Ho dichiarato le prime cose fin da quel tempo, e uscirono dalla mia propria bocca, e le facevo udire. All’improvviso agii, e le cose avvenivano."},{"p":"4","v":4},{"p":"Siccome sapevo che tu sei duro e che il tuo collo è un tendine di ferro e la tua fronte è di rame,"},{"p":"5","v":5},{"p":"continuai dunque ad annunciartelo da quel tempo. Prima che avvenisse, te [lo] feci udire, affinché tu non dicessi: ‘Il mio proprio idolo le ha fatte, e la mia propria immagine scolpita e la mia propria immagine di metallo fuso le hanno comandate’."},{"p":"6","v":6},{"p":"Hai udito. Guardalo tutto. In quanto a voi, non [lo] annuncerete? Ti ho fatto udire cose nuove dal tempo presente, sì, cose tenute in serbo, che non hai conosciuto."},{"p":"7","v":7},{"p":"Nel tempo presente devono esser create, e non da quel tempo, sì, cose che prima d’oggi non hai udito, affinché tu non dica: ‘Ecco, le ho già conosciute’."}],[{"p":"8","v":8},{"p":"“Inoltre, non hai udito, né hai conosciuto, né da quel tempo in poi il tuo orecchio si è aperto. Poiché so bene che immancabilmente agivi con slealtà, e sei stato chiamato ‘trasgressore dal ventre’."},{"p":"9","v":9},{"p":"Per amore del mio nome frenerò la mia ira, e per la mia lode mi tratterrò verso di te perché tu non sia stroncato."},{"p":"10","v":10},{"p":"Ecco, ti ho raffinato, ma non nella [forma dell’]argento. Ti ho reso scelto nel forno fusorio dell’afflizione."},{"p":"11","v":11},{"p":"Per amore di me stesso, per amore di me stesso agirò, poiché come potrebbe uno lasciarsi profanare? E non darò a nessun altro la mia propria gloria."}],[{"p":"12","v":12},{"p":"“Ascoltami, o Giacobbe, e tu Israele mio chiamato. Io sono lo stesso. Sono il primo. Inoltre, sono l’ultimo."},{"p":"13","v":13},{"p":"Inoltre, la mia propria mano pose le fondamenta della terra, e la mia propria destra stese i cieli. Li chiamo, perché stiano insieme."}],[{"p":"14","v":14},{"p":"“Radunatevi, voi tutti, e udite. Chi fra loro ha dichiarato queste cose? Geova stesso lo ha amato. Egli farà su Babilonia ciò che è suo diletto, e il suo proprio braccio sarà sui caldei."},{"p":"15","v":15},{"p":"Io, io stesso ho parlato. Inoltre, l’ho chiamato. L’ho fatto venire, e si farà avere successo alla sua via."}],[{"p":"16","v":16},{"p":"“Avvicinatevi a me. Udite questo. Dall’inizio non ho parlato in nessun nascondiglio. Dal tempo che ciò ha avuto luogo sono stato là”.\nE ora mi ha mandato lo stesso Sovrano Signore Geova, sì, il suo spirito."},{"p":"17","v":17},{"p":"Questo è ciò che ha detto Geova, il tuo Ricompratore, il Santo d’Israele: “Io, Geova, sono il tuo Dio, Colui che ti insegna per il [tuo] beneficio, Colui che ti fa calcare la via per la quale devi camminare."},{"p":"18","v":18},{"p":"Oh se tu realmente prestassi attenzione ai miei comandamenti! Allora la tua pace diverrebbe proprio come un fiume, e la tua giustizia come le onde del mare."},{"p":"19","v":19},{"p":"E la tua progenie diverrebbe proprio come la sabbia, e i discendenti [usciti] dalle tue parti interiori come i suoi granelli. Il nome di uno non sarebbe stroncato né annientato d’innanzi a me”."}],[{"p":"20","v":20},{"p":"Uscite da Babilonia! Fuggite lontano dai caldei. Annunciate pure col suono di un grido di gioia, fate udire questo. Fatelo giungere all’estremità della terra. Dite: “Geova ha ricomprato il suo servitore Giacobbe."},{"p":"21","v":21},{"p":"E non ebbero sete quando li faceva camminare perfino attraverso luoghi devastati. Fece scaturire per loro acqua dalla roccia, e fendeva la roccia perché sgorgasse l’acqua”."}],[{"p":"22","v":22},{"p":"“Non c’è pace”, ha detto Geova, “per i malvagi”."}]]}