{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Ascoltatemi, o isole, e prestate attenzione, gruppi nazionali lontani. Geova stesso mi ha chiamato fin dal ventre. Dalle parti interiori di mia madre ha menzionato il mio nome."},{"p":"2","v":2},{"p":"E rendeva la mia bocca come una spada affilata. Mi ha nascosto all’ombra della sua mano. E gradualmente fece di me una freccia forbita. Mi occultò nella sua propria faretra."},{"p":"3","v":3},{"p":"E mi diceva: “Tu sei il mio servitore, o Israele, colui nel quale mostrerò la mia bellezza”."}],[{"p":"4","v":4},{"p":"Ma in quanto a me, dissi: “È per nulla che ho faticato. Poiché per l’irrealtà e la vanità ho consumato la mia propria potenza. Davvero il mio giudizio è presso Geova, e il mio salario presso il mio Dio”."},{"p":"5","v":5},{"p":"E ora Geova, Colui che mi ha formato dal ventre come servitore che gli appartiene, ha detto [che io] gli riconduca Giacobbe, perché a lui sia raccolto lo stesso Israele. E io sarò glorificato agli occhi di Geova, e il mio proprio Dio sarà divenuto la mia forza."},{"p":"6","v":6},{"p":"Ed egli diceva: “È stato più che una cosa di poca importanza che tu sia divenuto mio servitore per rialzare le tribù di Giacobbe e per ricondurre anche i salvaguardati d’Israele; io ti ho dato inoltre come luce delle nazioni, affinché la mia salvezza sia fino all’estremità della terra”."}],[{"p":"7","v":7},{"p":"Questo è ciò che ha detto Geova, il Ricompratore d’Israele, il suo Santo, a chi è disprezzato nell’anima, a chi è detestato dalla nazione, al servitore dei governanti: “I re stessi vedranno e certamente si leveranno, [e] i principi, e si inchineranno, a motivo di Geova, che è fedele, il Santo d’Israele, che ti sceglie”."}],[{"p":"8","v":8},{"p":"Geova ha detto questo: “In un tempo di buona volontà ti ho ascoltato, e in un giorno di salvezza ti ho aiutato; e ti salvaguardavo per darti come patto per il popolo, per riabilitare il paese, per far riprendere possesso dei possedimenti ereditari desolati,"},{"p":"9","v":9},{"p":"per dire ai prigionieri: ‘Uscite!’ a quelli che sono nelle tenebre: ‘Rivelatevi!’ Pasceranno presso le vie, e il loro pascolo sarà su tutti i sentieri battuti."},{"p":"10","v":10},{"p":"Non avranno fame, né avranno sete, né li colpirà l’ardore o il sole. Poiché Colui che ha pietà di loro li guiderà, e li condurrà presso le fonti d’acqua."},{"p":"11","v":11},{"p":"E di sicuro farò di tutti i miei monti una via, e le mie stesse strade maestre saranno su un’altura."},{"p":"12","v":12},{"p":"Ecco, questi verranno anche da lontano, ed ecco, questi dal nord e dall’ovest, e questi dal paese di Sinim”."}],[{"p":"13","v":13},{"p":"Emettete un grido di letizia, cieli, e gioisci, terra. Siano allegri i monti con grido di letizia. Poiché Geova ha confortato il suo popolo, e mostra pietà ai suoi propri afflitti."}],[{"p":"14","v":14},{"p":"Ma Sion diceva: “Geova mi ha lasciata, e Geova stesso mi ha dimenticata”."},{"p":"15","v":15},{"p":"Può una moglie dimenticare il suo lattante così da non aver pietà del figlio del suo ventre? Queste donne possono pure dimenticare, ma io stesso non ti dimenticherò."},{"p":"16","v":16},{"p":"Ecco, ti ho inciso sulle palme delle [mie] mani. Le tue mura sono continuamente di fronte a me."},{"p":"17","v":17},{"p":"I tuoi figli si sono affrettati. I medesimi che ti abbattevano e ti devastavano usciranno pure da te."},{"p":"18","v":18},{"p":"Alza i tuoi occhi tutt’intorno e vedi. Sono stati tutti radunati. Sono venuti a te. “Come io vivo”, è l’espressione di Geova, “ti vestirai di tutti loro proprio come di ornamenti, e te li legherai addosso come una sposa."},{"p":"19","v":19},{"p":"Benché ci siano i tuoi luoghi devastati e i tuoi luoghi desolati e il paese delle tue rovine, benché ora tu sia troppo alle strette per dimorare, e quelli che ti inghiottivano siano stati lontani,"},{"p":"20","v":20},{"p":"tuttavia ai tuoi propri orecchi i figli della tua condizione [di donna] privata di figli diranno: ‘Il luogo è divenuto troppo angusto per me. Fammi posto, affinché io dimori’."},{"p":"21","v":21},{"p":"E certamente dirai in cuor tuo: ‘Chi mi ha generato questi, giacché sono una donna privata di figli e sterile, portata in esilio e presa prigioniera? In quanto a questi, chi [li] ha allevati? Ecco, io stessa ero stata lasciata sola. Questi, dove sono stati?’”"}],[{"p":"22","v":22},{"p":"Il Sovrano Signore Geova ha detto questo: “Ecco, alzerò la mia mano anche alle nazioni, e ai popoli alzerò il mio segnale. E condurranno i tuoi figli nel seno, e sulla spalla porteranno le tue proprie figlie."},{"p":"23","v":23},{"p":"E dei re dovranno divenire per te balii, e le loro principesse nutrici per te. Con le facce a terra si inchineranno davanti a te, e leccheranno la polvere dei tuoi piedi; e dovrai conoscere che io sono Geova, di cui non proveranno vergogna quelli che sperano in me”."}],[{"p":"24","v":24},{"p":"Quelli già presi si possono forse portar via a un uomo potente stesso, o può il gruppo dei prigionieri del tiranno procurarsi scampo?"},{"p":"25","v":25},{"p":"Ma Geova ha detto questo: “Perfino il gruppo dei prigionieri dell’uomo potente sarà tolto, e quelli già presi dallo stesso tiranno si procureranno scampo. E contro chiunque contenda contro di te contenderò io stesso, e io stesso salverò i tuoi propri figli."},{"p":"26","v":26},{"p":"E a quelli che ti maltrattano farò certamente mangiare la loro propria carne; e come col vino dolce diverranno ebbri del loro proprio sangue. E ogni carne dovrà conoscere che io, Geova, sono il tuo Salvatore e il tuo Ricompratore, il Potente di Giacobbe”."}]]}