{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Lasciate, suvvia, che io canti al mio diletto un cantico del mio amato riguardo alla sua vigna. C’era una vigna che il mio diletto aveva su un colle ubertoso."},{"p":"2","v":2},{"p":"E la vangava e la liberava dalle pietre e vi piantava una vite rossa scelta, e vi edificava in mezzo una torre. E c’era anche uno strettoio per il vino, che egli vi aveva scavato. E sperava che producesse uva, ma gradualmente produsse uva selvatica."}],[{"p":"3","v":3},{"p":"“E ora, o abitanti di Gerusalemme e uomini di Giuda, giudicate, vi prego, fra me e la mia vigna."},{"p":"4","v":4},{"p":"Che c’è ancora da fare per la mia vigna che in essa io non abbia già fatto? Perché ho sperato che producesse uva, ma gradualmente ha prodotto uva selvatica?"},{"p":"5","v":5},{"p":"E ora, suvvia, possa io farvi conoscere ciò che farò alla mia vigna: Si toglierà la sua siepe, e deve destinarsi ad essere arsa. Vi dev’essere la demolizione del suo muro di pietra, e deve destinarsi a luogo da calpestare."},{"p":"6","v":6},{"p":"E ne farò una cosa distrutta. Non sarà potata, né zappata. E devono venire su rovi ed erbacce; e alle nubi imporrò il comando di trattenersi dal riversare pioggia su di essa."},{"p":"7","v":7},{"p":"Poiché la vigna di Geova degli eserciti è la casa d’Israele, e gli uomini di Giuda sono la piantagione di cui egli si deliziava. E sperava nel giudizio, ma, ecco, l’infrazione della legge; nella giustizia, ma, ecco, il grido”."}],[{"p":"8","v":8},{"p":"Guai a quelli che congiungono casa a casa, [e] a quelli che annettono campo a campo finché non ci sia più spazio e si faccia dimorare voi soli in mezzo al paese!"},{"p":"9","v":9},{"p":"Ai miei orecchi Geova degli eserciti [ha giurato che] molte case, benché grandi e buone, diverranno un assoluto oggetto di stupore, senza abitante."},{"p":"10","v":10},{"p":"Poiché perfino dieci iugeri di vigna non produrranno che un bat, e perfino un homer di seme non produrrà che un’efa."}],[{"p":"11","v":11},{"p":"Guai a quelli che si alzano la mattina di buon’ora solo per cercare la bevanda inebriante, che si indugiano fino a tardi nelle tenebre della sera così che il vino stesso li infiamma!"},{"p":"12","v":12},{"p":"E vi devono essere arpa e strumento a corda, tamburello e flauto, e vino ai loro conviti; ma non guardano l’attività di Geova, e non hanno visto l’opera delle sue mani."}],[{"p":"13","v":13},{"p":"Perciò il mio popolo dovrà andare in esilio per mancanza di conoscenza; e la sua gloria saranno uomini affamati, e la sua folla sarà inaridita per la sete."},{"p":"14","v":14},{"p":"Perciò lo Sceol ha reso la sua anima spaziosa e ha spalancato la sua bocca oltre i limiti; e ciò che è splendido in lei, pure la sua folla e il suo clamore e l’esultante, certamente vi scenderanno."},{"p":"15","v":15},{"p":"E l’uomo terreno si inchinerà, e l’uomo sarà abbassato, e pure gli occhi degli alti saranno abbassati."},{"p":"16","v":16},{"p":"E Geova degli eserciti si innalzerà per mezzo del giudizio, e il [vero] Dio, il Santo, certamente si santificherà per mezzo della giustizia."},{"p":"17","v":17},{"p":"E gli agnelli realmente pascoleranno come nella loro pastura; e i residenti forestieri mangeranno i luoghi desolati degli animali ben nutriti."}],[{"p":"18","v":18},{"p":"Guai a quelli che tirano l’errore con funi di falsità, e il peccato come con corde da carro;"},{"p":"19","v":19},{"p":"quelli che dicono: “La sua opera si affretti; venga presto, affinché [la] vediamo; e il consiglio del Santo d’Israele si avvicini e venga, affinché [lo] conosciamo!”"}],[{"p":"20","v":20},{"p":"Guai a quelli che dicono che il bene sia male e che il male sia bene, quelli che mettono le tenebre per la luce e la luce per le tenebre, quelli che mettono l’amaro per il dolce e il dolce per l’amaro!"}],[{"p":"21","v":21},{"p":"Guai a quelli che sono saggi ai loro propri occhi e discreti pure di fronte alle loro proprie facce!"}],[{"p":"22","v":22},{"p":"Guai a quelli che sono potenti nel bere vino, e agli uomini con energia vitale per mischiare la bevanda inebriante,"},{"p":"23","v":23},{"p":"quelli che dichiarano giusto il malvagio in considerazione di un regalo, e che perfino la giustizia del giusto tolgono da lui!"}],[{"p":"24","v":24},{"p":"Perciò proprio come una lingua di fuoco divora la stoppia e nelle fiamme la semplice erba secca sprofonda, la loro medesima radice diverrà proprio come un odore di muffa, e il loro fiore stesso ascenderà proprio come polvere, perché hanno rigettato la legge di Geova degli eserciti, e hanno mancato di rispetto al detto del Santo d’Israele."},{"p":"25","v":25},{"p":"Per questo l’ira di Geova si è accesa contro il suo popolo, ed egli stenderà la mano contro di loro e li colpirà. E i monti si agiteranno, e i loro corpi morti diverranno simili a rifiuti in mezzo alle vie.\nIn vista di tutto ciò la sua ira non si è ritirata, ma la sua mano è ancora stesa."},{"p":"26","v":26},{"p":"E ha alzato un segnale a una grande nazione lontana, e le ha fischiato all’estremità della terra; ed ecco, in fretta, velocemente, verrà."},{"p":"27","v":27},{"p":"Non c’è nessuno stanco né chi inciampi fra loro. Nessuno è sonnolento e nessuno dorme. E la cintura intorno ai loro lombi non sarà certamente aperta, né i legacci dei loro sandali si strapperanno;"},{"p":"28","v":28},{"p":"perché le loro frecce sono aguzze e tutti i loro archi sono tesi. I medesimi zoccoli dei loro cavalli dovranno essere considerati come la selce stessa, e le loro ruote come l’uragano."},{"p":"29","v":29},{"p":"Il loro ruggito è come quello del leone, e ruggiscono come giovani leoni forniti di criniera. E mugghieranno e afferreranno la preda e [la] porteranno al sicuro, e non ci sarà liberatore."},{"p":"30","v":30},{"p":"E in quel giorno mugghieranno su di essa come col mugghiare del mare. E si guarderà fisso il paese, ed ecco, ci sono angustiose tenebre; e perfino la luce si è oscurata a causa delle gocce che vi cadono sopra."}]]}