{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Geova ha detto questo: “Dov’è, dunque, il certificato di divorzio di vostra madre, che io mandai via? O a quale dei miei creditori vi ho venduti? Ecco, a causa dei vostri propri errori siete stati venduti, e a causa delle vostre proprie trasgressioni vostra madre è stata mandata via."},{"p":"2","v":2},{"p":"Perché, quando io venni, non c’era nessuno? Quando chiamai, non c’era nessuno che rispondesse? È la mia mano divenuta davvero così corta da non poter redimere, o non c’è in me il potere di liberare? Ecco, col mio rimprovero prosciugo il mare; faccio dei fiumi un deserto. Il loro pesce puzza perché non c’è acqua, e muore a causa della sete."},{"p":"3","v":3},{"p":"Io vesto i cieli di oscurità, e faccio del sacco la loro copertura”."}],[{"p":"4","v":4},{"p":"Il Sovrano Signore Geova stesso mi ha dato la lingua degli ammaestrati, affinché io sappia rispondere con una parola allo stanco. Egli desta di mattina in mattina; desta il mio orecchio per udire come gli ammaestrati."},{"p":"5","v":5},{"p":"Il Sovrano Signore Geova stesso ha aperto il mio orecchio, e io, da parte mia, non fui ribelle. Non mi volsi nella direzione opposta."},{"p":"6","v":6},{"p":"Diedi il mio dorso ai percotitori, e le mie guance a quelli che strappavano [i peli della barba]. Non nascosi la mia faccia dagli insulti e dallo sputo."}],[{"p":"7","v":7},{"p":"Ma il Sovrano Signore Geova stesso mi aiuterà. Perciò non mi dovrò sentire umiliato. Perciò ho reso la mia faccia come una selce, e so che non proverò vergogna."},{"p":"8","v":8},{"p":"Colui che mi dichiara giusto è vicino. Chi può contendere con me? Stiamo in piedi insieme. Chi è il mio avversario in giudizio? Mi si accosti."},{"p":"9","v":9},{"p":"Ecco, il Sovrano Signore Geova stesso mi aiuterà. Chi mi può dichiarare malvagio? Ecco, si consumeranno, tutti quanti, come una veste. Una semplice tignola li divorerà."}],[{"p":"10","v":10},{"p":"Chi fra voi ha timore di Geova, ascoltando la voce del suo servitore, che ha camminato in continue tenebre e per il quale non c’è stato fulgore? Confidi nel nome di Geova e si appoggi al suo Dio."}],[{"p":"11","v":11},{"p":"“Ecco, tutti voi che accendete un fuoco, facendo splendere le scintille, camminate alla luce del vostro fuoco, e tra le scintille che avete fatto sfavillare. Dalla mia mano certamente avrete questo: Giacerete nell’assoluto dolore."}]]}