{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"“Ascoltatemi, voi che perseguite la giustizia, che cercate di trovare Geova. Guardate alla roccia dalla quale foste tagliati, e alla cavità della fossa da cui foste tratti fuori."},{"p":"2","v":2},{"p":"Guardate ad Abraamo vostro padre e a Sara che gradualmente vi diede alla luce con dolori di parto. Poiché era uno solo quando lo chiamai, e lo benedicevo e lo moltiplicavo."},{"p":"3","v":3},{"p":"Poiché Geova certamente conforterà Sion. Certamente conforterà tutti i suoi luoghi devastati, e renderà il suo deserto come l’Eden e la sua pianura desertica come il giardino di Geova. Vi si troveranno l’esultanza e l’allegrezza stesse, rendimento di grazie e voce di melodia."}],[{"p":"4","v":4},{"p":"“Prestami attenzione, o popolo mio; e tu mio gruppo nazionale, porgimi orecchio. Poiché da me uscirà una legge stessa, e farò sì che la mia decisione giudiziaria riposi anche come una luce per i popoli."},{"p":"5","v":5},{"p":"La mia giustizia è vicina. La mia salvezza certamente uscirà, e le mie proprie braccia giudicheranno pure i popoli. In me spereranno le stesse isole, e aspetteranno il mio braccio."}],[{"p":"6","v":6},{"p":"“Alzate gli occhi agli stessi cieli, e guardate la terra di sotto. Poiché i medesimi cieli si devono disperdere in frammenti proprio come fumo, e come una veste la terra stessa si consumerà, e i suoi abitanti stessi moriranno come un semplice culice. Ma in quanto alla mia salvezza, sussisterà fino a tempo indefinito, e la mia propria giustizia non sarà infranta."}],[{"p":"7","v":7},{"p":"“Ascoltatemi, voi che conoscete la giustizia, popolo nel cui cuore è la mia legge. Non abbiate timore del biasimo degli uomini mortali, e non siate colpiti da terrore semplicemente a causa delle loro parole oltraggiose."},{"p":"8","v":8},{"p":"Poiché la tignola li divorerà proprio come una veste, e la tignola dei panni li divorerà proprio come la lana. Ma in quanto alla mia giustizia, mostrerà d’essere fino a tempo indefinito, e la mia salvezza per innumerevoli generazioni”."}],[{"p":"9","v":9},{"p":"Destati, destati, rivestiti di forza, o braccio di Geova! Destati come nei giorni di molto tempo fa, come durante le generazioni dei tempi antichi. Non sei tu quello che fece a pezzi Raab, che trafisse il mostro marino?"},{"p":"10","v":10},{"p":"Non sei tu quello che prosciugò il mare, le acque del vasto abisso? Quello che fece delle profondità del mare una via per far passare i ricomprati?"},{"p":"11","v":11},{"p":"Quindi gli stessi redenti di Geova torneranno e dovranno venire a Sion con grido di gioia, e allegrezza a tempo indefinito sarà sulla loro testa. Conseguiranno esultanza e allegrezza. Mestizia e sospiri certamente fuggiranno."}],[{"p":"12","v":12},{"p":"“Io, io stesso sono Colui che vi conforta.\n“Chi sei tu da temere l’uomo mortale che morirà, e il figlio del genere umano che sarà reso come la semplice erba verde?"},{"p":"13","v":13},{"p":"E da dimenticare Geova tuo Fattore, Colui che ha disteso i cieli e ha posto le fondamenta della terra, così che fosti di continuo nel terrore per l’intero giorno a causa del furore di chi [ti] metteva alle strette come se stesse per ridur[ti] in rovina? E dov’è il furore di chi [ti] metteva alle strette?"}],[{"p":"14","v":14},{"p":"“Chi è curvo in catene di certo sarà sciolto rapidamente, affinché non vada alla morte nella fossa e affinché il suo pane non manchi."}],[{"p":"15","v":15},{"p":"“Ma io, Geova, sono il tuo Dio, Colui che agita il mare perché le sue onde siano tumultuose. Geova degli eserciti è il suo nome."},{"p":"16","v":16},{"p":"E metterò le mie parole nella tua bocca, e con l’ombra della mia mano certamente ti coprirò, per piantare i cieli e porre le fondamenta della terra e dire a Sion: ‘Tu sei il mio popolo’."}],[{"p":"17","v":17},{"p":"“Destati, destati, levati, o Gerusalemme, tu che hai bevuto dalla mano di Geova il suo calice di furore. La coppa, il calice che fa barcollare, hai bevuto, hai scolato."},{"p":"18","v":18},{"p":"Non c’era nessuno che la conducesse, di tutti i figli che aveva partorito, e non c’era nessuno che l’afferrasse per la mano, di tutti i figli che aveva allevato."},{"p":"19","v":19},{"p":"Queste due cose ti accadevano. Chi ti compiangerà? Spoliazione e abbattimento, e fame e spada! Chi ti conforterà?"},{"p":"20","v":20},{"p":"I tuoi propri figli son venuti meno. Sono giaciuti a capo di tutte le vie come la pecora selvatica nella rete, come quelli che son pieni del furore di Geova, del rimprovero del tuo Dio”."}],[{"p":"21","v":21},{"p":"Perciò ascolta questo, suvvia, o donna afflitta ed ebbra, ma non di vino."},{"p":"22","v":22},{"p":"Questo è ciò che ha detto il tuo Signore, Geova, sì, il tuo Dio, che contende per il suo popolo: “Ecco, certamente ti toglierò di mano il calice che fa barcollare. La coppa, il mio calice di furore, non tornerai più a berlo."},{"p":"23","v":23},{"p":"E certamente lo metterò in mano a quelli che ti irritano, che hanno detto alla tua anima: ‘Inchinati affinché passiamo’, così che rendevi il tuo dorso proprio come la terra, e come la via per i passanti”."}]]}