{"lines":[[{"line":{"pinyinSpaced":1},"p":"52","v":1},{"p":"Destati, destati, rivestiti della tua forza, o Sion! Indossa le tue belle vesti, o Gerusalemme, città santa! Poiché non entreranno più dentro di te l’incirconciso e l’impuro."},{"p":"2","v":2},{"p":"Scuotiti di dosso la polvere, levati, mettiti a sedere, o Gerusalemme. Sciogliti i legami dal collo, o prigioniera figlia di Sion."}],[{"p":"3","v":3},{"p":"Poiché Geova ha detto questo: “Fu per nulla che foste venduti, e sarà senza denaro che sarete ricomprati”."}],[{"p":"4","v":4},{"p":"Poiché il Sovrano Signore Geova ha detto questo: “In Egitto scese dapprima il mio popolo per risiedervi come forestiero; e senza motivo l’Assiria, da parte sua, l’oppresse”."}],[{"p":"5","v":5},{"p":"“E ora, che interesse ho io qui?” è l’espressione di Geova. “Poiché il mio popolo fu preso per nulla. I medesimi che dominavano su di loro urlavano”, è l’espressione di Geova, “e di continuo, tutto il giorno, al mio nome si mancava di rispetto."},{"p":"6","v":6},{"p":"Per tale ragione il mio popolo conoscerà il mio nome, sì, per tale ragione in quel giorno, perché io sono Colui che parla. Ecco, sono io”."}],[{"p":"7","v":7},{"p":"Come sono piacevoli sui monti i piedi di chi porta buone notizie, di chi proclama la pace, di chi porta buone notizie di qualcosa di migliore, di chi proclama la salvezza, di chi dice a Sion: “Il tuo Dio è divenuto re!”"}],[{"p":"8","v":8},{"p":"Ascolta! Le tue proprie sentinelle hanno alzato la voce. All’unisono continuano a gridare di gioia; poiché vedranno faccia a faccia quando Geova ricondurrà Sion."}],[{"p":"9","v":9},{"p":"Rallegratevi, gridate all’unisono gioiosamente, luoghi devastati di Gerusalemme, poiché Geova ha confortato il suo popolo; ha ricomprato Gerusalemme."},{"p":"10","v":10},{"p":"Geova ha denudato il suo santo braccio davanti agli occhi di tutte le nazioni; e tutte le estremità della terra devono vedere la salvezza del nostro Dio."}],[{"p":"11","v":11},{"p":"Allontanatevi, allontanatevi, uscite di là, non toccate nulla d’impuro; uscite di mezzo ad essa, mantenetevi puri, voi che portate gli utensili di Geova."},{"p":"12","v":12},{"p":"Poiché uscirete senza panico, e non ve ne andrete in fuga. Poiché Geova andrà pure davanti a voi, e l’Iddio d’Israele sarà la vostra retroguardia."}],[{"p":"13","v":13},{"p":"Ecco, il mio servitore agirà con perspicacia. Sarà in alta posizione e certamente sarà innalzato ed esaltato moltissimo."},{"p":"14","v":14},{"p":"Nella misura in cui molti lo hanno guardato con stupore — tanto era sfigurato il suo aspetto più di quello di qualsiasi altro uomo e le sue maestose forme più di quelle dei figli del genere umano —"},{"p":"15","v":15},{"p":"egli similmente farà allarmare molte nazioni. Davanti a lui i re chiuderanno la bocca, perché realmente vedranno ciò che non era stato loro raccontato, e ciò che non avevano udito dovranno prendere in considerazione."}]]}