{"lines":[[{"line":{"pinyinSpaced":1},"p":"53","v":1},{"p":"Chi ha riposto fede in ciò che ha udito da noi? E in quanto al braccio di Geova, a chi è stato rivelato?"},{"p":"2","v":2},{"p":"Ed egli verrà su come un virgulto davanti a uno, e come una radice da una terra arida. Non ha forme maestose, né alcuno splendore; e quando lo vedremo, non avrà un aspetto tale da farcelo desiderare."}],[{"p":"3","v":3},{"p":"Fu disprezzato e fu evitato dagli uomini, uomo fatto per le pene e per essere familiare con l’infermità. Ed era come se uno nascondesse la faccia da noi. Fu disprezzato, e non lo tenemmo in nessun conto."},{"p":"4","v":4},{"p":"Veramente portò lui stesso le nostre infermità; e in quanto alle nostre pene, se le caricò. Ma noi stessi lo considerammo come piagato, colpito da Dio e afflitto."},{"p":"5","v":5},{"p":"Ma egli era trafitto per la nostra trasgressione; era schiacciato per i nostri errori. Il castigo per la nostra pace fu su di lui, e a causa delle sue ferite c’è stata per noi guarigione."},{"p":"6","v":6},{"p":"Come pecore abbiamo tutti errato; ci siamo diretti ciascuno verso la sua propria via; e Geova stesso ha fatto imbattere in lui l’errore di tutti noi."},{"p":"7","v":7},{"p":"Egli fu messo alle strette, e si lasciava affliggere; ciò nonostante non apriva la bocca. Era portato proprio come una pecora al macello; e come un’agnella che davanti ai suoi tosatori è divenuta muta, neanche apriva la bocca."}],[{"p":"8","v":8},{"p":"A causa della restrizione e del giudizio fu tolto; e chi si preoccuperà anche [dei particolari] della sua generazione? Poiché fu reciso dal paese dei viventi. A causa della trasgressione del mio popolo ebbe il colpo."},{"p":"9","v":9},{"p":"E farà il suo luogo di sepoltura perfino con i malvagi, e con la classe del ricco alla sua morte, malgrado non avesse operato violenza e non ci fosse inganno nella sua bocca."}],[{"p":"10","v":10},{"p":"Ma Geova stesso provò diletto nel fiaccarlo; lo fece ammalare. Se poni la sua anima come offerta per la colpa, egli vedrà la sua progenie, prolungherà i [suoi] giorni, e nella sua mano riuscirà ciò che è il diletto di Geova."},{"p":"11","v":11},{"p":"A causa dell’affanno della sua anima egli vedrà, si sazierà. Per mezzo della sua conoscenza il giusto, il mio servitore, recherà una condizione giusta a molti; ed egli stesso porterà i loro errori."},{"p":"12","v":12},{"p":"Per tale ragione gli darò una porzione fra i molti, e ripartirà le spoglie con i potenti, per il fatto che versò la sua anima alla medesima morte, e fu annoverato fra i trasgressori; ed egli stesso portò il medesimo peccato di molti, e si interponeva per i trasgressori."}]]}