{"lines":[[{"line":{"pinyinSpaced":1},"p":"54","v":1},{"p":"“Grida gioiosamente, donna sterile che non partorivi! Rallegrati con grida di gioia e strilla, tu che non avevi dolori di parto, poiché i figli della desolata son più numerosi dei figli della donna con un proprietario maritale”, ha detto Geova."},{"p":"2","v":2},{"p":"“Rendi più spazioso il luogo della tua tenda. E stendano i teli di tenda del tuo grande tabernacolo. Non ti trattenere. Allunga le corde della tua tenda, e rafforza quei tuoi pioli di tenda."},{"p":"3","v":3},{"p":"Poiché ti espanderai a destra e a sinistra, e la tua propria progenie prenderà possesso anche delle nazioni, e abiteranno pure le città desolate."},{"p":"4","v":4},{"p":"Non aver timore, poiché non sarai svergognata; e non ti sentire umiliata, poiché non proverai delusione. Poiché dimenticherai perfino la vergogna del tempo della tua giovinezza, e non ti ricorderai più del biasimo della tua continua vedovanza”."}],[{"p":"5","v":5},{"p":"“Poiché il tuo grande Fattore è il tuo proprietario maritale, il cui nome è Geova degli eserciti; e il Santo d’Israele è il tuo Ricompratore. Sarà chiamato l’Iddio dell’intera terra."},{"p":"6","v":6},{"p":"Poiché Geova ti chiamò come se tu fossi una moglie lasciata interamente e afflitta di spirito, e come una moglie del tempo della giovinezza che fu quindi rigettata”, ha detto il tuo Dio."}],[{"p":"7","v":7},{"p":"“Per un breve momento ti lasciai interamente, ma con grandi misericordie ti radunerò."},{"p":"8","v":8},{"p":"Con una marea di indignazione nascosi da te la mia faccia solo per un momento, ma con amorevole benignità a tempo indefinito avrò certamente misericordia di te”, ha detto il tuo Ricompratore, Geova."}],[{"p":"9","v":9},{"p":"“Questo è per me proprio come i giorni di Noè. Proprio come ho giurato che le acque di Noè non passeranno più sulla terra, così ho giurato che di sicuro non mi indignerò verso di te né ti rimprovererò."},{"p":"10","v":10},{"p":"Poiché i monti stessi si possono rimuovere, e i medesimi colli possono vacillare, ma la mia amorevole benignità stessa non si rimuoverà da te, né il mio stesso patto di pace vacillerà”, ha detto Geova, Colui che ha misericordia di te."}],[{"p":"11","v":11},{"p":"“O donna afflitta, agitata dalla tempesta, sconfortata, ecco che io pongo le tue pietre con calcina dura, e certamente getterò con zaffiri le tue fondamenta."},{"p":"12","v":12},{"p":"E certamente farò i tuoi parapetti di rubini, e le tue porte di splendenti pietre di fuoco, e tutte le tue linee di confine di pietre dilettevoli."},{"p":"13","v":13},{"p":"E tutti i tuoi figli saranno persone ammaestrate da Geova, e abbondante sarà la pace dei tuoi figli."},{"p":"14","v":14},{"p":"Sarai fermamente stabilita nella stessa giustizia. Sarai lontana dall’oppressione — poiché non temerai nessuno — e da qualsiasi cosa terrificante, poiché non ti si avvicinerà."},{"p":"15","v":15},{"p":"Se qualcuno sferrasse in alcun modo un attacco, non sarebbe per mio ordine. Chiunque sferri un attacco contro di te cadrà anche a motivo tuo”."}],[{"p":"16","v":16},{"p":"“Ecco, io stesso ho creato l’artefice, colui che soffia sul fuoco dei carboni e trae un’arma come sua opera. Io stesso, inoltre, ho creato l’uomo rovinoso per l’opera di distruzione."},{"p":"17","v":17},{"p":"Qualsiasi arma formata contro di te non avrà successo, e qualsiasi lingua si levi contro di te in giudizio tu la condannerai. Questo è il possedimento ereditario dei servitori di Geova, e la loro giustizia viene da me”, è l’espressione di Geova."}]]}