{"lines":[[{"line":{"pinyinSpaced":1},"p":"55","v":1},{"p":"Ehi là, voi tutti che siete assetati! Venite alle acque. E quelli che non hanno denaro! Venite, comprate e mangiate. Sì, venite, comprate vino e latte pure senza denaro e senza prezzo."},{"p":"2","v":2},{"p":"Perché continuate a pagare denaro per ciò che non è pane, e perché la vostra fatica è per ciò che non dà sazietà? Ascoltatemi attentamente, e mangiate ciò che è buono, e la vostra anima provi il suo squisito diletto nello stesso grasso."},{"p":"3","v":3},{"p":"Porgete il vostro orecchio e venite a me. Ascoltate, e la vostra anima continuerà a vivere, e concluderò prontamente con voi un patto di durata indefinita rispetto alle amorevoli benignità [promesse] a Davide, che sono fedeli."},{"p":"4","v":4},{"p":"Ecco, l’ho dato come testimone ai gruppi nazionali, come condottiero e comandante ai gruppi nazionali."}],[{"p":"5","v":5},{"p":"Ecco, chiamerai una nazione che non conosci, e quelli di una nazione che non ti hanno conosciuto correranno fino a te, per amore di Geova tuo Dio, e per il Santo d’Israele, perché egli ti avrà abbellito."}],[{"p":"6","v":6},{"p":"Ricercate Geova mentre si può trovare. Invocatelo mentre mostra d’esser vicino."},{"p":"7","v":7},{"p":"Lasci il malvagio la sua via, e l’uomo dannoso i suoi pensieri; e torni a Geova, che avrà misericordia di lui, e al nostro Dio, poiché egli perdonerà in larga misura."}],[{"p":"8","v":8},{"p":"“Poiché i vostri pensieri non sono i miei pensieri, né le mie vie sono le vostre vie”, è l’espressione di Geova."},{"p":"9","v":9},{"p":"“Poiché come i cieli sono più alti della terra, così le mie vie sono più alte delle vostre vie, e i miei pensieri dei vostri pensieri."},{"p":"10","v":10},{"p":"Poiché proprio come scende il rovescio di pioggia, e la neve, dai cieli e non vi torna, a meno che non saturi realmente la terra e la faccia produrre e germogliare, e si dia realmente seme al seminatore e pane a chi mangia,"},{"p":"11","v":11},{"p":"così sarà la mia parola che esce dalla mia bocca. Non tornerà a me senza risultati, ma certamente farà ciò di cui mi son dilettato, e avrà sicuro successo in ciò per cui l’ho mandata."}],[{"p":"12","v":12},{"p":"“Poiché andrete con allegrezza, e sarete condotti con pace. I monti e i colli stessi si rallegreranno davanti a voi con grida di gioia, e tutti i medesimi alberi del campo batteranno le mani."},{"p":"13","v":13},{"p":"Invece del cespuglio di spine verrà su il ginepro. Invece della pungente ortica verrà su il mirto. E deve divenire per Geova qualcosa di famoso, un segno a tempo indefinito che non sarà stroncato”."}]]}