{"lines":[[{"line":{"pinyinSpaced":1},"p":"56","v":1},{"p":"Geova ha detto questo: “Osservate il diritto, e fate ciò che è giusto. Poiché la mia salvezza sta per venire, e la mia giustizia per essere rivelata."},{"p":"2","v":2},{"p":"Felice è l’uomo mortale che fa questo, e il figlio del genere umano che vi si attiene, osservando il sabato per non profanarlo, e osservando la sua mano per non fare nessun genere di male."},{"p":"3","v":3},{"p":"E lo straniero che si è unito a Geova non dica: ‘Senza dubbio Geova mi dividerà dal suo popolo’. Né dica l’eunuco: ‘Ecco, sono un albero secco’”."}],[{"p":"4","v":4},{"p":"Poiché questo è ciò che Geova ha detto agli eunuchi che osservano i miei sabati e che hanno scelto ciò di cui mi son dilettato e che si attengono al mio patto:"},{"p":"5","v":5},{"p":"“Sì, certamente darò loro nella mia casa e dentro le mie mura un monumento e un nome, qualcosa di meglio che figli e figlie. Un nome a tempo indefinito darò loro, uno che non sarà stroncato."}],[{"p":"6","v":6},{"p":"“E gli stranieri che si sono uniti a Geova per servirlo e per amare il nome di Geova, per divenire suoi servitori, tutti quelli che osservano il sabato per non profanarlo e che si attengono al mio patto,"},{"p":"7","v":7},{"p":"anch’io certamente li condurrò sul mio santo monte e li farò rallegrare dentro la mia casa di preghiera. I loro olocausti e i loro sacrifici saranno per l’accettazione sul mio altare. Poiché la mia propria casa sarà pure chiamata casa di preghiera per tutti i popoli”."}],[{"p":"8","v":8},{"p":"L’espressione del Sovrano Signore Geova, che raduna i dispersi d’Israele, è: “Radunerò presso di lui altri, oltre a quelli dei suoi già radunati”."}],[{"p":"9","v":9},{"p":"Voi tutti animali selvaggi della campagna, venite a mangiare, voi tutti animali selvaggi della foresta."},{"p":"10","v":10},{"p":"Le sue sentinelle sono cieche. Nessuna d’esse ha prestato attenzione. Sono tutti cani muti; non possono abbaiare, ansimano, giacciono, amano sonnecchiare."},{"p":"11","v":11},{"p":"Sono pure cani forti nel [desiderio del]l’anima; non hanno conosciuto sazietà. Sono anche pastori che non hanno conosciuto come comprendere. Si son tutti diretti verso la loro propria via, ciascuno per il suo guadagno ingiusto dal proprio confine:"},{"p":"12","v":12},{"p":"“Venite! Fatemi prendere del vino; e beviamo bevanda inebriante fino al limite. E certamente domani sarà proprio come oggi, magnifico in assai più larga misura”."}]]}