{"lines":[[{"line":{"pinyinSpaced":1},"p":"57","v":1},{"p":"Il giusto stesso è perito, ma non c’è nessuno che prenda [ciò] a cuore. E gli uomini di amorevole benignità vengono raccolti [ai morti], mentre nessuno discerne che è a causa della calamità che il giusto è stato raccolto."},{"p":"2","v":2},{"p":"Egli entra nella pace; si riposano sui loro letti, [ciascuno] che cammina con dirittura."}],[{"p":"3","v":3},{"p":"“In quanto a voi, avvicinatevi qui, figli di un’indovina, seme di un’adultera e di una donna che commette prostituzione:"},{"p":"4","v":4},{"p":"Alle spalle di chi vi divertite? Contro chi continuate a spalancare la bocca, continuate a cacciare la lingua? Non siete voi figli di trasgressione, seme di falsità,"},{"p":"5","v":5},{"p":"che suscitate passione fra i grossi alberi, sotto ogni albero lussureggiante, scannando i fanciulli nelle valli di torrente sotto le fenditure delle rupi?"}],[{"p":"6","v":6},{"p":"“Con le pietre lisce della valle del torrente fu la tua porzione. Esse, esse furono la tua sorte. Inoltre, a loro versasti una libazione, offristi un dono. Mi conforterò io per queste cose?"},{"p":"7","v":7},{"p":"Su un monte alto ed elevato ponesti il tuo letto. Là anche salisti per offrire sacrificio."},{"p":"8","v":8},{"p":"E dietro la porta e lo stipite mettesti il tuo memoriale. Poiché separatamente da me [ti] scopristi e salivi; rendesti il tuo letto spazioso. E per te stessa concludesti [un patto] con loro. Amasti con loro un letto. Guardasti l’organo maschile."},{"p":"9","v":9},{"p":"E discendevi verso Melec con olio, e rendevi abbondanti i tuoi unguenti. E continuasti a mandare lontano i tuoi inviati, così che abbassasti le cose allo Sceol."},{"p":"10","v":10},{"p":"Nella moltitudine delle tue vie hai faticato. Non hai detto: ‘È senza speranza!’ Hai trovato come ravvivare la tua propria potenza. Perciò non ti sei ammalata."}],[{"p":"11","v":11},{"p":"“Di chi provasti spavento e chi temevi, tanto che ti desti a mentire? Ma di me non ti ricordasti. Non prendesti nulla a cuore. Non stavo io in silenzio e non nascondevo le cose? Non avevi dunque timore nemmeno di me."},{"p":"12","v":12},{"p":"Io stesso dichiarerò la tua giustizia e le tue opere, che non ti recheranno beneficio."},{"p":"13","v":13},{"p":"Quando invocherai aiuto la tua raccolta di cose non ti libererà, ma un vento se le porterà pure tutte via. Un soffio se le porterà via, ma chi si rifugia in me erediterà la terra e prenderà possesso del mio santo monte."},{"p":"14","v":14},{"p":"E uno certamente dirà: ‘Elevate, elevate [terrapieni]! Sgombrate la via. Rimuovete ogni ostacolo dalla via del mio popolo’”."}],[{"p":"15","v":15},{"p":"Poiché questo è ciò che ha detto l’Alto ed Eccelso, che risiede per sempre e il cui nome è santo: “Nell’alto e nel luogo santo è dove risiedo, anche con l’affranto e modesto di spirito, per ravvivare lo spirito dei modesti e per ravvivare il cuore di quelli che sono affranti."},{"p":"16","v":16},{"p":"Poiché non contenderò a tempo indefinito, né sarò indignato in perpetuo; poiché a causa mia si indebolirebbe lo spirito stesso, anche le creature che respirano che io stesso ho fatto."}],[{"p":"17","v":17},{"p":"“All’erroneità del suo guadagno ingiusto mi indignai, e lo colpivo, nascondendo [la mia faccia], mentre ero indignato. Ma egli continuò a camminare come un rinnegato nella via del suo cuore."},{"p":"18","v":18},{"p":"Ho visto le sue medesime vie; e lo sanavo e lo conducevo e davo compenso col conforto a lui e ai suoi che facevano cordoglio”."}],[{"p":"19","v":19},{"p":"“Io creo il frutto delle labbra. Ci sarà continua pace per chi è lontano e per chi è vicino”, ha detto Geova, “e certamente lo sanerò”."}],[{"p":"20","v":20},{"p":"“Ma i malvagi sono come il mare che viene agitato, quando non si può calmare, le cui acque continuano a cacciar fuori alghe e fango."},{"p":"21","v":21},{"p":"Non c’è pace”, ha detto il mio Dio, “per i malvagi”."}]]}