{"lines":[[{"line":{"pinyinSpaced":1},"p":"58","v":1},{"p":"“Chiama a piena gola; non ti trattenere. Alza la tua voce proprio come un corno, e dichiara al mio popolo la loro rivolta, e alla casa di Giacobbe i loro peccati."},{"p":"2","v":2},{"p":"Di giorno in giorno continuavano a cercarmi, e nella conoscenza delle mie vie esprimevano diletto, come una nazione che praticasse la stessa giustizia e che non avesse lasciato il medesimo diritto del proprio Dio, in quanto continuavano a chiedermi giusti giudizi, avvicinandosi a Dio in cui provavano diletto:"}],[{"p":"3","v":3},{"p":"“‘Per quale ragione digiunammo e tu non vedesti, e affliggemmo la nostra anima e tu non prestavi attenzione?’\n“In realtà voi provavate diletto nel medesimo giorno del vostro digiuno, quando c’erano tutti i vostri lavoratori che obbligavate al lavoro."},{"p":"4","v":4},{"p":"In realtà digiunavate per la lite e la zuffa, e per colpire col pugno della malvagità. Non digiunavate come nel giorno per far udire in alto la vostra voce?"},{"p":"5","v":5},{"p":"Deve il digiuno che io scelgo essere come questo, come un giorno in cui l’uomo terreno affligge la sua anima? Per chinare la testa proprio come un giunco, e per stendere semplice sacco e cenere come suo giaciglio? È questo che chiamate digiuno e giorno accettevole a Geova?"}],[{"p":"6","v":6},{"p":"“Non è questo il digiuno che io scelgo? Sciogliere i ceppi di malvagità, slacciare i legami della sbarra del giogo, e mandare liberi gli oppressi, e che voi rompiate ogni sbarra di giogo?"},{"p":"7","v":7},{"p":"Non è lo spezzare il tuo pane all’affamato, e l’introdurre nella [tua] casa gli afflitti senza tetto? Che, nel caso in cui tu veda qualcuno nudo, in effetti lo copra e che non ti nasconda dalla tua propria carne?"}],[{"p":"8","v":8},{"p":"“In tal caso la tua luce irromperebbe proprio come l’aurora; e la guarigione germoglierebbe rapidamente per te. E la tua giustizia certamente camminerebbe davanti a te; la medesima gloria di Geova sarebbe la tua retroguardia."},{"p":"9","v":9},{"p":"In tal caso chiameresti e Geova stesso risponderebbe; invocheresti soccorso, ed egli direbbe: ‘Eccomi!’\n“Se toglierai di mezzo a te la sbarra del giogo, lo stendere il dito e il parlare di ciò che è nocivo;"},{"p":"10","v":10},{"p":"e concederai all’affamato [il desiderio della] tua propria anima, e sazierai l’anima che è afflitta, anche la tua luce certamente rifulgerà pure nelle tenebre, e la tua caligine sarà come il mezzogiorno."},{"p":"11","v":11},{"p":"E Geova ti dovrà guidare di continuo e sazierà la tua anima anche in una terra arida, e darà vigore alle tue medesime ossa; e devi divenire come un giardino irriguo, e come la sorgente d’acqua, le cui acque non mentono."},{"p":"12","v":12},{"p":"E alla tua richiesta gli uomini certamente edificheranno i luoghi da lungo tempo devastati; tu erigerai anche le fondamenta di ininterrotte generazioni. E sarai realmente chiamato il riparatore della breccia, il restauratore di strade presso cui dimorare."}],[{"p":"13","v":13},{"p":"“Se in vista del sabato ritirerai il tuo piede in quanto a fare i tuoi propri diletti nel mio santo giorno, e realmente chiamerai il sabato uno squisito diletto, un [giorno] santo di Geova, un [giorno] che è glorificato, e realmente lo glorificherai anziché fare secondo le tue proprie vie, anziché trovare ciò che ti diletta e pronunciare una parola;"},{"p":"14","v":14},{"p":"in tal caso proverai in Geova il tuo squisito diletto, e certamente ti farò cavalcare sugli alti luoghi della terra; e certamente ti farò mangiare del possedimento ereditario di Giacobbe tuo antenato, poiché la bocca di Geova stesso ha parlato”."}]]}