{"lines":[[{"line":{"pinyinSpaced":1},"p":"59","v":1},{"p":"Ecco, la mano di Geova non è divenuta troppo corta da non poter salvare, né il suo orecchio è divenuto troppo grave da non poter udire."},{"p":"2","v":2},{"p":"No, ma i vostri medesimi errori son divenuti le cose che causano divisione fra voi e il vostro Dio, e i vostri propri peccati hanno fatto nascondere da voi la [sua] faccia per astenersi dall’udire."},{"p":"3","v":3},{"p":"Poiché le palme delle vostre proprie mani si sono contaminate di sangue, e le vostre dita di errore. Le vostre proprie labbra han pronunciato falsità. La vostra propria lingua ha continuato a borbottare assoluta ingiustizia."},{"p":"4","v":4},{"p":"Non c’è nessuno che chiami con giustizia, e proprio nessuno è andato in tribunale con fedeltà. C’è stato un confidare nell’irrealtà, un parlare di cose non veritiere. C’è stato un concepire affanno, e un generare ciò che è nocivo."}],[{"p":"5","v":5},{"p":"Hanno covato le uova di una serpe velenosa, e tessevano la semplice tela di un ragno. Chiunque mangi delle loro uova morirà, e dall’[uovo] che è stato schiacciato uscirà una vipera."},{"p":"6","v":6},{"p":"La loro semplice tela non servirà da veste, né si copriranno delle loro opere. Le loro opere sono opere nocive, e l’attività della violenza è nelle palme delle loro mani."},{"p":"7","v":7},{"p":"I loro propri piedi continuano a correre all’assoluta malizia, e hanno fretta di spargere sangue innocente. I loro pensieri sono pensieri nocivi; spoliazione e abbattimento sono nelle loro strade maestre."},{"p":"8","v":8},{"p":"Hanno ignorato la via della pace, e non c’è giustizia nei loro sentieri battuti. Hanno reso storte per se stessi le loro strade. Proprio nessuno che le calca conoscerà realmente la pace."}],[{"p":"9","v":9},{"p":"Perciò il diritto si è allontanato da noi, e la giustizia non ci raggiunge. Continuiamo a sperare nella luce, ma, ecco, le tenebre; nel fulgore, [ma] abbiamo seguitato a camminare nella continua caligine."},{"p":"10","v":10},{"p":"Continuiamo ad andare tastoni in cerca del muro proprio come i ciechi, e come quelli senza occhi continuiamo ad andare tastoni. Abbiamo inciampato in pieno mezzogiorno proprio come nelle tenebre della sera; tra i vigorosi [siamo] proprio come morti."},{"p":"11","v":11},{"p":"Continuiamo a gemere, noi tutti, proprio come orsi; e come colombe continuiamo a tubare tristemente. Speravamo nel diritto, ma non ce n’era; nella salvezza, [ma] è stata lontana da noi."},{"p":"12","v":12},{"p":"Poiché le nostre rivolte son divenute molte di fronte a te; e in quanto ai nostri peccati, ciascuno ha attestato contro di noi. Poiché le nostre rivolte sono con noi; e in quanto ai nostri errori, li conosciamo bene."},{"p":"13","v":13},{"p":"Ci sono stati trasgressione e un rinnegare Geova; e c’era un ritrarsi dal nostro Dio, un parlare di oppressione e di rivolta, un concepire e borbottare parole di falsità dal cuore medesimo."},{"p":"14","v":14},{"p":"E il diritto fu costretto a ritrarsi, e la stessa giustizia se ne stava semplicemente lontana. Poiché la verità ha inciampato anche nella pubblica piazza, e ciò che è retto non può entrare."},{"p":"15","v":15},{"p":"E la verità risulta mancante, e chiunque si ritrae dal male è spogliato.\nE Geova vedeva, ed era male ai suoi occhi che non ci fosse equità."},{"p":"16","v":16},{"p":"E quando vide che non c’era nessun uomo, si mostrava stupito che non ci fosse nessuno a interporsi. E il suo braccio prese a salvare per lui, e la sua propria giustizia fu quella che lo sostenne."},{"p":"17","v":17},{"p":"Quindi si mise la giustizia come una cotta di maglia, e l’elmo della salvezza sulla testa. Per giunta, indossò le vesti della vendetta come un abito e si avvolse di zelo come di un manto senza maniche."},{"p":"18","v":18},{"p":"Secondo le azioni egli ricompenserà corrispondentemente, furore ai suoi avversari, dovuto trattamento ai suoi nemici. Ricompenserà le isole col dovuto trattamento."},{"p":"19","v":19},{"p":"E da dove tramonta il sole cominceranno ad avere timore del nome di Geova, e della sua gloria da dove sorge il sole, poiché verrà come un fiume angustioso, che il medesimo spirito di Geova avrà sospinto."}],[{"p":"20","v":20},{"p":"“E il Ricompratore certamente verrà a Sion, e a quelli che in Giacobbe si volgono dalla trasgressione”, è l’espressione di Geova."}],[{"p":"21","v":21},{"p":"“E in quanto a me, questo è il mio patto con loro”, ha detto Geova.\n“Il mio spirito che è su di te e le mie parole che ho messo nella tua bocca, non saranno rimossi dalla tua bocca né dalla bocca della tua progenie né dalla bocca della progenie della tua progenie”, ha detto Geova, “da ora in poi fino a tempo indefinito”."}]]}