{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Nell’anno che morì il re Uzzia, io, comunque, vedevo Geova, seduto su un trono alto ed elevato, e i lembi delle sue [vesti] riempivano il tempio."},{"p":"2","v":2},{"p":"Serafini stavano al di sopra di lui. Ciascuno aveva sei ali. Con due si copriva la faccia, e con due si copriva i piedi, e con due volava."},{"p":"3","v":3},{"p":"E questo chiamò quello e disse: “Santo, santo, santo è Geova degli eserciti. La pienezza di tutta la terra è la sua gloria”."},{"p":"4","v":4},{"p":"E i perni delle soglie tremavano alla voce di colui che chiamava, e la casa stessa gradualmente si riempì di fumo."}],[{"p":"5","v":5},{"p":"E dicevo: “Guai a me! Poiché sono come ridotto al silenzio, perché sono un uomo impuro di labbra, e dimoro fra un popolo impuro di labbra; poiché i miei occhi hanno visto il Re stesso, Geova degli eserciti!”"}],[{"p":"6","v":6},{"p":"Allora uno dei serafini volò verso di me, e nella sua mano c’era un carbone ardente che aveva preso con le molle dall’altare."},{"p":"7","v":7},{"p":"E mi toccava la bocca e diceva: “Ecco, questo ti ha toccato le labbra, e il tuo errore è tolto via e il tuo peccato stesso è espiato”."}],[{"p":"8","v":8},{"p":"E udivo la voce di Geova dire: “Chi manderò, e chi andrà per noi?” E dicevo: “Eccomi! Manda me”."},{"p":"9","v":9},{"p":"Ed egli proseguì, dicendo: “Va, e devi dire a questo popolo: ‘Udite più volte, ma non capite; e vedete più volte, ma non ottenete alcuna conoscenza’."},{"p":"10","v":10},{"p":"Rendi ottuso il cuore di questo popolo, e rendi insensibili i loro medesimi orecchi, e incolla i loro medesimi occhi, affinché non vedano con i loro occhi e non odano con i loro orecchi, e affinché il loro proprio cuore non capisca e affinché effettivamente non si convertano e non siano sanati”."}],[{"p":"11","v":11},{"p":"A ciò dissi: “Fino a quando, o Geova?” Quindi egli disse: “Finché le città realmente crollino in rovina, per essere senza abitante, e le case siano senza uomo terreno, e il suolo stesso sia rovinato nella desolazione;"},{"p":"12","v":12},{"p":"e Geova in effetti allontani gli uomini terreni, e lo stato di abbandono divenga davvero molto esteso in mezzo al paese."},{"p":"13","v":13},{"p":"E in esso ci sarà ancora un decimo, e dovrà divenire di nuovo qualcosa da ardere, come un grosso albero e come un albero massiccio in cui, quando sono abbattuti, ci sia un ceppo; un santo seme ne sarà il ceppo”."}]]}