{"lines":[[{"line":{"pinyinSpaced":1},"p":"60","v":1},{"p":"“Sorgi, o donna, spandi luce, poiché la tua luce è venuta e su di te ha rifulso la medesima gloria di Geova."},{"p":"2","v":2},{"p":"Poiché, ecco, le tenebre stesse copriranno la terra, e fitta oscurità i gruppi nazionali; ma su di te rifulgerà Geova, e su di te si vedrà la sua propria gloria."},{"p":"3","v":3},{"p":"E le nazioni verranno certamente alla tua luce, e i re alla lucentezza del tuo fulgore."}],[{"p":"4","v":4},{"p":"“Alza gli occhi tutt’intorno e vedi! Sono stati tutti radunati; son venuti a te. Da lontano i tuoi propri figli continuano a venire, e le tue figlie che saranno portate sul fianco."},{"p":"5","v":5},{"p":"In quel tempo vedrai e certamente diverrai raggiante, e il tuo cuore realmente palpiterà e si espanderà, perché verso di te si dirigerà la dovizia del mare; le medesime risorse delle nazioni verranno a te."},{"p":"6","v":6},{"p":"La stessa ondeggiante massa di cammelli ti coprirà, i giovani cammelli di Madian e di Efa. Tutti quelli di Saba, verranno. Porteranno oro e olibano. E annunceranno le lodi di Geova."},{"p":"7","v":7},{"p":"Tutti i greggi di Chedar, si raduneranno a te. I montoni di Nebaiot, ti serviranno. Con approvazione saliranno sul mio altare, e io abbellirò la mia propria casa di bellezza."}],[{"p":"8","v":8},{"p":"“Chi sono questi che vengono volando proprio come una nube, e come colombe alle loro colombaie?"},{"p":"9","v":9},{"p":"Poiché in me continueranno a sperare le isole stesse, anche le navi di Tarsis come da principio, per portare i tuoi figli da lontano, e con essi il loro argento e il loro oro, al nome di Geova tuo Dio e al Santo d’Israele, poiché egli ti avrà abbellita."},{"p":"10","v":10},{"p":"E stranieri realmente edificheranno le tue mura, e i loro propri re ti serviranno; poiché nella mia indignazione ti avrò colpita, ma nella mia buona volontà certamente avrò misericordia di te."}],[{"p":"11","v":11},{"p":"“E le tue porte saranno tenute effettivamente aperte di continuo; non saranno chiuse né di giorno né di notte, per portarti le risorse delle nazioni, e i loro re prenderanno la direttiva."},{"p":"12","v":12},{"p":"Poiché qualsiasi nazione e qualsiasi regno che non ti serviranno periranno; e le nazioni stesse perverranno immancabilmente alla devastazione."}],[{"p":"13","v":13},{"p":"“A te verrà la medesima gloria del Libano, il ginepro, il frassino e il cipresso nello stesso tempo, per abbellire il luogo del mio santuario; e io glorificherò il medesimo luogo dei miei piedi."}],[{"p":"14","v":14},{"p":"“E a te dovranno venire i figli di quelli che ti affliggono, inchinandosi; e tutti quelli che ti mancano di rispetto si dovranno piegare alle medesime piante dei tuoi piedi, e ti dovranno chiamare la città di Geova, Sion del Santo d’Israele."}],[{"p":"15","v":15},{"p":"“Invece di mostrar tu d’essere una lasciata interamente e odiata, senza alcuno che vi passi, io certamente ti porrò anche come oggetto d’orgoglio a tempo indefinito, un’esultanza di generazione in generazione."},{"p":"16","v":16},{"p":"E succhierai realmente il latte delle nazioni, e succhierai il petto dei re; e certamente conoscerai che io, Geova, sono il tuo Salvatore, e il Potente di Giacobbe è il tuo Ricompratore."},{"p":"17","v":17},{"p":"Invece del rame farò venire l’oro, e invece del ferro farò venire l’argento, e invece del legno, il rame, e invece delle pietre, il ferro; e certamente nominerò la pace tuoi sorveglianti e la giustizia tuoi soprintendenti."}],[{"p":"18","v":18},{"p":"“Non si udrà più la violenza nel tuo paese, la spoliazione o l’abbattimento entro le tue linee di confine. E certamente chiamerai le tue proprie mura Salvezza e le tue porte Lode."},{"p":"19","v":19},{"p":"Per te il sole non mostrerà più d’essere luce di giorno, e per fulgore la luna stessa non ti darà più luce. E Geova deve divenire per te una luce di durata indefinita, e il tuo Dio la tua bellezza."},{"p":"20","v":20},{"p":"Il tuo sole non tramonterà più, né la tua luna decrescerà; poiché Geova stesso diverrà per te una luce di durata indefinita, e i giorni del tuo cordoglio saranno giunti a compimento."},{"p":"21","v":21},{"p":"E in quanto al tuo popolo, saranno tutti giusti; a tempo indefinito avranno il possesso del paese, germoglio della mia piantagione, opera delle mie mani, perché [io] sia abbellito."},{"p":"22","v":22},{"p":"Il piccolo stesso diverrà mille, e l’esiguo una nazione potente. Io stesso, Geova, l’affretterò al suo proprio tempo”."}]]}