{"lines":[[{"line":{"pinyinSpaced":1},"p":"61","v":1},{"p":"Lo spirito del Sovrano Signore Geova è su di me, per la ragione che Geova mi ha unto per annunciare la buona notizia ai mansueti. Mi ha mandato a fasciare quelli che hanno il cuore rotto, a proclamare la libertà a quelli che sono in schiavitù e la completa apertura [degli occhi] anche ai prigionieri;"},{"p":"2","v":2},{"p":"a proclamare l’anno di buona volontà da parte di Geova e il giorno di vendetta da parte del nostro Dio; a confortare tutti quelli che fanno lutto;"},{"p":"3","v":3},{"p":"ad assegnare a quelli che fanno lutto su Sion, a dare loro un’acconciatura per il capo invece di cenere, olio di esultanza invece di lutto, manto di lode invece di spirito abbattuto; e devono esser chiamati grossi alberi di giustizia, la piantagione di Geova, perché [egli] sia abbellito."},{"p":"4","v":4},{"p":"Ed essi devono riedificare i luoghi da lungo tempo devastati; erigeranno perfino i luoghi desolati dei tempi precedenti, e certamente rinnoveranno le città devastate, i luoghi desolati di generazione in generazione."}],[{"p":"5","v":5},{"p":"“Ed estranei effettivamente staranno lì e pascoleranno i vostri greggi, e gli stranieri saranno i vostri agricoltori e i vostri vignaioli."},{"p":"6","v":6},{"p":"E in quanto a voi, sarete chiamati sacerdoti di Geova; si dirà che siete ministri del nostro Dio. Mangerete le risorse delle nazioni, e nella loro gloria parlerete con esultanza di voi stessi."},{"p":"7","v":7},{"p":"Invece della vostra vergogna ci sarà una porzione doppia, e invece dell’umiliazione grideranno gioiosamente per la loro parte. Perciò nel loro paese prenderanno possesso perfino di una porzione doppia. Avranno allegrezza a tempo indefinito."},{"p":"8","v":8},{"p":"Poiché io, Geova, amo la giustizia, odio la rapina insieme all’ingiustizia. E certamente darò il loro salario in verità, e concluderò verso di loro un patto di durata indefinita."},{"p":"9","v":9},{"p":"E la loro progenie sarà in effetti conosciuta anche fra le nazioni, e i loro discendenti fra i popoli. Tutti quelli che li vedranno li riconosceranno, che sono la progenie che Geova ha benedetto”."}],[{"p":"10","v":10},{"p":"Immancabilmente esulterò in Geova. La mia anima gioirà nel mio Dio. Poiché mi ha vestito con le vesti della salvezza; mi ha avvolto col manto senza maniche della giustizia, come lo sposo che, alla maniera sacerdotale, si mette un’acconciatura per il capo, e come la sposa che si adorna con i suoi ornamenti."},{"p":"11","v":11},{"p":"Poiché come la terra stessa mette fuori il suo germoglio, e come il giardino stesso fa germogliare le cose che vi sono seminate, così il Sovrano Signore Geova stesso farà germogliare la giustizia e la lode di fronte a tutte le nazioni."}]]}