{"lines":[[{"line":{"pinyinSpaced":1},"p":"62","v":1},{"p":"Per amore di Sion non starò zitto, e per amore di Gerusalemme non starò quieto finché la sua giustizia esca proprio come il fulgore, e la sua salvezza come una torcia che arde."}],[{"p":"2","v":2},{"p":"“E le nazioni certamente vedranno la tua giustizia, [o donna,] e tutti i re la tua gloria. E sarai effettivamente chiamata con un nuovo nome, che la medesima bocca di Geova designerà."},{"p":"3","v":3},{"p":"E devi divenire una corona di bellezza nella mano di Geova, e un turbante regale nella palma del tuo Dio."},{"p":"4","v":4},{"p":"Non ti si dirà più che sei una donna lasciata interamente; e non si dirà più che la tua propria terra è desolata; ma tu stessa sarai chiamata ‘Il mio diletto è in lei’, e la tua terra ‘Posseduta come una moglie’. Poiché Geova avrà provato diletto in te, e la tua propria terra sarà posseduta come una moglie."},{"p":"5","v":5},{"p":"Poiché proprio nel modo in cui un giovane prende possesso di una vergine come sua moglie, i tuoi figli prenderanno possesso di te come moglie. E con l’esultanza dello sposo per la sposa, il tuo Dio esulterà anche per te."},{"p":"6","v":6},{"p":"Sulle tue mura, o Gerusalemme, ho posto sentinelle. Tutto il giorno e tutta la notte, di continuo, non abbiano posa.\n“Voi che fate menzione di Geova, non vi sia silenzio da parte vostra,"},{"p":"7","v":7},{"p":"e non date silenzio a lui finché non stabilisca solidamente, sì, finché non ponga Gerusalemme come una lode sulla terra”."}],[{"p":"8","v":8},{"p":"Geova ha giurato con la sua destra e col suo forte braccio: “Certamente non darò più il tuo grano come cibo ai tuoi nemici, né gli stranieri berranno il tuo vino nuovo, per cui tu hai faticato."},{"p":"9","v":9},{"p":"Ma i medesimi che lo avranno raccolto lo mangeranno, e di sicuro loderanno Geova; e i medesimi che lo avranno radunato lo berranno nei miei santi cortili”."}],[{"p":"10","v":10},{"p":"Passate, passate per le porte. Sgombrate la via del popolo. Elevate, elevate la strada maestra. Liberate[la] dalle pietre. Alzate un segnale per i popoli."}],[{"p":"11","v":11},{"p":"Ecco, Geova stesso [lo] ha fatto udire fino alla più lontana parte della terra: “Dite alla figlia di Sion: ‘Ecco, la tua salvezza viene. Ecco, la ricompensa che egli dà è con lui, e dinanzi a lui è il salario che egli paga’”."}],[{"p":"12","v":12},{"p":"E gli uomini certamente li chiameranno il popolo santo, i ricomprati da Geova; e tu stessa sarai chiamata “Ricercata”, “Città non lasciata interamente”."}]]}