{"lines":[[{"line":{"pinyinSpaced":1},"p":"63","v":1},{"p":"Chi è costui che viene da Edom, con vesti di colori brillanti da Bozra, costui che è onorevole nel suo abito, che marcia nell’abbondanza della sua potenza?\n“Io, che parlo nella giustizia, che abbondo [nella potenza] per salvare”."}],[{"p":"2","v":2},{"p":"Perché il tuo abito è rosso, e le tue vesti sono simili a quelle di uno che pigia nello strettoio?"}],[{"p":"3","v":3},{"p":"“Ho pigiato da solo la vasca del vino, mentre con me non c’era nessun uomo dei popoli. E li pigiavo nella mia ira, e li calpestavo nel mio furore. E gli spruzzi del loro sangue schizzavano sulle mie vesti, e ho contaminato tutti i miei abiti."},{"p":"4","v":4},{"p":"Poiché il giorno della vendetta è nel mio cuore, ed è venuto il medesimo anno dei miei ricomprati."},{"p":"5","v":5},{"p":"E guardavo, ma non c’era soccorritore; e mi mostravo stupito, ma non c’era nessuno che offrisse sostegno. Il mio braccio mi fornì dunque salvezza, e il mio furore fu ciò che mi sostenne."},{"p":"6","v":6},{"p":"E continuai a calcare i popoli nella mia ira, e li rendevo ebbri col mio furore e facevo scorrere a terra gli spruzzi del loro sangue”."}],[{"p":"7","v":7},{"p":"Menzionerò le amorevoli benignità di Geova, le lodi di Geova, secondo tutto ciò che Geova ci ha reso, sì, l’abbondante bontà per la casa d’Israele che egli ha reso loro secondo le sue misericordie e secondo l’abbondanza delle sue amorevoli benignità."},{"p":"8","v":8},{"p":"E diceva: “Sicuramente essi sono il mio popolo, figli che non si mostreranno falsi”. Fu dunque per loro che divenne un Salvatore."},{"p":"9","v":9},{"p":"Durante tutta la loro angustia fu angustioso per lui. E il suo proprio messaggero personale li salvò. Nel suo amore e nella sua compassione egli stesso li ricomprò, e li sollevava e li portava tutti i giorni di molto tempo fa."}],[{"p":"10","v":10},{"p":"Ma essi stessi si ribellarono e contristarono il suo spirito santo. Ora egli si mutò in loro nemico; egli stesso fece guerra contro di loro."},{"p":"11","v":11},{"p":"E uno si ricordava dei giorni di molto tempo fa, di Mosè suo servitore: “Dov’è Colui che li fece salire dal mare con i pastori del suo gregge? Dov’è Colui che mise dentro di lui il Suo proprio spirito santo?"},{"p":"12","v":12},{"p":"Colui che faceva andare il Suo bel braccio alla destra di Mosè; Colui che divideva le acque d’innanzi a loro per farsi un nome di durata indefinita;"},{"p":"13","v":13},{"p":"Colui che li fece camminare attraverso le ondeggianti acque così che, come un cavallo nel deserto, non inciamparono?"},{"p":"14","v":14},{"p":"Proprio come quando una bestia stessa scende nella pianura della valle, il medesimo spirito di Geova li faceva riposare”.\nCosì conducesti il tuo popolo per farti un bel nome."}],[{"p":"15","v":15},{"p":"Guarda dal cielo e vedi dalla tua alta dimora di santità e bellezza. Dove sono il tuo zelo e la tua piena potenza, la commozione delle tue parti interiori, e le tue misericordie? Verso di me si sono contenuti."},{"p":"16","v":16},{"p":"Poiché tu sei nostro Padre; benché Abraamo stesso non ci abbia conosciuto e Israele stesso non ci riconosca, tu, o Geova, sei nostro Padre. Nostro Ricompratore di molto tempo fa è il tuo nome."},{"p":"17","v":17},{"p":"Perché, o Geova, continui a farci vagare dalle tue vie? Perché indurisci il nostro cuore contro il timore di te? Torna per amore dei tuoi servitori, le tribù del tuo possedimento ereditario."},{"p":"18","v":18},{"p":"Per un po’ il tuo santo popolo ebbe possesso. I nostri propri avversari hanno calpestato il tuo santuario."},{"p":"19","v":19},{"p":"Per lungo tempo siamo divenuti come quelli sui quali tu non governasti, come quelli sui quali il tuo nome non era stato invocato."}]]}