{"lines":[[{"line":{"pinyinSpaced":1},"p":"64","v":1},{"p":"Oh avessi tu strappato i cieli, ne fossi sceso, a motivo tuo i medesimi monti si fossero scossi,"},{"p":"2","v":2},{"p":"come quando un fuoco incendia i rami secchi, [e] il fuoco fa bollire la medesima acqua, per far conoscere il tuo nome ai tuoi avversari, affinché a motivo tuo si agitino le nazioni!"},{"p":"3","v":3},{"p":"Quando facesti cose tremende che non potevamo sperare, scendesti. A motivo tuo i monti stessi si scossero."},{"p":"4","v":4},{"p":"E da molto tempo fa nessuno ha udito, né alcuno ha prestato orecchio, né occhio stesso ha visto un Dio, eccetto te, che agisca per chi si tiene in aspettazione di lui."},{"p":"5","v":5},{"p":"Sei andato incontro a colui che esulta e opera giustizia, a quelli che continuano a ricordarsi di te nelle tue proprie vie.\nEcco, tu stesso ti indignasti, mentre noi peccavamo, in esse per lungo tempo, e dovremmo noi esser salvati?"},{"p":"6","v":6},{"p":"E diveniamo come qualcosa d’impuro, noi tutti, e tutti i nostri atti di giustizia sono simili a una veste per periodi di mestruazione; e appassiremo come il fogliame, noi tutti, e i nostri stessi errori ci porteranno via proprio come il vento."},{"p":"7","v":7},{"p":"E non c’è nessuno che invochi il tuo nome, nessuno che si desti per attenersi a te; poiché hai nascosto la tua faccia da noi, e ci fai struggere mediante la potenza del nostro errore."}],[{"p":"8","v":8},{"p":"E ora, o Geova, tu sei nostro Padre. Noi siamo l’argilla, e tu sei il nostro Vasaio; e noi tutti siamo opera della tua mano."},{"p":"9","v":9},{"p":"Non indignarti, o Geova, fino all’estremo, e non ricordare per sempre il [nostro] errore. Guarda, ora, ti prego: siamo tutti tuo popolo."},{"p":"10","v":10},{"p":"Le tue proprie città sante son divenute un deserto. Sion stessa è divenuta un assoluto deserto, Gerusalemme una distesa desolata."},{"p":"11","v":11},{"p":"La nostra casa di santità e bellezza, in cui i nostri antenati ti lodarono, è divenuta essa stessa qualcosa da ardere nel fuoco; e ogni nostra cosa desiderabile è divenuta una devastazione."},{"p":"12","v":12},{"p":"Di fronte a queste cose continuerai a trattenerti, o Geova? Starai zitto e ci farai affliggere fino all’estremo?"}]]}