{"lines":[[{"line":{"pinyinSpaced":1},"p":"65","v":1},{"p":"“Mi son lasciato ricercare da quelli che non avevano chiesto [di me]. Mi son lasciato trovare da quelli che non mi avevano cercato. Ho detto: ‘Eccomi, eccomi!’ a una nazione che non invocava il mio nome."}],[{"p":"2","v":2},{"p":"“Ho steso le mie mani tutto il giorno a un popolo ostinato, a quelli che camminano nella via che non è buona, dietro ai loro pensieri;"},{"p":"3","v":3},{"p":"il popolo [formato di] quelli che mi offendono in faccia di continuo, sacrificando nei giardini e facendo fumo di sacrificio sui mattoni,"},{"p":"4","v":4},{"p":"mettendosi a sedere fra i luoghi di sepoltura, i quali anche passano la notte perfino nelle baracche da guardia, mangiando la carne di porco, e nei cui vasi c’è perfino il brodo di cose immonde;"},{"p":"5","v":5},{"p":"quelli che dicono: ‘Sta per conto tuo. Non accostarti a me, poiché certamente ti comunicherò santità’. Questi sono un fumo alle mie narici, un fuoco che arde tutto il giorno."}],[{"p":"6","v":6},{"p":"“Ecco, è scritto dinanzi a me. Non starò zitto, ma certamente renderò la ricompensa; sì, renderò pure la ricompensa nel loro proprio seno,"},{"p":"7","v":7},{"p":"per i loro propri errori e nello stesso tempo per gli errori dei loro antenati”, ha detto Geova. “Poiché hanno fatto fumo di sacrificio sui monti, e mi hanno biasimato sui colli, anch’io di sicuro misurerò il loro salario prima di tutto nel loro proprio seno”."}],[{"p":"8","v":8},{"p":"Geova ha detto questo: “Nello stesso modo in cui si trova vino nuovo nel grappolo e qualcuno deve dire: ‘Non lo rovinare, perché c’è una benedizione in esso’, così farò io per amore dei miei servitori per non ridurre tutti in rovina."},{"p":"9","v":9},{"p":"E certamente farò uscire da Giacobbe una progenie e da Giuda il possessore ereditario dei miei monti; e i miei eletti devono prenderne possesso, e i miei propri servitori vi risiederanno."},{"p":"10","v":10},{"p":"E Saron deve divenire un pascolo per le pecore e il bassopiano di Acor un luogo di riposo per i bovini, per il mio popolo che mi avrà cercato."}],[{"p":"11","v":11},{"p":"“Ma voi siete quelli che lasciano Geova, quelli che dimenticano il mio santo monte, quelli che apparecchiano una tavola per il dio della Buona Fortuna e quelli che riempiono vino mischiato per il dio del Destino."},{"p":"12","v":12},{"p":"E di sicuro vi destinerò alla spada, e vi chinerete tutti per essere scannati; per la ragione che chiamai, ma non rispondeste; parlai, ma non ascoltaste; e continuaste a fare ciò che era male ai miei occhi, e sceglieste la cosa in cui non provavo diletto”."}],[{"p":"13","v":13},{"p":"Perciò il Sovrano Signore Geova ha detto questo: “Ecco, i miei propri servitori mangeranno, ma voi stessi avrete fame. Ecco, i miei propri servitori berranno, ma voi stessi avrete sete. Ecco, i miei propri servitori si rallegreranno, ma voi stessi proverete vergogna."},{"p":"14","v":14},{"p":"Ecco, i miei propri servitori grideranno di gioia a causa della buona condizione del cuore, ma voi stessi emetterete grida a causa del dolore del cuore e urlerete a causa dell’assoluto abbattimento di spirito."},{"p":"15","v":15},{"p":"E certamente lascerete il vostro nome per un giuramento per i miei eletti, e il Sovrano Signore Geova davvero [vi] metterà individualmente a morte, ma chiamerà i suoi propri servitori con un altro nome;"},{"p":"16","v":16},{"p":"così che chiunque si benedirà sulla terra si benedirà mediante l’Iddio della fede, e chiunque farà una dichiarazione giurata sulla terra giurerà mediante l’Iddio della fede; perché le angustie precedenti saranno realmente dimenticate e perché saranno realmente nascoste ai miei occhi."}],[{"p":"17","v":17},{"p":"“Poiché, ecco, io creo nuovi cieli e nuova terra; e le cose precedenti non saranno ricordate, né saliranno in cuore."},{"p":"18","v":18},{"p":"Ma esultate e gioite per sempre di ciò che io creo. Poiché, ecco, io creo Gerusalemme causa di gioia e il suo popolo causa d’esultanza."},{"p":"19","v":19},{"p":"E certamente sarò gioioso in Gerusalemme ed esulterò del mio popolo; e non si udrà più in essa suono di pianto né suono di grido di lamento”."}],[{"p":"20","v":20},{"p":"“Non ci sarà più da quel luogo lattante di pochi giorni, né vecchio che non compia i suoi giorni; poiché uno morirà come semplice ragazzo, benché all’età di cent’anni; e in quanto al peccatore, benché all’età di cent’anni il male sarà invocato su di lui."},{"p":"21","v":21},{"p":"E certamente edificheranno case e [le] occuperanno; e certamente pianteranno vigne e [ne] mangeranno il frutto."},{"p":"22","v":22},{"p":"Non edificheranno e qualcun altro occuperà; non pianteranno e qualcun altro mangerà. Poiché come i giorni dell’albero saranno i giorni del mio popolo; e i miei eletti useranno appieno l’opera delle loro proprie mani."},{"p":"23","v":23},{"p":"Non faticheranno per nulla, né genereranno per il turbamento; perché sono la progenie composta dei benedetti di Geova, e con essi i loro discendenti."},{"p":"24","v":24},{"p":"E realmente avverrà che prima che chiamino io stesso risponderò; mentre parleranno ancora, io stesso udrò."}],[{"p":"25","v":25},{"p":"“Il lupo e l’agnello stessi pasceranno insieme, e il leone mangerà la paglia proprio come il toro; e in quanto al serpente, il suo cibo sarà la polvere. Non faranno danno né causeranno rovina in tutto il mio monte santo”, ha detto Geova."}]]}