{"lines":[[{"line":{"pinyinSpaced":1},"p":"66","v":1},{"p":"Geova ha detto questo: “I cieli sono il mio trono, e la terra è lo sgabello dei miei piedi. Dov’è, dunque, la casa che voi mi potete edificare, e dov’è, dunque, il luogo che sia luogo di riposo per me?”"}],[{"p":"2","v":2},{"p":"“Ora la mia propria mano ha fatto tutte queste cose, così che tutte queste son venute all’esistenza”, è l’espressione di Geova. “A questi, quindi, guarderò, a chi è afflitto e contrito di spirito e trema alla mia parola."}],[{"p":"3","v":3},{"p":"“Chi scanna il toro è come chi abbatte un uomo. Chi sacrifica la pecora è come chi rompe il collo di un cane. Chi offre un dono, il sangue di porco! Chi presenta un ricordo di olibano è come chi dice una benedizione con parole magiche. Essi sono anche quelli che hanno scelto le loro proprie vie, e nelle loro cose disgustanti la loro medesima anima ha provato diletto."},{"p":"4","v":4},{"p":"Io stesso, a mia volta, sceglierò i modi per maltrattarli; e farò venire su di loro le cose che li spaventano; per la ragione che chiamai, ma non ci fu chi rispondesse; parlai, ma non ci fu chi ascoltasse; e continuarono a fare ciò che era male ai miei occhi, e scelsero la cosa in cui non provavo diletto”."}],[{"p":"5","v":5},{"p":"Udite la parola di Geova, voi che tremate alla sua parola: “I vostri fratelli che vi odiano, che vi escludono a motivo del mio nome, dissero: ‘Sia glorificato Geova!’ Egli deve anche apparire con allegrezza da parte vostra, ed essi sono quelli che saranno svergognati”."}],[{"p":"6","v":6},{"p":"C’è il suono di un clamore dalla città, un suono dal tempio! È il suono di Geova che ripaga ai suoi nemici ciò che è meritato."}],[{"p":"7","v":7},{"p":"Prima che avesse dolori di parto essa partorì. Prima che le venissero le doglie, pure diede alla luce un figlio maschio."},{"p":"8","v":8},{"p":"Chi ha udito una cosa come questa? Chi ha visto cose come queste? Sarà un paese dato alla luce con dolori di parto in un sol giorno? O nascerà una nazione in una volta? Poiché Sion ha avuto dolori di parto e ha anche partorito i suoi figli."}],[{"p":"9","v":9},{"p":"“In quanto a me, farò rompere e non farò partorire?” dice Geova. “O faccio partorire e realmente faccio chiudere?” ha detto il tuo Dio."}],[{"p":"10","v":10},{"p":"Rallegratevi con Gerusalemme e gioite con lei, voi tutti che l’amate. Esultate grandemente con lei, voi tutti che fate cordoglio su di lei;"},{"p":"11","v":11},{"p":"per la ragione che succhierete e certamente vi sazierete al petto della sua piena consolazione; per la ragione che popperete e proverete squisito diletto al seno della sua gloria."},{"p":"12","v":12},{"p":"Poiché Geova ha detto questo: “Ecco, rivolgo verso di lei la pace proprio come un fiume e la gloria delle nazioni proprio come un torrente che straripa, e certamente succhierete. Sarete portati sul fianco e vezzeggiati sulle ginocchia."},{"p":"13","v":13},{"p":"Come un uomo che la sua propria madre continua a confortare, così io stesso continuerò a confortare voi; e nel caso di Gerusalemme sarete confortati."},{"p":"14","v":14},{"p":"E certamente vedrete, e il vostro cuore dovrà esultare, e le vostre medesime ossa germoglieranno proprio come tenera erba. E la mano di Geova certamente si farà conoscere ai suoi servitori, ma egli in effetti denuncerà i suoi nemici”."}],[{"p":"15","v":15},{"p":"“Poiché, ecco, Geova stesso viene proprio come un fuoco, e i suoi carri sono simili a un uragano, per rendere la sua ira con assoluto furore e il suo rimprovero con fiamme di fuoco."},{"p":"16","v":16},{"p":"Poiché come un fuoco Geova stesso assumerà infatti la controversia, sì, con la sua spada, contro ogni carne; e gli uccisi da Geova certamente diverranno molti."},{"p":"17","v":17},{"p":"Quelli che si santificano e si purificano per i giardini dietro a uno al centro, mangiando la carne di porco e la cosa abominevole, perfino il roditore che salta, perverranno tutti insieme alla loro fine”, è l’espressione di Geova."},{"p":"18","v":18},{"p":"“E riguardo alle loro opere e ai loro pensieri, io vengo per radunare tutte le nazioni e le lingue; e dovranno venire e vedere la mia gloria”."}],[{"p":"19","v":19},{"p":"“E certamente metterò fra loro un segno, e certamente manderò alcuni di quelli che sono scampati alle nazioni, [a] Tarsis, Pul e Lud, quelli che tendono l’arco, Tubal e Iavan, le isole lontane, che non hanno udito la notizia intorno a me né visto la mia gloria; e certamente dichiareranno la mia gloria fra le nazioni."},{"p":"20","v":20},{"p":"E da tutte le nazioni realmente condurranno tutti i vostri fratelli come dono a Geova, su cavalli e in carri e in carri coperti e su muli e su veloci cammelle, al mio santo monte, Gerusalemme”, ha detto Geova, “proprio come quando i figli d’Israele portano il dono in un vaso puro nella casa di Geova”."}],[{"p":"21","v":21},{"p":"“E anche da essi prenderò alcuni per i sacerdoti, per i leviti”, ha detto Geova."}],[{"p":"22","v":22},{"p":"“Poiché proprio come i nuovi cieli e la nuova terra che io sto per fare stanno dinanzi a me”, è l’espressione di Geova, “così continueranno a stare la vostra progenie e il vostro nome”."}],[{"p":"23","v":23},{"p":"“E certamente avverrà che di luna nuova in luna nuova e di sabato in sabato ogni carne verrà a inchinarsi dinanzi a me”, ha detto Geova."},{"p":"24","v":24},{"p":"“E realmente usciranno e guarderanno i cadaveri degli uomini che trasgredivano contro di me; poiché i medesimi vermi su di loro non moriranno e il loro stesso fuoco non si estinguerà, e devono divenire qualcosa di ripugnante a ogni carne”."}]]}