{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ora avvenne ai giorni di Acaz figlio di Iotam figlio di Uzzia, re di Giuda, che Rezin re di Siria e Peca figlio di Remalia, re d’Israele, salirono a Gerusalemme per fare guerra contro di essa, ed egli non fu in grado di fare guerra contro di essa."},{"p":"2","v":2},{"p":"E fu riferito alla casa di Davide, dicendo: “La Siria si è appoggiata a Efraim”.\nE il suo cuore e il cuore del suo popolo tremavano, come il tremolio degli alberi della foresta a causa del vento."}],[{"p":"3","v":3},{"p":"E Geova diceva a Isaia: “Esci, suvvia, incontro ad Acaz, tu e Sear-Iasub tuo figlio, in fondo alla conduttura della piscina superiore presso la strada maestra del campo del lavandaio."},{"p":"4","v":4},{"p":"E gli devi dire: ‘Guarda di startene quieto. Non aver timore, e il tuo cuore stesso non si intimidisca a causa delle due code di questi ceppi fumanti, a causa dell’ardente ira di Rezin e della Siria e del figlio di Remalia,"},{"p":"5","v":5},{"p":"per la ragione che la Siria [con] Efraim e il figlio di Remalia ha consigliato ciò che è male contro di te, dicendo:"},{"p":"6","v":6},{"p":"“Saliamo contro Giuda e laceriamolo e aprendo delle brecce prendiamocelo; e facciamo regnare dentro di esso un altro re, il figlio di Tabeel”."}],[{"p":"7","v":7},{"p":"“‘Il Sovrano Signore Geova ha detto questo: “Non avrà effetto, né accadrà."},{"p":"8","v":8},{"p":"Poiché il capo della Siria è Damasco, e il capo di Damasco è Rezin; e fra soli sessantacinque anni Efraim sarà frantumato in modo da non essere un popolo."},{"p":"9","v":9},{"p":"E il capo di Efraim è Samaria, e il capo di Samaria è il figlio di Remalia. A meno che voi non abbiate fede, in tal caso non sarete di lunga durata”’”."}],[{"p":"10","v":10},{"p":"E Geova continuò a parlare ancora ad Acaz, dicendo:"},{"p":"11","v":11},{"p":"“Chiedi per te stesso un segno da Geova tuo Dio, rendendolo così profondo come lo Sceol o rendendolo così alto come le regioni superiori”."},{"p":"12","v":12},{"p":"Ma Acaz disse: “Non chiederò, né metterò Geova alla prova”."}],[{"p":"13","v":13},{"p":"Ed egli diceva: “Ascolta, ti prego, o casa di Davide. È così poca cosa per voi stancare gli uomini, che stanchereste anche il mio Dio?"},{"p":"14","v":14},{"p":"Perciò Geova stesso vi darà un segno: Ecco, la fanciulla stessa effettivamente rimarrà incinta, e partorirà un figlio, e certamente gli metterà nome Emmanuele."},{"p":"15","v":15},{"p":"Egli mangerà burro e miele per il tempo in cui saprà rigettare il male e scegliere il bene."},{"p":"16","v":16},{"p":"Poiché prima che il ragazzo sappia rigettare il male e scegliere il bene, il suolo dei due re di cui provi morboso terrore sarà lasciato interamente."},{"p":"17","v":17},{"p":"Geova porterà contro di te e contro il tuo popolo e contro la casa di tuo padre giorni come non ne sono venuti dal giorno che Efraim si ritrasse d’accanto a Giuda, cioè il re d’Assiria."}],[{"p":"18","v":18},{"p":"“E deve accadere in quel giorno che Geova fischierà alle mosche che sono all’estremità dei canali del Nilo d’Egitto e alle api che sono nel paese d’Assiria,"},{"p":"19","v":19},{"p":"e certamente verranno e si poseranno, tutte quante, sulle scoscese valli di torrente e sulle fenditure delle rupi e su tutti i cespugli di spine e su tutti gli abbeveratoi."}],[{"p":"20","v":20},{"p":"“In quel giorno, per mezzo di un rasoio preso a nolo nella regione del Fiume, sì, per mezzo del re d’Assiria, Geova raderà la testa e il pelo dei piedi, ed esso porterà via perfino la barba stessa."}],[{"p":"21","v":21},{"p":"“E deve avvenire in quel giorno che un individuo conserverà in vita una giovenca della mandria e due pecore."},{"p":"22","v":22},{"p":"E deve avvenire che, a causa dell’abbondanza della produzione di latte, mangerà burro; perché burro e miele sarà ciò che mangerà chiunque sarà stato lasciato rimanere in mezzo al paese."}],[{"p":"23","v":23},{"p":"“E deve accadere in quel giorno che ogni luogo dove c’erano mille viti, del valore di mille pezzi d’argento, diverrà, veramente diverrà, per i rovi e per le erbacce."},{"p":"24","v":24},{"p":"Egli vi giungerà con frecce e arco, perché tutto il paese diverrà semplici rovi ed erbacce."},{"p":"25","v":25},{"p":"E tutti i monti dove si toglievano con la zappa le piante fastidiose, non vi andrai per timore dei rovi e delle erbacce; e certamente diverrà un luogo per lasciarvi sciolti i tori e terreno da calpestare per le pecore”."}]]}