{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"E Geova mi diceva: “Prenditi una larga tavoletta e scrivici sopra con lo stilo dell’uomo mortale: ‘Maher-Shalal-Hash-Baz’."},{"p":"2","v":2},{"p":"E fammi avere per me stesso l’attestazione di fedeli testimoni, Uria il sacerdote e Zaccaria figlio di Ieberechia”."}],[{"p":"3","v":3},{"p":"Quindi mi accostai alla profetessa, ed essa rimase incinta e a suo tempo partorì un figlio. Geova ora mi disse: “Mettigli nome Maher-Shalal-Hash-Baz,"},{"p":"4","v":4},{"p":"poiché prima che il ragazzo sappia chiamare: ‘Padre mio!’ e: ‘Madre mia!’ si porteranno le risorse di Damasco e le spoglie di Samaria davanti al re d’Assiria”."}],[{"p":"5","v":5},{"p":"E Geova mi parlava ancora, dicendo:"},{"p":"6","v":6},{"p":"“Per la ragione che questo popolo ha rigettato le acque di Siloe che scorrono dolcemente, e c’è esultanza per Rezin e per il figlio di Remalia;"},{"p":"7","v":7},{"p":"anche per questo, ecco, Geova fa salire contro di loro le potenti e molte acque del Fiume, il re d’Assiria e tutta la sua gloria. Ed egli certamente salirà su tutti i suoi letti e strariperà da tutte le sue sponde"},{"p":"8","v":8},{"p":"e avanzerà attraverso Giuda. Realmente inonderà e passerà sopra. Giungerà fino al collo. E deve accadere che l’apertura delle sue ali riempirà la larghezza del tuo paese, o Emmanuele!”"}],[{"p":"9","v":9},{"p":"Siate dannosi, o popoli, e siate frantumati; e prestate orecchio, voi tutti che siete in parti lontane della terra! Cingetevi, e siate frantumati! Cingetevi, e siate frantumati!"},{"p":"10","v":10},{"p":"Fate un progetto, e sarà infranto! Pronunciate qualunque parola, e non avrà effetto, poiché Dio è con noi!"},{"p":"11","v":11},{"p":"Poiché questo è ciò che mi ha detto Geova con la forza della mano, per distogliermi dal camminare nella via di questo popolo, dicendo:"},{"p":"12","v":12},{"p":"“Non dovete dire: ‘Cospirazione!’ rispetto a tutto ciò di cui questo popolo continua a dire: ‘Cospirazione!’ e non dovete temere l’oggetto del loro timore, e non dovete tremare davanti a esso."},{"p":"13","v":13},{"p":"Geova degli eserciti, egli è Colui che dovete trattare come santo, ed egli dev’essere l’oggetto del vostro timore, ed egli dev’essere Colui che vi fa tremare”."}],[{"p":"14","v":14},{"p":"Ed egli deve divenire come un luogo sacro; ma come una pietra contro cui urtare e come una roccia su cui inciampare per entrambe le case d’Israele, come una trappola e come un laccio per gli abitanti di Gerusalemme."},{"p":"15","v":15},{"p":"E molti fra loro certamente inciamperanno e cadranno e saranno infranti, e saranno accalappiati e presi."}],[{"p":"16","v":16},{"p":"Avvolgi l’attestazione, metti un sigillo alla legge fra i miei discepoli!"},{"p":"17","v":17},{"p":"E certamente mi terrò in aspettazione di Geova, che nasconde la sua faccia dalla casa di Giacobbe, e di sicuro spererò in lui."}],[{"p":"18","v":18},{"p":"Ecco, io e i figli che Geova mi ha dato siamo come segni e come miracoli in Israele da parte di Geova degli eserciti, che risiede sul monte Sion."}],[{"p":"19","v":19},{"p":"E nel caso che vi dicano: “Rivolgetevi ai medium spiritici o a quelli che hanno uno spirito di predizione, i quali bisbigliano e si esprimono con tono sommesso”, non deve un popolo rivolgersi al suo Dio? [Ci si deve rivolgere] a persone morte a favore di persone vive?"},{"p":"20","v":20},{"p":"Alla legge e all’attestazione!\nSicuramente continueranno a dire ciò che è secondo questa dichiarazione che non avrà luce di aurora."},{"p":"21","v":21},{"p":"E ciascuno certamente passerà per il paese duramente oppresso e affamato; e dovrà accadere che perché sarà affamato e si sentirà indignato, in effetti invocherà il male sul suo re e sul suo Dio e certamente rivolgerà lo sguardo verso l’alto."},{"p":"22","v":22},{"p":"E guarderà alla terra, ed ecco, angustia e tenebre, oscurità, tempi difficili e caligine senza nessuno splendore."}]]}