{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Comunque, l’oscurità non sarà come quando il paese fu nella costrizione, come nel tempo precedente quando uno trattò con disprezzo il paese di Zabulon e il paese di Neftali e quando nel tempo posteriore uno [lo] fece onorare: la via presso il mare, nella regione del Giordano, Galilea delle nazioni."},{"p":"2","v":2},{"p":"Il popolo che camminava nelle tenebre ha visto una gran luce. In quanto a quelli che dimoravano nel paese della profonda ombra, la luce stessa ha rifulso su di loro."},{"p":"3","v":3},{"p":"Hai reso popolosa la nazione; per essa hai reso grande l’allegrezza. Si sono rallegrati dinanzi a te come con l’allegrezza del tempo della mietitura, come quelli che gioiscono quando dividono le spoglie."}],[{"p":"4","v":4},{"p":"Poiché il giogo del loro carico e la verga sulle loro spalle, il bastone di chi li costringeva al lavoro, tu hai frantumato come nel giorno di Madian."},{"p":"5","v":5},{"p":"Poiché ogni calzatura di chi calpestava con tremore e il mantello avvoltolato nel sangue sono pure da ardere come alimento per il fuoco."},{"p":"6","v":6},{"p":"Poiché ci è nato un fanciullo, ci è stato dato un figlio; e il dominio principesco sarà sulle sue spalle. E sarà chiamato col nome di Consigliere meraviglioso, Dio potente, Padre eterno, Principe della pace."},{"p":"7","v":7},{"p":"Dell’abbondanza del dominio principesco e della pace non ci sarà fine, sul trono di Davide e sul suo regno per stabilirlo fermamente e per sostenerlo mediante il diritto e mediante la giustizia, da ora e fino a tempo indefinito. Il medesimo zelo di Geova degli eserciti farà questo."}],[{"p":"8","v":8},{"p":"Ci fu una parola che Geova mandò contro Giacobbe, e cadde su Israele."},{"p":"9","v":9},{"p":"E il popolo certamente [la] conoscerà, sì, essi tutti, Efraim e l’abitante di Samaria, a causa della [loro] superbia e a causa della [loro] insolenza di cuore nel dire:"},{"p":"10","v":10},{"p":"“I mattoni sono caduti, ma edificheremo con pietre squadrate. I sicomori sono stati tagliati, ma li sostituiremo con cedri”."},{"p":"11","v":11},{"p":"E Geova porrà gli avversari di Rezin in alto contro di lui, e inciterà i nemici di costui,"},{"p":"12","v":12},{"p":"la Siria dall’oriente e i filistei da dietro, e divoreranno Israele con bocca aperta. In vista di tutto ciò la sua ira non si è ritirata, ma la sua mano è ancora stesa."}],[{"p":"13","v":13},{"p":"E il popolo stesso non è tornato a Colui che lo colpiva, e non ha cercato Geova degli eserciti."},{"p":"14","v":14},{"p":"E Geova stroncherà da Israele testa e coda, germoglio e giunco, in un sol giorno."},{"p":"15","v":15},{"p":"L’anziano e altamente rispettato è la testa, e il profeta che dà istruzione falsa è la coda."},{"p":"16","v":16},{"p":"E coloro che conducono questo popolo mostrano d’essere quelli che [lo] fanno errare; e quelli di loro che sono condotti, [mostrano d’essere] quelli che sono confusi."},{"p":"17","v":17},{"p":"Perciò Geova non si rallegrerà nemmeno dei loro giovani, e non avrà misericordia dei loro orfani di padre e delle loro vedove; perché sono tutti apostati e malfattori e ogni bocca pronuncia insensatezze. In vista di tutto ciò la sua ira non si è ritirata, ma la sua mano è ancora stesa."}],[{"p":"18","v":18},{"p":"Poiché la malvagità è in fiamme proprio come un fuoco; divorerà rovi ed erbacce. E prenderà fuoco nel folto della foresta, e saranno portati in alto come il sollevarsi del fumo."},{"p":"19","v":19},{"p":"Nel furore di Geova degli eserciti si è incendiato il paese, e il popolo diverrà come alimento per il fuoco. Nessuno mostrerà compassione nemmeno al suo fratello."},{"p":"20","v":20},{"p":"E uno abbatterà a destra e certamente avrà fame; e uno mangerà a sinistra, e certamente non si sazieranno. Mangeranno ciascuno la carne del suo proprio braccio:"},{"p":"21","v":21},{"p":"Manasse [mangerà] Efraim, ed Efraim Manasse. Insieme saranno contro Giuda. In vista di tutto ciò la sua ira non si è ritirata, ma la sua mano è ancora stesa."}]]}