{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"1  Die","v":1},{"p":"Vision Obạdjas:\r\nDies ist, was der Souveräne Herr Jehova über Ẹdom gesagt hat: „Da ist ein Bericht, den wir von Jehova gehört haben, und da ist ein Gesandter, der unter die Nationen gesandt worden ist: ‚Macht euch auf, und laßt uns gegen dasselbe aufstehen zur Schlacht.‘ “"}],[{"p":"2","v":2},{"p":"„Siehe! Klein habe ich dich unter den Nationen gemacht. Du bist sehr verachtet."},{"p":"3","v":3},{"p":"Die Vermessenheit deines Herzens, sie hat dich getäuscht, der du in den Schlupfwinkeln des zerklüfteten Felsens weilst, der Höhe, wo er wohnt, indem er in seinem Herzen spricht: ‚Wer wird mich zur Erde herunterholen?‘"},{"p":"4","v":4},{"p":"Wenn du deine Stellung hoch machen solltest wie der Adler oder wenn dein Nest zwischen die Sterne gesetzt würde, herunterholen von dort würde ich dich“ ist der Ausspruch Jehovas."}],[{"p":"5","v":5},{"p":"„Wenn es Diebe wären, die zu dir hereinkämen, wenn Verheerer [hereinkämen] bei Nacht, in welchem Maße wärst du zum Schweigen gebracht worden? Würden sie nicht stehlen, soviel sie wollten? Oder wenn es Traubenleser wären, die zu dir hereinkämen, würden sie nicht etwas Nachlese übriglassen?"},{"p":"6","v":6},{"p":"O in welchem Maße die von Ẹsau durchforscht worden sind! [Wie] seine verborgenen Schätze aufgespürt worden sind!"},{"p":"7","v":7},{"p":"Bis zur Grenze haben sie dich gesandt. Selbst die Männer, die im Bund mit dir sind, haben dich alle betrogen. Die Männer im Frieden mit dir haben die Oberhand über dich gewonnen. Die, die Speise mit dir [aßen], werden ein Netz unter dich legen wie einer, in dem kein Unterscheidungsvermögen ist."}],[{"p":"8","v":8},{"p":"Wird es nicht an jenem Tag sein?“ ist der Ausspruch Jehovas.\r\n„Und gewiß werde ich die Weisen aus Ẹdom vernichten und das Unterscheidungsvermögen von der Berggegend von Ẹsau."},{"p":"9","v":9},{"p":"Und deine starken Männer sollen erschrecken, o Tẹman, darum, daß ein jeder weggetilgt werden wird von der Berggegend von Ẹsau durch Tötung."},{"p":"10","v":10},{"p":"Wegen der Gewalttat an deinem Bruder Jakob wird Schande dich bedecken, und du wirst weggetilgt werden müssen auf unabsehbare Zeit."},{"p":"11","v":11},{"p":"An dem Tag, an dem du abseits standest, an dem Tag, an dem Fremde seine Streitmacht in Gefangenschaft führten und [an dem] sogar Ausländer sein Tor betraten und sie über Jerusalem Lose warfen, warst auch du wie einer von ihnen."}],[{"p":"12","v":12},{"p":"Und du hättest nicht nach dem spähen sollen, was am Tag deines Bruders zu sehen war, am Tag seines Mißgeschicks; und du hättest dich nicht freuen sollen über die Söhne Judas an dem Tag, an dem sie umkamen; und du hättest nicht ein großes Maul führen sollen am Tag [ihrer] Bedrängnis."},{"p":"13","v":13},{"p":"Du hättest nicht in das Tor meines Volkes kommen sollen am Tag seines Unheils. Du, ja du, hättest nicht nach seinem Unglück spähen sollen am Tag seines Unheils; und du hättest nicht die Hand ausstrecken sollen nach seinem Vermögen am Tag seines Unheils."},{"p":"14","v":14},{"p":"Und du hättest nicht am Scheideweg stehen sollen, um seine Entronnenen wegzutilgen; und du hättest seine Überlebenden nicht ausliefern sollen am Tag der Bedrängnis."},{"p":"15","v":15},{"p":"Denn der Tag Jehovas gegen alle Nationen ist nahe. So, wie du getan hast, wird dir getan werden. Die Art deiner Behandlung wird auf dein eigenes Haupt zurückkommen."},{"p":"16","v":16},{"p":"Denn so, wie ihr auf meinem heiligen Berg getrunken habt, werden alle Nationen fortan beständig trinken. Und sie werden gewiß trinken und hinunterschlucken und so werden, als ob sie nie gewesen wären."}],[{"p":"17","v":17},{"p":"Und auf dem Berg Zion, da werden bestimmt die Entronnenen sein, und er soll etwas Heiliges werden; und das Haus Jakob soll die Dinge in Besitz nehmen, die sie besitzen sollen."},{"p":"18","v":18},{"p":"Und das Haus Jakob soll ein Feuer werden und das Haus Joseph eine Flamme und das Haus Ẹsau zu Stoppeln; und sie sollen sie in Brand setzen und sie verzehren. Und es wird für das Haus Ẹsau kein Überlebender dasein; denn Jehova selbst hat [es] geredet."},{"p":"19","v":19},{"p":"Und sie sollen den Nẹgeb in Besitz nehmen, auch die Berggegend von Ẹsau und die Schẹphela, ja von den Philịstern. Und sie sollen das Feld von Ẹphraim und das Feld von Samạria in Besitz nehmen; und Bẹnjamin [soll Besitz ergreifen von] Gịlead."},{"p":"20","v":20},{"p":"Und was die von dieser Vormauer ins Exil Weggeführten betrifft, den Söhnen Israels wird gehören, was die Kanaanịter bis nach Zạrephath hin [besaßen]. Und die ins Exil Weggeführten Jerusalems, die in Sẹpharad waren, werden die Städte des Nẹgeb in Besitz nehmen."}],[{"p":"21","v":21},{"p":"Und gewiß werden Retter auf den Berg Zion hinaufziehen, um die Berggegend von Ẹsau zu richten; und das Königtum soll Jehovas werden.“"}]]}