{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"キリスト･イエスの奴隷であるパウロとテモテから，フィリピにいる，キリスト･イエスと結ばれたすべての聖なる者，ならびに監督たちと奉仕の僕たちへ:"}],[{"p":"2","v":2},{"p":"わたしたちの父なる神と主イエス･キリストからの過分のご親切と平和があなた方にありますように。"}],[{"p":"3","v":3},{"p":"わたしは，あなた方すべてのための自分のあらゆる祈願の中であなた方のことを思い出すたびに，"},{"p":"4","v":4},{"p":"喜びを抱いて祈願をささげつつ，常にわたしの神に感謝しています。"},{"p":"5","v":5},{"p":"それは，最初の日から今に至るまで，あなた方が良いたよりのために寄与してきたからです。"},{"p":"6","v":6},{"p":"あなた方の中で良い業を始めた方が，イエス･キリストの日に至るまでそれを続けて完成してくださるであろうということ，実にこのことをわたしは確信しているのです。"},{"p":"7","v":7},{"p":"あなた方すべてについてわたしがこのように考えるのは全く正しいことです。わたしはあなた方を心に抱いており，あなた方すべては，わたしが[獄に]つながれていることに関しても，また良いたよりを擁護して法的に確立することにおいても，過分のご親切をわたしと分け合う者となっているからです。"}],[{"p":"8","v":8},{"p":"わたしが，キリスト･イエスのような優しい愛情を抱いてどれほどあなた方すべてを慕っているかについては，神が証人となってくださいます。"},{"p":"9","v":9},{"p":"そして，わたしはこう祈り続けています。あなた方の愛が，正確な知識と十分な識別力に伴っていよいよ満ちあふれるようにと。"},{"p":"10","v":10},{"p":"それは，あなた方がより重要な事柄を見きわめるようになり，こうして，キリストの日に至るまできずなく，他の人をつまずかせることなく，"},{"p":"11","v":11},{"p":"また，イエス･キリストによる義の実に満たされて，神の栄光また賛美となるためです。"}],[{"p":"12","v":12},{"p":"さて，兄弟たち，あなた方に知って欲しいのですが，わたしに関することがかえって良いたよりの前進に役立つ結果となり，"},{"p":"13","v":13},{"p":"わたしのなわめがキリストに関連して親衛隊の全員とほかのすべての人たちの間で公に知られるようになりました。"},{"p":"14","v":14},{"p":"そして，主にある兄弟たちの多くは，わたしが[獄に]つながれたことのために確信を持ち，神の言葉を恐れずに語る勇気をいよいよ示しているのです。"}],[{"p":"15","v":15},{"p":"確かに，そねみや対抗心によってキリストを宣べ伝えている者たちもいますが，ほかの者たちは善意によってそうしています。"},{"p":"16","v":16},{"p":"後者は愛[の気持ち]からキリストを言い広めています。彼らは，良いたよりの弁明のためにわたしがここに置かれていることを知っているのです。"},{"p":"17","v":17},{"p":"しかし，前者は闘争心からそうしているのであって，純粋な動機によるのではありません。彼らは[獄に]つながれているわたしに患難を引き起こそうと考えているのです。"},{"p":"18","v":18},{"p":"ではどうなるでしょうか。見せかけであっても真実であっても，あらゆる方法でキリストが言い広められている，ということにほかなりません。そのことをわたしは歓んでいます。そうです，これからも歓んでゆくのです。"},{"p":"19","v":19},{"p":"これが，あなた方の祈願を通し，またイエス･キリストの霊が供給されることを通して，わたしの救いとなることを知っているからです。"},{"p":"20","v":20},{"p":"またそれは，いかなる点でも自分が恥を被ることなく，むしろ，生を通してであれ死を通してであれ，わたしの体によってキリストが，これまで常にそうであったように，これからも，全くはばかりのないことばでたたえられるようにという，わたしの切なる期待と希望にかなうことでもあります。"}],[{"p":"21","v":21},{"p":"わたしの場合，生きることはキリストであり，死ぬことも益なのです。"},{"p":"22","v":22},{"p":"さて，もし肉の様で生きつづけるとすれば，それはわたしの業が実を結ぶことになります ― ですが，どちらを選ぶべきか，わたしには分かりません。"},{"p":"23","v":23},{"p":"わたしはこれら二つのものに迫られています。しかし，わたしがほんとうに願っているのは，解き放たれること，そしてキリストと共になることです。言うまでもなく，このほうがはるかに良いからです。"},{"p":"24","v":24},{"p":"しかし，あなた方のためには，わたしが肉の様でとどまっていることのほうが必要です。"},{"p":"25","v":25},{"p":"それで，この点を確信しているので，わたしは，あなた方の進歩と[あなた方の]信仰に伴う喜びとのために，自分がとどまり，あなた方すべてと共にいることになるのを知っています。"},{"p":"26","v":26},{"p":"それは，あなた方の歓喜が，わたしのゆえに，わたしが再びあなた方のもとにいることにより，キリスト･イエスにあってあふれるようになるためです。"}],[{"p":"27","v":27},{"p":"ただ，キリストについての良いたよりにふさわしく行動しなさい。わたしが行ってあなた方に会うにしても，あるいは離れているにしても，あなた方について[このことを]聞けるようにするためです。すなわち，あなた方が一つの霊のうちにしっかりと立ち，一つの魂をもって良いたよりの信仰のために相並んで奮闘し，"},{"p":"28","v":28},{"p":"いかなる点でも，あなた方の敵対者たちのゆえに恐れ驚いたりはしていないということです。実にこの事は，彼らにとっては滅びの証拠ですが，あなた方には救いの[証拠]です。そして，こうした[示し]は神からのものです。"},{"p":"29","v":29},{"p":"あなた方には，キリストのために，彼に信仰を置く特権だけでなく，彼のために苦しむ[特権]も与えられたからです。"},{"p":"30","v":30},{"p":"あなた方には，わたしの場合に見，また今わたしの場合について聞いているのと同じ苦闘があるのです。"}]]}