{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"そこで，キリストにおける励ましが少しでもあり，また愛の慰め，霊の分け合い，優しい愛情と同情心が少しでもあるなら，"},{"p":"2","v":2},{"p":"あなた方が同じ思いを持ち，同じ愛を抱いているのだという点で，わたしの喜びを満たしてください。また，魂において結び合わされ，一つの考えを思いに抱き，"},{"p":"3","v":3},{"p":"何事も闘争心や自己本位の気持ちからするのではなく，むしろ，他の人が自分より上であると考えてへりくだった思いを持ち，"},{"p":"4","v":4},{"p":"自分の益を図って自分の事だけに目を留めず，人の益を図って他の人の事にも[目を留め]なさい。"}],[{"p":"5","v":5},{"p":"キリスト･イエスにあったこの精神態度をあなた方のうちにも保ちなさい。"},{"p":"6","v":6},{"p":"彼は神の形で存在していましたが，強いて取ること，つまり，自分が神と同等であるようにということなどは考えませんでした。"},{"p":"7","v":7},{"p":"いえ，むしろ，自分を無にして奴隷の形を取り，人のような様になりました。"},{"p":"8","v":8},{"p":"それだけでなく，人の姿でいた時，彼は自分を低くして，死，それも苦しみの杭の上での死に至るまで従順になりました。"},{"p":"9","v":9},{"p":"まさにこのゆえにも，神は彼をさらに上の地位に高め，[他の]あらゆる名に勝る名を進んでお与えになったのです。"},{"p":"10","v":10},{"p":"それは，天にあるもの，地にあるもの，地の下にあるもののすべてのひざがイエスの名によってかがみ，"},{"p":"11","v":11},{"p":"すべての舌が，イエス･キリストは主であると公に認めて，父なる神に栄光を帰するためでした。"}],[{"p":"12","v":12},{"p":"したがって，わたしの愛する者たちよ，あなた方は常に従ってきましたが，つまり，わたしのいる時だけでなく，わたしのいない今いよいよ進んで[従って]いますが，そのようにして，恐れとおののきをもって自分の救いを達成してゆきなさい。"},{"p":"13","v":13},{"p":"神が，[ご自分の]喜びとなることのため，あなた方が志しかつ行動するようにと，あなた方の中で行動しておられるからです。"},{"p":"14","v":14},{"p":"すべての事を，つぶやかずに，また議論することなく行なってゆきなさい。"},{"p":"15","v":15},{"p":"それはあなた方が，とがめのない純真な者，また，曲がってねじけた世代の中にあってきずのない神の子供となるためです。その中にあって，あなた方は世を照らす者として輝き，"},{"p":"16","v":16},{"p":"命の言葉をしっかりつかんでいます。こうしてわたしはキリストの日に，自分が無駄に走ったり無駄に骨折ったりはしなかったという，歓喜の理由を持てるのです。"},{"p":"17","v":17},{"p":"とはいえ，あなた方の信仰による犠牲と公の奉仕の上に，自分が飲み物の捧げ物のように注ぎ出されるとしても，わたしはそれを喜び，あなた方すべてと共に歓ぶのです。"},{"p":"18","v":18},{"p":"では，同じようにあなた方も喜び，わたしと一緒に歓んでください。"}],[{"p":"19","v":19},{"p":"わたしとしては，テモテをまもなくあなた方のもとに遣わすことを，主イエスにあって希望しています。あなた方の事について知って，わたしが元気にあふれた魂となるためです。"},{"p":"20","v":20},{"p":"あなた方のことを真に気づかう，彼のような気持ちの者は，わたしにとってほかにいないのです。"},{"p":"21","v":21},{"p":"ほかの者はみな自分の益を求め，キリスト･イエスの益を[求めて]いません。"},{"p":"22","v":22},{"p":"しかしあなた方は，彼が自分自身について実証した事柄を知っています。つまり，良いたよりを推し進めるため，子供が父親に対するようにして，わたしと共に奴隷として仕えてくれたことです。"},{"p":"23","v":23},{"p":"そのようなわけで，わたしはこの人を，自分の事情が分かりしだいすぐに遣わしたいと希望しているのです。"},{"p":"24","v":24},{"p":"実際わたしは，自分自身もまもなく行けるものと，主にあって確信しています。"}],[{"p":"25","v":25},{"p":"しかしわたしは，わたしの兄弟，同労者，共なる兵士であり，またあなた方の使節，そしてわたしの必要に私的に仕えてくれる僕エパフロデトを，あなた方のもとに遣わすことが必要であると考えます。"},{"p":"26","v":26},{"p":"彼はあなた方すべてに会うことを切望しており，自分が病気になったのをあなた方が伝え聞いたことで沈んでいるからです。"},{"p":"27","v":27},{"p":"そうです，確かに彼は病気にかかり，死ぬかと思われるほどでした。しかし，神は彼に，いえ，彼だけでなく，わたしにも憐れみをかけてくださり，わたしが悲嘆に悲嘆を重ねることのないようにしてくださいました。"},{"p":"28","v":28},{"p":"それゆえにこそ，わたしは急いで彼を遣わすつもりです。彼に会ってあなた方が再び歓び，それだけわたしの悲嘆が除かれるようにするためです。"},{"p":"29","v":29},{"p":"ですから，喜びをつくし，主にあって彼をいつものように歓迎してください。そして，このような人をいつも重んじなさい。"},{"p":"30","v":30},{"p":"彼は主の業のために自分の魂を危うくして死ぬばかりになりましたが，それは，あなた方がここに来てわたしに私的な奉仕をすることができないでいるのを十分に埋め合わせようとしてのことであったからです。"}]]}