{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"したがって，わたしの愛し，慕う兄弟たち，わたしの喜びまた冠[である人たち]よ，こうして主にあってしっかりと立ちなさい。愛する者たちよ。"}],[{"p":"2","v":2},{"p":"ユウオデアに勧め，またスントケに勧めます。主にあって同じ思いでいてください。"},{"p":"3","v":3},{"p":"そうです，真にくびきを共にするあなたにもお願いします。これら[の婦人]を今後とも援助してください。彼女たちは，クレメンスおよびわたしのほかの同労者たちと共に，良いたよりのためにわたしと相並んで奮闘したのであり，こうした人たちの名は命の書の中にあるのです。"}],[{"p":"4","v":4},{"p":"主にあって常に歓びなさい。もう一度言います。歓びなさい！"},{"p":"5","v":5},{"p":"あなた方が道理をわきまえていることがすべての人に知られるようにしなさい。主は近いのです。"},{"p":"6","v":6},{"p":"何事も思い煩ってはなりません。ただ，事ごとに祈りと祈願をし，感謝をささげつつあなた方の請願を神に知っていただくようにしなさい。"},{"p":"7","v":7},{"p":"そうすれば，一切の考えに勝る神の平和が，あなた方の心と知力を，キリスト･イエスによって守ってくださるのです。"}],[{"p":"8","v":8},{"p":"終わりに，兄弟たち，何であれ真実なこと，何であれまじめなこと，何であれ義にかなっていること，何であれ貞潔なこと，何であれ愛すべきこと，何であれよく言われること，また何であれ徳とされることや称賛すべきことがあれば，そうしたことを考え続けなさい。"},{"p":"9","v":9},{"p":"あなた方がわたしとの関係で学び，また受けたり聞いたり見たりした事柄は，これを実行しなさい。そうすれば，平和の神があなた方と共にいてくださるでしょう。"}],[{"p":"10","v":10},{"p":"わたしは，あなた方が今やついに，わたしのことを再び考えてくれるようになったことを主にあって大いに歓んでいます。あなた方は実際には考えていてくれたのですが，機会がなかったのです。"},{"p":"11","v":11},{"p":"自分が乏しいことについて述べているのではありません。わたしは，どんな境遇にあろうとも自足することを学び知ったからです。"},{"p":"12","v":12},{"p":"実際わたしは，ともしさに処する道を知り，あふれるほどの豊かさに処する道を知っています。一切の事において，あらゆる境遇のもとで，飽きるにも飢えるにも，満ちあふれるほど持つにも乏しさを忍ぶにも，その秘訣を学び取りました。"},{"p":"13","v":13},{"p":"自分に力を与えてくださる方のおかげで，わたしは一切の事に対して強くなっているのです。"}],[{"p":"14","v":14},{"p":"しかしながら，わたしと患難を分け合う者となったあなた方は，その点でりっぱに行動したのです。"},{"p":"15","v":15},{"p":"フィリピの人たち，実際あなた方も知っているとおりですが，良いたよりを宣明し始めたころ，わたしがマケドニアを出発した際，物をやり取りしてわたしと分け合う者となった会衆は，あなた方のほかには一つもありませんでした。"},{"p":"16","v":16},{"p":"テサロニケにおいてさえ，あなた方は，わたしの必要[を満たす]ために，一度ならず二度までも物を送ってくれたのです。"},{"p":"17","v":17},{"p":"わたしは贈り物を切に求めているというのではありません。あなた方の勘定にとっていっそうの誉れとなる実を切に求めているのです。"},{"p":"18","v":18},{"p":"わたし自身はすべてのものを十分に持ち，満ちあふれるほどに豊かです。わたしは満ち満ちています。あなた方からのものをエパフロデトから受けたからです。それは，芳しい香り，受け入れられる犠牲，神に大いに喜ばれるものです。"},{"p":"19","v":19},{"p":"代わってわたしの神は，キリスト･イエスにより，あなた方の必要すべてを，その栄光の富に応じて十分に満たしてくださるでしょう。"},{"p":"20","v":20},{"p":"では，わたしたちの神また父に，栄光が限りなく永久にありますように。アーメン。"}],[{"p":"21","v":21},{"p":"キリスト･イエスと結ばれた聖なる者すべてにわたしのあいさつを伝えてください。わたしと共にいる兄弟たちがあなた方にあいさつを送っています。"},{"p":"22","v":22},{"p":"すべての聖なる者たち，特にカエサルの家の人たちが，あなた方にあいさつを送っています。"}],[{"p":"23","v":23},{"p":"主イエス･キリストの過分のご親切が，あなた方の[示す]霊と共に[ありますように]。"}]]}