{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"律法は来たるべき良い事柄の影を備えてはいても，事の実質そのものを[備えて]はいないので，年ごとに絶えずささげる同じ犠牲をもって，[神に]近づく者たちを完全にすることは決してできないのです。"},{"p":"2","v":2},{"p":"そうでないとすれば，神聖な奉仕をささげる者はただ一度だけで清められて，もはや罪の自覚を持たないのですから，[犠牲]はささげられなくなったはずではないでしょうか。"},{"p":"3","v":3},{"p":"ところがその逆に，そうした犠牲によって年ごとに罪を思い出させるのです。"},{"p":"4","v":4},{"p":"雄牛ややぎの血は罪を取り去ることができないからです。"}],[{"p":"5","v":5},{"p":"ゆえに，世に来る時，彼はこう言います。「『犠牲や捧げ物をあなたは望まず，わたしのために体を備えてくださった。"},{"p":"6","v":6},{"p":"あなたは全焼燔の捧げ物や罪の[捧げ物]を是認されなかった』。"},{"p":"7","v":7},{"p":"そこでわたしは言った，『ご覧ください，わたしは参りました（書の巻き物にわたしについて書いてあります），神よ，あなたのご意志を行なうために』」。"},{"p":"8","v":8},{"p":"初めに，「あなたは，犠牲や捧げ物，また全焼燔の捧げ物や罪の[捧げ物]を望まず，また是認されなかった」と言い ― これらは律法にしたがってささげられる[犠牲]です ―"},{"p":"9","v":9},{"p":"その後，「ご覧ください，わたしはあなたのご意志を行なうために参りました」と言われるのです。彼は，第二のものを確立するために，第一のものを除き去ります。"},{"p":"10","v":10},{"p":"ここに述べた「ご意志」のもとに，わたしたちは，イエス･キリストの体がただ一度かぎりささげられたことによって，神聖なものとされているのです。"}],[{"p":"11","v":11},{"p":"また，祭司はみな，公の奉仕を行なうため，また同じ犠牲を何度もささげるために，日ごとに自分の持ち場につきます。そうした[犠牲]が罪を完全に取り去ることは決してできないからです。"},{"p":"12","v":12},{"p":"しかしこの[方]は，罪のために一つの犠牲を永久にささげて神の右に座し，"},{"p":"13","v":13},{"p":"それ以来，自分の敵たちが自分の足の台として置かれるまで待っておられます。"},{"p":"14","v":14},{"p":"彼が，神聖にされつつある者たちを永久に完全にしたのは，一つの[犠牲の]捧げ物によるのです。"},{"p":"15","v":15},{"p":"さらに，聖霊もわたしたちにこう証ししています。"},{"p":"16","v":16},{"p":"「『これが，それらの日の後にわたしが彼らに対して締結する契約である』と，エホバは言われる。『わたしは，わたしの律法を彼らの心の中に置き，それを彼らの思いの中に書き記す』」と述べた後，"},{"p":"17","v":17},{"p":"[その後に，]「そして，わたしは彼らの罪と彼らの不法な行ないをもはや決して思い出さない」[と述べている]からです。"},{"p":"18","v":18},{"p":"それで，これらに対する許しのあるところには，もはや罪のための捧げ物はありません。"}],[{"p":"19","v":19},{"p":"それゆえ，兄弟たち，わたしたちは，イエスの血によって聖なる場所へ入る道を大胆に[進むことが]できるのですから"},{"p":"20","v":20},{"p":"（それは，垂れ幕すなわち彼の肉体を経る新しい生きた道として，彼がわたしたちのために開かれたものなのです），"},{"p":"21","v":21},{"p":"そして，わたしたちには，神の家の上に立つ偉大な祭司がいるのですから，"},{"p":"22","v":22},{"p":"信仰の全き確信のうちに，真実の心を抱いて近づこうではありませんか。わたしたちは，振り注ぎを受けて自分の心を邪悪な良心から[清められ]，わたしたちの体は清い水に浴したのです。"},{"p":"23","v":23},{"p":"わたしたちの希望を公に宣明することを，たじろぐことなくしっかり保ちましょう。約束してくださったのは忠実な方だからです。"},{"p":"24","v":24},{"p":"また，互いのことをよく考えて愛とりっぱな業とを鼓舞し合い，"},{"p":"25","v":25},{"p":"ある人々が習慣にしているように，集まり合うことをやめたりせず，むしろ互いに励まし合い，その日が近づくのを見てますますそうしようではありませんか。"}],[{"p":"26","v":26},{"p":"というのは，真理の正確な知識を受けた後，故意に罪を習わしにするなら，罪のための犠牲はもはや何も残されておらず，"},{"p":"27","v":27},{"p":"むしろ，裁きに対するある種の恐ろしい予期と，逆らう者たちを焼き尽くそうとする火のようなねたみとがあるからです。"},{"p":"28","v":28},{"p":"だれでもモーセの律法を無視した者は，二人か三人の証言に基づいて，同情を受けることなく死にます。"},{"p":"29","v":29},{"p":"では，神の子を踏みつけ，自分がそれによって神聖にされた契約の血をあたりまえのものとみなし，過分のご親切の霊をないがしろにした者は，はるかに厳しい処罰に値すると，あなた方は考えないでしょうか。"},{"p":"30","v":30},{"p":"わたしたちは，「復しゅうはわたしのもの，わたしが返報する」と言われた方を知っているのです。そしてまた，「エホバはご自分の民を裁かれる」とあります。"},{"p":"31","v":31},{"p":"生ける神の手に陥るのは恐ろしいことです。"}],[{"p":"32","v":32},{"p":"しかしあなた方は，啓発を受けた後[数々の]苦しみのもとで大きな闘いに耐えた先の日々をいつも思い出しなさい。"},{"p":"33","v":33},{"p":"ある時には，非難にも患難にも，劇場にあるかのようにさらされ，またある時には，そうした経験をしている人々と共に分かち合う者ともなりました。"},{"p":"34","v":34},{"p":"あなた方は，獄にある人々に思いやりを示し，また自分の持ち物が強奪されても，喜んで[それに]甘んじたのです。自分たちに，さらに勝った，永続する所有物のあることを知っているからです。"}],[{"p":"35","v":35},{"p":"それゆえあなた方は，はばかりのないことば[で語る態度]を捨ててはなりません。それには当然与えられる大きな報いがあります。"},{"p":"36","v":36},{"p":"あなた方には忍耐が必要なのです。それは，神のご意志を行なった後，約束[の成就]にあずかるためです。"},{"p":"37","v":37},{"p":"あと「ほんのしばらく」すれば，「来たらんとする者は到来し，遅れることはない」のです。"},{"p":"38","v":38},{"p":"「しかし，わたしの義人は信仰のゆえに生きる」，そして，「もししりごみするなら，わたしの魂はその者を喜ばない」とあります。"},{"p":"39","v":39},{"p":"しかしわたしたちは，しりごみして滅びに至るような者ではなく，信仰を抱いて魂を生き長らえさせる者です。"}]]}