{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"信仰とは，望んでいる事柄に対する保証された期待であり，見えない実体についての明白な論証です。"},{"p":"2","v":2},{"p":"これによって昔の人々は証しされたのです。"}],[{"p":"3","v":3},{"p":"信仰によって，わたしたちは，事物の諸体制が神の言葉によって配列され，それゆえ，見えるものが，現われていないものから出ていることを悟ります。"}],[{"p":"4","v":4},{"p":"信仰によって，アベルはカインよりさらに価値のある犠牲を神にささげ，その[信仰]によって義なる者と証しされました。神が彼の供え物について証しされたのです。またそれによって，彼は死んだとはいえなお語っているのです。"}],[{"p":"5","v":5},{"p":"信仰によって，エノクは死を見ないように移され，神が彼を移されたので，彼はどこにも見いだされなくなりました。彼は，移される前に，神を十分に喜ばせたと証しされたのです。"},{"p":"6","v":6},{"p":"そして，信仰がなければ，[神]を十分に喜ばせることはできません。神に近づく者は，[神]がおられること，また，ご自分を切に求める者に報いてくださることを信じなければならないからです。"}],[{"p":"7","v":7},{"p":"信仰によって，ノアは，まだ見ていない事柄について神の警告を与えられた後，敬虔な恐れを示し，自分の家の者たちを救うために箱船を建造しました。そして，この[信仰]によって，彼は世を罪に定め，信仰による義の相続人となりました。"}],[{"p":"8","v":8},{"p":"信仰によって，アブラハムは，召された時[それに]従い，自分が相続財産として受けるはずの場所へ出て行きました。しかも，自分がどこへ行くのかを知らないのに出て行ったのです。"},{"p":"9","v":9},{"p":"信仰によって，彼は，異国にいるようにして，約束の地に外国人として居留し，自分と共にその同じ約束の相続人であるイサクやヤコブと共に天幕に住みました。"},{"p":"10","v":10},{"p":"彼は真の土台を持つ都市を待ち望んでいたのです。その[都市]の建設者また造り主は神です。"}],[{"p":"11","v":11},{"p":"信仰によって，サラも，年齢の限界を過ぎていたのに，胤を宿す力を受けました。約束してくださった方を忠実な方とみなしたからです。"},{"p":"12","v":12},{"p":"そのゆえにも，一人の[人]から，しかも死んだも同然の人から，数の多い点で天の星のような，また海辺の砂のような，数えきれないほどの[子供]が生まれたのです。"}],[{"p":"13","v":13},{"p":"これらの人はみな信仰のうちに死にました。彼らは約束[の成就]にあずかりませんでしたが，それをはるかに見て迎え入れ，自分たちがその土地ではよそからの者，また一時的居留者であることを公に宣明しました。"},{"p":"14","v":14},{"p":"そのように言う者は，自分自身の場所を切に求めていることを明らかにしているのです。"},{"p":"15","v":15},{"p":"しかも，もし彼らが，自分たちの出て来たその[場所]をいつも思い出していたのであれば，帰る機会もあったはずです。"},{"p":"16","v":16},{"p":"しかし今，彼らは，さらに勝った[場所]，すなわち天に属する[場所]をとらえようとしているのです。ゆえに神は，彼らを，[そして]彼らの神として呼び求められることを恥とはされません。彼らのために都市を用意されたからです。"}],[{"p":"17","v":17},{"p":"信仰によって，アブラハムは，試された時，イサクをささげたも同然でした。約束を喜びのもとに受けた人が，[自分の]独り[子]をささげようとしたのです。"},{"p":"18","v":18},{"p":"しかも，「『あなたの胤』と呼ばれるものはイサクを通してであろう」と言われていたのです。"},{"p":"19","v":19},{"p":"しかし彼は，神は死人の中からでもこれをよみがえらせることができると考えました。そしてまた，ひとつの例えとして，確かに彼をそこから受けました。"}],[{"p":"20","v":20},{"p":"また信仰によって，イサクは，来たらんとする事柄に関してヤコブとエサウを祝福しました。"}],[{"p":"21","v":21},{"p":"信仰によって，ヤコブは，死に臨んだ時，ヨセフの子を一人一人祝福し，杖の先にすがって崇拝しました。"}],[{"p":"22","v":22},{"p":"信仰によって，ヨセフは，自分の終わりに近づいた時，イスラエルの子らの脱出について述べ，また，自分の骨について命令を与えました。"}],[{"p":"23","v":23},{"p":"信仰によって，モーセは，その両親により，誕生後三月のあいだ隠されました。彼らは，その幼子が美しいのを見て王の命令を恐れなかったのです。"},{"p":"24","v":24},{"p":"信仰によって，モーセは，成人した時，ファラオの娘の子と呼ばれることを拒み，"},{"p":"25","v":25},{"p":"罪の一時的な楽しみを持つよりは，むしろ神の民と共に虐待されることを選びました。"},{"p":"26","v":26},{"p":"キリストの非難をエジプトの宝に勝る富とみなしたからです。彼は報いを一心に見つめたのです。"},{"p":"27","v":27},{"p":"信仰によって，彼はエジプトを去りましたが，王の怒りを恐れることはありませんでした。彼は，見えない方を見ているように終始確固としていたのです。"},{"p":"28","v":28},{"p":"信仰によって，彼は過ぎ越しと血を掛けることとを執り行ない，滅ぼす者が自分たちの初子に触れないようにしました。"}],[{"p":"29","v":29},{"p":"信仰によって，彼らは乾いた陸地を行くかのようにして紅海を通りました。しかし，あえてそこに乗り出したエジプト人たちは呑み込まれました。"}],[{"p":"30","v":30},{"p":"信仰によって，エリコの城壁は，七日のあいだ[彼らが]周囲を回った後に倒れ落ちました。"},{"p":"31","v":31},{"p":"信仰によって，娼婦ラハブは，不従順に行動した者たちと共に滅びないですみました。彼女は斥候たちを平和に迎えたからです。"}],[{"p":"32","v":32},{"p":"そして，このうえ何を言いましょうか。さらにギデオン，バラク，サムソン，エフタ，ダビデ，またサムエルや[ほかの]預言者たちについて語ってゆくなら，時間が足りなくなるでしょう。"},{"p":"33","v":33},{"p":"彼らは信仰により，王国を闘いで撃ち破り，義を成し遂げ，約束を得，ライオンの口をふさぎ，"},{"p":"34","v":34},{"p":"火の勢いをくい止め，剣の刃を逃れ，弱かったのに強力な者とされ，戦いにおいて勇敢な者となり，異国の軍勢を敗走させました。"},{"p":"35","v":35},{"p":"女たちはその死者を復活によって[再び]受けました。またほかの人々は，何かの贖いによる釈放を受け入れようとはしなかったので拷問にかけられました。彼らはさらに勝った復活を得ようとしたのです。"},{"p":"36","v":36},{"p":"そうです，ほかの人々はあざけりやむち打ち，いえ，それだけでなく，なわめや獄によっても試練を受けました。"},{"p":"37","v":37},{"p":"彼らは石打ちにされ，試練に遭わされ，のこぎりで切り裂かれ，剣による殺りくに遭って死に，羊の皮ややぎの皮をまとって行き巡り，また窮乏にあり，患難に遭い，虐待のもとにありました。"},{"p":"38","v":38},{"p":"世は彼らに値しなかったのです。彼らは砂漠や山々，また洞くつや地のほら穴をさまよいました。"}],[{"p":"39","v":39},{"p":"しかしなお，これらの人々は皆，その信仰によって証しされながらも，約束[の成就]にあずかりませんでした。"},{"p":"40","v":40},{"p":"神はわたしたちのためにさらに勝ったものを予見し，わたしたちを別にして彼らが完全にされることのないようにされたからです。"}]]}