{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"こうして，これほど大勢の，雲のような証人たちに囲まれているのですから，わたしたちも，あらゆる重荷と容易に絡みつく罪とを捨て，自分たちの前に置かれた競走を忍耐して走ろうではありませんか。"},{"p":"2","v":2},{"p":"わたしたちの信仰の主要な代理者また完成者であるイエスを一心に見つめながら。この方は，自分の前に置かれた喜びのために，恥を物とも思わず苦しみの杭に耐え，神のみ座の右に座られたのです。"},{"p":"3","v":3},{"p":"そうです，罪人たちの，自らの益に反するそうした逆らいのことばを耐え忍んだ方のことを深く考えなさい。それは，あなた方が疲れて，あなた方の魂が弱り果ててしまうことのないためです。"}],[{"p":"4","v":4},{"p":"そうした罪と闘う点で，あなた方はいまだかつて血に至るまで抵抗したことはありません。"},{"p":"5","v":5},{"p":"むしろ，あなた方を子と呼びかけているこの勧めをすっかり忘れてしまっています。「我が子よ，エホバからの懲らしめを軽く見てはならず，また[神]に正されるとき，弱り果ててもならない。"},{"p":"6","v":6},{"p":"エホバは自分の愛する者を懲らしめられるからである。事実，自分が子として迎える者をすべてむち打たれるのである」。"}],[{"p":"7","v":7},{"p":"あなた方が忍耐しているのは鍛練のためです。神は子に対するようにしてあなた方を扱っておられるのです。父親が懲らしめを与えない[子]はいったいどんな子でしょうか。"},{"p":"8","v":8},{"p":"すべての者があずかる懲らしめを受けていないとすれば，あなた方は実際には私生児であって，子ではないのです。"},{"p":"9","v":9},{"p":"さらに，わたしたちには自分と同じ肉身の父がいて，わたしたちに懲らしめを与えても，わたしたちはこれを常に敬いました。霊的な命の父にはなおのこと服従して生きるべきではないでしょうか。"},{"p":"10","v":10},{"p":"[父親]は自分に良いと思えるところにしたがって数日の間わたしたちを懲らしめるのが常でしたが，この方は，ご自分の神聖さにわたしたちがあずかれるようにと，わたしたちの益のためにそうしてくださるのです。"},{"p":"11","v":11},{"p":"確かに，どんな懲らしめも当座は喜ばしいものに思えず，かえってつらいことに[思えます]。しかし後には，それによって訓練された人に，平和な実，すなわち義を生み出すのです。"}],[{"p":"12","v":12},{"p":"ゆえに，垂れ下がった手と弱ったひざをまっすぐにしなさい。"},{"p":"13","v":13},{"p":"そして，あなた方の足のためにいつもまっすぐな道を作って，なえたところが脱臼したりすることがないように，むしろそこがいやされるようにしなさい。"},{"p":"14","v":14},{"p":"すべての人に対して平和を追い求めなさい。また，神聖なものとされることを[追い求めなさい]。それなくしてはだれも主を見ることはありません。"},{"p":"15","v":15},{"p":"注意深く見守って，だれも神の過分のご親切を取り上げられることのないようにしなさい。有毒な根が生え出て問題を起こし，それによって多くの者が汚されることのないように，"},{"p":"16","v":16},{"p":"そして，淫行の者，またエサウのように神聖な物事の価値を認識しない者が出ることのないようにしなさい。彼は一度の食事と引き換えに長子としての自分の権利を手放しました。"},{"p":"17","v":17},{"p":"あなた方の知っているとおり，彼が後になって祝福を受け継ぎたいと思った時には退けられ，考えの変化を涙ながらに切に求めましたが，その余地は見いだせなかったのです。"}],[{"p":"18","v":18},{"p":"あなた方が近づいたのは，触れることのできる，火で燃えているものではなく，また暗い雲や濃い闇や大あらし，"},{"p":"19","v":19},{"p":"またラッパの高鳴りや言葉の声ではありません。民はその声を聞くと，自分たちにそれ以上言葉が加えられることのないようにと哀願しました。"},{"p":"20","v":20},{"p":"「そしてたとえ獣でも山に触れるなら，それは石打ちにされねばならない」という命令が，彼らには耐えられないものだったのです。"},{"p":"21","v":21},{"p":"また，その有様があまりにも恐ろしかったので，モーセは，「わたしは恐ろしさに震える」と言いました。"},{"p":"22","v":22},{"p":"しかしあなた方は，シオンの山，生ける神の都市なる天のエルサレム，幾万ものみ使いたち，"},{"p":"23","v":23},{"p":"[すなわちその]全体集会，天に登録されている初子たちの会衆，すべてのものの裁き主なる神，完全にされた義人たちの霊的な命，"},{"p":"24","v":24},{"p":"新しい契約の仲介者であるイエス，そして，アベル[の血]よりさらに勝った仕方で語る振り注ぎの血に近づいたのです。"}],[{"p":"25","v":25},{"p":"あなた方は，語っておられる方を，言い訳をして拒むことのないようにしなさい。地上で神の警告を伝えていた者を言い訳をして拒んだ人たちが逃れられなかったのであれば，天から語る方に背を向ける場合，わたしたちはなおのこと[逃れられ]ないからです。"},{"p":"26","v":26},{"p":"その時，その方の声は地を揺り動かしましたが，今や，「わたしは，さらにもう一度，地だけでなく天をも振るい動かす」と約束しておられます。"},{"p":"27","v":27},{"p":"さて，「さらにもう一度」という表現は，揺り動かされるものが造られたものとして取り除かれ，こうして，揺り動かされないものが残ることを表わしています。"},{"p":"28","v":28},{"p":"それゆえ，わたしたちは，揺り動かされることのない王国を受けることになっているのですから，過分のご親切のうちにとどまろうではありませんか。それによってわたしたちは，敬虔な恐れと畏敬とをもって，受け入れられる仕方で神に神聖な奉仕をささげることができます。"},{"p":"29","v":29},{"p":"わたしたちの神は焼き尽くす火でもあるのです。"}]]}