{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"このメルキゼデク，つまりサレムの王，また至高の神の祭司であり，王たちの討伐から帰るアブラハムを出迎えて祝福し，"},{"p":"2","v":2},{"p":"アブラハムがすべての物のうちその十分の一を配分した人ですが，[このメルキゼデク]は，訳せば，まず第一に「義の王」，次いでまたサレムの王，つまり「平和の王」です。"},{"p":"3","v":3},{"p":"彼は，父もなく，母もなく，系図もなく，生涯の初めもなければ命の終わりもなく，神の子のようにされていて，永久に祭司のままです。"}],[{"p":"4","v":4},{"p":"では，家長アブラハムが主な戦利品のうちから十分の一を与えたこの人がいかに偉大であったかを見てください。"},{"p":"5","v":5},{"p":"確かに，祭司の職を受ける，レビの子から出た人たちには，律法にしたがって什一を民から，つまり，アブラハムの腰から出たとはいえ，自分の兄弟である人々から徴収するおきてがあります。"},{"p":"6","v":6},{"p":"しかし，彼らの系統を引かない人がアブラハムから什一を受け，約束を得ていた彼を祝福したのです。"},{"p":"7","v":7},{"p":"さて，議論の余地のないことですが，小さいほうの者が大きいほうの者から祝福されます。"},{"p":"8","v":8},{"p":"そして，一方の場合，什一を受けるのは死んでゆく人たちですが，他方の場合には，生きていると証しされている人なのです。"},{"p":"9","v":9},{"p":"そして，言ってみれば，什一を受けるレビでさえ，アブラハムを通して什一を払ったのです。"},{"p":"10","v":10},{"p":"メルキゼデクが出迎えた時，彼はまだ自分の父祖の腰にあったからです。"}],[{"p":"11","v":11},{"p":"そこで，もし完全にすることが本当にレビの祭司職を通してであったとすれば，（それを特色として民は律法を与えられたのですが，）メルキゼデクのさまにしたがい，またアロンのさまにしたがうとは言われない別の祭司の起こる必要がさらにあるでしょうか。"},{"p":"12","v":12},{"p":"祭司職が変えられつつあるので，当然律法の変更も生じるのです。"},{"p":"13","v":13},{"p":"これらのことが言われている人は別の部族の成員であり，その[部族]の者はだれも祭壇での職務を行なったことがないからです。"},{"p":"14","v":14},{"p":"わたしたちの主がユダ，すなわちモーセが祭司については何も語らなかった部族から出たことは全く明白なのです。"}],[{"p":"15","v":15},{"p":"それで，メルキゼデクとの類似点を持つ別の祭司が起こることはいよいよ明らかです。"},{"p":"16","v":16},{"p":"その方は，肉に依存するおきての律法によってではなく，滅びることのない命の力によって[祭司と]なりました。"},{"p":"17","v":17},{"p":"証しとして，「あなたはメルキゼデクのさまにしたがって永久に祭司である」と言われているからです。"}],[{"p":"18","v":18},{"p":"したがって，その弱さと効果のなさとのゆえに，先行のおきては押しのけられることになります。"},{"p":"19","v":19},{"p":"律法は何をも完全にせず，さらに勝った希望をそこに持ち込むことがそれを行なったからです。その[希望]によってわたしたちは神に近づいて行くのです。"},{"p":"20","v":20},{"p":"また，それは明言された誓いのないものではありませんでしたから"},{"p":"21","v":21},{"p":"（というのは，明言された誓いなしに祭司となっている人々が現にいる一方，その方について，「エホバは誓いを立てられた（そして悔やまれることはない），『あなたは永久に祭司である』」と言われた方の，明言された誓いによる[祭司]がいるからです），"},{"p":"22","v":22},{"p":"イエスはそれだけ勝った契約の保証として与えられた者ともなったのです。"},{"p":"23","v":23},{"p":"さらに，[祭司]としてとどまることを死によって阻まれるため，多くの者が[次々に]祭司とならなければなりませんでしたが，"},{"p":"24","v":24},{"p":"彼は永久に生き続けるので，後継者を持たずに自分の祭司職を保ちます。"},{"p":"25","v":25},{"p":"それゆえ，彼は自分を通して神に近づく者たちを完全に救うこともできます。常に生きておられて彼らのために願い出てくださるからです。"}],[{"p":"26","v":26},{"p":"このような大祭司，忠節で，偽りも汚れもなく，罪人から分けられ，もろもろの天よりも高くなられた方こそわたしたち[の必要]にかなっていたのです。"},{"p":"27","v":27},{"p":"この方は，あの大祭司たちがするように，まず自分自身の罪のために，次いで民の[罪]のために，日ごとに犠牲をささげる必要はありません。（ご自身をささげた時，そのことをただ一度かぎり行なわれたからです。）"},{"p":"28","v":28},{"p":"律法は弱さを持つ人たちを大祭司として任命しますが，律法の後に来た，明言された誓いの言葉は，永久に完全にされたみ子を任命するのです。"}]]}