{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"さて，以前の[契約]には，神聖な奉仕についての定式と，現世に属する聖なる場所とがありました。"},{"p":"2","v":2},{"p":"天幕の第一の[仕切り室]が設けられ，その中には燭台，そしてまた食卓と並べられたパンとがあったのです。そして，それは「聖なる場所」と呼ばれています。"},{"p":"3","v":3},{"p":"しかし，第二の垂れ幕の後ろには，「至聖所」と呼ばれる天幕の[仕切り室]がありました。"},{"p":"4","v":4},{"p":"ここには金の香炉と，全面に金をかぶせた契約の箱があり，その[箱]の中には，マナを入れた金のつぼと，芽を吹いたアロンの杖，そして契約の書き板がありました。"},{"p":"5","v":5},{"p":"またその上には，なだめの[覆い]を覆うようにして栄光のケルブ[二つ]がありました。しかし今はこれらの物についてこまごまと語る時ではありません。"}],[{"p":"6","v":6},{"p":"これらの物がこのように設けられたうえで，祭司たちはいつも天幕の第一の[仕切り室]に入って神聖な奉仕を行ないます。"},{"p":"7","v":7},{"p":"しかし第二の[仕切り室]の中へは，大祭司だけが年に一度入りますが，血を携えないで行くことはありません。彼はそれを自分自身のため，そして民の無知の罪のためにささげるのです。"},{"p":"8","v":8},{"p":"こうして聖霊は，第一の天幕が立っていた間は，聖なる場所への道がまだ明らかにされていなかったことを明白にしています。"},{"p":"9","v":9},{"p":"この[天幕]こそ，今すでに来ている定められた時のための例えであり，そのことにしたがって供え物と犠牲の両方がささげられるのです。しかしそれらは，神聖な奉仕をしている[人]をその良心の面で完全にすることができず，"},{"p":"10","v":10},{"p":"ただ食物や飲み物やさまざまなバプテスマに関する事柄にすぎません。これらは肉に関する法的な要求であって，物事を正すための定められた時まで課せられているのです。"}],[{"p":"11","v":11},{"p":"しかし，キリストは，すでに実現した良い事柄の大祭司として来た時，手で造ったのではない，すなわち，この創造界のものではない，より偉大で，より完全な天幕を通り，"},{"p":"12","v":12},{"p":"そうです，やぎや若い雄牛の血ではなく，ご自身の血を携え，ただ一度かぎり聖なる場所に入り，[わたしたちのために]永遠の救出を得てくださったのです。"},{"p":"13","v":13},{"p":"汚れた人たちに振り掛けられた，やぎや雄牛の血また若い雌牛の灰が，肉の清さという点で聖化をもたらすのであれば，"},{"p":"14","v":14},{"p":"まして，永遠の霊により，きずのないすがたで自分を神にささげたキリストの血は，わたしたちの良心を死んだ業から清めて，生ける神に神聖な奉仕をささげられるようにしてくださるのではないでしょうか。"}],[{"p":"15","v":15},{"p":"こうして[キリスト]は新しい契約の仲介者なのです。それは，以前の契約下での違犯から贖いによって釈放するための死が遂げられたことに基づいて，召された者たちが永遠の相続財産の約束を受けられるようにするためです。"},{"p":"16","v":16},{"p":"契約のなされるところには，契約締結人の死が備えられねばならないのです。"},{"p":"17","v":17},{"p":"契約は死んだ[いけにえ]の上に立って有効なのであり，契約締結人が生きている間は効力を持たないからです。"},{"p":"18","v":18},{"p":"それゆえ，以前の[契約]も血なしに発効したのではありません。"},{"p":"19","v":19},{"p":"律法にしたがってすべてのおきてを民全体に語った後，モーセは，若い雄牛とやぎの血，それに水と緋色の羊毛とヒソプを取り，書そのものと民全体とに振り掛けて，"},{"p":"20","v":20},{"p":"「これは，神が務めとしてあなた方に課した契約の血である」と言ったのです。"},{"p":"21","v":21},{"p":"それから彼は，天幕と公の奉仕のためのすべての器に同じように血を振り掛けました。"},{"p":"22","v":22},{"p":"そうです，律法によれば，ほとんどすべてのものが血をもって清められ，血が注ぎ出されなければ，許しはなされないのです。"}],[{"p":"23","v":23},{"p":"それゆえ，天にあるものを模型的に表現したものはこのような手段で清められ，天のものそれ自体は，そのような犠牲より勝った犠牲をもって[清められる]ことが必要でした。"},{"p":"24","v":24},{"p":"キリストは，実体の写しである，手で造った聖なる場所にではなく，天そのものに入られたのであり，今やわたしたちのために神ご自身の前に出てくださるのです。"},{"p":"25","v":25},{"p":"それはまた，大祭司が自分のではない血を携えて年ごとに聖なる場所へ入るように，何度もご自身をささげるためでもありません。"},{"p":"26","v":26},{"p":"そうでなければ，世の基が置かれて以来何度も苦しみを受けなければならなかったでしょう。しかし今，ご自分の犠牲によって罪を取りのけるため，事物の諸体制の終結のときに，ただ一度かぎりご自身を現わされたのです。"},{"p":"27","v":27},{"p":"そして，人がただ一度かぎり死に，そののち裁き[を受けること]が定め置かれているように，"},{"p":"28","v":28},{"p":"キリストもまた，多くの人の罪を負うため，ただ一度かぎりささげられました。そして，彼が二度目に現われるのは罪のことを離れてであり，それは，[自分の]救いを求めて切に彼を待ち望む者たちに対してです。"}]]}