{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Depois da morte de Moisés, o servo de Jeová, Jeová disse a Josué, filho de Num, ajudante de Moisés:"},{"p":"2","v":2},{"p":"“Moisés, meu servo, morreu. Agora prepare-se, atravesse o Jordão, você e todo este povo, e vá para a terra que darei ao povo de Israel."},{"p":"3","v":3},{"p":"Eu lhes darei todo lugar em que vocês pisarem, assim como prometi a Moisés."},{"p":"4","v":4},{"p":"Seu território se estenderá desde o deserto até o Líbano e o grande rio, o rio Eufrates — toda a terra dos hititas — e até o Grande Mar, ao oeste."},{"p":"5","v":5},{"p":"Ninguém poderá se manter firme diante de você enquanto você viver. Assim como estive com Moisés, assim estarei com você. Não o desampararei nem o abandonarei."},{"p":"6","v":6},{"p":"Seja corajoso e forte, pois é você que fará este povo herdar a terra que darei a eles, conforme jurei aos antepassados deles."}],[{"p":"7","v":7},{"p":"“Somente seja corajoso e muito forte, e obedeça cuidadosamente a toda a Lei que Moisés, meu servo, lhe ordenou. Não se desvie dela nem para a direita nem para a esquerda, a fim de agir sabiamente aonde quer que você for."},{"p":"8","v":8},{"p":"Este livro da Lei deve estar sempre em seus lábios; leia-o em voz baixa dia e noite, para obedecer cuidadosamente a tudo o que está escrito nele. Assim seu caminho será bem-sucedido, e você agirá sabiamente."},{"p":"9","v":9},{"p":"Não lhe ordenei que seja corajoso e forte? Não fique apavorado nem tenha medo, pois Jeová, seu Deus, estará com você aonde quer que você for.”"}],[{"p":"10","v":10},{"p":"Então Josué ordenou aos oficiais do povo:"},{"p":"11","v":11},{"p":"“Percorram todo o acampamento e deem esta ordem ao povo: ‘Preparem provisões, porque em três dias vocês atravessarão o Jordão para tomar posse da terra que Jeová, seu Deus, lhes dá como propriedade.’”"}],[{"p":"12","v":12},{"p":"E aos rubenitas, aos gaditas e à meia tribo de Manassés, Josué disse:"},{"p":"13","v":13},{"p":"“Lembrem-se do que Moisés, o servo de Jeová, lhes ordenou: ‘Jeová, seu Deus, lhes dá descanso; ele lhes deu esta terra."},{"p":"14","v":14},{"p":"Suas esposas, seus filhos e seus rebanhos morarão na terra que Moisés lhes deu deste lado do Jordão. Mas todos vocês, guerreiros valentes, devem atravessar em formação de batalha à frente dos seus irmãos. Vocês devem ajudá-los"},{"p":"15","v":15},{"p":"até que Jeová dê descanso aos seus irmãos, assim como deu a vocês, e eles também tomem posse da terra que Jeová, seu Deus, lhes dá. Então voltem à terra que receberam para ocupar e tomem posse dela, a terra que Moisés, o servo de Jeová, lhes deu do lado leste do Jordão.’”"}],[{"p":"16","v":16},{"p":"Eles responderam a Josué: “Faremos tudo o que você nos ordenou e iremos aonde quer que nos envie."},{"p":"17","v":17},{"p":"Assim como escutamos tudo o que Moisés disse, também escutaremos a você. Acima de tudo, que Jeová, seu Deus, esteja com você assim como esteve com Moisés."},{"p":"18","v":18},{"p":"Qualquer homem que se rebelar contra as suas ordens e que não obedecer a tudo o que você lhe ordenar será morto. Somente seja corajoso e forte.”"}]]}