{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Assim que Adoni-Zedeque, rei de Jerusalém, ouviu falar que Josué havia tomado Ai e a havia entregado à destruição, fazendo a Ai e ao seu rei o mesmo que havia feito a Jericó e ao seu rei, e que os habitantes de Gibeão tinham feito paz com Israel e permaneciam entre eles,"},{"p":"2","v":2},{"p":"ele ficou apavorado, porque Gibeão era uma cidade grande, como uma das cidades reais. Era maior do que Ai, e todos os seus homens eram guerreiros."},{"p":"3","v":3},{"p":"Por isso, Adoni-Zedeque, rei de Jerusalém, mandou a seguinte mensagem a Hoão, rei de Hebrom, a Pirão, rei de Jarmute, a Jafia, rei de Laquis, e a Debir, rei de Eglom:"},{"p":"4","v":4},{"p":"“Venham ajudar-me a atacar Gibeão, visto que ela fez paz com Josué e com os israelitas.”"},{"p":"5","v":5},{"p":"Com isso, os cinco reis dos amorreus — o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis e o rei de Eglom — se ajuntaram e, com os seus exércitos, foram e acamparam para atacar Gibeão."}],[{"p":"6","v":6},{"p":"Os homens de Gibeão mandaram então dizer a Josué, no acampamento em Gilgal: “Não abandone os seus escravos. Venha depressa! Salve-nos e ajude-nos! Todos os reis dos amorreus da região montanhosa se uniram contra nós.”"},{"p":"7","v":7},{"p":"Assim Josué partiu de Gilgal com todos os homens de guerra e os guerreiros valentes."}],[{"p":"8","v":8},{"p":"Jeová disse então a Josué: “Não tenha medo deles, pois os entreguei a você. Nenhum deles poderá se manter firme contra você.”"},{"p":"9","v":9},{"p":"Josué os atacou de surpresa, depois de ter marchado a noite toda desde Gilgal."},{"p":"10","v":10},{"p":"Jeová os lançou em confusão diante de Israel, e este lhes causou uma grande matança em Gibeão, perseguindo-os na subida de Bete-Horom e matando-os por todo o caminho até Azeca e Maquedá."},{"p":"11","v":11},{"p":"Enquanto fugiam de Israel e estavam na descida de Bete-Horom, Jeová lançou do céu grandes pedras de granizo sobre eles, até Azeca, e eles morreram. De fato, mais pessoas morreram por causa do granizo do que pela espada dos israelitas."}],[{"p":"12","v":12},{"p":"No dia em que Jeová derrotou os amorreus diante dos olhos dos israelitas, Josué disse a Jeová diante de Israel:\r\n“Sol, fique parado sobre Gibeão,E lua, sobre o vale de Aijalom!”"}],[{"p":"13","v":13},{"p":"Assim, o sol ficou parado e a lua não se moveu até que a nação pôde se vingar dos seus inimigos. Isso não está escrito no livro de Jasar? O sol ficou parado no meio do céu e não teve pressa em se pôr durante cerca de um dia inteiro."},{"p":"14","v":14},{"p":"Nunca houve um dia igual àquele, nem antes nem depois, quando Jeová escutou a voz de um homem, pois Jeová estava lutando por Israel."}],[{"p":"15","v":15},{"p":"Depois disso, Josué voltou ao acampamento em Gilgal junto com todo o Israel."}],[{"p":"16","v":16},{"p":"Enquanto isso, os cinco reis fugiram e se esconderam na caverna de Maquedá."},{"p":"17","v":17},{"p":"Então foi dito a Josué: “Os cinco reis foram encontrados escondidos na caverna de Maquedá.”"},{"p":"18","v":18},{"p":"Portanto, Josué disse: “Rolem grandes pedras à entrada da caverna e coloquem homens ali para vigiá-los."},{"p":"19","v":19},{"p":"Mas o restante de vocês não deve parar. Persigam seus inimigos e golpeiem-nos pela retaguarda. Não os deixem entrar nas cidades deles, pois Jeová, seu Deus, os entregou nas suas mãos.”"}],[{"p":"20","v":20},{"p":"Josué e os israelitas lhes causaram uma grande matança, a ponto de eliminá-los, com exceção de alguns sobreviventes que escaparam e entraram nas cidades fortificadas."},{"p":"21","v":21},{"p":"Então todo o povo retornou são e salvo a Josué, no acampamento em Maquedá. E ninguém ousou dizer uma palavra contra os israelitas."},{"p":"22","v":22},{"p":"Josué disse então: “Abram a entrada da caverna e tragam para fora os cinco reis.”"},{"p":"23","v":23},{"p":"Assim, eles tiraram estes cinco reis da caverna: o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis e o rei de Eglom."},{"p":"24","v":24},{"p":"Quando levaram esses reis a Josué, ele convocou todos os homens de Israel e disse aos comandantes dos homens de guerra que haviam ido com ele: “Aproximem-se. Coloquem os pés sobre a nuca desses reis.” Então eles se aproximaram e colocaram os pés sobre a nuca deles."},{"p":"25","v":25},{"p":"Josué disse-lhes então: “Não tenham medo nem fiquem apavorados. Sejam corajosos e fortes, pois isso é o que Jeová fará a todos os seus inimigos, contra quem vocês lutarem.”"}],[{"p":"26","v":26},{"p":"Então Josué os golpeou e os matou, e os pendurou em cinco madeiros; e eles ficaram pendurados nos madeiros até o fim da tarde."},{"p":"27","v":27},{"p":"Ao pôr do sol, Josué ordenou que eles fossem tirados dos madeiros e jogados na caverna em que tinham se escondido. Depois grandes pedras foram colocadas na entrada da caverna, e elas permanecem lá até hoje."}],[{"p":"28","v":28},{"p":"Naquele dia, Josué tomou Maquedá e a golpeou com a espada, entregando seu rei e todos que havia nela à destruição, sem deixar nenhum sobrevivente. Ele fez com o rei de Maquedá o mesmo que havia feito com o rei de Jericó."}],[{"p":"29","v":29},{"p":"Então Josué foi de Maquedá a Libna, junto com todo o Israel, e lutou contra Libna."},{"p":"30","v":30},{"p":"Jeová também entregou aquela cidade e seu rei nas mãos de Israel, e eles golpearam com a espada tanto a ela como a todos que havia nela, sem deixar nenhum sobrevivente. Assim, fizeram com o seu rei o mesmo que haviam feito com o rei de Jericó."}],[{"p":"31","v":31},{"p":"A seguir, Josué foi de Libna a Laquis, junto com todo o Israel, e acampou ali e lutou contra ela."},{"p":"32","v":32},{"p":"Jeová entregou Laquis nas mãos de Israel, e eles a tomaram no segundo dia. Golpearam com a espada tanto a ela como a todos que havia nela, assim como haviam feito a Libna."}],[{"p":"33","v":33},{"p":"Horão, rei de Gezer, subiu então para ajudar Laquis, mas Josué golpeou a ele e ao seu povo até não restar nenhum sobrevivente."}],[{"p":"34","v":34},{"p":"Então Josué foi de Laquis a Eglom, junto com todo o Israel, e acampou ali e lutou contra ela."},{"p":"35","v":35},{"p":"Eles a tomaram naquele dia e a golpearam com a espada. Naquele dia entregaram todos que havia nela à destruição, assim como haviam feito a Laquis."}],[{"p":"36","v":36},{"p":"Josué foi então de Eglom a Hebrom, junto com todo o Israel, e lutou contra ela."},{"p":"37","v":37},{"p":"Eles a tomaram e a golpearam com a espada, tanto ao seu rei como aos seus povoados e a todos que havia nela, sem deixar nenhum sobrevivente. Assim como havia feito a Eglom, assim ele entregou todos que havia nela à destruição."}],[{"p":"38","v":38},{"p":"Por fim, Josué foi a Debir, junto com todo o Israel, e lutou contra ela."},{"p":"39","v":39},{"p":"Ele tomou tanto a ela como ao seu rei e a todos os seus povoados, e os golpearam com a espada, entregando todos que havia nela à destruição, sem deixar nenhum sobrevivente. Ele fez a Debir e ao seu rei assim como havia feito a Hebrom, e a Libna e seu rei."}],[{"p":"40","v":40},{"p":"Josué conquistou toda a terra — a região montanhosa, o Neguebe, a Sefelá e as encostas — e todos os seus reis, sem deixar nenhum sobrevivente; tudo o que respirava ele entregou à destruição, assim como Jeová, o Deus de Israel, havia ordenado."},{"p":"41","v":41},{"p":"Josué os conquistou desde Cades-Barneia até Gaza, e toda a terra de Gósen, e até Gibeão."},{"p":"42","v":42},{"p":"Josué capturou todos esses reis e sua terra numa só campanha militar, porque era Jeová, o Deus de Israel, quem estava lutando por Israel."},{"p":"43","v":43},{"p":"Então Josué voltou ao acampamento em Gilgal junto com todo o Israel."}]]}