{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Assim que Jabim, rei de Hazor, ouviu falar disso, enviou mensageiros a Jobabe, rei de Madom, ao rei de Sinrom, ao rei de Acsafe,"},{"p":"2","v":2},{"p":"aos reis da região montanhosa do norte, aos das planícies ao sul de Quinerete, aos da Sefelá, aos das encostas de Dor ao oeste,"},{"p":"3","v":3},{"p":"aos cananeus ao leste e ao oeste, aos amorreus, aos hititas, aos perizeus, aos jebuseus na região montanhosa, e aos heveus ao sopé do Hermom, na terra de Mispá."},{"p":"4","v":4},{"p":"Portanto, todos esses reis saíram junto com os seus exércitos, uma enorme multidão tão numerosa como os grãos de areia à beira do mar, com muitíssimos cavalos e carros de guerra."},{"p":"5","v":5},{"p":"Todos esses reis concordaram em se reunir e foram acampar juntos, perto das águas de Merom, para lutar contra Israel."}],[{"p":"6","v":6},{"p":"Então Jeová disse a Josué: “Não tenha medo por causa deles, pois amanhã, por volta desta hora, entregarei todos eles mortos a Israel. Corte os tendões dos seus cavalos e queime os seus carros no fogo.”"},{"p":"7","v":7},{"p":"Josué e todos os homens de guerra fizeram então um ataque-surpresa contra eles junto às águas de Merom."},{"p":"8","v":8},{"p":"Jeová os entregou nas mãos de Israel, e eles os derrotaram e os perseguiram até Sídon, a Grande, e Misrefote-Maim, e o vale de Mispa, ao leste, e eles os mataram sem deixar nenhum sobrevivente."},{"p":"9","v":9},{"p":"Então Josué fez a eles assim como Jeová lhe tinha dito: cortou os tendões dos seus cavalos e queimou seus carros no fogo."}],[{"p":"10","v":10},{"p":"Josué voltou então e tomou Hazor, e matou seu rei com a espada, visto que Hazor anteriormente tinha sido a principal cidade de todos esses reinos."},{"p":"11","v":11},{"p":"Eles mataram com a espada todos que havia nela, entregando-os à destruição. Não sobrou nada que respirasse. Então ele queimou Hazor com fogo."},{"p":"12","v":12},{"p":"Josué tomou todas as cidades desses reis e derrotou todos os seus reis, golpeando-os com a espada. Ele os entregou à destruição, assim como Moisés, o servo de Jeová, havia ordenado."},{"p":"13","v":13},{"p":"Mas Israel não queimou nenhuma das cidades que ficavam sobre montes, com exceção de Hazor, que foi a única que Josué queimou."},{"p":"14","v":14},{"p":"Os israelitas saquearam para si todo o despojo e os rebanhos dessas cidades, mas golpearam com a espada a todos os humanos até exterminar cada um deles. Não deixaram sobrar ninguém que respirasse."},{"p":"15","v":15},{"p":"Assim como Jeová havia ordenado a Moisés, seu servo, assim Moisés ordenou a Josué, e assim Josué fez. Ele não deixou de cumprir nada de tudo o que Jeová havia ordenado a Moisés."}],[{"p":"16","v":16},{"p":"Josué conquistou toda esta terra, a região montanhosa, todo o Neguebe, toda a terra de Gósen, a Sefelá, o Arabá e a região montanhosa de Israel com a sua Sefelá,"},{"p":"17","v":17},{"p":"desde o monte Halaque, que se eleva em direção a Seir, até Baal-Gade, no vale do Líbano, ao sopé do monte Hermom; ele capturou todos os seus reis, os derrotou e os matou."},{"p":"18","v":18},{"p":"Josué guerreou contra todos esses reis por um bom tempo."},{"p":"19","v":19},{"p":"Não houve nenhuma cidade que fizesse paz com os israelitas, exceto os heveus que moravam em Gibeão. Eles conquistaram todas as outras por meio de guerra."},{"p":"20","v":20},{"p":"Foi Jeová quem permitiu que seus corações ficassem obstinados para guerrearem contra Israel, a fim de que ele os entregasse à destruição sem ter compaixão. Eles deveriam ser exterminados, assim como Jeová havia ordenado a Moisés."}],[{"p":"21","v":21},{"p":"Naquela época, Josué eliminou os anaquins da região montanhosa, de Hebrom, de Debir e de Anabe, bem como de toda a região montanhosa de Judá e de toda a região montanhosa de Israel. Josué entregou à destruição tanto a eles como às suas cidades."},{"p":"22","v":22},{"p":"Não sobrou nenhum anaquim na terra dos israelitas. Restaram somente em Gaza, em Gate e em Asdode."},{"p":"23","v":23},{"p":"De modo que Josué assumiu o controle de toda a terra, assim como Jeová havia prometido a Moisés; então Josué a deu como herança a Israel, para reparti-la entre as suas tribos, conforme a porção devida a cada tribo. E a terra teve descanso da guerra."}]]}