{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Estes são os reis da terra que os israelitas derrotaram e de cujas terras tomaram posse no lado leste do Jordão, desde o vale do Arnom até o monte Hermom, e todo o lado leste do Arabá:"},{"p":"2","v":2},{"p":"Siom, rei dos amorreus, que morava em Hesbom e reinava desde Aroer, que ficava à beira do vale do Arnom, desde o meio do vale, e sobre metade de Gileade, até o vale do Jaboque, o limite do território dos amonitas."},{"p":"3","v":3},{"p":"Ele também reinava sobre o Arabá, até o lado leste do mar de Quinerete e até o lado leste do mar do Arabá, o mar Salgado, em direção a Bete-Jesimote, e para o sul, ao sopé das encostas do Pisga."}],[{"p":"4","v":4},{"p":"Também tomaram posse do território de Ogue, rei de Basã, um dos últimos refains, que morava em Astarote e em Edrei,"},{"p":"5","v":5},{"p":"e que reinava no monte Hermom, em Salcá e em todo o Basã, até o limite do território dos gesuritas e dos maacatitas, bem como em metade de Gileade, até o território de Siom, rei de Hesbom."}],[{"p":"6","v":6},{"p":"Moisés, o servo de Jeová, e os israelitas os derrotaram; depois Moisés, o servo de Jeová, deu a terra deles como propriedade aos rubenitas, aos gaditas e à meia tribo de Manassés."}],[{"p":"7","v":7},{"p":"Estes são os reis da terra que Josué e os israelitas derrotaram no lado oeste do Jordão, desde Baal-Gade, no vale do Líbano, até o monte Halaque, que se eleva em direção a Seir, cuja terra Josué deu depois como propriedade às tribos de Israel, repartindo-a entre elas,"},{"p":"8","v":8},{"p":"na região montanhosa, na Sefelá, no Arabá, nas encostas, no deserto e no Neguebe, — a terra dos hititas, dos amorreus, dos cananeus, dos perizeus, dos heveus e dos jebuseus."},{"p":"9","v":9},{"p":"Foram eles: o rei de Jericó, um; o rei de Ai, que estava ao lado de Betel, um;"},{"p":"10","v":10},{"p":"o rei de Jerusalém, um; o rei de Hebrom, um;"},{"p":"11","v":11},{"p":"o rei de Jarmute, um; o rei de Laquis, um;"},{"p":"12","v":12},{"p":"o rei de Eglom, um; o rei de Gezer, um;"},{"p":"13","v":13},{"p":"o rei de Debir, um; o rei de Geder, um;"},{"p":"14","v":14},{"p":"o rei de Hormá, um; o rei de Arade, um;"},{"p":"15","v":15},{"p":"o rei de Libna, um; o rei de Adulão, um;"},{"p":"16","v":16},{"p":"o rei de Maquedá, um; o rei de Betel, um;"},{"p":"17","v":17},{"p":"o rei de Tapua, um; o rei de Héfer, um;"},{"p":"18","v":18},{"p":"o rei de Afeque, um; o rei de Lassarom, um;"},{"p":"19","v":19},{"p":"o rei de Madom, um; o rei de Hazor, um;"},{"p":"20","v":20},{"p":"o rei de Sinrom-Merom, um; o rei de Acsafe, um;"},{"p":"21","v":21},{"p":"o rei de Taanaque, um; o rei de Megido, um;"},{"p":"22","v":22},{"p":"o rei de Quedes, um; o rei de Jocneão, no Carmelo, um;"},{"p":"23","v":23},{"p":"o rei de Dor, nas encostas de Dor, um; o rei de Goim, em Gilgal, um;"},{"p":"24","v":24},{"p":"o rei de Tirza, um; 31 reis ao todo."}]]}