{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Josué já era de idade bem avançada. Assim, Jeová lhe disse: “Você já é de idade bem avançada, mas ainda falta grande parte da terra para se tomar posse."},{"p":"2","v":2},{"p":"Esta é a terra que falta: todas as regiões dos filisteus e as dos gesuritas"},{"p":"3","v":3},{"p":"(desde o braço do Nilo que fica ao leste do Egito até a fronteira de Ecrom, ao norte, que era considerado território cananeu), incluindo as regiões dos cinco governantes dos filisteus, isto é, dos gazitas, dos asdoditas, dos ascalonitas, dos geteus e dos ecronitas; a região dos avins,"},{"p":"4","v":4},{"p":"ao sul; toda a terra dos cananeus; Meara, que pertence aos sidônios, até Afeque, até a fronteira dos amorreus;"},{"p":"5","v":5},{"p":"a terra dos gebalitas e todo o leste do Líbano, desde Baal-Gade, ao sopé do monte Hermom, até Lebo-Hamate;"},{"p":"6","v":6},{"p":"todos os habitantes da região montanhosa, desde o Líbano até Misrefote-Maim; e todos os sidônios. Eu os expulsarei diante dos israelitas. Você só tem de reparti-la a Israel como herança, assim como lhe ordenei."},{"p":"7","v":7},{"p":"Portanto, você deve repartir essa terra como herança entre as nove tribos e a meia tribo de Manassés.”"}],[{"p":"8","v":8},{"p":"Junto com a outra meia tribo, os rubenitas e os gaditas receberam a herança que Moisés lhes tinha dado do lado leste do Jordão, assim como Moisés, o servo de Jeová, tinha dado a eles:"},{"p":"9","v":9},{"p":"desde Aroer, que fica à beira do vale do Arnom, e a cidade que fica no meio do vale, e todo o planalto de Medeba até Dibom;"},{"p":"10","v":10},{"p":"todas as cidades de Siom, rei dos amorreus, que reinou em Hesbom, até a fronteira dos amonitas;"},{"p":"11","v":11},{"p":"também Gileade e o território dos gesuritas e dos maacatitas; e todo o monte Hermom, e todo o Basã até Salcá,"},{"p":"12   isto é, todo o reino de Ogue em Basã, que reinou em Astarote e em Edrei. (Ele era um dos últimos refains.) Moisés os derrotou e expulsou.","v":12},{"p":""},{"p":"13","v":13},{"p":"Mas os israelitas não expulsaram os gesuritas e os maacatitas, pois Gesur e Maacá moram no meio de Israel até hoje."}],[{"p":"14","v":14},{"p":"Ele só não deu herança à tribo dos levitas. As ofertas feitas por fogo a Jeová, o Deus de Israel, são a sua herança, assim como ele lhes prometeu."}],[{"p":"15","v":15},{"p":"E Moisés deu uma herança à tribo dos rubenitas, segundo as suas famílias,"},{"p":"16","v":16},{"p":"e o território deles se estendia a partir de Aroer, que fica à beira do vale do Arnom, a partir da cidade que fica no meio do vale, e incluía todo o planalto junto a Medeba;"},{"p":"17","v":17},{"p":"Hesbom e todas as suas cidades que ficam no planalto, Dibom, Bamote-Baal, Bete-Baal-Meom,"},{"p":"18","v":18},{"p":"Jaaz, Quedemote, Mefaate,"},{"p":"19","v":19},{"p":"Quiriataim, Sibma, Zerete-Saar, no monte do vale,"},{"p":"20","v":20},{"p":"Bete-Peor, as encostas do Pisga, Bete-Jesimote,"},{"p":"21","v":21},{"p":"todas as cidades do planalto e todo o reino de Siom, rei dos amorreus, que reinou em Hesbom. Moisés derrotou tanto a ele como aos maiorais midianitas — Evi, Requém, Zur, Hur e Reba — vassalos de Siom que moravam naquela terra."},{"p":"22","v":22},{"p":"Entre aqueles que os israelitas mataram com a espada estava Balaão, o adivinho, filho de Beor."},{"p":"23","v":23},{"p":"O limite do território dos rubenitas era o Jordão; esse território, com suas cidades e seus povoados, foi a herança dos rubenitas, segundo as suas famílias."}],[{"p":"24","v":24},{"p":"Além disso, Moisés deu uma herança à tribo de Gade, aos gaditas, segundo as suas famílias."},{"p":"25","v":25},{"p":"Seu território incluía Jazer, todas as cidades de Gileade e metade da terra dos amonitas até Aroer, que fica em frente de Rabá;"},{"p":"26","v":26},{"p":"e ia desde Hesbom até Ramate-Mispa e Betonim, e desde Maanaim até a fronteira de Debir."},{"p":"27","v":27},{"p":"No vale, incluía Bete-Harã, Bete-Ninra, Sucote e Zafom, o restante do reino de Siom, rei de Hesbom, com o Jordão como fronteira a partir da extremidade sul do mar de Quinerete, do lado leste do Jordão."},{"p":"28","v":28},{"p":"Essa foi a herança dos gaditas, segundo as suas famílias, com suas cidades e seus povoados."}],[{"p":"29","v":29},{"p":"Além disso, Moisés deu uma herança à meia tribo de Manassés, à metade da tribo de Manassés, segundo as suas famílias."},{"p":"30","v":30},{"p":"E seu território começava em Maanaim e incluía todo o Basã, isto é, todo o reino de Ogue, rei de Basã, e todas as aldeias de tendas de Jair que estão em Basã, 60 cidades."},{"p":"31","v":31},{"p":"E metade de Gileade, e Astarote e Edrei, as cidades do reino de Ogue em Basã, ficaram para os filhos de Maquir, filho de Manassés, isto é, para a metade dos filhos de Maquir, segundo as suas famílias."}],[{"p":"32","v":32},{"p":"Essas foram as heranças que Moisés lhes deu nas planícies desérticas de Moabe, no outro lado do Jordão, ao leste de Jericó."}],[{"p":"33","v":33},{"p":"Mas Moisés não deu herança à tribo dos levitas. Jeová, o Deus de Israel, é a sua herança, assim como ele lhes prometeu."}]]}