{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Foi isso que os israelitas receberam como herança na terra de Canaã, que lhes foi dado como herança por Eleazar, o sacerdote, Josué, filho de Num, e os cabeças das casas paternas das tribos de Israel."},{"p":"2","v":2},{"p":"A herança para as nove tribos e meia foi por sortes, assim como Jeová havia ordenado por meio de Moisés."},{"p":"3","v":3},{"p":"Moisés tinha dado herança às outras duas tribos e meia no outro lado do Jordão, e aos levitas ele não deu herança entre eles."},{"p":"4","v":4},{"p":"Os descendentes de José foram contados como duas tribos, Manassés e Efraim; os levitas não receberam nenhuma porção da terra, a não ser cidades com suas pastagens, para eles morarem e para seus rebanhos e seus bens."},{"p":"5","v":5},{"p":"Dessa forma os israelitas repartiram a terra, assim como Jeová havia ordenado a Moisés."}],[{"p":"6","v":6},{"p":"Então os homens de Judá se aproximaram de Josué em Gilgal, e Calebe, filho de Jefuné, o quenizeu, lhe disse: “Você sabe o que Jeová falou a Moisés, o homem do verdadeiro Deus, sobre mim e você em Cades-Barneia."},{"p":"7","v":7},{"p":"Eu tinha 40 anos de idade quando Moisés, o servo de Jeová, me enviou de Cades-Barneia para espionar a terra, e retornei com um relatório franco e honesto."},{"p":"8","v":8},{"p":"Embora meus irmãos que foram comigo tenham desanimado o povo, eu segui a Jeová, meu Deus, de todo o coração."},{"p":"9","v":9},{"p":"Moisés jurou naquele dia: ‘A terra em que seus pés pisaram se tornará uma herança permanente para você e seus filhos, pois você seguiu a Jeová, meu Deus, de todo o coração.’"},{"p":"10","v":10},{"p":"Pois bem, assim como prometeu, Jeová me preservou vivo durante esses 45 anos desde que Jeová fez essa promessa a Moisés, quando Israel andava no deserto; hoje eu ainda estou aqui, com 85 anos de idade."},{"p":"11","v":11},{"p":"E hoje sou tão forte como no dia em que Moisés me enviou. Tenho agora a mesma força que eu tinha naquela época, tanto para a guerra como para outras atividades."},{"p":"12","v":12},{"p":"Portanto, dê-me esta região montanhosa, que Jeová prometeu naquele dia. Embora você tenha ficado sabendo naquele dia que havia ali os anaquins com grandes cidades fortificadas, certamente Jeová estará comigo e eu os expulsarei, assim como Jeová prometeu.”"}],[{"p":"13","v":13},{"p":"Então Josué o abençoou e deu Hebrom como herança a Calebe, filho de Jefuné."},{"p":"14","v":14},{"p":"É por isso que Hebrom pertence a Calebe, filho de Jefuné, o quenizeu, como herança até hoje, porque ele seguiu a Jeová, o Deus de Israel, de todo o coração."},{"p":"15","v":15},{"p":"Anteriormente o nome de Hebrom era Quiriate-Arba (Arba era o maior homem entre os anaquins). E a terra teve descanso da guerra."}]]}