{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"A parte que coube à tribo de Judá, para as suas famílias, se estendia até o limite do território de Edom, o deserto de Zim e a extremidade sul do Neguebe."},{"p":"2","v":2},{"p":"Seu limite sul começava na extremidade do mar Salgado, a partir da baía que é voltada para o sul."},{"p":"3","v":3},{"p":"Então se estendia para o sul, para a subida de Acrabim, passava por Zim e então subia do sul para Cades-Barneia. Depois passava por Esrom, subia até Adar e virava para Carca."},{"p":"4","v":4},{"p":"Daí passava para Azmom e se estendia até a torrente do Egito, e o limite terminava no mar. Esse era o seu limite sul."}],[{"p":"5","v":5},{"p":"O limite leste era o mar Salgado até a foz do Jordão. O limite norte começava na baía do mar, na foz do Jordão."},{"p":"6","v":6},{"p":"O limite subia até Bete-Hogla e passava ao norte de Bete-Arabá, e o limite subia até a pedra de Boã, filho de Rubem."},{"p":"7","v":7},{"p":"O limite subia até Debir, no vale de Acor, e virava para o norte em direção a Gilgal, que fica em frente à subida de Adumim, ao sul do vale, e o limite passava para as águas de En-Semes e terminava em En-Rogel."},{"p":"8","v":8},{"p":"O limite subia até o vale do Filho de Hinom, até a encosta sul dos jebuseus, isto é, Jerusalém, e o limite subia para o cume do monte que fica ao oeste, em frente ao vale de Hinom, na extremidade norte do vale de Refaim."},{"p":"9","v":9},{"p":"E o limite se estendia desde o cume do monte até a fonte das águas de Neftoa, e continuava até as cidades do monte Efrom; e o limite se estendia até Baalá, isto é, Quiriate-Jearim."},{"p":"10","v":10},{"p":"De Baalá, o limite virava em direção ao oeste até o monte Seir, e passava pela encosta norte do monte Jearim, isto é, Quesalom, e descia até Bete-Semes e passava para Timná."},{"p":"11","v":11},{"p":"E o limite seguia para a encosta norte de Ecrom, se estendia até Siquerom, passava para o monte Baalá e continuava até Jabneel, terminando no mar."}],[{"p":"12","v":12},{"p":"O limite oeste era o litoral do Grande Mar. Esses eram todos os limites do território dos descendentes de Judá, segundo as suas famílias."}],[{"p":"13","v":13},{"p":"E a Calebe, filho de Jefuné, Josué deu uma parte entre os descendentes de Judá, segundo a ordem de Jeová a Josué, a saber, Quiriate-Arba, isto é, Hebrom. (Arba era o pai de Anaque.)"},{"p":"14","v":14},{"p":"Portanto, Calebe expulsou dali os três filhos de Anaque: Sesai, Aimã e Talmai, descendentes de Anaque."},{"p":"15","v":15},{"p":"Então partiu dali e lutou contra os habitantes de Debir. (Anteriormente o nome de Debir era Quiriate-Sefer.)"},{"p":"16","v":16},{"p":"Calebe disse então: “Ao homem que golpear Quiriate-Sefer e a tomar, darei minha filha Acsa como esposa.”"},{"p":"17","v":17},{"p":"E Otniel, filho de Quenaz, irmão de Calebe, tomou a cidade. Portanto, Calebe lhe deu sua filha Acsa como esposa."},{"p":"18","v":18},{"p":"Enquanto ela estava indo para casa, insistiu com Otniel para que pedisse ao pai dela um campo. Então ela desceu do jumento, e Calebe lhe perguntou: “O que você quer?”"},{"p":"19","v":19},{"p":"Ela respondeu: “Por favor, dê-me uma bênção, pois o senhor me deu um pedaço de terra no sul; dê-me também Gulote-Maim.” Assim, ele lhe deu Gulote Alta e Gulote Baixa."}],[{"p":"20","v":20},{"p":"Essa foi a herança da tribo de Judá, segundo as suas famílias."}],[{"p":"21","v":21},{"p":"As cidades na extremidade sul da tribo de Judá em direção ao limite do território de Edom eram as seguintes: Cabzeel, Éder, Jagur,"},{"p":"22","v":22},{"p":"Quiná, Dimona, Adada,"},{"p":"23","v":23},{"p":"Quedes, Hazor, Itnã,"},{"p":"24","v":24},{"p":"Zife, Telém, Bealote,"},{"p":"25","v":25},{"p":"Hazor-Hadata, Queriote-Esrom, isto é, Hazor,"},{"p":"26","v":26},{"p":"Amão, Sema, Moladá,"},{"p":"27","v":27},{"p":"Hazar-Gada, Hesmom, Bete-Pelete,"},{"p":"28","v":28},{"p":"Hazar-Sual, Berseba, Biziotiá,"},{"p":"29","v":29},{"p":"Baalá, Iim, Ezém,"},{"p":"30","v":30},{"p":"Eltolade, Quesil, Hormá,"},{"p":"31","v":31},{"p":"Ziclague, Madmana, Sansana,"},{"p":"32","v":32},{"p":"Lebaote, Silim, Aim e Rimom — 29 cidades ao todo, junto com os seus povoados."}],[{"p":"33","v":33},{"p":"As cidades na Sefelá eram: Estaol, Zorá, Asná,"},{"p":"34","v":34},{"p":"Zanoa, En-Ganim, Tapua, Enã,"},{"p":"35","v":35},{"p":"Jarmute, Adulão, Socó, Azeca,"},{"p":"36","v":36},{"p":"Saraim, Aditaim, Gedera e Gederotaim — 14 cidades e seus povoados."}],[{"p":"37","v":37},{"p":"Zenã, Hadasa, Migdal-Gade,"},{"p":"38","v":38},{"p":"Dileã, Mispa, Jocteel,"},{"p":"39","v":39},{"p":"Laquis, Boscate, Eglom,"},{"p":"40","v":40},{"p":"Cabom, Laamás, Quitlis,"},{"p":"41","v":41},{"p":"Gederote, Bete-Dagom, Naamá e Maquedá — 16 cidades e seus povoados."}],[{"p":"42","v":42},{"p":"Libna, Eter, Asã,"},{"p":"43","v":43},{"p":"Iftá, Asná, Nezibe,"},{"p":"44","v":44},{"p":"Queila, Aczibe e Maressa — nove cidades e seus povoados."}],[{"p":"45","v":45},{"p":"Ecrom, suas aldeias dependentes e seus povoados."},{"p":"46","v":46},{"p":"De Ecrom em direção ao oeste, tudo que fica ao lado de Asdode, com seus povoados."}],[{"p":"47","v":47},{"p":"Asdode, suas aldeias dependentes e seus povoados; Gaza, suas aldeias dependentes e seus povoados, até a torrente do Egito, o Grande Mar, e a região vizinha."}],[{"p":"48","v":48},{"p":"E na região montanhosa havia Samir, Jatir, Socó,"},{"p":"49","v":49},{"p":"Daná, Quiriate-Sana, isto é, Debir,"},{"p":"50","v":50},{"p":"Anabe, Estemo, Anim,"},{"p":"51","v":51},{"p":"Gósen, Holom e Gilo — 11 cidades e seus povoados."}],[{"p":"52","v":52},{"p":"Arabe, Dumá, Esã,"},{"p":"53","v":53},{"p":"Janim, Bete-Tapua, Afeca,"},{"p":"54","v":54},{"p":"Hunta, Quiriate-Arba, isto é, Hebrom, e Zior — nove cidades e seus povoados."}],[{"p":"55","v":55},{"p":"Maom, Carmelo, Zife, Jutá,"},{"p":"56","v":56},{"p":"Jezreel, Jocdeão, Zanoa,"},{"p":"57","v":57},{"p":"Caim, Gibeá e Timná — dez cidades e seus povoados."}],[{"p":"58","v":58},{"p":"Halul, Bete-Zur, Gedor,"},{"p":"59","v":59},{"p":"Maarate, Bete-Anote e Eltecom — seis cidades e seus povoados."}],[{"p":"60","v":60},{"p":"Quiriate-Baal, isto é, Quiriate-Jearim, e Rabá — duas cidades e seus povoados."}],[{"p":"61","v":61},{"p":"No deserto havia Bete-Arabá, Midim, Secacá,"},{"p":"62","v":62},{"p":"Nibsã, a Cidade do Sal, e En-Gedi — seis cidades e seus povoados."}],[{"p":"63","v":63},{"p":"Quanto aos jebuseus que moravam em Jerusalém, os homens de Judá não conseguiram expulsá-los, por isso os jebuseus continuam morando com o povo de Judá em Jerusalém até hoje."}]]}