{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Então a sorte caiu para a tribo de Manassés, pois era o primogênito de José. Visto que Maquir, primogênito de Manassés e pai de Gileade, era um homem de guerra, ele recebeu Gileade e Basã."},{"p":"2","v":2},{"p":"E a sorte caiu para o restante dos descendentes de Manassés, segundo as suas famílias: os filhos de Abiezer, os filhos de Heleque, os filhos de Asriel, os filhos de Siquém, os filhos de Hefer e os filhos de Semida. Esses eram os descendentes de Manassés, filho de José, os homens segundo as suas famílias."},{"p":"3","v":3},{"p":"Mas Zelofeade, filho de Hefer, filho de Gileade, filho de Maquir, filho de Manassés, não teve filhos homens, só filhas; e os nomes das suas filhas eram: Maala, Noa, Hogla, Milca e Tirza."},{"p":"4","v":4},{"p":"Então elas compareceram perante Eleazar, o sacerdote, Josué, filho de Num, e os maiorais, e disseram: “Foi Jeová quem ordenou a Moisés que nos desse uma herança entre os nossos irmãos.” Assim, por ordem de Jeová, ele deu a elas uma herança entre os irmãos do seu pai."}],[{"p":"5","v":5},{"p":"E dez partes caíram para Manassés, além da terra de Gileade e de Basã, que ficava do outro lado do Jordão,"},{"p":"6","v":6},{"p":"pois as filhas de Manassés receberam uma herança junto com os filhos dele. E a terra de Gileade se tornou propriedade dos outros descendentes de Manassés."}],[{"p":"7","v":7},{"p":"E o limite do território de Manassés ia desde Aser até Micmetate, que fica em frente a Siquém, e o limite continuava em direção ao sul, até a terra onde moravam os habitantes de En-Tapua."},{"p":"8","v":8},{"p":"A terra de Tapua se tornou de Manassés, mas a cidade de Tapua, no limite do território de Manassés, pertencia aos descendentes de Efraim."},{"p":"9","v":9},{"p":"E o limite descia para o sul até o vale, o vale de Caná. Havia cidades de Efraim entre as cidades de Manassés; e o limite do território de Manassés ficava ao norte do vale e terminava no mar."},{"p":"10","v":10},{"p":"O território ao sul pertencia a Efraim, e o território ao norte pertencia a Manassés, e o mar era seu limite; e o território de Manassés chegava a Aser, ao norte, e a Issacar, ao leste."}],[{"p":"11","v":11},{"p":"Nos territórios de Issacar e de Aser, Manassés ficou com Bete-Seã e suas aldeias dependentes, Ibleão e suas aldeias dependentes, os habitantes de Dor e suas aldeias dependentes, os habitantes de En-Dor e suas aldeias dependentes, os habitantes de Taanaque e suas aldeias dependentes, e os habitantes de Megido e suas aldeias dependentes, sendo três delas regiões de colinas."}],[{"p":"12","v":12},{"p":"Mas os descendentes de Manassés não conseguiram tomar posse dessas cidades, pois os cananeus persistiam em morar nesta região."},{"p":"13","v":13},{"p":"Quando os israelitas ficaram fortes, sujeitaram os cananeus a trabalhos forçados, mas não os expulsaram completamente."}],[{"p":"14","v":14},{"p":"Os descendentes de José disseram a Josué: “Por que você nos deu como herança apenas um lote, uma parte da terra? Somos um povo numeroso, pois Jeová nos abençoou até agora.”"},{"p":"15","v":15},{"p":"Josué lhes respondeu: “Se vocês são um povo tão numeroso, vão à floresta e limpem uma área para vocês na terra dos perizeus e dos refains, visto que a região montanhosa de Efraim é apertada demais para vocês.”"},{"p":"16","v":16},{"p":"Então os descendentes de José disseram: “A região montanhosa não é suficiente para nós, e todos os cananeus que moram na terra do vale têm carros de guerra com foices de ferro, tanto os que moram em Bete-Seã e nas suas aldeias dependentes como os que moram no vale de Jezreel.”"},{"p":"17","v":17},{"p":"Portanto, Josué disse o seguinte à casa de José, isto é, a Efraim e Manassés: “Vocês são um povo numeroso, e grande é o seu poder. Não receberão apenas uma parte,"},{"p":"18","v":18},{"p":"mas a região montanhosa também será sua. Embora seja uma floresta, vocês a limparão, e ela será a extremidade do seu território. Pois vocês expulsarão os cananeus, apesar de eles serem fortes e terem carros de guerra com foices de ferro.”"}]]}