{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Então toda a assembleia de Israel se reuniu em Silo e armou ali a tenda de reunião, pois a terra já estava subjugada diante deles."},{"p":"2","v":2},{"p":"Mas ainda havia sete tribos dos israelitas que não tinham recebido a sua herança."},{"p":"3","v":3},{"p":"De modo que Josué disse aos israelitas: “Até quando vocês ficarão esperando para ir tomar posse da terra que Jeová, o Deus dos seus antepassados, lhes deu?"},{"p":"4","v":4},{"p":"Escolham três homens de cada tribo para que eu os envie; eles devem ir e percorrer a terra, fazendo um levantamento dela conforme a herança de cada tribo. Depois eles devem voltar a mim."},{"p":"5","v":5},{"p":"Eles devem dividir a terra em sete partes. Judá continuará no seu território ao sul, e a casa de José continuará no seu território ao norte."},{"p":"6","v":6},{"p":"Façam o levantamento da terra, dividindo-a em sete partes; depois tragam-no para mim, e eu lançarei sortes aqui para vocês perante Jeová, nosso Deus."},{"p":"7","v":7},{"p":"Mas os levitas não terão nenhuma parte da terra entre vocês, visto que a sua herança é o sacerdócio de Jeová; e Gade, Rubem e a meia tribo de Manassés já receberam sua herança do lado leste do Jordão, que Moisés, o servo de Jeová, lhes deu.”"}],[{"p":"8","v":8},{"p":"Os homens se prepararam para ir, e Josué ordenou aos que iam fazer o levantamento da terra: “Vão, percorram a terra e façam um levantamento dela; depois voltem a mim, e eu lançarei sortes para vocês perante Jeová aqui em Silo.”"},{"p":"9","v":9},{"p":"Então os homens foram e percorreram a terra, fazendo um levantamento dela. Eles a dividiram em sete partes, segundo as cidades, registrando tudo num livro. Depois voltaram a Josué, ao acampamento em Silo."},{"p":"10","v":10},{"p":"Josué lançou então sortes para eles em Silo, perante Jeová. Ali Josué distribuiu a terra aos israelitas, conforme a porção devida a cada tribo."}],[{"p":"11","v":11},{"p":"A sorte saiu para a tribo de Benjamim, segundo as suas famílias, e o território que lhes foi designado por sortes ficou entre o povo de Judá e o povo de José."},{"p":"12","v":12},{"p":"No lado norte, o limite começava no Jordão, e o limite ia até a encosta norte de Jericó, subia pelo monte na direção oeste e se estendia até o deserto de Bete-Áven."},{"p":"13","v":13},{"p":"E o limite continuava dali até Luz, na encosta sul de Luz, isto é, Betel; o limite descia até Atarote-Adar, no monte ao sul de Bete-Horom Baixa."},{"p":"14","v":14},{"p":"E o limite se estendia do lado oeste e virava para o sul, desde o monte que fica em frente a Bete-Horom, ao sul; terminava em Quiriate-Baal, isto é, Quiriate-Jearim, uma cidade de Judá. Esse era o lado oeste."}],[{"p":"15","v":15},{"p":"O lado sul começava na extremidade de Quiriate-Jearim e o limite se estendia para o oeste; seguia até a fonte das águas de Neftoa."},{"p":"16","v":16},{"p":"O limite descia até a extremidade do monte que fica em frente ao vale do Filho de Hinom, no norte do vale de Refaim, descia até o vale de Hinom, até a encosta sul dos jebuseus, e descia a En-Rogel."},{"p":"17","v":17},{"p":"Depois seguia para o norte e se estendia até En-Semes, e então até Gelilote, que fica em frente à subida de Adumim, e descia até a pedra de Boã, filho de Rubem."},{"p":"18","v":18},{"p":"E prosseguia para a encosta norte em frente ao Arabá e descia até o Arabá."},{"p":"19","v":19},{"p":"E o limite continuava até a encosta norte de Bete-Hogla, e o limite terminava na baía norte do mar Salgado, na extremidade sul do Jordão. Esse era o limite sul."},{"p":"20","v":20},{"p":"No lado leste, o Jordão serviu como limite. Esses eram todos os limites da herança dos descendentes de Benjamim, segundo as suas famílias."}],[{"p":"21","v":21},{"p":"E as cidades da tribo de Benjamim, segundo as suas famílias, eram: Jericó, Bete-Hogla, Emeque-Queziz,"},{"p":"22","v":22},{"p":"Bete-Arabá, Zemaraim, Betel,"},{"p":"23","v":23},{"p":"Avim, Pará, Ofra,"},{"p":"24","v":24},{"p":"Quefar-Amonai, Ofni e Geba — 12 cidades e seus povoados."}],[{"p":"25","v":25},{"p":"Gibeão, Ramá, Beerote,"},{"p":"26","v":26},{"p":"Mispa, Quefira, Moza,"},{"p":"27","v":27},{"p":"Requém, Irpeel, Tarala,"}],[{"p":"28","v":28},{"p":"Zela, Ha-Elefe, Jebusi, isto é, Jerusalém, Gibeá e Quiriate — 14 cidades e seus povoados.\r\nEssa foi a herança dos descendentes de Benjamim, segundo as suas famílias."}]]}