{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Então a segunda sorte saiu para Simeão, para a tribo de Simeão, segundo as suas famílias. E a sua herança ficava dentro da herança de Judá."},{"p":"2","v":2},{"p":"A sua herança era: Berseba com Seba, Moladá,"},{"p":"3","v":3},{"p":"Hazar-Sual, Balá, Ezém,"},{"p":"4","v":4},{"p":"Eltolade, Betul, Hormá,"},{"p":"5","v":5},{"p":"Ziclague, Bete-Marcabote, Hazar-Susa,"},{"p":"6","v":6},{"p":"Bete-Lebaote e Saruém — 13 cidades e seus povoados;"},{"p":"7","v":7},{"p":"Aim, Rimom, Eter e Asã — quatro cidades e seus povoados;"},{"p":"8","v":8},{"p":"e todos os povoados que havia em volta dessas cidades, até Baalate-Beer, Ramá do sul. Essa foi a herança da tribo de Simeão, segundo as suas famílias."},{"p":"9","v":9},{"p":"A herança dos descendentes de Simeão foi tirada da parte concedida a Judá, porque a parte de Judá era grande demais para eles. Portanto, os descendentes de Simeão receberam uma propriedade dentro da herança deles."}],[{"p":"10","v":10},{"p":"A seguir, a terceira sorte saiu para os descendentes de Zebulão, segundo as suas famílias, e o limite da sua herança ia até Saride."},{"p":"11","v":11},{"p":"Seu limite ia na direção oeste até Mareal, alcançava Dabesete e então chegava até o vale que fica em frente a Jocneão."},{"p":"12","v":12},{"p":"E de Saride ia para o leste, em direção ao nascente, até a fronteira de Quislote-Tabor, seguia para Daberate e então subia até Jafia."},{"p":"13","v":13},{"p":"Dali continuava para o leste, em direção ao nascente, até Gate-Héfer e Ete-Cazim, e seguia até Rimom, estendendo-se até Neá."},{"p":"14","v":14},{"p":"E o limite a contornava ao norte, indo até Hanatom, e terminava no vale de Iftá-El,"},{"p":"15","v":15},{"p":"e em Catate, Naalal, Sinrom, Idala e Belém — 12 cidades e seus povoados."},{"p":"16","v":16},{"p":"Essa foi a herança dos descendentes de Zebulão, segundo as suas famílias. Essas foram as cidades e seus povoados."}],[{"p":"17","v":17},{"p":"A quarta sorte saiu para Issacar, para os descendentes de Issacar, segundo as suas famílias."},{"p":"18","v":18},{"p":"E seu limite ia até Jezreel, Quesulote, Suném,"},{"p":"19","v":19},{"p":"Hafaraim, Siom, Anaarate,"},{"p":"20","v":20},{"p":"Rabite, Quisiom, Ebes,"},{"p":"21","v":21},{"p":"Remete, En-Ganim, En-Hadá e Bete-Pazes."},{"p":"22","v":22},{"p":"E o limite chegava até Tabor, Saazima e Bete-Semes, e terminava no Jordão — 16 cidades e seus povoados."},{"p":"23","v":23},{"p":"Essa foi a herança da tribo de Issacar, segundo as suas famílias, as cidades e seus povoados."}],[{"p":"24","v":24},{"p":"Então a quinta sorte saiu para a tribo de Aser, segundo as suas famílias."},{"p":"25","v":25},{"p":"E seu limite era Helcate, Hali, Béten, Acsafe,"},{"p":"26","v":26},{"p":"Alameleque, Amade e Misal. Ao oeste chegava ao Carmelo e a Sior-Libnate,"},{"p":"27","v":27},{"p":"voltava na direção leste até Bete-Dagom, alcançava Zebulão e o lado norte do vale de Iftá-El, e chegava a Bete-Emeque e a Neiel. Então se estendia até Cabul, à esquerda,"},{"p":"28","v":28},{"p":"e até Ebrom, Reobe, Hamom e Caná, e continuava até Sídon, a Grande."},{"p":"29","v":29},{"p":"E o limite voltava para Ramá e até a cidade fortificada de Tiro. Depois o limite voltava até Hosa e terminava no mar, na região de Aczibe,"},{"p":"30","v":30},{"p":"Umá, Afeque e Reobe — 22 cidades e seus povoados."},{"p":"31","v":31},{"p":"Essa foi a herança da tribo de Aser, segundo as suas famílias. Essas foram as cidades e seus povoados."}],[{"p":"32","v":32},{"p":"A sexta sorte saiu para os descendentes de Naftali, para os descendentes de Naftali segundo as suas famílias."},{"p":"33","v":33},{"p":"O limite do seu território começava em Helefe, na árvore grande em Zaananim, passava por Adami-Nequebe e Jabneel, ia até Lacum e terminava no Jordão."},{"p":"34","v":34},{"p":"O limite voltava para o oeste até Aznote-Tabor e se estendia dali para Hucoque, e chegava a Zebulão ao sul, a Aser ao oeste, e a Judá, no Jordão, ao leste."},{"p":"35","v":35},{"p":"E as cidades fortificadas eram Zidim, Zer, Hamate, Racate, Quinerete,"},{"p":"36","v":36},{"p":"Adamá, Ramá, Hazor,"},{"p":"37","v":37},{"p":"Quedes, Edrei, En-Hazor,"},{"p":"38","v":38},{"p":"Irom, Migdal-El, Horém, Bete-Anate e Bete-Semes — 19 cidades e seus povoados."},{"p":"39","v":39},{"p":"Essa foi a herança da tribo de Naftali, segundo as suas famílias, as cidades e seus povoados."}],[{"p":"40","v":40},{"p":"A sétima sorte saiu para a tribo de Dã, segundo as suas famílias."},{"p":"41","v":41},{"p":"E o limite da sua herança era Zorá, Estaol, Ir-Semes,"},{"p":"42","v":42},{"p":"Saalabim, Aijalom, Itla,"},{"p":"43","v":43},{"p":"Elom, Timná, Ecrom,"},{"p":"44","v":44},{"p":"Eltequé, Gibetom, Baalate,"},{"p":"45","v":45},{"p":"Jeúde, Bene-Beraque, Gate-Rimom,"},{"p":"46","v":46},{"p":"Me-Jarcom e Racom, com a fronteira em frente a Jope."},{"p":"47","v":47},{"p":"Mas o território de Dã era pequeno demais para eles. Por isso eles foram lutar contra Lesém e a tomaram, golpeando-a com a espada. Depois tomaram posse dela e se estabeleceram nela, e deram a Lesém o nome de Dã, segundo o nome de Dã, seu antepassado."},{"p":"48","v":48},{"p":"Essa foi a herança da tribo de Dã, segundo as suas famílias. Essas foram as cidades e seus povoados."}],[{"p":"49","v":49},{"p":"Assim terminaram de repartir a terra como herança segundo os territórios. Então os israelitas deram a Josué, filho de Num, uma herança no meio deles."},{"p":"50","v":50},{"p":"Por ordem de Jeová, deram-lhe a cidade que ele pediu, Timnate-Sera, na região montanhosa de Efraim; e ele reconstruiu a cidade e se estabeleceu nela."}],[{"p":"51","v":51},{"p":"Essas foram as heranças que Eleazar, o sacerdote, Josué, filho de Num, e os cabeças das casas paternas das tribos de Israel distribuíram por sortes em Silo, perante Jeová, à entrada da tenda de reunião. Assim terminaram de repartir a terra."}]]}