{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Então os cabeças das casas paternas dos levitas se aproximaram de Eleazar, o sacerdote, de Josué, filho de Num, e dos cabeças das casas paternas das tribos de Israel,"},{"p":"2","v":2},{"p":"e lhes disseram em Silo, na terra de Canaã: “Jeová, por meio de Moisés, ordenou que nos fossem dadas cidades para morar, junto com suas pastagens para os nossos rebanhos.”"},{"p":"3","v":3},{"p":"Portanto, por ordem de Jeová, os israelitas tiraram da sua própria herança algumas cidades e suas pastagens e as deram aos levitas."}],[{"p":"4","v":4},{"p":"Saiu a sorte para as famílias dos coatitas; os levitas que eram descendentes de Arão, o sacerdote, receberam por sortes 13 cidades das tribos de Judá, de Simeão e de Benjamim."}],[{"p":"5","v":5},{"p":"E o restante dos coatitas recebeu dez cidades das famílias da tribo de Efraim, da tribo de Dã, e da meia tribo de Manassés."}],[{"p":"6","v":6},{"p":"E os gersonitas receberam 13 cidades das famílias da tribo de Issacar, da tribo de Aser, da tribo de Naftali, e da meia tribo de Manassés em Basã."}],[{"p":"7","v":7},{"p":"Os meraritas, segundo as suas famílias, receberam 12 cidades das tribos de Rubem, de Gade e de Zebulão."}],[{"p":"8","v":8},{"p":"Assim, os israelitas deram aos levitas, por sortes, essas cidades e suas pastagens, assim como Jeová tinha ordenado por meio de Moisés."}],[{"p":"9","v":9},{"p":"Da tribo de Judá e da tribo de Simeão, eles deram as seguintes cidades aqui mencionadas por nome;"},{"p":"10","v":10},{"p":"elas foram dadas aos filhos de Arão, que pertenciam às famílias dos coatitas, dos levitas, porque a primeira sorte saiu para eles."},{"p":"11","v":11},{"p":"Deram-lhes Quiriate-Arba, isto é, Hebrom, na região montanhosa de Judá, e também as pastagens ao redor dela. (Arba era o pai de Anaque.)"},{"p":"12","v":12},{"p":"Mas os campos e os povoados da cidade foram dados a Calebe, filho de Jefuné, como sua propriedade."}],[{"p":"13","v":13},{"p":"E aos filhos de Arão, o sacerdote, deram a cidade de refúgio para o homicida, isto é, Hebrom e suas pastagens, também Libna e suas pastagens,"},{"p":"14","v":14},{"p":"Jatir e suas pastagens, Estemoa e suas pastagens,"},{"p":"15","v":15},{"p":"Holom e suas pastagens, Debir e suas pastagens,"},{"p":"16","v":16},{"p":"Aim e suas pastagens, Jutá e suas pastagens, e Bete-Semes e suas pastagens — nove cidades dessas duas tribos."}],[{"p":"17","v":17},{"p":"E da tribo de Benjamim: Gibeão e suas pastagens, Geba e suas pastagens,"},{"p":"18","v":18},{"p":"Anatote e suas pastagens, e Almom e suas pastagens — quatro cidades."}],[{"p":"19","v":19},{"p":"Ao todo, as cidades dadas aos descendentes de Arão, os sacerdotes, foram 13 cidades e suas pastagens."}],[{"p":"20","v":20},{"p":"E o restante das famílias dos coatitas entre os levitas recebeu por sortes cidades da tribo de Efraim."},{"p":"21","v":21},{"p":"Eles receberam a cidade de refúgio para o homicida, isto é, Siquém e suas pastagens, na região montanhosa de Efraim; também Gezer e suas pastagens,"},{"p":"22","v":22},{"p":"Quibzaim e suas pastagens, e Bete-Horom e suas pastagens — quatro cidades."}],[{"p":"23","v":23},{"p":"E da tribo de Dã: Elteque e suas pastagens, Gibetom e suas pastagens,"},{"p":"24","v":24},{"p":"Aijalom e suas pastagens, e Gate-Rimom e suas pastagens — quatro cidades."}],[{"p":"25","v":25},{"p":"E da meia tribo de Manassés: Taanaque e suas pastagens, e Gate-Rimom e suas pastagens — duas cidades."}],[{"p":"26","v":26},{"p":"Ao todo, o restante das famílias dos coatitas recebeu dez cidades junto com as suas pastagens."}],[{"p":"27","v":27},{"p":"E os gersonitas, das famílias dos levitas, receberam da meia tribo de Manassés a cidade de refúgio para o homicida, isto é, Golã, em Basã, e suas pastagens; receberam também Beesterá e suas pastagens — duas cidades."}],[{"p":"28","v":28},{"p":"E da tribo de Issacar: Quisiom e suas pastagens, Daberate e suas pastagens,"},{"p":"29","v":29},{"p":"Jarmute e suas pastagens, e En-Ganim e suas pastagens — quatro cidades."}],[{"p":"30","v":30},{"p":"E da tribo de Aser: Misal e suas pastagens, Abdom e suas pastagens,"},{"p":"31","v":31},{"p":"Helcate e suas pastagens, e Reobe e suas pastagens — quatro cidades."}],[{"p":"32","v":32},{"p":"E da tribo de Naftali: a cidade de refúgio para o homicida, isto é, Quedes, na Galileia, e suas pastagens; também Hamote-Dor e suas pastagens, e Cartã e suas pastagens — três cidades."}],[{"p":"33","v":33},{"p":"Ao todo, os gersonitas receberam, segundo as suas famílias, 13 cidades e suas pastagens."}],[{"p":"34","v":34},{"p":"E as famílias dos meraritas, o restante dos levitas, receberam da tribo de Zebulão: Jocneão e suas pastagens, Carta e suas pastagens,"},{"p":"35","v":35},{"p":"Dimna e suas pastagens, e Naalal e suas pastagens — quatro cidades."}],[{"p":"36","v":36},{"p":"E da tribo de Rubem: Bezer e suas pastagens, Jaaz e suas pastagens,"},{"p":"37","v":37},{"p":"Quedemote e suas pastagens, e Mefaate e suas pastagens — quatro cidades."}],[{"p":"38","v":38},{"p":"E da tribo de Gade: a cidade de refúgio para o homicida, isto é, Ramote, em Gileade, e suas pastagens; também Maanaim e suas pastagens,"},{"p":"39","v":39},{"p":"Hesbom e suas pastagens, e Jazer e suas pastagens — quatro cidades ao todo."}],[{"p":"40","v":40},{"p":"Ao todo, os meraritas, isto é, o restante das famílias dos levitas, receberam 12 cidades, segundo as suas famílias."}],[{"p":"41","v":41},{"p":"Dentro da propriedade dos israelitas, os levitas receberam ao todo 48 cidades junto com as suas pastagens."},{"p":"42","v":42},{"p":"Cada uma dessas cidades tinha pastagens ao redor — todas essas cidades eram assim."}],[{"p":"43","v":43},{"p":"Dessa forma, Jeová deu a Israel toda a terra que havia jurado dar aos seus antepassados, e eles tomaram posse dela e se estabeleceram nela."},{"p":"44","v":44},{"p":"Além disso, Jeová lhes deu descanso de todos os lados, assim como havia jurado aos seus antepassados, e nem mesmo um de todos os seus inimigos pôde se manter firme diante deles. Jeová entregou todos os seus inimigos nas suas mãos."},{"p":"45","v":45},{"p":"De todas as boas promessas que Jeová havia feito à casa de Israel, nem uma única promessa falhou; todas elas se cumpriram."}]]}