{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Então Josué convocou os rubenitas, os gaditas e a meia tribo de Manassés,"},{"p":"2","v":2},{"p":"e lhes disse: “Vocês fizeram tudo o que Moisés, o servo de Jeová, lhes ordenou e obedeceram à minha voz em tudo o que lhes ordenei."},{"p":"3","v":3},{"p":"Não abandonaram os seus irmãos durante todo esse tempo, até o dia de hoje, e cumpriram o mandamento de Jeová, seu Deus."},{"p":"4","v":4},{"p":"Agora Jeová, seu Deus, deu descanso aos seus irmãos, assim como lhes prometeu. Portanto, vocês podem voltar para as suas tendas na terra que Moisés, o servo de Jeová, lhes deu como propriedade no outro lado do Jordão."},{"p":"5","v":5},{"p":"Mas obedeçam cuidadosamente ao mandamento e à Lei que Moisés, o servo de Jeová, lhes deu, amando a Jeová, seu Deus, andando em todos os seus caminhos, guardando os seus mandamentos, apegando-se a ele e servindo-o de todo o seu coração e de toda a sua alma.”"}],[{"p":"6","v":6},{"p":"Então Josué os abençoou e os dispensou, e eles voltaram para as suas tendas."},{"p":"7","v":7},{"p":"À meia tribo de Manassés, Moisés tinha dado uma herança em Basã, e à outra meia tribo, Josué deu terras no lado oeste do Jordão, junto aos seus irmãos. E, quando Josué os mandou de volta para as suas tendas, ele os abençoou"},{"p":"8","v":8},{"p":"e lhes disse: “Voltem às suas tendas com muitas riquezas e com muitíssimos rebanhos, com prata, ouro, cobre, ferro e roupas em quantidade muito grande. Repartam com seus irmãos o despojo dos seus inimigos.”"}],[{"p":"9","v":9},{"p":"Depois disso, os rubenitas, os gaditas e a meia tribo de Manassés deixaram os outros israelitas em Silo, na terra de Canaã, e retornaram para a terra de Gileade, a terra que receberam para tomar posse e se estabelecer, segundo a ordem de Jeová por meio de Moisés."},{"p":"10","v":10},{"p":"Quando chegaram à região do Jordão na terra de Canaã, os rubenitas, os gaditas e a meia tribo de Manassés construíram um altar ali, junto ao Jordão, um altar grande e impressionante."},{"p":"11","v":11},{"p":"Mais tarde, os outros israelitas souberam disso e disseram: “Vejam! Os rubenitas, os gaditas e a meia tribo de Manassés construíram um altar na fronteira da terra de Canaã, na região do Jordão, no lado que pertence aos israelitas.”"},{"p":"12","v":12},{"p":"Quando os israelitas ouviram isso, toda a assembleia de Israel se reuniu em Silo a fim de guerrear contra eles."}],[{"p":"13","v":13},{"p":"Então os israelitas enviaram Fineias, filho de Eleazar, o sacerdote, aos rubenitas, aos gaditas e à meia tribo de Manassés, na terra de Gileade,"},{"p":"14","v":14},{"p":"bem como dez maiorais com ele, um maioral de cada casa paterna de todas as tribos de Israel, cada um deles sendo cabeça da sua casa paterna entre os milhares de Israel."},{"p":"15","v":15},{"p":"Quando chegaram aos rubenitas, aos gaditas e à meia tribo de Manassés, na terra de Gileade, eles lhes disseram:"}],[{"p":"16","v":16},{"p":"“Assim diz toda a assembleia de Jeová: ‘Por que vocês cometeram esse ato de infidelidade contra o Deus de Israel? Vocês deixaram hoje de seguir a Jeová, construindo para vocês um altar e se rebelando contra Jeová."},{"p":"17","v":17},{"p":"Não nos bastou o erro cometido em Peor? Até hoje não nos purificamos dele, apesar de uma praga ter vindo sobre a assembleia de Jeová."},{"p":"18","v":18},{"p":"E agora vocês querem deixar de seguir a Jeová? Se hoje vocês se rebelarem contra Jeová, então amanhã ele ficará indignado com toda a assembleia de Israel."},{"p":"19","v":19},{"p":"Agora, se é porque a terra que vocês receberam como propriedade é impura, atravessem para o outro lado, para a terra que pertence a Jeová, onde fica o tabernáculo de Jeová, e estabeleçam-se no nosso meio, mas não se rebelem contra Jeová nem nos tornem rebeldes por construírem para vocês um altar além do altar de Jeová, nosso Deus."},{"p":"20","v":20},{"p":"Quando Acã, filho de Zerá, cometeu um ato de infidelidade com relação ao que era condenado à destruição, não houve indignação contra toda a assembleia de Israel? E ele não foi o único homem a morrer por causa do seu erro.’”"}],[{"p":"21","v":21},{"p":"Então os rubenitas, os gaditas e a meia tribo de Manassés disseram em resposta aos cabeças dos milhares de Israel:"},{"p":"22","v":22},{"p":"“O Deus dos deuses, Jeová! O Deus dos deuses, Jeová! Ele sabe, e Israel também saberá. Se fomos rebeldes e infiéis a Jeová, que ele não nos poupe neste dia."},{"p":"23","v":23},{"p":"Se construímos para nós um altar para deixarmos de seguir a Jeová e para fazermos nele ofertas queimadas, ofertas de cereais e sacrifícios de participação em comum, Jeová exigirá punição."},{"p":"24","v":24},{"p":"Não, nós fizemos isso por receio de que, no futuro, seus filhos digam aos nossos filhos: ‘O que vocês têm a ver com Jeová, o Deus de Israel?"},{"p":"25","v":25},{"p":"Jeová pôs o Jordão como limite entre nós e vocês, os rubenitas e os gaditas. Vocês não têm parte alguma em Jeová.’ E seus filhos impedirão os nossos filhos de adorar a Jeová.”"}],[{"p":"26","v":26},{"p":"“Por isso dissemos: ‘Construamos sem falta um altar para nós, não para ofertas queimadas nem para sacrifícios,"},{"p":"27","v":27},{"p":"mas para ser testemunha entre nós e vocês, e entre os nossos descendentes e os descendentes de vocês, de que realizaremos nosso serviço a Jeová diante dele com nossas ofertas queimadas, nossos sacrifícios de participação em comum e outros sacrifícios, para que os seus filhos não digam aos nossos filhos no futuro: “Vocês não têm parte alguma em Jeová.”’"},{"p":"28","v":28},{"p":"Por causa disso dissemos: ‘Caso eles digam isso a nós e aos nossos descendentes, no futuro, então diremos: “Vejam a réplica do altar de Jeová feita pelos nossos antepassados, não para ofertas queimadas nem para sacrifícios, mas para ser testemunha entre nós e vocês.”’"},{"p":"29","v":29},{"p":"Jamais nos rebelaremos contra Jeová nem deixaremos hoje de seguir a Jeová, construindo um altar para ofertas queimadas, ofertas de cereais e sacrifícios, além do altar de Jeová, nosso Deus, que está diante do seu tabernáculo!”"}],[{"p":"30","v":30},{"p":"Quando o sacerdote Fineias, os maiorais da assembleia e os cabeças dos milhares de Israel que estavam com ele ouviram as palavras ditas pelos descendentes de Rubem, de Gade e de Manassés, ficaram satisfeitos."},{"p":"31","v":31},{"p":"Assim, Fineias, filho de Eleazar, o sacerdote, disse aos descendentes de Rubem, de Gade e de Manassés: “Hoje sabemos que Jeová está no nosso meio, porque vocês não cometeram esse ato de infidelidade contra Jeová. Agora vocês livraram os israelitas das mãos de Jeová.”"}],[{"p":"32","v":32},{"p":"Então Fineias, filho de Eleazar, o sacerdote, e os maiorais deixaram os rubenitas e os gaditas na terra de Gileade e voltaram para a terra de Canaã, levando a informação aos outros israelitas."},{"p":"33","v":33},{"p":"E os israelitas ficaram satisfeitos com o relatório. Os israelitas então louvaram a Deus e não falaram mais em guerrear contra os rubenitas e os gaditas, para destruir a terra em que eles moravam."}],[{"p":"34","v":34},{"p":"Então os rubenitas e os gaditas deram um nome ao altar, porque “ele é testemunha entre nós de que Jeová é o verdadeiro Deus”."}]]}