{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Muito tempo depois de Jeová ter dado a Israel descanso de todos os seus inimigos ao redor, quando Josué já era de idade bem avançada,"},{"p":"2","v":2},{"p":"Josué convocou todo o Israel, os anciãos, os cabeças, os juízes e os oficiais, e lhes disse: “Eu já sou de idade bem avançada."},{"p":"3","v":3},{"p":"E vocês mesmos viram tudo o que Jeová, seu Deus, fez a todas essas nações por sua causa, porque foi Jeová, seu Deus, quem lutou por vocês."},{"p":"4","v":4},{"p":"Vejam, eu lhes designei por sortes, como herança para as suas tribos, a terra das nações que ainda restam e a terra de todas as nações que destruí, desde o Jordão até o Grande Mar, no lado oeste."},{"p":"5","v":5},{"p":"E foi Jeová, seu Deus, quem as expulsou de diante de vocês; ele as mandou embora por sua causa, e vocês tomaram posse da terra delas, assim como Jeová, seu Deus, lhes prometeu."}],[{"p":"6","v":6},{"p":"“Agora, sejam muito corajosos para obedecer e cumprir tudo o que está escrito no livro da Lei de Moisés, nunca se desviando dele nem para a direita nem para a esquerda,"},{"p":"7","v":7},{"p":"nunca se misturando com essas nações que restam entre vocês. Nem mesmo mencionem o nome dos deuses delas nem jurem por eles, e nunca sirvam a eles nem se curvem diante deles."},{"p":"8","v":8},{"p":"Mas apeguem-se a Jeová, seu Deus, assim como fizeram até hoje."},{"p":"9","v":9},{"p":"Pois Jeová expulsará de diante de vocês nações grandes e fortes; até hoje nem um único homem pôde se manter firme diante de vocês."},{"p":"10","v":10},{"p":"Um só homem de vocês perseguirá mil, porque Jeová, seu Deus, está lutando por vocês, assim como lhes prometeu."},{"p":"11","v":11},{"p":"Por isso, sempre tomem cuidado, não deixando de amar a Jeová, seu Deus."}],[{"p":"12","v":12},{"p":"“Mas, se vocês se desviarem e se apegarem às nações que restam no seu meio, e formarem alianças matrimoniais com elas e se misturarem com elas, e elas com vocês,"},{"p":"13","v":13},{"p":"estejam certos de que Jeová, seu Deus, não continuará a expulsar essas nações para vocês. Elas serão uma armadilha e um laço, um açoite nas suas costas e espinhos nos seus olhos, até que vocês tenham desaparecido dessa boa terra que Jeová, seu Deus, lhes deu."}],[{"p":"14","v":14},{"p":"“Vejam, estou para morrer, e vocês bem sabem, de todo o seu coração e de toda a sua alma, que não falhou nem sequer uma palavra de todas as boas promessas que Jeová, seu Deus, lhes fez. Todas elas se cumpriram para vocês. Nem sequer uma delas falhou."},{"p":"15","v":15},{"p":"Mas, assim como se cumpriram todas as boas promessas que Jeová, seu Deus, lhes fez, assim Jeová trará sobre vocês todas as calamidades que prometeu e os exterminará dessa boa terra que Jeová, seu Deus, lhes deu."},{"p":"16","v":16},{"p":"Se vocês violarem o pacto de Jeová, seu Deus, que ele lhes ordenou que guardassem, e se forem servir a outros deuses e se curvarem diante deles, então se acenderá contra vocês a ira de Jeová, e vocês logo desaparecerão da boa terra que ele lhes deu.”"}]]}