{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Josué então reuniu todas as tribos de Israel em Siquém e convocou os anciãos de Israel, os cabeças, os juízes e os oficiais, e eles compareceram perante o verdadeiro Deus."},{"p":"2","v":2},{"p":"Josué disse a todo o povo: “Assim diz Jeová, o Deus de Israel: ‘Seus antepassados, incluindo Tera, pai de Abraão e pai de Naor, moraram há muito tempo no outro lado do rio Eufrates e eles serviam a outros deuses."}],[{"p":"3","v":3},{"p":"“‘Com o tempo tirei seu antepassado Abraão do outro lado do rio Eufrates e o fiz percorrer toda a terra de Canaã, e multipliquei a sua descendência. Eu lhe dei Isaque,"},{"p":"4","v":4},{"p":"e a Isaque dei Jacó e Esaú. Depois dei a região montanhosa de Seir a Esaú como sua propriedade; e Jacó e seus filhos desceram ao Egito."},{"p":"5","v":5},{"p":"Mais tarde enviei Moisés e Arão e feri o Egito com pragas; então tirei vocês de lá."},{"p":"6","v":6},{"p":"Quando tirei os seus pais do Egito e vocês chegaram ao mar, os egípcios perseguiram seus pais com carros de guerra e cavaleiros até o mar Vermelho."},{"p":"7","v":7},{"p":"E seus antepassados começaram a clamar a Jeová; então coloquei escuridão entre vocês e os egípcios, e trouxe o mar sobre eles, cobrindo-os; e seus próprios olhos viram o que fiz ao Egito. Depois vocês moraram no deserto por muitos anos."}],[{"p":"8","v":8},{"p":"“‘E levei vocês à terra dos amorreus que moravam do outro lado do Jordão, e eles lutaram contra vocês. Mas eu os entreguei nas suas mãos para que vocês pudessem tomar posse da terra deles, e eu os exterminei de diante de vocês."},{"p":"9","v":9},{"p":"Então Balaque, filho de Zipor e rei de Moabe, se levantou e lutou contra Israel. Ele convocou Balaão, filho de Beor, para amaldiçoar vocês."},{"p":"10","v":10},{"p":"Mas eu não quis escutar Balaão. Assim, ele os abençoou repetidamente, e eu os livrei das mãos deles."}],[{"p":"11","v":11},{"p":"“‘Então vocês atravessaram o Jordão e chegaram a Jericó. E os líderes de Jericó, assim como os amorreus, os perizeus, os cananeus, os hititas, os girgaseus, os heveus e os jebuseus lutaram contra vocês, mas eu os entreguei nas suas mãos."},{"p":"12","v":12},{"p":"Enviei na sua frente o sentimento de desânimo, e eu os expulsei de diante de vocês, assim como fiz com os dois reis dos amorreus. Isso não foi feito nem com a espada nem com o arco de vocês."},{"p":"13","v":13},{"p":"Assim lhes entreguei uma terra pela qual vocês não trabalharam e cidades que não construíram, e vocês se estabeleceram nelas. Vocês estão comendo de vinhedos e de olivais que não plantaram.’"}],[{"p":"14","v":14},{"p":"“Portanto, temam a Jeová e sirvam-no com integridade e fidelidade; eliminem do seu meio os deuses a que seus antepassados serviram do outro lado do rio Eufrates e no Egito, e sirvam a Jeová."},{"p":"15","v":15},{"p":"Agora, se vocês não acham bom servir a Jeová, escolham hoje a quem servirão, se aos deuses a quem serviram os seus antepassados que estavam do outro lado do rio Eufrates, ou aos deuses dos amorreus em cuja terra vocês estão morando. Mas, quanto a mim e aos da minha casa, serviremos a Jeová.”"}],[{"p":"16","v":16},{"p":"Então o povo disse: “Jamais abandonaremos a Jeová para servir a outros deuses."},{"p":"17","v":17},{"p":"Foi Jeová, nosso Deus, quem tirou a nós e a nossos pais da terra do Egito, a terra da escravidão, e quem realizou esses grandes sinais diante dos nossos olhos e quem nos protegeu em todo o caminho em que andamos e entre todos os povos pelos quais passamos."},{"p":"18","v":18},{"p":"Jeová expulsou todos os povos, incluindo os amorreus, que moraram nesta terra antes de nós. Por isso, nós também serviremos a Jeová, porque ele é o nosso Deus.”"}],[{"p":"19","v":19},{"p":"Josué disse então ao povo: “Vocês não são capazes de servir a Jeová, pois ele é um Deus santo; ele é um Deus que exige devoção exclusiva. Não perdoará as suas transgressões e os seus pecados."},{"p":"20","v":20},{"p":"Se vocês abandonarem a Jeová e servirem a deuses estrangeiros, ele se voltará contra vocês e os exterminará, depois de lhes ter feito o bem.”"}],[{"p":"21","v":21},{"p":"Mas o povo disse a Josué: “Não, é a Jeová que serviremos!”"},{"p":"22","v":22},{"p":"Então Josué disse ao povo: “Vocês são testemunhas contra si mesmos de que, de sua própria iniciativa, escolheram servir a Jeová.” Eles responderam: “Somos testemunhas!”"}],[{"p":"23","v":23},{"p":"“Portanto, removam os deuses estrangeiros que há entre vocês e inclinem o coração para Jeová, o Deus de Israel.”"},{"p":"24","v":24},{"p":"O povo disse a Josué: “Serviremos a Jeová, nosso Deus, e obedeceremos à sua voz!”"}],[{"p":"25","v":25},{"p":"Assim, naquele dia Josué fez um pacto com o povo e estabeleceu para eles uma lei e um decreto em Siquém."},{"p":"26","v":26},{"p":"Então Josué escreveu essas palavras no livro da Lei de Deus. Depois pegou uma grande pedra e a colocou debaixo da árvore grande que fica junto ao santuário de Jeová."}],[{"p":"27","v":27},{"p":"Josué disse ainda a todo o povo: “Vejam! Esta pedra servirá de testemunho contra nós, porque ela ouviu tudo o que Jeová nos disse; e ela servirá de testemunho contra vocês, para que não neguem o seu Deus.”"},{"p":"28","v":28},{"p":"Com isso Josué dispensou o povo, e cada um foi para a sua herança."}],[{"p":"29","v":29},{"p":"Depois dessas coisas Josué, filho de Num, o servo de Jeová, morreu com 110 anos de idade."},{"p":"30","v":30},{"p":"E eles o enterraram no território da sua herança, em Timnate-Sera, que fica na região montanhosa de Efraim, ao norte do monte Gaás."},{"p":"31","v":31},{"p":"Israel continuou servindo a Jeová durante todos os dias de Josué e durante todos os dias dos anciãos que continuaram vivos depois de Josué e que tinham conhecido todos os atos de Jeová a favor de Israel."}],[{"p":"32","v":32},{"p":"Os ossos de José, que os israelitas haviam trazido do Egito, foram enterrados em Siquém, no pedaço do campo que Jacó havia adquirido dos filhos de Hamor, pai de Siquém, por 100 peças de dinheiro; e ele se tornou a herança dos filhos de José."}],[{"p":"33","v":33},{"p":"Também morreu Eleazar, filho de Arão. E o enterraram na colina de Fineias, seu filho, a colina que tinha sido dada a ele na região montanhosa de Efraim."}]]}