{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Josué levantou-se então de manhã cedo, e ele e todos os israelitas partiram de Sitim e chegaram ao Jordão. Ali passaram a noite antes de fazer a travessia."}],[{"p":"2","v":2},{"p":"Depois de três dias, os oficiais percorreram o acampamento"},{"p":"3","v":3},{"p":"e ordenaram ao povo: “Assim que virem a Arca do Pacto de Jeová, seu Deus, ser carregada pelos sacerdotes levíticos, vocês devem partir do lugar onde estão e segui-la."},{"p":"4","v":4},{"p":"Mas mantenham dela uma distância de cerca de 2.000 côvados; não se aproximem mais do que isso! Desse modo saberão que caminho seguir, pois vocês não passaram por esse caminho antes.”"}],[{"p":"5","v":5},{"p":"Então Josué disse ao povo: “Santifiquem-se, pois amanhã Jeová fará coisas maravilhosas no seu meio.”"}],[{"p":"6","v":6},{"p":"A seguir, Josué disse aos sacerdotes: “Peguem a Arca do Pacto e vão à frente do povo.” Assim, eles pegaram a Arca do Pacto e foram à frente do povo."}],[{"p":"7","v":7},{"p":"Jeová disse então a Josué: “A partir de hoje eu o enaltecerei aos olhos de todo o Israel, para que saibam que estarei com você assim como estive com Moisés."},{"p":"8","v":8},{"p":"Você deve dar esta ordem aos sacerdotes que carregam a Arca do Pacto: ‘Quando vocês chegarem à beira do rio Jordão, devem ficar parados nas águas do Jordão.’”"}],[{"p":"9","v":9},{"p":"E Josué disse aos israelitas: “Venham e escutem as palavras de Jeová, seu Deus.”"},{"p":"10","v":10},{"p":"Então Josué disse: “Por meio disto vocês saberão que há um Deus vivente no seu meio, e que ele sem falta expulsará de diante de vocês os cananeus, os hititas, os heveus, os perizeus, os girgaseus, os amorreus e os jebuseus."},{"p":"11","v":11},{"p":"Vejam! A Arca do Pacto do Senhor de toda a terra está indo na sua frente, para dentro do Jordão."},{"p":"12","v":12},{"p":"Agora escolham 12 homens das tribos de Israel, um homem para cada tribo."},{"p":"13","v":13},{"p":"Assim que os pés dos sacerdotes que carregam a Arca de Jeová, o Senhor de toda a terra, tocarem nas águas do Jordão, as águas do Jordão, que vêm de cima, serão represadas e ficarão paradas como uma barragem.”"}],[{"p":"14","v":14},{"p":"Portanto, quando o povo partiu das suas tendas, pouco antes de atravessar o Jordão, os sacerdotes que carregavam a Arca do Pacto foram à frente do povo."},{"p":"15","v":15},{"p":"Assim que os carregadores da Arca chegaram ao Jordão, e os sacerdotes que carregavam a Arca colocaram os pés na beira da água (pois o Jordão transborda e inunda as suas margens durante todos os dias da colheita),"},{"p":"16","v":16},{"p":"as águas rio acima ficaram paradas. Elevaram-se como uma barragem, muito longe dali, em Adão, cidade próxima de Zaretã, ao passo que as águas que desciam, na direção do mar do Arabá, o mar Salgado, se escoaram. As águas foram represadas, e o povo fez a travessia na altura de Jericó."},{"p":"17","v":17},{"p":"Enquanto os sacerdotes que carregavam a Arca do Pacto de Jeová ficaram parados em terra seca no meio do Jordão, todo o Israel fazia a travessia em terra seca, até que a nação inteira terminou de atravessar o Jordão."}]]}