{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Assim que a nação inteira terminou de atravessar o Jordão, Jeová disse a Josué:"},{"p":"2","v":2},{"p":"“Escolham 12 homens dentre o povo, um homem de cada tribo,"},{"p":"3","v":3},{"p":"e deem-lhes a seguinte ordem: ‘Peguem 12 pedras do meio do Jordão, do lugar onde os pés dos sacerdotes ficaram parados; levem-nas com vocês e coloquem-nas no lugar onde vocês passarão a noite.’”"}],[{"p":"4","v":4},{"p":"Então Josué chamou os 12 homens que havia designado dentre os israelitas, um homem de cada tribo,"},{"p":"5","v":5},{"p":"e Josué lhes disse: “Passem adiante da Arca de Jeová, seu Deus, até o meio do Jordão, e cada um de vocês deve pôr uma pedra sobre o ombro, segundo o número das tribos dos israelitas,"},{"p":"6","v":6},{"p":"para servir de sinal no seu meio. Se mais tarde os seus filhos lhes perguntarem: ‘Por que estas pedras estão aqui?’"},{"p":"7","v":7},{"p":"vocês lhes responderão: ‘É porque as águas do Jordão foram represadas diante da Arca do Pacto de Jeová. Quando ela atravessou o Jordão, as águas do Jordão foram represadas. Estas pedras servirão permanentemente de recordação para o povo de Israel.’”"}],[{"p":"8","v":8},{"p":"Portanto, os israelitas fizeram assim como Josué havia ordenado. Pegaram 12 pedras do meio do Jordão, assim como Jeová havia instruído a Josué, uma para cada tribo dos israelitas. Eles as levaram para o lugar onde passariam a noite e as colocaram ali."}],[{"p":"9","v":9},{"p":"Josué também colocou de pé 12 pedras no meio do Jordão, no lugar onde tinham ficado os pés dos sacerdotes que carregaram a Arca do Pacto, e as pedras continuam lá até hoje."}],[{"p":"10","v":10},{"p":"Os sacerdotes que carregavam a Arca permaneceram parados no meio do Jordão até que se fez tudo o que Jeová havia ordenado ao povo por meio de Josué, em harmonia com tudo o que Moisés havia ordenado a Josué. Enquanto isso, o povo fazia a travessia apressadamente."},{"p":"11","v":11},{"p":"Assim que todo o povo tinha terminado a travessia, a Arca de Jeová e os sacerdotes fizeram a travessia à vista do povo."},{"p":"12","v":12},{"p":"E os rubenitas, os gaditas e a meia tribo de Manassés fizeram a travessia em formação de batalha na frente dos outros israelitas, assim como Moisés lhes havia instruído."},{"p":"13","v":13},{"p":"Cerca de 40.000 soldados armados para a batalha fizeram a travessia diante de Jeová rumo às planícies desérticas de Jericó."}],[{"p":"14","v":14},{"p":"Naquele dia, Jeová enalteceu Josué aos olhos de todo o Israel. E eles o respeitaram profundamente durante todos os dias da vida dele, assim como haviam respeitado profundamente a Moisés."}],[{"p":"15","v":15},{"p":"Jeová disse então a Josué:"},{"p":"16","v":16},{"p":"“Ordene aos sacerdotes que carregam a Arca do Testemunho que saiam do Jordão.”"},{"p":"17","v":17},{"p":"Portanto, Josué ordenou aos sacerdotes: “Saiam do Jordão.”"},{"p":"18","v":18},{"p":"Quando os sacerdotes que carregavam a Arca do Pacto de Jeová saíram do meio do Jordão, e os pés dos sacerdotes pisaram em terra seca, as águas do Jordão retomaram o seu curso e inundaram as margens, assim como antes."}],[{"p":"19","v":19},{"p":"O povo saiu do Jordão no dia dez do primeiro mês e acampou em Gilgal, na fronteira leste de Jericó."}],[{"p":"20","v":20},{"p":"Quanto às 12 pedras que eles haviam tirado do Jordão, Josué as colocou de pé em Gilgal."},{"p":"21","v":21},{"p":"Então ele disse aos israelitas: “No futuro, quando os filhos perguntarem aos pais: ‘O que significam estas pedras?’,"},{"p":"22","v":22},{"p":"vocês explicarão aos filhos: ‘Israel atravessou o Jordão em terra seca"},{"p":"23","v":23},{"p":"quando Jeová, seu Deus, secou as águas do Jordão diante deles até que o tivessem atravessado, assim como Jeová, seu Deus, havia feito com o mar Vermelho quando o secou diante de nós até que o tivéssemos atravessado."},{"p":"24","v":24},{"p":"Ele fez isso para que todos os povos da terra saibam como a mão de Jeová é poderosa, e para que vocês sempre temam a Jeová, seu Deus.’”"}]]}