{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Todos os reis dos amorreus que estavam do lado oeste do Jordão e todos os reis dos cananeus que estavam junto ao mar ouviram falar que Jeová tinha secado as águas do Jordão diante dos israelitas até que tivessem feito a travessia. Assim que souberam disso, ficaram desanimados e sem coragem por causa dos israelitas."}],[{"p":"2","v":2},{"p":"Naquela época, Jeová disse a Josué: “Faça facas de pedra e faça novamente a circuncisão dos homens de Israel.”"},{"p":"3","v":3},{"p":"Portanto, Josué fez facas de pedra e circuncidou os homens de Israel em Gibeate-Aralote."},{"p":"4","v":4},{"p":"É por este motivo que Josué os circuncidou: do povo que saiu do Egito, todos os homens, os homens de guerra, haviam morrido no deserto, na jornada que fizeram ao sair do Egito."},{"p":"5","v":5},{"p":"Todos os que saíram do Egito já eram circuncidados, mas todos os que nasceram no deserto durante a jornada que fizeram ao sair do Egito não eram circuncidados."},{"p":"6","v":6},{"p":"Os israelitas haviam andado 40 anos no deserto até que a nação inteira tinha morrido, isto é, os homens de guerra que saíram do Egito e que não obedeceram à voz de Jeová. Jeová lhes jurou que nunca os deixaria ver a terra a qual Jeová havia jurado aos seus antepassados que nos daria, uma terra que mana leite e mel."},{"p":"7","v":7},{"p":"Assim, em lugar deles colocou os seus filhos, a quem Josué circuncidou; eles eram incircuncisos porque não tinham sido circuncidados durante a jornada."}],[{"p":"8","v":8},{"p":"Depois que a nação inteira foi circuncidada, eles ficaram nos seus lugares no acampamento até se recuperarem."}],[{"p":"9","v":9},{"p":"Jeová disse então a Josué: “Hoje retirei de vocês a humilhação da parte do Egito.” De modo que aquele lugar é chamado Gilgal até hoje."}],[{"p":"10","v":10},{"p":"Os israelitas permaneceram acampados em Gilgal e, no dia 14 do mês, ao anoitecer, celebraram a Páscoa nas planícies desérticas de Jericó."},{"p":"11","v":11},{"p":"E no dia seguinte à Páscoa, nesse mesmo dia, começaram a comer dos produtos da terra, pães sem fermento e grãos torrados."},{"p":"12","v":12},{"p":"O maná cessou no dia em que eles comeram dos produtos da terra; não havia mais maná para os israelitas, mas eles passaram a comer dos produtos da terra de Canaã naquele ano."}],[{"p":"13","v":13},{"p":"Quando Josué estava perto de Jericó, levantou os olhos e viu na sua frente um homem de pé, com uma espada desembainhada na mão. Josué se aproximou dele e perguntou: “Você está do nosso lado ou do lado dos nossos adversários?”"},{"p":"14","v":14},{"p":"Ele respondeu: “Eu estou aqui como príncipe do exército de Jeová.” Em vista disso, Josué se prostrou, lançando-se com o rosto por terra, e lhe disse: “O que o meu senhor tem a dizer ao seu servo?”"},{"p":"15","v":15},{"p":"O príncipe do exército de Jeová disse a Josué: “Tire as sandálias dos pés, porque o lugar em que você está pisando é santo.” Josué fez isso imediatamente."}]]}