{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Jericó estava completamente fechada por causa dos israelitas; ninguém saía e ninguém entrava."}],[{"p":"2","v":2},{"p":"Então Jeová disse a Josué: “Veja, eu lhe entreguei Jericó, seu rei e seus guerreiros valentes."},{"p":"3","v":3},{"p":"Todos vocês, homens de guerra, devem marchar em volta da cidade, contornando a cidade uma vez. Devem fazer isso por seis dias."},{"p":"4","v":4},{"p":"Providencie sete sacerdotes para carregar sete buzinas de chifre de carneiro na frente da Arca. Mas, no sétimo dia, vocês devem marchar sete vezes em volta da cidade, e os sacerdotes devem tocar as buzinas."},{"p":"5","v":5},{"p":"Quando as buzinas de chifre de carneiro forem tocadas, assim que vocês ouvirem o som das buzinas, todo o povo deve dar um grande grito de guerra. Então a muralha da cidade cairá por terra, e o povo deve avançar, cada um em direção à cidade.”"}],[{"p":"6","v":6},{"p":"Assim, Josué, filho de Num, reuniu os sacerdotes e lhes disse: “Peguem a Arca do Pacto, e sete sacerdotes devem carregar sete buzinas de chifre de carneiro na frente da Arca de Jeová.”"},{"p":"7","v":7},{"p":"Então ele disse ao povo: “Vão e marchem em volta da cidade, e os soldados armados devem ir na frente da Arca de Jeová.”"},{"p":"8","v":8},{"p":"Assim como Josué tinha dito ao povo, os sete sacerdotes que carregavam as sete buzinas de chifre de carneiro diante de Jeová passaram adiante e tocaram as buzinas, e a Arca do Pacto de Jeová os seguia."},{"p":"9","v":9},{"p":"E os soldados armados iam na frente dos sacerdotes que tocavam as buzinas, e a retaguarda seguia a Arca, ao passo que as buzinas eram tocadas continuamente."}],[{"p":"10","v":10},{"p":"Josué havia ordenado ao povo: “Não gritem nem deixem que a sua voz seja ouvida. Nenhuma palavra deve sair da sua boca até o dia em que eu lhes disser: ‘Gritem!’ Então gritem.”"},{"p":"11","v":11},{"p":"Ele fez a Arca de Jeová dar uma volta completa na cidade, contornando-a uma vez. Depois eles voltaram ao acampamento e passaram a noite ali."}],[{"p":"12","v":12},{"p":"Na manhã seguinte, Josué se levantou cedo, e os sacerdotes pegaram a Arca de Jeová."},{"p":"13","v":13},{"p":"E os sete sacerdotes que carregavam as sete buzinas de chifre de carneiro iam na frente da Arca de Jeová, tocando as buzinas continuamente. Os homens armados iam na frente deles, e a retaguarda seguia a Arca de Jeová, ao passo que as buzinas eram tocadas continuamente."},{"p":"14","v":14},{"p":"No segundo dia, eles marcharam uma vez em volta da cidade e depois voltaram ao acampamento. Fizeram isso por seis dias."}],[{"p":"15","v":15},{"p":"No sétimo dia, eles se levantaram cedo, assim que raiou o dia, e da mesma maneira marcharam sete vezes em volta da cidade. Foi apenas naquele dia que marcharam sete vezes em volta da cidade."},{"p":"16","v":16},{"p":"Na sétima vez, quando os sacerdotes tocaram as buzinas, Josué disse ao povo: “Gritem, pois Jeová lhes entregou a cidade!"},{"p":"17","v":17},{"p":"A cidade e tudo o que há nela devem ser entregues à destruição, pois pertencem a Jeová. Somente Raabe, a prostituta, pode continuar a viver, ela e todos os que estiverem com ela na casa, pois ela escondeu os mensageiros que enviamos."},{"p":"18","v":18},{"p":"Mas fiquem longe do que está condenado à destruição, para que não desejem algo que está condenado à destruição e o peguem. Isso faria o acampamento de Israel se tornar algo condenado à destruição, trazendo-lhe calamidade."},{"p":"19","v":19},{"p":"Mas toda a prata, todo o ouro e todos os objetos de cobre e de ferro são algo sagrado que pertence a Jeová. Devem ser levados ao tesouro de Jeová.”"}],[{"p":"20","v":20},{"p":"Então, quando as buzinas foram tocadas, o povo gritou. Assim que o povo ouviu o som das buzinas e deu um grande grito de guerra, a muralha caiu por terra. Depois disso, o povo avançou, cada um em direção à cidade, e tomou a cidade."},{"p":"21","v":21},{"p":"Entregaram à destruição pela espada tudo o que havia na cidade, homens e mulheres, jovens e idosos, também touros, ovelhas e jumentos."}],[{"p":"22","v":22},{"p":"Josué disse aos dois homens que tinham espionado a terra: “Entrem na casa da prostituta e tragam para fora tanto a ela como a todos os que lhe pertencem, assim como vocês lhe juraram.”"},{"p":"23","v":23},{"p":"Portanto, os jovens espiões entraram e trouxeram para fora Raabe junto com seu pai, sua mãe, seus irmãos e todos os que lhe pertenciam, sim, trouxeram para fora toda a sua família, e os levaram em segurança a um local fora do acampamento de Israel."}],[{"p":"24","v":24},{"p":"Então queimaram com fogo a cidade e tudo o que havia nela. Mas a prata, o ouro, e os objetos de cobre e de ferro, entregaram ao tesouro da casa de Jeová."},{"p":"25","v":25},{"p":"Apenas Raabe, a prostituta, os da casa do seu pai e todos os que lhe pertenciam foram poupados por Josué; e ela mora em Israel até hoje, porque escondeu os mensageiros que Josué tinha enviado para espionar Jericó."}],[{"p":"26","v":26},{"p":"Naquela ocasião, Josué fez o seguinte juramento: “Maldito seja perante Jeová o homem que se empenhar em reconstruir esta cidade, Jericó. Ele lançará os alicerces dela pagando com a perda do seu primogênito, e colocará as suas portas pagando com a perda do seu filho mais novo.”"}],[{"p":"27","v":27},{"p":"Assim, Jeová estava com Josué, e a sua fama se espalhou por toda a terra."}]]}