{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Jeová disse então a Josué: “Não tenha medo nem fique apavorado. Leve com você todos os homens de guerra e suba contra Ai. Veja, entreguei a você o rei de Ai, seu povo, sua cidade e sua terra."},{"p":"2","v":2},{"p":"Faça com Ai e seu rei assim como você fez com Jericó e seu rei, com a diferença de que podem pegar para vocês o seu despojo e os seus rebanhos. Arme uma emboscada por trás da cidade.”"}],[{"p":"3","v":3},{"p":"Assim, Josué e todos os homens de guerra subiram contra Ai. Josué escolheu 30.000 guerreiros valentes e os enviou de noite."},{"p":"4","v":4},{"p":"Ele lhes deu a seguinte ordem: “Fiquem de emboscada atrás da cidade. Não se afastem muito da cidade, e fiquem todos de prontidão."},{"p":"5","v":5},{"p":"Eu e todo o povo que está comigo nos aproximaremos da cidade, e, quando eles vierem contra nós, assim como fizeram antes, fugiremos deles."},{"p":"6","v":6},{"p":"Quando eles vierem atrás de nós, nós os atrairemos para longe da cidade, pois dirão: ‘Estão fugindo de nós como fizeram antes.’ Assim, fugiremos deles."},{"p":"7","v":7},{"p":"Então vocês devem sair da emboscada e tomar a cidade; Jeová, seu Deus, a entregará a vocês."},{"p":"8","v":8},{"p":"Assim que vocês tomarem a cidade, devem incendiá-la. Devem fazer segundo a palavra de Jeová. Essas são as ordens que lhes dou.”"}],[{"p":"9","v":9},{"p":"Então Josué os enviou, e eles foram ao local da emboscada; posicionaram-se entre Betel e Ai, ao oeste de Ai, ao passo que Josué passou aquela noite com o restante do povo."}],[{"p":"10","v":10},{"p":"Depois de Josué ter se levantado de manhã cedo e reunido as tropas, ele e os anciãos de Israel as conduziram a Ai."},{"p":"11","v":11},{"p":"Todos os homens de guerra que estavam com ele subiram e avançaram até a frente da cidade. Acamparam ao norte de Ai, com o vale entre eles e Ai."},{"p":"12","v":12},{"p":"Nesse meio-tempo, ele havia escolhido cerca de 5.000 homens e os havia colocado de emboscada entre Betel e Ai, ao oeste da cidade."},{"p":"13","v":13},{"p":"Assim, o povo montou o acampamento principal ao norte da cidade, e a retaguarda ficou ao oeste da cidade. Naquela noite, Josué foi até o meio do vale."}],[{"p":"14","v":14},{"p":"E, assim que o rei de Ai viu isso, ele e os homens da cidade se apressaram e saíram logo de manhã cedo para enfrentar Israel em batalha, num lugar que ficava de frente para a planície desértica. Mas o rei não sabia que havia uma emboscada contra ele atrás da cidade."},{"p":"15","v":15},{"p":"Quando os homens de Ai atacaram, Josué e todo o Israel fugiram pela estrada em direção ao deserto."},{"p":"16","v":16},{"p":"Então todo o povo que estava na cidade foi convocado para persegui-los. E, ao perseguirem Josué, foram atraídos para longe da cidade."},{"p":"17","v":17},{"p":"Não restou nenhum homem em Ai e em Betel que não fosse atrás de Israel. Deixaram a cidade desprotegida e perseguiram Israel."}],[{"p":"18","v":18},{"p":"Jeová disse então a Josué: “Estenda a lança que está na sua mão em direção a Ai, pois a entregarei nas suas mãos.” Assim, Josué estendeu a lança que estava na sua mão em direção à cidade."},{"p":"19","v":19},{"p":"No momento em que ele estendeu a mão, os homens da emboscada saíram depressa do lugar onde estavam, correram para a cidade e a tomaram. Imediatamente incendiaram a cidade."}],[{"p":"20","v":20},{"p":"Quando os homens de Ai viraram para trás e viram a fumaça da cidade subindo ao céu, não tiveram forças para fugir em direção alguma. Então o povo que estava fugindo para o deserto se voltou contra os perseguidores."},{"p":"21","v":21},{"p":"Quando Josué e todo o Israel viram que os homens da emboscada tinham tomado a cidade e que subia fumaça da cidade, deram meia-volta e atacaram os homens de Ai."},{"p":"22","v":22},{"p":"E os que tinham tomado a cidade saíram ao seu encontro, de modo que os homens de Ai ficaram encurralados no meio, com israelitas de um lado e do outro. Os israelitas os mataram, de modo que não restou nenhum sobrevivente nem fugitivo."},{"p":"23","v":23},{"p":"Mas capturaram o rei de Ai vivo e o levaram a Josué."}],[{"p":"24","v":24},{"p":"Depois de Israel terminar de matar todos os habitantes de Ai que estavam no campo, no deserto onde os tinham perseguido, e o último deles ter caído pela espada, então todo o Israel voltou a Ai e a golpeou com a espada."},{"p":"25","v":25},{"p":"Todos os que caíram naquele dia, tanto homens como mulheres, somaram 12.000, todo o povo de Ai."},{"p":"26","v":26},{"p":"Josué manteve a mão estendida com a lança até ter entregado todos os habitantes de Ai à destruição."},{"p":"27","v":27},{"p":"No entanto, Israel pegou para si os rebanhos e o despojo da cidade, segundo as ordens que Jeová tinha dado a Josué."}],[{"p":"28","v":28},{"p":"Josué queimou então Ai e a reduziu para sempre a um monte de ruínas, como está até hoje."},{"p":"29","v":29},{"p":"Ele pendurou o rei de Ai num madeiro até o anoitecer. Quando o sol estava para se pôr, Josué ordenou que retirassem seu cadáver do madeiro. Lançaram-no então na entrada do portão da cidade e levantaram sobre ele um grande monte de pedras, que permanece ali até hoje."}],[{"p":"30","v":30},{"p":"Foi então que Josué construiu no monte Ebal um altar a Jeová, o Deus de Israel,"},{"p":"31","v":31},{"p":"assim como Moisés, o servo de Jeová, havia ordenado aos israelitas e assim como está escrito no livro da Lei de Moisés: “Um altar de pedras inteiras, nas quais não se usou nenhum instrumento de ferro.” Sobre ele fizeram ofertas queimadas a Jeová bem como sacrifícios de participação em comum."}],[{"p":"32","v":32},{"p":"Então ele escreveu nas pedras uma cópia da Lei que Moisés havia escrito perante os israelitas."},{"p":"33","v":33},{"p":"Todo o Israel, os anciãos, os oficiais e os juízes estavam de pé de ambos os lados da Arca, diante dos sacerdotes levíticos que carregavam a Arca do Pacto de Jeová; tanto os residentes estrangeiros como os israelitas de nascimento estavam lá. Metade deles estava diante do monte Gerizim e a outra metade diante do monte Ebal (assim como Moisés, o servo de Jeová, havia ordenado anteriormente), para que o povo de Israel fosse abençoado."},{"p":"34","v":34},{"p":"Depois disso ele leu em voz alta todas as palavras da Lei, as bênçãos e as maldições, segundo tudo o que está escrito no livro da Lei."},{"p":"35","v":35},{"p":"Não houve palavra alguma, de tudo o que Moisés havia ordenado, que Josué não lesse em voz alta diante de toda a congregação de Israel, incluindo as mulheres, as crianças e os residentes estrangeiros que moravam no seu meio."}]]}