{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Quando a notícia chegou a todos os reis que ficavam do lado oeste do Jordão, os que estavam na região montanhosa, na Sefelá, ao longo de toda a costa do Grande Mar e em frente ao Líbano — os hititas, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus —,"},{"p":"2","v":2},{"p":"eles formaram uma aliança para lutar contra Josué e Israel."}],[{"p":"3","v":3},{"p":"Os habitantes de Gibeão também ouviram falar sobre o que Josué havia feito a Jericó e a Ai."},{"p":"4","v":4},{"p":"Por isso, eles agiram com astúcia: colocaram provisões em sacas velhas e as puseram sobre seus jumentos, junto com odres de vinho rebentados e remendados."},{"p":"5","v":5},{"p":"Puseram também sandálias gastas e remendadas nos pés, e vestiram roupas gastas. Todo o pão que levavam estava seco e quebradiço."},{"p":"6","v":6},{"p":"Depois foram a Josué no acampamento em Gilgal e disseram a ele e aos homens de Israel: “Viemos de uma terra distante. Agora, façam um pacto conosco.”"},{"p":"7","v":7},{"p":"Mas os homens de Israel disseram aos heveus: “Talvez vocês morem perto de nós. Como podemos então fazer um pacto com vocês?”"}],[{"p":"8","v":8},{"p":"Eles responderam a Josué: “Somos seus servos.”\r\nEntão Josué lhes perguntou: “Quem são vocês e de onde vieram?”"},{"p":"9","v":9},{"p":"Eles responderam: “Seus servos vieram de uma terra bem distante por causa do nome de Jeová, seu Deus, pois ouvimos falar da sua fama e de tudo o que ele fez no Egito,"},{"p":"10","v":10},{"p":"e de tudo o que fez aos dois reis dos amorreus do outro lado do Jordão, a Siom, rei de Hesbom, e a Ogue, rei de Basã, que morava em Astarote."},{"p":"11","v":11},{"p":"Por isso, os nossos anciãos e todos os habitantes da nossa terra nos disseram: ‘Peguem provisões para a viagem e vão ao encontro deles. Digam-lhes: “Seremos seus servos; por isso, façam um pacto conosco.”’"},{"p":"12","v":12},{"p":"Este pão que trouxemos como provisão para nós ainda estava quente no dia em que saímos das nossas casas para vir até vocês. Agora você pode ver que está seco e quebradiço."},{"p":"13","v":13},{"p":"E estes odres de vinho estavam novos quando os enchemos, mas agora já rebentaram. E nossas roupas e sandálias ficaram gastas por causa da viagem muito longa.”"}],[{"p":"14","v":14},{"p":"Em vista disso, os homens de Israel pegaram algumas das provisões deles, mas não consultaram a Jeová."},{"p":"15","v":15},{"p":"Então Josué fez paz com eles e um pacto para que continuassem a viver, e os maiorais da assembleia lhes fizeram um juramento sobre isso."}],[{"p":"16","v":16},{"p":"Três dias depois de terem feito um pacto com eles, ficaram sabendo que moravam perto deles, na vizinhança."},{"p":"17","v":17},{"p":"Os israelitas partiram então e chegaram às cidades deles no terceiro dia; suas cidades eram Gibeão, Quefira, Beerote e Quiriate-Jearim."},{"p":"18","v":18},{"p":"Mas os israelitas não os atacaram, visto que os maiorais da assembleia tinham feito um juramento a eles por Jeová, o Deus de Israel. Por isso, toda a assembleia começou a se queixar contra os maiorais."},{"p":"19","v":19},{"p":"Em vista disso, todos os maiorais disseram a toda a assembleia: “Visto que nós lhes fizemos um juramento por Jeová, o Deus de Israel, não podemos fazer nada contra eles."},{"p":"20","v":20},{"p":"Faremos o seguinte: vamos deixá-los viver, para que não haja indignação contra nós por causa do juramento que lhes fizemos.”"},{"p":"21","v":21},{"p":"E os maiorais acrescentaram: “Que eles vivam, mas que se tornem cortadores de lenha e tiradores de água para toda a assembleia.” Foi isso que os maiorais lhes prometeram."}],[{"p":"22","v":22},{"p":"Josué os chamou então e lhes perguntou: “Por que vocês nos enganaram, dizendo: ‘Somos de um lugar muito longe de vocês’, quando na verdade moram bem no nosso meio?"},{"p":"23","v":23},{"p":"De agora em diante, vocês são amaldiçoados, e sempre serão escravos, trabalhando como cortadores de lenha e tiradores de água para a casa do meu Deus.”"},{"p":"24","v":24},{"p":"Eles disseram a Josué: “Agimos assim porque se disse claramente a nós, seus servos, que Jeová, seu Deus, havia ordenado a Moisés, Seu servo, que desse a vocês toda esta terra e eliminasse todos os habitantes dela de diante de vocês. Por isso, tememos pelas nossas vidas, por sua causa, e esse é o motivo de termos agido assim."},{"p":"25","v":25},{"p":"Agora estamos nas suas mãos. Faça conosco o que achar bom e justo.”"},{"p":"26","v":26},{"p":"E foi isto que Josué fez: ele os livrou das mãos dos israelitas, e eles não os mataram."},{"p":"27","v":27},{"p":"Mas naquele dia Josué fez deles cortadores de lenha e tiradores de água para a assembleia e para o altar de Jeová no lugar que Ele escolhesse, e eles continuam a fazer isso até hoje."}]]}