{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Les paroles du rassembleur, le fils de David le roi à Jérusalem."},{"p":"2","v":2},{"p":"“ La plus grande des vanités ! a dit le rassembleur, la plus grande des vanités ! Tout est vanité ! ”"},{"p":"3","v":3},{"p":"Quel profit a un homme dans tout son dur travail auquel il travaille dur sous le soleil ?"},{"p":"4","v":4},{"p":"Une génération s’en va, et une génération vient ; mais la terre tient pour des temps indéfinis."},{"p":"5","v":5},{"p":"Et le soleil aussi s’est levé, et le soleil s’est couché, et il vient haletant vers son lieu où il va se lever."}],[{"p":"6","v":6},{"p":"Le vent va vers le sud, et il tourne vers le nord. Il tourne, tourne continuellement, et le vent revient vers ses tours."}],[{"p":"7","v":7},{"p":"Tous les torrents d’hiver vont vers la mer, mais la mer n’est pas pleine. Vers le lieu où vont les torrents d’hiver, là ils retournent afin d’aller."},{"p":"8","v":8},{"p":"Toutes les choses sont lassantes ; personne ne peut en parler. L’œil ne se rassasie pas de voir, et l’oreille ne se remplit pas d’entendre."},{"p":"9","v":9},{"p":"Ce qui a été, c’est ce qui sera ; et ce qui s’est fait, c’est ce qui se fera ; et ainsi il n’y a rien de nouveau sous le soleil."},{"p":"10","v":10},{"p":"Existe-t-il quelque chose dont on puisse dire : “ Vois ceci, c’est nouveau ” ? Cela a déjà existé pendant des temps indéfinis ; ce qui est arrivé à l’existence vient des temps avant nous."},{"p":"11","v":11},{"p":"Il n’y a pas de souvenir des gens d’autrefois, pas plus qu’il n’y en aura de ceux qui viendront plus tard. Il n’y aura d’eux aucun souvenir chez ceux qui viendront plus tard encore."}],[{"p":"12","v":12},{"p":"Moi, le rassembleur, j’ai été roi sur Israël, à Jérusalem."},{"p":"13","v":13},{"p":"Et j’ai appliqué mon cœur à chercher et à explorer la sagesse concernant tout ce qui s’est fait sous les cieux — l’occupation funeste que Dieu a donnée aux fils des humains pour qu’ils s’y occupent."},{"p":"14","v":14},{"p":"J’ai vu toutes les œuvres qui se faisaient sous le soleil, et, voyez, tout est vanité et poursuite de vent."}],[{"p":"15","v":15},{"p":"Ce qui devient tortueux ne peut se redresser, et ce qui manque ne saurait être compté."},{"p":"16","v":16},{"p":"Moi, j’ai parlé avec mon cœur, en disant : “ Voici que moi, j’ai beaucoup crû en sagesse, plus que quiconque était avant moi à Jérusalem, et mon cœur a vu beaucoup de sagesse et de connaissance. ”"},{"p":"17","v":17},{"p":"J’ai alors donné mon cœur pour connaître la sagesse et pour connaître la folie, et j’ai appris à connaître la sottise, que cela aussi est poursuite de vent."},{"p":"18","v":18},{"p":"Car dans l’abondance de sagesse il y a abondance de dépit, de sorte que celui qui augmente la connaissance augmente la douleur."}]]}