{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Des mouches mortes, voilà ce qui rend puante [et] qui fait jaillir l’huile du confectionneur d’onguents. [Tel est l’effet d’]un peu de sottise [sur] quelqu’un qui est précieux par la sagesse et par la gloire."}],[{"p":"2","v":2},{"p":"Le cœur du sage est à sa droite, mais le cœur du stupide est à sa gauche."},{"p":"3","v":3},{"p":"De plus, dans quelque chemin que marche le sot, son cœur fait défaut, et vraiment il dit à chacun qu’il est sot."}],[{"p":"4","v":4},{"p":"Si l’esprit d’un chef s’élève contre toi, ne quitte pas ton lieu, car le calme apaise de grands péchés."}],[{"p":"5","v":5},{"p":"Il existe une chose funeste que j’ai vue sous le soleil, comme lorsque sort une erreur à cause de celui qui est au pouvoir :"},{"p":"6","v":6},{"p":"la sottise a été placée à de nombreux postes élevés, mais les riches demeurent dans une basse condition."}],[{"p":"7","v":7},{"p":"J’ai vu des serviteurs sur des chevaux, mais des princes marchant sur la terre comme des serviteurs."}],[{"p":"8","v":8},{"p":"Qui creuse une fosse y tombera ; et qui fait une brèche dans un mur de pierres, un serpent le mordra."}],[{"p":"9","v":9},{"p":"Qui extrait des pierres se fera mal avec. Qui fend des bûches devra faire attention à elles."}],[{"p":"10","v":10},{"p":"Si un outil de fer s’est émoussé et que quelqu’un n’en ait pas aiguisé le tranchant, alors il concentrera ses énergies vitales. User de sagesse afin de réussir est donc un avantage."}],[{"p":"11","v":11},{"p":"Si le serpent mord lorsque le charme n’opère pas, alors il n’y a pas d’avantage pour celui qui recourt à la langue."}],[{"p":"12","v":12},{"p":"Les paroles de la bouche du sage signifient faveur, mais les lèvres du stupide l’engloutissent."},{"p":"13","v":13},{"p":"Le début des paroles de sa bouche est sottise, et la fin de sa bouche, par la suite, est folie funeste."},{"p":"14","v":14},{"p":"Et le sot multiplie les paroles.\nL’homme ne sait pas ce qui sera ; et ce qui sera après lui, qui pourra le lui indiquer ?"}],[{"p":"15","v":15},{"p":"Le dur travail des stupides les lasse, car aucun n’a su comment aller à la ville."}],[{"p":"16","v":16},{"p":"Que deviendras-tu, ô pays, quand ton roi est un garçon et que tes princes ne cessent de manger, même au matin ?"},{"p":"17","v":17},{"p":"Heureux es-tu, ô pays, lorsque ton roi est le fils de nobles et que tes princes mangent en temps voulu, pour la force, [et] non pour boire."}],[{"p":"18","v":18},{"p":"Par suite d’une grande paresse, la charpente s’affaisse, et parce qu’on baisse les mains, la maison fait eau."}],[{"p":"19","v":19},{"p":"Le pain est pour le rire des travailleurs, et le vin réjouit la vie ; mais l’argent répond à tout."}],[{"p":"20","v":20},{"p":"Même dans ta chambre à coucher n’appelle pas le mal sur le roi, et dans les chambres intérieures, là où tu t’allonges, n’appelle pas le mal sur un riche ; car une créature volante des cieux transmettra le son, et ce qui possède des ailes fera connaître la chose."}]]}