{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Souviens-toi donc de ton Grand Créateur aux jours de ton adolescence, avant que commencent à venir les jours funestes, ou que soient arrivées les années où tu diras : “ Je n’y ai aucun plaisir ” ;"},{"p":"2","v":2},{"p":"avant que s’obscurcissent le soleil et la lumière, et la lune et les étoiles, et que les nuages soient revenus, puis la pluie torrentielle ;"},{"p":"3","v":3},{"p":"au jour où tremblent les gardiens de la maison, où se sont courbés les hommes [pleins] d’énergie vitale, où ont cessé de travailler les femmes chargées de moudre, parce qu’elles sont devenues peu nombreuses, [au jour] où, aux fenêtres, les dames qui voient ont trouvé qu’il fait sombre ;"},{"p":"4","v":4},{"p":"où se sont fermés les battants [qui donnent] sur la rue, quand baisse le bruit du moulin, et qu’on se lève au son de l’oiseau, et que toutes les filles du chant semblent avoir la voix basse."},{"p":"5","v":5},{"p":"De plus, on a commencé à avoir peur de ce qui est haut, et il y a des terreurs sur le chemin. Et l’amandier est en fleurs, et la sauterelle se traîne, et la câpre éclate, car l’homme s’en va vers sa maison de longue durée, et ceux qui font la lamentation ont tourné dans la rue ;"},{"p":"6","v":6},{"p":"avant que soit enlevé le cordon d’argent, et que s’écrase le bol d’or, et que la jarre, à la source, se brise, et que la roue pour la citerne se soit écrasée."},{"p":"7","v":7},{"p":"Alors la poussière retourne à la terre comme elle était, et l’esprit retourne au [vrai] Dieu qui l’a donné."}],[{"p":"8","v":8},{"p":"“ La plus grande des vanités ! a dit le rassembleur, tout est vanité. ”"}],[{"p":"9","v":9},{"p":"Outre que le rassembleur était devenu un sage, il a encore enseigné la connaissance au peuple, continuellement ; il a pesé et scruté, pour mettre en ordre beaucoup de proverbes."},{"p":"10","v":10},{"p":"Le rassembleur s’est efforcé de trouver les paroles délicieuses et comment écrire des paroles de vérité qui soient exactes."}],[{"p":"11","v":11},{"p":"Les paroles des sages sont comme des aiguillons, et comme des clous plantés, ceux qui composent des recueils [de sentences] ; ils ont été donnés de la part d’un seul berger."},{"p":"12","v":12},{"p":"Quant à ce qui est en plus de ceux-ci, mon fils, tiens compte de l’avertissement : à faire beaucoup de livres il n’y a pas de fin, et se consacrer beaucoup [à eux] est une fatigue pour la chair."}],[{"p":"13","v":13},{"p":"La conclusion de la chose, tout ayant été entendu : Crains le [vrai] Dieu et garde ses commandements. Car c’est là toute [l’obligation] de l’homme."},{"p":"14","v":14},{"p":"Car le [vrai] Dieu lui-même fera venir toute sorte d’œuvre en jugement, concernant toute chose cachée, [pour savoir] si elle est bonne ou mauvaise."}]]}