{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"J’ai dit, moi, dans mon cœur : “ Viens donc, que je t’éprouve par la joie. De plus, vois le bien. ” Et, regardez, cela aussi était vanité."},{"p":"2","v":2},{"p":"J’ai dit au rire : “ Démence ! ” et à la joie : “ Qu’est-ce que cela fait ? ”"}],[{"p":"3","v":3},{"p":"J’ai exploré avec mon cœur en égayant ma chair par le vin, tandis que je conduisais mon cœur avec sagesse, oui pour saisir la sottise, jusqu’à ce que j’aie pu voir ce qu’il y avait de bon, pour les fils des humains, dans ce qu’ils faisaient sous les cieux pendant le nombre des jours de leur vie."},{"p":"4","v":4},{"p":"J’ai entrepris des œuvres plus grandes. Je me suis bâti des maisons ; je me suis planté des vignes."},{"p":"5","v":5},{"p":"Je me suis fait des jardins et des parcs, et j’y ai planté des arbres fruitiers de toutes sortes."},{"p":"6","v":6},{"p":"Je me suis fait des piscines d’eau, pour en irriguer la forêt, croissant en arbres."},{"p":"7","v":7},{"p":"J’ai acquis des serviteurs et des servantes, et j’ai eu des fils de la maisonnée. En outre, j’ai eu du bétail — gros et petit bétail en quantité — plus que tous ceux qui étaient avant moi à Jérusalem."},{"p":"8","v":8},{"p":"J’ai aussi amassé pour moi de l’argent et de l’or, et des biens [qui sont] particuliers aux rois et aux districts administratifs. Je me suis fait des chanteurs et des chanteuses, et les délices des fils des humains, une dame, oui des dames."},{"p":"9","v":9},{"p":"Je suis devenu plus grand et je me suis accru plus que quiconque était avant moi à Jérusalem. D’autre part, ma sagesse me restait."}],[{"p":"10","v":10},{"p":"Et tout ce que mes yeux ont demandé, je ne les en ai pas privés. Je n’ai refusé aucune joie à mon cœur, car mon cœur était joyeux à cause de tout mon dur travail, et cela devint ma part dans tout mon dur travail."},{"p":"11","v":11},{"p":"Et moi, je me suis tourné vers toutes mes œuvres qu’avaient faites mes mains et vers le dur travail auquel j’avais travaillé dur pour l’exécuter, et, voyez, tout était vanité et poursuite de vent, et il n’y avait rien d’avantageux sous le soleil."}],[{"p":"12","v":12},{"p":"Et moi, je me suis tourné pour voir la sagesse, la folie et la sottise, car que peut faire l’homme tiré du sol, qui vient après le roi ? Ce qu’on a déjà fait."},{"p":"13","v":13},{"p":"Et j’ai vu, moi, qu’il existe plus d’avantage pour la sagesse que pour la sottise, comme il y a plus d’avantage pour la lumière que pour les ténèbres."}],[{"p":"14","v":14},{"p":"Quant à quiconque est sage, il a ses yeux dans sa tête ; mais le stupide marche dans les ténèbres. Et j’ai appris, moi aussi, qu’une même fin arrive pour tous."},{"p":"15","v":15},{"p":"Et moi, j’ai dit dans mon cœur : “ Une fin comme celle du stupide arrivera pour moi, oui pour moi. ” Pourquoi donc, à cette époque-là, étais-je devenu, moi, sage à l’excès ? Et j’ai parlé dans mon cœur : “ Cela aussi est vanité. ”"},{"p":"16","v":16},{"p":"Car il n’y a pas plus de souvenir du sage que du stupide, pour des temps indéfinis. Dans les jours qui déjà viennent, tous sont bel et bien oubliés ; et comment mourra le sage ? Avec le stupide."}],[{"p":"17","v":17},{"p":"Et j’ai haï la vie, parce que l’œuvre qui s’est faite sous le soleil était funeste à mon point de vue, parce que tout était vanité et poursuite de vent."},{"p":"18","v":18},{"p":"Et moi, j’ai haï tout mon dur travail auquel je travaillais dur sous le soleil [et] que je laisserais à l’homme qui viendrait après moi."},{"p":"19","v":19},{"p":"Et qui sait s’il sera sage ou sot ? Pourtant il deviendra maître de tout mon dur travail auquel j’ai travaillé dur et dans lequel j’ai fait preuve de sagesse sous le soleil. Cela aussi est vanité."},{"p":"20","v":20},{"p":"Et moi, je me suis retourné pour désespérer mon cœur au sujet de tout le dur travail auquel j’avais travaillé dur sous le soleil."},{"p":"21","v":21},{"p":"Car il existe [tel] homme dont le dur travail [a été fait] avec sagesse, avec connaissance et avec habileté, mais c’est à un homme qui n’a pas travaillé dur à pareille chose que sera donnée la part de celui-là. Cela aussi est vanité et grand malheur."}],[{"p":"22","v":22},{"p":"Car qu’est-ce qu’un homme a pour tout son dur travail et pour la poursuite de son cœur par quoi il travaille dur sous le soleil ?"},{"p":"23","v":23},{"p":"Durant tous ses jours, en effet, son occupation signifie douleurs et dépit ; même pendant la nuit son cœur ne se couche pas. Cela aussi est vanité."}],[{"p":"24","v":24},{"p":"Il n’y a rien de mieux pour un homme [que] ceci : qu’il mange, oui qu’il boive et qu’il fasse voir à son âme le bien à cause de son dur travail. Cela aussi je l’ai vu, moi, que cela vient de la main du [vrai] Dieu."},{"p":"25","v":25},{"p":"Qui, en effet, mange et boit mieux que moi ?"}],[{"p":"26","v":26},{"p":"Car à l’homme qui est bon devant lui il a donné sagesse et connaissance et joie, mais au pécheur il a donné l’occupation de recueillir et d’amasser, uniquement pour donner à celui qui est bon devant le [vrai] Dieu. Cela aussi est vanité et poursuite de vent."}]]}