{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Pour tout il y a un temps fixé, oui un temps pour toute affaire sous les cieux :"},{"p":"2","v":2},{"p":"un temps pour la naissance et un temps pour mourir ; un temps pour planter et un temps pour déraciner ce qui était planté ;"},{"p":"3","v":3},{"p":"un temps pour tuer et un temps pour guérir ; un temps pour démolir et un temps pour bâtir ;"},{"p":"4","v":4},{"p":"un temps pour pleurer et un temps pour rire ; un temps pour se lamenter et un temps pour bondir ;"},{"p":"5","v":5},{"p":"un temps pour jeter des pierres et un temps pour amasser des pierres ; un temps pour étreindre et un temps pour s’abstenir d’étreindre ;"},{"p":"6","v":6},{"p":"un temps pour chercher et un temps pour se résigner à la perte ; un temps pour garder et un temps pour jeter ;"},{"p":"7","v":7},{"p":"un temps pour déchirer et un temps pour coudre ; un temps pour se taire et un temps pour parler ;"},{"p":"8","v":8},{"p":"un temps pour aimer et un temps pour haïr ; un temps pour la guerre et un temps pour la paix."},{"p":"9","v":9},{"p":"Quel avantage y a-t-il, pour celui qui agit, dans ce à quoi il travaille dur ?"}],[{"p":"10","v":10},{"p":"J’ai vu l’occupation que Dieu a donnée aux fils des humains pour s’y occuper."},{"p":"11","v":11},{"p":"Toute chose, il l’a faite belle en son temps. Même les temps indéfinis, il les a mis dans leur cœur, pour que les humains ne découvrent jamais l’œuvre que le [vrai] Dieu a faite du début à la fin."},{"p":"12","v":12},{"p":"J’ai appris qu’il n’y a rien de mieux pour eux que de se réjouir et de faire le bien durant sa vie ;"},{"p":"13","v":13},{"p":"et aussi que tout homme mange, oui qu’il boive et qu’il voie le bien pour tout son dur travail. C’est le don de Dieu."}],[{"p":"14","v":14},{"p":"J’ai appris que tout ce que le [vrai] Dieu fait, cela sera pour des temps indéfinis. Il n’y a rien à y ajouter et il n’y a rien à en retrancher ; mais le [vrai] Dieu lui-même l’a fait, pour que les gens aient peur à cause de lui."}],[{"p":"15","v":15},{"p":"Ce qui a été, cela avait déjà été, et ce qui doit être a déjà été ; et le [vrai] Dieu lui-même cherche sans cesse ce qui est poursuivi."}],[{"p":"16","v":16},{"p":"Et j’ai vu encore sous le soleil le lieu du droit, et là il y avait la méchanceté ; le lieu de la justice, et là il y avait la méchanceté."},{"p":"17","v":17},{"p":"Moi, j’ai dit dans mon cœur : “ Le [vrai] Dieu jugera le juste et le méchant, car il y a un temps pour toute affaire et concernant toute œuvre, là. ”"}],[{"p":"18","v":18},{"p":"Moi, j’ai dit dans mon cœur, au sujet des fils des humains, que le [vrai] Dieu va les trier pour qu’ils voient qu’ils sont eux-mêmes des bêtes."},{"p":"19","v":19},{"p":"Car il y a une fin pour ce qui est des fils des humains et une fin pour ce qui est de la bête ; ils ont une fin identique. Comme meurt l’un, ainsi meurt l’autre ; et ils ont tous un même esprit, de sorte qu’il n’y a pas de supériorité de l’homme sur la bête, car tout est vanité."},{"p":"20","v":20},{"p":"Tous vont vers un même lieu. Ils sont tous venus de la poussière, et ils retournent tous à la poussière."},{"p":"21","v":21},{"p":"Qui connaît l’esprit des fils des humains, s’il monte en haut, et l’esprit de la bête, s’il descend en bas vers la terre ?"},{"p":"22","v":22},{"p":"Et j’ai vu qu’il n’y a rien de mieux pour l’homme que de se réjouir de ses œuvres, car c’est là sa part ; qui en effet le fera venir pour voir ce qui sera après lui ?"}]]}