{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Et moi, je suis retourné pour voir tous les actes d’oppression qui se commettent sous le soleil, et, voyez, les larmes des opprimés, mais ils n’avaient pas de consolateur ; et du côté de leurs oppresseurs il y avait la force, de sorte qu’ils n’avaient pas de consolateur."},{"p":"2","v":2},{"p":"Et j’ai félicité les morts qui étaient déjà morts plutôt que les vivants qui étaient encore en vie."},{"p":"3","v":3},{"p":"Mieux donc que tous les deux, celui qui n’a pas encore été, qui n’a pas vu l’œuvre funeste qui se fait sous le soleil."}],[{"p":"4","v":4},{"p":"Et moi, j’ai vu tout le dur travail et toute l’habileté dans le travail : que ce n’est que la rivalité entre l’un et l’autre ; cela aussi est vanité et poursuite du vent."}],[{"p":"5","v":5},{"p":"Le stupide se croise les mains et mange sa propre chair."}],[{"p":"6","v":6},{"p":"Mieux vaut une poignée de repos qu’une double poignée de dur travail et de poursuite du vent."}],[{"p":"7","v":7},{"p":"Moi, je suis retourné pour voir la vanité sous le soleil :"},{"p":"8","v":8},{"p":"Il existe quelqu’un de seul, mais pas de second ; il n’a pas non plus de fils ni de frère, mais il n’y a pas de fin à tout son dur travail. De plus, ses yeux ne sont pas rassasiés de richesses : “ Et pour qui est-ce que je travaille dur et que je laisse mon âme manquer de bonnes choses ? ” Cela aussi est vanité, et c’est une occupation funeste."}],[{"p":"9","v":9},{"p":"Deux valent mieux qu’un, parce qu’ils ont une bonne récompense pour leur dur travail."},{"p":"10","v":10},{"p":"Car si l’un d’eux vient à tomber, l’autre pourra relever son associé. Mais qu’arrivera-t-il à celui qui est seul et qui tombe lorsqu’il n’y a pas de second pour le relever ?"}],[{"p":"11","v":11},{"p":"D’autre part, si deux couchent ensemble, alors, à coup sûr, ils se réchaufferont, mais quelqu’un qui est seul, comment se tiendra-t-il chaud ?"},{"p":"12","v":12},{"p":"Et si quelqu’un pouvait maîtriser un seul, deux ensemble sauraient lui résister. Et un cordon triple ne se rompt pas vite."}],[{"p":"13","v":13},{"p":"Mieux vaut un enfant indigent mais sage qu’un roi vieux mais stupide, qui n’en a pas appris assez pour se laisser avertir encore."},{"p":"14","v":14},{"p":"Car il est sorti de la maison d’arrêt pour devenir roi, bien que sous le règne de celui-ci il soit né sans ressources."},{"p":"15","v":15},{"p":"J’ai vu tous les vivants qui circulent sous le soleil, [comment cela se passe] pour l’enfant, qui est second, qui se dresse à la place de l’autre."},{"p":"16","v":16},{"p":"Il n’y a pas de fin à tout le peuple, à tous ceux devant qui il était ; et ceux qui viendront après ne se réjouiront pas en lui, car cela aussi est vanité et poursuite du vent."}]]}