{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Garde tes pieds quand tu vas à la maison du [vrai] Dieu ; et que l’on s’approche pour entendre plutôt que pour donner un sacrifice comme font les stupides, car ils ne se rendent pas compte qu’ils font ce qui est mauvais."}],[{"p":"2","v":2},{"p":"Ne te hâte pas quant à ta bouche ; et que ton cœur, lui, ne se hâte pas d’exprimer une parole devant le [vrai] Dieu. Car le [vrai] Dieu est dans les cieux, mais toi tu es sur la terre. C’est pourquoi tes paroles doivent être peu nombreuses."},{"p":"3","v":3},{"p":"Car un rêve vient bel et bien à cause de l’abondance d’occupations, et la voix d’un homme stupide à cause de l’abondance de paroles."},{"p":"4","v":4},{"p":"Quand tu fais un vœu à Dieu, n’hésite pas à t’en acquitter, car il n’y a aucun plaisir dans les stupides. Le vœu que tu fais, acquitte-t’en."},{"p":"5","v":5},{"p":"Mieux vaut que tu ne fasses pas de vœu que d’en faire un et de ne pas t’en acquitter."},{"p":"6","v":6},{"p":"Ne permets pas à ta bouche de faire pécher ta chair, et ne dis pas devant l’ange que c’était une erreur. Pourquoi le [vrai] Dieu s’indignerait-il à cause de ta voix et devrait-il démolir l’œuvre de tes mains ?"},{"p":"7","v":7},{"p":"Car à cause de l’abondance [d’occupations] il y a des rêves, et il y a des vanités et des paroles en abondance. Mais crains le [vrai] Dieu lui-même."}],[{"p":"8","v":8},{"p":"Si tu vois dans un district administratif l’oppression de l’homme sans ressources et la suppression par la force du jugement et de la justice, ne sois pas stupéfait de l’affaire, car quelqu’un qui est plus élevé que celui qui est élevé veille, et au-dessus d’eux il y a ceux qui sont élevés."}],[{"p":"9","v":9},{"p":"De plus, le profit de la terre est parmi eux tous ; pour un champ le roi a été servi."}],[{"p":"10","v":10},{"p":"Celui qui aime l’argent ne se rassasiera pas d’argent, ni celui qui aime la fortune, du revenu. Cela aussi est vanité."}],[{"p":"11","v":11},{"p":"Quand les bonnes choses se multiplient, ceux qui les mangent se multiplient bel et bien. Et quel avantage y a-t-il pour leur grand propriétaire, sinon qu’il [les] regarde de ses yeux ?"}],[{"p":"12","v":12},{"p":"Doux est le sommeil de celui qui sert, qu’il mange peu ou beaucoup ; mais l’abondance du riche ne le laisse pas dormir."}],[{"p":"13","v":13},{"p":"Il existe un malheur grave que j’ai vu sous le soleil : des richesses qu’on garde pour leur grand propriétaire, pour son malheur."},{"p":"14","v":14},{"p":"Et ces richesses ont péri à cause d’une occupation funeste, et il est devenu père d’un fils alors qu’il n’y a rien dans sa main."}],[{"p":"15","v":15},{"p":"Comme on est sorti du ventre de sa mère, nu l’on s’en ira de nouveau, comme on est venu ; et on ne pourra rien emporter pour son dur travail, qu’on puisse emmener avec sa main."}],[{"p":"16","v":16},{"p":"Et cela aussi est un malheur grave : exactement comme on est venu, ainsi on s’en ira ; et quel profit y a-t-il pour celui qui sans relâche travaille dur pour le vent ?"},{"p":"17","v":17},{"p":"De plus, durant tous ses jours il mange dans les ténèbres, avec beaucoup de dépit, avec maladie chez lui et [cause d’]indignation."}],[{"p":"18","v":18},{"p":"Voyez : Ce qu’il y a de mieux, [et] que moi j’ai vu — [et cela] est beau —, c’est que l’[homme] mange, et boive, et voie le bien pour tout son dur travail par quoi il travaille dur sous le soleil pendant le nombre des jours de sa vie, que le [vrai] Dieu lui a donnés, car c’est là sa part."},{"p":"19","v":19},{"p":"De plus, tout homme à qui le [vrai] Dieu a donné richesse et biens matériels, il lui a aussi permis d’en manger, d’emporter sa part et de se réjouir dans son dur travail. Cela est le don de Dieu."},{"p":"20","v":20},{"p":"Car il ne se souviendra guère des jours de sa vie, parce que le [vrai] Dieu [l’]occupe avec la joie de son cœur."}]]}