{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Il existe un malheur que j’ai vu sous le soleil, et il est fréquent parmi les humains :"},{"p":"2","v":2},{"p":"un homme à qui le [vrai] Dieu donne richesse, biens matériels et gloire, et qui ne manque de rien pour son âme en tout ce pour quoi il se montre rempli de désir, et pourtant le [vrai] Dieu ne lui permet pas d’en manger, même si un étranger le mange. Cela est vanité et c’est une maladie mauvaise."},{"p":"3","v":3},{"p":"Si un homme devient père cent fois et qu’il vive de nombreuses années — si bien que les jours de ses années deviennent nombreux —, mais que son âme ne se soit pas rassasiée de bonnes choses et que même la tombe ne soit pas devenue sienne, je dois dire qu’un [enfant] né avant terme est en meilleure situation que lui."},{"p":"4","v":4},{"p":"Car c’est en vain que celui-ci est venu, et c’est dans les ténèbres qu’il s’en va, et par les ténèbres son nom sera couvert."},{"p":"5","v":5},{"p":"Il n’a même pas vu le soleil et ne l’a pas connu. Celui-ci a du repos plutôt que celui-là."},{"p":"6","v":6},{"p":"Supposons même qu’il ait vécu deux fois mille ans et que pourtant il n’ait pas vu ce qui est bon, n’est-ce pas dans un même lieu que tous vont ?"}],[{"p":"7","v":7},{"p":"Tout le dur travail des humains est pour leur bouche, mais même leur âme ne se remplit pas."},{"p":"8","v":8},{"p":"Car quel avantage le sage a-t-il sur le stupide ? L’affligé, qu’a-t-il en sachant marcher devant les vivants ?"},{"p":"9","v":9},{"p":"Mieux vaut la vision des yeux que la marche çà et là de l’âme. Cela aussi est vanité et poursuite du vent."}],[{"p":"10","v":10},{"p":"Ce qui a paru, le nom en a déjà été prononcé, et on a su ce qu’est l’homme ; et il ne peut pas plaider sa cause avec quelqu’un qui est plus puissant que lui."}],[{"p":"11","v":11},{"p":"Comme il existe beaucoup de choses qui causent beaucoup de vanité, quel avantage un homme a-t-il ?"},{"p":"12","v":12},{"p":"Car qui sait quel bien un homme a dans la vie, pendant le nombre des jours de sa vie de vanité, alors qu’il les passe comme une ombre ? Car qui indiquera à l’homme ce qui arrivera après lui sous le soleil ?"}]]}