{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Un nom vaut mieux qu’une bonne huile, et le jour de la mort que le jour de sa naissance."},{"p":"2","v":2},{"p":"Mieux vaut aller à la maison de deuil que d’aller à la maison de banquet, parce que c’est la fin de tous les humains ; et le vivant doit [le] prendre à cœur."},{"p":"3","v":3},{"p":"Mieux vaut le dépit que le rire, car par l’amertume du visage le cœur devient meilleur."},{"p":"4","v":4},{"p":"Le cœur des sages est dans la maison de deuil, mais le cœur des stupides est dans la maison de joie."}],[{"p":"5","v":5},{"p":"Mieux vaut entendre la réprimande d’un sage que d’être l’homme qui entend le chant des stupides."},{"p":"6","v":6},{"p":"Car comme le bruit des épines sous la marmite, ainsi est le rire du stupide ; et cela aussi est vanité."},{"p":"7","v":7},{"p":"Car l’oppression peut faire qu’un sage agisse comme un fou, et un cadeau peut détruire le cœur."}],[{"p":"8","v":8},{"p":"Mieux vaut la fin d’une chose, par la suite, que son commencement. Mieux vaut quelqu’un qui est patient que quelqu’un qui a l’esprit hautain."},{"p":"9","v":9},{"p":"Ne te hâte pas dans ton esprit de t’offenser ; s’offenser, en effet, c’est ce qui repose dans le sein des stupides."}],[{"p":"10","v":10},{"p":"Ne dis pas : “ Comment se fait-il que les jours anciens ont été meilleurs que ceux-ci ? ” Car ce n’est pas grâce à la sagesse que tu as interrogé sur cela."}],[{"p":"11","v":11},{"p":"La sagesse avec un héritage est bonne et elle est avantageuse pour ceux qui voient le soleil."},{"p":"12","v":12},{"p":"Car la sagesse procure une protection [tout comme] l’argent procure une protection ; mais l’avantage de la connaissance, c’est que la sagesse garde en vie ses propriétaires."}],[{"p":"13","v":13},{"p":"Vois l’œuvre du [vrai] Dieu, car qui peut redresser ce qu’il a rendu tortueux ?"},{"p":"14","v":14},{"p":"Dans un jour bon, sois dans ce qui est bon, et dans un jour funeste vois que le [vrai] Dieu a fait celui-ci exactement comme celui-là, afin que les humains ne puissent rien découvrir après eux."}],[{"p":"15","v":15},{"p":"J’ai tout vu pendant mes jours de vanité. Il existe [tel] juste qui périt dans sa justice, et il existe [tel] méchant qui dure longtemps dans sa méchanceté."}],[{"p":"16","v":16},{"p":"Ne deviens pas juste à l’excès et ne te montre pas sage outre mesure. Pourquoi amènerais-tu sur toi la désolation ?"},{"p":"17","v":17},{"p":"Ne sois pas méchant à l’excès et ne deviens pas sot. Pourquoi mourrais-tu alors que ce n’est pas ton temps ?"},{"p":"18","v":18},{"p":"Il vaut mieux que tu saisisses l’un, mais de l’autre non plus ne retire pas ta main ; car qui craint Dieu sortira avec eux tous."}],[{"p":"19","v":19},{"p":"La sagesse est plus forte pour le sage que dix hommes au pouvoir qui étaient dans une ville."},{"p":"20","v":20},{"p":"Car il n’y a pas d’homme juste sur la terre qui fasse toujours le bien et ne pèche pas."}],[{"p":"21","v":21},{"p":"De plus, à toutes les paroles que les gens peuvent dire, ne donne pas ton cœur, de peur que tu n’entendes ton serviteur appeler le mal sur toi."},{"p":"22","v":22},{"p":"Car ton cœur sait parfaitement que bien des fois aussi tu as toi-même appelé le mal sur les autres."}],[{"p":"23","v":23},{"p":"Tout cela, je l’ai expérimenté avec sagesse. J’ai dit : “ Je veux devenir sage. ” Mais cela était loin de moi."},{"p":"24","v":24},{"p":"Ce qui a paru est loin et extrêmement profond. Qui peut le découvrir ?"},{"p":"25","v":25},{"p":"Moi, je me suis retourné, mon cœur aussi, pour connaître, pour explorer et pour rechercher la sagesse et la raison des choses, et pour connaître la méchanceté de la stupidité et la sottise de la folie ;"},{"p":"26","v":26},{"p":"et je trouvais : [J’ai trouvé] plus amère que la mort la femme qui est [comme] des filets de chasse, et dont le cœur est [comme] des sennes, [et] dont les mains sont des entraves. On est bon devant le [vrai] Dieu si on lui échappe, mais on pèche si on se laisse prendre par elle."}],[{"p":"27","v":27},{"p":"“ Vois ! J’ai trouvé ceci, a dit le rassembleur, [en prenant] une chose après l’autre pour trouver le résumé,"},{"p":"28","v":28},{"p":"que mon âme a cherché continuellement, mais que je n’ai pas trouvé. Un homme entre mille, je l’ai trouvé, mais une femme parmi toutes celles-ci, je ne l’ai pas trouvée."},{"p":"29","v":29},{"p":"Vois ! J’ai seulement trouvé ceci : que le [vrai] Dieu a fait les humains droits, mais eux ont cherché beaucoup de plans. ”"}]]}