{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Qui est comme le sage ? Et qui connaît l’interprétation d’une chose ? La sagesse d’un homme fait briller son visage, et même la dureté de son visage en est changée."}],[{"p":"2","v":2},{"p":"Je [dis] : “ Garde l’ordre du roi, et cela à cause du serment de Dieu."},{"p":"3","v":3},{"p":"Ne te hâte pas, pour que tu puisses t’en aller de devant lui. Ne te tiens pas dans une chose mauvaise. Car tout ce qu’il prend plaisir [à faire], il le fera,"},{"p":"4","v":4},{"p":"parce que la parole du roi, c’est le pouvoir ; et qui peut lui dire : ‘ Que fais-tu ? ’ ”"}],[{"p":"5","v":5},{"p":"Qui garde le commandement ne connaîtra aucune chose funeste, et le cœur sage connaîtra et le temps et le jugement."},{"p":"6","v":6},{"p":"Car il existe un temps et un jugement pour toute affaire, parce que le malheur des humains est abondant sur eux."},{"p":"7","v":7},{"p":"Aucun [homme], en effet, ne sait ce qui sera, car qui peut lui indiquer comment cela sera ?"}],[{"p":"8","v":8},{"p":"Il n’y a pas d’homme qui ait pouvoir sur l’esprit pour retenir l’esprit ; et il n’y a pas de pouvoir [qui puisse s’exercer] au jour de la mort ; pas plus qu’il n’y a de dispense dans la guerre. Et la méchanceté ne fera pas échapper ceux qui s’y livrent."}],[{"p":"9","v":9},{"p":"Tout cela, je l’ai vu, et il y a eu application de mon cœur à toute œuvre qui s’est faite sous le soleil, [durant] le temps où l’homme a dominé l’homme à son détriment."},{"p":"10","v":10},{"p":"Mais bien qu’il en soit ainsi, j’ai vu les méchants qu’on enterrait, [j’ai vu] comment ils étaient entrés et comment ils s’en allaient du lieu saint et étaient oubliés dans la ville où ils avaient agi ainsi. Cela aussi est vanité."}],[{"p":"11","v":11},{"p":"Parce que la sentence contre une œuvre mauvaise n’a pas été exécutée rapidement, voilà pourquoi le cœur des fils des hommes s’est pleinement enhardi en eux à faire le mal."},{"p":"12","v":12},{"p":"Quoiqu’un pécheur fasse le mal cent fois et continue longtemps [d’agir] à sa guise, je sais aussi, pourtant, que cela tournera bien pour ceux qui craignent le [vrai] Dieu, parce qu’ils l’ont craint."},{"p":"13","v":13},{"p":"Mais cela ne tournera pas bien pour le méchant, et il ne prolongera pas ses jours, qui sont comme une ombre, parce qu’il ne craint pas Dieu."}],[{"p":"14","v":14},{"p":"Il existe une vanité qui se fait sur la terre : c’est qu’il existe des justes à qui arrivent [des choses] comme si c’était pour l’œuvre des méchants, et il existe des méchants à qui arrivent [des choses] comme si c’était pour l’œuvre des justes. J’ai dit que cela aussi est vanité."}],[{"p":"15","v":15},{"p":"Et moi, j’ai loué la joie, parce qu’il n’y a rien de mieux pour les humains sous le soleil que de manger et de boire et de se réjouir, et que cela les accompagne dans leur dur travail durant les jours de leur vie que le [vrai] Dieu leur a donnés sous le soleil."},{"p":"16","v":16},{"p":"Ainsi j’ai appliqué mon cœur à connaître la sagesse et à voir l’occupation qui se fait sur la terre, parce qu’il y a quelqu’un qui, ni le jour ni la nuit, ne voit de ses yeux le sommeil."}],[{"p":"17","v":17},{"p":"Et j’ai vu toute l’œuvre du [vrai] Dieu, [et j’ai vu] que les humains ne peuvent pas découvrir l’œuvre qui s’est faite sous le soleil ; les humains ont beau travailler dur sans relâche pour chercher, ils ne trouvent pas. Et même s’ils se disaient assez sages pour savoir, ils ne pourraient pas trouver."}]]}