{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Car j’ai pris tout ceci à cœur, oui pour scruter tout ceci : que les justes et les sages et leurs œuvres sont dans la main du [vrai] Dieu. Les humains ne se rendent compte ni de l’amour ni de la haine qui furent tous avant eux."},{"p":"2","v":2},{"p":"Tous sont pareils en ce qu’ils ont tous. Il y a une même fin pour le juste et pour le méchant, pour le bon et pour le pur et pour l’impur, pour celui qui sacrifie et pour celui qui ne sacrifie pas. Le bon est comme le pécheur ; celui qui jure comme celui qui a eu peur du serment."},{"p":"3","v":3},{"p":"Voici ce qui est funeste dans tout ce qui s’est fait sous le soleil : c’est que, parce qu’il y a une même fin pour tous, le cœur des fils des hommes est aussi plein de mal ; et il y a de la folie dans leur cœur pendant leur vie ; après quoi — chez les morts !"}],[{"p":"4","v":4},{"p":"Pour celui, en effet, qui est lié à tous les vivants il existe de la confiance, car chien vivant est en meilleure situation que lion mort."},{"p":"5","v":5},{"p":"En effet les vivants savent qu’ils mourront ; mais les morts, eux, ne savent rien, et ils n’ont plus de salaire, car leur souvenir est bel et bien oublié."},{"p":"6","v":6},{"p":"De plus, leur amour et leur haine et leur jalousie ont déjà péri, et ils n’ont plus — pour des temps indéfinis — de part à quoi que ce soit qui doit se faire sous le soleil."}],[{"p":"7","v":7},{"p":"Va, mange ta nourriture avec joie et bois ton vin d’un cœur bon, car déjà le [vrai] Dieu a pris plaisir à tes œuvres."},{"p":"8","v":8},{"p":"Qu’en toute circonstance tes vêtements soient blancs, et que l’huile ne manque pas sur ta tête."},{"p":"9","v":9},{"p":"Vois la vie avec la femme que tu aimes, durant tous les jours de ta vie de vanité qu’Il t’a donnée sous le soleil, durant tous les jours de ta vanité, car c’est là ta part dans la vie et dans ton dur travail par quoi tu travailles dur sous le soleil."},{"p":"10","v":10},{"p":"Tout ce que ta main trouve à faire, fais-le avec ta force, car il n’y a ni œuvre, ni plan, ni connaissance, ni sagesse dans le shéol, le lieu où tu vas."}],[{"p":"11","v":11},{"p":"Je suis retourné pour voir sous le soleil que la course n’est pas aux hommes rapides, ni la bataille aux hommes forts, et non plus la nourriture aux sages, et non plus la richesse aux intelligents, ni même la faveur à ceux qui ont de la connaissance, car temps et événement imprévu leur arrivent à tous."},{"p":"12","v":12},{"p":"Car l’homme non plus ne connaît pas son temps. Comme les poissons qui sont pris au filet mauvais, et comme les oiseaux qui sont pris au piège, ainsi les fils des hommes sont attrapés en un temps funeste, quand il tombe sur eux tout à coup."}],[{"p":"13","v":13},{"p":"J’ai vu aussi ceci concernant la sagesse sous le soleil — et elle a été grande pour moi :"},{"p":"14","v":14},{"p":"il y avait une petite ville, et les hommes en elle étaient peu nombreux ; vers elle est venu un grand roi, il l’a cernée et a bâti contre elle de grandes forteresses."},{"p":"15","v":15},{"p":"Et il s’y trouvait un homme, indigent [mais] sage, et celui-ci fit échapper la ville par sa sagesse. Mais personne ne s’est souvenu de cet homme indigent."},{"p":"16","v":16},{"p":"Et moi, j’ai dit : “ La sagesse vaut mieux que la force ; cependant la sagesse de l’indigent est méprisée, et ses paroles ne sont pas écoutées. ”"}],[{"p":"17","v":17},{"p":"Les paroles des sages [exprimées] avec calme doivent être entendues plus que le cri de quelqu’un qui domine parmi les stupides."}],[{"p":"18","v":18},{"p":"La sagesse vaut mieux que des engins de combat, et un seul pécheur peut détruire beaucoup de bien."}]]}