{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Depois da morte de Saul, quando Davi tinha voltado após derrotar os amalequitas, Davi ficou em Ziclague por dois dias."},{"p":"2","v":2},{"p":"No terceiro dia, veio um homem do acampamento de Saul, com as roupas rasgadas e com terra na cabeça. Quando ele se aproximou de Davi, prostrou-se, lançando-se por terra."}],[{"p":"3","v":3},{"p":"Davi perguntou: “De onde você vem?” Ele respondeu: “Escapei do acampamento de Israel.”"},{"p":"4","v":4},{"p":"Davi lhe perguntou: “O que aconteceu? Conte-me, por favor.” Ele disse: “Os soldados fugiram da batalha, e muitos foram feridos e morreram. Até mesmo Saul e seu filho Jonatã morreram.”"},{"p":"5","v":5},{"p":"Davi perguntou ao homem que lhe trouxe a notícia: “Como é que você sabe que Saul e seu filho Jonatã morreram?”"},{"p":"6","v":6},{"p":"O homem respondeu: “Eu estava por acaso no monte Gilboa, e vi Saul se apoiando na sua lança, e os carros de guerra e os cavaleiros estavam se aproximando dele."},{"p":"7","v":7},{"p":"Quando ele se virou e me viu, ele me chamou. Eu disse: ‘Aqui estou!’"},{"p":"8","v":8},{"p":"Ele me perguntou: ‘Quem é você?’ Eu respondi: ‘Sou amalequita.’"},{"p":"9","v":9},{"p":"Então ele disse: ‘Venha aqui e mate-me, pois estou agonizando, mas ainda estou vivo.’"},{"p":"10","v":10},{"p":"De modo que fui até ele e o matei, porque eu sabia que ele não conseguiria sobreviver depois de ter sido gravemente ferido. Então peguei a coroa da cabeça dele e o bracelete do seu braço e os trouxe aqui ao meu senhor.”"}],[{"p":"11","v":11},{"p":"Em vista disso, Davi pegou as suas roupas e as rasgou, e todos os homens que estavam com ele fizeram o mesmo."},{"p":"12","v":12},{"p":"Eles lamentaram, choraram e jejuaram até o anoitecer, por Saul, por seu filho Jonatã, pelo povo de Jeová e pela casa de Israel, porque haviam caído pela espada."}],[{"p":"13","v":13},{"p":"Davi perguntou ao homem que lhe trouxe a notícia: “De onde você é?” Ele respondeu: “Sou filho de um residente estrangeiro amalequita.”"},{"p":"14","v":14},{"p":"Davi lhe disse: “Por que é que você não temeu levantar a mão para matar o ungido de Jeová?”"},{"p":"15","v":15},{"p":"Então Davi chamou um dos seus homens e ordenou: “Venha aqui e mate-o!” De modo que o homem o golpeou, e ele morreu."},{"p":"16","v":16},{"p":"Davi lhe disse: “Que o seu sangue recaia sobre a sua cabeça, porque a sua própria boca o condenou, quando disse: ‘Eu matei o ungido de Jeová.’”"}],[{"p":"17","v":17},{"p":"Então Davi cantou um cântico fúnebre por Saul e por seu filho Jonatã,"},{"p":"18","v":18},{"p":"e disse que se devia ensiná-lo ao povo de Judá. Esse cântico, chamado “O Arco”, está escrito no livro de Jasar e diz:"},{"p":"19","v":19},{"p":"“Sua beleza, ó Israel, pereceu sobre os montes.\r\nComo caíram os valentes!"},{"p":"20","v":20},{"p":"Não contem isso em Gate;Não o anunciem nas ruas de Ascalom,Para que não se alegrem as filhas dos filisteus,Para que não exultem as filhas dos incircuncisos."},{"p":"21","v":21},{"p":"Ó montes de Gilboa,Não haja sobre vocês nem orvalho nem chuva,Nem campos que produzam contribuições sagradas,Porque ali foi profanado o escudo dos valentes,O escudo de Saul não está mais ungido com óleo."},{"p":"22","v":22},{"p":"Do sangue dos que eram mortos, da gordura dos valentes,O arco de Jonatã não recuava,E a espada de Saul não voltava sem êxito."},{"p":"23","v":23},{"p":"Saul e Jonatã, tão amados e queridos durante a sua vida,Mesmo na morte não foram separados.\r\nEram mais velozes do que as águiasE mais fortes do que os leões."},{"p":"24","v":24},{"p":"Ó filhas de Israel, chorem por Saul,Que as vestiu de escarlate e com adornos,Que pôs enfeites de ouro na sua roupa."},{"p":"25","v":25},{"p":"Como caíram os valentes na batalha!\r\nJonatã está morto sobre os montes!"},{"p":"26","v":26},{"p":"Estou aflito por você, meu irmão Jonatã;Você era um amigo muito querido.\r\nPara mim, seu amor era superior ao amor das mulheres."},{"p":"27","v":27},{"p":"Como caíram os valentes,E pereceram as armas de guerra!”"}]]}