{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Depois disso, o rei dos amonitas morreu, e seu filho Hanum se tornou rei no seu lugar."},{"p":"2","v":2},{"p":"Então Davi disse: “Demonstrarei amor leal a Hanum, filho de Naás, assim como o pai dele demonstrou amor leal a mim.” Portanto, Davi enviou seus servos para consolá-lo pela morte do seu pai. Mas, quando os servos de Davi chegaram à terra dos amonitas,"},{"p":"3","v":3},{"p":"os príncipes dos amonitas disseram a Hanum, seu senhor: “Acha que foi para honrar seu pai que Davi lhe enviou consoladores? Davi enviou seus servos para fazer o reconhecimento da cidade, espioná-la e destruí-la.”"},{"p":"4","v":4},{"p":"Então Hanum pegou os servos de Davi, raspou um lado da barba deles e cortou suas roupas pela metade, na altura das nádegas; depois os mandou embora."},{"p":"5","v":5},{"p":"Quando contaram isso a Davi, ele imediatamente enviou homens ao encontro dos seus servos, porque eles tinham sido muito humilhados. O rei lhes disse: “Fiquem em Jericó e voltem quando as suas barbas tiverem crescido.”"}],[{"p":"6","v":6},{"p":"Com o tempo, os amonitas perceberam que tinham despertado o ódio de Davi. Então os amonitas enviaram mensageiros para contratar 20.000 soldados sírios de Bete-Reobe e de Zobá. Contrataram também o rei de Maacá, com 1.000 homens, e 12.000 homens de Istobe."},{"p":"7","v":7},{"p":"Quando Davi ficou sabendo disso, enviou Joabe e todo o exército, incluindo os guerreiros mais valentes."},{"p":"8","v":8},{"p":"E os amonitas saíram e se puseram em formação de batalha à entrada do portão da cidade, ao passo que os sírios de Zobá e de Reobe, junto com Istobe e Maacá, se posicionaram à parte, em campo aberto."}],[{"p":"9","v":9},{"p":"Quando Joabe viu que as forças de ataque vinham contra ele pela frente e pela retaguarda, escolheu alguns dos melhores soldados de Israel e os colocou em formação de batalha para enfrentar os sírios."},{"p":"10","v":10},{"p":"Ele pôs o restante dos homens sob o comando do seu irmão Abisai, a fim de colocá-los em formação de batalha para enfrentar os amonitas."},{"p":"11","v":11},{"p":"Então Joabe disse: “Se os sírios se tornarem fortes demais para mim, venha me ajudar; mas, se os amonitas se tornarem fortes demais para você, eu vou ajudá-lo."},{"p":"12","v":12},{"p":"Temos de ser fortes e lutar com coragem pelo nosso povo e pelas cidades do nosso Deus, e Jeová fará o que for bom aos Seus olhos.”"}],[{"p":"13","v":13},{"p":"Então Joabe e os seus homens avançaram para lutar contra os sírios, e estes fugiram de diante dele."},{"p":"14","v":14},{"p":"Quando os amonitas viram que os sírios tinham fugido, eles fugiram de Abisai e entraram na cidade. Depois dessa batalha contra os amonitas, Joabe voltou a Jerusalém."}],[{"p":"15","v":15},{"p":"Quando os sírios viram que tinham sido derrotados por Israel, reagruparam-se."},{"p":"16","v":16},{"p":"Então Hadadezer convocou os sírios que estavam na região do rio Eufrates, e eles vieram a Helão, comandados por Sobaque, o chefe do exército de Hadadezer."}],[{"p":"17","v":17},{"p":"Ao ser informado disso, Davi reuniu imediatamente todo o Israel, atravessou o Jordão e chegou a Helão. Os sírios puseram-se então em formação de batalha para enfrentar Davi e lutaram contra ele."},{"p":"18","v":18},{"p":"Mas os sírios fugiram de Israel. Davi matou 700 condutores de carros de guerra e 40.000 cavaleiros sírios, e feriu Sobaque, chefe do exército deles, que morreu ali mesmo."},{"p":"19","v":19},{"p":"Quando todos os reis, servos de Hadadezer, viram que tinham sido derrotados por Israel, fizeram imediatamente paz com Israel e se tornaram seus súditos. E os sírios ficaram com medo de ajudar novamente os amonitas."}]]}