{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"No começo do ano, época em que os reis saem em campanhas militares, Davi enviou Joabe junto com os seus servos e todo o exército de Israel para destruir os amonitas, e eles cercaram Rabá. Mas Davi ficou em Jerusalém."}],[{"p":"2","v":2},{"p":"Certo dia, ao anoitecer, Davi se levantou da cama e foi passear pelo terraço da casa do rei. Do terraço ele viu uma mulher tomando banho, e a mulher era muito bonita."},{"p":"3","v":3},{"p":"Davi mandou alguém procurar saber quem era a mulher. Disseram-lhe: “É Bate-Seba, filha de Elião, esposa de Urias, o hitita.”"},{"p":"4","v":4},{"p":"Então Davi enviou mensageiros para que a trouxessem. Então ela veio, e ele se deitou com ela. (Isso aconteceu quando ela estava se purificando da sua impureza.) Depois ela voltou para casa."}],[{"p":"5","v":5},{"p":"A mulher ficou grávida e mandou dizer a Davi: “Estou grávida.”"},{"p":"6","v":6},{"p":"Em vista disso, Davi mandou a seguinte mensagem a Joabe: “Envie-me Urias, o hitita.” Então Joabe enviou Urias a Davi."},{"p":"7","v":7},{"p":"Quando Urias chegou, Davi perguntou como estava Joabe, como estavam os soldados e como estava indo a guerra."},{"p":"8","v":8},{"p":"Davi disse então a Urias: “Vá para casa e descanse um pouco.” Assim que Urias saiu da casa do rei, foi-lhe enviado um presente de cortesia do rei."},{"p":"9","v":9},{"p":"No entanto, Urias não foi para casa, mas dormiu à entrada da casa do rei com todos os outros servos do seu senhor."},{"p":"10","v":10},{"p":"Então disseram a Davi: “Urias não foi para casa.” Em vista disso, Davi disse a Urias: “Você não acabou de chegar de viagem? Por que não foi para casa?”"},{"p":"11","v":11},{"p":"Urias disse a Davi: “A Arca e os homens de Israel e de Judá estão em abrigos temporários, e meu chefe Joabe e os servos do meu senhor estão acampados em campo aberto. Como eu poderia ir para casa, comer e beber, e me deitar com a minha esposa? Tão certo como o senhor vive, não farei isso!”"}],[{"p":"12","v":12},{"p":"Então Davi disse a Urias: “Fique aqui mais um dia, e amanhã o mandarei de volta.” Assim, Urias ficou em Jerusalém naquele dia e no dia seguinte."},{"p":"13","v":13},{"p":"Davi o convidou então para vir comer e beber com ele, e o embriagou. Mas Urias saiu ao anoitecer para dormir na sua cama, junto com os servos do seu senhor, e não foi para casa."},{"p":"14","v":14},{"p":"De manhã, Davi escreveu uma carta a Joabe e a enviou por meio de Urias."},{"p":"15","v":15},{"p":"Ele escreveu na carta: “Coloquem Urias na linha de frente, onde o combate estiver mais violento. Então recuem e o deixem sozinho, para que ele seja ferido e morra.”"}],[{"p":"16","v":16},{"p":"Joabe já vinha observando a cidade atentamente, e colocou Urias onde ele sabia que estavam os guerreiros mais valentes."},{"p":"17","v":17},{"p":"Quando os homens da cidade saíram e lutaram contra Joabe, alguns dos servos de Davi foram mortos. Urias, o hitita, estava entre os que morreram."},{"p":"18","v":18},{"p":"Então Joabe informou a Davi tudo o que estava acontecendo na guerra."},{"p":"19","v":19},{"p":"Ele disse ao mensageiro: “Quando você tiver acabado de dar ao rei todas as notícias da guerra,"},{"p":"20","v":20},{"p":"pode ser que o rei fique furioso e pergunte: ‘Por que vocês foram lutar tão perto da cidade? Não sabiam que eles atirariam do alto da muralha?"},{"p":"21","v":21},{"p":"Quem matou Abimeleque, filho de Jerubesete? Não foi uma mulher que jogou sobre ele uma pedra de moinho do alto da muralha, matando-o em Tebes? Por que vocês chegaram tão perto da muralha?’ Então diga: ‘Seu servo Urias, o hitita, também morreu.’”"}],[{"p":"22","v":22},{"p":"Assim, o mensageiro foi e contou a Davi tudo o que Joabe tinha ordenado."},{"p":"23","v":23},{"p":"O mensageiro disse a Davi: “Os inimigos foram mais fortes do que nós e saíram para lutar em campo aberto. Mas nós os fizemos recuar até a entrada do portão da cidade."},{"p":"24","v":24},{"p":"Então os arqueiros atiraram contra os seus servos do alto da muralha, e alguns dos servos do rei morreram. Seu servo Urias, o hitita, também morreu.”"},{"p":"25","v":25},{"p":"Davi disse então ao mensageiro: “Diga o seguinte a Joabe: ‘Não se preocupe com isso, pois a espada devora qualquer um. Intensifique o ataque contra a cidade e conquiste-a.’ Também encoraje-o.”"}],[{"p":"26","v":26},{"p":"Quando a esposa de Urias soube que seu marido tinha morrido, começou a chorar por ele."},{"p":"27","v":27},{"p":"Assim que terminou o período de luto, Davi mandou trazê-la para a sua casa; ela se tornou sua esposa e lhe deu um filho. Mas o que Davi tinha feito desagradou muito a Jeová."}]]}