{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Então Jeová enviou Natã a Davi. Natã foi até ele e disse: “Havia dois homens que moravam na mesma cidade; um era rico e o outro era pobre."},{"p":"2","v":2},{"p":"O homem rico tinha uma grande quantidade de ovelhas e bois,"},{"p":"3","v":3},{"p":"mas o homem pobre tinha apenas uma cordeirinha que havia comprado. Ele cuidava dela, e ela cresceu junto com ele e seus filhos. Ela comia do pouco alimento que ele tinha, bebia do seu copo e dormia nos seus braços. Ela se tornou como uma filha para ele."},{"p":"4","v":4},{"p":"Certo dia, chegou um visitante ao homem rico, mas este não quis pegar nenhuma das suas ovelhas ou bois para preparar uma refeição para o viajante que tinha vindo até ele. Em vez disso, pegou a cordeira do homem pobre e a preparou para o visitante.”"}],[{"p":"5","v":5},{"p":"Nisto Davi ficou furioso com o homem e disse a Natã: “Tão certo como Jeová vive, o homem que fez isso merece morrer!"},{"p":"6","v":6},{"p":"E ele deve pagar quatro vezes o valor da cordeira, porque fez isso e não teve compaixão.”"}],[{"p":"7","v":7},{"p":"Então Natã disse a Davi: “O senhor é o homem! Assim diz Jeová, o Deus de Israel: ‘Eu mesmo o ungi rei sobre Israel e o livrei das mãos de Saul."},{"p":"8","v":8},{"p":"Eu estava disposto a dar a você a casa do seu senhor e a pôr as esposas dele nos seus braços, e dei a você a casa de Israel e de Judá. E, como se isso não bastasse, eu estava disposto a fazer muito mais por você."},{"p":"9","v":9},{"p":"Por que você desprezou a palavra de Jeová, fazendo o que é mau aos seus olhos? Você matou Urias, o hitita, com a espada! E, depois de tê-lo matado com a espada dos amonitas, você se casou com a esposa dele."},{"p":"10","v":10},{"p":"Portanto, a espada nunca se afastará da sua casa, porque você me desprezou, tomando a esposa de Urias, o hitita, como sua esposa.’"},{"p":"11","v":11},{"p":"Assim diz Jeová: ‘Trarei sobre você uma calamidade vinda da sua própria casa. Tomarei as suas esposas diante dos seus olhos e as darei a outro homem, e ele se deitará com elas em plena luz do dia."},{"p":"12","v":12},{"p":"Você agiu às escondidas, mas eu farei isso diante de todo o Israel e em plena luz do dia.’”"}],[{"p":"13","v":13},{"p":"Davi disse então a Natã: “Pequei contra Jeová.” Natã disse a Davi em resposta: “Jeová perdoa o seu pecado; o senhor não morrerá."},{"p":"14","v":14},{"p":"Mas, visto que o senhor mostrou tanto desrespeito por Jeová nesse assunto, seu filho que acabou de nascer certamente morrerá.”"}],[{"p":"15","v":15},{"p":"Depois Natã foi para casa.\r\nE Jeová golpeou o filho que a esposa de Urias tinha dado a Davi, e ele ficou doente."},{"p":"16","v":16},{"p":"Davi suplicou ao verdadeiro Deus a favor do menino e fez um jejum rigoroso. Davi entrava no seu quarto e passava a noite deitado no chão."},{"p":"17","v":17},{"p":"Os anciãos da sua casa ficavam junto dele e tentavam fazê-lo se levantar do chão, mas ele se recusava e não queria comer com eles."},{"p":"18","v":18},{"p":"No sétimo dia, o menino morreu. Mas os servos de Davi ficaram com medo de lhe contar que o menino tinha morrido. Eles disseram: “Enquanto o menino estava vivo nós falamos com o rei, mas ele não nos escutou. Então como podemos lhe contar que o menino morreu? Ele pode fazer algo terrível.”"}],[{"p":"19","v":19},{"p":"Quando Davi viu seus servos cochichando entre si, percebeu que o menino tinha morrido. Davi perguntou aos seus servos: “O menino morreu?” Eles responderam: “Morreu.”"},{"p":"20","v":20},{"p":"Então Davi se levantou do chão, tomou banho, passou óleo no corpo e trocou de roupa. Em seguida foi à casa de Jeová e se prostrou. Depois voltou para casa, pediu que lhe trouxessem algo para comer, e comeu."},{"p":"21","v":21},{"p":"Seus servos lhe perguntaram: “O que significa isso? Enquanto o menino estava vivo, o senhor jejuou e chorou; mas, assim que o menino morreu, o senhor se levantou e comeu.”"},{"p":"22","v":22},{"p":"Ele respondeu: “Enquanto o menino estava vivo, eu jejuei e chorei, pois pensava: ‘Quem sabe Jeová me mostrará favor e deixará o menino viver?’"},{"p":"23","v":23},{"p":"Mas agora que ele morreu, por que jejuar? Será que posso trazê-lo de volta? Eu vou me juntar a ele, mas ele não voltará a mim.”"}],[{"p":"24","v":24},{"p":"Então Davi consolou sua esposa Bate-Seba. Ele se deitou com ela, e eles tiveram relações. Com o tempo, ela lhe deu um filho, que recebeu o nome de Salomão. Jeová o amava,"},{"p":"25","v":25},{"p":"e, por meio de Natã, o profeta, disse que deviam chamá-lo de Jedidias, porque Jeová o amava."}],[{"p":"26","v":26},{"p":"Joabe continuou a lutar contra Rabá dos amonitas e tomou a cidade real."},{"p":"27","v":27},{"p":"Portanto, Joabe enviou mensageiros a Davi e disse: “Lutei contra Rabá e tomei a cidade das águas."},{"p":"28","v":28},{"p":"Agora reúna o restante dos soldados, cerque a cidade e tome-a, para que não seja eu que a tome e receba o crédito por isso.”"}],[{"p":"29","v":29},{"p":"Portanto, Davi reuniu todos os soldados e foi a Rabá, lutou contra ela e a tomou."},{"p":"30","v":30},{"p":"Então ele tirou a coroa da cabeça de Malcã. Ela pesava um talento de ouro, junto com as pedras preciosas, e foi colocada na cabeça de Davi. Ele também pegou uma grande quantidade de despojo da cidade."},{"p":"31","v":31},{"p":"Ele capturou as pessoas que havia nela e as colocou para serrar pedras, trabalhar com ferramentas de ferro afiadas e com machados de ferro, e para fabricar tijolos. Ele fez isso com todas as cidades dos amonitas. Por fim, Davi e todos os soldados voltaram a Jerusalém."}]]}