{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Absalão, filho de Davi, tinha uma bela irmã chamada Tamar, e Amnom, filho de Davi, se apaixonou por ela."},{"p":"2","v":2},{"p":"Amnom estava tão aflito que ficou doente por causa de Tamar, sua irmã, pois ela era virgem e para Amnom parecia impossível lhe fazer alguma coisa."},{"p":"3","v":3},{"p":"Amnom tinha um amigo chamado Jonadabe, filho de Simeia, irmão de Davi. Jonadabe era um homem muito inteligente."},{"p":"4","v":4},{"p":"Portanto, Jonadabe lhe perguntou: “Por que você, filho do rei, está tão deprimido todo dia? Por que não me conta?” Amnom respondeu: “Estou apaixonado por Tamar, irmã do meu irmão Absalão.”"},{"p":"5","v":5},{"p":"Jonadabe lhe disse: “Deite-se na sua cama e finja que está doente. Quando seu pai vier visitá-lo, diga-lhe: ‘Por favor, deixe que minha irmã Tamar venha e me dê algo para comer. Se ela preparar uma comida para doente diante de mim, eu comerei das mãos dela.’”"}],[{"p":"6","v":6},{"p":"Assim, Amnom se deitou e fingiu que estava doente; e o rei foi visitá-lo. Amnom disse então ao rei: “Por favor, deixe que minha irmã Tamar venha e faça dois pães em forma de coração diante de mim, para que eu coma das mãos dela.”"},{"p":"7","v":7},{"p":"Então Davi mandou dizer a Tamar, na casa: “Por favor, vá à casa do seu irmão Amnom e prepare algo para ele comer.”"},{"p":"8","v":8},{"p":"Assim, Tamar foi à casa do seu irmão Amnom, onde ele estava deitado. Ela pegou a farinha, amassou-a, preparou os pães diante dele e os fritou."},{"p":"9","v":9},{"p":"Então ela pegou a panela e o serviu. Mas Amnom se recusou a comer e disse: “Façam com que todos saiam da minha presença!” E todos saíram da presença dele."}],[{"p":"10","v":10},{"p":"Amnom disse então a Tamar: “Traga o pão ao meu quarto, para que eu coma das suas mãos.” Assim, Tamar pegou os pães em forma de coração que tinha feito e os levou para o seu irmão Amnom, no quarto."},{"p":"11","v":11},{"p":"Quando ela trouxe os pães para ele comer, ele a agarrou e disse: “Venha, deite-se comigo, minha irmã.”"},{"p":"12","v":12},{"p":"Mas ela lhe disse: “Não, meu irmão! Não me humilhe, pois não se faz uma coisa dessas em Israel. Não cometa esse ato vergonhoso."},{"p":"13","v":13},{"p":"Como eu poderia me livrar da minha vergonha? E você será considerado um homem desprezível em Israel. Por favor, fale com o rei, porque ele não me negará a você.”"},{"p":"14","v":14},{"p":"Mas Amnom não quis escutá-la; ele a dominou à força e a humilhou, violentando-a."},{"p":"15","v":15},{"p":"Depois Amnom começou a odiá-la intensamente; seu ódio por ela se tornou maior do que o amor que tinha sentido. Ele lhe disse: “Levante-se; vá embora!”"},{"p":"16","v":16},{"p":"E ela disse: “Não, meu irmão, pois me mandar embora agora é pior do que o que você fez comigo!” Mas ele não quis escutá-la."}],[{"p":"17","v":17},{"p":"Então ele chamou o jovem que o servia e disse: “Tire essa pessoa da minha presença e tranque a porta!”"},{"p":"18","v":18},{"p":"(Tamar estava usando uma túnica especial, pois as filhas virgens do rei usavam esse tipo de roupa.) Portanto, o servo dele a levou para fora e trancou a porta."},{"p":"19","v":19},{"p":"Então Tamar pôs cinzas sobre a cabeça e rasgou a túnica que estava usando; ela foi embora chorando alto, com as mãos na cabeça."}],[{"p":"20","v":20},{"p":"Depois seu irmão Absalão lhe perguntou: “Foi o seu irmão Amnom que fez isso com você? Não diga nada a ninguém, minha irmã. Ele é seu irmão. Não se aflija por causa disso.” Então Tamar ficou morando na casa de seu irmão Absalão sem ter contato com outras pessoas."},{"p":"21","v":21},{"p":"Quando o rei Davi soube de tudo isso, ficou furioso. Mas ele não queria ferir os sentimentos de Amnom, seu filho, porque o amava, visto que ele era seu primogênito."},{"p":"22","v":22},{"p":"E Absalão não disse nenhuma palavra a Amnom, nem boa nem má, pois ficou com ódio de Amnom por ele ter humilhado sua irmã Tamar."}],[{"p":"23","v":23},{"p":"Dois anos depois, os tosquiadores de ovelhas de Absalão estavam em Baal-Hazor, perto de Efraim, e Absalão convidou todos os filhos do rei para ir até lá."},{"p":"24","v":24},{"p":"Assim, Absalão compareceu perante o rei e disse: “Seu servo está tosquiando as ovelhas. Por favor, que o rei e os seus servos venham comigo.”"},{"p":"25","v":25},{"p":"Mas o rei disse a Absalão: “Não, meu filho. Se todos nós formos, seremos um peso para você.” Embora Absalão insistisse, o rei não quis ir, mas o abençoou."},{"p":"26","v":26},{"p":"Absalão disse então: “Se o senhor não quer ir, deixe meu irmão Amnom ir conosco.” O rei perguntou: “Por que ele deveria ir com você?”"},{"p":"27","v":27},{"p":"Mas Absalão insistiu; por isso, o rei mandou Amnom e todos os filhos do rei com ele."}],[{"p":"28","v":28},{"p":"E Absalão ordenou aos seus ajudantes: “Fiquem atentos, e, quando o coração de Amnom estiver alegre por causa do vinho, eu lhes direi: ‘Matem Amnom!’ Então vocês devem matá-lo. Não tenham medo; sou eu que estou mandando. Sejam fortes e corajosos.”"},{"p":"29","v":29},{"p":"E os ajudantes de Absalão fizeram a Amnom exatamente como Absalão tinha ordenado. Então os outros filhos do rei se levantaram, montaram em suas mulas e fugiram."},{"p":"30","v":30},{"p":"Enquanto estavam a caminho, chegou a Davi a seguinte notícia: “Absalão matou todos os filhos do rei; nenhum deles sobreviveu.”"},{"p":"31","v":31},{"p":"Em vista disso, o rei se levantou, rasgou as suas roupas e se lançou no chão. E todos os servos que estavam com ele também rasgaram as suas roupas."}],[{"p":"32","v":32},{"p":"No entanto, Jonadabe, filho de Simeia, irmão de Davi, disse: “Não pense meu senhor que todos os jovens, os filhos do rei, foram mortos, pois foi apenas Amnom que morreu. Isso aconteceu por ordem de Absalão, que tinha decidido fazer isso desde o dia em que Amnom humilhou a irmã dele, Tamar."},{"p":"33","v":33},{"p":"Portanto, meu senhor, o rei, não dê atenção à informação de que todos os filhos do rei morreram; foi apenas Amnom que morreu.”"}],[{"p":"34","v":34},{"p":"Nesse meio-tempo, Absalão fugiu. Mais tarde, o vigia da cidade viu que muitas pessoas vinham pela estrada atrás dele, perto da montanha."},{"p":"35","v":35},{"p":"Então Jonadabe disse ao rei: “Veja! Os filhos do rei voltaram. Aconteceu exatamente o que o seu servo disse.”"},{"p":"36","v":36},{"p":"Assim que ele acabou de falar, os filhos do rei entraram, chorando alto. O rei e todos os seus servos também choraram muito."},{"p":"37","v":37},{"p":"Absalão, porém, fugiu para junto de Talmai, filho de Amiúde e rei de Gesur. Davi chorou a morte do seu filho por muitos dias."},{"p":"38","v":38},{"p":"Depois de Absalão fugir para Gesur, ele ficou ali por três anos."}],[{"p":"39","v":39},{"p":"Por fim, o rei Davi desejou muito ir ver Absalão, pois já havia se conformado com a morte de Amnom."}]]}