{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Joabe, filho de Zeruia, ficou sabendo que o rei estava com saudades de Absalão."},{"p":"2","v":2},{"p":"Assim, Joabe mandou buscar uma mulher inteligente em Tecoa e lhe disse: “Por favor, finja que está de luto; vista-se com roupas de luto e não passe óleo no corpo. Aja como uma mulher que há muito tempo chora por um morto."},{"p":"3","v":3},{"p":"Depois vá ao rei e fale o que eu vou lhe dizer.” Assim, Joabe pôs as palavras na sua boca."}],[{"p":"4","v":4},{"p":"A mulher de Tecoa compareceu perante o rei, prostrou-se, lançando-se com o rosto por terra, e disse: “Ajude-me, ó rei!”"},{"p":"5","v":5},{"p":"O rei lhe perguntou: “Qual é o problema?” Ela respondeu: “Sou viúva; meu marido morreu"},{"p":"6","v":6},{"p":"e deixou a sua serva com dois filhos. Eles brigaram no campo e não havia ninguém que os apartasse. Um deles golpeou o outro e o matou."},{"p":"7","v":7},{"p":"Agora toda a família ficou contra a sua serva, e estão dizendo: ‘Entregue-nos aquele que matou o seu irmão. Nós vamos matá-lo para que ele pague pela vida do seu irmão, a quem matou, mesmo que isso signifique eliminar o herdeiro!’ Eles querem apagar a última brasa que me restou, e querem deixar o meu marido sem nome e sem nenhum sobrevivente na face da terra.”"}],[{"p":"8","v":8},{"p":"O rei disse então à mulher: “Vá para casa, e eu mandarei cuidar do seu caso.”"},{"p":"9","v":9},{"p":"Então a mulher de Tecoa disse ao rei: “Ó meu senhor, o rei, que a culpa recaia sobre mim e sobre a casa de meu pai, e que o rei e seu trono sejam inocentes.”"},{"p":"10","v":10},{"p":"O rei respondeu: “Se alguém falar mais alguma coisa com você sobre isso, traga-o a mim, e ele nunca mais a incomodará.”"},{"p":"11","v":11},{"p":"Mas ela disse: “Por favor, ó rei, lembre-se de Jeová, seu Deus, para que o vingador do sangue não cause dano e mate meu filho.” Ele respondeu: “Tão certo como Jeová vive, nenhum fio de cabelo do seu filho cairá ao chão.”"},{"p":"12","v":12},{"p":"A mulher disse então: “Por favor, deixe que a sua serva fale mais uma coisa ao meu senhor, o rei.” Ele respondeu: “Fale!”"}],[{"p":"13","v":13},{"p":"A mulher disse: “Por que então o senhor pensou em fazer a mesma coisa contra o povo de Deus? Falando assim, o rei está condenando a si mesmo, pois baniu o seu próprio filho e não o traz de volta."},{"p":"14","v":14},{"p":"Certamente, todos nós morreremos e seremos como águas derramadas no chão, que não podem ser recuperadas. Mas Deus não tiraria uma vida; e ele procura motivos para que aquele que foi banido não permaneça afastado dele."},{"p":"15","v":15},{"p":"Vim aqui para dizer isso ao meu senhor, o rei, porque fiquei com medo do povo. Sua serva pensou: ‘Vou falar com o rei. Talvez o rei atenda ao pedido da sua escrava."},{"p":"16","v":16},{"p":"O rei talvez me ouça e livre a sua escrava das mãos do homem que está tentando eliminar a mim e ao meu único filho da herança que Deus nos deu.’"},{"p":"17","v":17},{"p":"Sua serva também pensou: ‘Que a palavra do meu senhor, o rei, me tranquilize’, pois meu senhor, o rei, é como um anjo do verdadeiro Deus, capaz de discernir entre o bem e o mal. Que Jeová, seu Deus, esteja com o senhor.”"}],[{"p":"18","v":18},{"p":"Então o rei disse à mulher: “Não esconda nada do que eu lhe perguntar.” A mulher disse: “Por favor, fale, meu senhor, o rei.”"},{"p":"19","v":19},{"p":"Então o rei perguntou: “Foi Joabe quem mandou você falar tudo isso?” A mulher respondeu: “Tão certo como o senhor vive, ó rei, é exatamente como o senhor diz, pois foi o seu servo Joabe que me instruiu e colocou todas essas palavras na boca da sua serva."},{"p":"20","v":20},{"p":"Seu servo Joabe fez isso para mudar a aparência das coisas, mas o meu senhor é sábio como um anjo do verdadeiro Deus, e sabe tudo o que está acontecendo no país.”"}],[{"p":"21","v":21},{"p":"Depois, o rei disse a Joabe: “Está bem, vou fazer isso. Vá e traga de volta o jovem Absalão.”"},{"p":"22","v":22},{"p":"Nisto Joabe prostrou-se, lançando-se com o rosto por terra, e louvou o rei. Joabe disse: “Hoje o seu servo sabe que achou favor aos seus olhos, ó meu senhor, o rei, porque o rei atendeu ao pedido do seu servo.”"},{"p":"23","v":23},{"p":"Então Joabe se levantou, foi a Gesur e trouxe Absalão a Jerusalém."},{"p":"24","v":24},{"p":"No entanto, o rei disse: “Que ele volte para casa, mas não compareça à minha presença.” Portanto, Absalão voltou para casa e não compareceu perante o rei."}],[{"p":"25","v":25},{"p":"Em todo o Israel não havia homem que fosse tão elogiado por sua beleza quanto Absalão. Da cabeça aos pés, ele era sem defeito."},{"p":"26","v":26},{"p":"Quando cortava o cabelo (ele tinha de fazer isso no final de cada ano, porque ficava muito pesado), este pesava 200 siclos, segundo o peso real de pedra."},{"p":"27","v":27},{"p":"Absalão teve três filhos e uma filha. Ela se chamava Tamar e era uma mulher muito bonita."}],[{"p":"28","v":28},{"p":"E Absalão ficou morando em Jerusalém por dois anos inteiros, mas não compareceu perante o rei."},{"p":"29","v":29},{"p":"Portanto, Absalão mandou chamar Joabe, a fim de enviá-lo ao rei, mas ele não quis vir. Então mandou chamá-lo novamente, pela segunda vez, mas ainda assim ele não quis vir."},{"p":"30","v":30},{"p":"Por fim, Absalão disse aos seus servos: “O terreno de Joabe fica ao lado do meu, e ele tem ali uma plantação de cevada. Vão e ponham fogo nela.” Assim, os servos de Absalão puseram fogo na plantação."},{"p":"31","v":31},{"p":"Em vista disso, Joabe foi à casa de Absalão e lhe perguntou: “Por que os seus servos puseram fogo na minha plantação?”"},{"p":"32","v":32},{"p":"Absalão respondeu a Joabe: “Eu enviei a você esta mensagem: ‘Venha e deixe-me enviá-lo ao rei para perguntar: “Por que voltei de Gesur? Seria melhor eu ter ficado lá. Agora deixe-me ver o rei, e, se sou culpado de alguma coisa, que ele me mate.”’”"}],[{"p":"33","v":33},{"p":"Assim, Joabe foi até o rei e lhe contou isso. Então o rei chamou Absalão, que se apresentou ao rei e se prostrou, lançando-se com o rosto por terra diante do rei. E o rei beijou Absalão."}]]}