{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Aitofel disse então a Absalão: “Por favor, deixe-me escolher 12.000 homens e ir hoje à noite atrás de Davi."},{"p":"2","v":2},{"p":"Eu o atacarei quando ele estiver cansado e sem forças, e vou fazer com que ele entre em pânico. Todos os que estão com ele fugirão, e eu matarei somente o rei."},{"p":"3","v":3},{"p":"Então trarei todo o povo de volta a você. A volta de todo o povo vai depender do que acontecer com o homem a quem você procura. E todo o povo ficará em paz.”"},{"p":"4","v":4},{"p":"A proposta era boa aos olhos de Absalão e de todos os anciãos de Israel."}],[{"p":"5","v":5},{"p":"No entanto, Absalão disse: “Chamem também Husai, o arquita, e ouçamos o que ele tem a dizer.”"},{"p":"6","v":6},{"p":"Portanto, Husai compareceu perante Absalão. E Absalão lhe disse: “Esse foi o conselho de Aitofel. Devemos seguir o conselho dele? Se não, diga você o que devemos fazer.”"},{"p":"7","v":7},{"p":"Então Husai disse a Absalão: “Desta vez, o conselho que Aitofel deu não é bom.”"}],[{"p":"8","v":8},{"p":"Husai disse mais: “Você sabe muito bem que seu pai e os homens dele são valentes e que estão desesperados, como uma ursa que perdeu os filhotes no campo. Além disso, seu pai é um guerreiro e não passará a noite com o povo."},{"p":"9","v":9},{"p":"Neste exato momento ele deve estar escondido numa caverna ou em algum outro lugar. Se ele atacar primeiro, quem ficar sabendo disso dirá: ‘Os apoiadores de Absalão foram derrotados!’"},{"p":"10","v":10},{"p":"E até mesmo o homem corajoso, que tem um coração de leão, ficará fraco de tanto medo, porque todo o Israel sabe que seu pai é um guerreiro valente, e que os homens que estão com ele são corajosos."},{"p":"11","v":11},{"p":"Meu conselho é o seguinte: reúna todos os homens de Israel junto a você, desde Dã até Berseba, tantos como os grãos de areia à beira do mar; e você deve comandá-los na batalha."},{"p":"12","v":12},{"p":"Nós o atacaremos onde quer que ele estiver. Cairemos sobre ele assim como o orvalho cai sobre a terra, e nenhum deles sobreviverá, nem ele nem os seus homens."},{"p":"13","v":13},{"p":"Se ele se esconder numa cidade, todo o Israel levará cordas até aquela cidade, e nós a arrastaremos para o vale até não sobrar nem mesmo uma pequena pedra.”"}],[{"p":"14","v":14},{"p":"Então Absalão e todos os homens de Israel disseram: “O conselho de Husai, o arquita, é melhor do que o conselho de Aitofel!” Pois Jeová tinha decidido frustrar o bom conselho de Aitofel. Jeová fez isso para trazer calamidade sobre Absalão."}],[{"p":"15","v":15},{"p":"Mais tarde, Husai disse aos sacerdotes Zadoque e Abiatar: “Foi assim que Aitofel aconselhou Absalão e os anciãos de Israel, e foi assim que eu aconselhei."},{"p":"16","v":16},{"p":"Agora mandem depressa o seguinte aviso a Davi: ‘Não passe a noite nos pontos de travessia junto ao deserto, mas sem falta atravesse o rio, senão o rei e todo o seu povo poderão ser exterminados.’”"}],[{"p":"17","v":17},{"p":"Jonatã e Aimaás estavam esperando em En-Rogel; uma serva levou o recado para eles, e eles foram contar ao rei Davi, pois não quiseram arriscar ser vistos entrando na cidade."},{"p":"18","v":18},{"p":"Mas um jovem os viu e contou a Absalão. Então eles partiram depressa e chegaram à casa de um homem em Baurim que tinha um poço no pátio da sua casa. Eles se esconderam dentro dele,"},{"p":"19","v":19},{"p":"e a esposa do homem colocou uma cobertura sobre a boca do poço e pôs sobre ela grãos triturados; ninguém ficou sabendo disso."},{"p":"20","v":20},{"p":"Os servos de Absalão foram à casa da mulher e lhe perguntaram: “Onde estão Aimaás e Jonatã?” A mulher respondeu: “Eles foram em direção às águas.” Então os homens os procuraram, mas não os acharam. Assim, voltaram a Jerusalém."}],[{"p":"21","v":21},{"p":"Depois que os homens foram embora, os dois saíram do poço e foram informar o rei Davi. Eles lhe disseram: “Vão! Atravessem depressa o rio, pois foi assim e assim o conselho de Aitofel contra vocês.”"},{"p":"22","v":22},{"p":"Imediatamente, Davi e todo o povo que estava com ele começaram a atravessar o Jordão. Ao amanhecer, não havia ninguém que não tivesse atravessado o Jordão."}],[{"p":"23","v":23},{"p":"Quando Aitofel viu que seu conselho não tinha sido seguido, selou um jumento e foi para casa, em sua cidade. Depois deu instruções aos da sua casa e se enforcou. Assim ele morreu e foi enterrado na sepultura dos seus antepassados."}],[{"p":"24","v":24},{"p":"Nesse meio-tempo, Davi foi a Maanaim, e Absalão atravessou o Jordão com todos os homens de Israel."},{"p":"25","v":25},{"p":"Absalão colocou Amasa no lugar de Joabe para comandar o exército. Amasa era filho de um homem chamado Itra, o israelita, que teve relações com Abigail; ela era filha de Naás e irmã de Zeruia, mãe de Joabe."},{"p":"26","v":26},{"p":"Absalão e os homens de Israel se acamparam na terra de Gileade."}],[{"p":"27","v":27},{"p":"Assim que Davi chegou a Maanaim, Sobi, filho de Naás, de Rabá dos amonitas, e Maquir, filho de Amiel, de Lo-Debar, e Barzilai, o gileadita de Rogelim,"},{"p":"28","v":28},{"p":"trouxeram camas, bacias, panelas de barro, trigo, cevada, farinha, grãos torrados, favas, lentilha e sementes tostadas;"},{"p":"29","v":29},{"p":"também mel, manteiga, ovelhas e queijo. Trouxeram tudo isso para que Davi e o povo que estava com ele comessem, pois disseram: “O povo está faminto, com sede e cansado no deserto.”"}]]}