{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Então Davi contou os seus homens e designou sobre eles chefes de mil e chefes de cem."},{"p":"2","v":2},{"p":"E Davi colocou um terço dos homens sob o comando de Joabe, um terço sob o comando de Abisai, filho de Zeruia, irmão de Joabe, e um terço sob o comando de Itai, o geteu. O rei disse então aos homens: “Eu também irei com vocês.”"},{"p":"3","v":3},{"p":"Mas eles disseram: “O senhor não deve ir, pois, se fugirmos, eles não se importarão; e, se metade de nós morrer, eles também não se importarão, porque o senhor vale 10.000 de nós. Portanto, seria melhor o senhor ficar aqui na cidade e nos enviar ajuda.”"},{"p":"4","v":4},{"p":"O rei lhes disse: “Farei o que vocês acharem melhor.” Assim, o rei ficou junto ao portão da cidade enquanto os homens saíam em grupos de cem e de mil."},{"p":"5","v":5},{"p":"E o rei deu a seguinte ordem a Joabe, a Abisai e a Itai: “Tratem bem o jovem Absalão, por minha causa.” Todos os homens ouviram quando o rei deu essa ordem a respeito de Absalão a todos os chefes."}],[{"p":"6","v":6},{"p":"Os homens saíram ao campo para enfrentar Israel, e a batalha foi travada na floresta de Efraim."},{"p":"7","v":7},{"p":"Os homens de Israel foram derrotados ali pelos homens de Davi, e naquele dia houve uma grande matança: 20.000 homens foram mortos."},{"p":"8","v":8},{"p":"A batalha se espalhou por toda a região e, naquele dia, a floresta devorou mais homens do que a espada."}],[{"p":"9","v":9},{"p":"Por fim, Absalão, que estava montado numa mula, se deparou com os homens de Davi. A mula passou por baixo dos galhos de uma árvore grande, e a cabeça de Absalão ficou presa nos galhos da árvore, de modo que ele ficou pendurado, ao passo que a mula que ele montava seguiu adiante."},{"p":"10","v":10},{"p":"Então alguém viu o que aconteceu e contou a Joabe: “Vi Absalão pendurado numa árvore grande.”"},{"p":"11","v":11},{"p":"Joabe disse ao homem: “Se você o viu, por que não o matou ali mesmo? Nesse caso, eu lhe daria com prazer dez peças de prata e um cinto.”"},{"p":"12","v":12},{"p":"Mas o homem disse a Joabe: “Mesmo que me dessem 1.000 peças de prata, eu não levantaria a mão contra o filho do rei, pois ouvimos a ordem do rei ao senhor, a Abisai e a Itai: ‘Cuidem para que ninguém faça mal ao jovem Absalão.’"},{"p":"13","v":13},{"p":"Se eu tivesse desobedecido e tirado a vida dele, isso nunca ficaria escondido do rei, e o senhor não me protegeria.”"},{"p":"14","v":14},{"p":"Joabe disse: “Não vou perder mais tempo com você!” Assim, ele pegou três dardos e traspassou o coração de Absalão enquanto ele ainda estava vivo entre os galhos da árvore."},{"p":"15","v":15},{"p":"Então dez ajudantes que carregavam as armas de Joabe vieram e golpearam Absalão até matá-lo."},{"p":"16","v":16},{"p":"A seguir, Joabe tocou a buzina e os homens pararam de perseguir Israel; assim Joabe os deteve."},{"p":"17","v":17},{"p":"Eles jogaram Absalão num grande buraco na floresta, e amontoaram sobre ele uma pilha de pedras. E todos os homens de Israel fugiram para casa."}],[{"p":"18","v":18},{"p":"Enquanto estava vivo, Absalão tinha erguido uma coluna para si mesmo no vale do Rei, pois disse: “Não tenho filho para manter a lembrança do meu nome.” De modo que deu à coluna o seu próprio nome, e ela é chamada de Monumento de Absalão até hoje."}],[{"p":"19","v":19},{"p":"Aimaás, filho de Zadoque, disse: “Por favor, deixe-me ir correndo dar a notícia ao rei, porque Jeová lhe fez justiça, livrando-o dos seus inimigos.”"},{"p":"20","v":20},{"p":"Mas Joabe lhe disse: “Você não vai levar a notícia hoje. Você poderá fazer isso outro dia, mas hoje não, porque o filho do rei morreu.”"},{"p":"21","v":21},{"p":"Joabe disse então a um cuchita: “Vá, conte ao rei o que você viu.” Então o cuchita se curvou diante de Joabe e saiu correndo."},{"p":"22","v":22},{"p":"Aimaás, filho de Zadoque, pediu mais uma vez a Joabe: “Por favor, não importa o que aconteça, deixe-me ir também atrás do cuchita.” Mas Joabe disse: “Por que você deveria ir, meu filho, se não há mais nenhuma notícia para você levar?”"},{"p":"23","v":23},{"p":"No entanto, Aimaás insistiu: “Não importa o que aconteça, deixe-me ir.” Assim, Joabe lhe disse: “Vá!” E Aimaás saiu correndo pelo caminho do distrito do Jordão, e por fim ultrapassou o cuchita."}],[{"p":"24","v":24},{"p":"Davi estava sentado entre os dois portões da cidade, e o vigia subiu ao terraço que havia sobre o portão, junto à muralha. O vigia levantou os olhos e viu um homem correndo sozinho."},{"p":"25","v":25},{"p":"Portanto, ele gritou, avisando o rei. O rei disse: “Se ele está sozinho, ele traz alguma notícia.” À medida que o homem se aproximava,"},{"p":"26","v":26},{"p":"o vigia viu outro homem correndo. Assim, ele gritou ao porteiro: “Veja! Outro homem vem correndo sozinho!” O rei disse: “Este também traz alguma notícia.”"},{"p":"27","v":27},{"p":"O vigia disse: “Pelo jeito de correr, o primeiro é Aimaás, filho de Zadoque.” E o rei disse: “Ele é um homem bom e traz boas notícias.”"},{"p":"28","v":28},{"p":"Aimaás gritou então para o rei: “Está tudo bem!” Então ele se curvou diante do rei com o rosto por terra e disse: “Louvado seja Jeová, seu Deus, que entregou os homens que se rebelaram contra o meu senhor, o rei!”"}],[{"p":"29","v":29},{"p":"No entanto, o rei perguntou: “Está tudo bem com o jovem Absalão?” Aimaás respondeu: “Vi uma grande comoção quando Joabe enviou o servo do rei e também a mim, mas não sei o que era.”"},{"p":"30","v":30},{"p":"De modo que o rei disse: “Fique aqui do lado e espere.” Assim, ele ficou do lado esperando."}],[{"p":"31","v":31},{"p":"Então o cuchita chegou, e o cuchita disse: “Trago a seguinte notícia ao meu senhor, o rei: Hoje Jeová lhe fez justiça, livrando-o das mãos de todos os que se rebelaram contra o senhor.”"},{"p":"32","v":32},{"p":"Mas o rei perguntou ao cuchita: “Está tudo bem com o jovem Absalão?” O cuchita respondeu: “Que todos os inimigos do meu senhor, o rei, e todos os que se rebelaram contra o senhor para prejudicá-lo acabem como o jovem!”"}],[{"p":"33","v":33},{"p":"O rei ficou abalado e subiu ao quarto de terraço, que ficava em cima do portão. Ele chorava enquanto caminhava, dizendo: “Meu filho Absalão, meu filho, meu filho Absalão! Quem me dera ter morrido em seu lugar, Absalão, meu filho, meu filho!”"}]]}