{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Joabe foi informado: “O rei está chorando e lamentando por causa de Absalão.”"},{"p":"2","v":2},{"p":"De modo que a vitória naquele dia se transformou em luto para todo o povo, porque ficaram sabendo que o rei estava aflito por causa do seu filho."},{"p":"3","v":3},{"p":"Naquele dia, os soldados voltaram em silêncio para a cidade, assim como um exército que está envergonhado por ter fugido da batalha."},{"p":"4","v":4},{"p":"O rei tinha coberto o rosto e continuava a clamar em voz bem alta: “Meu filho Absalão! Absalão, meu filho, meu filho!”"}],[{"p":"5","v":5},{"p":"Então Joabe entrou na casa onde o rei estava e lhe disse: “O senhor está envergonhando todos os seus homens, que hoje salvaram a sua vida, a vida dos seus filhos e das suas filhas, das suas esposas e das suas concubinas."},{"p":"6","v":6},{"p":"O senhor ama os que o odeiam e odeia os que o amam, pois hoje o senhor deixou claro que os chefes e os servos que lhe pertencem não significam nada para o senhor. Pois tenho certeza de que, se hoje só Absalão estivesse vivo e todos nós estivéssemos mortos, tudo estaria bem para o senhor."},{"p":"7","v":7},{"p":"Agora levante-se, saia e encoraje seus servos, porque juro por Jeová que, se não fizer isso, ninguém ficará esta noite com o senhor. Isso será pior do que todo o mal que aconteceu com o senhor desde a sua juventude até agora.”"}],[{"p":"8","v":8},{"p":"Assim, o rei foi e se sentou no portão da cidade, e todo o povo foi informado: “O rei está sentado no portão.” Então todo o povo compareceu perante o rei.\r\nMas os homens de Israel tinham fugido, cada um para sua casa."},{"p":"9","v":9},{"p":"Em todas as tribos de Israel todo o povo discutia entre si e comentava: “O rei nos salvou dos nossos inimigos e nos livrou dos filisteus, mas fugiu do país por causa de Absalão."},{"p":"10","v":10},{"p":"E Absalão, a quem ungimos rei sobre nós, morreu na batalha. Então por que não fazem nada para trazer o rei de volta?”"}],[{"p":"11","v":11},{"p":"O rei Davi mandou a seguinte mensagem aos sacerdotes Zadoque e Abiatar: “Digam aos anciãos de Judá: ‘Por que vocês seriam os últimos a providenciar a volta do rei para casa, quando os comentários de todo o Israel chegaram até onde o rei está morando?"},{"p":"12","v":12},{"p":"Vocês são meus irmãos, somos do mesmo sangue. Por que vocês seriam os últimos a providenciar a volta do rei?’"},{"p":"13","v":13},{"p":"E vocês devem dizer a Amasa: ‘Não somos do mesmo sangue? Que Deus me castigue, e que o faça severamente, se de agora em diante você não se tornar o chefe do meu exército no lugar de Joabe.’”"}],[{"p":"14","v":14},{"p":"Assim o rei Davi ganhou o coração de todos os homens de Judá, sem exceção, e eles mandaram dizer a ele: “Volte, junto com todos os seus servos.”"}],[{"p":"15","v":15},{"p":"O rei voltou e chegou ao Jordão, e os homens de Judá chegaram a Gilgal para se encontrar com o rei, a fim de acompanhá-lo na travessia do Jordão."},{"p":"16","v":16},{"p":"Então Simei, filho de Gera, benjaminita de Baurim, foi depressa com os homens de Judá ao encontro do rei Davi,"},{"p":"17","v":17},{"p":"e com ele estavam 1.000 homens de Benjamim. Ziba, ajudante da casa de Saul, com seus 15 filhos e 20 servos, também foi depressa ao Jordão antes do rei."},{"p":"18","v":18},{"p":"Ele atravessou o rio no seu ponto de travessia para trazer os da casa do rei e fazer tudo o que o rei quisesse. Mas, quando o rei estava prestes a atravessar o Jordão, Simei, filho de Gera, prostrou-se diante dele."},{"p":"19","v":19},{"p":"Ele disse ao rei: “Que o senhor não me considere culpado e não se lembre do mal que seu servo lhe fez no dia em que o meu senhor, o rei, saiu de Jerusalém. Que o rei não leve isso em conta,"},{"p":"20","v":20},{"p":"pois o seu servo reconhece que pecou. Por isso hoje sou o primeiro de toda a casa de José a vir ao encontro do meu senhor, o rei.”"}],[{"p":"21","v":21},{"p":"Imediatamente Abisai, filho de Zeruia, disse: “Não deveria Simei ser morto por ter amaldiçoado o ungido de Jeová?”"},{"p":"22","v":22},{"p":"Mas Davi disse: “O que vocês têm a ver com isso, filhos de Zeruia? Por que agem contra mim? Deve hoje alguém ser morto em Israel? Por acaso não sei que hoje voltei a ser o rei de Israel?”"},{"p":"23","v":23},{"p":"Então o rei disse a Simei: “Você não morrerá.” E o rei confirmou isso com um juramento."}],[{"p":"24","v":24},{"p":"Mefibosete, neto de Saul, também foi ao encontro do rei. Ele não tinha cuidado dos pés, nem aparado o bigode, nem lavado as suas roupas, desde o dia em que o rei tinha ido embora até o dia em que voltou em paz."},{"p":"25","v":25},{"p":"Quando ele chegou a Jerusalém para se encontrar com o rei, o rei lhe perguntou: “Por que você não foi comigo, Mefibosete?”"},{"p":"26","v":26},{"p":"Ele respondeu: “Meu servo me enganou, meu senhor, o rei. Visto que sou aleijado, eu disse a ele: ‘Vou mandar selar minha jumenta para eu montar nela e ir com o rei.’"},{"p":"27","v":27},{"p":"Mas ele caluniou o seu servo diante do meu senhor, o rei. No entanto, meu senhor, o rei, é como um anjo do verdadeiro Deus. Assim, faça o que o senhor achar melhor."},{"p":"28","v":28},{"p":"Todos os da casa do meu pai poderiam ter sido mortos pelo meu senhor, o rei. Apesar disso, o senhor pôs o seu servo entre os que comem à sua mesa. Portanto, que direito tenho eu de pedir mais alguma coisa ao rei?”"}],[{"p":"29","v":29},{"p":"Mas o rei lhe disse: “Não fale mais nada. A minha decisão é que você e Ziba devem dividir o campo.”"},{"p":"30","v":30},{"p":"Então Mefibosete disse ao rei: “Que ele fique com tudo, já que o meu senhor, o rei, voltou em paz para casa.”"}],[{"p":"31","v":31},{"p":"Barzilai, o gileadita, veio de Rogelim para o Jordão a fim de acompanhar o rei até o Jordão."},{"p":"32","v":32},{"p":"Barzilai era muito idoso; tinha 80 anos de idade. Foi ele quem forneceu alimento ao rei enquanto este ficou em Maanaim, pois era um homem muito rico."},{"p":"33","v":33},{"p":"O rei disse a Barzilai: “Venha comigo e eu lhe darei alimento em Jerusalém.”"},{"p":"34","v":34},{"p":"Mas Barzilai disse ao rei: “Quantos anos de vida ainda me restam, para que eu vá com o rei a Jerusalém?"},{"p":"35","v":35},{"p":"Já tenho 80 anos de idade. Será que consigo distinguir o que é bom do que é mau? Pode o seu servo sentir o gosto do que come e do que bebe, ou ainda escutar a voz de cantores e cantoras? Portanto, por que devia o seu servo ser mais um peso para o meu senhor, o rei?"},{"p":"36","v":36},{"p":"Seu servo já está satisfeito de acompanhar o rei até o Jordão. Por que o rei devia me recompensar dessa maneira?"},{"p":"37","v":37},{"p":"Por favor, deixe o seu servo voltar, e deixe-me morrer na minha cidade, perto da sepultura do meu pai e da minha mãe. Mas aqui está o seu servo Quimã. Que ele vá com o meu senhor, o rei. Faça por ele o que o senhor achar melhor.”"}],[{"p":"38","v":38},{"p":"Então o rei disse: “Quimã irá comigo, e eu farei por ele o que você achar melhor. Farei por você qualquer coisa que me pedir.”"},{"p":"39","v":39},{"p":"Todo o povo começou então a atravessar o Jordão, e, quando o rei estava para atravessar, o rei beijou Barzilai e o abençoou; e Barzilai voltou para casa."},{"p":"40","v":40},{"p":"Quando o rei atravessou e foi a Gilgal, Quimã foi com ele. Todos os homens de Judá e metade dos homens de Israel atravessaram com o rei."}],[{"p":"41","v":41},{"p":"Então todos os homens de Israel se dirigiram ao rei e perguntaram: “Por que os nossos irmãos, os homens de Judá, foram buscar o senhor às escondidas, e fizeram o rei e os da sua casa, bem como todos os homens de Davi, atravessar o Jordão?”"},{"p":"42","v":42},{"p":"Todos os homens de Judá responderam aos homens de Israel: “Fizemos isso porque o rei é nosso parente. Por que vocês estão irritados com isso? Será que comemos algo às custas do rei ou ganhamos dele algum presente?”"}],[{"p":"43","v":43},{"p":"No entanto, os homens de Israel responderam aos homens de Judá: “Nós temos dez partes no que se refere ao rei. Portanto, temos mais direitos em relação a Davi do que vocês. Então, por que vocês nos desprezaram? Não devíamos ter sido os primeiros a trazer o nosso rei de volta?” Mas as palavras dos homens de Judá prevaleceram sobre as palavras dos homens de Israel."}]]}