{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Depois disso, Davi consultou a Jeová: “Devo ir para uma das cidades de Judá?” Jeová respondeu: “Vá.” Davi perguntou: “Para onde devo ir?” Ele respondeu: “Para Hebrom.”"},{"p":"2","v":2},{"p":"Então Davi foi para lá junto com suas duas esposas: Ainoã, de Jezreel, e Abigail, viúva de Nabal, o carmelita."},{"p":"3","v":3},{"p":"Davi levou também os seus homens, cada um com os da sua casa, e eles se estabeleceram nas cidades ao redor de Hebrom."}],[{"p":"4","v":4},{"p":"Então os homens de Judá vieram e ali ungiram Davi rei sobre a casa de Judá.\r\nEles disseram a Davi: “Foram os homens de Jabes-Gileade que enterraram Saul.”"},{"p":"5","v":5},{"p":"Assim, Davi enviou mensageiros aos homens de Jabes-Gileade para lhes dizer: “Que Jeová os abençoe, porque vocês demonstraram amor leal para com Saul, seu senhor, enterrando-o."},{"p":"6","v":6},{"p":"E que Jeová demonstre amor leal e fidelidade para com vocês. Eu também demonstrarei bondade para com vocês pelo que fizeram."},{"p":"7","v":7},{"p":"Agora fortaleçam as suas mãos e sejam corajosos, pois o seu senhor Saul está morto, e a casa de Judá me ungiu rei sobre eles.”"}],[{"p":"8","v":8},{"p":"Mas Abner, filho de Ner, chefe do exército de Saul, levou Is-Bosete, filho de Saul, a Maanaim, que fica do outro lado do rio,"},{"p":"9","v":9},{"p":"e o fez rei sobre Gileade, sobre os asuritas, sobre Jezreel, sobre Efraim, sobre Benjamim e sobre todo o Israel."},{"p":"10","v":10},{"p":"Is-Bosete, filho de Saul, tinha 40 anos de idade quando se tornou rei de Israel e reinou por dois anos. Mas a casa de Judá apoiava Davi."},{"p":"11","v":11},{"p":"O tempo que Davi reinou sobre a casa de Judá, em Hebrom, foi sete anos e seis meses."}],[{"p":"12","v":12},{"p":"Depois de algum tempo, Abner, filho de Ner, e os servos de Is-Bosete, filho de Saul, foram de Maanaim a Gibeão."},{"p":"13","v":13},{"p":"Joabe, filho de Zeruia, e os servos de Davi também saíram e os encontraram no reservatório de água de Gibeão. Um grupo ficou de um lado do reservatório; o outro, do lado oposto."},{"p":"14","v":14},{"p":"Por fim, Abner disse a Joabe: “Que os homens se preparem e lutem diante de nós.” Joabe respondeu: “Que eles se preparem.”"},{"p":"15","v":15},{"p":"Então eles se apresentaram e atravessaram para lutar. Foram escolhidos 12 benjaminitas do grupo de Is-Bosete, filho de Saul, e 12 servos de Davi."},{"p":"16","v":16},{"p":"Eles agarraram um ao outro pela cabeça e cada um enfiou a espada no lado do seu adversário, e todos caíram mortos ao mesmo tempo. Por isso aquele lugar, que fica em Gibeão, foi chamado de Helcate-Hazurim."}],[{"p":"17","v":17},{"p":"A batalha que se seguiu naquele dia foi muito violenta, e Abner e os homens de Israel por fim foram derrotados pelos servos de Davi."},{"p":"18","v":18},{"p":"Os três filhos de Zeruia — Joabe, Abisai e Asael — estavam ali. Asael era capaz de correr como uma gazela em campo aberto."},{"p":"19","v":19},{"p":"Asael começou a perseguir Abner. Ele corria atrás de Abner sem se desviar nem para a direita nem para a esquerda."},{"p":"20","v":20},{"p":"Quando Abner olhou para trás, perguntou: “É você, Asael?” Ele respondeu: “Sou eu.”"},{"p":"21","v":21},{"p":"Abner disse-lhe então: “Desvie-se para a direita ou para a esquerda, pegue um desses homens e fique com as coisas dele.” Mas Asael não quis parar de persegui-lo."},{"p":"22","v":22},{"p":"Abner disse novamente a Asael: “Pare de me perseguir, senão terei de matá-lo. Depois disso, como eu poderia encarar seu irmão Joabe?”"},{"p":"23","v":23},{"p":"Mas Asael não parou. Então Abner o golpeou na barriga com a parte de trás da lança, de modo que ela lhe saiu pelas costas, e ele caiu e morreu ali onde estava. Todos os que passavam pelo lugar onde Asael havia caído e morrido paravam ali."}],[{"p":"24","v":24},{"p":"Então Joabe e Abisai foram atrás de Abner. Ao pôr do sol eles chegaram à colina de Amá, que fica em frente a Gia, no caminho para o deserto de Gibeão."},{"p":"25","v":25},{"p":"Ali os benjaminitas se juntaram a Abner; eles formaram uma só tropa, tomando posições no cume de uma colina."},{"p":"26","v":26},{"p":"Então Abner gritou para Joabe: “Até quando a espada vai devorar? Não sabe que as consequências serão amargas? Quando é que você vai mandar seus homens parar de perseguir seus irmãos?”"},{"p":"27","v":27},{"p":"Joabe respondeu: “Tão certo como o verdadeiro Deus vive, se você não tivesse falado, só de manhã os homens iriam parar de perseguir seus irmãos.”"},{"p":"28","v":28},{"p":"Então Joabe tocou a buzina, e seus homens pararam de perseguir Israel; e a batalha terminou."}],[{"p":"29","v":29},{"p":"Durante toda aquela noite, Abner e seus homens caminharam através do Arabá, atravessaram o Jordão, passaram pelo vale inteiro e por fim chegaram a Maanaim."},{"p":"30","v":30},{"p":"Depois que parou de perseguir Abner, Joabe reuniu todo o povo. Dos servos de Davi, faltavam 19, além de Asael."},{"p":"31","v":31},{"p":"Mas os servos de Davi tinham derrotado os benjaminitas e os homens de Abner — 360 deles tinham morrido."},{"p":"32","v":32},{"p":"Eles levaram Asael e o enterraram no túmulo do seu pai, em Belém. Depois Joabe e seus homens caminharam a noite inteira e chegaram a Hebrom ao amanhecer."}]]}