{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Houve uma fome nos dias de Davi por três anos seguidos. Assim, Davi consultou a Jeová, e Jeová respondeu: “Saul e sua casa têm culpa de sangue, porque ele matou os gibeonitas.”"},{"p":"2","v":2},{"p":"Portanto, o rei chamou os gibeonitas e conversou com eles. (A propósito, os gibeonitas não eram israelitas, mas um restante dos amorreus. Os israelitas tinham feito um juramento de que os poupariam, mas Saul, no seu zelo pelo povo de Israel e de Judá, procurou golpeá-los.)"},{"p":"3","v":3},{"p":"Davi perguntou aos gibeonitas: “O que devo fazer por vocês e como posso fazer expiação, para que vocês abençoem a herança de Jeová?”"},{"p":"4","v":4},{"p":"Os gibeonitas responderam: “A questão que temos com Saul e os da sua casa não tem a ver com prata ou ouro, nem podemos matar ninguém em Israel.” De modo que ele disse: “Farei o que vocês me pedirem.”"},{"p":"5","v":5},{"p":"Eles disseram ao rei: “Quanto ao homem que nos exterminou e que tramou nos eliminar de todo o território de Israel,"},{"p":"6","v":6},{"p":"entreguem-nos sete dos seus filhos. Nós penduraremos seus cadáveres perante Jeová em Gibeá de Saul, o escolhido de Jeová.” O rei disse então: “Eu os entregarei.”"}],[{"p":"7","v":7},{"p":"No entanto, o rei teve compaixão de Mefibosete, filho de Jonatã, filho de Saul, por causa do juramento que Davi e Jonatã, filho de Saul, haviam feito perante Jeová."},{"p":"8","v":8},{"p":"Assim, o rei pegou Armoni e Mefibosete, os dois filhos que Rispa, filha de Aiá, tinha dado a Saul, e os cinco filhos que Mical, filha de Saul, tinha dado a Adriel, filho de Barzilai, o meolatita."},{"p":"9","v":9},{"p":"Ele os entregou então aos gibeonitas e estes penduraram seus cadáveres no monte perante Jeová. Os sete morreram juntos; foram executados nos primeiros dias da colheita, no início da colheita da cevada."},{"p":"10","v":10},{"p":"Então Rispa, filha de Aiá, pegou um pano de saco e o estendeu para si sobre uma rocha, desde o início da colheita até a chuva dos céus cair sobre os corpos; ela não permitiu que as aves dos céus pousassem sobre eles de dia, nem que os animais selvagens se aproximassem de noite."}],[{"p":"11","v":11},{"p":"Contaram a Davi o que Rispa, filha de Aiá, concubina de Saul, tinha feito."},{"p":"12","v":12},{"p":"Portanto, Davi foi buscar os ossos de Saul e do seu filho Jonatã, que estavam com os líderes de Jabes-Gileade. Eles haviam roubado os corpos da praça de Bete-Sã, onde os filisteus os tinham pendurado no dia em que os filisteus mataram Saul em Gilboa."},{"p":"13","v":13},{"p":"Ele trouxe de lá os ossos de Saul e os ossos do seu filho Jonatã, e também ajuntaram os ossos dos homens que tinham sido executados."},{"p":"14","v":14},{"p":"Enterraram então os ossos de Saul e de Jonatã, seu filho, em Zela, na terra de Benjamim, no túmulo de Quis, seu pai. Depois de terem feito tudo o que o rei havia ordenado, Deus ouviu as súplicas deles a favor da terra."}],[{"p":"15","v":15},{"p":"Houve novamente guerra entre os filisteus e Israel. Portanto, Davi e seus homens foram e lutaram contra os filisteus, mas Davi ficou exausto."},{"p":"16","v":16},{"p":"Um descendente dos refains, chamado Isbi-Benobe, tinha uma lança de cobre que pesava 300 siclos, e estava armado com uma espada nova. Ele estava prestes a matar Davi."},{"p":"17","v":17},{"p":"Imediatamente Abisai, filho de Zeruia, socorreu Davi, golpeou o filisteu e o matou. Então os homens de Davi fizeram a ele o seguinte juramento: “O senhor nunca mais sairá conosco à batalha, para que o senhor não apague a lâmpada de Israel!”"}],[{"p":"18","v":18},{"p":"Depois disso, houve outra guerra contra os filisteus, em Gobe. Nessa ocasião Sibecai, o husatita, matou Safe, descendente dos refains."}],[{"p":"19","v":19},{"p":"Houve mais uma guerra contra os filisteus em Gobe, e Elanã, filho de Jaare-Oreguim, o belemita, matou Golias, o geteu, cuja lança tinha um cabo que parecia o cilindro dos tecelões."}],[{"p":"20","v":20},{"p":"Houve novamente guerra, desta vez em Gate. Havia ali um homem de tamanho extraordinário, com seis dedos em cada mão e seis dedos em cada pé, 24 ao todo; e ele também era descendente dos refains."},{"p":"21","v":21},{"p":"Ele desafiava Israel; por isso Jonatã, filho de Simei, irmão de Davi, o matou."}],[{"p":"22","v":22},{"p":"Esses quatro eram descendentes dos refains em Gate. Eles foram mortos por Davi e seus homens."}]]}