{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"E Davi dirigiu a Jeová as palavras deste cântico no dia em que Jeová o livrou das mãos de todos os seus inimigos e das mãos de Saul."},{"p":"2","v":2},{"p":"Ele disse:\r\n“Jeová é meu rochedo, minha fortaleza e meu libertador."},{"p":"3","v":3},{"p":"Meu Deus é minha rocha, em quem me refugio;Ele é meu escudo e meu poderoso salvador, meu refúgio seguro,O lugar para onde fujo, meu salvador; tu me salvas da violência."},{"p":"4","v":4},{"p":"Invoco a Jeová, que é digno de louvor,E serei salvo dos meus inimigos."},{"p":"5","v":5},{"p":"As ondas da morte quebraram ao meu redor;Enxurradas de homens imprestáveis me apavoraram."},{"p":"6","v":6},{"p":"As cordas da Sepultura me envolveram;Os laços da morte me confrontaram."},{"p":"7","v":7},{"p":"Na minha aflição eu invoquei a Jeová,Clamei ao meu Deus.\r\nEntão do seu templo ele ouviu a minha voz,E meu clamor por ajuda chegou aos seus ouvidos."},{"p":"8","v":8},{"p":"A terra começou a balançar e a tremer;Os alicerces dos céus se abalaramE estremeceram, porque ele se tinha irado."},{"p":"9","v":9},{"p":"Das suas narinas subiu fumaça,E da sua boca saiu um fogo consumidor;Dele saíram brasas vivas."},{"p":"10","v":10},{"p":"Ele fez o céu se inclinar e desceu;Havia densas trevas debaixo dos seus pés."},{"p":"11","v":11},{"p":"Ele veio voando, montado num querubim;\r\nApareceu nas asas de um espírito."},{"p":"12","v":12},{"p":"Então ele pôs escuridão ao seu redor como um abrigo,Havia águas escuras e nuvens carregadas."},{"p":"13","v":13},{"p":"Do resplendor diante dele ardiam brasas de fogo."},{"p":"14","v":14},{"p":"Então Jeová começou a trovejar do céu;O Altíssimo fez ouvir a sua voz."},{"p":"15","v":15},{"p":"Ele atirou as suas flechas e os dispersou;Também relâmpagos, e os pôs em confusão."},{"p":"16","v":16},{"p":"O leito do mar se tornou visível;Os alicerces da terra foram expostos pela censura de Jeová,Pelo forte sopro que sai das suas narinas."},{"p":"17","v":17},{"p":"Das alturas ele estendeu a mão;Ele me segurou e me tirou de águas profundas."},{"p":"18","v":18},{"p":"Ele me livrou do meu forte inimigo,Dos que me odiavam, que eram mais fortes do que eu."},{"p":"19","v":19},{"p":"Eles me enfrentaram no dia do meu desastre,Mas Jeová foi o meu apoio."},{"p":"20","v":20},{"p":"Ele me levou para um lugar seguro;Ele me livrou porque se agradava de mim."},{"p":"21","v":21},{"p":"Jeová me recompensa conforme a minha retidão;Ele me retribui conforme a inocência das minhas mãos."},{"p":"22","v":22},{"p":"Pois tenho guardado os caminhos de Jeová,E não cometi o mal de abandonar o meu Deus."},{"p":"23","v":23},{"p":"Todas as suas decisões judiciais estão diante de mim;Não me desviarei dos seus decretos."},{"p":"24","v":24},{"p":"Permanecerei irrepreensível diante dele,E me guardarei do erro."},{"p":"25","v":25},{"p":"Que Jeová me recompense conforme a minha retidão,Conforme a minha inocência diante dele."},{"p":"26","v":26},{"p":"Com alguém leal, ages com lealdade;Com o homem irrepreensível e valente, ages de modo irrepreensível;"},{"p":"27","v":27},{"p":"Com o puro, tu te mostras puro;Mas, com o tortuoso, te mostras astuto."},{"p":"28","v":28},{"p":"Pois salvas os humildes,Mas olhas com desaprovação para os arrogantes, e os rebaixas."},{"p":"29","v":29},{"p":"Pois tu és a minha lâmpada, ó Jeová;É Jeová quem ilumina a minha escuridão."},{"p":"30","v":30},{"p":"Com a tua ajuda posso atacar um bando de saqueadores;Com o poder de Deus posso escalar uma muralha."},{"p":"31","v":31},{"p":"O caminho do verdadeiro Deus é perfeito;A declaração de Jeová é pura.\r\nEle é um escudo para todos os que se refugiam nele."},{"p":"32","v":32},{"p":"Pois quem é Deus além de Jeová?\r\nE quem é uma rocha, a não ser o nosso Deus?"},{"p":"33","v":33},{"p":"O verdadeiro Deus é a minha fortaleza,Ele tornará perfeito o meu caminho."},{"p":"34","v":34},{"p":"Ele torna os meus pés como os do cervoE me faz ficar de pé nos lugares altos."},{"p":"35","v":35},{"p":"Ele treina as minhas mãos para a guerra;Meus braços podem envergar um arco de cobre."},{"p":"36","v":36},{"p":"Tu me dás o teu escudo de salvação,E a tua humildade me engrandece."},{"p":"37","v":37},{"p":"Alargas o caminho para os meus passos;Meus pés não escorregarão."},{"p":"38","v":38},{"p":"Perseguirei os meus inimigos e os aniquilarei;Não voltarei até que tenham sido eliminados."},{"p":"39","v":39},{"p":"Eu os eliminarei e os esmagarei, de modo que não se levantarão;Eles cairão sob os meus pés."},{"p":"40","v":40},{"p":"Tu me equiparás de força para a batalha;Farás com que os meus adversários caiam diante de mim."},{"p":"41","v":41},{"p":"Tu farás com que os meus inimigos fujam de mim;Eu eliminarei os que me odeiam."},{"p":"42","v":42},{"p":"Eles clamam por ajuda, mas não há quem os salve;Até mesmo clamam a Jeová, mas ele não lhes responde."},{"p":"43","v":43},{"p":"Eu os triturarei como o fino pó da terra;Eu os esmagarei e pisotearei como lama nas ruas."},{"p":"44","v":44},{"p":"Tu me livrarás das críticas do meu povo.\r\nTu me protegerás para ser cabeça de nações;Um povo que não conheci me servirá."},{"p":"45","v":45},{"p":"Estrangeiros virão a mim encolhidos de temor;O que eles ouvirem a meu respeito fará com que se sujeitem a mim."},{"p":"46","v":46},{"p":"Os estrangeiros perderão a coragem;Sairão tremendo das suas fortalezas."},{"p":"47","v":47},{"p":"Jeová vive! Louvada seja a minha Rocha!\r\nSeja exaltado o meu Deus, a rocha da minha salvação."},{"p":"48","v":48},{"p":"O verdadeiro Deus executa vingança a meu favor;Ele me sujeita os povos;"},{"p":"49","v":49},{"p":"Ele me livra dos meus inimigos.\r\nTu me elevas bem acima dos que me atacam;Tu me salvas do homem violento."},{"p":"50","v":50},{"p":"É por isso que eu te agradecerei entre as nações, ó Jeová,E ao teu nome cantarei louvores;"},{"p":"51","v":51},{"p":"Ele realiza grandes atos de salvação para o seu rei;Demonstra amor leal ao seu ungido,A Davi e à sua descendência, para sempre.”"}]]}