{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"A ira de Jeová se acendeu novamente contra Israel quando Davi foi instigado a agir contra eles, com as palavras: “Vá, faça um recenseamento de Israel e de Judá.”"},{"p":"2","v":2},{"p":"Portanto, o rei disse a Joabe, o chefe do exército, que estava junto dele: “Percorra todas as tribos de Israel, desde Dã até Berseba, e registrem o povo, para que eu saiba quantos são.”"},{"p":"3","v":3},{"p":"Mas Joabe disse ao rei: “Que Jeová, seu Deus, multiplique cem vezes o povo, e que o meu senhor, o rei, veja isso com os próprios olhos. Mas por que o meu senhor, o rei, quer fazer isso?”"}],[{"p":"4","v":4},{"p":"Mas a palavra do rei prevaleceu sobre a de Joabe e a dos chefes do exército. Portanto, Joabe e os chefes do exército saíram da presença do rei para registrar o povo de Israel."},{"p":"5","v":5},{"p":"Atravessaram o Jordão e acamparam em Aroer, à direita da cidade que fica no meio do vale, e foram em direção aos gaditas, e a Jazer."},{"p":"6","v":6},{"p":"Depois foram a Gileade e à terra de Tatim-Hodchi; dali se dirigiram a Dã-Jaã e foram a Sídon."},{"p":"7","v":7},{"p":"Foram então à fortaleza de Tiro e a todas as cidades dos heveus e dos cananeus, e por fim chegaram a Berseba, que fica no Neguebe de Judá."},{"p":"8","v":8},{"p":"Assim percorreram todo o país e voltaram a Jerusalém depois de nove meses e vinte dias."},{"p":"9","v":9},{"p":"Então Joabe entregou ao rei o número dos que foram registrados: Israel tinha 800.000 guerreiros armados com espadas; e Judá, 500.000 homens."}],[{"p":"10","v":10},{"p":"Mas o coração de Davi se encheu de remorso depois de ele ter contado o povo. Davi disse então a Jeová: “Cometi um pecado grave ao fazer isso. E agora, Jeová, por favor, perdoa o pecado do teu servo, pois agi de modo muito insensato.”"},{"p":"11","v":11},{"p":"Quando Davi se levantou de manhã, o profeta Gade, vidente de Davi, recebeu a seguinte mensagem de Jeová:"},{"p":"12","v":12},{"p":"“Vá e diga a Davi: ‘Assim diz Jeová: “Eu lhe dou três opções. Escolha qual delas devo executar contra você.”’”"},{"p":"13","v":13},{"p":"Então Gade compareceu perante Davi e lhe perguntou: “Deve haver sete anos de fome no seu país? Deve o senhor passar três meses fugindo dos seus inimigos, que o perseguirão? Ou deve haver três dias de peste no seu país? Agora pense bem e diga que resposta devo dar Àquele que me enviou.”"},{"p":"14","v":14},{"p":"Então Davi disse a Gade: “Isso é muito aflitivo para mim. Que nós caiamos nas mãos de Jeová, pois a Sua misericórdia é grande, mas que eu não caia nas mãos dos homens.”"}],[{"p":"15","v":15},{"p":"Então Jeová enviou uma peste sobre Israel, desde a manhã até o tempo determinado, de modo que 70.000 pessoas morreram, de Dã a Berseba."},{"p":"16","v":16},{"p":"Quando o anjo estendeu a mão para destruir Jerusalém, Jeová lamentou a calamidade e disse ao anjo que causava a destruição entre o povo: “Já chega! Abaixe a mão.” O anjo de Jeová estava perto da eira de Araúna, o jebuseu."}],[{"p":"17","v":17},{"p":"Ao ver o anjo que golpeava o povo, Davi disse a Jeová: “Fui eu que pequei, eu que cometi esse erro. Mas o que fizeram estas ovelhas? Por favor, que a tua mão venha sobre mim e sobre a casa do meu pai.”"}],[{"p":"18","v":18},{"p":"Então Gade compareceu perante Davi naquele dia e lhe disse: “Suba à eira de Araúna, o jebuseu, e construa ali um altar a Jeová.”"},{"p":"19","v":19},{"p":"Portanto, Davi foi segundo a palavra de Gade, conforme Jeová havia ordenado."},{"p":"20","v":20},{"p":"Quando Araúna viu o rei e seus servos vindo em sua direção, Araúna saiu imediatamente e se curvou diante do rei com o rosto por terra."},{"p":"21","v":21},{"p":"Araúna perguntou: “Por que o meu senhor, o rei, veio ao seu servo?” Davi respondeu: “Vim para comprar a sua eira, a fim de construir nela um altar a Jeová, para que cesse o flagelo sobre o povo.”"},{"p":"22","v":22},{"p":"Mas Araúna disse a Davi: “Fique com ela, meu senhor, o rei, e ofereça o que o senhor quiser. Aqui estão os bois para a oferta queimada, bem como o trenó de debulha e o jugo dos bois, para servir de lenha."},{"p":"23","v":23},{"p":"Tudo isso dou ao senhor, ó rei.” E Araúna disse ao rei: “Que Jeová, seu Deus, lhe mostre favor.”"}],[{"p":"24","v":24},{"p":"No entanto, o rei disse a Araúna: “De modo algum! Eu a comprarei de você. Não oferecerei a Jeová, meu Deus, sacrifícios queimados que não me custem nada.” Assim, Davi comprou a eira e os bois por 50 siclos de prata."},{"p":"25","v":25},{"p":"Davi construiu ali um altar a Jeová e ofereceu sacrifícios queimados e sacrifícios de participação em comum. Então Jeová ouviu as súplicas a favor do país, e o flagelo sobre Israel cessou."}]]}