{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"A guerra entre a casa de Saul e a casa de Davi continuou por um bom tempo; e, enquanto Davi se fortalecia, a casa de Saul enfraquecia cada vez mais."}],[{"p":"2","v":2},{"p":"Nesse meio-tempo Davi teve filhos em Hebrom. O primogênito foi Amnom, filho de Ainoã, de Jezreel;"},{"p":"3","v":3},{"p":"o segundo foi Quileabe, filho de Abigail, viúva de Nabal, o carmelita; o terceiro foi Absalão, filho de Maacá, filha de Talmai, rei de Gesur;"},{"p":"4","v":4},{"p":"o quarto foi Adonias, filho de Hagite; o quinto foi Sefatias, filho de Abital;"},{"p":"5","v":5},{"p":"e o sexto foi Itreão, filho de Eglá, esposa de Davi. Esses foram os filhos que Davi teve em Hebrom."}],[{"p":"6","v":6},{"p":"Enquanto a guerra entre a casa de Saul e a casa de Davi continuava, Abner fortalecia cada vez mais a sua posição na casa de Saul."},{"p":"7","v":7},{"p":"Saul havia tido uma concubina chamada Rispa, filha de Aiá. Um dia, Is-Bosete disse a Abner: “Por que você teve relações com a concubina de meu pai?”"},{"p":"8","v":8},{"p":"Abner ficou muito irado com as palavras de Is-Bosete e disse: “Por acaso eu sou um cão de Judá? Até hoje tenho demonstrado amor leal para com a casa de Saul, seu pai, e para com os irmãos e amigos dele, e não entreguei você nas mãos de Davi. Agora você me chama para prestar contas por causa de um erro referente a uma mulher."},{"p":"9","v":9},{"p":"Que Deus me castigue, e que o faça severamente, se eu não fizer por Davi assim como Jeová jurou a ele,"},{"p":"10","v":10},{"p":"ou seja, tirar o reino da casa de Saul e estabelecer o trono de Davi sobre Israel e sobre Judá, desde Dã até Berseba.”"},{"p":"11","v":11},{"p":"Is-Bosete não disse mais nenhuma palavra em resposta a Abner, porque tinha medo dele."}],[{"p":"12","v":12},{"p":"Abner enviou imediatamente mensageiros para dizer a Davi: “A quem pertence o país?” E acrescentou: “Faça um pacto comigo, e eu farei tudo o que puder para trazer todo o Israel para o seu lado.”"},{"p":"13","v":13},{"p":"Davi respondeu: “Muito bem! Farei um pacto com você. Só peço que, quando vier me ver, não compareça à minha presença sem primeiro trazer Mical, filha de Saul.”"},{"p":"14","v":14},{"p":"Então Davi enviou mensageiros para dizer a Is-Bosete, filho de Saul: “Entregue-me a minha esposa Mical, com quem fiquei noivo por cem prepúcios dos filisteus.”"},{"p":"15","v":15},{"p":"Assim, Is-Bosete mandou tirá-la do seu marido, Paltiel, filho de Laís."},{"p":"16","v":16},{"p":"Mas seu marido foi atrás dela e a seguiu chorando até Baurim. Então Abner disse a ele: “Vá, volte para casa!” E ele voltou."}],[{"p":"17","v":17},{"p":"Nesse meio-tempo, Abner enviou a seguinte mensagem aos anciãos de Israel: “Já faz algum tempo que vocês querem ter Davi como rei."},{"p":"18","v":18},{"p":"Agora ajam, porque Jeová disse a Davi: ‘Por meio de Davi, meu servo, salvarei meu povo Israel das mãos dos filisteus e das mãos de todos os seus inimigos.’”"},{"p":"19","v":19},{"p":"Em seguida, Abner falou com o povo de Benjamim. Abner também foi a Hebrom para falar com Davi em particular e lhe contar o que Israel e toda a casa de Benjamim tinham resolvido."}],[{"p":"20","v":20},{"p":"Quando Abner, acompanhado de 20 homens, foi até Davi em Hebrom, Davi deu um banquete para Abner e os homens que estavam com ele."},{"p":"21","v":21},{"p":"Abner disse então a Davi: “Permita-me ir e reunir todo o Israel ao meu senhor, o rei, para que façam com o senhor um pacto, e o senhor será rei sobre tudo o que desejar.” Portanto, Davi dispensou Abner, e ele foi embora em paz."}],[{"p":"22","v":22},{"p":"Naquele momento, Joabe e os homens de Davi voltavam de um ataque rápido, trazendo muito despojo. Abner não estava mais com Davi em Hebrom, porque Davi o tinha deixado ir embora em paz."},{"p":"23","v":23},{"p":"Quando Joabe chegou com todo o exército, disseram-lhe: “Abner, filho de Ner, veio até o rei, que o dispensou; e ele foi em paz.”"},{"p":"24","v":24},{"p":"Portanto, Joabe compareceu perante o rei e disse: “O que foi que o senhor fez? Abner veio falar com o senhor, e o senhor o deixou ir embora e escapar?"},{"p":"25","v":25},{"p":"O senhor conhece Abner, filho de Ner! Ele veio aqui para enganá-lo, para ficar sabendo de cada passo que o senhor dá e para descobrir tudo o que o senhor faz.”"}],[{"p":"26","v":26},{"p":"Então Joabe saiu da presença de Davi e enviou mensageiros atrás de Abner. Eles o trouxeram de volta da cisterna de Sirá, mas Davi não sabia de nada."},{"p":"27","v":27},{"p":"Quando Abner voltou a Hebrom, Joabe o levou à parte, junto ao portão da cidade, para falar com ele em particular. No entanto, ali Joabe enfiou a espada na barriga dele, e ele morreu; fez isso por ele ter matado seu irmão Asael."},{"p":"28","v":28},{"p":"Mais tarde, quando Davi soube o que aconteceu, disse: “Eu e o meu reino somos para sempre inocentes perante Jeová do sangue de Abner, filho de Ner."},{"p":"29","v":29},{"p":"Que a culpa de sangue recaia sobre a cabeça de Joabe e sobre toda a casa de seu pai. Que nunca falte na casa de Joabe homem que tenha um corrimento, ou leproso, ou homem que trabalhe numa roda de fiar, ou alguém que seja morto à espada, ou alguém que passe fome!”"},{"p":"30","v":30},{"p":"Assim, Joabe e seu irmão Abisai mataram Abner por ele ter matado Asael, irmão deles, na batalha em Gibeão."}],[{"p":"31","v":31},{"p":"Davi disse então a Joabe e a todos os homens que estavam com ele: “Rasguem as suas roupas e vistam-se com pano de saco, e chorem por Abner.” O próprio rei Davi foi andando atrás da maca funerária."},{"p":"32","v":32},{"p":"Abner foi enterrado em Hebrom, e o rei chorou alto junto ao túmulo de Abner. Todo o povo também chorou."},{"p":"33","v":33},{"p":"E o rei cantou o seguinte cântico fúnebre por Abner:\r\n“Por que Abner teve de morrer como um insensato?"}],[{"p":"34","v":34},{"p":"Suas mãos não estavam amarradas,E seus pés não estavam acorrentados.\r\nVocê caiu como quem cai diante de criminosos.”\r\nEntão todo o povo chorou novamente por ele."}],[{"p":"35","v":35},{"p":"Mais tarde, o povo levou pão para consolar Davi enquanto ainda era dia, mas ele jurou: “Que Deus me castigue, e que o faça severamente, se eu comer pão ou qualquer outra coisa antes do pôr do sol!”"},{"p":"36","v":36},{"p":"Todo o povo viu isso e gostou. De fato, como tudo o que o rei fazia, isso agradou o povo."},{"p":"37","v":37},{"p":"Assim, todos os homens de Davi e todo o Israel ficaram sabendo naquele dia que o rei não era responsável pela morte de Abner, filho de Ner."},{"p":"38","v":38},{"p":"Então o rei disse aos seus servos: “Saibam que foi um príncipe e um grande homem que caiu hoje em Israel."},{"p":"39","v":39},{"p":"Hoje eu sou fraco, embora ungido rei, e esses homens, os filhos de Zeruia, são violentos demais para mim. Que Jeová retribua ao malfeitor de acordo com a sua maldade.”"}]]}