{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Quando Is-Bosete, filho de Saul, soube que Abner tinha morrido em Hebrom, perdeu a coragem, e todos os israelitas ficaram com medo."},{"p":"2","v":2},{"p":"Havia dois homens que comandavam os bandos de saqueadores que pertenciam ao filho de Saul: um se chamava Baaná, e o outro Recabe. Eles eram filhos de Rimom, o beerotita, da tribo de Benjamim. (Pois Beerote também era considerada parte de Benjamim."},{"p":"3","v":3},{"p":"Os beerotitas fugiram para Gitaim, e residem lá como estrangeiros até hoje.)"}],[{"p":"4","v":4},{"p":"Jonatã, filho de Saul, tinha um filho aleijado dos pés. Ele tinha cinco anos de idade quando a notícia da morte de Saul e de Jonatã chegou de Jezreel. Então sua ama o pegou e fugiu, mas, enquanto ela corria em pânico, ele caiu e ficou aleijado. O nome dele era Mefibosete."}],[{"p":"5","v":5},{"p":"Recabe e Baaná, filhos de Rimom, o beerotita, foram à casa de Is-Bosete durante a hora mais quente do dia, enquanto ele estava descansando, ao meio-dia."},{"p":"6","v":6},{"p":"Eles entraram na casa como se tivessem ido buscar trigo e o golpearam na barriga; depois Recabe e seu irmão Baaná fugiram."},{"p":"7","v":7},{"p":"Quando eles entraram na casa, Is-Bosete estava no seu quarto, deitado na cama. Eles o golpearam e o mataram; depois deceparam sua cabeça. Então pegaram a cabeça e caminharam a noite inteira pela estrada do Arabá."},{"p":"8","v":8},{"p":"Chegaram a Hebrom e apresentaram a cabeça de Is-Bosete ao rei Davi, e disseram: “Aqui está a cabeça de Is-Bosete, filho de Saul, seu inimigo, que queria tirar a sua vida. Hoje Jeová vingou o meu senhor, o rei, de Saul e dos seus descendentes.”"}],[{"p":"9","v":9},{"p":"No entanto, Davi disse a Recabe e ao seu irmão Baaná, filhos de Rimom, o beerotita: “Tão certo como vive Jeová, que me livrou de toda a aflição,"},{"p":"10","v":10},{"p":"quando alguém veio me dizer: ‘Saul está morto!’ achando que estava trazendo boas notícias, eu o agarrei e o matei em Ziclague. Essa foi a recompensa de mensageiro que lhe dei!"},{"p":"11","v":11},{"p":"Tenho muito mais motivos para fazer isso com homens maus que mataram um homem justo na sua própria casa, na sua cama! Será que não devo exigir de vocês o sangue dele e eliminá-los da face da terra?”"},{"p":"12","v":12},{"p":"Então Davi mandou que seus homens os matassem. Eles amputaram as mãos e os pés deles e penduraram seus corpos junto ao reservatório de água de Hebrom. Mas a cabeça de Is-Bosete eles pegaram e enterraram na sepultura de Abner, em Hebrom."}]]}