{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Quando o rei já morava na sua casa, e Jeová lhe tinha dado descanso de todos os seus inimigos ao redor,"},{"p":"2","v":2},{"p":"o rei disse a Natã, o profeta: “Veja, eu estou morando numa casa de cedros, enquanto a Arca do verdadeiro Deus está numa tenda.”"},{"p":"3","v":3},{"p":"Então Natã disse ao rei: “Faça tudo o que o seu coração desejar, porque Jeová está com o senhor.”"}],[{"p":"4","v":4},{"p":"Naquela mesma noite, Natã recebeu a seguinte palavra de Jeová:"},{"p":"5","v":5},{"p":"“Vá e diga ao meu servo Davi: ‘Assim diz Jeová: “Por que você deveria construir uma casa para eu morar?"},{"p":"6","v":6},{"p":"Eu nunca morei numa casa desde o dia em que tirei o povo de Israel do Egito até hoje, mas tenho mudado de um lugar para outro, numa tenda e num tabernáculo."},{"p":"7","v":7},{"p":"Durante todo o tempo em que andei com todos os israelitas, será que alguma vez perguntei a um dos líderes das tribos de Israel a quem designei para pastorear meu povo Israel: ‘Por que vocês não construíram uma casa de cedros para mim?’”’"},{"p":"8","v":8},{"p":"Agora diga o seguinte ao meu servo Davi: ‘Assim diz Jeová dos exércitos: “Eu o tirei das pastagens, de detrás do rebanho, para que se tornasse líder do meu povo Israel."},{"p":"9","v":9},{"p":"Estarei com você aonde quer que você for e vou eliminar todos os seus inimigos de diante de você. E farei um grande nome para você, igual ao nome dos grandes homens da terra."},{"p":"10","v":10},{"p":"Designarei um lugar ao meu povo Israel e os estabelecerei ali. Eles morarão nesse lugar e não serão mais perturbados; os maus não os oprimirão mais como fizeram no passado,"}],[{"p":"11","v":11},{"p":"desde o dia em que designei juízes sobre o meu povo Israel. Vou dar a você descanso de todos os seus inimigos.\r\n“‘“Além disso, Jeová lhe diz que Jeová edificará uma casa para você."},{"p":"12","v":12},{"p":"Quando chegar o fim dos seus dias e você descansar com os seus antepassados, farei surgir o seu descendente, seu próprio filho, e estabelecerei firmemente o reino dele."},{"p":"13","v":13},{"p":"É ele quem construirá uma casa para o meu nome, e eu estabelecerei firmemente o trono do seu reino para sempre."},{"p":"14","v":14},{"p":"Eu me tornarei seu pai e ele se tornará meu filho. Quando ele fizer o que é errado, vou puni-lo com a vara dos homens e com os golpes dos filhos dos homens."},{"p":"15","v":15},{"p":"Não retirarei dele o meu amor leal, assim como retirei de Saul, a quem removi de diante de você."},{"p":"16","v":16},{"p":"Quanto a você, sua casa e seu reino estarão firmes diante de você para sempre; seu trono ficará firmemente estabelecido para sempre.”’”"}],[{"p":"17","v":17},{"p":"Natã transmitiu a Davi todas essas palavras e toda essa visão."}],[{"p":"18","v":18},{"p":"Em vista disso, o rei Davi entrou e se sentou diante de Jeová, e disse: “Quem sou eu, ó Soberano Senhor Jeová? E o que é a minha casa, para que me tenhas feito chegar até aqui?"},{"p":"19","v":19},{"p":"Como se isso não bastasse, ó Soberano Senhor Jeová, também me falas que a casa do teu servo permanecerá até um tempo distante no futuro; e isso é lei para toda a humanidade, ó Soberano Senhor Jeová."},{"p":"20","v":20},{"p":"O que mais eu, o teu servo Davi, posso te dizer, visto que me conheces tão bem, ó Soberano Senhor Jeová?"},{"p":"21","v":21},{"p":"Por causa da tua palavra e de acordo com o teu coração, fizeste todas essas grandes coisas e as revelaste ao teu servo."},{"p":"22","v":22},{"p":"É por isso que tu és realmente grande, ó Soberano Senhor Jeová. Não há ninguém igual a ti, e não há Deus além de ti — tudo o que já ouvimos confirma isso."},{"p":"23","v":23},{"p":"Que outra nação na terra é como o teu povo Israel? Deus os resgatou como o seu povo, fazendo um nome para si por realizar coisas grandes e atemorizantes por eles. Expulsaste as nações e os seus deuses em benefício do teu povo, que resgataste para ti do Egito."},{"p":"24","v":24},{"p":"Estabeleceste teu povo Israel como teu próprio povo para sempre; e tu, ó Jeová, te tornaste seu Deus."}],[{"p":"25","v":25},{"p":"“Agora, ó Jeová Deus, cumpre para sempre a promessa que fizeste a respeito do teu servo e da casa dele, e que tu faças assim como prometeste."},{"p":"26","v":26},{"p":"Que teu nome seja enaltecido para sempre, para que as pessoas digam: ‘Jeová dos exércitos é Deus sobre Israel’, e que a casa do teu servo Davi seja firmemente estabelecida diante de ti."},{"p":"27","v":27},{"p":"Pois tu, Jeová dos exércitos, Deus de Israel, fizeste uma revelação ao teu servo, dizendo: ‘Edificarei uma casa para você.’ Por isso é que o teu servo teve coragem de fazer esta oração a ti."},{"p":"28","v":28},{"p":"Ó Soberano Senhor Jeová, tu és o verdadeiro Deus e as tuas palavras são verdade, e tu prometeste essas coisas boas ao teu servo."},{"p":"29","v":29},{"p":"Portanto, que seja do teu agrado abençoar a casa do teu servo e que ela permaneça para sempre diante de ti, pois tu prometeste isso, ó Soberano Senhor Jeová, e que a casa do teu servo seja abençoada para sempre com a tua bênção.”"}]]}