{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Algum tempo depois, Davi derrotou os filisteus e os subjugou; Davi tomou Metegue-Amá das mãos dos filisteus."}],[{"p":"2","v":2},{"p":"Ele derrotou os moabitas, fez com que se deitassem no chão e os mediu com uma corda: duas medidas de corda para a morte, e uma medida inteira de corda para a vida. Então os moabitas se tornaram servos de Davi e passaram a lhe pagar tributo."}],[{"p":"3","v":3},{"p":"Davi derrotou Hadadezer, filho de Reobe, rei de Zobá, quando este estava indo restabelecer seu domínio sobre a região do rio Eufrates."},{"p":"4","v":4},{"p":"Davi capturou 1.700 cavaleiros de Hadadezer e 20.000 soldados a pé. Então Davi cortou os tendões de todos os cavalos dos carros de guerra, com exceção de 100 deles."}],[{"p":"5","v":5},{"p":"Quando os sírios de Damasco vieram ajudar Hadadezer, rei de Zobá, Davi matou 22.000 sírios."},{"p":"6","v":6},{"p":"Então Davi manteve tropas na Síria de Damasco; e os sírios se tornaram servos de Davi e passaram a lhe pagar tributo. Jeová dava vitórias a Davi aonde quer que ele fosse."},{"p":"7","v":7},{"p":"Além disso, Davi pegou os escudos de ouro dos servos de Hadadezer e os trouxe a Jerusalém."},{"p":"8","v":8},{"p":"O rei Davi pegou também uma grande quantidade de cobre de Betá e de Berotai, cidades de Hadadezer."}],[{"p":"9","v":9},{"p":"Toi, rei de Hamate, ficou sabendo que Davi tinha derrotado todo o exército de Hadadezer."},{"p":"10","v":10},{"p":"Portanto, Toi enviou Jorão, seu filho, ao rei Davi para cumprimentá-lo e parabenizá-lo por ele ter derrotado Hadadezer, pois Hadadezer sempre guerreava contra Toi. Jorão levou a Davi objetos de prata, de ouro e de cobre,"},{"p":"11","v":11},{"p":"os quais o rei Davi santificou para Jeová, junto com a prata e o ouro que tinha santificado, procedente de todas as nações que havia subjugado"},{"p":"12","v":12},{"p":"— a Síria, Moabe, os amonitas, os filisteus e os amalequitas —, e junto com o despojo de Hadadezer, filho de Reobe, rei de Zobá."},{"p":"13","v":13},{"p":"Além disso, Davi fez um nome para si quando voltou depois de ter matado 18.000 edomitas no vale do Sal."},{"p":"14","v":14},{"p":"Ele manteve tropas em Edom; em todo o Edom ele manteve tropas, e todos os edomitas se tornaram servos de Davi. Jeová dava vitórias a Davi aonde quer que ele fosse."}],[{"p":"15","v":15},{"p":"Davi reinava sobre todo o Israel, e Davi governava com justiça e retidão em benefício de todo o seu povo."},{"p":"16","v":16},{"p":"Joabe, filho de Zeruia, era chefe do exército; e Jeosafá, filho de Ailude, era cronista."},{"p":"17","v":17},{"p":"Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes; e Seraías era secretário."},{"p":"18","v":18},{"p":"Benaia, filho de Jeoiada, comandava os queretitas e os peletitas. E os filhos de Davi se tornaram ministros principais."}]]}