{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  Pablo,","v":1},{"p":"prisionero por Cristo Jesús, y Timoteo, [nuestro] hermano, a Filemón, amado nuestro y colaborador,"},{"p":"2","v":2},{"p":"y a Apfia, nuestra hermana, y a Arquipo, nuestro compañero de armas, y a la congregación que está en tu casa:"},{"p":"3","v":3},{"p":"Que tengan ustedes bondad inmerecida y paz de parte de Dios nuestro Padre y de[l] Señor Jesucristo."}],[{"p":"4","v":4},{"p":"Siempre doy gracias a mi Dios cuando hago mención de ti en mis oraciones,"},{"p":"5","v":5},{"p":"pues sigo oyendo de tu amor y de la fe que tienes para con el Señor Jesús y para con todos los santos;"},{"p":"6","v":6},{"p":"para que el compartir tu fe entre en acción por tu reconocimiento de toda cosa buena entre nosotros con relación a Cristo."},{"p":"7","v":7},{"p":"Porque obtuve mucho gozo y consuelo a causa de tu amor, por cuanto los tiernos cariños de los santos han sido refrescados por medio de ti, hermano."}],[{"p":"8","v":8},{"p":"Por esta misma razón, aunque tengo gran franqueza de expresión con relación a Cristo para ordenar que hagas lo que es propio,"},{"p":"9","v":9},{"p":"más bien te estoy exhortando sobre la base del amor, puesto que soy tal como soy, Pablo, hombre de edad, sí, ahora también un prisionero por Cristo Jesús;"},{"p":"10","v":10},{"p":"te estoy exhortando respecto a mi hijo, para quien llegué a ser padre estando en mis cadenas [de prisión], Onésimo,"},{"p":"11","v":11},{"p":"que en otro tiempo te fue inútil, pero que ahora nos es útil a ti y a mí."},{"p":"12","v":12},{"p":"A este mismísimo te lo devuelvo, sí, a él, es decir, a mis propios tiernos cariños."}],[{"p":"13","v":13},{"p":"Quisiera retenerlo para mí mismo para que, en lugar de a ti, siguiera ministrándome a mí en las cadenas [de prisión] que llevo por las buenas nuevas."},{"p":"14","v":14},{"p":"Pero sin tu consentimiento no quiero hacer nada, para que tu buen acto no sea como obligado, sino de tu propia voluntad."},{"p":"15","v":15},{"p":"Quizás realmente sea por esto por lo que se escabulló por una hora, para que vuelvas a tenerlo para siempre,"},{"p":"16","v":16},{"p":"ya no como esclavo, sino como más que esclavo, como hermano amado —lo cual es especialmente para mí, sin embargo cuánto más para ti—, tanto en relación carnal como en [el] Señor."},{"p":"17","v":17},{"p":"Por lo tanto, si me consideras como partícipe, recíbelo amablemente como lo harías conmigo."},{"p":"18","v":18},{"p":"Además, si te hizo alguna injusticia o te debe algo, tenlo cargado a mi cuenta."},{"p":"19","v":19},{"p":"Yo, Pablo, escribo de mi propia mano: Yo lo pagaré —por no decirte que, además, hasta tú mismo te me debes—."},{"p":"20","v":20},{"p":"Sí, hermano, saque yo provecho de ti en relación con [el] Señor: refresca mis tiernos cariños en relación con Cristo."}],[{"p":"21","v":21},{"p":"Confiando en tu anuencia, te escribo, pues sé que harás aún más de las cosas que digo."},{"p":"22","v":22},{"p":"Pero junto con eso, también alístame alojamiento, porque espero que, por las oraciones de ustedes, yo les sea puesto en libertad."}],[{"p":"23","v":23},{"p":"Te envía saludos Epafras, mi compañero en cautiverio en unión con Cristo,"},{"p":"24","v":24},{"p":"[también] Marcos, Aristarco, Demas, Lucas, mis colaboradores."}],[{"p":"25","v":25},{"p":"La bondad inmerecida del Señor Jesucristo [esté] con el espíritu que ustedes [manifiestan]."}]]}