{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"The song of songs, which is Solʹo·mon’s:"},{"p":"2","v":2},{"p":"“May he kiss me with the kisses of his mouth,For your expressions of affection are better than wine."},{"p":"3","v":3},{"p":"The fragrance of your oils is pleasant.\r\nYour name is like a fragrant oil poured out.\r\nThat is why the young women love you."},{"p":"4","v":4},{"p":"Take me with you; let us run.\r\nThe king has brought me into his interior rooms!\r\nLet us be joyful and rejoice in you.\r\nLet us praise your expressions of affection more than wine.\r\nRightly they love you."},{"p":"5","v":5},{"p":"I am dark, but lovely, O daughters of Jerusalem,Like the tents of Keʹdar, like the tent cloths of Solʹo·mon."},{"p":"6","v":6},{"p":"Do not stare at me because I am swarthy,Because the sun has gazed upon me.\r\nThe sons of my mother were angry with me;They appointed me the keeper of the vineyards,But my own vineyard I did not keep."},{"p":"7","v":7},{"p":"Tell me, you whom I love so much,Where you pasture your flock,Where you have them lie down at midday.\r\nWhy should I be like a woman wrapped in a veilAmong the flocks of your companions?”"},{"p":"8","v":8},{"p":"“If you do not know, O most beautiful of women,Go follow the tracks of the flockAnd pasture your young goats next to the tents of the shepherds.”"},{"p":"9","v":9},{"p":"“I liken you, my beloved, to a mare among the chariots of Pharʹaoh."},{"p":"10","v":10},{"p":"Your cheeks are lovely with ornaments,Your neck with strings of beads."},{"p":"11","v":11},{"p":"We will make for you gold ornamentsStudded with silver.”"},{"p":"12","v":12},{"p":"“While the king sits at his round table,My perfume gives off its fragrance."},{"p":"13","v":13},{"p":"My dear one is to me like a fragrant bag of myrrhSpending the night between my breasts."},{"p":"14","v":14},{"p":"My dear one is to me like a cluster of hennaAmong the vineyards of En-gedʹi.”"},{"p":"15","v":15},{"p":"“Look! You are beautiful, my beloved.\r\nLook! You are beautiful. Your eyes are those of doves.”"},{"p":"16","v":16},{"p":"“Look! You are beautiful, my dear one, and delightful.\r\nOur bed is among the foliage."},{"p":"17","v":17},{"p":"The beams of our house are cedars,Our rafters are juniper trees."}]]}