{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"”Y en cuanto a mí, en el primer año de Darío el medo me puse de pie como fortalecedor y como plaza fuerte para él."}],[{"p":"2","v":2},{"p":"Y ahora lo que es verdad te informaré:”¡Mira! Todavía habrá tres reyes que se pondrán de pie por Persia, y el cuarto acumulará más grandes riquezas que todos los [demás]. Y tan pronto como se haya hecho fuerte en sus riquezas, levantará todo contra el reino de Grecia."}],[{"p":"3","v":3},{"p":"”Y un rey poderoso ciertamente se pondrá de pie y gobernará con dominio extenso y hará según su voluntad."},{"p":"4","v":4},{"p":"Y cuando se haya puesto de pie, su reino será quebrantado y será dividido hacia los cuatro vientos de los cielos, pero no a su posteridad y no según su dominio con el cual había gobernado; porque su reino será arrancado de raíz, hasta para otros que no son estos."}],[{"p":"5","v":5},{"p":"”Y el rey del sur se hará fuerte, aun [uno] de sus príncipes; y prevalecerá contra él y ciertamente gobernará con dominio extenso [mayor que] el poder gobernante de aquel."}],[{"p":"6","v":6},{"p":"”Y al fin de [algunos] años se aliarán uno con otro, y la hija misma del rey del sur vendrá al rey del norte para hacer un arreglo equitativo. Pero ella no retendrá el poder de su brazo; y él no subsistirá, ni su brazo; y ella será cedida, ella misma, y los que la trajeron, y el que causó su nacimiento, y el que la hizo fuerte en [aquellos] tiempos."},{"p":"7","v":7},{"p":"Y uno del brote de las raíces de ella ciertamente se pondrá de pie en la posición suya, y él vendrá a la fuerza militar y vendrá contra la plaza fuerte del rey del norte y ciertamente actuará contra ellos y prevalecerá."},{"p":"8","v":8},{"p":"Y también con los dioses de ellos, con sus imágenes fundidas, con sus objetos deseables de plata y de oro, [y] con los cautivos vendrá a Egipto. Y él mismo por [algunos] años se mantendrá apartado del rey del norte."}],[{"p":"9","v":9},{"p":"”Y él realmente entrará en el reino del rey del sur y volverá a su propio suelo."}],[{"p":"10","v":10},{"p":"”Ahora bien, en cuanto a sus hijos, se excitarán y realmente reunirán una muchedumbre de grandes fuerzas militares. Y al venir él ciertamente vendrá e inundará y pasará adelante. Pero volverá atrás, y él se excitará hasta llegar a su misma plaza fuerte."}],[{"p":"11","v":11},{"p":"”Y el rey del sur se amargará y tendrá que salir y pelear con él, [es decir,] con el rey del norte; y ciertamente hará que una muchedumbre grande se ponga de pie, y la muchedumbre realmente será dada en mano de aquel."},{"p":"12","v":12},{"p":"Y la muchedumbre ciertamente será llevada. El corazón de él se ensalzará, y realmente hará que decenas de millares caigan; pero no usará su fuerte posición."}],[{"p":"13","v":13},{"p":"”Y el rey del norte tiene que volver y establecer una muchedumbre mayor que la primera; y al fin de los tiempos, [algunos] años, vendrá, haciéndolo con una gran fuerza militar y con muchísimos bienes."}],[{"p":"14","v":14},{"p":"Y en aquellos tiempos habrá muchos que se pondrán de pie contra el rey del sur.\r\n”Y los hijos de los salteadores que pertenecen a tu pueblo, por su parte, serán llevados a tratar de hacer que se realice una visión; y tendrán que tropezar."}],[{"p":"15","v":15},{"p":"”Y el rey del norte vendrá y levantará un cerco de sitiar y realmente tomará una ciudad con fortificaciones. Y en cuanto a los brazos del sur, no se mantendrán firmes, ni el pueblo de sus escogidos; y no habrá poder para mantenerse firmes."},{"p":"16","v":16},{"p":"Y aquel que viene contra él hará según su voluntad, y no habrá nadie que se mantenga firme delante de él. Y se plantará en la tierra de la Decoración, y habrá exterminio en su mano."},{"p":"17","v":17},{"p":"Y pondrá su rostro para venir con el vigor de su reino entero, y habrá [términos] equitativos con él; y actuará eficazmente. Y en lo que respecta a la hija de las mujeres, a él se otorgará reducirla a ruina. Y ella no se mantendrá firme, y ella no continuará siendo de él."},{"p":"18","v":18},{"p":"Y él volverá su rostro a las tierras costaneras y realmente tomará muchas. Y un comandante tendrá que hacer que el oprobio procedente de él cese para sí, [para que] su oprobio no sea. Él hará que vuelva sobre aquel."},{"p":"19","v":19},{"p":"Y él volverá su rostro a las plazas fuertes de su [propio] país, y ciertamente tropezará y caerá, y no se le hallará."}],[{"p":"20","v":20},{"p":"”Y tiene que ponerse de pie en la posición suya uno que esté haciendo que un exactor pase por el reino espléndido, y en unos cuantos días será quebrantado, pero no en cólera ni en guerra."}],[{"p":"21","v":21},{"p":"”Y tiene que ponerse de pie en la posición suya uno que ha de ser despreciado, y ciertamente no pondrán sobre él la dignidad de[l] reino; y realmente entrará durante un [tiempo] libre de cuidados y se asirá de[l] reino por medio de melosidad."},{"p":"22","v":22},{"p":"Y en lo que respecta a los brazos de la inundación, serán inundados por causa de él, y serán quebrantados; como lo será también el Caudillo de[l] pacto."},{"p":"23","v":23},{"p":"Y por haberse aliado ellos con él, él efectuará engaño y realmente subirá y se hará poderoso mediante una nación pequeña."},{"p":"24","v":24},{"p":"Durante un [tiempo] libre de cuidados, aun en lo pingüe del distrito jurisdiccional entrará y realmente hará lo que no han hecho sus padres ni los padres de sus padres. Botín y despojo y bienes esparcirá entre ellos; y contra lugares fortificados tramará sus tramas, pero solo hasta un tiempo."}],[{"p":"25","v":25},{"p":"”Y despertará su poder y su corazón contra el rey del sur con una gran fuerza militar; y el rey del sur, por su parte, se excitará para la guerra con una fuerza militar sumamente grande y poderosa. Y él no se mantendrá firme, porque tramarán contra él tramas."}],[{"p":"26","v":26},{"p":"Y los mismos que coman sus manjares exquisitos traerán su quebranto.\r\n”Y en cuanto a su fuerza militar, será llevada por la inundación, y muchos ciertamente caerán muertos."}],[{"p":"27","v":27},{"p":"”Y en lo que respecta a estos dos reyes, su corazón estará inclinado a hacer lo que es malo, y en una misma mesa una mentira es lo que seguirán hablando. Pero nada tendrá éxito, porque [el] fin todavía es para el tiempo señalado."}],[{"p":"28","v":28},{"p":"”Y volverá a su país con una gran cantidad de bienes, y su corazón estará contra el pacto santo. Y actuará eficazmente, y ciertamente volverá a su país."}],[{"p":"29","v":29},{"p":"”Al tiempo señalado volverá, y realmente vendrá contra el sur; pero no resultará ser al final lo mismo que al principio."}],[{"p":"30","v":30},{"p":"Y ciertamente vendrán contra él las naves de Kitim, y tendrá que sentirse desalentado.\r\n”Y realmente volverá y arrojará denunciaciones contra el pacto santo y actuará eficazmente; y tendrá que volver, y dará consideración a los que dejan el pacto santo."}],[{"p":"31","v":31},{"p":"Y habrá brazos que se levantarán, procedentes de él; y realmente profanarán el santuario, la plaza fuerte, y removerán el [rasgo] constante.\r\n”Y ciertamente pondrán en [el] lugar la cosa repugnante que está causando desolación."}],[{"p":"32","v":32},{"p":"”Y a los que actúan inicuamente contra [el] pacto, los conducirá a apostasía mediante palabras melosas. Pero en lo que respecta al pueblo que conoce a su Dios, ellos prevalecerán y actuarán eficazmente."},{"p":"33","v":33},{"p":"Y tocante a los que tienen perspicacia entre el pueblo, impartirán entendimiento a los muchos. Y ciertamente se les hará tropezar por espada y por llama, por cautiverio y por saqueo, durante [algunos] días."},{"p":"34","v":34},{"p":"Pero cuando se les haga tropezar serán ayudados con un poco de ayuda; y muchos ciertamente se unirán a ellos por medio de melosidad."},{"p":"35","v":35},{"p":"Y a algunos de los que tienen perspicacia se les hará tropezar, para que se haga una obra de refinación debido a ellos, y para que se haga una limpieza y para que se haga un emblanquecimiento, hasta el tiempo de[l] fin; porque es todavía para el tiempo señalado."}],[{"p":"36","v":36},{"p":"”Y el rey verdaderamente hará según su propia voluntad, y se ensalzará y se engrandecerá sobre todo dios; y contra el Dios de dioses hablará cosas maravillosas. Y ciertamente tendrá éxito hasta que [la] denunciación haya llegado a su fin; porque la cosa que se ha decidido tiene que hacerse."},{"p":"37","v":37},{"p":"Y al Dios de sus padres no dará consideración; y al deseo de las mujeres y a todo otro dios no dará consideración, sino que sobre todos se engrandecerá."},{"p":"38","v":38},{"p":"Pero al dios de las plazas fuertes, en su posición dará gloria; y a un dios que sus padres no conocieron dará gloria por medio de oro y por medio de plata y por medio de piedra preciosa y por medio de cosas deseables."},{"p":"39","v":39},{"p":"Y actuará eficazmente contra las más fortificadas plazas fuertes, junto con un dios extranjero. A quienquiera que [le] haya dado reconocimiento lo hará abundar en gloria, y realmente los hará gobernar entre muchos; y [el] suelo lo repartirá proporcionalmente por un precio."}],[{"p":"40","v":40},{"p":"”Y en el tiempo de[l] fin el rey del sur se envolverá con él en un empuje, y contra él el rey del norte se lanzará como tempestad con carros y con hombres de a caballo y con muchas naves; y ciertamente entrará en los países e inundará y pasará adelante."},{"p":"41","v":41},{"p":"Él también realmente entrará en la tierra de la Decoración, y habrá muchas [tierras] a las que se hará tropezar. Pero estas son las que escaparán de su mano: Edom y Moab y la parte principal de los hijos de Ammón."},{"p":"42","v":42},{"p":"Y seguirá alargando su mano contra los países; y en lo que respecta a la tierra de Egipto, no resultará ser una que escape."},{"p":"43","v":43},{"p":"Y él verdaderamente gobernará sobre los tesoros escondidos del oro y la plata y sobre todas las cosas deseables de Egipto. Y los libios y los etíopes irán en sus pasos."}],[{"p":"44","v":44},{"p":"”Pero habrá informes que lo perturbarán, desde el naciente y desde el norte, y ciertamente saldrá en gran furia para aniquilar y dar por entero a muchos a la destrucción."},{"p":"45","v":45},{"p":"Y plantará sus tiendas palaciegas entre [el] gran mar y la santa montaña de Decoración; y tendrá que llegar hasta su mismo fin, y no habrá ayudante para él."}]]}