{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"”Y durante aquel tiempo se pondrá de pie Miguel, el gran príncipe que está plantado a favor de los hijos de tu pueblo. Y ciertamente ocurrirá un tiempo de angustia como el cual no se ha hecho que ocurra uno desde que hubo nación hasta aquel tiempo. Y durante aquel tiempo tu pueblo escapará, todo el que se halle escrito en el libro."},{"p":"2","v":2},{"p":"Y habrá muchos de los que están dormidos en el suelo de polvo que despertarán, estos a vida de duración indefinida y aquellos a oprobios [y] a aborrecimiento de duración indefinida."}],[{"p":"3","v":3},{"p":"”Y los que tengan perspicacia brillarán como el resplandor de la expansión; y los que traigan a los muchos a la justicia, como las estrellas hasta tiempo indefinido, aun para siempre."}],[{"p":"4","v":4},{"p":"”Y en cuanto a ti, oh Daniel, haz secretas las palabras y sella el libro, hasta el tiempo de[l] fin. Muchos discurrirán, y el [verdadero] conocimiento se hará abundante”."}],[{"p":"5","v":5},{"p":"Y yo vi, yo Daniel, y, ¡mire!, había otros dos de pie, uno en la margen de acá de la corriente y el otro en la margen de allá de la corriente."},{"p":"6","v":6},{"p":"Entonces uno dijo al hombre vestido del lino, quien estaba arriba sobre las aguas de la corriente: “¿Cuánto pasará hasta el fin de las cosas maravillosas?”."},{"p":"7","v":7},{"p":"Y empecé a oír al hombre que estaba vestido del lino, quien estaba arriba sobre las aguas de la corriente, mientras él procedió a levantar la [mano] derecha y la [mano] izquierda a los cielos y a jurar por Aquel que está vivo para tiempo indefinido: “Será por un tiempo señalado, tiempos señalados y medio. Y tan pronto como haya habido un fin del hacer añicos el poder del pueblo santo, todas estas cosas llegarán a su fin”."}],[{"p":"8","v":8},{"p":"Ahora bien, en cuanto a mí, oí, pero no pude entender, así que dije: “Oh mi señor, ¿qué será la parte final de estas cosas?”."}],[{"p":"9","v":9},{"p":"Y él pasó a decir: “Anda, Daniel, porque las palabras quedan secretas y selladas hasta el tiempo de[l] fin."},{"p":"10","v":10},{"p":"Muchos se limpiarán y se emblanquecerán y serán refinados. Y los inicuos ciertamente actuarán inicuamente, y absolutamente ningún inicuo entenderá; pero los que tengan perspicacia entenderán."}],[{"p":"11","v":11},{"p":"”Y desde el tiempo en que el [rasgo] constante haya sido removido, y haya habido una colocación de la cosa repugnante que está causando desolación, habrá mil doscientos noventa días."}],[{"p":"12","v":12},{"p":"”¡Feliz es el que se mantiene en expectación y que llega a los mil trescientos treinta y cinco días!"}],[{"p":"13","v":13},{"p":"”Y en cuanto a ti mismo, ve hacia el fin; y descansarás, pero te pondrás de pie para tu porción al fin de los días”."}]]}