{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Y en el segundo año de la gobernación real de Nabucodonosor, Nabucodonosor soñó sueños; y su espíritu empezó a sentirse agitado, y su mismo dormir se le hizo algo [que estaba] más allá de él."},{"p":"2","v":2},{"p":"De modo que el rey dijo que se llamara a los sacerdotes practicantes de magia y a los sortílegos y a los hechiceros y a los caldeos para que ellos informaran al rey los sueños de él. Y ellos procedieron a entrar y a estar de pie delante del rey."},{"p":"3","v":3},{"p":"Entonces el rey les dijo: “Hay un sueño que he soñado, y mi espíritu está agitado por saber el sueño”."},{"p":"4","v":4},{"p":"Ante eso, los caldeos hablaron al rey en el lenguaje arameo: “Oh rey, sigue viviendo aun para tiempos indefinidos. Di a tus siervos lo que el sueño es, y mostraremos la interpretación misma”."}],[{"p":"5","v":5},{"p":"El rey contestaba y decía a los caldeos: “Por mí se está promulgando la palabra: Si ustedes no me hacen saber el sueño, y su interpretación, desmembrados es lo que serán, y en excusados públicos serán convertidas sus propias casas."},{"p":"6","v":6},{"p":"Pero si el sueño y su interpretación muestran, dádivas y un regalo y mucha dignidad recibirán de mi parte. Por lo tanto, muéstrenme el sueño mismo y su interpretación”."}],[{"p":"7","v":7},{"p":"Ellos respondieron por segunda vez, y decían: “Que el rey diga lo que es el sueño a sus siervos, y mostraremos su interpretación misma”."}],[{"p":"8","v":8},{"p":"El rey respondía y decía: “En realidad me doy cuenta de que es tiempo lo que ustedes están tratando de ganar, porque han percibido que se promulga por mí la palabra."},{"p":"9","v":9},{"p":"Porque si no me hacen saber el sueño mismo, esta única y absoluta sentencia está sobre ustedes. Pero es una palabra mentirosa y equivocada la que ustedes han convenido en decir delante de mí, hasta que el tiempo mismo haya cambiado. Por lo tanto, infórmenme el sueño mismo, y sabré que pueden mostrarme la interpretación misma de él”."}],[{"p":"10","v":10},{"p":"Los caldeos respondieron delante del rey, y decían: “No existe hombre en la tierra seca que pueda mostrar el asunto del rey, puesto que ningún gran rey o gobernador ha pedido tal cosa como esta de ningún sacerdote practicante de magia ni sortílego ni caldeo."},{"p":"11","v":11},{"p":"Pero la cosa que el rey mismo está pidiendo es difícil, y no existe nadie más que pueda mostrarla delante del rey excepto los dioses, cuya propia morada no existe en absoluto con la carne”."}],[{"p":"12","v":12},{"p":"Debido a esto, el rey mismo se encolerizó y se puso muy furioso, y dijo que destruyeran a todos los sabios de Babilonia."},{"p":"13","v":13},{"p":"Y la orden misma salió, y los sabios estaban a punto de ser muertos; y buscaron a Daniel y sus compañeros, para matarlos."}],[{"p":"14","v":14},{"p":"En aquel tiempo, Daniel, por su parte, se dirigió con consejo y buen sentido a Arioc el jefe de la guardia de corps del rey, quien había salido a matar a los sabios de Babilonia."},{"p":"15","v":15},{"p":"Respondía y decía a Arioc el oficial del rey: “¿Por qué razón hay orden tan dura de parte del rey?”. Entonces fue cuando Arioc hizo saber el asunto mismo a Daniel."},{"p":"16","v":16},{"p":"De modo que Daniel mismo entró y pidió del rey que le diera tiempo con el propósito específico de mostrar la interpretación misma al rey."}],[{"p":"17","v":17},{"p":"Después de eso Daniel se fue a su propia casa; e hizo saber el asunto a Hananías, Misael y Azarías, sus compañeros,"},{"p":"18","v":18},{"p":"hasta [para que ellos] pidieran misericordias de parte del Dios del cielo respecto a este secreto, para que no destruyeran a Daniel y sus compañeros con los demás sabios de Babilonia."}],[{"p":"19","v":19},{"p":"Entonces fue cuando a Daniel, en una visión de la noche, le fue revelado el secreto. Por consiguiente, Daniel mismo bendijo al Dios del cielo."},{"p":"20","v":20},{"p":"Daniel respondía y decía: “Que el nombre de Dios llegue a ser bendito de tiempo indefinido aun hasta tiempo indefinido, porque la sabiduría y el poderío... porque pertenecen a él."},{"p":"21","v":21},{"p":"Y él cambia tiempos y sazones, remueve reyes y establece reyes, da sabiduría a los sabios y conocimiento a los que conocen el discernimiento."},{"p":"22","v":22},{"p":"Revela las cosas profundas y las cosas ocultas, y sabe lo que está en la oscuridad; y con él de veras mora la luz."},{"p":"23","v":23},{"p":"A ti, oh Dios de mis antepasados, doy alabanza y encomio, porque sabiduría y poderío me has dado. Y ahora me has hecho saber lo que solicitamos de ti, porque nos has hecho saber el asunto mismo del rey”."}],[{"p":"24","v":24},{"p":"Debido a esto, Daniel mismo fue a Arioc, a quien el rey había nombrado para destruir a los sabios de Babilonia. Fue, y esto fue lo que le dijo: “No destruyas a ninguno de los sabios de Babilonia. Llévame delante del rey, para mostrar la interpretación misma al rey”."}],[{"p":"25","v":25},{"p":"Entonces fue cuando Arioc, de prisa, llevó a Daniel delante del rey, y esto fue lo que le dijo a este: “He hallado a un hombre físicamente capacitado de los desterrados de Judá que puede hacer saber al rey la interpretación misma”."},{"p":"26","v":26},{"p":"El rey respondía y decía a Daniel, cuyo nombre era Beltsasar: “¿Eres lo suficientemente competente como para hacerme saber el sueño que contemplé, y su interpretación?”."},{"p":"27","v":27},{"p":"Daniel respondía delante del rey y decía: “El secreto que el rey mismo pide, los sabios, los sortílegos, los sacerdotes practicantes de magia [y] los astrólogos mismos no pueden mostrarlo al rey."},{"p":"28","v":28},{"p":"No obstante, existe un Dios en los cielos que es un Revelador de secretos, y él ha hecho saber al rey Nabucodonosor lo que ha de ocurrir en la parte final de los días. Tu sueño y las visiones de tu cabeza sobre tu cama... esto es:"},{"p":"29","v":29},{"p":"”En cuanto a ti, oh rey, en tu cama subieron tus propios pensamientos tocante a lo que ha de ocurrir después de esto, y Aquel que es el Revelador de secretos te ha hecho saber lo que ha de ocurrir."},{"p":"30","v":30},{"p":"Y en cuanto a mí, no por ninguna sabiduría que exista en mí más que en cualesquiera otros que estén vivos me es revelado este secreto, excepto con la intención de que la interpretación se dé a conocer al rey mismo, y que conozcas los pensamientos de tu corazón."}],[{"p":"31","v":31},{"p":"”Tú, oh rey, estabas contemplando, y, ¡mira!, cierta imagen inmensa. Aquella imagen, que era grande y cuyo resplandor era extraordinario, estaba de pie enfrente de ti, y su apariencia era pavorosa."},{"p":"32","v":32},{"p":"En lo que respecta a aquella imagen, su cabeza era de buen oro, sus pechos y sus brazos eran de plata, su vientre y sus muslos eran de cobre,"},{"p":"33","v":33},{"p":"sus piernas eran de hierro, sus pies eran en parte de hierro y en parte de barro moldeado."},{"p":"34","v":34},{"p":"Seguiste mirando hasta que una piedra fue cortada, no por manos, y dio contra la imagen en sus pies de hierro y de barro moldeado, y los trituró."},{"p":"35","v":35},{"p":"En aquel tiempo el hierro, el barro moldeado, el cobre, la plata y el oro fueron, todos juntos, triturados, y llegaron a ser como el tamo de la era del verano, y el viento se los llevó, de modo que no se halló ningún rastro de ellos. Y en cuanto a la piedra que dio contra la imagen, llegó a ser una gran montaña y llenó toda la tierra."}],[{"p":"36","v":36},{"p":"”Este es el sueño, y su interpretación la diremos delante del rey."},{"p":"37","v":37},{"p":"Tú, oh rey, el rey de reyes, tú a quien el Dios del cielo ha dado el reino, la potencia, y la fuerza y la dignidad,"},{"p":"38","v":38},{"p":"y en cuya mano ha dado —dondequiera que estén morando los hijos de la humanidad— las bestias del campo y las criaturas aladas de los cielos, y a quien él ha hecho gobernante sobre todos ellos, tú mismo eres la cabeza de oro."}],[{"p":"39","v":39},{"p":"”Y después de ti se levantará otro reino inferior a ti; y otro reino, uno tercero, de cobre, que gobernará sobre toda la tierra."}],[{"p":"40","v":40},{"p":"”Y en cuanto al cuarto reino, resultará ser fuerte como el hierro. Puesto que el hierro tritura y muele todo lo demás, así, como el hierro que destroza, triturará y destrozará aun a todos estos."}],[{"p":"41","v":41},{"p":"”Y como contemplaste que los pies y los dedos de los pies eran en parte de barro moldeado de un alfarero y en parte de hierro, el reino mismo resultará dividido, pero algo de la dureza del hierro resultará haber en él, puesto que contemplaste al hierro mezclado con barro húmedo."},{"p":"42","v":42},{"p":"Y en cuanto a que los dedos de los pies sean en parte de hierro y en parte de barro moldeado, el reino en parte resultará fuerte y en parte resultará frágil."},{"p":"43","v":43},{"p":"Como contemplaste hierro mezclado con barro húmedo, llegarán a estar mezclados con la prole de la humanidad; pero no resultará que se mantengan pegados, este a aquel, tal como el hierro no se mezcla con barro moldeado."}],[{"p":"44","v":44},{"p":"”Y en los días de aquellos reyes el Dios del cielo establecerá un reino que nunca será reducido a ruinas. Y el reino mismo no será pasado a ningún otro pueblo. Triturará y pondrá fin a todos estos reinos, y él mismo subsistirá hasta tiempos indefinidos;"},{"p":"45","v":45},{"p":"puesto que contemplaste que de la montaña una piedra fue cortada, no por manos, y [que] trituró el hierro, el cobre, el barro moldeado, la plata y el oro. El magnífico Dios mismo ha hecho saber al rey lo que ha de ocurrir después de esto. Y el sueño es confiable, y la interpretación de él es digna de confianza”."}],[{"p":"46","v":46},{"p":"En aquel tiempo el rey Nabucodonosor mismo cayó sobre su rostro, y a Daniel rindió homenaje, y dijo que se le ofreciera aun un regalo, e incienso."},{"p":"47","v":47},{"p":"El rey respondía a Daniel y decía: “Verdaderamente el Dios de ustedes es un Dios de dioses y un Señor de reyes y un Revelador de secretos, porque pudiste revelar este secreto”."},{"p":"48","v":48},{"p":"Por consiguiente, el rey hizo de Daniel alguien grande, y muchas grandes dádivas le dio, y lo hizo el gobernante sobre todo el distrito jurisdiccional de Babilonia y el prefecto principal sobre todos los sabios de Babilonia."},{"p":"49","v":49},{"p":"Y Daniel, por su parte, hizo una solicitud al rey, y él nombró sobre la administración del distrito jurisdiccional de Babilonia a Sadrac, Mesac y Abednego, pero Daniel estuvo en la corte del rey."}]]}