{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Nabucodonosor el rey hizo una imagen de oro, la altura de la cual era sesenta codos [y] la anchura de la cual era seis codos. La colocó en la llanura de Dura en el distrito jurisdiccional de Babilonia."},{"p":"2","v":2},{"p":"Y Nabucodonosor mismo como rey envió a reunir a los sátrapas, los prefectos y los gobernadores, los consejeros, los tesoreros, los jueces, los magistrados policíacos y todos los administradores de los distritos jurisdiccionales para que vinieran a la inauguración de la imagen que Nabucodonosor el rey había erigido."}],[{"p":"3","v":3},{"p":"Para aquel tiempo los sátrapas, los prefectos y los gobernadores, los consejeros, los tesoreros, los jueces, los magistrados policíacos y todos los administradores de los distritos jurisdiccionales se reunían para la inauguración de la imagen que Nabucodonosor el rey había erigido, y se plantaban enfrente de la imagen que Nabucodonosor había erigido."},{"p":"4","v":4},{"p":"Y el heraldo gritaba con fuerza: “A ustedes se les dice, oh pueblos, grupos nacionales y lenguajes,"},{"p":"5","v":5},{"p":"que al tiempo de oír el sonido del cuerno, el caramillo, la cítara, el arpa triangular, el instrumento de cuerdas, la gaita y toda suerte de instrumentos musicales, caigan y adoren la imagen de oro que Nabucodonosor el rey ha erigido."},{"p":"6","v":6},{"p":"Y quienquiera que no caiga y adore, al mismo momento será arrojado en el horno ardiente de fuego”."},{"p":"7","v":7},{"p":"Debido a esto, al mismo tiempo que todos los pueblos oían el sonido del cuerno, el caramillo, la cítara, el arpa triangular, el instrumento de cuerdas y toda suerte de instrumentos musicales, todos los pueblos, grupos nacionales y lenguajes caían [y] adoraban la imagen de oro que Nabucodonosor el rey había erigido."}],[{"p":"8","v":8},{"p":"Debido a esto, en aquel mismo tiempo ciertos caldeos se acercaron y acusaron a los judíos."},{"p":"9","v":9},{"p":"Respondieron, y decían a Nabucodonosor el rey: “Oh rey, sigue viviendo aun para tiempos indefinidos."},{"p":"10","v":10},{"p":"Tú mismo, oh rey, pusiste el mandato de que todo hombre que oiga el sonido del cuerno, el caramillo, la cítara, el arpa triangular, el instrumento de cuerdas, y la gaita y toda suerte de instrumentos musicales, caiga y adore la imagen de oro;"},{"p":"11","v":11},{"p":"y que quienquiera que no caiga y adore sea arrojado en el horno ardiente de fuego."},{"p":"12","v":12},{"p":"Existen ciertos judíos a quienes nombraste sobre la administración del distrito jurisdiccional de Babilonia: Sadrac, Mesac y Abednego; estos hombres físicamente capacitados no te han prestado ninguna atención, oh rey, no sirven a tus propios dioses, y la imagen de oro que has erigido no adoran”."}],[{"p":"13","v":13},{"p":"En aquel tiempo, Nabucodonosor, en ira y furor, dijo que trajeran a Sadrac, Mesac y Abednego. Por consiguiente, llevaron a estos hombres físicamente capacitados delante del rey."},{"p":"14","v":14},{"p":"Nabucodonosor respondía y les decía: “¿Es realmente así, oh Sadrac, Mesac y Abednego, que no sirven a mis propios dioses, y que la imagen de oro que he erigido ustedes no adoran?"},{"p":"15","v":15},{"p":"Ahora, si ustedes están listos de modo que cuando oigan el sonido del cuerno, el caramillo, la cítara, el arpa triangular, el instrumento de cuerdas, y la gaita y toda suerte de instrumentos musicales, caigan y adoren la imagen que he hecho, [bien]. Pero si no adoran, en ese mismo momento serán arrojados en el horno ardiente de fuego. ¿Y quién es aquel dios que pueda rescatarlos de mis manos?”."}],[{"p":"16","v":16},{"p":"Sadrac, Mesac y Abednego respondieron, y decían al rey: “Oh Nabucodonosor, respecto a esto no estamos bajo necesidad de devolverte palabra."},{"p":"17","v":17},{"p":"Si ha de ser, nuestro Dios a quien servimos puede rescatarnos. Del horno ardiente de fuego y de tu mano, oh rey, [nos] rescatará."},{"p":"18","v":18},{"p":"Pero si no, séate sabido, oh rey, que a tus dioses no servimos, y la imagen de oro que has erigido ciertamente no adoraremos”."}],[{"p":"19","v":19},{"p":"Entonces fue cuando Nabucodonosor mismo se llenó de furor, y la expresión misma de su rostro fue cambiada para con Sadrac, Mesac y Abednego. Respondía y decía que se calentara el horno siete veces más de lo que se acostumbraba calentarlo."},{"p":"20","v":20},{"p":"Y a ciertos hombres físicamente capacitados de energía vital que estaban en su fuerza militar dijo que ataran a Sadrac, Mesac y Abednego, para arrojar[los] en el horno ardiente de fuego."}],[{"p":"21","v":21},{"p":"Entonces fue cuando estos hombres físicamente capacitados fueron atados en sus mantos, sus prendas de vestir y sus gorros y su demás ropa, y fueron arrojados en el horno ardiente de fuego."},{"p":"22","v":22},{"p":"Solo porque la palabra del rey era dura y el horno había sido calentado excesivamente, estos hombres físicamente capacitados que levantaron a Sadrac, Mesac y Abednego fueron aquellos a quienes la llama de fuego mató."},{"p":"23","v":23},{"p":"Pero estos [otros] hombres físicamente capacitados, los tres, Sadrac, Mesac y Abednego, cayeron atados en medio del horno ardiente de fuego."}],[{"p":"24","v":24},{"p":"En aquel tiempo Nabucodonosor el rey mismo se asustó, y se levantó de prisa. Respondía y decía a sus altos funcionarios reales: “¿No fueron tres los hombres físicamente capacitados que arrojamos atados en medio del fuego?”. Ellos respondían y decían al rey: “Sí, oh rey”."},{"p":"25","v":25},{"p":"Él respondía y decía: “¡Miren! Contemplo a cuatro hombres físicamente capacitados que se pasean libres en medio del fuego, y no sufren daño, y la apariencia del cuarto se asemeja a un hijo de los dioses”."}],[{"p":"26","v":26},{"p":"Entonces fue cuando Nabucodonosor se acercó a la puerta del horno ardiente de fuego. Respondía y decía: “¡Sadrac, Mesac y Abednego, siervos del Dios Altísimo, salgan y vengan acá!”. En aquel tiempo Sadrac, Mesac y Abednego fueron saliendo de en medio del fuego."},{"p":"27","v":27},{"p":"Y los sátrapas, los prefectos y los gobernadores y los altos funcionarios del rey que estaban reunidos se pusieron a contemplar a estos hombres físicamente capacitados, que el fuego no había tenido poder sobre sus cuerpos, y ni un cabello de su cabeza había sido quemado ligeramente, y ni en sus mantos había habido cambio, y el olor del fuego mismo no les había venido."}],[{"p":"28","v":28},{"p":"Nabucodonosor respondía y decía: “Bendito sea el Dios de Sadrac, Mesac y Abednego, quien envió a su ángel y rescató a sus siervos que confiaron en él y que cambiaron la palabra misma del rey y entregaron sus cuerpos, porque no quisieron servir y no quisieron adorar a ningún dios en absoluto excepto a su propio Dios."},{"p":"29","v":29},{"p":"Y de mí una orden se emite, que cualquier pueblo, grupo nacional o lenguaje que diga cualquier cosa mala contra el Dios de Sadrac, Mesac y Abednego sea desmembrado, y su casa sea convertida en excusado público; puesto que no existe otro dios que pueda librar como este”."}],[{"p":"30","v":30},{"p":"En aquel tiempo el rey mismo hizo que Sadrac, Mesac y Abednego prosperaran en el distrito jurisdiccional de Babilonia."}]]}