{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“Nabucodonosor el rey, a todos los pueblos, grupos nacionales y lenguajes que están morando en toda la tierra: Que se haga grande su paz."},{"p":"2","v":2},{"p":"Las señales y maravillas que el Dios Altísimo ha ejecutado conmigo, me ha parecido bueno declararlas."},{"p":"3","v":3},{"p":"¡Cuán grandes son sus señales, y cuán poderosas son sus maravillas! Su reino es un reino hasta tiempo indefinido, y su gobernación es para generación tras generación."}],[{"p":"4","v":4},{"p":"”Yo, Nabucodonosor, me hallaba tranquilo en mi casa y floreciendo en mi palacio."},{"p":"5","v":5},{"p":"Hubo un sueño que contemplé, y empezó a darme miedo. Y hubo imágenes mentales sobre mi cama y visiones de mi cabeza que empezaron a asustarme."},{"p":"6","v":6},{"p":"Y de mí se emitía una orden de traer delante de mí a todos los sabios de Babilonia, para que me hicieran saber la interpretación misma del sueño."}],[{"p":"7","v":7},{"p":"”En aquel tiempo los sacerdotes practicantes de magia, los sortílegos, los caldeos y los astrólogos entraban; y yo decía delante de ellos lo que era el sueño, pero su interpretación no me la hacían saber."},{"p":"8","v":8},{"p":"Y al fin llegó a estar delante de mí Daniel, cuyo nombre es Beltsasar conforme al nombre de mi dios, y en quien hay el espíritu de los dioses santos; y delante de él dije lo que era el sueño:"},{"p":"9","v":9},{"p":"”‘Oh Beltsasar, el jefe de los sacerdotes practicantes de magia, porque yo mismo bien sé que el espíritu de los santos dioses está en ti y que no hay secreto alguno que te perturbe, infórma[me] las visiones de mi sueño que he contemplado, y su interpretación."}],[{"p":"10","v":10},{"p":"”’Ahora bien, sucedió que las visiones de mi cabeza sobre mi cama contemplaba, y, ¡mira!, un árbol en medio de la tierra, y la altura de este era inmensa."},{"p":"11","v":11},{"p":"El árbol creció y se hizo fuerte, y su altura misma finalmente alcanzó a los cielos, y era visible hasta la extremidad de toda la tierra."},{"p":"12","v":12},{"p":"Su follaje era hermoso, y su fruto era abundante, y había alimento para todos en él. Bajo él las bestias del campo buscaban sombra, y en sus ramas mayores los pájaros de los cielos moraban, y de él toda carne se alimentaba."}],[{"p":"13","v":13},{"p":"”’Continué contemplando en las visiones de mi cabeza sobre mi cama, y, ¡mira!, un vigilante, hasta un santo, que venía bajando de los cielos mismos."},{"p":"14","v":14},{"p":"Clamaba con fuerza, y esto es lo que decía: “Corten el árbol, y desmochen sus ramas mayores. Sacudan su follaje, y esparzan su fruto. Que la bestia huya de debajo de él, y los pájaros de sus ramas mayores."},{"p":"15","v":15},{"p":"No obstante, dejen su tronco mismo con las raíces en la tierra, aun con una atadura de hierro y de cobre, entre la hierba del campo; y con el rocío de los cielos sea mojado, y con la bestia sea su porción entre la vegetación de la tierra."},{"p":"16","v":16},{"p":"Sea cambiado su corazón del de la humanidad, y que se le dé el corazón de una bestia, y pasen siete tiempos sobre él."},{"p":"17","v":17},{"p":"Por el decreto de vigilantes es la cosa, y [por] el dicho de santos la solicitud es, con la intención de que sepan los vivientes que el Altísimo es Gobernante en el reino de la humanidad, y que a quien él quiere [darlo] lo da, y coloca sobre él aun al de más humilde condición de la humanidad”."}],[{"p":"18","v":18},{"p":"”’Este fue el sueño que yo mismo, el rey Nabucodonosor, contemplé; y tú mismo, oh Beltsasar, di lo que es la interpretación, puesto que ninguno de todos los [otros] sabios de mi reino puede hacerme saber la interpretación misma. Pero tú eres competente, porque el espíritu de dioses santos está en ti’."}],[{"p":"19","v":19},{"p":"”En aquel tiempo Daniel mismo, cuyo nombre es Beltsasar, quedó pasmado por un momento, y sus pensamientos mismos empezaron a asustarlo.\r\n”El rey respondía y decía: ‘Oh Beltsasar, no dejes que el sueño y su interpretación mismos te asusten’.\r\n”Beltsasar respondía y decía: ‘Oh mi señor, [aplique] el sueño a los que te odian, y su interpretación a tus adversarios."}],[{"p":"20","v":20},{"p":"”’El árbol que contemplaste, que se hizo grande y llegó a ser fuerte, y la altura del cual finalmente alcanzó a los cielos, y que le era visible a toda la tierra,"},{"p":"21","v":21},{"p":"y el follaje del cual era hermoso, y el fruto del cual era abundante, y en el cual había alimento para todos; debajo del cual las bestias del campo moraban, y en las ramas mayores del cual los pájaros de los cielos residían,"},{"p":"22","v":22},{"p":"eres tú, oh rey, porque te has hecho grande y has llegado a ser fuerte, y tu grandeza se ha hecho grande y ha alcanzado a los cielos, y tu gobernación hasta la extremidad de la tierra."}],[{"p":"23","v":23},{"p":"”’Y porque el rey contempló a un vigilante, hasta a un santo, que venía bajando de los cielos, que también decía: “Corten el árbol, y arruínenlo. No obstante, dejen su tronco mismo con las raíces en la tierra, pero con una atadura de hierro y de cobre, entre la hierba del campo, y con el rocío de los cielos sea mojado, y con las bestias del campo sea su porción hasta que siete tiempos mismos pasen sobre él”,"},{"p":"24","v":24},{"p":"esta es la interpretación, oh rey, y el decreto del Altísimo es lo que tiene que suceder a mi señor el rey."},{"p":"25","v":25},{"p":"Y te echarán de entre los hombres, y con las bestias del campo tu morada llegará a ser, y la vegetación es lo que te darán aun a ti a comer tal como a toros; y con el rocío de los cielos tú mismo estarás mojándote, y siete tiempos mismos pasarán sobre ti, hasta que sepas que el Altísimo es Gobernante en el reino de la humanidad, y que a quien él quiere [darlo] lo da."}],[{"p":"26","v":26},{"p":"”’Y porque dijeron que se dejara el tronco con las raíces del árbol, tu reino te será seguro después que sepas que los cielos están gobernando."},{"p":"27","v":27},{"p":"Por lo tanto, oh rey, que te parezca bueno mi consejo, y remueve tus propios pecados por justicia, y tu iniquidad por medio de mostrar misericordia a los pobres. Quizás ocurra un alargamiento de tu prosperidad’.”"}],[{"p":"28","v":28},{"p":"Todo esto le sobrevino a Nabucodonosor el rey."}],[{"p":"29","v":29},{"p":"Al fin de doce meses lunares se halló andando sobre el palacio real de Babilonia."},{"p":"30","v":30},{"p":"El rey respondía y decía: “¿No es esta Babilonia la Grande, la cual yo mismo he construido para la casa real con la fortaleza de mi poder y para la dignidad de mi majestad?”."}],[{"p":"31","v":31},{"p":"Mientras la palabra todavía estaba en la boca del rey, hubo una voz que cayó de los cielos: “A ti se te dice, oh Nabucodonosor el rey: ‘El reino mismo se ha ido de ti,"},{"p":"32","v":32},{"p":"y de la humanidad te echan, sí, y con las bestias del campo tu morada será. Vegetación te darán aun a ti para comer tal como a toros, y siete tiempos mismos pasarán sobre ti, hasta que sepas que el Altísimo es Gobernante en el reino de la humanidad, y que a quien él quiere [darlo] lo da’”."}],[{"p":"33","v":33},{"p":"En aquel momento la palabra misma se cumplió en Nabucodonosor, y de entre la humanidad fue echado, y empezó a comer vegetación tal como los toros, y con el rocío de los cielos su propio cuerpo se mojaba, hasta que su cabello mismo le creció largo como [plumas] de águilas, y sus uñas como [garras] de pájaros."}],[{"p":"34","v":34},{"p":"“Y al fin de los días yo, Nabucodonosor, alcé a los cielos los ojos, y mi propio entendimiento empezó a volverme; y bendije al Altísimo mismo, y a Aquel que vive hasta tiempo indefinido alabé y glorifiqué, porque su gobernación es una gobernación hasta tiempo indefinido, y su reino es para generación tras generación."},{"p":"35","v":35},{"p":"Y a todos los habitantes de la tierra se está considerando como meramente nada, y él está haciendo conforme a su propia voluntad entre el ejército de los cielos y los habitantes de la tierra. Y no existe nadie que pueda detener su mano o que pueda decirle: ‘¿Qué has estado haciendo?’."}],[{"p":"36","v":36},{"p":"”Al mismo tiempo mi entendimiento mismo empezó a volver a mí, y para la dignidad de mi reino mi majestad y mi resplandor mismos empezaron a volver a mí; y hasta mis altos oficiales reales y mis grandes me empezaron a buscar con empeño, y fui restablecido sobre mi propio reino, y grandeza extraordinaria me fue añadida."}],[{"p":"37","v":37},{"p":"”Ahora yo, Nabucodonosor, alabo y ensalzo y glorifico al Rey de los cielos, porque todas sus obras son verdad y sus caminos son justicia, y porque a los que andan con orgullo él los puede humillar.”"}]]}