{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"En lo que respecta a Belsasar el rey, él hizo un gran festín para mil de sus grandes, y enfrente de los mil estuvo bebiendo vino."},{"p":"2","v":2},{"p":"Belsasar, bajo la influencia del vino, dijo que trajeran los vasos de oro y de plata que Nabucodonosor su padre se había llevado del templo que hubo en Jerusalén, para que bebieran de ellos el rey y sus grandes, sus concubinas y sus esposas secundarias."},{"p":"3","v":3},{"p":"En aquel tiempo trajeron los vasos de oro que se habían llevado del templo de la casa de Dios que hubo en Jerusalén, y bebieron de ellos el rey y sus grandes, sus concubinas y sus esposas secundarias."},{"p":"4","v":4},{"p":"Bebieron vino, y alabaron a los dioses de oro y de plata, cobre, hierro, madera y piedra."}],[{"p":"5","v":5},{"p":"En aquel momento los dedos de la mano de un hombre salieron, y escribían enfrente del candelabro sobre el enlucido de la pared del palacio del rey, y el rey contemplaba el dorso de la mano que escribía."},{"p":"6","v":6},{"p":"En aquel tiempo, en lo que respecta al rey, su expresión misma se cambió en él, y sus propios pensamientos empezaron a asustarlo, y las coyunturas de sus caderas estuvieron aflojándose, y sus rodillas mismas daban una contra otra."}],[{"p":"7","v":7},{"p":"El rey gritaba con fuerza que trajeran a los sortílegos, los caldeos y los astrólogos. El rey respondía y decía a los sabios de Babilonia: “A cualquier hombre que lea esta escritura y me muestre su interpretación misma, con púrpura será vestido, con un collar de oro alrededor de su cuello, y como el tercero en el reino gobernará”."}],[{"p":"8","v":8},{"p":"En aquel tiempo todos los sabios del rey entraban, pero no fueron lo suficientemente competentes como para leer la escritura misma ni hacer saber al rey la interpretación."},{"p":"9","v":9},{"p":"Por consiguiente, el rey Belsasar quedó muy asustado, y su expresión cambiaba dentro de él; y sus grandes quedaron perplejos."}],[{"p":"10","v":10},{"p":"En lo que respecta a la reina, debido a las palabras del rey y sus grandes entró directamente en el salón de banquetes. La reina respondió y dijo: “Oh rey, sigue viviendo aun hasta tiempos indefinidos. No dejes que tus pensamientos te asusten, ni dejes que tu expresión cambie."},{"p":"11","v":11},{"p":"Existe en tu reino un hombre capacitado en el cual hay el espíritu de dioses santos; y en los días de tu padre se hallaron en él iluminación y perspicacia y sabiduría como la sabiduría de dioses, y el rey Nabucodonosor tu padre mismo lo colocó como jefe de los sacerdotes practicantes de magia, los sortílegos, los caldeos [y] los astrólogos, [aun] tu padre, oh rey;"},{"p":"12","v":12},{"p":"puesto que un espíritu extraordinario y conocimiento y perspicacia para interpretar sueños y la explicación de enigmas y el desatar nudos se habían hallado en él, en Daniel, a quien el rey mismo dio el nombre de Beltsasar. Ahora que se llame a Daniel mismo, para que muestre la interpretación misma”."}],[{"p":"13","v":13},{"p":"De acuerdo con esto, trajeron a Daniel mismo delante del rey. El rey se expresaba y decía a Daniel: “¿Eres tú el Daniel que es de los desterrados de Judá, a quien el rey mi padre sacó de Judá?"},{"p":"14","v":14},{"p":"También he oído acerca de ti que el espíritu de dioses está en ti, e iluminación y perspicacia y sabiduría extraordinaria se han hallado en ti."},{"p":"15","v":15},{"p":"Y ahora se ha traído delante de mí a los sabios [y] los sortílegos, para leer esta misma escritura, hasta para hacerme saber su interpretación, pero no son lo suficientemente competentes como para mostrar la interpretación misma de la palabra."},{"p":"16","v":16},{"p":"Y yo mismo he oído acerca de ti, que tú puedes suministrar interpretaciones y desatar los nudos mismos. Ahora, si puedes leer la escritura y hacerme saber su interpretación misma, con púrpura serás vestido, con un collar de oro alrededor del cuello, y como el tercero en el reino gobernarás”."}],[{"p":"17","v":17},{"p":"En aquel tiempo Daniel respondía y decía delante del rey: “Tus dádivas resulten para ti mismo, y tus regalos da a otros, sí. No obstante, leeré la escritura misma al rey, y la interpretación le haré saber."},{"p":"18","v":18},{"p":"En cuanto a ti, oh rey, el Dios Altísimo mismo dio a Nabucodonosor tu padre el reino y la grandeza y la dignidad y la majestad."},{"p":"19","v":19},{"p":"Y debido a la grandeza que Él le dio, todos los pueblos, grupos nacionales y lenguajes resultaron estar temblando y mostrando temor delante de él. A quien quería, mataba; y a quien quería, hería; y a quien quería, ensalzaba; y a quien quería, humillaba."},{"p":"20","v":20},{"p":"Pero cuando su corazón se hizo altivo y su propio espíritu se hizo duro, de modo que actuó presuntuosamente, fue bajado del trono de su reino, y su propia dignidad le fue quitada."},{"p":"21","v":21},{"p":"Y de los hijos de la humanidad fue echado, y su corazón mismo fue hecho como el de una bestia, y con los asnos salvajes su morada fue. Vegetación le daban a comer tal como a toros, y con el rocío de los cielos su propio cuerpo llegó a ser mojado, hasta que supo que el Dios Altísimo es Gobernante en el reino de la humanidad, y que a aquel a quien quiere coloca sobre él."}],[{"p":"22","v":22},{"p":"”Y en cuanto a ti, su hijo Belsasar, tú no has humillado tu corazón, aunque sabías todo esto."},{"p":"23","v":23},{"p":"Antes bien, contra el Señor de los cielos te ensalzaste, y trajeron delante de ti hasta los vasos de su casa; y tú mismo y tus grandes, tus concubinas y tus esposas secundarias han estado bebiendo vino de ellos, y tú has alabado a meros dioses de plata y de oro, cobre, hierro, madera y piedra, que nada contemplan y nada oyen y nada saben; pero al Dios en cuya mano tu aliento está, y al cual pertenecen todos tus caminos, no has glorificado."},{"p":"24","v":24},{"p":"Por consiguiente, de delante de él se enviaba el dorso de una mano, y esta misma escritura se inscribió."},{"p":"25","v":25},{"p":"Y esta es la escritura que se inscribió: MENÉ, MENÉ, TEQUEL y PARSÍN."}],[{"p":"26","v":26},{"p":"”Esta es la interpretación de la palabra: MENÉ: Dios ha numerado [los días de] tu reino y lo ha terminado."}],[{"p":"27","v":27},{"p":"”TEQUEL: has sido pesado en la balanza y has sido hallado deficiente."}],[{"p":"28","v":28},{"p":"”PERÉS: tu reino ha sido dividido y dado a los medos y los persas”."}],[{"p":"29","v":29},{"p":"En aquel tiempo Belsasar mandó, y vistieron a Daniel con púrpura, con un collar de oro alrededor del cuello; y por heraldo anunciaron, acerca de él, que había de llegar a ser el tercer gobernante en el reino."}],[{"p":"30","v":30},{"p":"En aquella misma noche Belsasar el rey caldeo fue muerto,"},{"p":"31","v":31},{"p":"y Darío el medo mismo recibió el reino, cuando era de unos sesenta y dos años de edad."}]]}