{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"En el primer año de Belsasar el rey de Babilonia, Daniel mismo contempló un sueño y visiones de su cabeza sobre su cama. En aquel tiempo puso por escrito el sueño mismo. La narración completa de los asuntos informó."}],[{"p":"2","v":2},{"p":"Daniel se expresaba y decía:“Sucedió que contemplaba en mis visiones durante la noche, y, ¡pues vea!, los cuatro vientos de los cielos estaban agitando el vasto mar."},{"p":"3","v":3},{"p":"Y cuatro enormes bestias estaban saliendo del mar, y cada una era diferente de las otras."}],[{"p":"4","v":4},{"p":"”La primera era como un león, y tenía las alas de un águila. Seguí contemplando hasta que sus alas fueron arrancadas, y fue alzada de la tierra y se le hizo pararse sobre dos pies justamente como un hombre, y se le dio el corazón de un hombre."}],[{"p":"5","v":5},{"p":"”Y, ¡pues vea!, otra bestia, una segunda, y esta era como un oso. Y de un lado estaba levantada, y había tres costillas en su boca entre sus dientes; y esto era lo que le decían: ‘Levántate, come mucha carne’."}],[{"p":"6","v":6},{"p":"”Después de esto seguí contemplando, y, ¡pues vea!, otra [bestia], una como un leopardo, pero tenía cuatro alas de una criatura voladora en la espalda. Y la bestia tenía cuatro cabezas, y se le dio gobernación en realidad."}],[{"p":"7","v":7},{"p":"”Después de esto seguí contemplando en las visiones de la noche, y, ¡pues vea!, una cuarta bestia, espantosa y terrible y extraordinariamente fuerte. Y tenía dientes de hierro, grandes. Estaba devorando y triturando, y lo que quedaba lo estaba pisoteando con sus pies. Y era una cosa diferente de todas las [otras] bestias que habían sido antes de ella, y tenía diez cuernos."},{"p":"8","v":8},{"p":"Seguí considerando los cuernos, y, ¡mire!, otro cuerno, uno pequeño, salió entre ellos, y hubo tres de los primeros cuernos que fueron arrancados de delante de él. Y, ¡mire!, había ojos como los ojos de un hombre en este cuerno, y había una boca que estaba hablando cosas grandiosas."}],[{"p":"9","v":9},{"p":"”Seguí contemplando hasta que se colocaron tronos y el Anciano de Días se sentó. La ropa de él era blanca justamente como la nieve, y el cabello de su cabeza era como lana limpia. Su trono era llamas de fuego; sus ruedas eran un fuego ardiente."},{"p":"10","v":10},{"p":"Había una corriente de fuego que fluía y salía de delante de él. Había mil millares que seguían ministrándole, y diez mil veces diez mil que seguían de pie directamente delante de él. El Tribunal tomó asiento, y hubo libros que se abrieron."}],[{"p":"11","v":11},{"p":"”Seguí contemplando en aquel tiempo debido al sonido de las palabras grandiosas que el cuerno estaba hablando; seguí contemplando hasta que la bestia fue muerta y su cuerpo fue destruido y fue dado al fuego ardiente."},{"p":"12","v":12},{"p":"Pero en cuanto a las demás bestias, sus gobernaciones fueron quitadas, y hubo un alargamiento de vida que se les dio por un tiempo y sazón."}],[{"p":"13","v":13},{"p":"”Seguí contemplando en las visiones de la noche, y, ¡pues vea!, con las nubes de los cielos sucedía que venía alguien como un hijo del hombre; y al Anciano de Días obtuvo acceso, y lo presentaron cerca, aun delante, de Aquel."},{"p":"14","v":14},{"p":"Y a él fueron dados gobernación y dignidad y reino, para que los pueblos, grupos nacionales y lenguajes todos le sirvieran aun a él. Su gobernación es una gobernación de duración indefinida que no pasará, y su reino uno que no será reducido a ruinas."}],[{"p":"15","v":15},{"p":"”En cuanto a mí, Daniel, mi espíritu estaba angustiado dentro [de mí] a causa de ello, y las visiones mismas de mi cabeza empezaron a asustarme."},{"p":"16","v":16},{"p":"Me acerqué a uno de aquellos que estaban de pie, para solicitar de él información confiable acerca de todo esto. Y él me dijo, al pasar a hacerme saber la interpretación misma de los asuntos:"},{"p":"17","v":17},{"p":"”‘En cuanto a estas enormes bestias, porque son cuatro, hay cuatro reyes que se pondrán de pie desde la tierra."},{"p":"18","v":18},{"p":"Pero los santos del Supremo recibirán el reino, y ellos tomarán posesión del reino para tiempo indefinido, aun para tiempo indefinido sobre tiempos indefinidos’."}],[{"p":"19","v":19},{"p":"”Entonces fue cuando deseé asegurarme en cuanto a la cuarta bestia, que resultó diferente de todas las otras, extraordinariamente espantosa, los dientes de la cual eran de hierro y las garras de la cual eran de cobre, la cual devoraba [y] trituraba, y la cual pisoteaba con los pies hasta lo que quedaba;"},{"p":"20","v":20},{"p":"y acerca de los diez cuernos que estaban en su cabeza, y el otro [cuerno] que subió y delante del cual cayeron tres, aun aquel cuerno que tenía ojos y una boca que hablaba cosas grandiosas y cuya apariencia era mayor que la de sus compañeros."}],[{"p":"21","v":21},{"p":"”Seguí contemplando cuando aquel mismo cuerno hizo guerra contra los santos, y prevalecía contra ellos,"},{"p":"22","v":22},{"p":"hasta que vino el Anciano de Días y juicio mismo se dio a favor de los santos del Supremo, y llegó el tiempo definitivo en que los santos tomaron posesión del reino mismo."}],[{"p":"23","v":23},{"p":"”Esto es lo que él dijo: ‘En cuanto a la cuarta bestia, hay un cuarto reino que llegará a existir en la tierra, que será diferente de todos los [demás] reinos; y devorará toda la tierra y la hollará y triturará."},{"p":"24","v":24},{"p":"Y en cuanto a los diez cuernos, de ese reino hay diez reyes que se levantarán; y hasta otro se levantará después de ellos, y él mismo será diferente de los primeros, y a tres reyes humillará."},{"p":"25","v":25},{"p":"Y hablará hasta palabras contra el Altísimo, y hostigará continuamente a los santos mismos del Supremo. Y tendrá intención de cambiar tiempos y ley, y ellos serán dados en su mano por un tiempo, y tiempos y la mitad de un tiempo."},{"p":"26","v":26},{"p":"Y el Tribunal mismo procedió a sentarse, y finalmente le quitaron su propia gobernación, para aniquilar[lo] y destruir[lo] totalmente."}],[{"p":"27","v":27},{"p":"”’Y el reino y la gobernación y la grandeza de los reinos bajo todos los cielos fueron dados al pueblo que son los santos del Supremo. Su reino es un reino de duración indefinida, y todas las gobernaciones servirán y obedecerán aun a ellos’."}],[{"p":"28","v":28},{"p":"”Hasta este punto es el final del asunto. En cuanto a mí, Daniel, mis propios pensamientos siguieron asustándome muchísimo, de modo que mi expresión misma cambió en mí; pero el asunto mismo lo guardé en mi propio corazón”."}]]}