{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"En el primer año de Darío el hijo de Asuero de la descendencia de los medos, quien había sido hecho rey sobre el reino de los caldeos;"},{"p":"2","v":2},{"p":"en el primer año de reinar él, yo mismo, Daniel, discerní por los libros el número de los años acerca de los cuales la palabra de Jehová había ocurrido a Jeremías el profeta, para cumplir las devastaciones de Jerusalén, [a saber,] setenta años."},{"p":"3","v":3},{"p":"Y procedí a dirigir mi rostro hacia Jehová el Dios [verdadero], para buscar[lo] con oración y con súplicas, con ayuno y saco y cenizas."}],[{"p":"4","v":4},{"p":"Y empecé a orar a Jehová mi Dios y a hacer confesión y decir:“Ah, Jehová el Dios [verdadero], el Grande e Inspirador de temor, que guarda el pacto y la bondad amorosa a los que lo aman y a los que guardan sus mandamientos,"},{"p":"5","v":5},{"p":"nosotros hemos pecado y hecho lo malo y actuado inicuamente y nos hemos rebelado; y ha habido un desviarnos de tus mandamientos y tus decisiones judiciales."},{"p":"6","v":6},{"p":"Y no hemos escuchado a tus siervos los profetas, quienes han hablado en tu nombre a nuestros reyes, nuestros príncipes y nuestros antepasados y a toda la gente de la tierra."},{"p":"7","v":7},{"p":"A ti, oh Jehová, pertenece la justicia, pero a nosotros la vergüenza de rostro, como en este día, a los hombres de Judá y a los habitantes de Jerusalén y a todos los de Israel, los que están cerca y los que están lejos en todas las tierras a las cuales los dispersaste debido a su infidelidad con la cual actuaron contra ti."}],[{"p":"8","v":8},{"p":"”Oh Jehová, a nosotros pertenece la vergüenza de rostro, a nuestros reyes, a nuestros príncipes y a nuestros antepasados, porque hemos pecado contra ti."},{"p":"9","v":9},{"p":"A Jehová nuestro Dios pertenecen las misericordias y los actos de perdón, porque nos hemos rebelado contra él."},{"p":"10","v":10},{"p":"Y no hemos obedecido la voz de Jehová nuestro Dios por medio de andar en sus leyes que él colocó delante de nosotros por la mano de sus siervos los profetas."},{"p":"11","v":11},{"p":"Y todos los de Israel han traspasado tu ley, y ha habido un desviarse al no obedecer tu voz, de modo que derramaste sobre nosotros la maldición y el firme juramento que está escrito en la ley de Moisés el siervo del Dios [verdadero], porque hemos pecado contra Él."},{"p":"12","v":12},{"p":"Y procedió a ejecutar sus palabras que había hablado contra nosotros y contra nuestros jueces que nos juzgaron, y trajo sobre nosotros gran calamidad, tal que no se ha hecho bajo todos los cielos como lo que se ha hecho en Jerusalén."},{"p":"13","v":13},{"p":"Tal como está escrito en la ley de Moisés, toda esta calamidad... ha venido sobre nosotros, y no hemos ablandado el rostro de Jehová nuestro Dios volviéndonos de nuestro error y mostrando perspicacia en tu apego a la verdad."}],[{"p":"14","v":14},{"p":"”Y Jehová se mantuvo alerta a la calamidad y finalmente la trajo sobre nosotros, porque Jehová nuestro Dios es justo en todas sus obras que ha hecho; y nosotros no hemos obedecido su voz."}],[{"p":"15","v":15},{"p":"”Y ahora, oh Jehová nuestro Dios, tú que sacaste a tu pueblo de la tierra de Egipto por mano fuerte y procediste a hacer un nombre para ti como en este día, hemos pecado, hemos actuado inicuamente."},{"p":"16","v":16},{"p":"Oh Jehová, según todos tus actos de justicia, por favor, vuélvase tu cólera y tu furia de contra tu ciudad Jerusalén, tu santa montaña; porque, debido a nuestros pecados y debido a los errores de nuestros antepasados, Jerusalén y tu pueblo son objeto de oprobio a todos los que están en derredor de nosotros."},{"p":"17","v":17},{"p":"Y ahora escucha, oh nuestro Dios, la oración de tu siervo, y sus súplicas, y haz que tu rostro brille sobre tu santuario que está desolado, por causa de Jehová."},{"p":"18","v":18},{"p":"Inclina tu oído, oh Dios mío, y oye. Dígnate abrir los ojos y ve nuestras condiciones de desolación y la ciudad que ha sido llamada por tu nombre; porque no según nuestros actos justos dejamos que nuestras súplicas caigan delante de ti, sino según tus muchas misericordias."},{"p":"19","v":19},{"p":"Oh Jehová, sí oye. Oh Jehová, sí perdona. Oh Jehová, sí presta atención y actúa. No tardes, por causa de ti mismo, oh Dios mío, porque tu propio nombre ha sido llamado sobre tu ciudad y sobre tu pueblo”."}],[{"p":"20","v":20},{"p":"Mientras yo todavía estaba hablando y orando y confesando mi pecado y el pecado de mi pueblo Israel y dejando que mi petición de favor cayera delante de Jehová mi Dios en cuanto a la santa montaña de mi Dios,"},{"p":"21","v":21},{"p":"y [mientras] todavía estaba hablando en la oración, pues, el hombre Gabriel, a quien había visto en la visión al comienzo, habiendo quedado rendido de cansancio, estaba llegando junto a mí al tiempo de la ofrenda de la dádiva de la tarde."}],[{"p":"22","v":22},{"p":"Y empezó a impartir entendimiento y a hablar conmigo y decir:“Oh Daniel, ahora he salido para hacerte tener perspicacia con entendimiento."},{"p":"23","v":23},{"p":"Al comienzo de tus súplicas salió una palabra, y yo mismo he venido a dar informe, porque eres alguien muy deseable. Así que da consideración al asunto, y ten entendimiento en la cosa vista."}],[{"p":"24","v":24},{"p":"”Hay setenta semanas que han sido determinadas sobre tu pueblo y sobre tu santa ciudad, para poner fin a la transgresión, y para acabar con el pecado, y para hacer expiación por el error, y para introducir la justicia para tiempos indefinidos, y para imprimir un sello sobre visión y profeta, y para ungir el Santo de los Santos."},{"p":"25","v":25},{"p":"Y debes saber y tener la perspicacia [de que] desde la salida de [la] palabra de restaurar y reedificar a Jerusalén hasta Mesías [el] Caudillo, habrá siete semanas, también sesenta y dos semanas. Ella volverá y será realmente reedificada, con plaza pública y foso, pero en los aprietos de los tiempos."}],[{"p":"26","v":26},{"p":"”Y después de las sesenta y dos semanas Mesías será cortado, con nada para sí.\r\n”Y a la ciudad y al lugar santo el pueblo de un caudillo que viene los arruinará. Y el fin del tal será por la inundación. Y hasta [el] fin habrá guerra; lo que está decidido es desolaciones."}],[{"p":"27","v":27},{"p":"”Y él tiene que mantener [el] pacto en vigor para los muchos por una semana; y a la mitad de la semana hará que cesen el sacrificio y la ofrenda de dádiva.\r\n”Y sobre el ala de cosas repugnantes habrá el que cause desolación; y hasta un exterminio, la misma cosa que se ha decidido irá derramándose también sobre el que yace desolado”."}]]}