{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  L’ancien,","v":1},{"p":"à Gaïus, le bien-aimé, que j’aime vraiment."}],[{"p":"2","v":2},{"p":"Bien-aimé, je prie pour qu’en toutes choses tu prospères et que tu sois en bonne santé, tout comme ton âme prospère."},{"p":"3","v":3},{"p":"Car je me suis beaucoup réjoui quand des frères sont venus et ont rendu témoignage à la vérité que tu possèdes, tout comme tu continues à marcher dans la vérité."},{"p":"4","v":4},{"p":"Je n’ai pas de plus grand sujet de reconnaissance que ceci : que j’entende dire que mes enfants continuent à marcher dans la vérité."}],[{"p":"5","v":5},{"p":"Bien-aimé, tu fais œuvre fidèle dans tout ce que tu fais pour les frères — pourtant des étrangers —"},{"p":"6","v":6},{"p":"qui ont rendu témoignage à ton amour devant la congrégation. Ceux-là, s’il te plaît, tu les feras partir par leur chemin, d’une manière digne de Dieu."},{"p":"7","v":7},{"p":"Car c’est pour [son] nom qu’ils sont sortis, sans rien recevoir des gens des nations."},{"p":"8","v":8},{"p":"Nous sommes donc tenus d’accueillir de tels hommes avec hospitalité, afin que nous devenions des compagnons de travail dans la vérité."}],[{"p":"9","v":9},{"p":"J’ai écrit quelque chose à la congrégation, mais Diotréphès, qui aime occuper la première place parmi eux, ne reçoit rien de notre part avec respect."},{"p":"10","v":10},{"p":"Voilà pourquoi, si je viens, je rappellerai ses œuvres qu’il continue à faire, comment il se répand à notre sujet en paroles méchantes. Et non content de cela, lui-même ne reçoit pas les frères avec respect, et ceux qui veulent les recevoir, il cherche à les en empêcher et à les expulser de la congrégation."}],[{"p":"11","v":11},{"p":"Bien-aimé, imite, non pas ce qui est mauvais, mais ce qui est bon. Celui qui fait le bien vient de Dieu. Celui qui fait le mal n’a pas vu Dieu."},{"p":"12","v":12},{"p":"À Démétrius, témoignage a été rendu par tous et par la vérité elle-même. Oui, nous aussi, nous rendons témoignage, et tu sais que le témoignage que nous rendons est vrai."}],[{"p":"13","v":13},{"p":"J’avais beaucoup de choses à t’écrire, cependant je ne veux pas continuer à t’écrire avec de l’encre et une plume."},{"p":"14","v":14},{"p":"Mais j’espère te voir vite, et nous parlerons face à face.\nPaix à toi.\nLes amis t’envoient leurs salutations. Adresse mes salutations aux amis, chacun par son nom."}]]}