{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Sin duda ustedes mismos saben, hermanos, cómo nuestra visita a ustedes no ha quedado sin resultados,"},{"p":"2","v":2},{"p":"sino que, después de primero haber sufrido y de haber sido tratados insolentemente (como ustedes lo saben) en Filipos, cobramos denuedo por medio de nuestro Dios para hablarles las buenas nuevas de Dios con mucho luchar."},{"p":"3","v":3},{"p":"Porque la exhortación que damos no proviene de error, ni de inmundicia, ni con engaño,"},{"p":"4","v":4},{"p":"sino que, así como hemos sido probados y reconocidos por Dios como aptos para tener encomendadas a nosotros las buenas nuevas, así hablamos, como agradando, no a los hombres, sino a Dios, que prueba nuestros corazones."}],[{"p":"5","v":5},{"p":"De hecho, en ninguna ocasión nos hemos presentado ya sea con habla lisonjera (como ustedes lo saben) ni con una apariencia fingida para la codicia, ¡Dios es testigo!"},{"p":"6","v":6},{"p":"Tampoco hemos estado buscando la gloria de los hombres, no, ni de ustedes ni de otros, aunque pudiéramos ser una carga costosa como apóstoles de Cristo."},{"p":"7","v":7},{"p":"Al contrario, nos hicimos amables en medio de ustedes, como cuando una madre que cría acaricia a sus propios hijos."},{"p":"8","v":8},{"p":"Así, teniéndoles tierno cariño, nos fue de mucho agrado impartirles, no solo las buenas nuevas de Dios, sino también nuestras propias almas, porque ustedes llegaron a sernos amados."}],[{"p":"9","v":9},{"p":"Ciertamente ustedes recuerdan, hermanos, nuestra labor y afán. Fue trabajando noche y día, para no poner una carga costosa sobre ninguno de ustedes, como les predicamos las buenas nuevas de Dios."},{"p":"10","v":10},{"p":"Ustedes son testigos, Dios también lo es, de cuán leales y justos e inculpables demostramos ser para con ustedes los creyentes."},{"p":"11","v":11},{"p":"En armonía con eso, bien saben que, como un padre hace con sus hijos, nosotros seguimos exhortando a cada uno de ustedes, y confortándolos y dándoles testimonio,"},{"p":"12","v":12},{"p":"a fin de que siguieran andando de una manera digna de Dios, que los llama a su reino y gloria."}],[{"p":"13","v":13},{"p":"Realmente, por eso nosotros también incesantemente damos gracias a Dios, porque cuando ustedes recibieron la palabra de Dios, que oyeron de parte de nosotros, la aceptaron, no como palabra de hombres, sino, como lo que verdaderamente es, como palabra de Dios, la cual también está obrando en ustedes los creyentes."},{"p":"14","v":14},{"p":"Porque ustedes se hicieron imitadores, hermanos, de las congregaciones de Dios que están en Judea en unión con Cristo Jesús, porque ustedes también empezaron a sufrir a manos de sus propios compatriotas las mismas cosas que ellos también [están sufriendo] a manos de los judíos,"},{"p":"15","v":15},{"p":"los cuales mataron hasta al Señor Jesús y a los profetas, y a nosotros nos persiguieron. Además, ellos no agradan a Dios, sino que están en contra de [los intereses de] todos los hombres,"},{"p":"16","v":16},{"p":"puesto que tratan de estorbar el que hablemos a gente de las naciones para que estas se salven, con el resultado de que siempre colman la medida de sus pecados. Pero al fin la ira de él ha venido sobre ellos."}],[{"p":"17","v":17},{"p":"En cuanto a nosotros, hermanos, cuando se nos hubo privado de ustedes por solo un corto tiempo, en persona, no en corazón, nos esforzamos mucho más de lo acostumbrado por ver su rostro con gran deseo."},{"p":"18","v":18},{"p":"Por esta razón quisimos ir a ustedes, sí, yo, Pablo, una vez y también la segunda, pero Satanás nos cortó el camino."},{"p":"19","v":19},{"p":"Porque, ¿cuál es nuestra esperanza, o gozo, o corona de alborozo —pues, de hecho, ¿no lo son ustedes?— delante de nuestro Señor Jesús al tiempo de su presencia?"},{"p":"20","v":20},{"p":"Ustedes ciertamente son nuestra gloria y gozo."}]]}