{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Finalmente, hermanos, les solicitamos y exhortamos por el Señor Jesús, tal como ustedes recibieron de nosotros [la instrucción] acerca de cómo deben andar y agradar a Dios, tal como de hecho están andando: que sigan haciéndolo más plenamente."},{"p":"2","v":2},{"p":"Porque ustedes saben las órdenes que les dimos por el Señor Jesús."}],[{"p":"3","v":3},{"p":"Porque esto es la voluntad de Dios: la santificación de ustedes, que se abstengan de la fornicación;"},{"p":"4","v":4},{"p":"que cada uno de ustedes sepa tomar posesión de su propio vaso en santificación y honra,"},{"p":"5","v":5},{"p":"no en codicioso apetito sexual tal como el que también tienen las naciones que no conocen a Dios;"},{"p":"6","v":6},{"p":"que nadie llegue al punto de perjudicar y abuse de los derechos de su hermano en este asunto, porque Jehová es uno que exige castigo por todas estas cosas, así como les dijimos de antemano y también les dimos un testimonio cabal."},{"p":"7","v":7},{"p":"Porque Dios nos llamó, no con permiso para inmundicia, sino con relación a santificación."},{"p":"8","v":8},{"p":"Así, pues, el hombre que muestra desatención, no está desatendiendo a hombre, sino a Dios, que pone su espíritu santo en ustedes."}],[{"p":"9","v":9},{"p":"Sin embargo, respecto al amor fraternal, ustedes no tienen necesidad de que les escribamos, porque ustedes mismos son enseñados por Dios a amarse unos a otros;"},{"p":"10","v":10},{"p":"y, de hecho, lo están haciendo para con todos los hermanos en toda Macedonia. Pero los exhortamos, hermanos, a que sigan haciéndolo en medida más plena,"},{"p":"11","v":11},{"p":"y a tener como mira suya el vivir en quietud y ocuparse en sus propios negocios y trabajar con sus manos, tal como les ordenamos;"},{"p":"12","v":12},{"p":"para que anden decentemente en lo que tiene que ver con los de afuera y no necesiten nada."}],[{"p":"13","v":13},{"p":"Además, hermanos, no queremos que estén en ignorancia respecto a los que están durmiendo [en la muerte]; para que no se apesadumbren ustedes como lo hacen también los demás que no tienen esperanza."},{"p":"14","v":14},{"p":"Porque si nuestra fe es que Jesús murió y volvió a levantarse, así, también, a los que se han dormido [en la muerte] mediante Jesús, Dios los traerá con él."},{"p":"15","v":15},{"p":"Porque esto les decimos por palabra de Jehová: que nosotros los vivientes que sobrevivamos hasta la presencia del Señor no precederemos de ninguna manera a los que se han dormido [en la muerte];"},{"p":"16","v":16},{"p":"porque el Señor mismo descenderá del cielo con una llamada imperativa, con voz de arcángel y con trompeta de Dios, y los que están muertos en unión con Cristo se levantarán primero."},{"p":"17","v":17},{"p":"Después nosotros los vivientes que sobrevivamos seremos arrebatados, juntamente con ellos, en nubes al encuentro del Señor en el aire; y así siempre estaremos con [el] Señor."},{"p":"18","v":18},{"p":"Por consiguiente, sigan consolándose unos a otros con estas palabras."}]]}