{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Ahora bien, en cuanto a los tiempos y a las sazones, hermanos, no tienen necesidad de que se les escriba nada."},{"p":"2","v":2},{"p":"Porque ustedes mismos saben bastante bien que el día de Jehová viene exactamente como ladrón en la noche."},{"p":"3","v":3},{"p":"Cuando [los hombres] estén diciendo: “¡Paz y seguridad!”, entonces destrucción repentina ha de sobrevenirles instantáneamente, como el dolor de angustia a la mujer encinta; y no escaparán de ninguna manera."},{"p":"4","v":4},{"p":"Pero ustedes, hermanos, ustedes no están en oscuridad, para que aquel día los alcance como alcanzaría a ladrones,"},{"p":"5","v":5},{"p":"porque todos ustedes son hijos de la luz e hijos del día. Nosotros no pertenecemos ni a la noche ni a la oscuridad."}],[{"p":"6","v":6},{"p":"Pues bien, entonces, no sigamos durmiendo como los demás, sino quedémonos despiertos y mantengamos nuestro juicio."},{"p":"7","v":7},{"p":"Porque los que duermen acostumbran dormir de noche, y por lo general los que se emborrachan están borrachos de noche."},{"p":"8","v":8},{"p":"Pero en cuanto a nosotros los que pertenecemos al día, mantengamos nuestro juicio y llevemos puesta la coraza de la fe y el amor, y como yelmo la esperanza de la salvación;"},{"p":"9","v":9},{"p":"porque Dios no nos asignó a la ira, sino a la adquisición de salvación mediante nuestro Señor Jesucristo."},{"p":"10","v":10},{"p":"Él murió por nosotros, para que, sea que permanezcamos despiertos o estemos dormidos, vivamos juntamente con él."},{"p":"11","v":11},{"p":"Por lo tanto, sigan consolándose unos a otros y edificándose unos a otros, así como de hecho lo están haciendo."}],[{"p":"12","v":12},{"p":"Ahora les solicitamos, hermanos, que respeten a los que trabajan duro entre ustedes y los presiden en [el] Señor y los amonestan;"},{"p":"13","v":13},{"p":"y que les den consideración más que extraordinaria en amor por causa de su trabajo. Sean pacíficos unos con otros."},{"p":"14","v":14},{"p":"Por otra parte, los exhortamos, hermanos: amonesten a los desordenados, hablen confortadoramente a las almas abatidas, den su apoyo a los débiles, tengan gran paciencia para con todos."},{"p":"15","v":15},{"p":"Vean que nadie pague daño por daño a ningún otro; antes bien, sigan siempre tras lo que es bueno los unos para con los otros y para con todos los demás."}],[{"p":"16","v":16},{"p":"Regocíjense siempre."},{"p":"17","v":17},{"p":"Oren incesantemente."},{"p":"18","v":18},{"p":"Con relación a todo, den gracias. Porque esta es la voluntad de Dios en unión con Cristo Jesús en cuanto a ustedes."},{"p":"19","v":19},{"p":"No apaguen el fuego del espíritu."},{"p":"20","v":20},{"p":"No traten con desdén el profetizar."},{"p":"21","v":21},{"p":"Asegúrense de todas las cosas; adhiéranse firmemente a lo que es excelente."},{"p":"22","v":22},{"p":"Absténganse de toda forma de iniquidad."}],[{"p":"23","v":23},{"p":"Que el mismo Dios de paz los santifique completamente. Y sanos en todo sentido sean conservados el espíritu y el alma y el cuerpo de ustedes [los hermanos] de manera exenta de culpa al tiempo de la presencia de nuestro Señor Jesucristo."},{"p":"24","v":24},{"p":"El que los llama es fiel, y él también lo hará."}],[{"p":"25","v":25},{"p":"Hermanos, continúen orando por nosotros."}],[{"p":"26","v":26},{"p":"Saluden a todos los hermanos con beso santo."}],[{"p":"27","v":27},{"p":"Estoy imponiéndoles la solemne obligación, por el Señor, de que se lea esta carta a todos los hermanos."}],[{"p":"28","v":28},{"p":"La bondad inmerecida de nuestro Señor Jesucristo esté con ustedes."}]]}