{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Princípio das boas novas a respeito de Jesus Cristo, o Filho de Deus."},{"p":"2","v":2},{"p":"Conforme está escrito em Isaías, o profeta: “(Veja! Enviarei o meu mensageiro na sua frente, o qual preparará o seu caminho.)"},{"p":"3","v":3},{"p":"A voz de alguém está clamando no deserto: ‘Preparem o caminho para Jeová! Endireitem as suas estradas.’”"},{"p":"4","v":4},{"p":"João, o Batizador, estava no deserto, pregando o batismo em símbolo de arrependimento para o perdão de pecados."},{"p":"5","v":5},{"p":"E todo o território da Judeia e todos os habitantes de Jerusalém iam ao encontro dele e eram batizados por ele no rio Jordão, confessando abertamente os seus pecados."},{"p":"6","v":6},{"p":"João usava roupa de pelo de camelo e um cinto de couro na cintura, e comia gafanhotos e mel silvestre."},{"p":"7","v":7},{"p":"Ele pregava: “Alguém mais forte do que eu vem depois de mim, e não sou digno de me abaixar e desamarrar o cordão das suas sandálias."},{"p":"8","v":8},{"p":"Eu batizei vocês com água, mas ele os batizará com espírito santo.”"}],[{"p":"9","v":9},{"p":"No decorrer daqueles dias, Jesus chegou de Nazaré, da Galileia, e foi batizado por João no Jordão."},{"p":"10","v":10},{"p":"Imediatamente, ao sair da água, viu os céus se abrindo e o espírito descer como pomba sobre ele."},{"p":"11","v":11},{"p":"E uma voz saiu dos céus: “Você é meu Filho, o amado; eu o aprovo.”"}],[{"p":"12","v":12},{"p":"E o espírito o impeliu imediatamente a ir ao deserto."},{"p":"13","v":13},{"p":"Assim, ele ficou no deserto por 40 dias, e foi tentado por Satanás. Ele estava com os animais selvagens, mas os anjos o serviam."}],[{"p":"14","v":14},{"p":"Então, depois de João ter sido preso, Jesus entrou na Galileia, pregando as boas novas de Deus"},{"p":"15","v":15},{"p":"e dizendo: “Chegou o tempo determinado, e o Reino de Deus está próximo. Arrependam-se e tenham fé nas boas novas.”"}],[{"p":"16","v":16},{"p":"Enquanto andava à beira do mar da Galileia, ele viu Simão e André, irmão de Simão, lançando suas redes no mar, pois eram pescadores."},{"p":"17","v":17},{"p":"De modo que Jesus lhes disse: “Sigam-me, e eu farei de vocês pescadores de homens.”"},{"p":"18","v":18},{"p":"E eles abandonaram imediatamente as suas redes e o seguiram."},{"p":"19","v":19},{"p":"Depois de ir um pouco mais à frente, ele viu Tiago, filho de Zebedeu, e seu irmão João, enquanto estavam no seu barco consertando as suas redes,"},{"p":"20","v":20},{"p":"e sem demora ele os chamou. Então eles deixaram seu pai, Zebedeu, no barco com os empregados e o seguiram."}],[{"p":"21","v":21},{"p":"E entraram em Cafarnaum.\r\nAssim que chegou o sábado, ele entrou na sinagoga e começou a ensinar."},{"p":"22","v":22},{"p":"E as pessoas ficaram maravilhadas com o seu modo de ensinar, pois ele as ensinava como quem tinha autoridade, e não como os escribas."},{"p":"23","v":23},{"p":"Naquele momento havia na sinagoga deles um homem sob o poder de um espírito impuro, e ele gritou:"},{"p":"24","v":24},{"p":"“O que você quer conosco, Jesus Nazareno? Veio nos destruir? Eu sei exatamente quem você é: o Santo de Deus!”"},{"p":"25","v":25},{"p":"Mas Jesus o censurou, dizendo: “Cale-se e saia dele!”"},{"p":"26","v":26},{"p":"E o espírito impuro, depois de lançar o homem em convulsão e gritar ao máximo da sua voz, saiu dele."},{"p":"27","v":27},{"p":"Pois bem, todos ficaram tão pasmados que começaram a discutir o que tinha acontecido, dizendo: “O que é isso? Um novo ensinamento! Ele dá ordens com autoridade até mesmo a espíritos impuros, e eles lhe obedecem.”"},{"p":"28","v":28},{"p":"De modo que o relato sobre ele se espalhou rapidamente em todas as direções, por toda a região da Galileia."}],[{"p":"29","v":29},{"p":"Depois saíram da sinagoga e foram à casa de Simão e André, com Tiago e João."},{"p":"30","v":30},{"p":"A sogra de Simão estava de cama, com febre, e falaram dela a Jesus imediatamente."},{"p":"31","v":31},{"p":"Ele se dirigiu a ela, pegou-a pela mão e a levantou. A febre a deixou, e ela começou a servi-los."}],[{"p":"32","v":32},{"p":"Ao anoitecer, após o pôr do sol, as pessoas levaram a ele todos os doentes e os possessos de demônios;"},{"p":"33","v":33},{"p":"e a cidade toda estava reunida na frente da porta."},{"p":"34","v":34},{"p":"Assim, ele curou a muitos que sofriam de várias doenças e expulsou muitos demônios, mas não deixava os demônios falar, pois sabiam que ele era Cristo."}],[{"p":"35","v":35},{"p":"De manhã cedo, quando ainda estava escuro, ele se levantou, saiu e foi para um lugar isolado, e ali começou a orar."},{"p":"36","v":36},{"p":"No entanto, Simão e os que estavam com ele foram à sua procura."},{"p":"37","v":37},{"p":"Ao encontrá-lo, disseram-lhe: “Todos estão procurando o senhor.”"},{"p":"38","v":38},{"p":"Mas ele lhes disse: “Vamos a outro lugar, às cidades vizinhas, para que eu também pregue ali, pois foi por isso que vim.”"},{"p":"39","v":39},{"p":"E ele foi, pregando nas sinagogas deles, em toda a Galileia, e expulsando os demônios."}],[{"p":"40","v":40},{"p":"Aproximou-se dele também um leproso, suplicando-lhe até de joelhos: “Se o senhor apenas quiser, pode me purificar.”"},{"p":"41","v":41},{"p":"Em vista disso, ele teve pena; e estendeu a mão, tocou no homem e lhe disse: “Eu quero! Seja purificado.”"},{"p":"42","v":42},{"p":"Imediatamente a lepra desapareceu dele, e ele ficou purificado."},{"p":"43","v":43},{"p":"Então Jesus o mandou logo embora, depois de lhe ordenar com firmeza:"},{"p":"44","v":44},{"p":"“Tenha o cuidado de não contar nada a ninguém, mas vá, mostre-se ao sacerdote e ofereça pela sua purificação o que Moisés determinou, em testemunho para eles.”"},{"p":"45","v":45},{"p":"Mas, depois de se afastar, o homem começou a proclamar e a divulgar amplamente o acontecido, de modo que Jesus não podia mais entrar abertamente numa cidade, mas ficava fora, em lugares isolados. Contudo, as pessoas continuavam a vir a ele de todas as partes."}]]}