{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Dali ele se levantou e foi para as fronteiras da Judeia, do outro lado do Jordão, e novamente multidões se ajuntaram em volta dele. Ele começou a ensiná-las de novo, como costumava fazer."},{"p":"2","v":2},{"p":"Alguns fariseus se aproximaram e, querendo pô-lo à prova, perguntaram se era permitido que um homem se divorciasse da esposa."},{"p":"3","v":3},{"p":"Ele lhes respondeu: “O que Moisés lhes ordenou?”"},{"p":"4","v":4},{"p":"Disseram: “Moisés permitiu que o homem escrevesse um certificado de divórcio e a mandasse embora.”"},{"p":"5","v":5},{"p":"Mas Jesus lhes disse: “Foi por causa da dureza do coração de vocês que ele lhes escreveu esse mandamento."},{"p":"6","v":6},{"p":"No entanto, no princípio da criação ‘Ele os fez homem e mulher."},{"p":"7","v":7},{"p":"Por essa razão o homem deixará seu pai e sua mãe,"},{"p":"8","v":8},{"p":"e os dois serão uma só carne’, de modo que não são mais dois, mas uma só carne."},{"p":"9","v":9},{"p":"Portanto, o que Deus pôs sob o mesmo jugo, o homem não deve separar.”"},{"p":"10","v":10},{"p":"Quando estavam novamente na casa, os discípulos lhe perguntaram sobre isso."},{"p":"11","v":11},{"p":"Ele lhes disse: “Quem se divorcia da sua esposa e se casa com outra comete adultério contra ela,"},{"p":"12","v":12},{"p":"e, se uma mulher, depois de se divorciar do seu marido, se casa com outro, comete adultério.”"}],[{"p":"13","v":13},{"p":"As pessoas começaram então a trazer a ele criancinhas, para que tocasse nelas, mas os discípulos repreenderam as pessoas."},{"p":"14","v":14},{"p":"Vendo isso, Jesus ficou indignado e lhes disse: “Deixem as criancinhas vir a mim. Não tentem impedi-las, pois o Reino de Deus pertence aos que são como elas."},{"p":"15","v":15},{"p":"Eu lhes digo a verdade: Quem não receber o Reino de Deus como uma criancinha, de modo algum entrará nele.”"},{"p":"16","v":16},{"p":"E pegou as crianças nos braços e começou a abençoá-las, pondo as mãos sobre elas."}],[{"p":"17","v":17},{"p":"Quando ele estava saindo, um homem chegou correndo, pôs-se de joelhos diante dele e lhe perguntou: “Bom Instrutor, o que devo fazer para herdar a vida eterna?”"},{"p":"18","v":18},{"p":"Jesus lhe disse: “Por que você me chama de bom? Ninguém é bom, a não ser um só, Deus."},{"p":"19","v":19},{"p":"Você conhece os mandamentos: ‘Não assassine; não cometa adultério; não furte; não dê falso testemunho; não defraude; honre seu pai e sua mãe.’”"},{"p":"20","v":20},{"p":"O homem lhe disse: “Instrutor, eu tenho cumprido todas essas coisas desde bem jovem.”"},{"p":"21","v":21},{"p":"Jesus olhou para ele e, sentindo amor por ele, disse: “Falta uma coisa a seu respeito: vá, venda o que você tem e dê o dinheiro aos pobres, e você terá um tesouro no céu; e venha ser meu seguidor.”"},{"p":"22","v":22},{"p":"Mas ele ficou triste com a resposta e foi embora abatido, porque tinha muitas posses."}],[{"p":"23","v":23},{"p":"Depois de olhar em volta, Jesus disse aos seus discípulos: “Como será difícil para os que têm dinheiro entrar no Reino de Deus!”"},{"p":"24","v":24},{"p":"Mas os discípulos ficaram surpresos com as suas palavras. Jesus disse então: “Filhos, como é difícil entrar no Reino de Deus!"},{"p":"25","v":25},{"p":"É mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no Reino de Deus.”"},{"p":"26","v":26},{"p":"Eles ficaram ainda mais admirados e lhe perguntaram: “Quem é que pode ser salvo?”"},{"p":"27","v":27},{"p":"Jesus olhou diretamente para eles e disse: “Para os homens é impossível, mas não é assim para Deus, pois para Deus todas as coisas são possíveis.”"},{"p":"28","v":28},{"p":"Pedro começou a lhe dizer: “Veja, deixamos tudo e seguimos o senhor.”"},{"p":"29","v":29},{"p":"Jesus disse: “Eu lhes garanto: Ninguém deixou casa, irmãos, irmãs, mãe, pai, filhos ou campos, por minha causa e por causa das boas novas,"},{"p":"30","v":30},{"p":"que não receba cem vezes mais agora, neste tempo, casas, irmãos, irmãs, mães, filhos e campos, com perseguições, e, no futuro sistema de coisas, a vida eterna."},{"p":"31","v":31},{"p":"Mas muitos que são primeiros serão últimos; e os últimos, primeiros.”"}],[{"p":"32","v":32},{"p":"Estavam então indo pela estrada, subindo para Jerusalém, e Jesus ia na frente deles, e eles estavam admirados; mas os que os seguiam estavam com medo. Novamente, ele chamou os Doze à parte e começou a lhes dizer as coisas que estavam para acontecer com ele:"},{"p":"33","v":33},{"p":"“Escutem, estamos subindo para Jerusalém, e o Filho do Homem será entregue aos principais sacerdotes e aos escribas. Eles o condenarão à morte e o entregarão a homens das nações,"},{"p":"34","v":34},{"p":"e esses zombarão dele, cuspirão nele, o açoitarão e o matarão, mas três dias depois ele será levantado.”"}],[{"p":"35","v":35},{"p":"Tiago e João, os filhos de Zebedeu, se aproximaram dele e lhe disseram: “Instrutor, queremos que o senhor faça para nós o que lhe pedirmos.”"},{"p":"36","v":36},{"p":"Ele lhes perguntou: “O que querem que eu faça para vocês?”"},{"p":"37","v":37},{"p":"Eles responderam: “Conceda-nos que nos sentemos um à sua direita e outro à sua esquerda, na sua glória.”"},{"p":"38","v":38},{"p":"Mas Jesus lhes disse: “Vocês não sabem o que estão pedindo. Será que podem beber o cálice que eu estou bebendo ou ser batizados com o batismo com que eu estou sendo batizado?”"},{"p":"39","v":39},{"p":"Disseram-lhe: “Podemos.” Então Jesus lhes disse: “Vocês beberão o cálice que eu estou bebendo e serão batizados com o batismo com que eu estou sendo batizado."},{"p":"40","v":40},{"p":"No entanto, sentar-se à minha direita ou à minha esquerda não cabe a mim conceder; esses lugares pertencem àqueles para quem foram preparados.”"}],[{"p":"41","v":41},{"p":"Quando os outros dez souberam disso, ficaram indignados com Tiago e João."},{"p":"42","v":42},{"p":"Mas Jesus os chamou e lhes disse: “Vocês sabem que os que são considerados governantes das nações dominam sobre elas, e seus grandes exercem autoridade sobre elas."},{"p":"43","v":43},{"p":"Não deve ser assim entre vocês; mas quem quiser se tornar grande entre vocês tem de ser o seu servo,"},{"p":"44","v":44},{"p":"e quem quiser ser o primeiro entre vocês tem de ser o escravo de todos."},{"p":"45","v":45},{"p":"Pois até mesmo o Filho do Homem veio, não para ser servido, mas para servir e dar a sua vida como resgate em troca de muitos.”"}],[{"p":"46","v":46},{"p":"Eles entraram então em Jericó. Mas, quando ele, seus discípulos e uma multidão considerável estavam saindo de Jericó, Bartimeu (filho de Timeu), um mendigo cego, estava sentado à beira da estrada."},{"p":"47","v":47},{"p":"Ao ouvir que era Jesus, o Nazareno, ele começou a gritar: “Filho de Davi, Jesus, tenha misericórdia de mim!”"},{"p":"48","v":48},{"p":"Em vista disso, muitos começaram a censurá-lo, mandando que se calasse, mas ele gritava ainda mais: “Filho de Davi, tenha misericórdia de mim!”"},{"p":"49","v":49},{"p":"Então Jesus parou e disse: “Chamem-no.” E chamaram o cego, dizendo-lhe: “Coragem! Levante-se, ele está chamando você.”"},{"p":"50","v":50},{"p":"Jogando a capa para o lado, ele se levantou rapidamente e foi ao encontro de Jesus."},{"p":"51","v":51},{"p":"Então Jesus lhe perguntou: “O que você quer que eu faça por você?” O cego lhe disse: “Rabôni, deixe-me recuperar a visão.”"},{"p":"52","v":52},{"p":"E Jesus lhe disse: “Vá, sua fé fez você ficar bom.” E ele recuperou imediatamente a visão e começou a segui-lo pela estrada."}]]}