{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Então, quando estavam chegando perto de Jerusalém, de Betfagé e de Betânia, no monte das Oliveiras, ele enviou dois dos seus discípulos"},{"p":"2","v":2},{"p":"e lhes disse: “Vão à aldeia que está ao alcance da vista e, assim que entrarem lá, acharão um jumentinho amarrado, no qual ninguém ainda montou. Desamarrem-no e tragam-no para cá."},{"p":"3","v":3},{"p":"E, se alguém lhes perguntar: ‘Por que estão fazendo isso?’, digam: ‘O Senhor precisa dele, e logo o mandará de volta para cá.’”"},{"p":"4","v":4},{"p":"Assim partiram e acharam o jumentinho amarrado junto a uma porta, do lado de fora, na rua, e o desamarraram."},{"p":"5","v":5},{"p":"Mas alguns dos que estavam ali perguntaram a eles: “O que vocês estão fazendo, desamarrando o jumentinho?”"},{"p":"6","v":6},{"p":"Disseram a eles o que Jesus tinha dito, e eles os deixaram ir."}],[{"p":"7","v":7},{"p":"Trouxeram então a Jesus o jumentinho e colocaram sobre este suas capas, e ele se sentou nele."},{"p":"8","v":8},{"p":"Também, muitos estenderam suas capas na estrada, mas outros cortaram ramos dos campos."},{"p":"9","v":9},{"p":"E os que iam na frente e os que vinham atrás gritavam: “Salva, rogamos! Bendito é aquele que vem em nome de Jeová!"},{"p":"10","v":10},{"p":"Bendito é o Reino que virá, do nosso pai Davi! Salva, rogamos, nas maiores alturas!”"},{"p":"11","v":11},{"p":"E ele entrou em Jerusalém, foi ao templo e olhou tudo em volta, mas, visto que já estava tarde, saiu com os Doze para Betânia."}],[{"p":"12","v":12},{"p":"No dia seguinte, quando estavam saindo de Betânia, ele sentiu fome."},{"p":"13","v":13},{"p":"De certa distância viu uma figueira que tinha folhas e foi ver se achava algo nela. Mas, ao chegar perto dela, não encontrou nada, exceto folhas, pois não era a estação dos figos."},{"p":"14","v":14},{"p":"Então ele lhe disse: “Nunca mais ninguém coma do seu fruto.” E os seus discípulos estavam escutando."}],[{"p":"15","v":15},{"p":"Chegaram então a Jerusalém. Ali ele entrou no templo e começou a expulsar os que vendiam e compravam no templo, e derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas;"},{"p":"16","v":16},{"p":"e não deixava ninguém carregar nenhum utensílio através do templo."},{"p":"17","v":17},{"p":"Ele ensinava, dizendo-lhes: “Não está escrito: ‘Minha casa será chamada casa de oração para todas as nações’? Mas vocês fizeram dela um abrigo de ladrões.”"},{"p":"18","v":18},{"p":"Os principais sacerdotes e os escribas ouviram isso, e começaram a procurar um meio de matá-lo, pois tinham medo dele, porque toda a multidão estava maravilhada com o seu ensino."}],[{"p":"19","v":19},{"p":"Quando ficou tarde no dia, saíram da cidade."},{"p":"20","v":20},{"p":"Mas, de manhã cedo, quando estavam passando pela figueira, viram que ela estava seca desde as raízes."},{"p":"21","v":21},{"p":"Pedro se lembrou e lhe disse: “Rabi, veja! A figueira que o senhor amaldiçoou secou.”"},{"p":"22","v":22},{"p":"Jesus lhe disse em resposta: “Tenham fé em Deus."},{"p":"23","v":23},{"p":"Eu lhes digo a verdade: Quem disser a este monte: ‘Levante-se e jogue-se no mar’, e não duvidar no coração, mas tiver fé em que aquilo que disser vai acontecer, assim acontecerá."},{"p":"24","v":24},{"p":"É por isso que lhes digo: Todas as coisas que vocês pedirem em oração, tenham fé em que já as receberam, e as terão."},{"p":"25","v":25},{"p":"E, quando vocês estiverem em pé, orando, perdoem o que tiverem contra alguém, para que o seu Pai, que está nos céus, também perdoe as falhas de vocês.”"},{"p":"26","v":26},{"p":"——"}],[{"p":"27","v":27},{"p":"Chegaram novamente a Jerusalém. E enquanto ele andava pelo templo, os principais sacerdotes, os escribas e os anciãos vieram"},{"p":"28","v":28},{"p":"e lhe perguntaram: “Com que autoridade você faz essas coisas? E quem lhe deu autoridade para fazer essas coisas?”"},{"p":"29","v":29},{"p":"Jesus lhes disse: “Eu lhes farei uma pergunta. Respondam-me, e eu lhes direi com que autoridade faço essas coisas."},{"p":"30","v":30},{"p":"O batismo de João era do céu ou dos homens? Respondam-me.”"},{"p":"31","v":31},{"p":"Então eles começaram a raciocinar entre si, dizendo: “Se dissermos: ‘Do céu’, ele dirá: ‘Então, por que vocês não acreditaram nele?’"},{"p":"32","v":32},{"p":"Mas nos atrevemos a dizer: ‘Dos homens’?” Eles tinham medo da multidão, pois todos achavam que João realmente tinha sido um profeta."},{"p":"33","v":33},{"p":"Assim, responderam a Jesus: “Não sabemos.” Jesus lhes disse: “Então eu também não lhes digo com que autoridade faço essas coisas.”"}]]}