{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Quando ele estava saindo do templo, um dos seus discípulos lhe disse: “Instrutor, veja que pedras e que edifícios maravilhosos!”"},{"p":"2","v":2},{"p":"No entanto, Jesus lhe disse: “Está vendo estes grandes edifícios? De modo algum ficará aqui pedra sobre pedra sem ser derrubada.”"}],[{"p":"3","v":3},{"p":"Quando ele estava sentado no monte das Oliveiras, com o templo à vista, Pedro, Tiago, João e André lhe perguntaram em particular:"},{"p":"4","v":4},{"p":"“Diga-nos: Quando acontecerão essas coisas e qual será o sinal de que todas essas coisas estão prestes a chegar a um final?”"},{"p":"5","v":5},{"p":"Assim, Jesus começou a lhes dizer: “Cuidado para que ninguém os engane."},{"p":"6","v":6},{"p":"Muitos virão em meu nome, dizendo: ‘Sou eu’, e enganarão a muitos."},{"p":"7","v":7},{"p":"Além disso, quando ouvirem falar de guerras e notícias de guerras, não fiquem apavorados. Essas coisas têm de acontecer, mas ainda não é o fim."}],[{"p":"8","v":8},{"p":"“Porque nação se levantará contra nação e reino contra reino; haverá terremotos num lugar após outro; também haverá falta de alimentos. Essas coisas são um começo das dores de aflição."}],[{"p":"9","v":9},{"p":"“Quanto a vocês, tomem cuidado. As pessoas os entregarão aos tribunais locais, e vocês serão espancados nas sinagogas, e serão postos diante de governadores e reis, por minha causa, para darem testemunho a eles."},{"p":"10","v":10},{"p":"Também, em todas as nações, as boas novas têm de ser pregadas primeiro."},{"p":"11","v":11},{"p":"E, quando levarem vocês para entregá-los, não fiquem preocupados com o que dizer, mas digam o que lhes for dado naquela hora. Pois quem fala não são vocês, mas é o espírito santo."},{"p":"12","v":12},{"p":"Além disso, irmão entregará irmão à morte, e o pai ao filho, e os filhos se levantarão contra os pais e farão com que sejam mortos."},{"p":"13","v":13},{"p":"E vocês serão odiados por todos, por causa do meu nome. Mas quem perseverar até o fim será salvo."}],[{"p":"14","v":14},{"p":"“No entanto, quando vocês virem a coisa repugnante que causa desolação estar num lugar onde não devia (que o leitor use de discernimento), então, os que estiverem na Judeia fujam para os montes."},{"p":"15","v":15},{"p":"O homem que estiver no terraço não desça, nem entre para tirar algo da sua casa,"},{"p":"16","v":16},{"p":"e o homem que estiver no campo não volte ao que deixou atrás, para apanhar sua capa."},{"p":"17","v":17},{"p":"Ai das mulheres grávidas e das que amamentarem naqueles dias!"},{"p":"18","v":18},{"p":"Persistam em orar para que isso não ocorra no inverno;"},{"p":"19","v":19},{"p":"pois aqueles dias serão dias de tribulação, como nunca ocorreu desde o princípio da criação, que Deus criou, até agora, nem ocorrerá de novo."},{"p":"20","v":20},{"p":"De fato, se Jeová não tivesse abreviado os dias, ninguém seria salvo. Mas, por causa dos escolhidos, que ele escolheu, ele abreviou os dias."}],[{"p":"21","v":21},{"p":"“Então, também, se alguém lhes disser: ‘Vejam! Aqui está o Cristo!’ ou ‘Vejam! Ali está ele!’, não acreditem."},{"p":"22","v":22},{"p":"Porque surgirão falsos cristos e falsos profetas, e farão sinais e milagres a fim de desencaminhar, se possível, os escolhidos."},{"p":"23","v":23},{"p":"Vocês, portanto, sejam vigilantes. Eu lhes disse tudo antecipadamente."}],[{"p":"24","v":24},{"p":"“Mas naqueles dias, depois daquela tribulação, o sol escurecerá, a lua não dará a sua luz,"},{"p":"25","v":25},{"p":"as estrelas cairão do céu, e os poderes que estão nos céus serão abalados."},{"p":"26","v":26},{"p":"E então verão o Filho do Homem vir nas nuvens, com grande poder e glória."},{"p":"27","v":27},{"p":"E então ele enviará os anjos e reunirá os seus escolhidos desde os quatro ventos, desde a extremidade da terra até a extremidade do céu."}],[{"p":"28","v":28},{"p":"“Aprendam desta ilustração sobre a figueira: assim que os ramos novos ficam tenros e brotam folhas, vocês sabem que o verão está próximo."},{"p":"29","v":29},{"p":"Do mesmo modo, quando virem essas coisas acontecer, saibam que ele está próximo, às portas."},{"p":"30","v":30},{"p":"Eu lhes garanto que esta geração de modo algum passará até que todas essas coisas aconteçam."},{"p":"31","v":31},{"p":"Céu e terra passarão, mas as minhas palavras de modo algum passarão."}],[{"p":"32","v":32},{"p":"“A respeito daquele dia ou daquela hora ninguém sabe, nem os anjos no céu, nem o Filho, mas somente o Pai."},{"p":"33","v":33},{"p":"Sejam vigilantes, mantenham-se despertos, pois vocês não sabem quando é o tempo determinado."},{"p":"34","v":34},{"p":"É semelhante a um homem que, ao viajar para fora, deixou sua casa e deu autoridade aos seus escravos, a cada um o seu trabalho, e ordenou ao porteiro que se mantivesse vigilante."},{"p":"35","v":35},{"p":"Portanto, mantenham-se vigilantes, pois vocês não sabem quando virá o senhor da casa, quer tarde no dia, quer à meia-noite, quer antes do amanhecer, quer de manhã cedo,"},{"p":"36","v":36},{"p":"a fim de que, quando ele vier de repente, não os encontre dormindo."},{"p":"37","v":37},{"p":"Mas o que eu digo a vocês, digo a todos: Mantenham-se vigilantes.”"}]]}