{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Dali a dois dias era a Páscoa e a Festividade dos Pães sem Fermento. E os principais sacerdotes e os escribas estavam procurando um modo astucioso de prendê-lo e matá-lo."},{"p":"2","v":2},{"p":"Pois diziam: “Não durante a festividade; talvez haja um alvoroço entre o povo.”"}],[{"p":"3","v":3},{"p":"E, quando ele estava em Betânia, comendo na casa de Simão, o leproso, chegou uma mulher com um frasco de alabastro que continha óleo perfumado, nardo genuíno, muito caro. Ela rompeu o frasco de alabastro e começou a derramá-lo sobre a cabeça dele."},{"p":"4","v":4},{"p":"Em vista disso, alguns disseram uns aos outros, indignados: “Por que se desperdiçou esse óleo perfumado?"},{"p":"5","v":5},{"p":"Pois esse óleo perfumado poderia ter sido vendido por mais de 300 denários, e o dinheiro dado aos pobres!” E ficaram muito aborrecidos com ela."},{"p":"6","v":6},{"p":"Mas Jesus disse: “Deixem-na em paz. Por que vocês estão perturbando a mulher? Ela me fez uma coisa muito boa."},{"p":"7","v":7},{"p":"Porque vocês sempre têm consigo os pobres e podem lhes fazer o bem sempre que quiserem, mas nem sempre terão a mim."},{"p":"8","v":8},{"p":"Ela fez o que pôde; ela se antecipou em derramar óleo perfumado sobre o meu corpo, em vista do meu sepultamento."},{"p":"9","v":9},{"p":"Eu lhes digo a verdade: Onde quer que se preguem as boas novas em todo o mundo, o que essa mulher fez também será relatado, em memória dela.”"}],[{"p":"10","v":10},{"p":"E Judas Iscariotes, um dos Doze, se dirigiu aos principais sacerdotes a fim de entregá-lo a eles."},{"p":"11","v":11},{"p":"Quando ouviram isso, se alegraram e prometeram lhe dar dinheiro de prata. De modo que ele começou a procurar uma oportunidade para traí-lo."}],[{"p":"12","v":12},{"p":"Então, no primeiro dia da Festividade dos Pães sem Fermento, quando costumavam oferecer o sacrifício pascoal, seus discípulos lhe perguntaram: “Onde o senhor quer que façamos os preparativos para tomar a refeição pascoal?”"},{"p":"13","v":13},{"p":"Em vista disso, ele enviou dois dos seus discípulos e lhes disse: “Vão à cidade, e um homem levando um jarro de barro com água encontrará vocês. Sigam-no,"},{"p":"14","v":14},{"p":"e onde quer que ele entrar, digam ao dono da casa: ‘O Instrutor diz: “Onde está a sala dos hóspedes, em que eu possa tomar a refeição pascoal com os meus discípulos?”’"},{"p":"15","v":15},{"p":"E ele lhes mostrará uma grande sala no andar de cima, mobiliada e pronta. Façam ali os preparativos para nós.”"},{"p":"16","v":16},{"p":"Então os discípulos foram, entraram na cidade e encontraram tudo assim como ele tinha lhes dito, e prepararam a refeição pascoal."}],[{"p":"17","v":17},{"p":"Depois de anoitecer, ele chegou com os Doze."},{"p":"18","v":18},{"p":"E, enquanto estavam recostados à mesa e comiam, Jesus disse: “Digo-lhes a verdade: Um de vocês, que está comendo comigo, me trairá.”"},{"p":"19","v":19},{"p":"Eles começaram a ficar tristes, e lhe perguntavam um por um: “Por acaso sou eu?”"},{"p":"20","v":20},{"p":"Ele lhes disse: “É um dos Doze, aquele que põe comigo a mão na tigela."},{"p":"21","v":21},{"p":"Pois o Filho do Homem vai embora, assim como está escrito a respeito dele, mas ai daquele que trai o Filho do Homem! Seria melhor para esse homem que não tivesse nascido.”"}],[{"p":"22","v":22},{"p":"E, ao continuarem a comer, pegou um pão, proferiu uma bênção, partiu-o e deu a eles, dizendo: “Peguem; isto representa o meu corpo.”"},{"p":"23","v":23},{"p":"E, pegando um cálice, ele deu graças, deu-o a eles, e todos beberam dele."},{"p":"24","v":24},{"p":"E lhes disse: “Isto representa o meu ‘sangue do pacto’, que será derramado em benefício de muitos."},{"p":"25","v":25},{"p":"Eu lhes digo a verdade: Eu de modo algum beberei mais do produto da videira até aquele dia em que beberei vinho novo, no Reino de Deus.”"},{"p":"26","v":26},{"p":"Por fim, depois de cantarem louvores, saíram para o monte das Oliveiras."}],[{"p":"27","v":27},{"p":"E Jesus lhes disse: “Todos vocês tropeçarão, pois está escrito: ‘Ferirei o pastor, e as ovelhas serão espalhadas.’"},{"p":"28","v":28},{"p":"Mas, depois que eu for levantado, irei adiante de vocês para a Galileia.”"},{"p":"29","v":29},{"p":"No entanto, Pedro lhe disse: “Mesmo que todos os outros tropecem, eu não tropeçarei.”"},{"p":"30","v":30},{"p":"Em vista disso, Jesus lhe disse: “Digo-lhe a verdade: Hoje, sim, ainda esta noite, antes de o galo cantar duas vezes, você me negará três vezes.”"},{"p":"31","v":31},{"p":"Mas ele insistiu: “Mesmo que eu tenha de morrer com o senhor, de modo algum o negarei.” E todos os outros começaram a dizer a mesma coisa."}],[{"p":"32","v":32},{"p":"Assim, chegaram a um lugar chamado Getsêmani, e ele disse aos seus discípulos: “Sentem-se aqui enquanto eu oro.”"},{"p":"33","v":33},{"p":"E ele levou consigo Pedro, Tiago e João, e começou a ficar profundamente angustiado e muito aflito."},{"p":"34","v":34},{"p":"Disse-lhes: “Estou profundamente triste, a ponto de morrer. Fiquem aqui e mantenham-se vigilantes.”"},{"p":"35","v":35},{"p":"E, indo um pouco mais adiante, ele se prostrou no chão e começou a orar para que, se fosse possível, aquela hora se afastasse dele."},{"p":"36","v":36},{"p":"E disse: “Aba, Pai, todas as coisas são possíveis para ti; afasta de mim este cálice. Contudo, não o que eu quero, mas o que tu queres.”"},{"p":"37","v":37},{"p":"Ele voltou e os encontrou dormindo, e disse a Pedro: “Simão, você está dormindo? Não teve força para se manter vigilante por uma hora?"},{"p":"38","v":38},{"p":"Mantenham-se vigilantes e orem continuamente, para que não caiam em tentação. Naturalmente, o espírito está disposto, mas a carne é fraca.”"},{"p":"39","v":39},{"p":"Ele se afastou de novo e orou, dizendo a mesma coisa."},{"p":"40","v":40},{"p":"E voltou novamente e os encontrou dormindo, pois estavam com os olhos pesados, e por isso não sabiam o que lhe responder."},{"p":"41","v":41},{"p":"Voltou então pela terceira vez e lhes disse: “Numa ocasião como esta, vocês estão dormindo e descansando! Basta! Chegou a hora! O Filho do Homem está sendo entregue às mãos de pecadores."},{"p":"42","v":42},{"p":"Levantem-se, vamos embora. Vejam! Aquele que me trai está chegando.”"}],[{"p":"43","v":43},{"p":"E imediatamente, enquanto ele ainda falava, chegou Judas, um dos Doze, e com ele uma multidão com espadas e bastões. Eles tinham sido enviados pelos principais sacerdotes, pelos escribas e pelos anciãos."},{"p":"44","v":44},{"p":"O traidor havia combinado com eles um sinal, dizendo: “Aquele que eu beijar é ele; prendam-no e levem-no embora sob vigilância.”"},{"p":"45","v":45},{"p":"Então se dirigiu diretamente a ele, se aproximou e disse: “Rabi!” e o beijou ternamente."},{"p":"46","v":46},{"p":"Assim, eles o agarraram e prenderam."},{"p":"47","v":47},{"p":"No entanto, um dos que estavam presentes puxou a espada e atacou o escravo do sumo sacerdote, decepando-lhe a orelha."},{"p":"48","v":48},{"p":"Então Jesus lhes disse: “Vocês vieram me prender com espadas e bastões, como se eu fosse um bandido?"},{"p":"49","v":49},{"p":"Dia após dia eu estava com vocês no templo, ensinando; contudo, vocês não me prenderam. Porém, isso é para cumprir as Escrituras.”"}],[{"p":"50","v":50},{"p":"E todos o abandonaram e fugiram."},{"p":"51","v":51},{"p":"No entanto um jovem, usando apenas uma roupa de linho fino por cima do corpo nu, começou a segui-lo de perto, e tentaram prendê-lo,"},{"p":"52","v":52},{"p":"mas ele largou a roupa de linho e escapou nu."}],[{"p":"53","v":53},{"p":"Levaram então Jesus ao sumo sacerdote; e todos os principais sacerdotes, os anciãos e os escribas se reuniram."},{"p":"54","v":54},{"p":"Mas Pedro, de uma boa distância, o seguiu até o pátio do sumo sacerdote; e ficou sentado junto com os criados se aquecendo diante de um fogo."},{"p":"55","v":55},{"p":"Os principais sacerdotes e todo o Sinédrio estavam procurando testemunhos contra Jesus, para entregá-lo à morte, mas não achavam nenhum."},{"p":"56","v":56},{"p":"Na verdade, muitos davam testemunho falso contra ele, mas os seus testemunhos não estavam de acordo."},{"p":"57","v":57},{"p":"Também alguns se levantavam e davam testemunho falso contra ele, dizendo:"},{"p":"58","v":58},{"p":"“Nós o ouvimos dizer: ‘Derrubarei este templo feito por mãos humanas e em três dias construirei outro, não feito por mãos humanas.’”"},{"p":"59","v":59},{"p":"Mas mesmo nesse ponto seu testemunho não estava de acordo."}],[{"p":"60","v":60},{"p":"Então o sumo sacerdote se levantou no meio deles e perguntou a Jesus: “Você não diz nada em resposta? O que diz do testemunho destes homens contra você?”"},{"p":"61","v":61},{"p":"Mas ele continuou calado e não deu nenhuma resposta. O sumo sacerdote voltou a interrogá-lo, dizendo: “Você é o Cristo, o Filho do Bendito?”"},{"p":"62","v":62},{"p":"Jesus respondeu então: “Sou; e vocês verão o Filho do Homem sentado à direita de poder e vindo com as nuvens do céu.”"},{"p":"63","v":63},{"p":"Em vista disso, o sumo sacerdote rasgou suas vestes e disse: “Que necessidade temos ainda de testemunhas?"},{"p":"64","v":64},{"p":"Vocês ouviram a blasfêmia. Qual é a sua decisão?” Todos decidiram que ele merecia a morte."},{"p":"65","v":65},{"p":"E alguns começaram a cuspir nele, a cobrir-lhe o rosto, a esmurrá-lo e a dizer-lhe: “Profetize!” E, depois de esbofeteá-lo, os oficiais de justiça o levaram."}],[{"p":"66","v":66},{"p":"Então, enquanto Pedro estava embaixo, no pátio, chegou uma das servas do sumo sacerdote."},{"p":"67","v":67},{"p":"Vendo Pedro se aquecer, olhou bem para ele e disse: “Você também estava com o Nazareno, esse Jesus.”"},{"p":"68","v":68},{"p":"Mas ele negou, dizendo: “Não o conheço nem sei do que você está falando”, e saiu para a entrada do pátio."},{"p":"69","v":69},{"p":"A serva o viu ali e novamente começou a dizer aos presentes: “Este é um deles.”"},{"p":"70","v":70},{"p":"Mais uma vez ele negou isso. E, pouco depois, os que estavam presentes começaram a dizer a Pedro de novo: “Certamente você é um deles, pois, de fato, você é galileu.”"},{"p":"71","v":71},{"p":"Mas ele começou a amaldiçoar a si mesmo e a jurar: “Eu não conheço esse homem de quem vocês estão falando!”"},{"p":"72","v":72},{"p":"Imediatamente um galo cantou pela segunda vez, e Pedro se lembrou do que Jesus tinha lhe dito: “Antes de o galo cantar duas vezes, você me negará três vezes.” E, muito abalado, ele começou a chorar."}]]}