{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Logo ao amanhecer, os principais sacerdotes, com os anciãos e os escribas, sim, o Sinédrio inteiro, se reuniram para decidir o que fazer; depois amarraram Jesus, o levaram e o entregaram a Pilatos."},{"p":"2","v":2},{"p":"Então Pilatos lhe perguntou: “Você é o Rei dos judeus?” Em resposta ele disse: “O senhor mesmo está dizendo isso.”"},{"p":"3","v":3},{"p":"Mas os principais sacerdotes o estavam acusando de muitas coisas."},{"p":"4","v":4},{"p":"Então Pilatos voltou a interrogá-lo, dizendo: “Você não tem nenhuma resposta para dar? Veja quantas acusações levantam contra você.”"},{"p":"5","v":5},{"p":"Mas Jesus não deu mais nenhuma resposta, de modo que Pilatos ficou surpreso."}],[{"p":"6","v":6},{"p":"Pois bem, por ocasião da festividade, ele costumava soltar um preso, aquele que pedissem."},{"p":"7","v":7},{"p":"Naquela ocasião o homem chamado Barrabás estava na prisão com os rebeldes que, na sua rebelião, haviam cometido assassinato."},{"p":"8","v":8},{"p":"Assim, a multidão se aproximou e começou a pedir que Pilatos fizesse para eles o que costumava fazer."},{"p":"9","v":9},{"p":"Em vista disso, ele lhes perguntou: “Querem que eu solte o Rei dos judeus?”"},{"p":"10","v":10},{"p":"Pois Pilatos sabia que os principais sacerdotes o tinham entregado por inveja."},{"p":"11","v":11},{"p":"Mas os principais sacerdotes atiçaram a multidão para que, em vez disso, soltasse Barrabás."},{"p":"12","v":12},{"p":"Então, Pilatos novamente lhes perguntou: “O que, então, devo fazer com aquele a quem vocês chamam de Rei dos judeus?”"},{"p":"13","v":13},{"p":"Mais uma vez gritaram: “Para a estaca com ele!”"},{"p":"14","v":14},{"p":"Mas Pilatos lhes disse: “Por quê? O que ele fez de mau?” Contudo, gritaram ainda mais: “Para a estaca com ele!”"},{"p":"15","v":15},{"p":"Assim, desejando satisfazer a multidão, Pilatos soltou Barrabás; e, depois de mandar que Jesus fosse chicoteado, entregou-o para ser morto na estaca."}],[{"p":"16","v":16},{"p":"Os soldados o levaram então para o pátio da residência do governador, e convocaram todo o grupo de soldados."},{"p":"17","v":17},{"p":"Eles o vestiram de púrpura, trançaram uma coroa de espinhos e a puseram nele;"},{"p":"18","v":18},{"p":"e começaram a lhe dizer: “Salve, Rei dos judeus!”"},{"p":"19","v":19},{"p":"Também, bateram-lhe na cabeça com uma cana e cuspiram nele; então se ajoelharam diante dele e se curvaram."},{"p":"20","v":20},{"p":"Por fim, depois de terem zombado dele, tiraram-lhe as roupas púrpura e puseram de volta nele suas roupas. E o levaram para fora, para pregá-lo na estaca."},{"p":"21","v":21},{"p":"Também, um homem passava por ali, vindo do campo, certo Simão de Cirene, pai de Alexandre e de Rufo. Eles o obrigaram a prestar serviço carregando a estaca."}],[{"p":"22","v":22},{"p":"Assim, levaram-no ao lugar chamado Gólgota, que traduzido significa “lugar da caveira”."},{"p":"23","v":23},{"p":"Ali tentaram lhe dar vinho misturado com uma droga, mirra, mas ele não quis tomá-lo."},{"p":"24","v":24},{"p":"E o pregaram na estaca e repartiram suas roupas, lançando sortes para decidir quem ficaria com o quê."},{"p":"25","v":25},{"p":"Era então a terceira hora quando o pregaram na estaca."},{"p":"26","v":26},{"p":"E a inscrição da acusação contra ele dizia: “O Rei dos judeus”."},{"p":"27","v":27},{"p":"Além disso, penduraram dois ladrões em estacas ao lado dele, um à sua direita e outro à sua esquerda."},{"p":"28","v":28},{"p":"——"},{"p":"29","v":29},{"p":"E os que passavam o insultavam, balançando a cabeça e dizendo: “Ah! você que ia derrubar o templo e construí-lo em três dias,"},{"p":"30","v":30},{"p":"salve a si mesmo, descendo da estaca.”"},{"p":"31","v":31},{"p":"Do mesmo modo, também os principais sacerdotes junto com os escribas zombavam dele entre si, dizendo: “A outros ele salvou; a si mesmo não pode salvar!"},{"p":"32","v":32},{"p":"Que o Cristo, o Rei de Israel, desça agora da estaca, para que vejamos e possamos crer.” Até os que estavam em estacas ao lado dele o insultavam."}],[{"p":"33","v":33},{"p":"Quando chegou a sexta hora, caiu uma escuridão sobre toda aquela terra, até a nona hora."},{"p":"34","v":34},{"p":"E à nona hora, Jesus clamou em alta voz: “Eli, Eli, lama sabactâni?”, que traduzido significa: “Deus meu, Deus meu, por que me abandonaste?”"},{"p":"35","v":35},{"p":"E, ouvindo isso, alguns dos que estavam por perto disseram: “Vejam! Ele está chamando Elias.”"},{"p":"36","v":36},{"p":"Então alguém correu, ensopou uma esponja em vinho acre, colocou-a numa cana e deu a ele para beber, dizendo: “Deixem-no! Vamos ver se Elias vem tirá-lo dali.”"},{"p":"37","v":37},{"p":"Mas Jesus deu um alto grito e morreu."},{"p":"38","v":38},{"p":"E a cortina do santuário se rasgou em duas, de alto a baixo."},{"p":"39","v":39},{"p":"Então, quando o oficial do exército que estava ali diante dele viu que ele tinha morrido nessas circunstâncias, disse: “Certamente este homem era o Filho de Deus.”"}],[{"p":"40","v":40},{"p":"Havia também mulheres observando de certa distância; entre elas estavam Maria Madalena, Maria, mãe de Tiago, o Menor, e de Josés, e Salomé."},{"p":"41","v":41},{"p":"Essas mulheres o acompanhavam e serviam quando ele estava na Galileia. Também estavam ali muitas outras mulheres que tinham ido com ele a Jerusalém."}],[{"p":"42","v":42},{"p":"Então, visto que a tarde já estava avançada e era o dia da Preparação, isto é, o dia antes do sábado,"},{"p":"43","v":43},{"p":"chegou José de Arimateia, membro bem-conceituado do Conselho, que também aguardava o Reino de Deus. Ele tomou coragem, compareceu perante Pilatos e pediu o corpo de Jesus."},{"p":"44","v":44},{"p":"Mas Pilatos quis saber se ele já estava morto e, convocando o oficial do exército, lhe perguntou se Jesus já tinha morrido."},{"p":"45","v":45},{"p":"Assim, depois de se certificar por meio do oficial do exército, concedeu o corpo a José."},{"p":"46","v":46},{"p":"José comprou linho fino e tirou o corpo da estaca; depois o enrolou no linho fino e o colocou num túmulo que tinha sido aberto na rocha. Então rolou uma pedra até a entrada do túmulo."},{"p":"47","v":47},{"p":"Mas Maria Madalena e Maria, a mãe de Josés, ficaram olhando para onde ele tinha sido colocado."}]]}