{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Novamente ele entrou numa sinagoga, e ali estava um homem com a mão atrofiada."},{"p":"2","v":2},{"p":"Assim, observavam-no atentamente para ver se curaria o homem no sábado, a fim de acusá-lo."},{"p":"3","v":3},{"p":"Ele disse ao homem com a mão atrofiada: “Levante-se e venha para o centro.”"},{"p":"4","v":4},{"p":"A seguir, ele lhes perguntou: “É permitido, no sábado, fazer o bem ou fazer o mal, salvar uma vida ou matar?” Mas eles continuaram calados."},{"p":"5","v":5},{"p":"Depois de olhar para os que estavam à sua volta, com indignação e profundamente triste com a insensibilidade do coração deles, ele disse ao homem: “Estenda a mão.” Ele a estendeu, e a mão foi restabelecida."},{"p":"6","v":6},{"p":"Os fariseus saíram então e imediatamente começaram a conspirar com os partidários de Herodes contra Jesus, para matá-lo."}],[{"p":"7","v":7},{"p":"Mas Jesus foi para o mar com os seus discípulos, e uma grande multidão da Galileia e da Judeia o seguia."},{"p":"8","v":8},{"p":"Ao ouvir falar de quantas coisas ele fazia, uma grande multidão foi ao encontro dele, até mesmo de Jerusalém, da Idumeia, do outro lado do Jordão e dos arredores de Tiro e de Sídon."},{"p":"9","v":9},{"p":"E ele disse aos seus discípulos que mantivessem um pequeno barco à disposição dele, para que a multidão não o apertasse."},{"p":"10","v":10},{"p":"Visto que ele curava a muitos, todos os que tinham doenças graves se aglomeravam em volta dele para tocá-lo."},{"p":"11","v":11},{"p":"Até mesmo os espíritos impuros, sempre que o viam, se prostravam diante dele, gritavam e diziam: “Você é o Filho de Deus.”"},{"p":"12","v":12},{"p":"Muitas vezes, porém, ele lhes ordenou com firmeza que não dissessem a outros quem ele era."}],[{"p":"13","v":13},{"p":"Ele subiu a um monte e convocou os que ele quis, e eles se dirigiram a ele."},{"p":"14","v":14},{"p":"Formou então um grupo de 12, a quem deu o nome de apóstolos, aqueles que o acompanhariam e que ele enviaria para pregar,"},{"p":"15","v":15},{"p":"com autoridade para expulsar demônios."}],[{"p":"16","v":16},{"p":"E no grupo dos Doze que ele formou estavam Simão (a quem também deu o nome de Pedro),"},{"p":"17","v":17},{"p":"Tiago, filho de Zebedeu, João, irmão de Tiago (ele também deu a estes o nome de Boanerges, que significa “filhos do trovão”),"},{"p":"18","v":18},{"p":"André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão, o Cananita,"}],[{"p":"19","v":19},{"p":"e Judas Iscariotes, que mais tarde o traiu.\r\nEntão ele entrou numa casa,"},{"p":"20","v":20},{"p":"e novamente a multidão se ajuntou, de modo que não podiam sequer tomar uma refeição."},{"p":"21","v":21},{"p":"Mas, quando os seus parentes souberam do que estava acontecendo, saíram para pegá-lo, pois diziam: “Ele perdeu o juízo.”"},{"p":"22","v":22},{"p":"Também os escribas que desceram de Jerusalém diziam: “Ele está com Belzebu e expulsa os demônios por meio do governante dos demônios.”"},{"p":"23","v":23},{"p":"Portanto, depois de chamá-los, falou-lhes com ilustrações: “Como Satanás pode expulsar a Satanás?"},{"p":"24","v":24},{"p":"Se um reino fica dividido contra si mesmo, esse reino não pode ficar de pé,"},{"p":"25","v":25},{"p":"e, se uma casa fica dividida contra si mesma, essa casa não poderá ficar de pé."},{"p":"26","v":26},{"p":"Também, se Satanás se levantou contra si mesmo e ficou dividido, não pode ficar de pé, mas está chegando ao fim."},{"p":"27","v":27},{"p":"De fato, ninguém que entre na casa de um homem forte é capaz de roubar os seus bens, a menos que primeiro amarre o homem forte. Só então poderá saquear a casa dele."},{"p":"28","v":28},{"p":"Eu lhes digo a verdade: Todas as coisas serão perdoadas aos filhos dos homens, não importa que pecados cometam e que blasfêmias digam."},{"p":"29","v":29},{"p":"No entanto, quem blasfema contra o espírito santo nunca terá perdão, mas é culpado de pecado eterno.”"},{"p":"30","v":30},{"p":"Jesus disse isso porque diziam: “Ele está com um espírito impuro.”"}],[{"p":"31","v":31},{"p":"Chegaram então sua mãe e seus irmãos e, ficando do lado de fora, mandaram alguém chamá-lo."},{"p":"32","v":32},{"p":"Como havia uma multidão sentada em volta dele, disseram-lhe: “Veja! Sua mãe e seus irmãos estão lá fora procurando o senhor.”"},{"p":"33","v":33},{"p":"Mas ele lhes respondeu: “Quem são minha mãe e meus irmãos?”"},{"p":"34","v":34},{"p":"Então ele olhou para os que estavam sentados ao redor dele e disse: “Aqui estão a minha mãe e os meus irmãos!"},{"p":"35","v":35},{"p":"Quem faz a vontade de Deus, esse é meu irmão, minha irmã e minha mãe.”"}]]}