{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ele começou novamente a ensinar à beira do mar, e uma multidão muito grande se reuniu perto dele. Então ele entrou num barco e se sentou, e ficou a certa distância da margem, mas toda a multidão estava em terra, à beira do mar."},{"p":"2","v":2},{"p":"E ele começou a ensinar-lhes muitas coisas com ilustrações. Ensinava-lhes dizendo:"},{"p":"3","v":3},{"p":"“Escutem: O semeador saiu para semear."},{"p":"4","v":4},{"p":"Ao passo que semeava, algumas sementes caíram à beira da estrada, e vieram as aves e as comeram."},{"p":"5","v":5},{"p":"Outras caíram em solo rochoso, onde não havia muita terra, e brotaram imediatamente porque o solo não era profundo."},{"p":"6","v":6},{"p":"Mas, quando o sol se levantou, ficaram queimadas e murcharam, porque não tinham raiz."},{"p":"7","v":7},{"p":"Outras sementes caíram entre os espinhos, e os espinhos cresceram e as sufocaram, e elas não deram fruto."},{"p":"8","v":8},{"p":"Mas outras caíram em solo bom e, depois de brotar e crescer, começaram a dar fruto; e produziram 30, 60 e 100 vezes mais.”"},{"p":"9","v":9},{"p":"Ele acrescentou então: “Quem tem ouvidos para escutar, escute.”"}],[{"p":"10","v":10},{"p":"Então, quando ficou sozinho, os que estavam em volta dele vieram com os Doze e começaram a lhe perguntar sobre as ilustrações."},{"p":"11","v":11},{"p":"Ele lhes disse: “A vocês foi dado o segredo sagrado do Reino de Deus, mas para os de fora tudo é apresentado em ilustrações,"},{"p":"12","v":12},{"p":"para que eles olhem, mas ainda assim não vejam, e ouçam, mas ainda assim não compreendam; e eles jamais darão meia-volta e receberão perdão.”"},{"p":"13","v":13},{"p":"Além disso, ele lhes disse: “Vocês não compreendem essa ilustração; portanto, como entenderão todas as outras ilustrações?"}],[{"p":"14","v":14},{"p":"“O semeador semeia a palavra."},{"p":"15","v":15},{"p":"Então, aquelas sementes à beira da estrada, onde se semeia a palavra, representam os que ouvem a palavra, mas logo vem Satanás e tira a palavra que foi semeada neles."},{"p":"16","v":16},{"p":"Do mesmo modo, aquelas semeadas em solo rochoso representam os que ouvem a palavra e logo a aceitam com alegria."},{"p":"17","v":17},{"p":"Contudo, não têm raiz em si mesmos, mas continuam por algum tempo; então, assim que surge dificuldade ou perseguição por causa da palavra, tropeçam."},{"p":"18","v":18},{"p":"Ainda há outras que são semeadas entre os espinhos. Essas representam os que ouvem a palavra,"},{"p":"19","v":19},{"p":"mas as ansiedades deste mundo, o poder enganoso das riquezas e os desejos de todas as outras coisas interferem e sufocam a palavra, e ela se torna infrutífera."},{"p":"20","v":20},{"p":"Finalmente, aquelas que foram semeadas em solo bom representam os que escutam a palavra, a aceitam e dão fruto: 30, 60 e 100 vezes mais.”"}],[{"p":"21","v":21},{"p":"Disse-lhes também: “Será que se pega uma lâmpada para colocá-la debaixo de um cesto ou debaixo de uma cama? Não é para colocá-la em cima de um suporte?"},{"p":"22","v":22},{"p":"Pois não há nada escondido que não venha a ser exposto; nada cuidadosamente oculto que não venha à tona."},{"p":"23","v":23},{"p":"Escute quem tem ouvidos para escutar.”"}],[{"p":"24","v":24},{"p":"Disse-lhes ainda: “Prestem atenção ao que estão ouvindo. A mesma medida com que vocês medem será usada com vocês, e mais lhes será acrescentado."},{"p":"25","v":25},{"p":"Pois àquele que tem, mais será dado; mas daquele que não tem, até mesmo o que tem será tirado.”"}],[{"p":"26","v":26},{"p":"Assim, acrescentou: “Portanto, o Reino de Deus é como quando um homem lança sementes no solo."},{"p":"27","v":27},{"p":"Ele dorme à noite e se levanta de dia, e as sementes brotam e crescem alto, embora ele não saiba exatamente como."},{"p":"28","v":28},{"p":"O solo, por si mesmo, dá fruto aos poucos: primeiro a haste, depois a espiga, e finalmente o grão maduro na espiga."},{"p":"29","v":29},{"p":"Mas, assim que os grãos ficam maduros, ele passa a foice, porque chegou o tempo da colheita.”"}],[{"p":"30","v":30},{"p":"E acrescentou: “A que podemos comparar o Reino de Deus, ou com que ilustração podemos explicá-lo?"},{"p":"31","v":31},{"p":"É semelhante a um grão de mostarda que, quando é semeado no solo, é a menor de todas as sementes da terra."},{"p":"32","v":32},{"p":"Mas, depois de semeado, cresce e se torna maior do que todas as outras hortaliças e produz grandes ramos, de modo que as aves do céu podem achar abrigo sob a sua sombra.”"}],[{"p":"33","v":33},{"p":"Com muitas ilustrações desse tipo, ele lhes falava a palavra, até onde eram capazes de entender."},{"p":"34","v":34},{"p":"Realmente, nada lhes falava sem ilustração, mas explicava tudo em particular aos seus discípulos."}],[{"p":"35","v":35},{"p":"E naquele dia, ao cair a noite, ele lhes disse: “Passemos para a outra margem.”"},{"p":"36","v":36},{"p":"Assim, depois de terem dispensado a multidão, eles o levaram, assim como estava, no barco; e havia outros barcos com ele."},{"p":"37","v":37},{"p":"Levantou-se então uma violenta tempestade, e as ondas se lançavam sobre o barco, de modo que o barco estava ficando inundado."},{"p":"38","v":38},{"p":"Mas ele estava na popa, dormindo sobre o travesseiro. Assim, eles o acordaram e lhe disseram: “Instrutor, o senhor não se importa que estejamos prestes a morrer?”"},{"p":"39","v":39},{"p":"Com isso ele se levantou, censurou o vento e disse ao mar: “Silêncio! Cale-se!” E o vento parou, e houve uma grande calmaria."},{"p":"40","v":40},{"p":"Então ele lhes disse: “Por que vocês estão com tanto medo? Ainda não têm nenhuma fé?”"},{"p":"41","v":41},{"p":"Mas eles sentiram um medo incomum e disseram uns aos outros: “Quem é realmente este homem? Até mesmo o vento e o mar lhe obedecem.”"}]]}