{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Chegaram então à outra margem do mar, à região dos gerasenos."},{"p":"2","v":2},{"p":"E, assim que Jesus saiu do barco, um homem sob o poder de um espírito impuro saiu dentre os túmulos e foi ao seu encontro."},{"p":"3","v":3},{"p":"Ele vivia entre os túmulos, e, até aquele tempo, absolutamente ninguém havia sido capaz de mantê-lo preso, nem mesmo com uma corrente."},{"p":"4","v":4},{"p":"Muitas vezes ele tinha sido preso com correntes nos pés e nas mãos, mas ele quebrava as correntes das mãos e despedaçava as dos pés; e ninguém tinha força para dominá-lo."},{"p":"5","v":5},{"p":"E, incessantemente, noite e dia, ele gritava nos túmulos e nos montes, e se cortava com pedras."},{"p":"6","v":6},{"p":"Mas, ao ver Jesus a certa distância, correu e se curvou diante dele."},{"p":"7","v":7},{"p":"Então gritou, em voz bem alta: “O que você quer comigo, Jesus, Filho do Deus Altíssimo? Jure por Deus que não me atormentará.”"},{"p":"8","v":8},{"p":"Pois Jesus havia lhe dito: “Saia do homem, espírito impuro!”"},{"p":"9","v":9},{"p":"Mas Jesus lhe perguntou: “Qual é o seu nome?” E ele respondeu: “Meu nome é Legião, porque há muitos de nós.”"},{"p":"10","v":10},{"p":"E suplicava a Jesus que não enviasse os espíritos para fora daquela região."}],[{"p":"11","v":11},{"p":"Havia então uma grande manada de porcos pastando no monte."},{"p":"12","v":12},{"p":"Por isso os espíritos lhe suplicaram: “Mande-nos para os porcos, para que entremos neles.”"},{"p":"13","v":13},{"p":"E ele lhes deu permissão. Assim, os espíritos impuros saíram e entraram nos porcos; e a manada se jogou despenhadeiro abaixo, para dentro do mar, cerca de 2.000 deles, e se afogaram no mar."},{"p":"14","v":14},{"p":"Mas os que cuidavam dos porcos fugiram e contaram isso na cidade e na zona rural, e as pessoas foram ver o que tinha acontecido."},{"p":"15","v":15},{"p":"Assim, aproximaram-se de Jesus e viram o possesso de demônios, que havia tido a Legião, sentado, vestido e em perfeito juízo; e ficaram com medo."},{"p":"16","v":16},{"p":"Também, os que tinham visto tudo aquilo lhes contaram o que tinha acontecido com o homem possesso de demônios e com os porcos."},{"p":"17","v":17},{"p":"Assim, começaram a suplicar a Jesus que saísse daquela região."}],[{"p":"18","v":18},{"p":"Então, quando ele estava entrando no barco, o homem que tinha estado possesso de demônios suplicou que o deixasse ir com ele."},{"p":"19","v":19},{"p":"No entanto, ele não deixou, mas disse-lhe: “Vá para casa, para seus parentes, e conte-lhes tudo o que Jeová fez por você e a misericórdia que ele lhe demonstrou.”"},{"p":"20","v":20},{"p":"O homem foi embora e começou a proclamar em Decápolis tudo o que Jesus havia feito por ele; e todos ficavam admirados."}],[{"p":"21","v":21},{"p":"Depois de Jesus ter passado novamente, no barco, para a margem oposta, ajuntou-se a ele uma grande multidão, e ele estava à beira do mar."},{"p":"22","v":22},{"p":"Chegou então um dos presidentes da sinagoga, chamado Jairo, e, ao vê-lo, se prostrou aos seus pés."},{"p":"23","v":23},{"p":"Ele lhe suplicou muitas vezes: “Minha filhinha está gravemente doente. Por favor, venha e ponha as mãos sobre ela, para que possa ficar boa e viver.”"},{"p":"24","v":24},{"p":"Assim, Jesus foi com ele, e uma grande multidão o seguia e apertava."}],[{"p":"25","v":25},{"p":"E havia uma mulher que por 12 anos sofria de um fluxo de sangue."},{"p":"26","v":26},{"p":"Ela havia sofrido muito às mãos de muitos médicos, e tinha gastado todos os seus recursos, sem ter melhorado, mas, em vez disso, tinha ficado pior."},{"p":"27","v":27},{"p":"Tendo ouvido falar de Jesus, ela se aproximou por trás dele, na multidão, e tocou na sua roupa,"},{"p":"28","v":28},{"p":"pois dizia: “Se eu apenas tocar na sua roupa, ficarei boa.”"},{"p":"29","v":29},{"p":"E o seu fluxo de sangue secou imediatamente, e ela sentiu no corpo que tinha sido curada daquela doença aflitiva."}],[{"p":"30","v":30},{"p":"Imediatamente, Jesus percebeu que havia saído poder dele, e ele se virou na multidão e perguntou: “Quem tocou na minha roupa?”"},{"p":"31","v":31},{"p":"Seus discípulos lhe disseram: “O senhor está vendo que a multidão o aperta, e ainda pergunta: ‘Quem me tocou?’”"},{"p":"32","v":32},{"p":"Mas ele estava olhando em volta para ver quem tinha feito isso."},{"p":"33","v":33},{"p":"A mulher, tremendo de medo, sabendo o que tinha lhe acontecido, se aproximou e se prostrou diante dele, e lhe disse toda a verdade."},{"p":"34","v":34},{"p":"Ele disse a ela: “Filha, a sua fé fez você ficar boa. Vá em paz e fique curada da sua doença aflitiva.”"}],[{"p":"35","v":35},{"p":"Enquanto ele ainda falava, chegaram alguns homens da casa do presidente da sinagoga e disseram: “Sua filha morreu! Por que incomodar mais o Instrutor?”"},{"p":"36","v":36},{"p":"Mas Jesus ouviu as palavras deles e disse ao presidente da sinagoga: “Não tenha medo, apenas exerça fé.”"},{"p":"37","v":37},{"p":"Então não deixou ninguém acompanhá-lo, a não ser Pedro, Tiago e João, irmão de Tiago."}],[{"p":"38","v":38},{"p":"Assim, chegaram à casa do presidente da sinagoga, e ele viu o alvoroço e os que choravam e lamentavam em alta voz."},{"p":"39","v":39},{"p":"Depois de entrar, disse-lhes: “Por que vocês estão chorando e fazendo esse alvoroço? A menina não morreu; ela está dormindo.”"},{"p":"40","v":40},{"p":"Em vista disso, começaram a rir dele com desprezo. Mas, depois de mandar que todos saíssem, ele levou consigo o pai e a mãe da menina e os que estavam com ele, e entrou onde a menina estava."},{"p":"41","v":41},{"p":"Então, pegando a mão da menina, disse-lhe: “Talita cumi”, que traduzido significa: “Menina, digo-lhe: Levante-se!”"},{"p":"42","v":42},{"p":"E a menina se levantou imediatamente e começou a andar. (Ela tinha 12 anos de idade.) Com isso, eles não conseguiram se conter de tanta alegria."},{"p":"43","v":43},{"p":"Mas ele lhes ordenou vez após vez que não deixassem ninguém saber disso, e mandou que dessem a ela algo para comer."}]]}