{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Ele partiu dali e entrou na sua própria cidade, e seus discípulos o seguiram."},{"p":"2","v":2},{"p":"Quando chegou o sábado, ele começou a ensinar na sinagoga, e a maioria dos que o ouviram ficaram maravilhados e disseram: “Onde este homem obteve essas coisas? Por que foi dada essa sabedoria a ele, e por que essas obras poderosas são realizadas pelas suas mãos?"},{"p":"3","v":3},{"p":"Não é este o carpinteiro, filho de Maria e irmão de Tiago, José, Judas e Simão? E não estão as suas irmãs aqui conosco?” Assim, começaram a tropeçar por causa dele."},{"p":"4","v":4},{"p":"Mas Jesus lhes disse: “Um profeta não fica sem honra a não ser na sua própria terra, entre os seus parentes e na sua própria casa.”"},{"p":"5","v":5},{"p":"E não pôde fazer nenhuma obra poderosa ali, a não ser pôr as mãos sobre alguns doentes e curá-los."},{"p":"6","v":6},{"p":"Realmente, admirou-se com a sua falta de fé. E percorreu todas as aldeias nas redondezas, ensinando."}],[{"p":"7","v":7},{"p":"Ele convocou então os Doze e começou a enviá-los de dois em dois, e lhes deu autoridade sobre os espíritos impuros."},{"p":"8","v":8},{"p":"Também lhes deu ordens para não levarem nada para a viagem, a não ser um bastão — nem pão, nem bolsa de provisões, nem dinheiro no cinto —,"},{"p":"9","v":9},{"p":"mas ordenou que eles calçassem sandálias e que não levassem roupa extra."},{"p":"10","v":10},{"p":"Além disso, ele lhes disse: “Em qualquer casa em que entrarem, fiquem ali até saírem daquele lugar."},{"p":"11","v":11},{"p":"E qualquer lugar que não os receber nem os ouvir, ao saírem dali sacudam a poeira que está nos seus pés, em testemunho para eles.”"},{"p":"12","v":12},{"p":"Assim, partiram e pregaram que as pessoas deveriam se arrepender;"},{"p":"13","v":13},{"p":"eles expulsavam muitos demônios, passavam azeite em muitos doentes e os curavam."}],[{"p":"14","v":14},{"p":"E o rei Herodes ouviu falar disso, pois o nome de Jesus havia se tornado bem conhecido, e as pessoas diziam: “João, o Batizador, foi levantado dentre os mortos, e é por isso que ele realiza obras poderosas.”"},{"p":"15","v":15},{"p":"Mas outros diziam: “É Elias.” Ainda outros diziam: “É um profeta semelhante a um dos profetas antigos.”"},{"p":"16","v":16},{"p":"Mas, ao ouvir isso, Herodes disse: “João, aquele que eu decapitei, foi levantado.”"},{"p":"17","v":17},{"p":"De fato, o próprio Herodes anteriormente havia mandado prender João e o havia amarrado na prisão por causa de Herodias, esposa de Filipe, seu irmão, porque tinha se casado com ela."},{"p":"18","v":18},{"p":"Pois João dizia a Herodes: “Não é permitido que o senhor tenha a esposa do seu irmão.”"},{"p":"19","v":19},{"p":"Por isso, Herodias nutria ressentimento contra ele e queria matá-lo, mas não podia."},{"p":"20","v":20},{"p":"Pois Herodes tinha temor de João, sabendo que era homem justo e santo, e o protegia. Sempre que o ouvia, ficava perplexo, sem saber o que fazer; contudo, ouvia-o com prazer."}],[{"p":"21","v":21},{"p":"Mas chegou um dia conveniente, quando Herodes, no seu aniversário, ofereceu um banquete aos altos funcionários, aos comandantes militares e aos homens mais importantes da Galileia."},{"p":"22","v":22},{"p":"E a filha de Herodias entrou e dançou, e ela agradou a Herodes e aos que comiam com ele. O rei disse à moça: “Peça-me o que quiser, e eu darei a você.”"},{"p":"23","v":23},{"p":"Sim, ele lhe jurou: “O que for que você me pedir, até a metade do meu reino, eu darei a você.”"},{"p":"24","v":24},{"p":"Então ela saiu e perguntou à sua mãe: “O que devo pedir?” Ela respondeu: “A cabeça de João, o Batizador.”"},{"p":"25","v":25},{"p":"Imediatamente, ela correu até o rei e fez o seu pedido, dizendo: “Quero que o senhor me dê sem demora, numa bandeja, a cabeça de João Batista.”"},{"p":"26","v":26},{"p":"Embora isso o entristecesse profundamente, o rei não quis desconsiderar o pedido dela, por causa dos juramentos que tinha feito e por causa dos seus convidados."},{"p":"27","v":27},{"p":"Assim, o rei enviou imediatamente um soldado da sua guarda com ordens para que trouxesse a cabeça de João. Então ele foi, decapitou-o na prisão"},{"p":"28","v":28},{"p":"e trouxe a cabeça numa bandeja. Ele a deu à moça, e a moça a deu à sua mãe."},{"p":"29","v":29},{"p":"Quando os discípulos dele ouviram isso, foram pegar o seu corpo e o colocaram num túmulo."}],[{"p":"30","v":30},{"p":"Os apóstolos se reuniram em volta de Jesus e lhe contaram tudo o que tinham feito e ensinado."},{"p":"31","v":31},{"p":"E ele lhes disse: “Venham comigo, vamos sozinhos a um lugar isolado para descansar um pouco.” Pois havia muitos que iam e vinham, e eles não tinham folga nem para tomar uma refeição."},{"p":"32","v":32},{"p":"Por isso partiram no barco para um lugar isolado, para ficarem sozinhos."},{"p":"33","v":33},{"p":"Mas as pessoas os viram partir, e muitos ficaram sabendo disso. E afluíram para lá a pé, de todas as cidades, e chegaram primeiro que eles."},{"p":"34","v":34},{"p":"Pois bem, ao desembarcar, ele viu uma grande multidão e teve pena deles, porque eram como ovelhas sem pastor. E começou a lhes ensinar muitas coisas."}],[{"p":"35","v":35},{"p":"Já era tarde, e seus discípulos se aproximaram dele e disseram: “Este lugar é isolado e já é tarde."},{"p":"36","v":36},{"p":"Dispense-os, para que possam ir à zona rural e às aldeias ao redor comprar algo para comer.”"},{"p":"37","v":37},{"p":"Ele lhes respondeu: “Deem-lhes vocês algo para comer.” Perguntaram-lhe então: “Devemos ir comprar pães no valor de 200 denários, e dá-los às pessoas para comer?”"},{"p":"38","v":38},{"p":"Ele lhes disse: “Quantos pães vocês têm? Vão ver!” Depois de verificarem, disseram: “Cinco, além de dois peixes.”"},{"p":"39","v":39},{"p":"E ele mandou que todos se sentassem em grupos na grama verde."},{"p":"40","v":40},{"p":"Assim eles se sentaram em grupos de cem e de cinquenta."},{"p":"41","v":41},{"p":"Pegando então os cinco pães e os dois peixes, ele olhou para o céu e proferiu uma bênção. Depois partiu os pães e começou a dá-los aos discípulos, para que os servissem às pessoas, e repartiu os dois peixes entre todos."},{"p":"42","v":42},{"p":"Assim, todos comeram e ficaram satisfeitos;"},{"p":"43","v":43},{"p":"e recolheram 12 cestos cheios de pedaços de pão, além das sobras de peixes."},{"p":"44","v":44},{"p":"Os que comeram os pães foram 5.000 homens."}],[{"p":"45","v":45},{"p":"Então, sem demora, ele mandou os discípulos entrar no barco e partir na frente, para a margem oposta, em direção a Betsaida, enquanto ele mesmo dispensava a multidão."},{"p":"46","v":46},{"p":"Mas, depois de se despedir deles, foi a um monte para orar."},{"p":"47","v":47},{"p":"Quando anoiteceu, o barco estava no meio do mar, mas ele estava sozinho em terra."},{"p":"48","v":48},{"p":"Então, ao ver que tinham grandes dificuldades para remar por causa do vento contrário, ele se dirigiu a eles por volta da quarta vigília da noite, andando sobre o mar, mas parecia que ele ia passar direto por eles."},{"p":"49","v":49},{"p":"Quando o viram andando sobre o mar, pensaram: “É uma aparição!” e gritaram,"},{"p":"50","v":50},{"p":"pois todos eles o viram e ficaram assustados. Mas ele lhes disse imediatamente: “Coragem! Sou eu; não tenham medo.”"},{"p":"51","v":51},{"p":"Então subiu no barco com eles, e o vento parou. Em vista disso, ficaram muito espantados,"},{"p":"52","v":52},{"p":"porque não tinham compreendido o significado dos pães; o coração deles continuava fechado ao entendimento."}],[{"p":"53","v":53},{"p":"Quando terminaram a travessia, chegaram a Genesaré e ancoraram o barco ali."},{"p":"54","v":54},{"p":"Mas, assim que saíram do barco, as pessoas o reconheceram."},{"p":"55","v":55},{"p":"Elas percorreram toda aquela região e começaram a levar os doentes em macas, para onde ouviam falar que ele estava."},{"p":"56","v":56},{"p":"E onde quer que ele entrasse — em aldeias, em cidades ou na zona rural —, colocavam os doentes nas praças e lhe imploravam que pudessem tocar pelo menos na borda da sua roupa. E todos os que tocavam nela ficavam bons."}]]}