{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Então os fariseus e alguns dos escribas que tinham chegado de Jerusalém se reuniram em volta dele."},{"p":"2","v":2},{"p":"E eles viram alguns dos discípulos dele tomar a refeição com mãos impuras, isto é, sem lavá-las."},{"p":"3","v":3},{"p":"(Pois os fariseus e todos os judeus não comem sem lavar as mãos até os cotovelos, apegando-se à tradição dos homens dos tempos antigos,"},{"p":"4","v":4},{"p":"e, ao voltar do mercado, não comem sem se lavar. Há muitas outras tradições que eles receberam e às quais se apegam, como batismos de copos, de jarros e de vasilhas de cobre.)"},{"p":"5","v":5},{"p":"Então esses fariseus e escribas lhe perguntaram: “Por que os seus discípulos não seguem a tradição dos homens dos tempos antigos, mas tomam a refeição com mãos impuras?”"},{"p":"6","v":6},{"p":"Ele lhes disse: “Isaías profetizou apropriadamente a respeito de vocês, hipócritas, como está escrito: ‘Este povo me honra com os lábios, mas seu coração está muito longe de mim."},{"p":"7","v":7},{"p":"É em vão que continuam a me adorar, pois ensinam as regras de homens como doutrinas.’"},{"p":"8","v":8},{"p":"Vocês abandonam o mandamento de Deus e se apegam à tradição de homens.”"}],[{"p":"9","v":9},{"p":"Ele lhes disse ainda: “Vocês sabem muito bem como pôr de lado o mandamento de Deus, a fim de manter a sua tradição."},{"p":"10","v":10},{"p":"Por exemplo, Moisés disse: ‘Honre seu pai e sua mãe’ e ‘Quem amaldiçoar seu pai ou sua mãe seja morto’."},{"p":"11","v":11},{"p":"Mas vocês dizem: ‘Se um homem diz ao seu pai ou à sua mãe: “Tudo o que eu tenho que poderia beneficiá-lo é corbã (isto é, uma dádiva dedicada a Deus)”’,"},{"p":"12","v":12},{"p":"vocês não o deixam mais fazer nem uma única coisa para seu pai ou para sua mãe."},{"p":"13","v":13},{"p":"Assim vocês invalidam a palavra de Deus pela tradição que transmitiram. E fazem muitas coisas como essa.”"},{"p":"14","v":14},{"p":"E, chamando novamente a multidão, ele lhes disse: “Escutem-me, todos vocês, e compreendam o significado do que eu digo."},{"p":"15","v":15},{"p":"Não há nada fora de um homem que, entrando nele, possa torná-lo impuro; mas as coisas que saem do homem são as que o tornam impuro.”"},{"p":"16","v":16},{"p":"——"}],[{"p":"17","v":17},{"p":"Então, depois de ele se afastar da multidão e entrar numa casa, seus discípulos lhe perguntaram sobre a ilustração."},{"p":"18","v":18},{"p":"De modo que lhes perguntou: “Vocês também estão sem entendimento, como eles? Não percebem que nada de fora que entre num homem pode torná-lo impuro,"},{"p":"19","v":19},{"p":"visto que entra, não no seu coração, mas no seu estômago, e sai para o esgoto?” Assim ele declarou puros todos os alimentos."},{"p":"20","v":20},{"p":"Além disso, ele disse: “O que sai do homem é o que o torna impuro."},{"p":"21","v":21},{"p":"Pois, de dentro, do coração dos homens, saem raciocínios prejudiciais, imoralidade sexual, roubos, assassinatos,"},{"p":"22","v":22},{"p":"adultérios, ganância, maldades, engano, conduta insolente, olho invejoso, blasfêmia, arrogância e insensatez."},{"p":"23","v":23},{"p":"Todas essas coisas más saem de dentro e tornam o homem impuro.”"}],[{"p":"24","v":24},{"p":"Ele se levantou e foi para a região de Tiro e Sídon. Ali, entrou numa casa e não quis que ninguém soubesse, mas não pôde passar despercebido."},{"p":"25","v":25},{"p":"Logo uma mulher cuja filhinha tinha um espírito impuro ouviu falar dele e foi até lá, e se prostrou aos seus pés."},{"p":"26","v":26},{"p":"A mulher era grega, de nacionalidade siro-fenícia, e ela lhe pedia com insistência que expulsasse da sua filha o demônio."},{"p":"27","v":27},{"p":"Mas ele lhe disse: “Deixe primeiro os filhos ficarem satisfeitos, pois não é certo tirar o pão dos filhos e jogá-lo aos cachorrinhos.”"},{"p":"28","v":28},{"p":"Ela, porém, lhe respondeu: “Sim, senhor; no entanto, até os cachorrinhos debaixo da mesa comem as migalhas que as criancinhas deixam cair.”"},{"p":"29","v":29},{"p":"Com isso, ele lhe disse: “Por causa da sua resposta, vá; o demônio saiu da sua filha.”"},{"p":"30","v":30},{"p":"Assim, ela foi para casa e encontrou a criancinha deitada na cama, e o demônio a tinha deixado."}],[{"p":"31","v":31},{"p":"Quando Jesus voltou da região de Tiro, passou por Sídon e foi para o mar da Galileia, atravessando a região de Decápolis."},{"p":"32","v":32},{"p":"Ali, levaram-lhe um surdo que tinha um impedimento na fala e suplicaram-lhe que pusesse a mão sobre ele."},{"p":"33","v":33},{"p":"E ele o levou à parte, longe da multidão. Então pôs os dedos nos ouvidos do homem e, depois de cuspir, tocou na língua dele."},{"p":"34","v":34},{"p":"Olhando para o céu, suspirou profundamente e lhe disse: “Efatá”, isto é: “Abra-se.”"},{"p":"35","v":35},{"p":"Com isso, seus ouvidos se abriram e seu impedimento na fala foi removido, e ele começou a falar normalmente."},{"p":"36","v":36},{"p":"Então lhes ordenou que não contassem isso a ninguém, mas, quanto mais ordenava, mais proclamavam o acontecido."},{"p":"37","v":37},{"p":"De fato, estavam extremamente admirados e diziam: “Ele faz bem todas as coisas. Faz até os surdos ouvir e os mudos falar.”"}]]}