{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Naqueles dias, havia novamente uma grande multidão, e eles não tinham nada para comer. Então ele convocou os discípulos e lhes disse:"},{"p":"2","v":2},{"p":"“Tenho pena da multidão, porque já estão comigo há três dias, e eles não têm nada para comer."},{"p":"3","v":3},{"p":"Se eu os mandar para casa com fome, desfalecerão na estrada, e alguns deles vieram de longe.”"},{"p":"4","v":4},{"p":"Mas os seus discípulos lhe responderam: “Onde alguém poderia encontrar neste lugar isolado pão suficiente para satisfazê-los?”"},{"p":"5","v":5},{"p":"Com isso ele lhes perguntou: “Quantos pães vocês têm?” Disseram: “Sete.”"},{"p":"6","v":6},{"p":"E mandou a multidão se sentar no chão. Então pegou os sete pães, deu graças, partiu-os e começou a dá-los aos seus discípulos, para que os servissem, e eles os serviram à multidão."},{"p":"7","v":7},{"p":"Tinham também alguns peixinhos e, depois de dar graças por estes, disse-lhes que os servissem também."},{"p":"8","v":8},{"p":"Assim, comeram e ficaram satisfeitos, e recolheram sete cestos grandes, cheios dos pedaços que sobraram."},{"p":"9","v":9},{"p":"Havia cerca de 4.000 homens. Então ele os dispensou."}],[{"p":"10","v":10},{"p":"Ele entrou imediatamente no barco com seus discípulos e chegou à região de Dalmanuta."},{"p":"11","v":11},{"p":"Ali os fariseus se aproximaram e começaram a discutir com ele, pedindo-lhe um sinal do céu, para o porem à prova."},{"p":"12","v":12},{"p":"Então ele suspirou profundamente e disse: “Por que esta geração busca um sinal? Eu lhes digo a verdade: Nenhum sinal será dado a esta geração.”"},{"p":"13","v":13},{"p":"Com isso os deixou, embarcou novamente e foi para a margem oposta."}],[{"p":"14","v":14},{"p":"No entanto, eles se esqueceram de levar pães e não tinham nada consigo no barco, a não ser um pão."},{"p":"15","v":15},{"p":"E ele lhes advertiu claramente: “Mantenham os olhos abertos; cuidado com o fermento dos fariseus e com o fermento de Herodes.”"},{"p":"16","v":16},{"p":"Então eles começaram a discutir entre si sobre o fato de não terem pães."},{"p":"17","v":17},{"p":"Notando isso, ele lhes disse: “Por que vocês estão discutindo sobre não terem pães? Ainda não percebem e não entendem? Seu coração ainda está fechado ao entendimento?"},{"p":"18","v":18},{"p":"‘Embora tenham olhos, não veem; e embora tenham ouvidos, não ouvem?’ Não se lembram"},{"p":"19","v":19},{"p":"de quantos cestos cheios de pedaços vocês recolheram, quando parti os cinco pães para os 5.000 homens?” Disseram-lhe: “Doze.”"},{"p":"20","v":20},{"p":"“E quando parti os sete pães para os 4.000 homens, quantos cestos grandes, cheios de pedaços, vocês recolheram?” Responderam-lhe: “Sete.”"},{"p":"21","v":21},{"p":"Com isso lhes disse: “Vocês ainda não entendem?”"}],[{"p":"22","v":22},{"p":"Chegaram então a Betsaida. Ali levaram a ele um cego e lhe suplicaram que tocasse nele."},{"p":"23","v":23},{"p":"E ele pegou o cego pela mão e o levou para fora da aldeia. Depois de cuspir nos olhos dele, pôs as mãos sobre ele e lhe perguntou: “Vê alguma coisa?”"},{"p":"24","v":24},{"p":"O homem olhou para cima e disse: “Vejo pessoas, mas elas parecem árvores andando.”"},{"p":"25","v":25},{"p":"Ele pôs de novo as mãos sobre os olhos do homem, e o homem viu claramente. Sua visão foi restabelecida, e ele podia ver tudo nitidamente."},{"p":"26","v":26},{"p":"Assim, mandou-o para casa, dizendo: “Não entre na aldeia.”"}],[{"p":"27","v":27},{"p":"Jesus e seus discípulos partiram então para as aldeias de Cesareia de Filipe, e, no caminho, ele perguntou aos seus discípulos: “Quem as pessoas dizem que eu sou?”"},{"p":"28","v":28},{"p":"Responderam-lhe: “João Batista; mas outros dizem que é Elias; e ainda outros, um dos profetas.”"},{"p":"29","v":29},{"p":"E ele lhes perguntou: “E vocês, quem dizem que eu sou?” Pedro lhe respondeu: “O senhor é o Cristo.”"},{"p":"30","v":30},{"p":"Então ele lhes ordenou com firmeza que não contassem a ninguém sobre ele."},{"p":"31","v":31},{"p":"Também, ele começou a lhes ensinar que o Filho do Homem tinha de sofrer muitas coisas e ser rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, e que tinha de ser morto e ser levantado três dias depois."},{"p":"32","v":32},{"p":"De fato, fez essa declaração abertamente. Mas Pedro o levou à parte e começou a censurá-lo."},{"p":"33","v":33},{"p":"Com isso ele se virou, olhou para os seus discípulos e censurou Pedro, dizendo: “Para trás de mim, Satanás! Porque você não tem os pensamentos de Deus, mas os de homens.”"}],[{"p":"34","v":34},{"p":"Chamou então a multidão, junto com seus discípulos, e lhes disse: “Se alguém quer ser meu seguidor, negue a si mesmo, apanhe sua estaca de tortura e siga-me sempre."},{"p":"35","v":35},{"p":"Pois quem quiser salvar a sua vida a perderá, mas quem perder a sua vida por minha causa e por causa das boas novas a salvará."},{"p":"36","v":36},{"p":"Realmente, de que adianta o homem ganhar o mundo inteiro e perder a sua vida?"},{"p":"37","v":37},{"p":"O que, realmente, o homem daria em troca da sua vida?"},{"p":"38","v":38},{"p":"Pois quem se envergonhar de mim e das minhas palavras entre esta geração adúltera e pecadora, desse o Filho do Homem também se envergonhará quando vier na glória do seu Pai, com os santos anjos.”"}]]}