{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ele lhes disse também: “Digo a verdade a vocês: Há alguns dos que estão aqui que de modo algum provarão a morte antes de verem o Reino de Deus já vindo em poder.”"},{"p":"2","v":2},{"p":"Seis dias depois, Jesus chamou Pedro, Tiago e João, e os levou a sós a um alto monte. E ele foi transfigurado diante deles;"},{"p":"3","v":3},{"p":"suas roupas se tornaram cintilantes e ficaram muito mais brancas do que qualquer lavadeiro na terra poderia alvejar."},{"p":"4","v":4},{"p":"Também lhes apareceu Elias com Moisés, e eles estavam conversando com Jesus."},{"p":"5","v":5},{"p":"Então Pedro disse a Jesus: “Rabi, é bom que estejamos aqui. Vamos armar, então, três tendas: uma para o senhor, uma para Moisés e uma para Elias.”"},{"p":"6","v":6},{"p":"Na verdade, não sabia como reagir, pois eles estavam com muito medo."},{"p":"7","v":7},{"p":"E formou-se uma nuvem, encobrindo-os, e uma voz saiu da nuvem: “Este é meu Filho, o amado. Escutem-no.”"},{"p":"8","v":8},{"p":"De repente, então, olharam em volta e não viram mais ninguém com eles, a não ser Jesus."}],[{"p":"9","v":9},{"p":"Enquanto desciam do monte, Jesus lhes ordenou com firmeza que não contassem a ninguém o que tinham visto, até que o Filho do Homem fosse levantado dentre os mortos."},{"p":"10","v":10},{"p":"Eles obedeceram às suas palavras, mas discutiram entre si o que significava ele ser levantado dentre os mortos."},{"p":"11","v":11},{"p":"E lhe perguntaram: “Por que os escribas dizem que Elias tem de vir primeiro?”"},{"p":"12","v":12},{"p":"Ele lhes respondeu: “Elias realmente vem primeiro e restabelece todas as coisas. Mas como é que está escrito a respeito do Filho do Homem que ele tem de sofrer muitas coisas e ser tratado com desprezo?"},{"p":"13","v":13},{"p":"Porém, eu lhes digo que Elias, de fato, já veio, e fizeram com ele tudo o que quiseram, assim como está escrito a respeito dele.”"}],[{"p":"14","v":14},{"p":"Ao chegarem onde estavam os outros discípulos, notaram uma grande multidão em volta deles, e havia escribas discutindo com eles."},{"p":"15","v":15},{"p":"Mas, assim que as pessoas da multidão o viram, ficaram admiradas e correram para cumprimentá-lo."},{"p":"16","v":16},{"p":"Então ele lhes perguntou: “Sobre o que vocês estão discutindo com eles?”"},{"p":"17","v":17},{"p":"E alguém da multidão lhe respondeu: “Instrutor, eu trouxe meu filho para o senhor, porque ele tem um espírito mudo."},{"p":"18","v":18},{"p":"Onde quer que esse espírito o apanhe, lança-o no chão, e ele espuma pela boca, range os dentes e perde a força. Eu pedi aos seus discípulos que expulsassem o espírito, mas eles não foram capazes de fazer isso.”"},{"p":"19","v":19},{"p":"Em resposta, ele lhes disse: “Ó geração sem fé, até quando terei de continuar com vocês? Até quando terei de suportá-los? Tragam-no a mim.”"},{"p":"20","v":20},{"p":"De modo que o levaram a ele, mas, ao ver Jesus, o espírito lançou o menino imediatamente em convulsões. Depois de cair no chão, ele ficou rolando e espumando pela boca."},{"p":"21","v":21},{"p":"Então Jesus perguntou ao pai: “Há quanto tempo isso acontece com ele?” Ele respondeu: “Desde a infância,"},{"p":"22","v":22},{"p":"e o espírito o lança muitas vezes no fogo e também na água, para matá-lo. Mas, se o senhor puder fazer algo, tenha pena de nós e ajude-nos.”"},{"p":"23","v":23},{"p":"Jesus lhe disse: “Esta expressão: ‘Se puder’! Ora, tudo é possível para quem tem fé.”"},{"p":"24","v":24},{"p":"Imediatamente, o pai do menino clamou: “Eu tenho fé! Ajude-me onde preciso de fé!”"}],[{"p":"25","v":25},{"p":"Observando então que uma multidão estava rapidamente se aproximando deles, Jesus censurou o espírito impuro, dizendo-lhe: “Espírito mudo e surdo, eu lhe ordeno que saia dele e não entre nele novamente!”"},{"p":"26","v":26},{"p":"Depois de clamar e de causar muitas convulsões no menino, o espírito saiu; e o menino parecia morto, de modo que a maioria das pessoas dizia: “Ele está morto!”"},{"p":"27","v":27},{"p":"Mas Jesus o pegou pela mão e o levantou, e ele ficou de pé."},{"p":"28","v":28},{"p":"Assim, depois de entrar numa casa, seus discípulos lhe perguntaram em particular: “Por que nós não conseguimos expulsá-lo?”"},{"p":"29","v":29},{"p":"Ele lhes respondeu: “Essa espécie só sai por oração.”"}],[{"p":"30","v":30},{"p":"Partiram dali e atravessaram a Galileia, mas ele não quis que ninguém soubesse disso,"},{"p":"31","v":31},{"p":"pois estava ensinando os seus discípulos. E lhes dizia: “O Filho do Homem será entregue às mãos dos homens, e eles o matarão, mas, embora seja morto, será levantado três dias depois.”"},{"p":"32","v":32},{"p":"No entanto, não entendiam o que ele lhes dizia e tinham medo de perguntar."}],[{"p":"33","v":33},{"p":"E entraram em Cafarnaum. Então, quando estava dentro da casa, ele lhes perguntou: “Sobre o que vocês estavam discutindo na estrada?”"},{"p":"34","v":34},{"p":"Eles ficaram calados, pois na estrada tinham discutido entre si sobre quem era o maior."},{"p":"35","v":35},{"p":"Então ele se sentou, chamou os Doze e lhes disse: “Se alguém quer ser o primeiro, tem de ser o último de todos e servo de todos.”"},{"p":"36","v":36},{"p":"Então ele pegou uma criancinha e a colocou no meio deles; pôs os braços em volta dela e lhes disse:"},{"p":"37","v":37},{"p":"“Quem recebe uma destas criancinhas em meu nome recebe também a mim; e quem me recebe, recebe não só a mim, mas também Aquele que me enviou.”"}],[{"p":"38","v":38},{"p":"João lhe disse: “Instrutor, vimos alguém expulsar demônios usando o seu nome e tentamos impedi-lo, porque ele não estava nos acompanhando.”"},{"p":"39","v":39},{"p":"Mas Jesus disse: “Não tentem impedi-lo, porque ninguém que faça uma obra poderosa em meu nome pode logo depois falar mal de mim."},{"p":"40","v":40},{"p":"Pois quem não é contra nós é a favor de nós."},{"p":"41","v":41},{"p":"E eu garanto a vocês que quem lhes der um copo de água para beber, por vocês pertencerem a Cristo, de modo algum perderá sua recompensa."},{"p":"42","v":42},{"p":"Mas quem fizer tropeçar um destes pequenos que têm fé, seria melhor para ele que pusessem no seu pescoço uma pedra de moinho daquelas que o jumento faz girar, e que fosse lançado no mar."}],[{"p":"43","v":43},{"p":"“Se a sua mão faz você tropeçar, corte-a. É melhor para você entrar na vida aleijado do que ir com as duas mãos para a Geena, para o fogo que não pode ser apagado."},{"p":"44","v":44},{"p":"——"},{"p":"45","v":45},{"p":"E, se o seu pé o faz tropeçar, corte-o. É melhor para você entrar na vida manco do que ser lançado com os dois pés na Geena."},{"p":"46","v":46},{"p":"——"},{"p":"47","v":47},{"p":"E, se o seu olho o faz tropeçar, lance-o para longe. É melhor para você entrar no Reino de Deus com um olho só do que ser lançado com os dois olhos na Geena,"},{"p":"48","v":48},{"p":"onde os vermes não morrem e o fogo não é apagado."}],[{"p":"49","v":49},{"p":"“Pois todos têm de ser salgados com fogo."},{"p":"50","v":50},{"p":"O sal é bom, mas, se o sal perder a sua salinidade, o que farão para recuperar o seu sabor? Tenham sal em vocês mesmos e mantenham a paz uns com os outros.”"}]]}