{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La visión de Isaías el hijo de Amoz que él contempló concerniente a Judá y Jerusalén en los días de Uzías, Jotán, Acaz [y] Ezequías, reyes de Judá:"},{"p":"2","v":2},{"p":"Oigan, oh cielos, y presta oído, oh tierra, porque Jehová mismo ha hablado: “Hijos he criado y educado, pero ellos mismos se han sublevado contra mí."},{"p":"3","v":3},{"p":"Un toro conoce bien a su comprador, y el asno el pesebre de su dueño; Israel mismo no ha conocido, mi propio pueblo no se ha portado con entendimiento”."}],[{"p":"4","v":4},{"p":"¡Ay de la nación pecadora, el pueblo cargado de error, descendencia malhechora, hijos ruinosos! Han dejado a Jehová, han tratado con falta de respeto al Santo de Israel, se han vuelto hacia atrás."},{"p":"5","v":5},{"p":"¿En qué otra parte se los golpeará aún más, puesto que añaden más sublevación? Toda la cabeza está en condición enferma, y todo el corazón está endeble."},{"p":"6","v":6},{"p":"Desde la planta del pie hasta la cabeza misma no hay en él lugar sano. Heridas y magulladuras y contusiones frescas... no han sido exprimidas ni vendadas, ni ha habido ablandamiento con aceite."},{"p":"7","v":7},{"p":"La tierra de ustedes es una desolación, sus ciudades están quemadas con fuego; su suelo... directamente enfrente de ustedes, extraños se lo están comiendo, y la desolación es como un derribo por extraños."},{"p":"8","v":8},{"p":"Y la hija de Sión ha quedado como una cabaña en una viña, como choza de vigilancia en un campo de pepinos, como una ciudad bloqueada."},{"p":"9","v":9},{"p":"A menos que Jehová de los ejércitos mismo hubiera dejado que nos quedaran solo unos cuantos sobrevivientes, habríamos llegado a ser justamente como Sodoma, nos habríamos parecido a Gomorra misma."}],[{"p":"10","v":10},{"p":"Oigan la palabra de Jehová, dictadores de Sodoma. Presten oído a la ley de nuestro Dios, pueblo de Gomorra."},{"p":"11","v":11},{"p":"“¿De qué provecho me es la multitud de sus sacrificios? —dice Jehová—. Suficiente he tenido ya de holocaustos de carneros y de la grasa de animales bien alimentados; y en la sangre de toros jóvenes y corderos y machos cabríos no me he deleitado."},{"p":"12","v":12},{"p":"Cuando ustedes siguen entrando para ver mi rostro, ¿quién es el que ha requerido esto de la mano de ustedes, para hollar mis patios?"},{"p":"13","v":13},{"p":"Cesen de traer más ofrendas de grano que nada valen. El incienso... me es algo detestable. Luna nueva y sábado, el convocar una convocación... no puedo soportar el [uso de] poder mágico junto con la asamblea solemne."},{"p":"14","v":14},{"p":"Sus lunas nuevas y sus períodos de fiesta mi alma ha odiado. Para mí han llegado a ser una carga; me he cansado de llevar[los]."},{"p":"15","v":15},{"p":"Y cuando ustedes extienden las palmas de las manos, escondo de ustedes los ojos. Aunque hagan muchas oraciones, no escucho; sus mismas manos se han llenado de derramamiento de sangre."},{"p":"16","v":16},{"p":"Lávense; límpiense; quiten la maldad de sus tratos de enfrente de mis ojos; cesen de hacer lo malo."},{"p":"17","v":17},{"p":"Aprendan a hacer lo bueno; busquen la justicia; corrijan al opresor; dicten fallo para el huérfano de padre; defiendan la causa de la viuda.”"}],[{"p":"18","v":18},{"p":"“Vengan, pues, y enderecemos los asuntos entre nosotros —dice Jehová—. Aunque los pecados de ustedes resulten ser como escarlata, se les hará blancos justamente como la nieve; aunque sean rojos como tela de carmesí, llegarán a ser aun como la lana."},{"p":"19","v":19},{"p":"Si ustedes muestran buena disposición y de veras escuchan, comerán lo bueno de la tierra."},{"p":"20","v":20},{"p":"Pero si rehúsan y realmente son rebeldes, por una espada serán comidos; porque la mismísima boca de Jehová [lo] ha hablado.”"}],[{"p":"21","v":21},{"p":"¡Oh, cómo ha llegado a ser una prostituta la población fiel! Llena estaba de derecho; la justicia misma se alojaba en ella; pero ahora, asesinos."},{"p":"22","v":22},{"p":"Tu plata misma ha llegado a ser escoria espumajosa. Tu cerveza de trigo está diluida con agua."},{"p":"23","v":23},{"p":"Tus príncipes son tercos y socios de ladrones. Cada uno de ellos es amador de un soborno y corredor tras regalos. No dictan fallo para el huérfano de padre; y ni siquiera consigue entrada a ellos la causa judicial de la viuda."}],[{"p":"24","v":24},{"p":"Por lo tanto, la expresión del Señor [verdadero], Jehová de los ejércitos, el Poderoso de Israel, es: “¡Ajá! Me desembarazaré de mis adversarios, y ciertamente me vengaré de mis enemigos."},{"p":"25","v":25},{"p":"Y de veras volveré mi mano sobre ti, y eliminaré por fundición tu escoria espumajosa como con lejía, y ciertamente quitaré todos tus desperdicios."},{"p":"26","v":26},{"p":"Y ciertamente traeré de vuelta otra vez jueces para ti como al principio, y consejeros para ti como al comienzo. Después de esto se te llamará Ciudad de Justicia, Población Fiel."},{"p":"27","v":27},{"p":"Con equidad Sión misma será redimida, y los de ella que vuelven, con justicia."},{"p":"28","v":28},{"p":"Y el ruidoso estrellarse de los sublevadores y el de los pecadores será al mismo tiempo, y los que dejan a Jehová se desharán."},{"p":"29","v":29},{"p":"Porque ellos se avergonzarán de los poderosos árboles que ustedes desearon, y ustedes quedarán corridos a causa de los jardines que han escogido."},{"p":"30","v":30},{"p":"Porque llegarán a ser como un árbol grande cuyo follaje se marchita, y como un jardín que no tiene agua."},{"p":"31","v":31},{"p":"Y el hombre vigoroso ciertamente llegará a ser estopa, y el producto de su actividad una chispa; y ambos ciertamente se harán llamas al mismo tiempo, sin que haya quien extinga”."}]]}