{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"¡Ay de los que están decretando disposiciones reglamentarias dañinas y de los que, escribiendo constantemente, han puesto por escrito puro penoso afán,"},{"p":"2","v":2},{"p":"para rechazar de una causa judicial a los de condición humilde, y para arrebatar de los afligidos de mi pueblo la justicia, para que las viudas lleguen a ser su despojo, y para que puedan saquear aun a los huérfanos de padre!"},{"p":"3","v":3},{"p":"¿Y qué harán ustedes ante el día de dárseles atención y ante la ruina, cuando venga de lejos? ¿Hacia quién huirán por auxilio, y dónde dejarán su gloria,"},{"p":"4","v":4},{"p":"a no ser que uno tenga que inclinarse bajo los prisioneros y que la gente siga cayendo debajo de los que han sido muertos? En vista de todo esto, la cólera de él no se ha vuelto atrás, sino que su mano todavía está extendida."}],[{"p":"5","v":5},{"p":"“¡Ajá, el asirio, la vara para mi cólera, y el palo que está en la mano de ellos para mi denunciación!"},{"p":"6","v":6},{"p":"Contra una nación apóstata lo enviaré, y contra el pueblo de mi furor le daré una orden, para que tome mucho despojo y para que tome mucho en saqueo y para que haga de él un lugar de holladura como el barro de las calles."},{"p":"7","v":7},{"p":"Aunque él no sea así, se sentirá inclinado; aunque su corazón no sea así, él tramará, porque el aniquilar está en su corazón, y el cortar no pocas naciones."},{"p":"8","v":8},{"p":"Porque él dirá: ‘¿No son mis príncipes al mismo tiempo reyes?"},{"p":"9","v":9},{"p":"¿No es Calnó justamente como Carquemis? ¿No es Hamat justamente como Arpad? ¿No es Samaria justamente como Damasco?"},{"p":"10","v":10},{"p":"Cuando quiera que mi mano haya alcanzado los reinos del dios que nada vale, cuyas imágenes esculpidas son más que las [que están] en Jerusalén y en Samaria,"},{"p":"11","v":11},{"p":"¿no será que tal como habré hecho a Samaria y a sus dioses que nada valen, aun así haré a Jerusalén y a sus ídolos?’."}],[{"p":"12","v":12},{"p":"”Y tiene que suceder que cuando Jehová termine toda su obra en el monte Sión y en Jerusalén, me encargaré de la rendición de cuentas por el fruto de la insolencia del corazón del rey de Asiria y por el engreimiento de su altanería de ojos."},{"p":"13","v":13},{"p":"Porque él ha dicho: ‘Con el poder de mi mano ciertamente actuaré, y con mi sabiduría, porque sí tengo entendimiento; y quitaré los límites de los pueblos, y ciertamente saquearé sus cosas almacenadas, y rebajaré a sus habitantes justamente como un poderoso."},{"p":"14","v":14},{"p":"Y como si [fuera en] un nido, mi mano alcanzará los recursos de los pueblos; y justamente como cuando uno recoge huevos que han sido dejados, yo mismo ciertamente recogeré aun toda la tierra, y ciertamente no habrá quien menee [las] alas ni abra [la] boca ni chirríe’.”"}],[{"p":"15","v":15},{"p":"¿Se dará realce a sí misma el hacha sobre el que corta con ella, o se engrandecerá la sierra sobre el que la mueve de acá para allá, como si el bastón moviera de acá para allá a los que lo levantan en alto, como si la vara levantara en alto al que no es madera?"},{"p":"16","v":16},{"p":"Por lo tanto, el Señor [verdadero], Jehová de los ejércitos, seguirá enviando sobre los gordos de él una enfermedad de extenuación, y debajo de la gloria de él seguirá ardiendo un ardor como el ardor de un fuego."},{"p":"17","v":17},{"p":"Y la Luz de Israel tiene que llegar a ser un fuego, y su Santo una llama; y tiene que saltar en llamaradas y comer las malas hierbas y las zarzas de él en un solo día."},{"p":"18","v":18},{"p":"Y Él hará que se acabe la gloria de su bosque y de su huerto, aun desde el alma hasta la carne misma, y tiene que llegar a ser como el consumirse de uno que está enfermo."},{"p":"19","v":19},{"p":"Y los restantes árboles de su bosque... llegarán a ser de tal número que un simple muchacho podrá apuntarlos."}],[{"p":"20","v":20},{"p":"Y en aquel día ciertamente sucederá que los que queden de Israel, y los de la casa de Jacob que hayan escapado, nunca volverán a apoyarse en el que los golpeó, y ciertamente se apoyarán en Jehová, el Santo de Israel, con apego a la verdad."},{"p":"21","v":21},{"p":"Un simple resto volverá, el resto de Jacob, al Dios Poderoso."},{"p":"22","v":22},{"p":"Pues aunque tu pueblo, oh Israel, resultara ser como los granos de arena del mar, un simple resto entre él volverá. Un exterminio ya decidido vendrá inundando en justicia,"},{"p":"23","v":23},{"p":"porque un exterminio y una decisión estricta estará ejecutando el Señor Soberano, Jehová de los ejércitos, en medio de todo el país."}],[{"p":"24","v":24},{"p":"Por lo tanto, esto es lo que ha dicho el Señor Soberano, Jehová de los ejércitos: “No tengas miedo, oh pueblo mío que moras en Sión, a causa del asirio, que con la vara [te] golpeaba, y que alzaba contra ti su propio bastón de la manera como lo hizo Egipto."},{"p":"25","v":25},{"p":"Porque todavía un rato muy corto... y la denunciación se habrá acabado, y mi cólera, al desgastarse ellos."},{"p":"26","v":26},{"p":"Y Jehová de los ejércitos ciertamente blandirá contra él un látigo como en la derrota de Madián junto a la roca Oreb; y su bastón estará sobre el mar, y ciertamente lo alzará de la manera como lo hizo con Egipto."}],[{"p":"27","v":27},{"p":"”Y en aquel día tiene que suceder que su carga se apartará de sobre tu hombro, y su yugo de sobre tu cuello, y el yugo ciertamente será destrozado a causa del aceite”."}],[{"p":"28","v":28},{"p":"Ha venido sobre Ayat; ha pasado adelante por Migrón; en Micmash deposita sus objetos."},{"p":"29","v":29},{"p":"Han pasado el vado, Gueba es lugar donde pasar la noche, Ramá ha temblado, Guibeah de Saúl misma ha huido."},{"p":"30","v":30},{"p":"Dé tu voz gritos agudos, oh hija de Galim. Presta atención, oh Laisa. ¡Oh afligida, Anatot!"},{"p":"31","v":31},{"p":"Madmená se ha dado a la fuga. Los habitantes mismos de Guebim se han puesto a cubierto."},{"p":"32","v":32},{"p":"En Nob todavía es de día para que se haga alto. Él agita la mano [amenazante] hacia la montaña de la hija de Sión, la colina de Jerusalén."}],[{"p":"33","v":33},{"p":"¡Miren! El Señor [verdadero], Jehová de los ejércitos, desgaja ramas mayores con un terrible estallido; y las de alta estatura son cortadas, y las elevadas mismas quedan rebajadas."},{"p":"34","v":34},{"p":"Y él ha derribado los matorrales del bosque con un instrumento de hierro, y por un poderoso el Líbano mismo caerá."}]]}