{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Y tiene que salir una ramita del tocón de Jesé; y procedente de sus raíces un brote será fructífero."},{"p":"2","v":2},{"p":"Y sobre él tiene que asentarse el espíritu de Jehová, el espíritu de sabiduría y de entendimiento, el espíritu de consejo y de poderío, el espíritu de conocimiento y del temor de Jehová;"}],[{"p":"3","v":3},{"p":"y habrá disfrute por él en el temor de Jehová.\r\nY él no juzgará por la mera apariencia de las cosas a sus ojos, ni censurará simplemente según lo que oigan sus oídos."},{"p":"4","v":4},{"p":"Y con justicia tiene que juzgar a los de condición humilde, y con rectitud tiene que administrar censura a favor de los mansos de la tierra. Y tiene que golpear la tierra con la vara de su boca; y con el espíritu de sus labios dará muerte al inicuo."},{"p":"5","v":5},{"p":"Y la justicia tiene que resultar ser el cinto de sus caderas, y la fidelidad el cinto de sus lomos."}],[{"p":"6","v":6},{"p":"Y el lobo realmente morará por un tiempo con el cordero, y el leopardo mismo se echará con el cabrito, y el becerro y el leoncillo crinado y el animal bien alimentado todos juntos; y un simple muchachito será guía sobre ellos."},{"p":"7","v":7},{"p":"Y la vaca y la osa mismas pacerán; sus crías se echarán juntas. Y hasta el león comerá paja justamente como el toro."},{"p":"8","v":8},{"p":"Y el niño de pecho ciertamente jugará sobre el agujero de la cobra; y sobre la abertura para la luz de una culebra venenosa realmente pondrá su propia mano un niño destetado."},{"p":"9","v":9},{"p":"No harán ningún daño ni causarán ninguna ruina en toda mi santa montaña; porque la tierra ciertamente estará llena del conocimiento de Jehová como las aguas cubren el mismísimo mar."}],[{"p":"10","v":10},{"p":"Y en aquel día tiene que suceder que habrá la raíz de Jesé que estará de pie como señal enhiesta para los pueblos. A él hasta las naciones se dirigirán inquiriendo, y su lugar de descanso tiene que llegar a ser glorioso."}],[{"p":"11","v":11},{"p":"Y en aquel día tiene que suceder que Jehová volverá a ofrecer su mano, por segunda vez, para adquirir el resto de su pueblo que quede de Asiria y de Egipto y de Patrós y de Cus y de Elam y de Sinar y de Hamat y de las islas del mar."},{"p":"12","v":12},{"p":"Y ciertamente levantará una señal enhiesta para las naciones y reunirá a los dispersos de Israel; y juntará a los esparcidos de Judá desde las cuatro extremidades de la tierra."}],[{"p":"13","v":13},{"p":"Y el celo de Efraín tendrá que irse, y aun los que muestren hostilidad a Judá serán cortados. Efraín mismo no estará celoso de Judá, ni Judá mostrará hostilidad hacia Efraín."},{"p":"14","v":14},{"p":"Y tendrán que volar contra el hombro de los filisteos al occidente; juntos saquearán a los hijos de Oriente. Edom y Moab serán aquellos sobre quienes alargarán la mano, y los hijos de Ammón serán sus súbditos."},{"p":"15","v":15},{"p":"Y Jehová ciertamente cortará la lengua del mar de Egipto, y agitará su mano hacia el Río en el ardor de su espíritu. Y tendrá que golpearlo en [sus] siete torrentes, y realmente hará que la gente ande en [sus] sandalias."},{"p":"16","v":16},{"p":"Y tiene que llegar a haber una calzada que salga de Asiria para el resto de su pueblo que quede, tal como llegó a haber [una] para Israel el día en que subió de la tierra de Egipto."}]]}