{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"La declaración formal contra Babilonia que Isaías el hijo de Amoz vio en visión:"},{"p":"2","v":2},{"p":"“Sobre una montaña de rocas peladas levanten una señal enhiesta. Alcen la voz a ellos, agiten la mano, para que ellos entren en las entradas de los nobles."},{"p":"3","v":3},{"p":"Yo mismo he dado la orden a mis santificados. También he llamado a mis poderosos para [expresar] mi cólera, a mis eminentemente alborozados."},{"p":"4","v":4},{"p":"¡Escuchen! ¡Una muchedumbre en las montañas, algo semejante a un pueblo numeroso! ¡Escuchen! ¡El alboroto de reinos, de naciones reunidas! Jehová de los ejércitos está reuniendo en formación militar al ejército de guerra."},{"p":"5","v":5},{"p":"Vienen desde la tierra lejana, desde la extremidad de los cielos, Jehová y las armas de su denunciación, para destrozar toda la tierra."}],[{"p":"6","v":6},{"p":"”¡Aúllen, porque el día de Jehová está cercano! Como despojo violento de parte del Todopoderoso vendrá."},{"p":"7","v":7},{"p":"Por eso todas las manos mismas caerán, y el entero corazón mismo del hombre mortal se derretirá."},{"p":"8","v":8},{"p":"Y la gente se ha perturbado. Convulsiones y dolores de parto mismos se apoderan; están con dolores como una mujer que está dando a luz. Se miran unos a otros con asombro. Sus rostros son rostros inflamados."}],[{"p":"9","v":9},{"p":"”¡Miren! Viene el mismísimo día de Jehová, cruel tanto con furor como con cólera ardiente, a fin de hacer de la tierra un objeto de pasmo, y para aniquilar a los pecadores [de la tierra] de en medio de ella."},{"p":"10","v":10},{"p":"Porque las mismísimas estrellas de los cielos y sus constelaciones de Kesil no despedirán su luz; el sol realmente se oscurecerá al salir, y la luna misma no hará brillar su luz."},{"p":"11","v":11},{"p":"Y ciertamente demostraré indisputablemente sobre la tierra productiva [su propia] maldad, y sobre los inicuos mismos el propio error de ellos. Y realmente haré cesar el orgullo de los presuntuosos, y la altivez de los tiranos abatiré."},{"p":"12","v":12},{"p":"Haré al hombre mortal más raro que el oro refinado, y al hombre terrestre [más raro] que el oro de Ofir."},{"p":"13","v":13},{"p":"Por eso haré que el cielo mismo se agite, y la tierra se mecerá y moverá de su lugar ante el furor de Jehová de los ejércitos y ante el día de su cólera ardiente."},{"p":"14","v":14},{"p":"Y tiene que suceder que, como una gacela ahuyentada y como un rebaño sin nadie que lo junte, se dirigirán, cada cual a su propio pueblo; y huirán, cada cual a su propia tierra."},{"p":"15","v":15},{"p":"Todo el que sea hallado será traspasado, y todo el que sea atrapado en la barrida caerá a espada;"},{"p":"16","v":16},{"p":"y sus mismos hijos serán estrellados ante sus ojos. Sus casas serán saqueadas, y sus propias esposas serán forzadas."}],[{"p":"17","v":17},{"p":"”Aquí voy a despertar contra ellos a los medos, que consideran la plata misma como nada, y que, respecto al oro, no se deleitan en él."},{"p":"18","v":18},{"p":"Y [sus] arcos harán añicos hasta a los jóvenes. Y al fruto del vientre no le tendrán piedad; su ojo no sentirá lástima por los hijos."},{"p":"19","v":19},{"p":"Y Babilonia, la decoración de reinos, la hermosura del orgullo de los caldeos, tiene que llegar a ser como cuando Dios derribó a Sodoma y Gomorra."},{"p":"20","v":20},{"p":"Nunca será habitada, ni residirá por generación tras generación. Y allí el árabe no asentará su tienda, y no habrá pastores que dejen que [sus rebaños] se echen allí."},{"p":"21","v":21},{"p":"Y allí los frecuentadores de regiones áridas ciertamente se echarán, y sus casas tendrán que estar llenas de búhos reales. Y allí tienen que residir los avestruces, y demonios mismos de forma de cabra irán brincando por allí."},{"p":"22","v":22},{"p":"Y chacales tienen que aullar en sus torres de habitación, y la culebra grande estará en los palacios de deleite exquisito. Y la sazón para ella está próxima a llegar, y sus días mismos no serán postergados”."}]]}