{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Envíen un carnero al gobernante del país, desde Sela hacia el desierto, a la montaña de la hija de Sión."}],[{"p":"2","v":2},{"p":"Y tiene que ocurrir [que] como criatura alada huidora, espantada de [su] nido, llegarán a ser las hijas de Moab en los vados del Arnón."}],[{"p":"3","v":3},{"p":"“Introduzcan consejo, ejecuten la decisión.\r\n”Haz tu sombra justamente como la noche en pleno mediodía. Oculta a los dispersos; no traiciones a nadie que huya."},{"p":"4","v":4},{"p":"Residan mis dispersos como forasteros aun en ti, oh Moab. Llega a ser escondrijo para ellos a causa del que despoja con violencia. Porque el opresor ha llegado a su fin; el despojar violentamente ha terminado; los que hollaban [a otros] han sido acabados de sobre la tierra."}],[{"p":"5","v":5},{"p":"”Y en bondad amorosa ciertamente se establecerá firmemente un trono; y uno tendrá que sentarse sobre él con apego a la verdad en la tienda de David, juzgando y buscando el derecho y siendo pronto en la justicia.”"}],[{"p":"6","v":6},{"p":"Hemos oído del orgullo de Moab, que él es muy orgulloso; su altivez y su orgullo y su furor... su habla vacía no será así."},{"p":"7","v":7},{"p":"Por lo tanto, Moab aullará por Moab; aun todo él aullará. Por las tortas de pasas de Quir-haréset los abatidos verdaderamente lanzarán quejidos,"},{"p":"8","v":8},{"p":"porque los terraplenes mismos de Hesbón se han marchitado. La vid de Sibmá... los dueños mismos de las naciones han abatido sus [ramas] de color rojo brillante. Hasta Jazer habían llegado; habían andado errantes en el desierto. Se había dejado que sus propios sarmientos crecieran con exuberancia de por sí; habían pasado hasta el mar."}],[{"p":"9","v":9},{"p":"Por eso lloraré con el llanto de Jazer por la vid de Sibmá. Te empaparé con mis lágrimas, oh Hesbón y Elealé, porque la gritería aun sobre tu verano y sobre tu cosecha ha caído."},{"p":"10","v":10},{"p":"Y regocijo y gozo han sido quitados del huerto; y en las viñas no se clama gozosamente, no se dan gritos. No extrae vino en los lagares el pisador. He hecho cesar la gritería."}],[{"p":"11","v":11},{"p":"Por eso mis mismísimas entrañas están alborotadas como un arpa hasta a causa de Moab, y lo de en medio de mí a causa de Quir-haréset."}],[{"p":"12","v":12},{"p":"Y sucedió que se vio que Moab quedó fatigado sobre el lugar alto; y vino a su santuario para orar, y no pudo lograr nada."}],[{"p":"13","v":13},{"p":"Esta es la palabra que habló Jehová respecto a Moab anteriormente."},{"p":"14","v":14},{"p":"Y ahora Jehová ha hablado, y dicho: “Dentro de tres años, conforme a los años de un trabajador asalariado, a la gloria de Moab también se tiene que deshonrar con mucha conmoción de toda suerte, y los que queden serán muy pocos, no poderosos”."}]]}