{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"La declaración formal contra Egipto: ¡Miren! Jehová va montado en una nube veloz y entra en Egipto. Y los dioses de Egipto, que nada valen, ciertamente se estremecerán a causa de él, y el mismísimo corazón de Egipto se derretirá en medio de él."}],[{"p":"2","v":2},{"p":"“Y ciertamente aguijonearé a egipcios contra egipcios, y ciertamente guerrearán cada cual contra su hermano, y cada cual contra su compañero, ciudad contra ciudad, reino contra reino."},{"p":"3","v":3},{"p":"Y el espíritu de Egipto tendrá que quedar perplejo en medio de él, y yo confundiré su propio consejo. Y de seguro acudirán a los dioses que nada valen, y a los encantadores, y a los médium espiritistas, y a los pronosticadores profesionales de sucesos."},{"p":"4","v":4},{"p":"Y ciertamente entregaré a Egipto en mano de un amo duro, y fuerte será el rey que gobernará sobre ellos”, es la expresión del Señor [verdadero], Jehová de los ejércitos."}],[{"p":"5","v":5},{"p":"Y el agua ciertamente se secará desde el mar, y el río mismo se pondrá seco y realmente se agotará."},{"p":"6","v":6},{"p":"Y los ríos tienen que heder; los canales del Nilo de Egipto tienen que rebajarse y quedar secos. La caña y el junco mismos tienen que mustiarse."},{"p":"7","v":7},{"p":"Los lugares desnudos al lado del río Nilo, junto a la boca del río Nilo, y todo terreno sembrado del río Nilo, se secarán. Ciertamente será ahuyentado y no será más."},{"p":"8","v":8},{"p":"Y los pescadores tendrán que estar de duelo, y todos los que echan anzuelos en el río Nilo tendrán que expresar tristeza, y hasta los que extienden redes de pescar sobre la superficie del agua realmente se desvanecerán."},{"p":"9","v":9},{"p":"Y los que trabajan en lino cardado tendrán que avergonzarse; también los que en telares trabajan en telas blancas."},{"p":"10","v":10},{"p":"Y sus tejedores tendrán que quedar aplastados, todos los trabajadores asalariados, desconsolados de alma."}],[{"p":"11","v":11},{"p":"Los príncipes de Zoan son verdaderamente tontos. En cuanto a los sabios de los consejeros de Faraón, [su] consejo es una cosa irrazonable. ¿Cómo dirán ustedes a Faraón: “Yo soy hijo de sabios, hijo de reyes de la antigüedad”?"},{"p":"12","v":12},{"p":"¿Dónde, pues, están ellos —los sabios tuyos— para que te informen ahora y para que sepan lo que Jehová de los ejércitos ha aconsejado respecto a Egipto?"},{"p":"13","v":13},{"p":"Los príncipes de Zoan han actuado tontamente, los príncipes de Nof han sido engañados, los hombres clave de sus tribus han hecho que Egipto ande errante."},{"p":"14","v":14},{"p":"Jehová mismo ha mezclado en medio de ella el espíritu de desconcierto; y ellos han hecho que Egipto ande errante en todo su trabajo, así como se hace que un borracho ande errante en su vómito."},{"p":"15","v":15},{"p":"Y Egipto no llegará a tener trabajo que la cabeza o la cola, el tallo o el junco, puedan hacer."}],[{"p":"16","v":16},{"p":"En aquel día Egipto llegará a ser como mujeres, y ciertamente temblará y estará en pavor a causa de la agitación de la mano de Jehová de los ejércitos que él va a agitar contra él."},{"p":"17","v":17},{"p":"Y el suelo de Judá tiene que llegar a ser para Egipto causa de vértigo. Todo aquel a quien uno lo menciona está en pavor a causa del consejo de Jehová de los ejércitos que él aconseja contra él."}],[{"p":"18","v":18},{"p":"En aquel día resultará que en la tierra de Egipto habrá cinco ciudades que hablen el lenguaje de Canaán, y que juren a Jehová de los ejércitos. La Ciudad de Demolición será llamada una [ciudad]."}],[{"p":"19","v":19},{"p":"En aquel día resultará haber un altar a Jehová en medio de la tierra de Egipto, y una columna a Jehová al lado de su límite."},{"p":"20","v":20},{"p":"Y tiene que resultar ser para señal y para testimonio a Jehová de los ejércitos en la tierra de Egipto; porque clamarán a Jehová a causa de los opresores, y él les enviará un salvador, sí, uno grande, que realmente los librará."},{"p":"21","v":21},{"p":"Y Jehová ciertamente llegará a ser conocido a los egipcios; y los egipcios tendrán que conocer a Jehová en aquel día, y tendrán que presentar sacrificio y regalo, y tendrán que hacer un voto a Jehová y pagarlo."},{"p":"22","v":22},{"p":"Y Jehová ciertamente asestará un golpe a Egipto. Habrá un asestar un golpe y un curar; y ellos tendrán que volverse a Jehová, y él tendrá que dejarse rogar por ellos y tendrá que sanarlos."}],[{"p":"23","v":23},{"p":"En aquel día llegará a haber una calzada de Egipto a Asiria, y Asiria realmente entrará en Egipto, y Egipto en Asiria; y ciertamente prestarán servicio, Egipto con Asiria."},{"p":"24","v":24},{"p":"En aquel día Israel llegará a ser el tercero con Egipto y con Asiria, a saber, una bendición en medio de la tierra,"},{"p":"25","v":25},{"p":"porque Jehová de los ejércitos lo habrá bendecido, diciendo: “Bendito sea mi pueblo, Egipto, y la obra de mis manos, Asiria, y mi herencia, Israel”."}]]}