{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"La declaración formal contra el desierto del mar: Como vientos de tempestad en el sur al moverse adelante, desde el desierto viene, de una tierra inspiradora de temor."},{"p":"2","v":2},{"p":"Hay una visión dura de la que se me ha informado: El que en sus tratos es traicionero trata traidoramente, y el que despoja con violencia está despojando con violencia. ¡Sube, oh Elam! ¡Pon sitio, oh Media! A todo suspiro que se debe a ella he hecho cesar."},{"p":"3","v":3},{"p":"Por eso mis caderas se han llenado de dolores severos. Convulsiones mismas se han apoderado de mí, como las convulsiones de una mujer que está dando a luz. Me he desconcertado de modo que no oigo; me he perturbado de modo que no veo."},{"p":"4","v":4},{"p":"Mi corazón ha vagado; un estremecimiento mismo me ha aterrorizado. El crepúsculo nocturno al que tenía apego se me ha hecho un temblor."}],[{"p":"5","v":5},{"p":"¡Que haya un poner en orden la mesa, un arreglar la ubicación de los asientos, un comer, un beber! Levántense, príncipes, unjan el escudo."}],[{"p":"6","v":6},{"p":"Porque esto es lo que me ha dicho Jehová:“Ve, aposta un vigía para que informe precisamente lo que vea”."}],[{"p":"7","v":7},{"p":"Y él vio un carro de guerra [con] una pareja de corceles, un carro de guerra de asnos, un carro de guerra de camellos. Y prestó atención estricta, con disposición muy atenta."},{"p":"8","v":8},{"p":"Y procedió a clamar como un león: “Sobre la atalaya, oh Jehová, estoy de pie constantemente de día, y en mi puesto de guardia estoy apostado todas las noches."}],[{"p":"9","v":9},{"p":"¡Y ahora, fíjate, aquí viene un carro de guerra de hombres, [con] una pareja de corceles!”.\r\nY él empezó a expresarse y decir: “¡Ha caído! ¡Babilonia ha caído, y todas las imágenes esculpidas de sus dioses él ha quebrado hasta la tierra!”."}],[{"p":"10","v":10},{"p":"Oh, mis trillados y el hijo de mi era, lo que he oído de parte de Jehová de los ejércitos, el Dios de Israel, se lo he informado a ustedes."}],[{"p":"11","v":11},{"p":"La declaración formal contra Dumá: Hay uno que a mí clama desde Seír: “Atalaya, ¿qué hay de la noche? Atalaya, ¿qué hay de la noche?”."},{"p":"12","v":12},{"p":"Dijo el atalaya: “La mañana tiene que venir, y también la noche. Si ustedes quieren inquirir, inquieran. ¡Vuelvan a venir!”."}],[{"p":"13","v":13},{"p":"La declaración formal contra la llanura desértica: En el bosque de la llanura desértica pasarán ustedes la noche, oh caravanas de los hombres de Dedán."},{"p":"14","v":14},{"p":"Para salir al encuentro del sediento, traigan agua. Oh habitantes de la tierra de Temá, preséntense ante el que huye con pan para él."},{"p":"15","v":15},{"p":"Porque a causa de las espadas han huido, a causa de la espada desenvainada, y a causa del arco tensado y a causa de lo reñido de la guerra."}],[{"p":"16","v":16},{"p":"Porque esto es lo que me ha dicho Jehová: “Dentro de aún un año, conforme a los años de un trabajador asalariado, toda la gloria de Quedar hasta tiene que acabarse."},{"p":"17","v":17},{"p":"Y los que queden del número de [los que manejan el] arco, los hombres poderosos de los hijos de Quedar, llegarán a ser pocos, porque Jehová mismo, el Dios de Israel, [lo] ha hablado”."}]]}