{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"La declaración formal del valle de la visión: ¿Qué te pasa, entonces, que has subido toda a los techos?"},{"p":"2","v":2},{"p":"Llena estabas de ruidosa agitación, una ciudad bulliciosa, un pueblo alborozado. Los tuyos que han sido muertos no son los que fueron muertos a espada, ni los que murieron en batalla."},{"p":"3","v":3},{"p":"Todos tus dictadores mismos han huido a la vez. Sin [necesitarse] un arco los han tomado prisioneros. A todos los que de ti han hallado, los han tomado prisioneros juntos. Habían huido lejos."}],[{"p":"4","v":4},{"p":"Por eso he dicho: “Aparten de mí su mirada fija. Ciertamente mostraré amargura al llorar. No insistan en consolarme por el despojo violento de la hija de mi pueblo."},{"p":"5","v":5},{"p":"Porque es el día de confusión y de pisotear y de confundir que tiene el Señor Soberano, Jehová de los ejércitos, en el valle de la visión. Hay el demoledor del muro, y el clamor a la montaña."},{"p":"6","v":6},{"p":"Y Elam mismo ha tomado la aljaba, en el carro de guerra del hombre terrestre, [con] corceles; y Quir mismo ha descubierto el escudo."},{"p":"7","v":7},{"p":"Y sucederá que las más selectas de tus llanuras bajas tendrán que llenarse de carros de guerra, y sin falta los mismísimos corceles tendrán que colocarse en posición junto a la puerta,"},{"p":"8","v":8},{"p":"y uno quitará la pantalla de Judá. Y mirarás en aquel día hacia el arsenal de la casa del bosque,"},{"p":"9","v":9},{"p":"y ustedes ciertamente verán las mismísimas brechas de la Ciudad de David, porque realmente serán muchas. Y ustedes juntarán las aguas del estanque inferior."},{"p":"10","v":10},{"p":"Y realmente contarán las casas de Jerusalén. También demolerán las casas para hacer inasequible el muro."},{"p":"11","v":11},{"p":"Y habrá un depósito colector que tendrán que hacer entre los dos muros para las aguas del estanque viejo. Y ciertamente no mirarán al gran hacedor de él, y ciertamente no verán al que hace mucho lo formó."}],[{"p":"12","v":12},{"p":"”Y el Señor Soberano, Jehová de los ejércitos, dará llamada en aquel día a llanto y a duelo y a calvicie y a ceñimiento de saco."},{"p":"13","v":13},{"p":"Pero, ¡miren!, alborozo y regocijo, la matanza de reses vacunas y la degollación de ovejas, el comer carne y el beber vino: ‘Que se coma y se beba, porque mañana moriremos’”."}],[{"p":"14","v":14},{"p":"Y en mis oídos Jehová de los ejércitos se ha revelado: “‘Este error no será expiado a favor de ustedes sino hasta que mueran’, ha dicho el Señor Soberano, Jehová de los ejércitos”."}],[{"p":"15","v":15},{"p":"Esto es lo que ha dicho el Señor Soberano, Jehová de los ejércitos: “Anda, entra a este mayordomo, a Sebná, que está sobre la casa:"},{"p":"16","v":16},{"p":"‘¿Qué hay que te sea de interés aquí, y quién hay que te sea de interés aquí, para que te hayas labrado aquí una sepultura?’. En una altura él labra su sepultura; en un peñasco corta una residencia para sí."},{"p":"17","v":17},{"p":"‘¡Mira! Jehová está arrojándote abajo con arrojamiento violento, oh hombre físicamente capacitado, y está asiéndote a la fuerza."},{"p":"18","v":18},{"p":"Sin falta te envolverá apretadamente, como una pelota para una tierra ancha. Allí morirás, y allí los carros de tu gloria serán la deshonra de la casa de tu amo."},{"p":"19","v":19},{"p":"Y yo ciertamente te empujaré de tu posición; y de tu puesto oficial uno te derrocará."}],[{"p":"20","v":20},{"p":"”’Y en aquel día tiene que ocurrir que yo ciertamente llamaré a mi siervo, a saber, a Eliaquim el hijo de Hilquías."},{"p":"21","v":21},{"p":"Y ciertamente lo vestiré con tu traje talar, y tu banda se la ceñiré firmemente en derredor, y daré tu dominio en su mano; y él tiene que llegar a ser un padre para el habitante de Jerusalén y para la casa de Judá."},{"p":"22","v":22},{"p":"Y yo ciertamente pondré la llave de la casa de David sobre su hombro, y él tendrá que abrir sin que nadie cierre, y tendrá que cerrar sin que nadie abra."},{"p":"23","v":23},{"p":"Y ciertamente lo clavaré como una clavija en un lugar duradero, y tendrá que llegar a ser como trono de gloria a la casa de su padre."},{"p":"24","v":24},{"p":"Y tendrán que colgar de él toda la gloria de la casa de su padre, los descendientes y los retoños, todas las vasijas de las pequeñas, las vasijas de forma de tazón así como todas las vasijas de los jarros grandes."}],[{"p":"25","v":25},{"p":"”’En aquel día —es la expresión de Jehová de los ejércitos— la clavija que está clavada en un lugar duradero será quitada, y tendrá que ser hacheada y tendrá que caer, y la carga que está sobre ella tendrá que ser cortada, porque Jehová mismo [lo] ha hablado’”."}]]}