{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"¡Mira! Jehová vacía la tierra y la deja asolada, y ha torcido la faz de ella y ha esparcido a sus habitantes."},{"p":"2","v":2},{"p":"Y tiene que llegar a ser lo mismo para el pueblo como para el sacerdote; lo mismo para el siervo como para su amo; lo mismo para la sierva como para su ama; lo mismo para el comprador como para el vendedor; lo mismo para el prestador como para el que toma prestado; lo mismo para el que toma el interés como para el que paga el interés."},{"p":"3","v":3},{"p":"Sin falta la tierra será vaciada, y sin falta será saqueada, porque Jehová mismo ha hablado esta palabra."},{"p":"4","v":4},{"p":"La tierra se ha dado al duelo, se ha desvanecido. La tierra productiva se ha marchitado, se ha desvanecido. Los encumbrados del pueblo de la tierra se han marchitado."},{"p":"5","v":5},{"p":"Y la mismísima tierra ha sido contaminada bajo sus habitantes, porque han pasado por alto las leyes, han cambiado la disposición reglamentaria, han quebrantado el pacto de duración indefinida."},{"p":"6","v":6},{"p":"Por eso la maldición misma se ha comido la tierra, y a los que la habitan se les considera culpables. Por eso los habitantes de la tierra han decrecido en número, y muy pocos hombres mortales han quedado."}],[{"p":"7","v":7},{"p":"El vino nuevo se ha dado al duelo, la vid se ha marchitado, todos los alegres de corazón se han puesto a suspirar."},{"p":"8","v":8},{"p":"Ha cesado el alborozo de las panderetas, ha quedado suspendido el ruido de los altamente jubilosos, ha cesado el alborozo del arpa."},{"p":"9","v":9},{"p":"No beben vino con canción; el licor embriagante se les pone amargo a los que lo beben."},{"p":"10","v":10},{"p":"El pueblo desierto ha sido derribado; toda casa ha sido cerrada para que no se entre."},{"p":"11","v":11},{"p":"Por [falta de] vino hay un clamor en las calles. Todo regocijo ha desaparecido; el alborozo de la tierra se ha ido."},{"p":"12","v":12},{"p":"En la ciudad ha quedado una condición pasmosa; la puerta ha sido triturada hasta quedar hecha un simple montón de ripios."}],[{"p":"13","v":13},{"p":"Porque así llegará a ser en medio de la tierra, entre los pueblos, como el vareo del olivo, como la rebusca cuando ha terminado la vendimia."},{"p":"14","v":14},{"p":"Ellos mismos alzarán la voz, clamarán gozosamente. En la superioridad de Jehová ciertamente clamarán agudamente desde el mar."},{"p":"15","v":15},{"p":"Por eso en la región de la luz tienen que glorificar a Jehová, en las islas del mar el nombre de Jehová, el Dios de Israel."}],[{"p":"16","v":16},{"p":"Desde la extremidad de la tierra hay melodías que hemos oído: “¡Decoración al Justo!”.\r\nPero yo digo: “¡Para mí hay flacura, para mí hay flacura! ¡Ay de mí! Los que en sus tratos son traicioneros han tratado traidoramente. Aun con traición los que en sus tratos son traicioneros han tratado traidoramente”."}],[{"p":"17","v":17},{"p":"Pavor y el hueco y la trampa están sobre ti, habitante de la tierra."},{"p":"18","v":18},{"p":"Y tiene que suceder que cualquiera que huya del sonido de lo que se ha temido con pavor caerá en el hueco, y cualquiera que suba de dentro del hueco será apresado en la trampa. Porque las mismísimas compuertas de lo alto realmente serán abiertas, y los fundamentos de la tierra se mecerán."},{"p":"19","v":19},{"p":"Absolutamente ha reventado la tierra, absolutamente ha sido sacudida la tierra, absolutamente ha sido puesta en bamboleo la tierra."},{"p":"20","v":20},{"p":"Absolutamente se mueve con inseguridad como un borracho la tierra, y ha oscilado de acá para allá como una choza de vigilancia. Y su transgresión se ha hecho pesada sobre ella, y tiene que caer, de modo que no volverá a levantarse."}],[{"p":"21","v":21},{"p":"Y en aquel día tiene que suceder que Jehová dirigirá su atención al ejército de la altura en la altura, y a los reyes del suelo sobre el suelo."},{"p":"22","v":22},{"p":"Y ciertamente serán reunidos como con la acción de reunir a prisioneros en el hoyo, y serán encerrados en el calabozo; y después de una abundancia de días se les dará atención."},{"p":"23","v":23},{"p":"Y la luna llena ha quedado corrida, y el [sol] relumbrante se ha avergonzado, porque Jehová de los ejércitos ha llegado a ser rey en el monte Sión y en Jerusalén y enfrente de sus hombres de edad madura, con gloria."}]]}