{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Oh Jehová, tú eres mi Dios. Te ensalzo, elogio tu nombre, porque has hecho cosas maravillosas, consejos desde tiempos primitivos, en fidelidad, en confiabilidad."},{"p":"2","v":2},{"p":"Porque has hecho de una ciudad un montón de piedras, de un pueblo fortificado una ruina desmoronadiza, de la torre de habitación de extraños que no sea ciudad, la cual no será reedificada aun hasta tiempo indefinido."},{"p":"3","v":3},{"p":"Por eso los que son un pueblo fuerte te glorificarán; el pueblo de las naciones tiránicas te temerá."},{"p":"4","v":4},{"p":"Porque has llegado a ser una plaza fuerte para el de condición humilde, una plaza fuerte para el pobre en la angustia que tiene, un refugio contra la tempestad de lluvia, una sombra contra el calor, cuando el soplo de los tiránicos es como una tempestad de lluvia contra una pared."},{"p":"5","v":5},{"p":"Como el calor en un país árido, tú reduces el ruido de extraños; el calor, con la sombra de una nube. La melodía misma de los tiránicos queda suprimida."}],[{"p":"6","v":6},{"p":"Y Jehová de los ejércitos ciertamente hará para todos los pueblos, en esta montaña, un banquete de platos con mucho aceite, un banquete de [vino mantenido sobre] las heces, de platos con mucho aceite, llenos de médula, de [vino mantenido sobre] las heces, filtrado."},{"p":"7","v":7},{"p":"Y en esta montaña él ciertamente se tragará la cara de la envoltura que está envuelta sobre todos los pueblos, y la obra tejida que está entretejida sobre todas las naciones."},{"p":"8","v":8},{"p":"Él realmente se tragará a la muerte para siempre, y el Señor Soberano Jehová ciertamente limpiará las lágrimas de todo rostro. Y el oprobio de su pueblo quitará de toda la tierra, porque Jehová mismo [lo] ha hablado."}],[{"p":"9","v":9},{"p":"Y en aquel día uno ciertamente dirá: “¡Miren! Este es nuestro Dios. Hemos esperado en él, y él nos salvará. Este es Jehová. Hemos esperado en él. Estemos gozosos y regocijémonos en la salvación por él”."}],[{"p":"10","v":10},{"p":"Porque la mano de Jehová se asentará en esta montaña, y Moab tiene que ser pisoteado en su lugar como cuando se pisotea un montón de paja en un estercolero."},{"p":"11","v":11},{"p":"Y él tiene que dar palmadas hacia fuera con las manos en medio de él como cuando el nadador da palmadas hacia fuera para nadar, y tiene que abatir su altivez con los movimientos mañosos de sus manos."},{"p":"12","v":12},{"p":"Y la ciudad fortificada, con tus altos muros de seguridad, la tiene que echar abajo; tiene que abatir[la] —poner[la] en contacto con la tierra— al polvo."}]]}