{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"En aquel día se cantará esta canción en la tierra de Judá: “Tenemos una ciudad fuerte. Él pone la salvación misma por muros y antemural."},{"p":"2","v":2},{"p":"Abran las puertas para que entre la nación justa que mantiene conducta fiel."},{"p":"3","v":3},{"p":"La inclinación que está bien sostenida la salvaguardarás en paz continua, porque en ti se hace que uno confíe."},{"p":"4","v":4},{"p":"Confíen en Jehová para siempre, porque en Jah Jehová está la Roca de tiempos indefinidos."}],[{"p":"5","v":5},{"p":"”Porque él ha echado abajo a los que habitaban la altura, el pueblo elevado. Lo abate, lo abate hasta la tierra; lo pone en contacto con el polvo."},{"p":"6","v":6},{"p":"El pie lo hollará, los pies del afligido, los pasos de los de condición humilde”."}],[{"p":"7","v":7},{"p":"La senda del justo es rectitud. Tú que eres recto, tú allanarás el mismísimo derrotero de un justo."},{"p":"8","v":8},{"p":"Sí, por la senda de tus juicios, oh Jehová, hemos esperado en ti. Por tu nombre y por tu memoria ha sido el deseo del alma."},{"p":"9","v":9},{"p":"Con mi alma te he deseado en la noche; sí, con mi espíritu dentro de mí sigo buscándote; porque, cuando hay juicios procedentes de ti para la tierra, justicia es lo que los habitantes de la tierra productiva ciertamente aprenden."},{"p":"10","v":10},{"p":"Aunque se muestre favor al inicuo, simplemente no aprenderá justicia. En la tierra de derechura actuará injustamente, y no verá la eminencia de Jehová."}],[{"p":"11","v":11},{"p":"Oh Jehová, tu mano ha llegado a estar elevada, [pero] ellos no [la] contemplan. Contemplarán y se avergonzarán ante el celo por [tu] pueblo. Sí, el mismísimo fuego para tus propios adversarios se los comerá."},{"p":"12","v":12},{"p":"Oh Jehová, tú nos adjudicarás paz, porque aun todas nuestras obras nos las has ejecutado."},{"p":"13","v":13},{"p":"Oh Jehová Dios nuestro, otros amos fuera de ti han actuado como dueños de nosotros. Solo por ti haremos mención de tu nombre."},{"p":"14","v":14},{"p":"Están muertos; no vivirán. Impotentes en la muerte, no se levantarán. Por lo tanto, has dirigido tu atención para aniquilarlos y destruir toda mención de ellos."}],[{"p":"15","v":15},{"p":"Has añadido a la nación; oh Jehová, has añadido a la nación; te has glorificado. Has extendido a gran distancia todos los confines del país."},{"p":"16","v":16},{"p":"Oh Jehová, durante angustia ellos han dirigido su atención a ti; han derramado un susurro [de oración] cuando tuvieron de ti disciplina."},{"p":"17","v":17},{"p":"Tal como una mujer en preñez se acerca a dar a luz, está con dolores, clama en sus dolores de parto, así nos hemos puesto nosotros a causa de ti, oh Jehová."},{"p":"18","v":18},{"p":"Hemos llegado a estar en preñez, hemos tenido dolores de parto; por decirlo así, hemos dado a luz viento. Ninguna salvación verdadera logramos en cuanto a la tierra, y ningún habitante procede a caer [en nacimiento] para la tierra productiva."}],[{"p":"19","v":19},{"p":"“Tus muertos vivirán. Cadáver mío... se levantarán. ¡Despierten y clamen gozosamente, residentes del polvo! Porque tu rocío es como el rocío de malvas, y la tierra misma dejará que hasta los que están impotentes en la muerte caigan [en nacimiento]."}],[{"p":"20","v":20},{"p":"”Anda, pueblo mío, entra en tus cuartos interiores, y cierra tus puertas tras de ti. Escóndete por solo un momento hasta que pase la denunciación."},{"p":"21","v":21},{"p":"Porque, ¡mira!, Jehová está saliendo de su lugar para pedir cuenta por el error del habitante de la tierra contra él, y la tierra ciertamente expondrá su derramamiento de sangre y ya no encubrirá a los de ella a quienes han matado.”"}]]}