{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"En aquel día Jehová, con su espada dura y grande y fuerte, dirigirá su atención a Leviatán, la serpiente deslizante, aun a Leviatán, la serpiente torcida, y ciertamente matará al monstruo marino que está en el mar."}],[{"p":"2","v":2},{"p":"En aquel día canten a ella: “¡Una viña de vino espumante!"},{"p":"3","v":3},{"p":"Yo, Jehová, la salvaguardo. Cada momento la regaré. Para que nadie dirija su atención contra ella, la salvaguardaré aun de noche y de día."},{"p":"4","v":4},{"p":"No hay furia que tenga yo. ¿Quién me dará zarzas [y] malas hierbas en la batalla? Ciertamente pisaré las tales. Ciertamente prenderé fuego a las tales a la vez."},{"p":"5","v":5},{"p":"De otro modo, que eche mano a mi plaza fuerte, que haga paz conmigo; paz haga conmigo”."}],[{"p":"6","v":6},{"p":"En los [días] venideros Jacob se arraigará, Israel echará flores y realmente brotará; y simplemente llenarán la superficie de la tierra productiva de producto."}],[{"p":"7","v":7},{"p":"¿Como con el golpe de uno que lo golpea tiene uno que golpearlo? ¿O como con el degüello de los suyos a quienes mataron se le tiene que matar?"},{"p":"8","v":8},{"p":"Con un grito espantador contenderás con ella cuando la envíes. Él [la] tiene que expulsar con su soplo, uno fuerte en el día del viento del este."},{"p":"9","v":9},{"p":"Por lo tanto, mediante esto quedará expiado el error de Jacob, y este es todo el fruto [cuando] él quite su pecado, cuando haga todas las piedras del altar como terrones de creta que han sido pulverizados, de manera que no se levanten los postes sagrados ni los estantes de incienso."},{"p":"10","v":10},{"p":"Pues la ciudad fortificada estará solitaria, la dehesa será dejada sola y abandonada como un desierto. Allí pacerá el becerro, y allí se echará; y él realmente consumirá las ramas mayores de ella."},{"p":"11","v":11},{"p":"Cuando se hayan secado sus tallitos, las mujeres que vienen [los] quebrarán, los encenderán. Pues no es un pueblo de agudo entendimiento. Por eso su Hacedor no le mostrará misericordia, y su propio Formador no le mostrará favor."}],[{"p":"12","v":12},{"p":"Y en aquel día tiene que ocurrir que Jehová vareará [el fruto], desde la corriente caudalosa del Río hasta el valle torrencial de Egipto, y así ustedes mismos serán recogidos uno tras otro, oh hijos de Israel."},{"p":"13","v":13},{"p":"Y en aquel día tiene que ocurrir que se tocará un cuerno grande, y los que estén pereciendo en la tierra de Asiria y los que estén dispersados en la tierra de Egipto ciertamente vendrán y se inclinarán ante Jehová en la montaña santa de Jerusalén."}]]}