{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Porque, ¡miren!, el Señor [verdadero], Jehová de los ejércitos, quita de Jerusalén y de Judá apoyo y sostén, todo el apoyo de pan y todo el apoyo de agua,"},{"p":"2","v":2},{"p":"hombre poderoso y guerrero, juez y profeta, y practicante de adivinación y hombre de edad madura,"},{"p":"3","v":3},{"p":"jefe de cincuenta y hombre altamente respetado y consejero y perito en artes mágicas, y el encantador diestro."},{"p":"4","v":4},{"p":"Y ciertamente haré de muchachos sus príncipes, y simple poder arbitrario gobernará sobre ellos."},{"p":"5","v":5},{"p":"Y la gente realmente se tiranizará uno a otro, aun cada cual a su semejante. Se precipitarán, el muchacho contra el viejo, y el estimado en poco contra el que ha de recibir honra."},{"p":"6","v":6},{"p":"Porque cada uno echará mano a su hermano en la casa de su padre [y dirá]: “Tienes un manto. Debes llegar a ser dictador para nosotros, y esta masa derribada debe estar bajo tu mano”."},{"p":"7","v":7},{"p":"Él levantará [la voz] en aquel día, y dirá: “No llegaré a ser uno que vende heridas; y en mi casa no hay ni pan ni manto. Ustedes no deben ponerme como dictador sobre el pueblo”."}],[{"p":"8","v":8},{"p":"Pues Jerusalén ha tropezado, y Judá mismo ha caído, porque su lengua y sus tratos están contra Jehová, puesto que se portan rebeldemente a los ojos de su gloria."},{"p":"9","v":9},{"p":"La mismísima expresión de sus rostros realmente testifica contra ellos, y de su pecado semejante al de Sodoma de veras informan. No [lo] han escondido. ¡Ay de su alma! Porque se han repartido calamidad a sí mismos."}],[{"p":"10","v":10},{"p":"Digan que le [irá] bien al justo, pues ellos comerán el mismísimo fruto de sus tratos."},{"p":"11","v":11},{"p":"¡Ay del inicuo!... Calamidad; ¡pues el tratamiento [que] con sus propias manos [dispensó] le será dispensado a él!"},{"p":"12","v":12},{"p":"En cuanto a mi pueblo, los que le asignan sus tareas están tratándolo severamente, y simples mujeres realmente gobiernan sobre él. Oh pueblo mío, los que te van guiando [te] están haciendo andar errante, y han confundido el camino de tus sendas."}],[{"p":"13","v":13},{"p":"Jehová se aposta para contender y se pone de pie para pronunciar sentencia a los pueblos."}],[{"p":"14","v":14},{"p":"Jehová mismo entrará en juicio con los de edad madura de su pueblo y con sus príncipes.\r\n“Y ustedes mismos han quemado por completo la viña. Lo que fue tomado por robo de los afligidos está en las casas de ustedes."},{"p":"15","v":15},{"p":"¿Qué quieren decir con esto de aplastar a mi pueblo, y moler los rostros mismos de los afligidos?”, es la expresión del Señor Soberano, Jehová de los ejércitos."}],[{"p":"16","v":16},{"p":"Y Jehová dice: “Por la razón de que las hijas de Sión se han hecho altivas y andan con la garganta estirada y dando miradas provocativas con los ojos, van andando con pasos menudos y ágiles, y con los pies hacen un sonido de retintín,"},{"p":"17","v":17},{"p":"Jehová también realmente hará costrosa la coronilla de la cabeza de las hijas de Sión, y Jehová mismo les dejará descubierta la mismísima frente."},{"p":"18","v":18},{"p":"En aquel día Jehová quitará la hermosura de las ajorcas y las cintas para la cabeza y los adornos de forma de luna,"},{"p":"19","v":19},{"p":"los pendientes y los brazaletes y los velos,"},{"p":"20","v":20},{"p":"las prendas de adorno para la cabeza y las cadenillas de los pasos y las fajas para los pechos y las ‘casas del alma’ y las conchas zumbadoras ornamentales,"},{"p":"21","v":21},{"p":"los anillos para los dedos y los anillos para la nariz,"},{"p":"22","v":22},{"p":"los vestidos de ceremonia y las sobretúnicas y las capas y las bolsas,"},{"p":"23","v":23},{"p":"y los espejos de mano y las prendas de vestir interiores y los turbantes y los velos grandes."}],[{"p":"24","v":24},{"p":"”Y tiene que suceder que en vez de aceite balsámico llegará a haber meramente un olor mohoso; y en vez de un cinto, una soga; y en vez de un arreglo artístico del cabello, calvicie; y en vez de una prenda de vestir lujosa, un ceñirse de saco; una marca con hierro candente en vez de belleza."},{"p":"25","v":25},{"p":"A espada caerán tus propios hombres, y por guerra tu poderío."},{"p":"26","v":26},{"p":"Y las entradas de ella tendrán que estar de duelo y expresar tristeza, y ella ciertamente quedará sin ocupante. Se sentará en la mismísima tierra”."}]]}