{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“¡Ay de los hijos tercos —es la expresión de Jehová—, [aquellos dispuestos] a llevar a cabo consejo, pero no el que proviene de mí; y a derramar una ofrenda de bebida, pero no con mi espíritu, para añadir pecado a pecado;"},{"p":"2","v":2},{"p":"los que están poniéndose en camino para bajar a Egipto, y que no han inquirido de mi propia boca, para abrigarse en la plaza fuerte de Faraón y para refugiarse en la sombra de Egipto!"},{"p":"3","v":3},{"p":"Y la plaza fuerte de Faraón tiene que llegar a ser aun para ustedes razón para vergüenza; y el refugio en la sombra de Egipto, causa para humillación."},{"p":"4","v":4},{"p":"Porque los príncipes de él han llegado a estar en Zoan misma, y los propios enviados de él llegan aun a Hanés."},{"p":"5","v":5},{"p":"Todos ciertamente se avergonzarán de un pueblo que no le trae provecho a uno, que no sirve de ayuda y no trae provecho alguno, sino que es razón para vergüenza y también causa de oprobio.”"}],[{"p":"6","v":6},{"p":"La declaración formal contra las bestias del sur: Por la tierra de angustia y duras condiciones, del león y del leopardo que están gruñendo, de la víbora y de la culebra abrasadora voladora, ellos llevan sus recursos sobre los hombros de asnos adultos, y sus provisiones sobre las gibas de camellos. En el interés del pueblo no resultarán de ningún provecho."},{"p":"7","v":7},{"p":"Y los egipcios son mera vanidad, y simplemente de nada servirá su ayuda. Por lo tanto, he llamado a esta: “Rahab... favorecen el sentarse quietos”."}],[{"p":"8","v":8},{"p":"“Ahora ven, escríbelo sobre una tablilla con ellos, e inscríbelo hasta en un libro, para que sirva para un día futuro, para testimonio hasta tiempo indefinido."},{"p":"9","v":9},{"p":"Porque es un pueblo rebelde, hijos mentirosos, hijos que no han querido oír la ley de Jehová;"},{"p":"10","v":10},{"p":"que han dicho a los que ven: ‘No deben ver’, y a los que tienen visiones: ‘No deben ver en visiones para nosotros cosas de derechura. Háblennos cosas melosas; vean en visiones cosas engañosas."},{"p":"11","v":11},{"p":"Apártense del camino; desvíense de la senda. Hagan cesar al Santo de Israel simplemente a causa de nosotros’.”"}],[{"p":"12","v":12},{"p":"Por lo tanto, esto es lo que ha dicho el Santo de Israel: “En vista de que ustedes han rechazado esta palabra, y [puesto que] confían en defraudar y en lo sinuoso y se apoyan en ello,"},{"p":"13","v":13},{"p":"por eso este error llegará a ser para ustedes como una sección rota que está a punto de caer, una comba en un muro muy elevado, el quebranto del cual puede venir de repente, en un instante."},{"p":"14","v":14},{"p":"Y uno ciertamente lo quebrará como se quiebra un jarro grande de los alfareros, triturado sin tener[le] uno consideración, de manera que no se pueda hallar entre sus pedazos triturados un fragmento de vasija de barro con el cual sacar el fuego del hogar o espumar agua de un lugar pantanoso”."}],[{"p":"15","v":15},{"p":"Porque esto es lo que ha dicho el Señor Soberano Jehová, el Santo de Israel: “Por volver y descansar se salvarán ustedes. Su poderío resultará estar simplemente en mantenerse sosegados y en confianza plena”. Pero ustedes no quisieron."},{"p":"16","v":16},{"p":"Y procedieron a decir: “¡No, sino que en caballos huiremos!”. Por eso huirán. “¡Y en [caballos] veloces cabalgaremos!” Por eso los que los persiguen se mostrarán veloces."},{"p":"17","v":17},{"p":"Mil temblarán a causa de la reprensión de uno solo; a causa de la reprensión de cinco ustedes huirán hasta que hayan quedado como un mástil en la cima de una montaña, y como una señal enhiesta en una colina."}],[{"p":"18","v":18},{"p":"Y por lo tanto Jehová se mantendrá en expectación de mostrarles favor a ustedes, y por lo tanto se levantará para mostrarles misericordia. Porque Jehová es un Dios de juicio. Felices son todos los que se mantienen en expectativa de él."},{"p":"19","v":19},{"p":"Cuando el mismo pueblo de Sión more en Jerusalén, no llorarás de manera alguna. Sin falta él te mostrará favor al sonido de tu clamor; luego que él lo oiga, realmente te responderá."},{"p":"20","v":20},{"p":"Y Jehová ciertamente les dará a ustedes pan en la forma de angustia y agua en la forma de opresión; no obstante, tu Magnífico Instructor ya no se esconderá, y tus ojos tienen que llegar a ser [ojos] que vean a tu Magnífico Instructor."},{"p":"21","v":21},{"p":"Y tus propios oídos oirán una palabra detrás de ti que diga: “Este es el camino. Anden en él”, en caso de que ustedes se fueran a la derecha o en caso de que se fueran a la izquierda."}],[{"p":"22","v":22},{"p":"Y ustedes tienen que contaminar el revestimiento de tus imágenes esculpidas de plata y la cubierta ajustada de tu estatua fundida de oro. Las esparcirás. Como una mujer que está menstruando, le dirás: “¡Nada más que mugre!”."},{"p":"23","v":23},{"p":"Y él ciertamente dará la lluvia para tu semilla con la cual siembras el terreno, y, como el producto del terreno, pan, el cual tiene que llegar a ser graso y aceitoso. Tu ganado pacerá en aquel día en un prado espacioso."},{"p":"24","v":24},{"p":"Y las reses vacunas y los asnos adultos que cultivan el terreno comerán forraje sazonado con acedera, que habrá sido aventado con la pala y con el bieldo."},{"p":"25","v":25},{"p":"Y sobre toda montaña alta y sobre toda colina elevada tiene que llegar a haber arroyos, acequias de agua, en el día de la gran matanza cuando caigan las torres."},{"p":"26","v":26},{"p":"Y la luz de la luna llena tiene que llegar a ser como la luz del [sol] relumbrante; y la mismísima luz del [sol] relumbrante se hará siete veces mayor, como la luz de siete días, el día en que Jehová vende el quebranto de su pueblo y sane hasta la grave herida que resulte del golpe por él."}],[{"p":"27","v":27},{"p":"¡Mira! El nombre de Jehová viene de lejos, ardiendo con su cólera y con nubes pesadas. En cuanto a sus labios, se han llenado de denunciación, y su lengua es como un fuego devorador."},{"p":"28","v":28},{"p":"Y su espíritu es como un torrente inundante que llega hasta el mismo cuello, para columpiar las naciones de acá para allá con una zaranda de inutilidad; y un freno que haga andar errante estará en las mandíbulas de los pueblos."},{"p":"29","v":29},{"p":"Ustedes llegarán a tener una canción como la de la noche en que uno se santifica para una fiesta, y regocijo de corazón como el de uno que anda con flauta para entrar en la montaña de Jehová, a la Roca de Israel."}],[{"p":"30","v":30},{"p":"Y Jehová ciertamente hará oír la dignidad de su voz y hará ver el descender de su brazo, en el enfurecimiento de cólera y la llama de un fuego devorador [y] turbión y tempestad de lluvia y piedras de granizo."},{"p":"31","v":31},{"p":"Pues, a causa de la voz de Jehová, Asiria se sobrecogerá de terror; él [la] golpeará hasta con un bastón."},{"p":"32","v":32},{"p":"Y cada movimiento de su vara de castigo que Jehová haga asentar sobre [Asiria] ciertamente resultará ser con panderetas y con arpas; y con batallas de [armas] blandidas realmente peleará contra ellos."},{"p":"33","v":33},{"p":"Porque su Tófet está puesto en orden desde tiempos recientes; también está preparado para el rey mismo. Ha hecho profundo su apilamiento. Fuego y leña hay en abundancia. El aliento de Jehová, como torrente de azufre, arde contra él."}]]}