{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"¡Ay de los que bajan a Egipto por auxilio, los que se apoyan en simples caballos, y que cifran su confianza en carros de guerra, porque son numerosos, y en corceles, porque son muy poderosos, pero que no han mirado al Santo de Israel y no han buscado a Jehová mismo!"},{"p":"2","v":2},{"p":"Y él también es sabio y traerá lo que es calamitoso, y no ha revocado sus propias palabras; y ciertamente se levantará contra la casa de los malhechores y contra el auxilio de los que practican lo que es perjudicial."}],[{"p":"3","v":3},{"p":"Los egipcios, sin embargo, son hombres terrestres, y no Dios; y sus caballos son carne, y no espíritu. Y Jehová mismo extenderá su mano, y el que ofrece ayuda tendrá que tropezar, y el que es ayudado tendrá que caer, y al mismo tiempo todos ellos se acabarán."}],[{"p":"4","v":4},{"p":"Porque esto es lo que me ha dicho Jehová: “Tal como gruñe el león, aun el leoncillo crinado, sobre su presa, cuando se llama a salir contra él a un número cabal de pastores, [y] a pesar de la voz de ellos él no se aterroriza, y a pesar de la conmoción de ellos no se agacha, de la misma manera Jehová de los ejércitos descenderá para hacer guerra sobre el monte Sión y sobre su colina."},{"p":"5","v":5},{"p":"Como pájaros que vuelan, Jehová de los ejércitos defenderá de la misma manera a Jerusalén. Al defender[la], también ciertamente [la] librará. Al perdonar[la], también tiene que hacer que [ella] escape”."}],[{"p":"6","v":6},{"p":"“Vuelvan a Aquel contra quien los hijos de Israel han ido a lo profundo en su sublevación."},{"p":"7","v":7},{"p":"Porque en aquel día ellos rechazarán cada cual sus dioses de plata inútiles y sus dioses de oro que nada valen, que las manos de ustedes han hecho para ustedes como pecado."},{"p":"8","v":8},{"p":"Y el asirio tiene que caer a espada, no [la de] un hombre; y una espada, no [la del] hombre terrestre, lo devorará. Y él tiene que huir a causa de la espada, y a sus propios jóvenes se les llegará a usar para trabajos forzados mismos."},{"p":"9","v":9},{"p":"Y su propio peñasco pasará de puro espanto, y a causa de la señal enhiesta sus príncipes tienen que aterrorizarse”, es la expresión de Jehová, cuya luz está en Sión y cuyo horno está en Jerusalén."}]]}