{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"¡Ay de ti el que andas despojando violentamente sin que tú mismo seas despojado violentamente, y de ti el que estás tratando traidoramente, sin que [otros] te hayan tratado traidoramente! Luego que hayas terminado como violento despojador, tú serás violentamente despojado. Luego que hayas acabado de tratar traidoramente, te tratarán traidoramente a ti."}],[{"p":"2","v":2},{"p":"Oh Jehová, muéstranos favor. En ti hemos esperado. Llega a ser nuestro brazo cada mañana, sí, nuestra salvación en el tiempo de angustia."},{"p":"3","v":3},{"p":"Al sonido de la ruidosa agitación, pueblos han huido. Al levantarte tú, naciones han sido dispersadas."},{"p":"4","v":4},{"p":"Y el despojo de ustedes realmente será recogido [como] las cucarachas cuando recogen, como la arremetida de enjambres de langostas que arremete contra uno."},{"p":"5","v":5},{"p":"Jehová ciertamente será puesto en alto, pues él reside en la altura. Él tiene que llenar a Sión de derecho y justicia."},{"p":"6","v":6},{"p":"Y la confiabilidad de tus tiempos tiene que resultar ser un caudal de salvaciones... sabiduría y conocimiento, el temor de Jehová, el cual es su tesoro."}],[{"p":"7","v":7},{"p":"¡Mira! Sus mismísimos héroes han clamado en la calle; los mismísimos mensajeros de paz llorarán amargamente."},{"p":"8","v":8},{"p":"Las calzadas han quedado desoladas; el que pasaba por la senda ha cesado. Él ha roto el pacto; ha menospreciado las ciudades; no ha hecho cuenta del hombre mortal."},{"p":"9","v":9},{"p":"La tierra se ha dado al duelo, se ha marchitado. El Líbano ha quedado corrido; se ha mustiado. Sarón se ha puesto como la llanura desértica; y Basán y el Carmelo están sacudiendo [sus hojas]."}],[{"p":"10","v":10},{"p":"“Ahora ciertamente me levantaré —dice Jehová—, ahora ciertamente me ensalzaré; ahora ciertamente me alzaré."},{"p":"11","v":11},{"p":"Ustedes conciben hierba seca; darán a luz rastrojo. Su propio espíritu, como fuego, se los comerá."},{"p":"12","v":12},{"p":"Y los pueblos tienen que llegar a ser como las quemas de cal. Como espinos cortados, serán encendidos con fuego mismo."},{"p":"13","v":13},{"p":"¡Oigan, ustedes los que están lejos, lo que tengo que hacer! Y conozcan, ustedes los que están cerca, mi poderío."},{"p":"14","v":14},{"p":"En Sión los pecadores se hallan llenos de pavor; el escalofrío se ha apoderado de los apóstatas: ‘¿Quién de nosotros puede residir por tiempo alguno con un fuego devorador? ¿Quién de nosotros puede residir por tiempo alguno con conflagraciones de larga duración?’."}],[{"p":"15","v":15},{"p":"”Hay uno que anda en continua justicia y habla lo que es recto, que rechaza la ganancia injusta de los fraudes, que sacude sus manos para tenerlas libres de asir soborno, que se tapa el oído para no escuchar el derramamiento de sangre, y que cierra los ojos para no ver lo que es malo."},{"p":"16","v":16},{"p":"Este es el que residirá en las alturas mismas; su altura segura será lugares peñascosos de difícil acceso. Su propio pan ciertamente se [le] dará; su abastecimiento de agua será inagotable.”"}],[{"p":"17","v":17},{"p":"Un rey en su hermosura es lo que tus ojos contemplarán; verán una tierra lejana."},{"p":"18","v":18},{"p":"Tu propio corazón hará comentarios en voz baja sobre una cosa espantosa: “¿Dónde está el secretario? ¿Dónde está el que entrega la paga? ¿Dónde está el que cuenta las torres?”."},{"p":"19","v":19},{"p":"No verás a un pueblo insolente, un pueblo de lenguaje demasiado profundo para escucharlo, de lengua tartamuda sin comprensión [de parte tuya]."},{"p":"20","v":20},{"p":"¡He aquí a Sión, el pueblo de nuestras ocasiones festivas! Tus propios ojos verán a Jerusalén un lugar de habitación sosegado, una tienda que nadie empacará. Nunca serán arrancadas sus estacas de tienda, y ninguna de sus sogas se romperá en dos."},{"p":"21","v":21},{"p":"Antes bien, allí el Majestuoso, Jehová, será para nosotros un lugar de ríos, de canales anchos. Por él no irá flota de galeras, y ninguna nave majestuosa pasará sobre él."},{"p":"22","v":22},{"p":"Porque Jehová es nuestro Juez, Jehová es nuestro Dador de Estatutos, Jehová es nuestro Rey; él mismo nos salvará."}],[{"p":"23","v":23},{"p":"Tus sogas tienen que colgar flojamente; no mantendrán firmemente derecho su mástil; no han extendido una vela.\r\nEn aquel tiempo, hasta despojo en abundancia tendrá que dividirse; los cojos mismos realmente harán gran saqueo."},{"p":"24","v":24},{"p":"Y ningún residente dirá: “Estoy enfermo”. La gente que more en [la tierra] constará de los que habrán sido perdonados por su error."}]]}