{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Acérquense, naciones, para oír; y ustedes los grupos nacionales, presten atención. Escuche la tierra y lo que la llena, la tierra productiva y todo su producto."},{"p":"2","v":2},{"p":"Porque Jehová tiene indignación contra todas las naciones, y furia contra todo el ejército de ellas. Tiene que darlos por entero a la destrucción; tiene que darlos al degüello."},{"p":"3","v":3},{"p":"Y sus muertos serán echados afuera; y en cuanto a sus cadáveres, su hedor ascenderá; y las montañas tienen que derretirse a causa de su sangre."},{"p":"4","v":4},{"p":"Y todos los del ejército de los cielos tienen que podrirse. Y los cielos tienen que enrollarse, justamente como el rollo de un libro; y todo su ejército se marchitará y se deshará, tal como el follaje se marchita [y cae] de la vid, y como un [higo] marchito de la higuera."}],[{"p":"5","v":5},{"p":"“Porque en los cielos mi espada ciertamente se empapará. ¡Miren! Sobre Edom descenderá, y sobre el pueblo que tengo dado por entero a la destrucción en justicia."},{"p":"6","v":6},{"p":"Jehová tiene una espada; esta tiene que llenarse de sangre; tiene que hacerse mantecosa con la grasa, con la sangre de carneros jóvenes y machos cabríos, con la grasa de los riñones de carneros. Porque Jehová tiene un sacrificio en Bozrá, y una gran degollación en la tierra de Edom."},{"p":"7","v":7},{"p":"Y los toros salvajes tienen que bajar con ellos, y toros jóvenes con los poderosos; y su tierra tiene que estar empapada de sangre, y su mismísimo polvo se hará mantecoso con la grasa.”"}],[{"p":"8","v":8},{"p":"Porque Jehová tiene un día de venganza, un año de retribuciones para la causa judicial respecto a Sión."}],[{"p":"9","v":9},{"p":"Y los torrentes de ella tienen que cambiarse en pez, y su polvo en azufre; y su tierra tiene que llegar a ser como pez ardiente."},{"p":"10","v":10},{"p":"Ni de noche ni de día se extinguirá; hasta tiempo indefinido su humo seguirá ascendiendo. De generación en generación quedará abrasada; para siempre jamás, nadie irá pasando por ella."},{"p":"11","v":11},{"p":"Y el pelícano y el puerco espín tienen que tomar posesión de ella, y los búhos chicos y los cuervos mismos residirán en ella; y él tiene que extender sobre ella el cordel de medir de lo vacío y las piedras de lo desierto."},{"p":"12","v":12},{"p":"Sus nobles... no hay ninguno allí a quien llamen a la gobernación real misma, y todos sus mismísimos príncipes llegarán a ser nada."},{"p":"13","v":13},{"p":"Sobre sus torres de habitación tienen que subir espinos, ortigas y yerbajo espinoso en sus lugares fortificados; y ella tiene que llegar a ser un lugar de habitación de chacales, el patio para los avestruces."},{"p":"14","v":14},{"p":"Y los frecuentadores de regiones áridas tienen que encontrarse con animales aulladores, y hasta el demonio de forma de cabra llamará a su compañero. Sí, allí la chotacabras ciertamente tendrá su reposo y hallará para sí un lugar de descanso."},{"p":"15","v":15},{"p":"Allí la culebra veloz ha hecho su nido y pone [huevos], y [los] tiene que empollar y recoger debajo de su sombra. Sí, allí tienen que juntarse los milanos, cada cual con su compañera."}],[{"p":"16","v":16},{"p":"Escudriñen ustedes mismos en el libro de Jehová y lean en [voz] alta: no ha faltado ninguno de ellos; realmente no dejan de tener cada cual su compañera, porque es la boca de Jehová la que ha dado el mandato, y es su espíritu lo que los ha juntado."},{"p":"17","v":17},{"p":"Y Él es quien les ha echado la suerte, y su propia mano les ha repartido proporcionalmente el lugar por el cordel de medir. Hasta tiempo indefinido tomarán posesión de él; por generación tras generación residirán en él."}]]}