{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"El desierto y la región árida se alborozarán, y la llanura desértica estará gozosa, y florecerá como el azafrán."},{"p":"2","v":2},{"p":"Sin falta florecerá, y realmente estará gozosa con gozo y con alegre gritería. La gloria del Líbano mismo tendrá que serle dada, el esplendor del Carmelo y de Sarón. Habrá los que verán la gloria de Jehová, el esplendor de nuestro Dios."}],[{"p":"3","v":3},{"p":"Fortalezcan las manos débiles, y hagan firmes las rodillas vacilantes."},{"p":"4","v":4},{"p":"Digan a los que están ansiosos de corazón: “Sean fuertes. No tengan miedo. ¡Miren! Su propio Dios vendrá con venganza misma, Dios aun con un pago. Él mismo vendrá y los salvará”."}],[{"p":"5","v":5},{"p":"En aquel tiempo los ojos de los ciegos serán abiertos, y los oídos mismos de los sordos serán destapados."},{"p":"6","v":6},{"p":"En aquel tiempo el cojo trepará justamente como lo hace el ciervo, y la lengua del mudo clamará con alegría. Pues en el desierto habrán brotado aguas, y torrentes en la llanura desértica."},{"p":"7","v":7},{"p":"Y el suelo abrasado por el calor se habrá puesto como un estanque lleno de cañas; y el suelo sediento, como manantiales de agua. En el lugar de habitación de los chacales, un lugar de descanso para [ellos], habrá hierba verde con cañas y papiros."}],[{"p":"8","v":8},{"p":"Y ciertamente llegará a haber una calzada allí, aun un camino; y será llamada el Camino de la Santidad. El inmundo no pasará por ella. Y será para el que anda por el camino, y ningún tonto andará errante [por ella]."},{"p":"9","v":9},{"p":"Ningún león resultará estar allí, y las bestias salvajes de las rapaces no subirán a él. Ninguna será hallada allí; y los que hayan sido recomprados tendrán que andar [allí]."},{"p":"10","v":10},{"p":"Y los mismísimos redimidos por Jehová volverán y ciertamente vendrán a Sión con clamor gozoso; y habrá regocijo hasta tiempo indefinido sobre la cabeza de ellos. Alborozo y regocijo alcanzarán, y el desconsuelo y el suspirar tendrán que huir."}]]}