{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Ahora bien, en el año catorce del rey Ezequías aconteció que Senaquerib el rey de Asiria subió contra todas las ciudades fortificadas de Judá y procedió a apoderarse de ellas."},{"p":"2","v":2},{"p":"Y el rey de Asiria por fin envió a Rabsaqué desde Lakís a Jerusalén, al rey Ezequías, con una pesada fuerza militar, y él procedió a detenerse junto al conducto del estanque superior, en la calzada del campo del lavandero."},{"p":"3","v":3},{"p":"Entonces salieron a él Eliaquim hijo de Hilquías, que estaba sobre la casa, y Sebná el secretario, y Joah hijo de Asaf el registrador."}],[{"p":"4","v":4},{"p":"Por consiguiente, Rabsaqué les dijo: “Por favor, digan a Ezequías: ‘Esto es lo que ha dicho el gran rey, el rey de Asiria: “¿Qué es esta confianza en que has confiado?"},{"p":"5","v":5},{"p":"Has dicho (pero es la palabra de labios): ‘Hay consejo y poderío para la guerra’. Ahora bien, ¿en quién has cifrado confianza, para que te hayas rebelado contra mí?"},{"p":"6","v":6},{"p":"¡Mira! Has confiado en el sostén de esta caña quebrantada, en Egipto, la cual, si un hombre se apoyara en ella, ciertamente entraría en la palma de su mano y la traspasaría. Así es Faraón el rey de Egipto para todos los que cifran su confianza en él."},{"p":"7","v":7},{"p":"Y en caso de que me digas: ‘Es en Jehová nuestro Dios en quien hemos confiado’, ¿no es este aquel cuyos lugares altos y cuyos altares Ezequías ha quitado, mientras dice a Judá y Jerusalén: ‘Ante este altar deben inclinarse’?”’."},{"p":"8","v":8},{"p":"Ahora, pues, sírvete hacer una apuesta con mi señor el rey de Asiria, y déjame darte dos mil caballos, [para ver] si puedes, por tu parte, poner jinetes sobre ellos."},{"p":"9","v":9},{"p":"¿Cómo, pues, podrías volver atrás el rostro de un solo gobernador de los siervos más pequeños de mi señor, mientras tú, por tu parte, cifras tu confianza en Egipto por carros y por hombres de a caballo?"},{"p":"10","v":10},{"p":"Y ahora, ¿será sin autorización de parte de Jehová como he subido contra este país para arruinarlo? Jehová mismo me dijo: ‘Sube contra este país, y tienes que arruinarlo’”."}],[{"p":"11","v":11},{"p":"Ante esto, Eliaquim y Sebná y Joah dijeron a Rabsaqué: “Habla, por favor, a tus siervos en el lenguaje siríaco, porque estamos escuchando; y no nos hables en el lenguaje de los judíos a oídos de la gente que está sobre el muro”."},{"p":"12","v":12},{"p":"Pero Rabsaqué dijo: “¿Acaso es a tu señor y a ti a quienes me ha enviado mi señor a hablar estas palabras? ¿No es a los hombres que se hallan sentados sobre el muro, para que ellos coman su propio excremento y beban sus propios orines con ustedes?”."}],[{"p":"13","v":13},{"p":"Y Rabsaqué continuó de pie y clamando en alta voz en el lenguaje de los judíos, y pasó a decir: “Oigan las palabras del gran rey, el rey de Asiria."},{"p":"14","v":14},{"p":"Esto es lo que ha dicho el rey: ‘No los engañe Ezequías, porque él no puede librarlos."},{"p":"15","v":15},{"p":"Y no los haga confiar Ezequías en Jehová, diciendo: “Sin falta Jehová nos librará. Esta ciudad no será dada en la mano del rey de Asiria”."},{"p":"16","v":16},{"p":"No escuchen a Ezequías, porque esto es lo que ha dicho el rey de Asiria: “Háganme una capitulación y salgan a mí, y coma cada cual de su propia vid y cada cual de su propia higuera, y beba cada cual el agua de su propia cisterna,"},{"p":"17","v":17},{"p":"hasta que yo venga y realmente los lleve a una tierra semejante a su propia tierra, una tierra de grano y vino nuevo, una tierra de pan y viñas;"},{"p":"18","v":18},{"p":"para que Ezequías no los ilusione, diciendo: ‘Jehová mismo nos librará’. ¿Acaso los dioses de las naciones han librado cada cual a su propio país de la mano del rey de Asiria?"},{"p":"19","v":19},{"p":"¿Dónde están los dioses de Hamat y Arpad? ¿Dónde están los dioses de Sefarvaim? ¿Y han librado ellos a Samaria de mi mano?"},{"p":"20","v":20},{"p":"¿Quiénes hay entre todos los dioses de estos países que hayan librado su país de mi mano, para que Jehová libre a Jerusalén de mi mano?”’”."}],[{"p":"21","v":21},{"p":"Y ellos continuaron callados y no le respondieron palabra, pues fue el mandamiento del rey, que dijo: “No deben contestarle”."},{"p":"22","v":22},{"p":"Pero Eliaquim hijo de Hilquías, que estaba sobre la casa, y Sebná el secretario, y Joah hijo de Asaf el registrador llegaron a donde Ezequías con sus prendas de vestir rasgadas, y le refirieron las palabras de Rabsaqué."}]]}