{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"En aquellos días Ezequías enfermó de muerte. Por consiguiente, Isaías hijo de Amoz el profeta entró a donde él y le dijo: “Esto es lo que ha dicho Jehová: ‘Da mandatos a tu casa, porque tú mismo realmente morirás y no vivirás’”."},{"p":"2","v":2},{"p":"Ante aquello, Ezequías volvió el rostro a la pared y empezó a orar a Jehová,"},{"p":"3","v":3},{"p":"diciendo: “Te ruego, oh Jehová, recuerda, por favor, cómo he andado delante de ti en veracidad y con corazón completo, y lo que era bueno a tus ojos he hecho”. Y Ezequías se puso a llorar profusamente."}],[{"p":"4","v":4},{"p":"Y la palabra de Jehová ahora ocurrió para Isaías, diciendo:"},{"p":"5","v":5},{"p":"“Ve, y tienes que decir a Ezequías: ‘Esto es lo que ha dicho Jehová el Dios de David tu antepasado: “He oído tu oración. He visto tus lágrimas. Mira, voy a añadir a tus días quince años;"},{"p":"6","v":6},{"p":"y de la palma de la mano del rey de Asiria los libraré a ti y a esta ciudad, y ciertamente defenderé esta ciudad."},{"p":"7","v":7},{"p":"Y esto te es señal de parte de Jehová de que Jehová efectuará esta palabra que ha hablado:"},{"p":"8","v":8},{"p":"Mira, voy a hacer que la sombra de las gradas, que, por el sol, había bajado en las gradas [de la escalera] de Acaz, retroceda diez gradas”’”. Y el sol gradualmente volvió atrás diez gradas en las gradas [de la escalera] que había descendido."}],[{"p":"9","v":9},{"p":"Escrito de Ezequías el rey de Judá, cuando enfermó y revivió de su enfermedad."},{"p":"10","v":10},{"p":"Yo mismo dije: “En medio de mis días ciertamente entraré por las puertas del Seol.Tendré que ser privado del resto de mis años”."},{"p":"11","v":11},{"p":"He dicho: “No veré a Jah, aun a Jah, en la tierra de los vivientes.Ya no miraré a la humanidad... con los habitantes de [la tierra de] cesación."},{"p":"12","v":12},{"p":"Mi propia habitación ha sido arrancada y quitada de mí como la tienda de pastores.He enrollado mi vida justamente como un obrero de telar;se procede a cortarme de los mismísimos hilos de la urdimbre.Desde la primera luz del día hasta la noche sigues entregándome."},{"p":"13","v":13},{"p":"Me he sosegado hasta la mañana.Como un león, así sigue quebrando todos mis huesos;desde la primera luz del día hasta la noche sigues entregándome."},{"p":"14","v":14},{"p":"Como el vencejo, el bulbul, así sigo chirriando;sigo zureando como la paloma.Mis ojos han mirado con languidez a la altura:‘Oh Jehová, estoy bajo opresión. Sé respaldo para mí’."},{"p":"15","v":15},{"p":"¿Qué hablaré, y [qué], realmente, me dirá él?Él mismo también ha actuado.Sigo andando solemnemente todos mis años en la amargura de mi alma."},{"p":"16","v":16},{"p":"‘Oh Jehová, a causa de eso ellos siguen viviendo; y como sucede con todos, en eso está la vida de mi espíritu.Y tú me restaurarás a salud y ciertamente me conservarás vivo."},{"p":"17","v":17},{"p":"¡Mira! Por paz tuve lo que era amargo, sí, amargo;y tú mismo te has apegado a mi alma [y la has guardado] del hoyo de la desintegración.Porque has arrojado tras tus espaldas todos mis pecados."},{"p":"18","v":18},{"p":"Porque no es el Seol lo que puede elogiarte; la muerte misma no puede alabarte.Los que bajan al hoyo no pueden contemplar con esperanza tu apego a la verdad."},{"p":"19","v":19},{"p":"El vivo, el vivo, él es el que puede elogiarte,tal como yo puedo este día.El padre mismo puede dar conocimiento a sus propios hijos respecto a tu apego a la verdad."},{"p":"20","v":20},{"p":"Oh Jehová, [encárgate de] salvarme, y tocaremos mis piezas selectas para las cuerdastodos los días de nuestra vida en la casa de Jehová’”."}],[{"p":"21","v":21},{"p":"E Isaías procedió a decir: “Que tomen una torta de higos secos comprimidos y [la] froten sobre el divieso, para que él reviva”."},{"p":"22","v":22},{"p":"Mientras tanto, Ezequías dijo: “¿Cuál es la señal de que subiré a la casa de Jehová?”."}]]}