{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"“Consuelen, consuelen a mi pueblo —dice el Dios de ustedes—."},{"p":"2","v":2},{"p":"Hablen al corazón de Jerusalén y proclámenle que su servicio militar ha sido cumplido, que su error ha sido pagado por completo. Pues de la mano de Jehová ha recibido una cantidad plena por todos sus pecados.”"}],[{"p":"3","v":3},{"p":"¡Escuchen! Alguien está clamando en el desierto: “¡Despejen el camino de Jehová! Hagan recta la calzada para nuestro Dios a través de la llanura desértica."},{"p":"4","v":4},{"p":"Que todo valle sea levantado y toda montaña y colina sea bajada. Y el terreno lleno de montículos tiene que llegar a ser tierra llana, y el terreno escabroso una llanura-valle."},{"p":"5","v":5},{"p":"Y la gloria de Jehová ciertamente será revelada, y toda carne tendrá que ver[la] juntamente, porque la mismísima boca de Jehová [lo] ha hablado”."}],[{"p":"6","v":6},{"p":"¡Escucha! Alguien está diciendo: “¡Clama!”. Y uno dijo: “¿Qué he de clamar?”.\r\n“Toda carne es hierba verde, y toda su bondad amorosa es como la flor del campo."},{"p":"7","v":7},{"p":"La hierba verde se ha secado, la flor se ha marchitado, porque el mismísimo espíritu de Jehová ha soplado sobre ella. De seguro la gente es hierba verde."},{"p":"8","v":8},{"p":"La hierba verde se ha secado, la flor se ha marchitado; pero en cuanto a la palabra de nuestro Dios, durará hasta tiempo indefinido.”"}],[{"p":"9","v":9},{"p":"Súbete aun a una montaña alta, mujer que traes buenas nuevas para Sión. Levanta la voz hasta con poder, mujer que traes buenas nuevas para Jerusalén. Levánta[la]. No tengas miedo. Di a las ciudades de Judá: “Aquí está su Dios”."},{"p":"10","v":10},{"p":"¡Mira! El Señor Soberano Jehová mismo vendrá aun como un fuerte, y su brazo estará gobernando para él. ¡Mira! Su galardón está con él, y el salario que él paga está delante de él."},{"p":"11","v":11},{"p":"Como pastor pastoreará su propio hato. Con su brazo juntará los corderos; y en su seno [los] llevará. Conducirá [con cuidado] a las que están dando de mamar."}],[{"p":"12","v":12},{"p":"¿Quién ha medido las aguas en el simple hueco de su mano, y ha tomado las proporciones de los cielos mismos con un simple palmo, y ha incluido en una medida el polvo de la tierra, o ha pesado con indicador las montañas, y en la balanza las colinas?"},{"p":"13","v":13},{"p":"¿Quién ha tomado las proporciones del espíritu de Jehová, y quién como su hombre de consejo puede hacerle saber algo?"},{"p":"14","v":14},{"p":"¿Con quién consultó para que se le hiciera entender, o quién le instruye en la senda de la justicia, o le enseña conocimiento, o le hace conocer el mismísimo camino del verdadero entendimiento?"}],[{"p":"15","v":15},{"p":"¡Mira! Las naciones son como una gota de un cubo; y como la capa tenue de polvo en la balanza han sido estimadas. ¡Mira! Él alza las islas mismas como simple [polvo] fino."},{"p":"16","v":16},{"p":"Ni siquiera el Líbano basta para que se mantenga ardiendo un fuego, y los animales salvajes de este no bastan para una ofrenda quemada."},{"p":"17","v":17},{"p":"Todas las naciones son como algo inexistente delante de él; como nada y como una irrealidad le han sido estimadas."}],[{"p":"18","v":18},{"p":"¿Y a quién pueden ustedes asemejar a Dios, y qué semejanza pueden poner al lado de él?"},{"p":"19","v":19},{"p":"El artífice ha fundido una simple imagen fundida, y el metalario la reviste con oro, y forja cadenas de plata."},{"p":"20","v":20},{"p":"Escoge cierto árbol como contribución, un árbol que no esté podrido. Busca para sí un hábil artífice, para que prepare una imagen tallada a la cual no se pueda hacer tambalear."}],[{"p":"21","v":21},{"p":"¿No saben ustedes? ¿No oyen? ¿No se les ha informado desde el principio? ¿No han aplicado entendimiento desde los fundamentos de la tierra?"},{"p":"22","v":22},{"p":"Hay Uno que mora por encima del círculo de la tierra, los moradores de la cual son como saltamontes, Aquel que extiende los cielos justamente como una gasa fina, que los despliega como una tienda en la cual morar,"},{"p":"23","v":23},{"p":"Aquel que reduce a nada a los altos funcionarios, que ha hecho a los mismísimos jueces de la tierra como una simple irrealidad."}],[{"p":"24","v":24},{"p":"Nunca han sido plantados todavía; nunca han sido sembrados todavía; nunca ha echado raíces en la tierra su tocón todavía. Y solo tiene uno que soplar sobre ellos, y se secan; y como rastrojo se los llevará el mismísimo viento de tempestad."}],[{"p":"25","v":25},{"p":"“Pero ¿a quién pueden ustedes asemejarme para que yo sea hecho su igual? —dice el Santo—."},{"p":"26","v":26},{"p":"Levanten los ojos a lo alto y vean. ¿Quién ha creado estas cosas? Es Aquel que saca el ejército de ellas aun por número, todas las cuales él llama aun por nombre. Debido a la abundancia de energía dinámica, porque él también es vigoroso en poder, ninguna [de ellas] falta."}],[{"p":"27","v":27},{"p":"”¿Por qué razón dices tú, oh Jacob, y expresas tú, oh Israel: ‘Mi camino ha sido ocultado de Jehová, y el que se me haga justicia elude a mi Dios mismo’?"},{"p":"28","v":28},{"p":"¿No has llegado a saber, o no has oído? Jehová, el Creador de las extremidades de la tierra, es un Dios hasta tiempo indefinido. Él no se cansa ni se fatiga. No se puede escudriñar su entendimiento."},{"p":"29","v":29},{"p":"Está dando poder al cansado; y hace que abunde en plena potencia el que se halla sin energía dinámica."},{"p":"30","v":30},{"p":"Los muchachos se cansan y también se fatigan, y los jóvenes mismos sin falta tropiezan,"},{"p":"31","v":31},{"p":"pero los que estén esperando en Jehová recobrarán el poder. Se remontarán con alas como águilas. Correrán, y no se fatigarán; andarán, y no se cansarán.”"}]]}