{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Y ahora, esto es lo que ha dicho Jehová, tu Creador, oh Jacob, y tu Formador, oh Israel: “No tengas miedo, porque yo te he recomprado. [Te] he llamado por tu nombre. Eres mío."},{"p":"2","v":2},{"p":"En caso de que pases por las aguas, yo ciertamente estaré contigo; y por los ríos, no te inundarán. En caso de que andes por el fuego, no te quemarás, ni la llama misma te chamuscará."},{"p":"3","v":3},{"p":"Porque yo soy Jehová tu Dios, el Santo de Israel tu Salvador. He dado a Egipto como rescate por ti, a Etiopía y Sebá en lugar de ti."},{"p":"4","v":4},{"p":"Debido al hecho de que has sido precioso a mis ojos, se te ha considerado honorable, y yo mismo te he amado. Y daré hombres en lugar de ti, y grupos nacionales en lugar de tu alma."}],[{"p":"5","v":5},{"p":"”No tengas miedo, porque yo estoy contigo. Desde el naciente traeré tu descendencia, y desde el poniente te juntaré."},{"p":"6","v":6},{"p":"Diré al norte: ‘¡Entrega acá!’, y al sur: ‘No retengas. Trae a mis hijos desde lejos, y a mis hijas desde la extremidad de la tierra,"},{"p":"7","v":7},{"p":"a todo el que es llamado por mi nombre y a quien he creado para mi propia gloria, a quien he formado, sí, a quien he hecho’."}],[{"p":"8","v":8},{"p":"”Saca a un pueblo [que es] ciego aunque ojos mismos existen, y a los [que son] sordos aunque tienen oídos."},{"p":"9","v":9},{"p":"Que todas las naciones se junten en un solo lugar, y que los grupos nacionales se reúnan. ¿Quién hay entre ellos que pueda anunciar esto? ¿O pueden ellos hacernos oír siquiera las cosas primeras? Que suministren sus testigos, para que sean declarados justos, o que oigan y digan: ‘¡Es la verdad!’”."}],[{"p":"10","v":10},{"p":"“Ustedes son mis testigos —es la expresión de Jehová—, aun mi siervo a quien he escogido, para que sepan y tengan fe en mí, y para que entiendan que yo soy el Mismo. Antes de mí no fue formado Dios alguno, y después de mí continuó sin que lo hubiera."},{"p":"11","v":11},{"p":"Yo... yo soy Jehová, y fuera de mí no hay salvador.”"}],[{"p":"12","v":12},{"p":"“Yo mismo he anunciado y he salvado y he hecho que sea oído, cuando no había entre ustedes [dios] extraño. De modo que ustedes son mis testigos —es la expresión de Jehová—, y yo soy Dios."},{"p":"13","v":13},{"p":"Además, todo el tiempo yo soy el Mismo; y no hay nadie que efectúe liberación de mi propia mano. Me pondré activo, y ¿quién puede volverla atrás?”"}],[{"p":"14","v":14},{"p":"Esto es lo que ha dicho Jehová, el Recomprador de ustedes, el Santo de Israel: “Por causa de ustedes ciertamente enviaré a Babilonia y haré que desciendan las barras de las prisiones, y los caldeos en las naves con gritos quejumbrosos por su parte."},{"p":"15","v":15},{"p":"Yo soy Jehová el Santo de ustedes, el Creador de Israel, su Rey”."}],[{"p":"16","v":16},{"p":"Esto es lo que ha dicho Jehová, Aquel que hizo un camino a través del mar mismo y una vereda aun a través de aguas fuertes,"},{"p":"17","v":17},{"p":"Aquel que sacó el carro de guerra y el caballo, la fuerza militar y a los fuertes a la misma vez: “Yacerán. No se levantarán. Ciertamente serán extinguidos. Como una mecha de lino tienen que ser apagados”."}],[{"p":"18","v":18},{"p":"“No se acuerden de las cosas primeras, y a las cosas anteriores no dirijan su consideración."},{"p":"19","v":19},{"p":"¡Miren! Yo voy a hacer algo nuevo. Ahora brotará. Ustedes lo sabrán, ¿no es verdad? Realmente, a través del desierto pondré un camino; a través del desierto árido, ríos."},{"p":"20","v":20},{"p":"La bestia salvaje del campo me glorificará, los chacales y los avestruces; porque habré dado agua hasta en el desierto, ríos en el desierto árido, para hacer beber a mi pueblo, mi escogido,"},{"p":"21","v":21},{"p":"el pueblo a quien he formado para mí mismo, para que relate la alabanza mía."}],[{"p":"22","v":22},{"p":"”Pero ni siquiera a mí me has llamado, oh Jacob, porque te has fatigado de mí, oh Israel."},{"p":"23","v":23},{"p":"No me has traído la oveja de tus holocaustos, y con tus sacrificios no me has glorificado. Yo no te he obligado a servirme con un regalo, ni te he fatigado con olíbano."},{"p":"24","v":24},{"p":"No has comprado para mí caña [aromática] con dinero; y con la grasa de tus sacrificios no me has saturado. En realidad, me has obligado a servir a causa de tus pecados; me has fatigado con tus errores."}],[{"p":"25","v":25},{"p":"”Yo... yo soy Aquel que borra tus transgresiones por causa de mí mismo, y de tus pecados no me acordaré."},{"p":"26","v":26},{"p":"Hazme recordar; presentémonos para juicio juntamente; cuenta tu propio relato de ello a fin de que tengas razón."},{"p":"27","v":27},{"p":"Tu propio padre, el primero, ha pecado, y tus propios voceros han transgredido contra mí."},{"p":"28","v":28},{"p":"Por eso profanaré a los príncipes del lugar santo, y ciertamente entregaré a Jacob como hombre dado por entero a la destrucción, y a Israel a palabras de injuria."}]]}