{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"”Y ahora escucha, oh Jacob siervo mío, y tú, oh Israel, a quien he escogido."},{"p":"2","v":2},{"p":"Esto es lo que ha dicho Jehová, tu Hacedor y tu Formador, que siguió ayudándote aun desde el vientre: ‘No tengas miedo, oh siervo mío Jacob, y tú, Jesurún, a quien he escogido."},{"p":"3","v":3},{"p":"Porque derramaré agua sobre el sediento, y arroyos que fluyan suavemente sobre el lugar seco. Derramaré mi espíritu sobre tu descendencia, y mi bendición sobre tus descendientes."},{"p":"4","v":4},{"p":"Y ciertamente brotarán como entre la hierba verde, como álamos al lado de las acequias de agua."},{"p":"5","v":5},{"p":"Este dirá: “Yo pertenezco a Jehová”. Y aquel [se] llamará por el nombre de Jacob, y otro escribirá sobre su mano: “Perteneciente a Jehová”. Y por el nombre de Israel uno [se] intitulará’."}],[{"p":"6","v":6},{"p":"”Esto es lo que ha dicho Jehová, el Rey de Israel y el Recomprador de él, Jehová de los ejércitos: ‘Yo soy el primero y yo soy el último, y fuera de mí no hay Dios."},{"p":"7","v":7},{"p":"¿Y quién hay como yo? Que clame, para que lo anuncie y me lo presente. Desde que asigné al pueblo de hace mucho tiempo, anuncien ellos por su parte tanto las cosas que vienen como las cosas que han de entrar."},{"p":"8","v":8},{"p":"No estén ustedes en pavor, y no se atolondren. ¿No he hecho que desde aquel tiempo en adelante tú individualmente oigas, y no [lo] he anunciado? Y ustedes son mis testigos. ¿Existe Dios fuera de mí? No, no hay Roca. No he reconocido a ninguno’.”"}],[{"p":"9","v":9},{"p":"Los formadores de la imagen tallada son todos ellos una irrealidad, y sus predilectas mismas no serán de ningún provecho; y como sus testigos ellas no ven nada ni saben nada, a fin de que ellos se avergüencen."},{"p":"10","v":10},{"p":"¿Quién ha formado un dios o fundido una mera imagen fundida? De ningún provecho en absoluto ha sido."},{"p":"11","v":11},{"p":"¡Miren! Todos los socios mismos de él se avergonzarán, y los artífices son de entre los hombres terrestres. Todos ellos se juntarán. Se quedarán quietos. Estarán en pavor. Se avergonzarán al mismo tiempo."}],[{"p":"12","v":12},{"p":"En cuanto al que talla hierro con el podón, él ha estado ocupado [en ello] con las brasas; y con los martillos procede a formarlo, y sigue ocupado en ello con su brazo poderoso. También, le ha dado hambre, y por eso se halla sin poder. No ha bebido agua; de modo que se cansa."}],[{"p":"13","v":13},{"p":"En cuanto al que talla en madera, él ha extendido el cordel de medir; lo traza con tiza roja; le va dando forma con una escofina; y con un compás sigue trazándolo, y gradualmente lo hace como la representación de un hombre, como la hermosura de la humanidad, para que esté sentado en una casa."}],[{"p":"14","v":14},{"p":"Hay uno cuyo negocio es cortar cedros; y toma cierta especie de árbol, aun un árbol macizo, y deja que se haga fuerte para sí entre los árboles del bosque. Plantó el laurel, y la lluvia misma, que cae a cántaros, sigue haciéndolo crecer."},{"p":"15","v":15},{"p":"Y ha llegado a ser [algo] para que el hombre mantenga ardiendo el fuego. De manera que él toma parte de él para calentarse. De hecho, hace un fuego y realmente cuece pan. También se pone a trabajar en un dios ante el cual pueda inclinarse. Lo ha hecho una imagen tallada, y se prosterna ante ella."},{"p":"16","v":16},{"p":"La mitad de él realmente la quema en un fuego. Sobre la mitad de él asa bien la carne que come, y queda satisfecho. También se calienta, y dice: “¡Ajá! Me he calentado. He visto la lumbre”."},{"p":"17","v":17},{"p":"Pero de lo restante de él realmente hace un dios mismo, su imagen tallada. Se prosterna ante ella y se inclina y le ora y dice: “Líbrame, porque tú eres mi dios”."}],[{"p":"18","v":18},{"p":"No han llegado a saber, ni entienden, porque sus ojos han sido embadurnados para que no vean; su corazón, para que no tenga perspicacia."},{"p":"19","v":19},{"p":"Y nadie hace recordar a su corazón ni tiene conocimiento ni entendimiento para decir: “La mitad de él la he quemado en un fuego, y sobre sus brasas también he cocido pan; aso carne y como. Pero de lo demás de él ¿haré una simple cosa detestable? ¿Ante la madera reseca de un árbol he de prosternarme?”."},{"p":"20","v":20},{"p":"Está alimentándose de cenizas. Su propio corazón, con el cual se ha jugado, lo ha descarriado. Y él no libra su alma, ni dice: “¿No hay una falsedad en mi diestra?”."}],[{"p":"21","v":21},{"p":"“Acuérdate de estas cosas, oh Jacob, y tú, oh Israel, porque eres mi siervo. Yo te he formado. Eres un siervo que me pertenece. Oh Israel, no serás olvidado por parte de mí."},{"p":"22","v":22},{"p":"Ciertamente borraré tus transgresiones tal como con una nube, y tus pecados tal como con una masa de nube. Vuelve a mí, sí, porque yo ciertamente te recompraré."}],[{"p":"23","v":23},{"p":"”¡Clamen gozosamente, cielos, porque Jehová ha actuado! ¡Griten en triunfo, ustedes las partes más bajas de la tierra! ¡Alégrense, montañas, con clamor gozoso, bosque y todos los árboles en él! Porque Jehová ha recomprado a Jacob, y sobre Israel muestra su hermosura.”"}],[{"p":"24","v":24},{"p":"Esto es lo que ha dicho Jehová, tu Recomprador y el Formador de ti desde el vientre: “Yo, Jehová, estoy haciendo todo, extendiendo los cielos, yo solo, tendiendo la tierra. ¿Quién estuvo conmigo?"},{"p":"25","v":25},{"p":"[Estoy] frustrando las señales de los de habla vacía, y [soy] Aquel que hace que los adivinos mismos actúen locamente; Aquel que vuelve a los sabios al revés, y Quien torna hasta el conocimiento de ellos en tontedad;"},{"p":"26","v":26},{"p":"Quien hace que se realice la palabra de su siervo, y Quien lleva a cabo por completo el consejo de sus propios mensajeros; Aquel que dice de Jerusalén: ‘Será habitada’, y de las ciudades de Judá: ‘Serán reedificadas, y levantaré sus lugares desolados’;"},{"p":"27","v":27},{"p":"Aquel que dice a la profundidad acuosa: ‘Evapórate; y secaré todos tus ríos’;"},{"p":"28","v":28},{"p":"Aquel que dice de Ciro: ‘Es mi pastor, y todo aquello en que me deleito él lo llevará a cabo por completo’; aun en [mi] decir de Jerusalén: ‘Será reedificada’, y del templo: ‘Te será colocado tu fundamento’”."}]]}