{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Bel se ha doblado, Nebo está agachado; sus ídolos han llegado a ser para las bestias salvajes y para los animales domésticos, las cargas de estos, piezas de equipaje, una carga pesada para los animales cansados."},{"p":"2","v":2},{"p":"Tienen que agacharse; cada uno tiene que doblarse por igual; simplemente no pueden suministrar escape para la carga, sino que su propia alma tiene que ir al cautiverio."}],[{"p":"3","v":3},{"p":"“Escúchenme, oh casa de Jacob, y todos ustedes los restantes de la casa de Israel, ustedes los transportados [por mí] desde el vientre, los llevados desde la matriz."},{"p":"4","v":4},{"p":"Aun hasta la vejez [de uno] yo soy el Mismo; y hasta la canicie [de uno] yo mismo seguiré soportando. Yo mismo ciertamente actuaré, para que yo mismo pueda llevar y para que yo mismo pueda soportar y suministrar escape."}],[{"p":"5","v":5},{"p":"”¿A quién me asemejarán ustedes o [me] harán igual o me compararán, para que nos parezcamos uno al otro?"},{"p":"6","v":6},{"p":"Hay los que con profusión sacan el oro de la bolsa, y con el brazo de la balanza pesan la plata. Alquilan a un metalario, y él hace de ello un dios. Se prosternan, sí, se inclinan."},{"p":"7","v":7},{"p":"Lo llevan sobre el hombro, lo cargan y lo depositan en su lugar para que quede quieto. De su lugar donde está parado no se mueve. Hasta le clama uno, pero él no responde; de la angustia en que uno se halla, este no lo salva."}],[{"p":"8","v":8},{"p":"”Acuérdense de esto, para que cobren ánimo. Pónganlo en el corazón, transgresores."},{"p":"9","v":9},{"p":"Acuérdense de las primeras cosas de mucho tiempo atrás, que yo soy el Divino y no hay otro Dios, ni nadie semejante a mí;"},{"p":"10","v":10},{"p":"Aquel que declara desde el principio el final, y desde hace mucho las cosas que no se han hecho; Aquel que dice: ‘Mi propio consejo subsistirá, y todo lo que es mi deleite haré’;"},{"p":"11","v":11},{"p":"Aquel que llama desde el naciente a un ave de rapiña; desde un país distante, al hombre que ha de ejecutar mi consejo. Hasta [lo] he hablado; también lo haré venir. [Lo] he formado, también lo haré."}],[{"p":"12","v":12},{"p":"”Escúchenme, ustedes los poderosos de corazón, ustedes los que están lejos de la justicia."},{"p":"13","v":13},{"p":"He acercado mi justicia. No está lejos, y mi propia salvación no tardará. Y ciertamente daré en Sión salvación; a Israel, mi hermosura.”"}]]}