{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"Baja y siéntate en el polvo, oh virgen hija de Babilonia. Siéntate en la tierra donde no hay trono, oh hija de los caldeos. Porque no volverás a experimentar que la gente te llame delicada y melindrosa."},{"p":"2","v":2},{"p":"Toma un molinillo y muele harina. Descúbrete el velo. Quítate la falda amplia. Descubre la pierna. Atraviesa los ríos."},{"p":"3","v":3},{"p":"Debes descubrir tu desnudez. También, debe verse tu oprobio. Venganza es lo que tomaré, y no me encontraré [bondadosamente] con ningún hombre."}],[{"p":"4","v":4},{"p":"“Hay Uno que nos está recomprando. Jehová de los ejércitos es su nombre, el Santo de Israel.”"}],[{"p":"5","v":5},{"p":"Siéntate silenciosamente y entra en la oscuridad, oh hija de los caldeos; porque no volverás a experimentar que la gente te llame Señora de Reinos."},{"p":"6","v":6},{"p":"Me indigné con mi pueblo. Profané mi herencia, y procedí a darlos en tu mano. No les mostraste misericordias. Sobre el viejo hiciste muy pesado tu yugo."},{"p":"7","v":7},{"p":"Y seguiste diciendo: “Hasta tiempo indefinido resultaré ser Señora, para siempre”. No pusiste estas cosas en tu corazón; no te acordaste del final del asunto."}],[{"p":"8","v":8},{"p":"Y ahora oye esto, tú, [mujer] dada a los placeres, la que se sienta en seguridad, la que dice en su corazón: “Yo soy, y no hay nadie más. No me sentaré como viuda, y no conoceré la pérdida de hijos”."},{"p":"9","v":9},{"p":"Pero te vendrán estas dos cosas de repente, en un solo día: pérdida de hijos y viudez. En su medida completa tienen que venir sobre ti, por la abundancia de tus hechicerías, por el pleno poderío de tus maleficios... en sumo grado."},{"p":"10","v":10},{"p":"Y seguiste confiando en tu maldad. Has dicho: “No hay quien me vea”. Tu sabiduría y tu conocimiento... esto es lo que te ha descarriado; y sigues diciendo en tu corazón: “Yo soy, y no hay nadie más”."},{"p":"11","v":11},{"p":"Y sobre ti tiene que venir calamidad; no conocerás ningún encantamiento contra ella. Y sobre ti caerá adversidad; no podrás evitarla. Y sobre ti de repente vendrá una ruina que no estás acostumbrada a conocer."}],[{"p":"12","v":12},{"p":"Quédate quieta, ahora, con tus maleficios y con la abundancia de tus hechicerías, en los cuales te has afanado desde tu juventud; para que tal vez saques provecho, para que tal vez infundas miedo a la gente."},{"p":"13","v":13},{"p":"Te has fatigado con la multitud de tus consejeros. Que se pongan de pie, ahora, y te salven, los adoradores de los cielos, los contempladores de las estrellas, los que divulgan conocimiento en las lunas nuevas respecto a las cosas que vendrán sobre ti."},{"p":"14","v":14},{"p":"¡Mira! Se han hecho como rastrojo. Un fuego mismo ciertamente los quemará por completo. No librarán su alma del poder de la llama. No habrá brillo de brasas para que la gente se caliente, ninguna lumbre enfrente de la cual sentarse."},{"p":"15","v":15},{"p":"Así ciertamente llegarán a ser para ti, [aquellos] con quienes te has afanado como encantadores tuyos desde tu juventud. Realmente irán vagando, cada uno a su propia región. No habrá quien te salve."}]]}