{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Oigan esto, oh casa de Jacob, ustedes que se llaman por el nombre de Israel y que han salido de las mismísimas aguas de Judá, ustedes que juran por el nombre de Jehová y que hacen mención hasta del Dios de Israel, no en verdad y no en justicia."},{"p":"2","v":2},{"p":"Porque ellos se han llamado a sí mismos como que son de la ciudad santa, y se han apoyado sobre el Dios de Israel, Jehová de los ejércitos por nombre."}],[{"p":"3","v":3},{"p":"“Las primeras cosas las he anunciado aun desde aquel tiempo, y de mi propia boca salieron, y seguí haciendo que se oyeran. De repente actué, y las cosas procedieron a venir."},{"p":"4","v":4},{"p":"Debido a saber yo que tú eres duro y que tu cerviz es un tendón de hierro y tu frente es cobre,"},{"p":"5","v":5},{"p":"yo también seguí informándote desde aquel tiempo. Antes que viniera, te [lo] hice oír, para que no dijeras: ‘Mi propio ídolo las ha hecho, y mi propia imagen tallada y mi propia imagen fundida las han ordenado’."},{"p":"6","v":6},{"p":"Has oído. Contémplalo todo. En cuanto a ustedes, ¿no [lo] anunciarán? Te he hecho oír cosas nuevas desde la actualidad, hasta cosas mantenidas en reserva, que no has sabido."},{"p":"7","v":7},{"p":"En la actualidad tienen que ser creadas, y no desde aquel tiempo, aun cosas que antes de hoy no has oído, para que no digas: ‘¡Mira! Ya las he sabido’."}],[{"p":"8","v":8},{"p":"”Además, tú no has oído, ni has sabido, ni desde aquel tiempo en adelante ha sido abierto tu oído. Porque bien sé yo que sin falta seguiste tratando traidoramente, y ‘transgresor desde el vientre’ se te ha llamado."},{"p":"9","v":9},{"p":"Por causa de mi nombre reprimiré mi cólera, y por mi alabanza me refrenaré para contigo para que no se te corte."},{"p":"10","v":10},{"p":"¡Mira! Te he refinado, pero no en [la forma de] plata. He hecho la selección de ti en el horno de fundición de la aflicción."},{"p":"11","v":11},{"p":"Por mi propia causa, por mi propia causa actuaré, porque, ¿cómo podría uno dejarse profanar? Y a ningún otro daré mi propia gloria."}],[{"p":"12","v":12},{"p":"”Escúchame, oh Jacob, y tú, Israel mi llamado. Yo soy el Mismo. Yo soy el primero. Además, soy el último."},{"p":"13","v":13},{"p":"Además, mi propia mano colocó el fundamento de la tierra, y mi propia diestra extendió los cielos. Llamo a ellos, para que sigan subsistiendo juntos."}],[{"p":"14","v":14},{"p":"”Júntense, todos ustedes, y oigan. ¿Quién entre ellos ha anunciado estas cosas? Jehová mismo lo ha amado. Él hará lo que es su deleite sobre Babilonia, y su propio brazo estará sobre los caldeos."},{"p":"15","v":15},{"p":"Yo... yo mismo he hablado. Además, yo lo he llamado. Lo he hecho entrar, y se hará que su camino tenga éxito."}],[{"p":"16","v":16},{"p":"”Acérquense a mí. Oigan esto. Desde el comienzo no he hablado en ningún escondrijo. Desde el tiempo en que ocurrió esto, yo he estado allí.”\r\nY ahora el Señor Soberano Jehová mismo me ha enviado, hasta su espíritu."},{"p":"17","v":17},{"p":"Esto es lo que ha dicho Jehová, tu Recomprador, el Santo de Israel: “Yo, Jehová, soy tu Dios, Aquel que te enseña para que te beneficies a ti mismo, Aquel que te hace pisar en el camino en que debes andar."},{"p":"18","v":18},{"p":"¡Oh, si realmente prestaras atención a mis mandamientos! Entonces tu paz llegaría a ser justamente como un río, y tu justicia como las olas del mar."},{"p":"19","v":19},{"p":"Y tu prole llegaría a ser justamente como la arena, y los descendientes de tus entrañas como los granos de ella. El nombre de uno no sería cortado, ni sería aniquilado de delante de mí”."}],[{"p":"20","v":20},{"p":"¡Salgan de Babilonia! Huyan de los caldeos. Anuncien aun con el sonido de un clamor gozoso, hagan oír esto. Háganlo salir hasta la extremidad de la tierra. Digan: “Jehová ha recomprado a su siervo Jacob."},{"p":"21","v":21},{"p":"Y ellos no tuvieron sed cuando él estuvo haciéndolos andar hasta por lugares devastados. Agua de la roca hizo que fluyera para ellos, y procedió a partir una roca para que el agua saliera corriendo”."}],[{"p":"22","v":22},{"p":"“No hay paz —ha dicho Jehová— para los inicuos.”"}]]}