{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Déjeseme cantarle a mi amado, por favor, una canción de mi amado acerca de su viña. Había una viña que mi amado llegó a tener en una ladera fértil."},{"p":"2","v":2},{"p":"Y procedió a cavarla y a limpiarla de piedras y a plantarla de una vid roja selecta, y a edificar una torre en medio de ella. Y también hubo un lagar que él labró en ella. Y siguió esperando que produjera uvas, pero gradualmente produjo uvas silvestres."}],[{"p":"3","v":3},{"p":"“Y ahora, oh habitantes de Jerusalén y hombres de Judá, sírvanse juzgar entre mí y mi viña."},{"p":"4","v":4},{"p":"¿Qué hay que hacerle todavía a mi viña que yo no haya hecho ya en ella? ¿Por qué esperé yo que produjera uvas, pero gradualmente produjo uvas silvestres?"},{"p":"5","v":5},{"p":"Y ahora, por favor, permítaseme darles a conocer lo que voy a hacerle a mi viña: Habrá una remoción de su seto, y tiene que ser destinada para quemazón. Tiene que haber un derribo de su muro de piedra, y tiene que ser destinada para lugar de holladura."},{"p":"6","v":6},{"p":"Y yo la pondré como cosa destruida. No será podada, ni será azadonada. Y tendrán que subir en ella la zarza y malas hierbas; y a las nubes impondré mandato de no hacer que se precipite lluvia sobre ella."},{"p":"7","v":7},{"p":"Porque la viña de Jehová de los ejércitos es la casa de Israel, y los hombres de Judá son la plantación con la cual él estaba encariñado. Y siguió esperando juicio, pero, ¡miren!, quebrantamiento de ley; justicia, pero, ¡miren!, alarido.”"}],[{"p":"8","v":8},{"p":"¡Ay de los que juntan casa a casa, [y] de los que anexan campo a campo hasta que no hay más lugar y a ustedes se les ha hecho morar solos en medio del país!"},{"p":"9","v":9},{"p":"En mis oídos Jehová de los ejércitos [ha jurado que] muchas casas, aunque grandes y buenas, llegarán a ser un verdadero objeto de pasmo, sin habitante alguno."},{"p":"10","v":10},{"p":"Pues hasta diez yugadas de viña producirán solo una medida de bato, y hasta una medida de homer de semilla producirá solo una medida de efá."}],[{"p":"11","v":11},{"p":"¡Ay de los que se levantan muy de mañana para buscar solo licor embriagante, que se quedan hasta tarde en la oscuridad nocturna, de modo que el vino mismo los inflama!"},{"p":"12","v":12},{"p":"Y tiene que resultar que haya arpa e instrumento de cuerdas, pandereta y flauta, y vino en sus banquetes; pero la actividad de Jehová no miran, y la obra de sus manos no han visto."}],[{"p":"13","v":13},{"p":"Por lo tanto, mi pueblo tendrá que irse al destierro por falta de conocimiento; y su gloria será hombres muertos de hambre, y su muchedumbre estará abrasada de sed."},{"p":"14","v":14},{"p":"Por lo tanto, el Seol ha hecho espaciosa su alma y ha abierto ancha su boca, más allá del límite; y lo que en ella es espléndido, también su muchedumbre y su alboroto y el alborozado, ciertamente bajarán a él."},{"p":"15","v":15},{"p":"Y el hombre terrestre se inclinará, y el hombre quedará rebajado, y hasta los ojos de los elevados serán rebajados."},{"p":"16","v":16},{"p":"Y Jehová de los ejércitos llegará a ser alto mediante el juicio, y el Dios [verdadero], el Santo, ciertamente se santificará mediante la justicia."},{"p":"17","v":17},{"p":"Y los corderos realmente pacerán como en su pasto; y residentes forasteros se comerán los lugares desolados de los animales bien alimentados."}],[{"p":"18","v":18},{"p":"¡Ay de los que tiran hacia sí el error con sogas de falsedad, y el pecado como con cuerdas de carreta;"},{"p":"19","v":19},{"p":"de los que están diciendo: “¡Apresúrese la obra de él; sí, venga rápidamente, a fin de que [la] veamos; y acérquese y venga el consejo del Santo de Israel, para que [lo] conozcamos!”!"}],[{"p":"20","v":20},{"p":"¡Ay de los que dicen que lo bueno es malo y lo malo es bueno, los que ponen oscuridad por luz y luz por oscuridad, los que ponen amargo por dulce y dulce por amargo!"}],[{"p":"21","v":21},{"p":"¡Ay de los que son sabios a sus propios ojos, y discretos aun enfrente de sus propios rostros!"}],[{"p":"22","v":22},{"p":"¡Ay de los que son poderosos en beber vino, y de los hombres con energía vital para mezclar licor embriagante,"},{"p":"23","v":23},{"p":"los que pronuncian justo al inicuo a cambio de un soborno, y que hasta la justicia del justo quitan de él!"}],[{"p":"24","v":24},{"p":"Por lo tanto, tal como una lengua de fuego se come el rastrojo y la mera hierba seca se hunde en las llamas, la mismísima raíz propagante de ellos llegará a ser justamente como un olor de moho, y su flor misma subirá como polvo, porque han rechazado la ley de Jehová de los ejércitos, y han tratado con falta de respeto el dicho del Santo de Israel."}],[{"p":"25","v":25},{"p":"Por eso la cólera de Jehová se ha enardecido contra su pueblo, y él extenderá su mano contra ellos y les asestará un golpe. Y las montañas se agitarán, y los cuerpos muertos de ellos llegarán a ser como la basura en medio de las calles.\r\nEn vista de todo esto, su cólera no se ha vuelto atrás, sino que su mano todavía está extendida."},{"p":"26","v":26},{"p":"Y ha levantado una señal enhiesta a una gran nación lejana, y le ha silbado en la extremidad de la tierra; y, ¡miren!, apresuradamente vendrá con celeridad."},{"p":"27","v":27},{"p":"No hay nadie cansado ni quien tropiece entre ellos. Nadie se adormece y nadie duerme. Y el cinto que ciñe los lomos de ellos ciertamente no se abrirá, ni se romperán en dos las correas de sus sandalias;"},{"p":"28","v":28},{"p":"porque las flechas de ellos están afiladas, y todos sus arcos están tensados. Los mismos cascos de sus caballos tendrán que ser considerados como pedernal mismo, y sus ruedas como una tempestad de viento."},{"p":"29","v":29},{"p":"El rugido de ellos es como el de un león, y rugen como los leoncillos crinados. Y gruñirán, y agarrarán la presa, y [se la] llevarán con seguridad, y no habrá libertador."},{"p":"30","v":30},{"p":"Y gruñirán sobre ella en aquel día como con el gruñido del mar. Y uno realmente mirará con fijeza la tierra, y, ¡miren!, hay oscuridad angustiosa; y hasta la luz se ha oscurecido a causa de las gotas que caen en ella."}]]}