{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Esto es lo que ha dicho Jehová: “¿Dónde, pues, está el certificado de divorcio de la madre de ustedes, a la cual yo despedí? ¿O cuál de mis acreedores es aquel a quien los he vendido? ¡Miren! A causa de sus propios errores han sido vendidos, y a causa de las propias transgresiones de ustedes su madre ha sido despedida."},{"p":"2","v":2},{"p":"¿Por qué, cuando vine, no hubo nadie? ¿Cuando llamé, no hubo quien respondiera? ¿Se ha acortado verdaderamente tanto mi mano que no pueda redimir, o no hay en mí poder para librar? ¡Miren! Con mi reprensión seco el mar; hago de los ríos un desierto. Hieden sus peces por no haber agua, y mueren a causa de sed."},{"p":"3","v":3},{"p":"Yo visto los cielos de lobreguez, y hago que el saco mismo sea su cobertura”."}],[{"p":"4","v":4},{"p":"El Señor Soberano Jehová mismo me ha dado la lengua de los enseñados, para que sepa responder al cansado con una palabra. Él despierta mañana a mañana; me despierta el oído para que oiga como los enseñados."},{"p":"5","v":5},{"p":"El Señor Soberano Jehová mismo me ha abierto el oído, y yo, por mi parte, no fui rebelde. No me volví en la dirección opuesta."},{"p":"6","v":6},{"p":"Mi espalda di a los golpeadores, y mis mejillas a los que mesaban [el pelo]. Mi rostro no oculté de cosas humilladoras ni del esputo."}],[{"p":"7","v":7},{"p":"Pero el Señor Soberano Jehová mismo me ayudará. Por eso no tendré que sentirme humillado. Por eso he puesto mi rostro como pedernal, y sé que no seré avergonzado."},{"p":"8","v":8},{"p":"Aquel que me declara justo está cerca. ¿Quién puede contender conmigo? Pongámonos de pie juntos. ¿Quién es mi antagonista judicial? Que se me acerque."},{"p":"9","v":9},{"p":"¡Miren! El Señor Soberano Jehová mismo me ayudará. ¿Quién hay que pueda pronunciarme inicuo? ¡Miren! Todos ellos, cual prenda de vestir, se gastarán. Una mera polilla se los comerá."}],[{"p":"10","v":10},{"p":"¿Quién entre ustedes teme a Jehová, escuchando la voz de su siervo, que ha andado en oscuridad continua y para quien no ha habido resplandor? Confíe él en el nombre de Jehová y apóyese en su Dios."}],[{"p":"11","v":11},{"p":"“¡Miren! Todos ustedes los que están encendiendo un fuego, haciendo que las chispas brillen, anden a la luz de su fuego, y entre las chispas que han encendido. De mi mano ciertamente llegarán a tener esto: En verdadero dolor yacerán."}]]}