{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"”Escúchenme, ustedes los que están siguiendo tras la justicia, ustedes los que están procurando hallar a Jehová. Miren a la roca de la cual fueron labrados, y al hueco del hoyo del cual fueron excavados."},{"p":"2","v":2},{"p":"Miren a Abrahán su padre y a Sara que gradualmente los dio a luz con dolores de parto. Porque él era uno solo cuando lo llamé, y procedí a bendecirlo y a hacer que fuera muchos."},{"p":"3","v":3},{"p":"Porque Jehová ciertamente consolará a Sión. De seguro consolará todos sus lugares devastados, y hará que su desierto sea como Edén, y su llanura desértica como el jardín de Jehová. Alborozo y regocijo mismos se hallarán en ella, acción de gracias y la voz de melodía."}],[{"p":"4","v":4},{"p":"”Préstenme atención, oh pueblo mío; y grupo nacional mío, a mí presten oído. Porque de mí saldrá una ley misma, y haré que mi decisión judicial repose hasta como una luz para los pueblos."},{"p":"5","v":5},{"p":"Mi justicia está cerca. Mi salvación ciertamente saldrá, y mis propios brazos juzgarán hasta a los pueblos. En mí esperarán las islas mismas, y aguardarán mi brazo."}],[{"p":"6","v":6},{"p":"”Levanten los ojos a los cielos mismos, y miren a la tierra abajo. Porque los mismísimos cielos tienen que dispersarse en fragmentos justamente como humo, y cual prenda de vestir la tierra misma se gastará, y sus habitantes mismos morirán como un sencillo jején. Pero en cuanto a mi salvación, resultará ser aun hasta tiempo indefinido, y mi propia justicia no será destrozada."}],[{"p":"7","v":7},{"p":"”Escúchenme, ustedes, los que conocen la justicia, el pueblo en cuyo corazón está mi ley. No tengan miedo al oprobio de los hombres mortales, y no se sobrecojan de terror simplemente a causa de sus palabras injuriosas."},{"p":"8","v":8},{"p":"Porque la polilla se los comerá precisamente como si fueran una prenda de vestir, y la polilla de la ropa se los comerá tal como si fueran lana. Pero en cuanto a mi justicia, resultará ser aun hasta tiempo indefinido, y mi salvación hasta generaciones incontables.”"}],[{"p":"9","v":9},{"p":"¡Despierta, despierta, vístete de fuerza, oh brazo de Jehová! Despierta como en los días de mucho tiempo atrás, como durante las generaciones de tiempos del pasado remoto. ¿No eres tú el que hizo pedazos a Rahab, el que traspasó al monstruo marino?"},{"p":"10","v":10},{"p":"¿No eres tú el que secó el mar, las aguas de la vasta profundidad? ¿El que hizo de las profundidades del mar un camino para que pasaran los recomprados?"},{"p":"11","v":11},{"p":"Entonces los mismos redimidos de Jehová regresarán y tendrán que venir a Sión con un clamor gozoso, y regocijo hasta tiempo indefinido estará sobre la cabeza de ellos. Alborozo y regocijo alcanzarán. El desconsuelo y el suspiro ciertamente huirán."}],[{"p":"12","v":12},{"p":"“Yo... yo mismo soy Aquel que está consolándolos.\r\n”¿Quién eres tú para que tengas miedo a un hombre mortal que ha de morir, y a un hijo de la humanidad que quedará como simple hierba verde?"},{"p":"13","v":13},{"p":"¿Y para que te olvidaras de Jehová tu Hacedor, Aquel que extendió los cielos y colocó el fundamento de la tierra, de modo que estuviste en pavor constantemente durante todo el día a causa de la furia del que [te] cercaba, como si él estuviera listo para arruinar[te]? ¿Y dónde está la furia del que [te] cercaba?"}],[{"p":"14","v":14},{"p":"”El que anda agachado en cadenas ciertamente será soltado velozmente, para que no vaya en muerte al hoyo y para que no [le] falte su pan."}],[{"p":"15","v":15},{"p":"”Pero yo, Jehová, soy tu Dios, Aquel que agita el mar para que sus olas estén bulliciosas. Jehová de los ejércitos es su nombre."},{"p":"16","v":16},{"p":"Y pondré mis palabras en tu boca, y con la sombra de mi mano ciertamente te cubriré, a fin de plantar los cielos y colocar el fundamento de la tierra y decir a Sión: ‘Tú eres mi pueblo’."}],[{"p":"17","v":17},{"p":"”Despiértate, despiértate, levántate, oh Jerusalén, tú que has bebido de la mano de Jehová su copa de furia. El cáliz, la copa que causa vértigo, has bebido, la has escurrido."},{"p":"18","v":18},{"p":"No hubo ninguno de todos los hijos que ella dio a luz que la condujera, y no hubo ninguno de todos los hijos que ella crió que la tomara de la mano."},{"p":"19","v":19},{"p":"Aquellas dos cosas te sobrevenían. ¿Quién se condolerá de ti? ¡Despojo violento y quebranto, y hambre y espada! ¿Quién te consolará?"},{"p":"20","v":20},{"p":"Tus propios hijos se han desmayado. Han yacido en la cabecera de todas las calles como las ovejas silvestres en la red, como los que están llenos de la furia de Jehová, la reprensión de tu Dios.”"}],[{"p":"21","v":21},{"p":"Por lo tanto, escucha esto, por favor, oh mujer afligida y borracha, pero no con vino."},{"p":"22","v":22},{"p":"Esto es lo que ha dicho tu Señor, Jehová, hasta tu Dios, que contiende por su pueblo: “¡Mira! Ciertamente quitaré de tu mano la copa que causa vértigo. El cáliz, mi copa de furia... ya no volverás a beber de ella."},{"p":"23","v":23},{"p":"Y ciertamente la pondré en la mano de los que te irritan, que han dicho a tu alma: ‘Inclínate para que pasemos’, de manera que hacías que tu espalda fuera justamente como la tierra, y como la calle para los que pasaban”."}]]}