{"lines":[[{"line":{"pinyinSpaced":1},"p":"52","v":1},{"p":"¡Despierta, despierta, ponte tu fuerza, oh Sión! ¡Ponte tus hermosas prendas de vestir, oh Jerusalén, la ciudad santa! Porque ya no volverá a entrar en ti el incircunciso e inmundo."},{"p":"2","v":2},{"p":"Sacúdete y líbrate del polvo, levántate, toma asiento, oh Jerusalén. Suéltate las ataduras de tu cuello, oh cautiva hija de Sión."}],[{"p":"3","v":3},{"p":"Porque esto es lo que ha dicho Jehová: “Por nada ustedes fueron vendidos, y será sin dinero como serán recomprados”."}],[{"p":"4","v":4},{"p":"Porque esto es lo que ha dicho el Señor Soberano Jehová: “Fue a Egipto adonde bajó mi pueblo en el primer caso para residir allí como forasteros; y sin causa Asiria, por su parte, los oprimió”."}],[{"p":"5","v":5},{"p":"“Y ahora, ¿qué interés tengo aquí? —es la expresión de Jehová—. Porque mi pueblo fue tomado por nada. Los mismísimos que los gobernaban siguieron aullando —es la expresión de Jehová—, y constantemente, todo el día, se trataba con falta de respeto mi nombre."},{"p":"6","v":6},{"p":"Por esa razón mi pueblo conocerá mi nombre, aun por esa razón en aquel día, porque yo soy Aquel que está hablando. ¡Mira! Soy yo.”"}],[{"p":"7","v":7},{"p":"¡Cuán hermosos sobre las montañas son los pies del que trae buenas nuevas, del que publica paz, del que trae buenas nuevas de algo mejor, del que publica salvación, del que dice a Sión: “¡Tu Dios ha llegado a ser rey!”."}],[{"p":"8","v":8},{"p":"¡Escucha! Tus propios atalayas han levantado [la] voz. Al unísono siguen clamando gozosamente; porque será ojo a ojo como verán cuando Jehová recoja de vuelta a Sión."}],[{"p":"9","v":9},{"p":"Alégrense, clamen gozosamente a una, lugares devastados de Jerusalén, porque Jehová ha consolado a su pueblo; ha recomprado a Jerusalén."},{"p":"10","v":10},{"p":"Jehová ha desnudado su santo brazo ante los ojos de todas las naciones; y todos los cabos de la tierra tienen que ver la salvación de nuestro Dios."}],[{"p":"11","v":11},{"p":"Apártense, apártense, sálganse de allí, no toquen nada inmundo; sálganse de en medio de ella, manténganse limpios, ustedes los que llevan los utensilios de Jehová."},{"p":"12","v":12},{"p":"Porque no saldrán en pánico, y no irán en fuga. Porque Jehová estará yendo aun delante de ustedes, y el Dios de Israel será su retaguardia."}],[{"p":"13","v":13},{"p":"¡Miren! Mi siervo actuará con perspicacia. Estará en puesto alto, y ciertamente será elevado y ensalzado en gran manera."},{"p":"14","v":14},{"p":"Al grado que muchos han clavado en él la mirada con asombro —tanto más fue la desfiguración en cuanto a su apariencia que la de cualquier otro hombre, y en cuanto a su regia forma que la de los hijos de la humanidad—,"},{"p":"15","v":15},{"p":"él igualmente espantará a muchas naciones. Ante él reyes cerrarán la boca, porque realmente verán lo que no se les había relatado, y tendrán que dirigir su consideración a lo que no habían oído."}]]}