{"lines":[[{"line":{"pinyinSpaced":1},"p":"54","v":1},{"p":"“¡Clama gozosamente, mujer estéril que no diste a luz! Alégrate con clamor gozoso y grita agudamente, tú que no tuviste dolores de parto, porque los hijos de la desolada son más numerosos que los hijos de la mujer que tiene dueño marital —ha dicho Jehová—."},{"p":"2","v":2},{"p":"Haz más espacioso el lugar de tu tienda. Y que extiendan las telas de tienda de tu magnífico tabernáculo. No te retengas. Alarga tus cuerdas de tienda, y haz fuertes aquellas estacas de tienda tuyas."},{"p":"3","v":3},{"p":"Porque hacia la derecha y hacia la izquierda prorrumpirás, y tu propia prole tomará posesión hasta de naciones, y habitará aun las ciudades desoladas."},{"p":"4","v":4},{"p":"No tengas miedo, porque no serás avergonzada; y no te sientas humillada, porque no serás desilusionada. Porque te olvidarás hasta de la vergüenza del tiempo de tu juventud, y del oprobio de tu viudez continua no te acordarás más.”"}],[{"p":"5","v":5},{"p":"“Porque tu Magnífico Hacedor es tu dueño marital, Jehová de los ejércitos por nombre; y el Santo de Israel es tu Recomprador. El Dios de toda la tierra será llamado él."},{"p":"6","v":6},{"p":"Porque Jehová te llamó como si fueras una esposa dejada por completo y herida en espíritu, y como una esposa del tiempo de la juventud que fue entonces rechazada”, ha dicho tu Dios."}],[{"p":"7","v":7},{"p":"“Por un momentito te dejé por completo, pero con grandes misericordias te juntaré."},{"p":"8","v":8},{"p":"Con inundante indignación oculté de ti mi rostro por solo un momento, pero con bondad amorosa hasta tiempo indefinido ciertamente tendré misericordia de ti”, ha dicho tu Recomprador, Jehová."}],[{"p":"9","v":9},{"p":"“Esto es para mí justamente como los días de Noé. Tal como he jurado que las aguas de Noé no pasarán más sobre la tierra, así he jurado que ciertamente no me indignaré contigo ni te reprenderé."},{"p":"10","v":10},{"p":"Porque las montañas mismas podrán ser removidas, y las colinas mismas podrán bambolear, pero mi bondad amorosa misma no será removida de ti, ni bamboleará mi pacto mismo de paz”, ha dicho Jehová, Aquel que tiene misericordia de ti."}],[{"p":"11","v":11},{"p":"“Oh mujer afligida, arrojada por la tormenta, no consolada, aquí voy a colocar tus piedras con argamasa dura, y ciertamente colocaré tu fundamento con zafiros."},{"p":"12","v":12},{"p":"Y ciertamente haré tus almenajes de rubíes, y tus puertas de piedras relumbrantes como el fuego, y todos tus límites de piedras deleitables."},{"p":"13","v":13},{"p":"Y todos tus hijos serán personas enseñadas por Jehová, y la paz de tus hijos será abundante."},{"p":"14","v":14},{"p":"Resultarás estar firmemente establecida en la justicia misma. Estarás lejos de la opresión —pues no temerás— y de cualquier cosa aterradora, porque no se acercará a ti."},{"p":"15","v":15},{"p":"Si alguien de manera alguna ataca, no será por orden mía. Cualquiera que te ataque caerá aun por causa de ti.”"}],[{"p":"16","v":16},{"p":"“¡Mira! Yo mismo he creado al artífice, el que sopla sobre el fuego de brasas y produce un arma como su hechura. Yo mismo, también, he creado al hombre ruinoso para obra de destrozar."},{"p":"17","v":17},{"p":"Sea cual sea el arma que se forme contra ti, no tendrá éxito, y sea cual sea la lengua que se levante contra ti en el juicio, la condenarás. Esta es la posesión hereditaria de los siervos de Jehová, y su justicia proviene de mí”, es la expresión de Jehová."}]]}