{"lines":[[{"line":{"pinyinSpaced":1},"p":"55","v":1},{"p":"¡Oigan, todos ustedes los sedientos! Vengan al agua. ¡Y los que no tienen dinero! Vengan, compren y coman. Sí, vengan, compren vino y leche hasta sin dinero y sin precio."},{"p":"2","v":2},{"p":"¿Por qué siguen pagando dinero por lo que no es pan, y por qué es su afán por lo que no resulta en satisfacción? Escúchenme atentamente, y coman lo que es bueno, y halle su alma su deleite exquisito en la grosura misma."},{"p":"3","v":3},{"p":"Inclinen su oído y vengan a mí. Escuchen, y su alma se mantendrá viva, y prestamente celebraré con ustedes un pacto de duración indefinida respecto a las bondades amorosas para con David, que son fieles."},{"p":"4","v":4},{"p":"¡Miren! Lo he dado como testigo a los grupos nacionales, como caudillo y comandante a los grupos nacionales."}],[{"p":"5","v":5},{"p":"¡Mira! A una nación a quien tú no conoces llamarás, y los de una nación que no te han conocido correrán aun a ti, por causa de Jehová tu Dios, y por el Santo de Israel, por cuanto él te habrá hermoseado."}],[{"p":"6","v":6},{"p":"Busquen a Jehová mientras pueda ser hallado. Clamen a él mientras resulte estar cerca."},{"p":"7","v":7},{"p":"Deje el inicuo su camino, y el hombre dañino sus pensamientos; y regrese a Jehová, quien tendrá misericordia de él, y a nuestro Dios, porque él perdonará en gran manera."}],[{"p":"8","v":8},{"p":"“Porque los pensamientos de ustedes no son mis pensamientos, ni son mis caminos los caminos de ustedes —es la expresión de Jehová—."},{"p":"9","v":9},{"p":"Porque como los cielos son más altos que la tierra, así mis caminos son más altos que los caminos de ustedes, y mis pensamientos que los pensamientos de ustedes."},{"p":"10","v":10},{"p":"Porque tal como la lluvia fuerte desciende, y la nieve, desde los cielos, y no vuelve a ese lugar, a menos que realmente sature la tierra y la haga producir y brotar, y realmente se dé semilla al sembrador y pan al que come,"},{"p":"11","v":11},{"p":"así resultará ser mi palabra que sale de mi boca. No volverá a mí sin resultados, sino que ciertamente hará aquello en que me he deleitado, y tendrá éxito seguro en aquello para lo cual la he enviado."}],[{"p":"12","v":12},{"p":"”Porque con regocijo saldrán ustedes, y con paz se les hará entrar. Las montañas y las colinas mismas se alegrarán delante de ustedes con clamor gozoso, y todos los mismísimos árboles del campo batirán las manos."},{"p":"13","v":13},{"p":"En vez del matorral de espinas subirá el enebro. En vez de la ortiga que causa comezón subirá el mirto. Y tendrá que llegar a ser para Jehová algo famoso, una señal hasta tiempo indefinido que no será cortada.”"}]]}