{"lines":[[{"line":{"pinyinSpaced":1},"p":"56","v":1},{"p":"Esto es lo que ha dicho Jehová: “Guarden el derecho y hagan lo que es justo. Porque a la mano está mi salvación para entrar, y mi justicia para ser revelada."},{"p":"2","v":2},{"p":"Feliz es el hombre mortal que hace esto, y el hijo de la humanidad que se ase de ello, que guarda el sábado para no profanarlo, y que guarda su mano para no hacer ninguna clase de maldad."},{"p":"3","v":3},{"p":"Y no diga el extranjero que se ha unido a Jehová: ‘Sin duda Jehová me separará por completo de su pueblo’. Ni diga el eunuco: ‘¡Mira! Soy un árbol seco’”."}],[{"p":"4","v":4},{"p":"Porque esto es lo que ha dicho Jehová a los eunucos que guardan mis sábados y que han escogido aquello en que me he deleitado y que están asiéndose de mi pacto:"},{"p":"5","v":5},{"p":"“Ciertamente hasta les daré en mi casa y dentro de mis muros un monumento y un nombre, algo mejor que hijos e hijas. Un nombre hasta tiempo indefinido les daré, uno que no será cortado."}],[{"p":"6","v":6},{"p":"”Y a los extranjeros que se han unido a Jehová para ministrarle y para amar el nombre de Jehová, a fin de llegar a ser siervos de él, a todos los que guardan el sábado para no profanarlo, y que se asen de mi pacto,"},{"p":"7","v":7},{"p":"yo también ciertamente los traeré a mi santa montaña y haré que se regocijen dentro de mi casa de oración. Sus holocaustos y sus sacrificios serán para aceptación sobre mi altar. Porque mi propia casa será llamada hasta casa de oración para todos los pueblos”."}],[{"p":"8","v":8},{"p":"La expresión del Señor Soberano Jehová, que está juntando a los dispersos de Israel, es: “Juntaré otros a él además de los suyos ya juntados”."}],[{"p":"9","v":9},{"p":"Todos ustedes, animales salvajes del campo abierto, vengan a comer, todos ustedes, animales salvajes del bosque."},{"p":"10","v":10},{"p":"Los atalayas de él son ciegos. Ninguno de ellos ha notado. Todos ellos son perros mudos; no pueden ladrar, jadeantes, echados, que aman dormitar."},{"p":"11","v":11},{"p":"Hasta son perros fuertes en [el deseo del] alma; no han conocido satisfacción. También son pastores que no han sabido entender. Todos ellos se han dirigido a su propio camino, cada uno por su ganancia injusta de su propio confín:"},{"p":"12","v":12},{"p":"“¡Vengan! Tomaré vino; y bebamos licor embriagante hasta el límite. Y mañana ciertamente resultará tal como hoy, magnífico de una manera mucho más grande”."}]]}