{"lines":[[{"line":{"pinyinSpaced":1},"p":"57","v":1},{"p":"El justo mismo ha perecido, pero no hay nadie que ponga [esto] en [su] corazón. Y hombres de bondad amorosa están siendo recogidos [a los muertos], mientras que nadie discierne que a causa de la calamidad ha sido recogido el justo."},{"p":"2","v":2},{"p":"Él entra en la paz; descansan sobre sus camas, [cada] uno que está andando en derechura."}],[{"p":"3","v":3},{"p":"“En cuanto a ustedes, suban acá cerca, hijos de una adivinadora, descendencia de una persona adúltera y de una mujer que comete prostitución:"},{"p":"4","v":4},{"p":"¿Por quién se divierten con tanta alegría? ¿Contra quién siguen abriendo ancha la boca, siguen sacando la lengua? ¿No son ustedes hijos de la transgresión, descendencia de la falsedad,"},{"p":"5","v":5},{"p":"aquellos que están excitando la pasión entre los árboles grandes, debajo de todo árbol frondoso, degollando a los hijos en los valles torrenciales, debajo de las hendiduras de los peñascos?"}],[{"p":"6","v":6},{"p":"”Con las piedras lisas del valle torrencial era tu porción. Ellas... ellas eran tu suerte. Además, a ellas derramaste una libación, ofreciste un regalo. ¿Por estas cosas me consolaré yo?"},{"p":"7","v":7},{"p":"Sobre una montaña alta y elevada colocaste tu cama. Allí también subiste para ofrecer sacrificio."},{"p":"8","v":8},{"p":"Y detrás de la puerta y de la jamba colocaste tu [señal para] memoria. Pues, apartada de mí [te] descubriste y procediste a subir; hiciste espaciosa tu cama. Y para ti misma te pusiste a celebrar [un pacto] con ellos. Amaste una cama con ellos. Contemplaste el miembro viril."},{"p":"9","v":9},{"p":"Y procediste a descender hacia Mélec con aceite, y seguiste haciendo abundantes tus ungüentos. Y continuaste despachando lejos a tus enviados, de manera que bajaste los asuntos al Seol."},{"p":"10","v":10},{"p":"En la multitud de tus caminos te has afanado. No has dicho: ‘¡No hay esperanza!’. Has hallado un reavivamiento de tu propio poder. Por eso no has enfermado."}],[{"p":"11","v":11},{"p":"”¿De quién te aterraste y a quién empezaste a temer, de manera que te pusiste a mentir? Pero yo no fui aquel de quien te acordaste. No pusiste nada en tu corazón. ¿No estaba yo guardando silencio y escondiendo los asuntos? De modo que ni siquiera a mí me temías."},{"p":"12","v":12},{"p":"Yo mismo anunciaré tu justicia y tus obras, que no te aprovecharán."},{"p":"13","v":13},{"p":"Cuando clames por socorro, tu colección de cosas no te librará, sino que un viento se las llevará aun a todas ellas. Una exhalación se las llevará, pero el que se refugia en mí heredará la tierra y tomará posesión de mi santa montaña."},{"p":"14","v":14},{"p":"Y uno ciertamente dirá: ‘¡Terraplenen, terraplenen! Despejen el camino. Quiten del camino de mi pueblo todo obstáculo’.”"}],[{"p":"15","v":15},{"p":"Porque esto es lo que ha dicho el Alto y Excelso, que está residiendo para siempre y cuyo nombre es santo: “En la altura y en el lugar santo es donde resido, también con el aplastado y de espíritu humilde, para revivificar el espíritu de los de condición humilde y para revivificar el corazón de los que están siendo aplastados."},{"p":"16","v":16},{"p":"Porque no contenderé hasta tiempo indefinido, ni estaré indignado perpetuamente; porque a causa de mí el espíritu mismo se pondría endeble, hasta las criaturas que respiran, que yo mismo he hecho."}],[{"p":"17","v":17},{"p":"”Por lo erróneo de la ganancia injusta de él me indigné, y procedí a golpearlo, ocultando [mi rostro], mientras estuve indignado. Pero él siguió andando como renegado en el camino de su corazón."},{"p":"18","v":18},{"p":"He visto sus caminos mismos; y empecé a sanarlo y a conducirlo y a hacer compensación con consuelo para él y para los suyos que estaban de duelo”."}],[{"p":"19","v":19},{"p":"“Estoy creando el fruto de los labios. Paz continua habrá para el que está lejos y para el que está cerca —ha dicho Jehová—, y ciertamente lo sanaré.”"}],[{"p":"20","v":20},{"p":"“Pero los inicuos son como el mar que está siendo agitado, cuando no puede calmarse, cuyas aguas siguen arrojando alga marina y fango."},{"p":"21","v":21},{"p":"No hay paz —ha dicho mi Dios— para los inicuos.”"}]]}