{"lines":[[{"line":{"pinyinSpaced":1},"p":"59","v":1},{"p":"¡Miren! La mano de Jehová no se ha acortado demasiado, de modo que no pueda salvar, ni se ha hecho su oído demasiado pesado, de modo que no pueda oír."},{"p":"2","v":2},{"p":"No, sino que los mismos errores de ustedes han llegado a ser las cosas que causan división entre ustedes y su Dios, y los propios pecados de ustedes han hecho que sea ocultado de ustedes el rostro [de él] para no oír."},{"p":"3","v":3},{"p":"Porque las propias palmas de las manos de ustedes se han contaminado con sangre, y sus dedos con error. Sus propios labios han hablado falsedad. Su propia lengua siguió hablando entre dientes pura injusticia."},{"p":"4","v":4},{"p":"No hay nadie que clame en justicia, y absolutamente nadie ha ido al tribunal en fidelidad. Ha habido un confiar en irrealidad, y un hablar de inutilidad. Ha habido un concebir lo gravoso, y un dar a luz lo que es perjudicial."}],[{"p":"5","v":5},{"p":"Los huevos de una culebra venenosa son lo que ellos han empollado, y siguieron tejiendo la mera tela de una araña. Cualquiera que comía algunos de sus huevos moría, y el [huevo] que era aplastado producía una víbora."},{"p":"6","v":6},{"p":"Su mera telaraña no servirá de prenda de vestir, ni se cubrirán con sus obras. Sus obras son obras perjudiciales, y la actividad de la violencia está en las palmas de sus manos."},{"p":"7","v":7},{"p":"Sus propios pies siguen corriendo a simple maldad, y tienen prisa para derramar sangre inocente. Sus pensamientos son pensamientos perjudiciales; despojo violento y quebranto se hallan en sus calzadas."},{"p":"8","v":8},{"p":"El camino de la paz han pasado por alto, y no hay derecho en sus senderos trillados. Sus veredas ellos han torcido para sí. Nadie en absoluto que pise en ellas realmente conocerá la paz."}],[{"p":"9","v":9},{"p":"Por eso el derecho ha llegado a estar lejos de nosotros, y la justicia no nos alcanza. Seguimos esperando que haya luz, pero, ¡miren!, oscuridad; resplandor, [pero] en tinieblas continuas seguimos andando."},{"p":"10","v":10},{"p":"Seguimos palpando el muro justamente como ciegos, y como los que no tienen ojos seguimos palpando. Hemos tropezado en pleno mediodía tal como en la oscuridad del atardecer; entre los fornidos [somos] justamente como muertos."},{"p":"11","v":11},{"p":"Seguimos gimiendo, todos nosotros, justamente como osos; y como palomas seguimos zureando tristemente. Seguimos esperando que hubiera derecho, pero no lo hubo; salvación, [pero] se ha mantenido lejos de nosotros."},{"p":"12","v":12},{"p":"Pues nuestras sublevaciones han llegado a ser muchas enfrente de ti; y en cuanto a nuestros pecados, cada uno ha testificado contra nosotros. Porque nuestras sublevaciones están con nosotros; y en cuanto a nuestros errores, los conocemos bien."},{"p":"13","v":13},{"p":"Ha habido transgresión y negación de Jehová; y hubo un movernos hacia atrás de [estar] con nuestro Dios, un hablar de opresión y sublevación, un concebir y un hablar entre dientes palabras de falsedad desde el corazón mismo."},{"p":"14","v":14},{"p":"Y el derecho se vio obligado a moverse hacia atrás, y la justicia misma se quedó parada simplemente a lo lejos. Porque la verdad ha tropezado aun en la plaza pública, y lo que tiene derechura no puede entrar."}],[{"p":"15","v":15},{"p":"Y la verdad resulta estar ausente, y cualquiera que se aparta de la maldad está siendo despojado violentamente.\r\nY Jehová vio por fin, y fue malo a sus ojos el que no hubiera derecho."},{"p":"16","v":16},{"p":"Y cuando vio que no había hombre alguno, empezó a mostrarse pasmado de que no hubiera quien se interpusiera. Y su brazo procedió a salvar para sí, y su propia justicia fue la cosa que lo sostuvo."},{"p":"17","v":17},{"p":"Entonces él se puso la justicia como cota de malla, y el yelmo de la salvación sobre la cabeza. Además, se puso las prendas de vestir de la venganza como vestido y se envolvió de celo como si fuera una vestidura sin mangas."},{"p":"18","v":18},{"p":"En conformidad con los tratos, él recompensará correspondientemente: furia a sus adversarios, el debido tratamiento a sus enemigos. A las islas pagará el debido tratamiento."},{"p":"19","v":19},{"p":"Y desde la puesta del sol empezarán a temer el nombre de Jehová; y desde el nacimiento del sol, la gloria de él, porque vendrá cual río angustioso, que el mismísimo espíritu de Jehová ha impelido."}],[{"p":"20","v":20},{"p":"“Y a Sión ciertamente vendrá el Recomprador, y a los que se vuelven de la transgresión en Jacob”, es la expresión de Jehová."}],[{"p":"21","v":21},{"p":"“Y en cuanto a mí, este es mi pacto con ellos”, ha dicho Jehová.\r\n“Mi espíritu que está sobre ti y mis palabras que he puesto en tu boca... no serán quitadas de tu boca ni de la boca de tu prole ni de la boca de la prole de tu prole —ha dicho Jehová—, desde ahora en adelante aun hasta tiempo indefinido.”"}]]}