{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"En el año que murió el rey Uzías, yo, sin embargo, conseguí ver a Jehová, sentado en un trono excelso y elevado, y sus faldas llenaban el templo."},{"p":"2","v":2},{"p":"Había serafines de pie por encima de él. Cada uno tenía seis alas. Con dos se cubría el rostro, y con dos se cubría los pies, y con dos volaba de acá para allá."},{"p":"3","v":3},{"p":"Y este clamó a aquel y dijo: “Santo, santo, santo es Jehová de los ejércitos. La plenitud de toda la tierra es su gloria”."},{"p":"4","v":4},{"p":"Y los quicios de los umbrales empezaron a retemblar a la voz del que clamó, y la casa misma gradualmente se llenó de humo."}],[{"p":"5","v":5},{"p":"Y procedí a decir: “¡Ay de mí! ¡Pues puedo darme como reducido a silencio, porque hombre inmundo de labios soy, y en medio de un pueblo inmundo de labios moro; pues mis ojos han visto al mismo Rey, Jehová de los ejércitos!”."}],[{"p":"6","v":6},{"p":"Ante eso, uno de los serafines voló a donde mí, y en su mano había una brasa relumbrante que él había tomado con tenazas del altar."},{"p":"7","v":7},{"p":"Y él procedió a tocarme la boca y a decir: “¡Mira! Esto ha tocado tus labios, y tu error se ha ido y tu pecado mismo queda expiado”."}],[{"p":"8","v":8},{"p":"Y empecé a oír la voz de Jehová que decía: “¿A quién enviaré, y quién irá por nosotros?”. Y yo procedí a decir: “¡Aquí estoy yo! Envíame a mí”."},{"p":"9","v":9},{"p":"Y él pasó a decir: “Ve, y tienes que decir a este pueblo: ‘Oigan vez tras vez, pero no entiendan; y vean vez tras vez, pero no consigan conocimiento’."},{"p":"10","v":10},{"p":"Haz el corazón de este pueblo indispuesto a recibir, y haz sus mismísimos oídos indispuestos a responder, y pégales los mismísimos ojos, para que no vean con los ojos y no oigan con los oídos, y para que su propio corazón no entienda, y para que realmente no se vuelvan y consigan curación para sí”."}],[{"p":"11","v":11},{"p":"Ante esto, dije: “¿Hasta cuándo, oh Jehová?”. Entonces él dijo: “Hasta que las ciudades realmente caigan estrepitosamente en ruinas, para estar sin habitante, y las casas estén sin hombre terrestre, y el suelo mismo sea arruinado hasta ser una desolación;"},{"p":"12","v":12},{"p":"y Jehová realmente aleje a los hombres terrestres, y la condición desértica de veras llegue a ser muy extensa en medio de la tierra."},{"p":"13","v":13},{"p":"Y todavía habrá en ella un décimo, y de nuevo tiene que llegar a ser algo para quemazón, como un árbol grande y como un árbol macizo en los cuales, cuando hay tala [de ellos], hay tocón; una descendencia santa será el tocón de él”."}]]}