{"lines":[[{"line":{"pinyinSpaced":1},"p":"60","v":1},{"p":"“Levántate, oh mujer, despide luz, porque ha venido tu luz y sobre ti ha brillado la mismísima gloria de Jehová."},{"p":"2","v":2},{"p":"Pues ¡mira!, la oscuridad misma cubrirá la tierra, y densas tinieblas a los grupos nacionales; pero sobre ti brillará Jehová, y sobre ti se verá la propia gloria de él."},{"p":"3","v":3},{"p":"Y naciones ciertamente irán a tu luz, y reyes al resplandor de tu brillar."}],[{"p":"4","v":4},{"p":"”¡Alza tus ojos todo en derredor y ve! Todos ellos han sido juntados; han venido a ti. Desde lejos siguen viniendo tus propios hijos, y tus hijas que serán cuidadas al costado."},{"p":"5","v":5},{"p":"En aquel tiempo verás, y ciertamente te pondrás radiante, y realmente se estremecerá tu corazón y se ensanchará, porque a ti se dirigirá la riqueza del mar; los recursos mismos de las naciones vendrán a ti."},{"p":"6","v":6},{"p":"La mismísima oleada en masa de camellos te cubrirá, los camellos jóvenes de Madián y de Efá. Todos los de Seba... vendrán. Oro y olíbano traerán. Y las alabanzas de Jehová anunciarán."},{"p":"7","v":7},{"p":"Todos los rebaños de Quedar... te serán juntados. Los carneros de Nebayot... te ministrarán. Con aprobación subirán sobre mi altar, y yo hermosearé mi propia casa de hermosura."}],[{"p":"8","v":8},{"p":"”¿Quiénes son estos que vienen volando justamente como una nube, y como palomas a los agujeros de su palomar?"},{"p":"9","v":9},{"p":"Pues en mí las islas mismas seguirán esperando, las naves de Tarsis también como al principio, para traer a tus hijos desde lejos, y con ellos su plata y su oro, al nombre de Jehová tu Dios y al Santo de Israel, porque él te habrá hermoseado."},{"p":"10","v":10},{"p":"Y extranjeros realmente edificarán tus muros, y sus propios reyes te ministrarán; porque en mi indignación te habré golpeado, pero en mi buena voluntad ciertamente tendré misericordia de ti."}],[{"p":"11","v":11},{"p":"”Y tus puertas realmente habrán de ser mantenidas abiertas constantemente; no serán cerradas ni de día ni de noche, para que se traigan a ti los recursos de las naciones, y sus reyes estarán a la delantera."},{"p":"12","v":12},{"p":"Porque cualquier nación y cualquier reino que no te sirva perecerá; y las naciones mismas sin falta serán devastadas."}],[{"p":"13","v":13},{"p":"”A ti vendrá la gloria misma del Líbano: el enebro, el fresno y el ciprés al mismo tiempo, para hermosear el lugar de mi santuario; y yo glorificaré el mismo lugar de mis pies."}],[{"p":"14","v":14},{"p":"”Y a ti tendrán que venir, inclinándose, los hijos de aquellos que te afligieron; y todos los que te trataron con falta de respeto tendrán que doblarse ante las mismísimas plantas de tus pies, y tendrán que llamarte la ciudad de Jehová, Sión del Santo de Israel."}],[{"p":"15","v":15},{"p":"”En vez de que resultes ser una [que ha sido] dejada por completo y odiada, sin que haya nadie que pase, yo ciertamente te colocaré aun como cosa de orgullo hasta tiempo indefinido, un alborozo para generación tras generación."},{"p":"16","v":16},{"p":"Y realmente mamarás la leche de naciones, y el pecho de reyes mamarás; y de seguro sabrás que yo, Jehová, soy tu Salvador, y que el Poderoso de Jacob es tu Recomprador."},{"p":"17","v":17},{"p":"En vez del cobre traeré oro, y en vez del hierro traeré plata, y en vez de la madera, cobre, y en vez de las piedras, hierro; y ciertamente nombraré la paz como tus superintendentes, y la justicia como los que te asignan tus tareas."}],[{"p":"18","v":18},{"p":"”Ya no se oirá la violencia en tu tierra, despojo violento ni quebranto dentro de tus límites. Y ciertamente llamarás a tus propios muros: Salvación, y a tus puertas: Alabanza."},{"p":"19","v":19},{"p":"Para ti el sol ya no resultará ser luz de día, y para resplandor la luna misma ya no te dará luz. Y Jehová tiene que llegar a ser para ti una luz de duración indefinida; y tu Dios, tu hermosura."},{"p":"20","v":20},{"p":"Ya no se pondrá tu sol, ni irá menguando tu luna; porque Jehová mismo llegará a ser para ti una luz de duración indefinida, y los días de tu duelo habrán quedado completos."},{"p":"21","v":21},{"p":"Y en cuanto a tu pueblo, todos ellos serán justos; hasta tiempo indefinido tendrán posesión de la tierra, el brote de mi plantío, la obra de mis manos, para que [yo] sea hermoseado."},{"p":"22","v":22},{"p":"El pequeño mismo llegará a ser mil, y el chico una nación poderosa. Yo mismo, Jehová, lo aceleraré a su propio tiempo.”"}]]}