{"lines":[[{"line":{"pinyinSpaced":1},"p":"61","v":1},{"p":"El espíritu del Señor Soberano Jehová está sobre mí, por razón de que Jehová me ha ungido para anunciar buenas nuevas a los mansos. Me ha enviado para vendar a los quebrantados de corazón, para proclamar libertad a los [que han sido] llevados cautivos y la apertura ancha [de los ojos] aun a los prisioneros;"},{"p":"2","v":2},{"p":"para proclamar el año de la buena voluntad de parte de Jehová, y el día de la venganza de parte de nuestro Dios; para consolar a todos los que están de duelo;"},{"p":"3","v":3},{"p":"para hacer la asignación a los que están de duelo por Sión, para darles una prenda de adorno para la cabeza en vez de cenizas, el aceite de alborozo en vez de duelo, el manto de alabanza en vez del espíritu desalentado; y se les tiene que llamar árboles grandes de justicia, el plantío de Jehová, para que [él] sea hermoseado."},{"p":"4","v":4},{"p":"Y ellos tienen que reedificar los lugares que han estado devastados por largo tiempo; levantarán hasta los lugares desolados de tiempos pasados, y ciertamente renovarán las ciudades devastadas, los lugares [que] por generación tras generación [han estado] desolados."}],[{"p":"5","v":5},{"p":"“Y extraños realmente estarán allí y pastorearán los rebaños de ustedes, y los extranjeros serán sus labradores y sus viñadores."},{"p":"6","v":6},{"p":"Y en cuanto a ustedes, los sacerdotes de Jehová se les llamará; los ministros de nuestro Dios se dirá que son. Los recursos de las naciones ustedes comerán, y en la gloria de ellas ustedes hablarán con exultación acerca de sí mismos."},{"p":"7","v":7},{"p":"En vez de la vergüenza de ustedes habrá una porción doble, y en vez de humillación ellos clamarán gozosamente por la parte que les corresponde. Por lo tanto, en su tierra ellos tomarán posesión de hasta una porción doble. Regocijo hasta tiempo indefinido es lo que vendrá a ser suyo."},{"p":"8","v":8},{"p":"Porque yo, Jehová, amo el derecho, odio el robo junto con la injusticia. Y ciertamente daré su salario en apego a la verdad, y un pacto de duración indefinida celebraré para con ellos."},{"p":"9","v":9},{"p":"Y su prole realmente será conocida aun entre las naciones, y sus descendientes en medio de los pueblos. Todos los que los vean los reconocerán, que son la prole que Jehová ha bendecido.”"}],[{"p":"10","v":10},{"p":"Sin falta me alborozaré en Jehová. Mi alma estará gozosa en mi Dios. Porque me ha vestido con las prendas de vestir de la salvación; con la vestidura sin mangas de la justicia me ha envuelto, como el novio que, al modo del sacerdote, se pone una prenda sobre la cabeza, y como la novia que se engalana con sus cosas ornamentales."},{"p":"11","v":11},{"p":"Porque como la tierra misma produce su brote, y como el jardín mismo hace brotar las cosas que se siembran en él, de igual manera el Señor Soberano Jehová hará brotar justicia y alabanza enfrente de todas las naciones."}]]}