{"lines":[[{"line":{"pinyinSpaced":1},"p":"62","v":1},{"p":"Por causa de Sión no me quedaré callado, y por causa de Jerusalén no me estaré quieto hasta que salga la justicia de ella justamente como el resplandor, y su salvación como una antorcha que arde."}],[{"p":"2","v":2},{"p":"“Y las naciones ciertamente verán tu justicia, [oh mujer,] y todos los reyes tu gloria. Y realmente se te llamará por un nombre nuevo, que la mismísima boca de Jehová designará."},{"p":"3","v":3},{"p":"Y tienes que llegar a ser una corona de hermosura en la mano de Jehová, y un turbante regio en la palma de tu Dios."},{"p":"4","v":4},{"p":"Ya no se dirá de ti que eres una mujer dejada por completo; y de tu propia tierra ya no se dirá que está desolada; sino que tú misma serás llamada: Mi Deleite Está en Ella, y tu tierra: Poseída como Esposa. Porque Jehová se habrá deleitado en ti, y tu propia tierra será poseída como esposa."},{"p":"5","v":5},{"p":"Porque tal como un joven toma en posesión a una virgen como su esposa, tus hijos te tomarán en posesión como esposa. Y con el alborozo de un novio por una novia, tu Dios se alborozará aun por ti."}],[{"p":"6","v":6},{"p":"Sobre tus muros, oh Jerusalén, he comisionado atalayas. Todo el día y toda la noche, constantemente, que no se queden callados.\r\n”Ustedes, los que están haciendo mención de Jehová, no haya silencio por parte de ustedes,"},{"p":"7","v":7},{"p":"y no le den silencio sino hasta que él fije sólidamente, sí, hasta que establezca a Jerusalén como alabanza en la tierra.”"}],[{"p":"8","v":8},{"p":"Jehová ha jurado con su diestra y con su brazo fuerte: “Ciertamente no daré más tu grano como alimento a tus enemigos, ni beberán los extranjeros tu vino nuevo, por el cual te has afanado."},{"p":"9","v":9},{"p":"Antes bien, los mismísimos que lo recogen lo comerán, y de seguro alabarán a Jehová; y los mismísimos que lo juntan lo beberán en mis santos patios”."}],[{"p":"10","v":10},{"p":"Pasen, pasen afuera por las puertas. Despejen el camino del pueblo. Terraplenen, terraplenen la calzada. Límpien[la] de piedras. Levanten una señal enhiesta para los pueblos."}],[{"p":"11","v":11},{"p":"¡Miren! Jehová mismo ha hecho oír [esto] hasta la parte más lejana de la tierra: “Digan a la hija de Sión: ‘¡Mira! Tu salvación viene. ¡Mira! El galardón que él da está con él, y el salario que él paga está delante de él’”."}],[{"p":"12","v":12},{"p":"Y los hombres ciertamente los llamarán el pueblo santo, los recomprados por Jehová; y a ti misma se te llamará: Buscada, una Ciudad No Dejada por Completo."}]]}