{"lines":[[{"line":{"pinyinSpaced":1},"p":"64","v":1},{"p":"¡Oh, que hubieras rasgado los cielos, que hubieras bajado, que a causa de ti las montañas mismas se hubieran estremecido,"},{"p":"2","v":2},{"p":"como cuando un fuego enciende la maleza, [y] el fuego hace hervir el agua misma, a fin de dar a conocer tu nombre a tus adversarios, para que a causa de ti se agitaran las naciones!"},{"p":"3","v":3},{"p":"Cuando hiciste cosas inspiradoras de temor que no podíamos esperar, descendiste. A causa de ti las montañas mismas se estremecieron."},{"p":"4","v":4},{"p":"Y desde tiempo muy remoto ninguno ha oído, ni nadie ha prestado oído, ni ningún ojo mismo ha visto a un Dios, fuera de ti, que obre a favor del que se mantiene en expectación de él."}],[{"p":"5","v":5},{"p":"Has salido al encuentro del que se alboroza y hace justicia, los que siguen acordándose de ti en tus propios caminos.\r\n¡Mira! Tú mismo te indignaste, mientras nosotros seguimos pecando... en ellos mucho tiempo, y ¿se nos debería salvar?"},{"p":"6","v":6},{"p":"Y llegamos a ser como alguien inmundo, todos nosotros, y todos nuestros actos de justicia son como una prenda de vestir para períodos de menstruación; y nos marchitaremos como follaje, todos nosotros, y nuestros errores mismos nos llevarán justamente como un viento."},{"p":"7","v":7},{"p":"Y no hay nadie que invoque tu nombre, nadie que se despierte para asirse de ti; pues has ocultado tu rostro de nosotros, y haces que nos derritamos por el poder de nuestro error."}],[{"p":"8","v":8},{"p":"Y ahora, oh Jehová, tú eres nuestro Padre. Nosotros somos el barro, y tú eres nuestro Alfarero; y todos somos la obra de tu mano."},{"p":"9","v":9},{"p":"No estés indignado, oh Jehová, hasta el extremo, y no te acuerdes para siempre de [nuestro] error. Mira, ahora, por favor: todos somos pueblo tuyo."},{"p":"10","v":10},{"p":"Tus propias ciudades santas han llegado a ser un desierto. Sión misma ha llegado a ser un verdadero desierto; Jerusalén, un yermo desolado."},{"p":"11","v":11},{"p":"Nuestra casa de santidad y hermosura, en la cual nuestros antepasados te alabaron, ha llegado a ser ella misma algo para ser quemado en el fuego; y cada una de nuestras cosas deseables ha llegado a ser una devastación."},{"p":"12","v":12},{"p":"Ante estas cosas, ¿continuarás conteniéndote, oh Jehová? ¿Te quedarás callado y dejarás que se nos aflija hasta el extremo?"}]]}