{"lines":[[{"line":{"pinyinSpaced":1},"p":"65","v":1},{"p":"“Me he dejado buscar por los que no habían preguntado [por mí]. Me he dejado hallar por los que no me habían buscado. He dicho: ‘¡Aquí estoy, aquí estoy!’, a una nación que no invocaba mi nombre."}],[{"p":"2","v":2},{"p":"”He extendido mis manos todo el día a un pueblo terco, a los que están andando en el camino que no es bueno, en pos de sus pensamientos;"},{"p":"3","v":3},{"p":"el pueblo [compuesto de] los que constantemente me ofenden a mi misma cara, sacrificando en los jardines y haciendo humo de sacrificio sobre los ladrillos,"},{"p":"4","v":4},{"p":"sentándose entre las sepulturas, que también pasan la noche hasta en las chozas de guarda, que comen la carne del cerdo, y en cuyas vasijas se halla hasta el caldo de cosas viciadas;"},{"p":"5","v":5},{"p":"los que están diciendo: ‘Apégate a ti mismo. No te acerques a mí, porque ciertamente te comunicaré santidad’. Estos son un humo en mis narices, un fuego que arde todo el día."}],[{"p":"6","v":6},{"p":"”¡Miren! Está escrito delante de mí. No me quedaré callado, sino que ciertamente haré el pago; sí, hasta haré el pago en su propio seno,"},{"p":"7","v":7},{"p":"por sus propios errores y por los errores de sus antepasados a la misma vez —ha dicho Jehová—. Porque han hecho humo de sacrificio sobre las montañas, y sobre las colinas me han vituperado, yo también ciertamente les mediré su salario en primer lugar en su propio seno.”"}],[{"p":"8","v":8},{"p":"Esto es lo que ha dicho Jehová: “Del mismo modo como se halla el vino nuevo en el racimo y alguien tiene que decir: ‘No lo arruines, porque hay una bendición en él’, así haré yo por causa de mis siervos para no arruinarlos a todos."},{"p":"9","v":9},{"p":"Y ciertamente haré salir de Jacob una prole; y de Judá, el poseedor hereditario de mis montañas; y mis escogidos tienen que tomar posesión de ella, y mis propios siervos residirán allí."},{"p":"10","v":10},{"p":"Y Sarón tiene que llegar a ser una dehesa para ovejas, y la llanura baja de Acor un descansadero para ganado vacuno, para mi pueblo que me habrá buscado."}],[{"p":"11","v":11},{"p":"”Pero ustedes son los que dejan a Jehová, los que olvidan mi santa montaña, los que arreglan una mesa para el dios de la Buena Suerte y los que llenan vino mezclado para el dios del Destino."},{"p":"12","v":12},{"p":"Y yo ciertamente los destinaré a la espada, y todos ustedes se encorvarán para ser degollados; por razón de que llamé, pero no respondieron; hablé, pero no escucharon; y siguieron haciendo lo que era malo a mis ojos, y escogieron la cosa en que no tuve deleite”."}],[{"p":"13","v":13},{"p":"Por lo tanto, esto es lo que ha dicho el Señor Soberano Jehová: “¡Miren! Mis propios siervos comerán, pero ustedes mismos padecerán hambre. ¡Miren! Mis propios siervos beberán, pero ustedes mismos padecerán sed. ¡Miren! Mis propios siervos se regocijarán, pero ustedes mismos sufrirán vergüenza."},{"p":"14","v":14},{"p":"¡Miren! Mis propios siervos clamarán gozosamente a causa de la buena condición de corazón, pero ustedes mismos darán alaridos a causa del dolor de corazón y aullarán a causa de puro quebranto de espíritu."},{"p":"15","v":15},{"p":"Y ustedes ciertamente reservarán su nombre para un juramento por mis escogidos, y el Señor Soberano Jehová realmente [les] dará muerte [a ustedes] individualmente, pero a sus propios siervos los llamará por otro nombre;"},{"p":"16","v":16},{"p":"de manera que cualquiera que se bendiga en la tierra se bendecirá por el Dios de la fe, y cualquiera que haga una declaración jurada en la tierra jurará por el Dios de la fe; porque las angustias anteriores realmente serán olvidadas, y porque realmente serán ocultadas de mis ojos."}],[{"p":"17","v":17},{"p":"”Porque, ¡miren!, voy a crear nuevos cielos y una nueva tierra; y las cosas anteriores no serán recordadas, ni subirán al corazón."},{"p":"18","v":18},{"p":"Pero alborócense y estén gozosos para siempre en lo que voy a crear. Porque, ¡miren!, voy a crear a Jerusalén una causa para gozo y a su pueblo una causa para alborozo."},{"p":"19","v":19},{"p":"Y ciertamente estaré gozoso en Jerusalén y me alborozaré en mi pueblo; y ya no se oirá más en ella el sonido de llanto ni el sonido de un lastimero clamor”."}],[{"p":"20","v":20},{"p":"“Ya no llegará a haber de aquel lugar un niño de pecho de unos cuantos días de edad, ni un viejo que no cumpla sus días; porque uno morirá como simple muchacho, aunque tenga cien años de edad; y en cuanto al pecador, aunque tenga cien años de edad se invocará el mal contra él."},{"p":"21","v":21},{"p":"Y ciertamente edificarán casas, y las ocuparán; y ciertamente plantarán viñas y comerán [su] fruto."},{"p":"22","v":22},{"p":"No edificarán y otro [lo] ocupará; no plantarán y otro [lo] comerá. Porque como los días de un árbol serán los días de mi pueblo; y la obra de sus propias manos mis escogidos usarán a grado cabal."},{"p":"23","v":23},{"p":"No se afanarán para nada, ni darán a luz para disturbio; porque son la prole [que está] compuesta de los benditos de Jehová, y sus descendientes con ellos."},{"p":"24","v":24},{"p":"Y realmente sucederá que, antes que ellos clamen, yo mismo responderé; mientras todavía estén hablando, yo mismo oiré."}],[{"p":"25","v":25},{"p":"”El lobo y el cordero mismos pacerán como uno solo, y el león comerá paja justamente como el toro; y en cuanto a la serpiente, su alimento será polvo. No harán daño ni causarán ruina en toda mi santa montaña”, ha dicho Jehová."}]]}