{"lines":[[{"line":{"pinyinSpaced":1},"p":"66","v":1},{"p":"Esto es lo que ha dicho Jehová: “Los cielos son mi trono, y la tierra es el escabel de mis pies. ¿Dónde, pues, está la casa que ustedes pueden edificar para mí, y dónde, pues, está el lugar que me es lugar de descanso?”."}],[{"p":"2","v":2},{"p":"“Ahora bien, todas estas cosas mi propia mano las ha hecho, de manera que todas estas llegaron a ser —es la expresión de Jehová—. A este, entonces, miraré: al afligido y contrito de espíritu, y que tiembla ante mi palabra."}],[{"p":"3","v":3},{"p":"”El que degüella el toro es como uno que derriba a un hombre. El que sacrifica la oveja es como uno que quiebra la cerviz de un perro. El que ofrece un regalo... ¡la sangre de cerdo! El que presenta una memoria de olíbano es como uno que dice una bendición con palabras mágicas. También son ellos los que han escogido sus propios caminos, y en sus cosas repugnantes su misma alma se ha deleitado."},{"p":"4","v":4},{"p":"Yo mismo, en cambio, escogeré maneras de maltratarlos; y traeré sobre ellos las cosas que les son aterradoras; por razón de que llamé, pero no hubo quien respondiera; hablé, pero no hubo quienes escucharan; y siguieron haciendo lo que era malo a mis ojos, y escogieron la cosa en que no tuve deleite.”"}],[{"p":"5","v":5},{"p":"Oigan la palabra de Jehová, ustedes los que están temblando ante su palabra: “Sus hermanos que los odian, que los excluyen por causa de mi nombre, dijeron: ‘¡Sea glorificado Jehová!’. Él también tiene que aparecer con regocijo de parte de ustedes, y ellos son los que quedarán avergonzados”."}],[{"p":"6","v":6},{"p":"¡Hay un sonido de alboroto desde la ciudad, un sonido desde el templo! Es el sonido de Jehová que paga lo merecido a sus enemigos."}],[{"p":"7","v":7},{"p":"Antes que ella empezara a estar con dolores dio a luz. Antes que pudieran llegarle los dolores de parto, hasta dio a luz un hijo varón."},{"p":"8","v":8},{"p":"¿Quién ha oído cosa como esta? ¿Quién ha visto cosas como estas? ¿Acaso una tierra será producida con dolores de parto en un solo día? ¿O nacerá una nación de una vez? Porque Sión ha entrado en dolores de parto y también ha dado a luz sus hijos."}],[{"p":"9","v":9},{"p":"“En cuanto a mí, ¿haré que se rompa a través, y no haré que se dé a luz? —dice Jehová—. ¿O estoy haciendo que se dé a luz, y realmente causo un cerramiento?”, ha dicho tu Dios."}],[{"p":"10","v":10},{"p":"Regocíjense con Jerusalén y estén gozosos con ella, todos ustedes los amadores de ella. Alborócense en gran manera con ella, todos los que se mantienen de duelo por ella;"},{"p":"11","v":11},{"p":"por razón de que mamarán y ciertamente se satisfarán del pecho de la plena consolación por ella; por razón de que sorberán y experimentarán exquisito deleite de la mama de la gloria de ella."},{"p":"12","v":12},{"p":"Porque esto es lo que ha dicho Jehová: “Aquí voy a extenderle paz justamente como un río, y la gloria de naciones justamente como un torrente inundante, y ustedes ciertamente mamarán. Sobre el costado serán llevados, y sobre las rodillas serán acariciados."},{"p":"13","v":13},{"p":"Como un hombre a quien su propia madre sigue consolando, así yo mismo seguiré consolándolos a ustedes; y en el caso de Jerusalén serán consolados."},{"p":"14","v":14},{"p":"Y ciertamente verán, y su corazón no podrá menos que alborozarse, y sus huesos mismos brotarán justamente como la hierba tierna. Y la mano de Jehová ciertamente se dará a conocer a sus siervos, pero él realmente denunciará a sus enemigos”."}],[{"p":"15","v":15},{"p":"“Porque aquí Jehová mismo viene como un mismo fuego, y sus carros son como un viento de tempestad, para hacer el pago de su cólera con pura furia y de su reprensión con llamas de fuego."},{"p":"16","v":16},{"p":"Porque como fuego Jehová mismo en realidad tomará a su cargo la controversia, sí, con su espada, contra toda carne; y los muertos por Jehová ciertamente llegarán a ser muchos."},{"p":"17","v":17},{"p":"Los que se santifican y se purifican para los jardines detrás de uno en el centro, que comen la carne del cerdo y la cosa asquerosa, hasta el roedor saltador, todos ellos a una se acabarán —es la expresión de Jehová—."},{"p":"18","v":18},{"p":"Y en cuanto a sus obras y sus pensamientos, vengo a fin de juntar todas las naciones y lenguas; y ellas tendrán que venir y ver mi gloria.”"}],[{"p":"19","v":19},{"p":"“Y ciertamente pondré en medio de ellas una señal, y ciertamente enviaré algunos de los escapados a las naciones, [a] Tarsis, Pul y Lud, los que estiran el arco, Tubal y Javán, las islas lejanas, que no han oído un informe acerca de mí ni han visto mi gloria; y de seguro anunciarán mi gloria entre las naciones."},{"p":"20","v":20},{"p":"Y ellos realmente traerán a todos los hermanos de ustedes de todas las naciones como regalo a Jehová, en caballos y en carros y en carruajes cubiertos y en mulos y en camellas veloces, a mi santa montaña, Jerusalén —ha dicho Jehová—, justamente como cuando los hijos de Israel traen el regalo en una vasija limpia a la casa de Jehová.”"}],[{"p":"21","v":21},{"p":"“Y también de ellos tomaré algunos para los sacerdotes, para los levitas”, ha dicho Jehová."}],[{"p":"22","v":22},{"p":"“Porque tal como los nuevos cielos y la nueva tierra que voy a hacer subsisten delante de mí —es la expresión de Jehová—, así seguirán subsistiendo la prole de ustedes y el nombre de ustedes.”"}],[{"p":"23","v":23},{"p":"“Y ciertamente sucederá que de luna nueva en luna nueva y de sábado en sábado vendrá toda carne para inclinarse delante de mí —ha dicho Jehová—."},{"p":"24","v":24},{"p":"Y realmente saldrán y pondrán la vista sobre los cadáveres de los hombres que estuvieron transgrediendo contra mí; porque los gusanos mismos [que están] sobre ellos no morirán, y su fuego mismo no se extinguirá, y tienen que llegar a ser algo repulsivo para toda carne.”"}]]}