{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ahora bien, aconteció en los días de Acaz el hijo de Jotán el hijo de Uzías, el rey de Judá, que Rezín el rey de Siria —y Péqah el hijo de Remalías, el rey de Israel— subió a Jerusalén para hacer guerra contra ella, y él no pudo hacer guerra contra ella."}],[{"p":"2","v":2},{"p":"Y a la casa de David se dio un informe que dijo: “Siria se ha apoyado en Efraín”.\r\nY se puso tembloroso el corazón de él y el corazón de su pueblo, como el temblor de los árboles del bosque a causa de un viento."}],[{"p":"3","v":3},{"p":"Y Jehová procedió a decir a Isaías: “Sal, por favor, al encuentro de Acaz, tú y Sear-jasub tu hijo, al extremo del conducto del estanque superior junto a la calzada del campo del lavandero."},{"p":"4","v":4},{"p":"Y tienes que decirle: ‘Cuídate y manténte sosegado. No tengas miedo, y no dejes que tu corazón mismo sea tímido a causa de las dos colas de estos leños humeantes, a causa de la ardiente cólera de Rezín y Siria y el hijo de Remalías,"},{"p":"5","v":5},{"p":"por la razón de que Siria, [con] Efraín y el hijo de Remalías, ha aconsejado lo que es malo contra ti, diciendo:"},{"p":"6","v":6},{"p":"“Subamos contra Judá y desgarrémoslo y por irrupciones tomémoslo para nosotros; y hagamos reinar dentro de él a otro rey, al hijo de Tabeel”."}],[{"p":"7","v":7},{"p":"”’Esto es lo que ha dicho el Señor Soberano Jehová: “No subsistirá, ni tendrá lugar."},{"p":"8","v":8},{"p":"Porque la cabeza de Siria es Damasco, y la cabeza de Damasco es Rezín; y en el transcurso de solo sesenta y cinco años Efraín será hecho añicos, de modo que no sea pueblo."},{"p":"9","v":9},{"p":"Y la cabeza de Efraín es Samaria, y la cabeza de Samaria es el hijo de Remalías. A no ser que ustedes tengan fe, no serán en tal caso de larga duración”’”."}],[{"p":"10","v":10},{"p":"Y Jehová siguió hablándole más a Acaz, y dijo:"},{"p":"11","v":11},{"p":"“Pide para ti una señal de Jehová tu Dios, haciéndola tan profunda como el Seol o haciéndola alta como las regiones de arriba”."},{"p":"12","v":12},{"p":"Pero Acaz dijo: “No pediré, ni someteré a Jehová a prueba”."}],[{"p":"13","v":13},{"p":"Y él procedió a decir: “Escuchen, por favor, oh casa de David. ¿Les es cosa tan pequeña cansar a los hombres, que también hayan de cansar a mi Dios?"},{"p":"14","v":14},{"p":"Por lo tanto, Jehová mismo les dará una señal: ¡Miren! La doncella misma realmente quedará encinta, y va a dar a luz un hijo, y ciertamente le pondrá por nombre Emmanuel."},{"p":"15","v":15},{"p":"Mantequilla y miel comerá él para cuando sepa rechazar lo malo y escoger lo bueno."},{"p":"16","v":16},{"p":"Porque antes que el muchacho sepa rechazar lo malo y escoger lo bueno, el suelo de aquellos dos reyes que te hacen sentir pavor morboso será dejado enteramente."},{"p":"17","v":17},{"p":"Jehová traerá contra ti y contra tu pueblo y contra la casa de tu padre días como los cuales no han venido unos desde el día en que Efraín se apartó de estar al lado de Judá, a saber, al rey de Asiria."}],[{"p":"18","v":18},{"p":"”Y en aquel día tiene que ocurrir que Jehová silbará a las moscas que están a la extremidad de los canales del Nilo de Egipto y a las abejas que están en la tierra de Asiria,"},{"p":"19","v":19},{"p":"y ciertamente vendrán y se asentarán, todas ellas, sobre los valles torrenciales escarpados y sobre las hendiduras de los peñascos y sobre todos los matorrales de espinas y sobre todos los abrevaderos."}],[{"p":"20","v":20},{"p":"”En aquel día, por medio de una navaja alquilada en la región del Río, aun por medio del rey de Asiria, Jehová afeitará la cabeza y el pelo de los pies, y ella barrerá hasta la barba misma."}],[{"p":"21","v":21},{"p":"”Y en aquel día tiene que ocurrir que un individuo conservará vivas una ternera de la vacada y dos ovejas."},{"p":"22","v":22},{"p":"Y tiene que ocurrir que, debido a la abundancia de la producción de leche, él comerá mantequilla; porque mantequilla y miel será lo que comerán todos los que queden en medio del país."}],[{"p":"23","v":23},{"p":"”Y en aquel día tiene que ocurrir que todo lugar donde antes hubiera habido mil vides, que valieran mil piezas de plata, llegará a ser... para las zarzas y para las malas hierbas llegará a ser."},{"p":"24","v":24},{"p":"Con flechas y el arco él irá allá, porque todo el país llegará a ser meras zarzas y malas hierbas."},{"p":"25","v":25},{"p":"Y todas las montañas que se limpiaban con azadón de todas las plantas molestas... no irás allá por temor de las zarzas y las malas hierbas; y ciertamente llegará a ser un lugar donde soltar los toros, y terreno de holladura para las ovejas”."}]]}