{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Y Jehová procedió a decirme: “Toma para ti una tabla grande y escribe sobre ella con estilo de hombre mortal: ‘Maher-salal-has-baz’."},{"p":"2","v":2},{"p":"Y déjeseme tener atestación para mí mismo por testigos fieles, Urías el sacerdote y Zacarías el hijo de Jeberekías”."}],[{"p":"3","v":3},{"p":"Entonces me acerqué a la profetisa, y ella quedó encinta, y con el tiempo dio a luz un hijo. Jehová ahora me dijo: “Ponle por nombre Maher-salal-has-baz,"},{"p":"4","v":4},{"p":"porque antes que el muchacho sepa clamar: ‘¡Padre mío!’, y: ‘¡Madre mía!’, uno se llevará los recursos de Damasco y el despojo de Samaria delante del rey de Asiria”."}],[{"p":"5","v":5},{"p":"Y Jehová procedió a hablarme de nuevo, y dijo:"},{"p":"6","v":6},{"p":"“Por la razón de que este pueblo ha rechazado las aguas del Siloé, que están yendo apaciblemente, y hay alborozo a causa de Rezín y el hijo de Remalías;"},{"p":"7","v":7},{"p":"aun por eso, ¡mira!, Jehová está haciendo subir contra ellos las aguas poderosas y caudalosas del Río, al rey de Asiria y toda su gloria. Y él ciertamente subirá por encima de todos sus cauces e irá por encima de todas sus riberas"},{"p":"8","v":8},{"p":"y avanzará a través de Judá. Realmente inundará y pasará por encima. Hasta el cuello llegará. ¡Y la extensión de sus alas tendrá que efectuarse para llenar la anchura de tu tierra, oh Emmanuel!”."}],[{"p":"9","v":9},{"p":"¡Sean dañinos, oh pueblos, y sean hechos añicos; y presten oído, todos ustedes los que están en partes distantes de la tierra! ¡Cíñanse, y sean hechos añicos! ¡Cíñanse, y sean hechos añicos!"},{"p":"10","v":10},{"p":"¡Planeen un proyecto, y será desbaratado! ¡Hablen cualquier palabra, y no subsistirá, porque Dios está con nosotros!"},{"p":"11","v":11},{"p":"Porque esto es lo que Jehová me ha dicho con fuerza de la mano, para desviarme de andar en el camino de este pueblo, al decir:"},{"p":"12","v":12},{"p":"“Ustedes no deben decir: ‘¡Conspiración!’ respecto a todo aquello de lo cual este pueblo sigue diciendo: ‘¡Conspiración!’, y no deben temer el objeto de su temor, ni deben temblar ante él."},{"p":"13","v":13},{"p":"Jehová de los ejércitos... es a él a Quien ustedes deben tratar como santo, y él debe ser el objeto de su temor, y él debe ser Quien los haga temblar”."}],[{"p":"14","v":14},{"p":"Y él tiene que llegar a ser como lugar sagrado; pero como piedra contra la cual dar y como roca sobre la cual tropezar para ambas casas de Israel, como trampa y como lazo para los habitantes de Jerusalén."},{"p":"15","v":15},{"p":"Y muchos entre ellos de seguro tropezarán y caerán y serán quebrados, y serán cogidos en lazo y atrapados."}],[{"p":"16","v":16},{"p":"¡Envuelve la atestación, pon un sello alrededor de la ley entre mis discípulos!"},{"p":"17","v":17},{"p":"Y ciertamente me mantendré en expectación de Jehová, que oculta su rostro de la casa de Jacob, y en él ciertamente esperaré."}],[{"p":"18","v":18},{"p":"¡Miren! Yo y los hijos que Jehová me ha dado somos como señales y como milagros en Israel de parte de Jehová de los ejércitos, que está residiendo en el monte Sión."}],[{"p":"19","v":19},{"p":"Y en caso de que les digan: “Recurran a los médium espiritistas o a los que tienen espíritu de predicción, que están chirriando y profiriendo expresiones en voz baja”, ¿no es a su Dios a quien debe recurrir cualquier pueblo? ¿[Debe recurrirse] a personas muertas en pro de personas vivas?"}],[{"p":"20","v":20},{"p":"¡A la ley y a la atestación!\r\nDe seguro ellos seguirán diciendo lo que es conforme a esta declaración que no tendrá luz del alba."},{"p":"21","v":21},{"p":"Y cada uno ciertamente pasará por la tierra duramente oprimido y hambriento; y tiene que suceder que, por estar hambriento y por haberse indignado, realmente invocará el mal contra su rey y contra su Dios, y ciertamente mirará con avidez hacia arriba."},{"p":"22","v":22},{"p":"Y mirará hacia la tierra, y, ¡he aquí!, angustia y oscuridad, lobreguez, tiempos difíciles y tenebrosidad, sin ningún resplandor."}]]}