{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Y Moab empezó a sublevarse contra Israel después de la muerte de Acab."}],[{"p":"2","v":2},{"p":"Entonces Ocozías se cayó por el enrejado de su cámara del techo que estaba en Samaria, y enfermó. Por lo tanto, envió mensajeros y dijo a estos: “Vayan, inquieran de Baal-zebub, el dios de Eqrón, si reviviré de esta enfermedad”."},{"p":"3","v":3},{"p":"En cuanto al ángel de Jehová, habló a Elías el tisbita: “Levántate, sube al encuentro de los mensajeros del rey de Samaria y diles: ‘¿Será por no haber Dios alguno en Israel por lo que ustedes están yendo a inquirir de Baal-zebub, el dios de Eqrón?"},{"p":"4","v":4},{"p":"Así, pues, esto es lo que ha dicho Jehová: “En cuanto al lecho al cual has subido, no bajarás de él, porque positivamente morirás”’”. Con eso, Elías se fue."}],[{"p":"5","v":5},{"p":"Cuando los mensajeros volvieron a él, les dijo inmediatamente: “¿Por qué han vuelto?”."},{"p":"6","v":6},{"p":"Por lo cual le dijeron: “Hubo un hombre que subió a nuestro encuentro, y procedió a decirnos: ‘Vayan, vuélvanse al rey que los envió, y tienen que hablarle: “Esto es lo que ha dicho Jehová: ‘¿Será por no haber Dios alguno en Israel por lo que estás enviando a inquirir de Baal-zebub, el dios de Eqrón? Por lo tanto, en cuanto al lecho al cual has subido, no bajarás de él, porque positivamente morirás’”’”."},{"p":"7","v":7},{"p":"Ante esto, les habló él: “¿Cuál era la apariencia del hombre que subió a su encuentro y entonces les habló estas palabras?”."},{"p":"8","v":8},{"p":"De modo que le dijeron: “Un hombre que poseía una prenda de vestir de pelo, con un cinto de cuero ceñido a sus lomos”. Al instante él dijo: “Fue Elías el tisbita”."}],[{"p":"9","v":9},{"p":"Y procedió a enviarle un jefe de cincuenta con sus cincuenta. Cuando este subió a donde él estaba, allí estaba sentado sobre la cima de la montaña. Él ahora le habló: “Hombre del Dios [verdadero], el rey mismo ha hablado: ‘Dígnate bajar’”."},{"p":"10","v":10},{"p":"Pero Elías contestó y habló al jefe de los cincuenta: “Bien, si soy hombre de Dios, que baje fuego de los cielos y se los coma a ti y a tus cincuenta”. Y vino descendiendo fuego de los cielos y procedió a comérselos a él y a sus cincuenta."}],[{"p":"11","v":11},{"p":"De modo que [el rey] volvió a enviarle otro jefe de cincuenta con sus cincuenta. A su vez, este contestó y le habló: “Hombre del Dios [verdadero], esto es lo que ha dicho el rey: ‘Baja, sí, presto’”."},{"p":"12","v":12},{"p":"Pero Elías contestó y les habló: “Si soy hombre del Dios [verdadero], que baje fuego de los cielos y se los coma a ti y a tus cincuenta”. Y fuego de Dios vino descendiendo de los cielos y procedió a comérselos a él y a sus cincuenta."}],[{"p":"13","v":13},{"p":"Y [el rey] se puso a enviar de nuevo un tercer jefe de cincuenta y sus cincuenta. Pero el tercer jefe de cincuenta subió y llegó y se hincó de rodillas enfrente de Elías y empezó a suplicar favor de él y a hablarle: “Hombre del Dios [verdadero], por favor permite que mi alma y el alma de estos cincuenta siervos tuyos sea preciosa a tus ojos."},{"p":"14","v":14},{"p":"He aquí que bajó fuego de los cielos y procedió a comerse a los dos jefes de cincuenta anteriores y a sus cincuentenas, pero ahora permite que sea preciosa mi alma a tus ojos”."}],[{"p":"15","v":15},{"p":"Ante esto, el ángel de Jehová habló a Elías: “Baja con él. No tengas miedo a causa de él”. De modo que [Elías] se levantó y bajó con él a donde el rey."},{"p":"16","v":16},{"p":"Entonces le habló a este: “Esto es lo que ha dicho Jehová: ‘Por motivo de que has enviado mensajeros para inquirir de Baal-zebub, el dios de Eqrón, ¿será por no haber Dios alguno en Israel de cuya palabra inquirir? Por lo tanto, en cuanto al lecho al cual has subido, no bajarás de él, porque positivamente morirás’”."},{"p":"17","v":17},{"p":"Y gradualmente murió, conforme a la palabra de Jehová que Elías había hablado; y Jehoram empezó a reinar en lugar de él, en el año segundo de Jehoram hijo de Jehosafat el rey de Judá, porque él no había llegado a tener hijo."}],[{"p":"18","v":18},{"p":"En cuanto al resto de las cosas de Ocozías que él hizo, ¿no están escritas en el libro de los asuntos de los días de los reyes de Israel?"}]]}