{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"En el año segundo de Jehoás hijo de Jehoacaz el rey de Israel, Amasías hijo de Jehoás el rey de Judá llegó a ser rey."},{"p":"2","v":2},{"p":"Veinticinco años de edad tenía cuando empezó a reinar, y por veintinueve años reinó en Jerusalén. Y el nombre de su madre era Jehoadín de Jerusalén."},{"p":"3","v":3},{"p":"Y él continuó haciendo lo que era recto a los ojos de Jehová, solo que no como David su antepasado. Conforme a todo lo que había hecho Jehoás su padre, él hizo."},{"p":"4","v":4},{"p":"Solo los lugares altos no desaparecieron. El pueblo todavía estaba sacrificando y haciendo humo de sacrificio en los lugares altos."},{"p":"5","v":5},{"p":"Y aconteció que luego que hubo quedado firme en su mano el reino, él empezó a derribar a sus siervos que habían derribado al rey su padre."},{"p":"6","v":6},{"p":"Y a los hijos de los que lo derribaron no dio muerte, conforme a lo que está escrito en el libro de la ley de Moisés que Jehová impuso como mandato, diciendo: “Padres no deben ser muertos por hijos, e hijos mismos no deben ser muertos por padres; sino que por su propio pecado cada uno debe ser muerto”."},{"p":"7","v":7},{"p":"Él mismo derribó a los edomitas en el valle de la Sal, a diez mil hombres, y logró apoderarse de Sela en la guerra, y a esta llegó a llamársele por nombre Joqteel hasta el día de hoy."}],[{"p":"8","v":8},{"p":"Entonces fue cuando Amasías envió mensajeros a Jehoás hijo de Jehoacaz hijo de Jehú el rey de Israel, a decir: “Ven, sí. Mirémonos al rostro uno al otro”."},{"p":"9","v":9},{"p":"Ante eso, Jehoás el rey de Israel envió a decir a Amasías el rey de Judá: “El yerbajo espinoso mismo que estaba en el Líbano envió a decir al cedro que estaba en el Líbano: ‘Da, sí, tu hija a mi hijo por esposa’. Sin embargo, una bestia salvaje del campo que estaba en el Líbano pasó y holló al yerbajo espinoso."},{"p":"10","v":10},{"p":"Inequívocamente has derribado a Edom, y tu corazón te ha alzado. Disfruta de tu honra y mora en tu propia casa. ¿Por qué, pues, debes ocuparte en contienda bajo condiciones desfavorables y tener que caer, tú y Judá contigo?”."}],[{"p":"11","v":11},{"p":"Y Amasías no escuchó.\r\nPor lo tanto, Jehoás el rey de Israel subió, y procedieron a mirarse al rostro uno al otro, él y Amasías el rey de Judá, en Bet-semes, que pertenece a Judá."},{"p":"12","v":12},{"p":"Y Judá llegó a ser derrotado delante de Israel, de manera que echaron a huir, cada uno a su tienda."},{"p":"13","v":13},{"p":"Y fue a Amasías el rey de Judá hijo de Jehoás hijo de Ocozías a quien Jehoás el rey de Israel capturó en Bet-semes, después de lo cual vinieron a Jerusalén, y él hizo una brecha en el muro de Jerusalén, desde la Puerta de Efraín hasta la misma Puerta de la Esquina, cuatrocientos codos."},{"p":"14","v":14},{"p":"Y tomó todo el oro y la plata y todos los objetos que se hallaban en la casa de Jehová y en los tesoros de la casa del rey, y los rehenes, y entonces se volvió a Samaria."}],[{"p":"15","v":15},{"p":"En cuanto al resto de los asuntos de Jehoás, lo que hizo, y su poderío, y cómo peleó contra Amasías el rey de Judá, ¿no están escritos en el libro de los asuntos de los días de los reyes de Israel?"},{"p":"16","v":16},{"p":"Por fin Jehoás yació con sus antepasados, y fue enterrado en Samaria con los reyes de Israel, y Jeroboán su hijo empezó a reinar en lugar de él."}],[{"p":"17","v":17},{"p":"Y Amasías hijo de Jehoás el rey de Judá continuó viviendo después de la muerte de Jehoás hijo de Jehoacaz el rey de Israel por quince años."},{"p":"18","v":18},{"p":"En cuanto al resto de los asuntos de Amasías, ¿no están escritos en el libro de los asuntos de los días de los reyes de Judá?"},{"p":"19","v":19},{"p":"Por fin se coligaron contra él en una conspiración en Jerusalén, y él se fue huyendo a Lakís; pero enviaron en perseguimiento de él hasta Lakís y le dieron muerte allí."},{"p":"20","v":20},{"p":"Así que lo llevaron sobre caballos, y fue enterrado en Jerusalén con sus antepasados en la Ciudad de David."},{"p":"21","v":21},{"p":"Entonces todo el pueblo de Judá tomó a Azarías, que en aquel tiempo tenía dieciséis años de edad, y lo hicieron rey en lugar de su padre Amasías."},{"p":"22","v":22},{"p":"Él mismo edificó a Elat y logró restituirla a Judá, después que el rey yació con sus antepasados."}],[{"p":"23","v":23},{"p":"En el año quince de Amasías hijo de Jehoás el rey de Judá, Jeroboán hijo de Jehoás el rey de Israel llegó a ser rey en Samaria por cuarenta y un años."},{"p":"24","v":24},{"p":"Y continuó haciendo lo que era malo a los ojos de Jehová. No se apartó de todos los pecados de Jeroboán hijo de Nebat, con que él hizo pecar a Israel."},{"p":"25","v":25},{"p":"Él fue quien restauró el límite de Israel, desde el punto de entrada de Hamat hasta el mismo mar del Arabá, conforme a la palabra de Jehová el Dios de Israel que él habló por medio de su siervo Jonás hijo de Amitai, el profeta que era de Gat-héfer."},{"p":"26","v":26},{"p":"Porque Jehová había visto la muy amarga aflicción de Israel. No había ni un desvalido ni un inútil, ni había ayudante para Israel."},{"p":"27","v":27},{"p":"Y Jehová había prometido no borrar el nombre de Israel de debajo de los cielos. Por lo tanto los salvó por la mano de Jeroboán hijo de Jehoás."}],[{"p":"28","v":28},{"p":"En cuanto al resto de los asuntos de Jeroboán y todo lo que hizo, y su poderío, cómo peleó y cómo restituyó Damasco y Hamat a Judá en Israel, ¿no están escritos en el libro de los asuntos de los días de los reyes de Israel?"},{"p":"29","v":29},{"p":"Por fin Jeroboán yació con sus antepasados, con los reyes de Israel, y Zacarías su hijo empezó a reinar en lugar de él."}]]}