{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"En el año veintisiete de Jeroboán el rey de Israel, Azarías hijo de Amasías el rey de Judá llegó a ser rey."},{"p":"2","v":2},{"p":"Dieciséis años de edad tenía cuando empezó a reinar, y por cincuenta y dos años reinó en Jerusalén. Y el nombre de su madre era Jecolías de Jerusalén."},{"p":"3","v":3},{"p":"Y él continuó haciendo lo que era recto a los ojos de Jehová, conforme a todo lo que había hecho Amasías su padre."},{"p":"4","v":4},{"p":"Fue solo que los lugares altos no desaparecieron. El pueblo todavía estaba sacrificando y haciendo humo de sacrificio en los lugares altos."},{"p":"5","v":5},{"p":"Por fin Jehová plagó al rey, y este continuó leproso hasta el día de su muerte, y siguió morando en su casa, exento de deberes, mientras Jotán el hijo del rey estaba sobre la casa y juzgaba a la gente de la tierra."},{"p":"6","v":6},{"p":"En cuanto al resto de los asuntos de Azarías y todo lo que hizo, ¿no están escritos en el libro de los asuntos de los días de los reyes de Judá?"},{"p":"7","v":7},{"p":"Por fin Azarías yació con sus antepasados, y lo enterraron con sus antepasados en la Ciudad de David; y Jotán su hijo empezó a reinar en lugar de él."}],[{"p":"8","v":8},{"p":"En el año treinta y ocho de Azarías el rey de Judá, Zacarías hijo de Jeroboán llegó a ser rey sobre Israel en Samaria por seis meses."},{"p":"9","v":9},{"p":"Y siguió haciendo lo que era malo a los ojos de Jehová, tal como habían hecho sus antepasados. No se apartó de los pecados de Jeroboán hijo de Nebat, con que él hizo pecar a Israel."},{"p":"10","v":10},{"p":"Entonces Salum hijo de Jabés conspiró contra él y lo derribó en Ibleam y le dio muerte y empezó a reinar en lugar de él."},{"p":"11","v":11},{"p":"En cuanto al resto de los asuntos de Zacarías, allí están escritos en el libro de los asuntos de los días de los reyes de Israel."},{"p":"12","v":12},{"p":"Esa fue la palabra de Jehová que él había hablado a Jehú, al decir: “Hijos mismos hasta la cuarta generación se sentarán para ti sobre el trono de Israel”. Y llegó a ser así."}],[{"p":"13","v":13},{"p":"En cuanto a Salum hijo de Jabés, él llegó a ser rey el año treinta y nueve de Uzías el rey de Judá, y continuó reinando un mes lunar completo en Samaria."},{"p":"14","v":14},{"p":"Entonces Menahem hijo de Gadí subió de Tirzá y vino a Samaria y derribó a Salum hijo de Jabés en Samaria, y le dio muerte; y empezó a reinar en lugar de él."},{"p":"15","v":15},{"p":"En cuanto al resto de los asuntos de Salum y su conspiración con que conspiró, allí están escritos en el libro de los asuntos de los días de los reyes de Israel."},{"p":"16","v":16},{"p":"Fue entonces cuando Menahem procedió a derribar a Tifsah y a todo lo que había en ella, y a su territorio desde Tirzá afuera, porque ella no abrió, y él se puso a derribarla. A todas sus mujeres encintas las rajó."}],[{"p":"17","v":17},{"p":"En el año treinta y nueve de Azarías el rey de Judá, Menahem hijo de Gadí llegó a ser rey sobre Israel por diez años en Samaria."},{"p":"18","v":18},{"p":"Y continuó haciendo lo que era malo a los ojos de Jehová. Nunca se apartó de todos los pecados de Jeroboán hijo de Nebat, con que él hizo pecar a Israel, en todos sus días."},{"p":"19","v":19},{"p":"Pul el rey de Asiria entró en el país. En consecuencia, Menahem dio a Pul mil talentos de plata, para que sus manos resultaran estar con él para fortalecer el reino en su propia mano."},{"p":"20","v":20},{"p":"De manera que Menahem sacó la plata a expensas de Israel, a expensas de todos los hombres valientes y poderosos, para dar al rey de Asiria cincuenta siclos de plata por cada hombre. Con esto el rey de Asiria se volvió, y no se quedó allí en el país."},{"p":"21","v":21},{"p":"En cuanto al resto de los asuntos de Menahem y todo lo que hizo, ¿no están escritos en el libro de los asuntos de los días de los reyes de Israel?"},{"p":"22","v":22},{"p":"Por fin Menahem yació con sus antepasados, y Peqahías su hijo empezó a reinar en lugar de él."}],[{"p":"23","v":23},{"p":"En el año cincuenta de Azarías el rey de Judá, Peqahías hijo de Menahem llegó a ser rey sobre Israel en Samaria por dos años."},{"p":"24","v":24},{"p":"Y continuó haciendo lo que era malo a los ojos de Jehová. No se apartó de los pecados de Jeroboán hijo de Nebat, con que él hizo pecar a Israel."},{"p":"25","v":25},{"p":"Entonces Péqah hijo de Remalías su adjutor conspiró contra él y lo derribó en Samaria, en la torre de habitación de la casa del rey, con Argob y Arieh, y con él había cincuenta hombres de los hijos de Galaad. Le dio muerte, pues, y empezó a reinar en lugar de él."},{"p":"26","v":26},{"p":"En cuanto al resto de los asuntos de Peqahías y todo lo que hizo, allí están escritos en el libro de los asuntos de los días de los reyes de Israel."}],[{"p":"27","v":27},{"p":"En el año cincuenta y dos de Azarías el rey de Judá, Péqah hijo de Remalías llegó a ser rey sobre Israel en Samaria por veinte años."},{"p":"28","v":28},{"p":"Y continuó haciendo lo que era malo a los ojos de Jehová. No se apartó de los pecados de Jeroboán hijo de Nebat, con que él hizo pecar a Israel."},{"p":"29","v":29},{"p":"En los días de Péqah el rey de Israel, Tiglat-piléser el rey de Asiria entró y procedió a tomar a Ijón y Abel-bet-maacá y Janóah y Quedes y Hazor y Galaad y Galilea, toda la tierra de Neftalí, y a llevárselos al destierro en Asiria."},{"p":"30","v":30},{"p":"Por fin Hosea hijo de Elah formó una conspiración contra Péqah hijo de Remalías y lo hirió y le dio muerte; y empezó a reinar en lugar de él en el año veinte de Jotán hijo de Uzías."},{"p":"31","v":31},{"p":"En cuanto al resto de los asuntos de Péqah y todo lo que hizo, allí están escritos en el libro de los asuntos de los días de los reyes de Israel."}],[{"p":"32","v":32},{"p":"En el año segundo de Péqah hijo de Remalías el rey de Israel, Jotán hijo de Uzías el rey de Judá llegó a ser rey."},{"p":"33","v":33},{"p":"Veinticinco años de edad tenía cuando empezó a reinar, y por dieciséis años reinó en Jerusalén. Y el nombre de su madre era Jerusá hija de Sadoc."},{"p":"34","v":34},{"p":"Y él continuó haciendo lo que era recto a los ojos de Jehová. Conforme a todo lo que había hecho Uzías su padre, él hizo."},{"p":"35","v":35},{"p":"Fue solo que los lugares altos no desaparecieron. El pueblo todavía estaba sacrificando y haciendo humo de sacrificio en los lugares altos. Él fue quien edificó la puerta superior de la casa de Jehová."},{"p":"36","v":36},{"p":"En cuanto al resto de los asuntos de Jotán, lo que hizo, ¿no están escritos en el libro de los asuntos de los días de los reyes de Judá?"},{"p":"37","v":37},{"p":"En aquellos días Jehová comenzó a enviar contra Judá a Rezín el rey de Siria y a Péqah hijo de Remalías."},{"p":"38","v":38},{"p":"Por fin Jotán yació con sus antepasados y fue enterrado con sus antepasados en la Ciudad de David su antepasado; y Acaz su hijo empezó a reinar en lugar de él."}]]}