{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"En aquellos días Ezequías enfermó de muerte. Por consiguiente, Isaías hijo de Amoz el profeta entró a donde él y le dijo: “Esto es lo que ha dicho Jehová: ‘Da mandatos a tu casa, porque tú mismo realmente morirás y no vivirás’”."},{"p":"2","v":2},{"p":"Ante aquello, él volvió el rostro a la pared y empezó a orar a Jehová, diciendo:"},{"p":"3","v":3},{"p":"“Te ruego, oh Jehová, recuerda, por favor, cómo he andado delante de ti en veracidad y con corazón completo, y lo que era bueno a tus ojos he hecho”. Y Ezequías se puso a llorar profusamente."}],[{"p":"4","v":4},{"p":"Y aconteció que Isaías mismo aún no había salido al atrio de en medio cuando le vino la palabra misma de Jehová, que decía:"},{"p":"5","v":5},{"p":"“Vuelve, y tienes que decir a Ezequías el caudillo de mi pueblo: ‘Esto es lo que ha dicho Jehová el Dios de David tu antepasado: “He oído tu oración. He visto tus lágrimas. Aquí estoy sanándote. Al tercer día subirás a la casa de Jehová."},{"p":"6","v":6},{"p":"Y ciertamente añadiré quince años a tus días, y de la palma de la mano del rey de Asiria los libraré a ti y a esta ciudad, y ciertamente defenderé esta ciudad por causa de mí mismo y por causa de David mi siervo”’”."}],[{"p":"7","v":7},{"p":"E Isaías pasó a decir: “Tomen una torta de higos secos comprimidos”. De manera que la tomaron y la pusieron sobre el divieso, después de lo cual él revivió gradualmente."}],[{"p":"8","v":8},{"p":"Mientras tanto, Ezequías dijo a Isaías: “¿Cuál es la señal de que Jehová me sanará y de que al tercer día ciertamente subiré a la casa de Jehová?”."},{"p":"9","v":9},{"p":"A lo que dijo Isaías: “Esto te es señal de parte de Jehová de que Jehová efectuará la palabra que ha hablado: ¿Realmente avanzará la sombra diez gradas [de la escalera], o debe retroceder diez gradas?”."},{"p":"10","v":10},{"p":"Entonces Ezequías dijo: “Es cosa fácil que la sombra se extienda diez gradas, pero no que la sombra retroceda diez gradas”."},{"p":"11","v":11},{"p":"En esto Isaías el profeta se puso a clamar a Jehová; y él hizo que la sombra que había bajado retrocediera gradualmente sobre las gradas, es decir, sobre las gradas [de la escalera] de Acaz, diez gradas hacia atrás."}],[{"p":"12","v":12},{"p":"En aquel tiempo Berodac-baladán hijo de Baladán el rey de Babilonia envió cartas y un regalo a Ezequías; porque había oído que Ezequías había estado enfermo."},{"p":"13","v":13},{"p":"Y Ezequías procedió a escucharles y a mostrarles toda su casa del tesoro, la plata y el oro y el aceite balsámico y el buen aceite y su arsenal y todo cuanto se hallaba en sus tesoros. Resultó que no hubo cosa alguna que Ezequías no les mostrara en su propia casa y en todo su dominio."}],[{"p":"14","v":14},{"p":"Después de aquello Isaías el profeta entró a donde el rey Ezequías y le dijo: “¿Qué dijeron estos hombres, y de dónde procedieron a venir a ti?”. De modo que Ezequías dijo: “De una tierra distante vinieron, de Babilonia”."},{"p":"15","v":15},{"p":"Y él pasó a decir: “¿Qué vieron en tu casa?”. A lo que dijo Ezequías: “Todo lo que hay en mi casa vieron. Resultó que no hubo cosa alguna que no les mostrara en mis tesoros”."}],[{"p":"16","v":16},{"p":"Isaías ahora dijo a Ezequías: “Oye la palabra de Jehová:"},{"p":"17","v":17},{"p":"‘¡Mira! Vienen días, y todo lo que hay en tu propia casa y que tus antepasados han acumulado hasta este día realmente será llevado a Babilonia. No quedará nada —ha dicho Jehová—."},{"p":"18","v":18},{"p":"Y algunos de tus propios hijos que saldrán de ti, de quienes llegarás a ser padre, serán tomados ellos mismos y realmente llegarán a ser oficiales de la corte en el palacio del rey de Babilonia’”."}],[{"p":"19","v":19},{"p":"Ante eso, Ezequías dijo a Isaías: “La palabra de Jehová que has hablado es buena”. Y pasó a decir: “¿No lo es, si la paz y la verdad mismas han de continuar en mis propios días?”."}],[{"p":"20","v":20},{"p":"En cuanto al resto de los asuntos de Ezequías y todo su poderío y cómo hizo el estanque y el conducto y luego introdujo el agua en la ciudad, ¿no están escritos en el libro de los asuntos de los días de los reyes de Judá?"},{"p":"21","v":21},{"p":"Por fin Ezequías yació con sus antepasados; y Manasés su hijo empezó a reinar en lugar de él."}]]}