{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Doce años de edad tenía Manasés cuando empezó a reinar, y por cincuenta y cinco años reinó en Jerusalén. Y el nombre de su madre era Hefziba."},{"p":"2","v":2},{"p":"Y él procedió a hacer lo que era malo a los ojos de Jehová, conforme a las cosas detestables de las naciones que Jehová había expulsado de delante de los hijos de Israel."},{"p":"3","v":3},{"p":"Así que volvió a construir los lugares altos que Ezequías su padre había destruido, y erigió altares a Baal e hizo un poste sagrado, tal como había hecho Acab el rey de Israel; y se puso a inclinarse ante todo el ejército de los cielos y a servirles."},{"p":"4","v":4},{"p":"Y edificó altares en la casa de Jehová, respecto a la cual Jehová había dicho: “En Jerusalén pondré mi nombre”."},{"p":"5","v":5},{"p":"Y pasó a edificar altares a todo el ejército de los cielos en dos patios de la casa de Jehová."},{"p":"6","v":6},{"p":"E hizo pasar a su propio hijo por el fuego, y practicó la magia y buscó agüeros e hizo médium espiritistas y pronosticadores profesionales de sucesos. Hizo en gran escala lo que era malo a los ojos de Jehová, para ofenderlo."}],[{"p":"7","v":7},{"p":"Además, puso la imagen tallada del poste sagrado, que él había hecho, en la casa de la cual Jehová había dicho a David y a Salomón su hijo: “En esta casa y en Jerusalén, que he escogido de entre todas las tribus de Israel, pondré mi nombre hasta tiempo indefinido."},{"p":"8","v":8},{"p":"Y no volveré a hacer que el pie de Israel ande errante del suelo que yo di a sus antepasados, con tal que solo cuiden de hacer conforme a todo lo que les he mandado, aun respecto a toda la ley que mi siervo Moisés les mandó”."},{"p":"9","v":9},{"p":"Y no escucharon, sino que Manasés siguió seduciéndolos a hacer lo que era malo, más que las naciones que Jehová había aniquilado de delante de los hijos de Israel."}],[{"p":"10","v":10},{"p":"Y Jehová siguió hablando por medio de sus siervos los profetas, y dijo:"},{"p":"11","v":11},{"p":"“Por la razón de que Manasés el rey de Judá ha hecho estas cosas detestables, él ha obrado más inicuamente que todo lo que hicieron los amorreos que fueron antes de él, y procedió a hacer pecar aun a Judá con los ídolos estercolizos de él."},{"p":"12","v":12},{"p":"Por lo tanto, esto es lo que ha dicho Jehová el Dios de Israel: ‘Aquí voy a traer una calamidad sobre Jerusalén y Judá, de la cual, si alguien oye, ambos oídos le retiñirán."},{"p":"13","v":13},{"p":"Y ciertamente extenderé sobre Jerusalén el cordel de medir que se aplicó a Samaria y también el instrumento de nivelar que se aplicó a la casa de Acab; y simplemente limpiaré a Jerusalén así como uno limpia el tazón sin asa, limpiándolo y volviéndolo boca abajo."},{"p":"14","v":14},{"p":"Y realmente abandonaré al resto de mi herencia y los daré en la mano de sus enemigos, y simplemente llegarán a ser botín y presa para todos sus enemigos,"},{"p":"15","v":15},{"p":"por razón de que hicieron lo que era malo a mis ojos y de continuo estuvieron ofendiéndome desde el día en que sus antepasados salieron de Egipto hasta el día de hoy’”."}],[{"p":"16","v":16},{"p":"Y hubo también sangre inocente que Manasés derramó en grandísima cantidad, hasta que hubo llenado a Jerusalén de extremo a extremo, además de su pecado con que hizo pecar a Judá haciendo lo que era malo a los ojos de Jehová."},{"p":"17","v":17},{"p":"En cuanto al resto de los asuntos de Manasés y todo lo que hizo, y su pecado con que pecó, ¿no están escritos en el libro de los asuntos de los días de los reyes de Judá?"},{"p":"18","v":18},{"p":"Por fin Manasés yació con sus antepasados, y fue enterrado en el jardín de su casa, en el jardín de Uzá; y Amón su hijo empezó a reinar en lugar de él."}],[{"p":"19","v":19},{"p":"Veintidós años de edad tenía Amón cuando empezó a reinar, y por dos años reinó en Jerusalén. Y el nombre de su madre era Mesulémet hija de Haruz de Jotbá."},{"p":"20","v":20},{"p":"Y él continuó haciendo lo que era malo a los ojos de Jehová, tal como había hecho Manasés su padre."},{"p":"21","v":21},{"p":"Y siguió andando en todo el camino en que su padre había andado, y continuó sirviendo a los dioses estercolizos que su padre había servido, e inclinándose ante ellos."},{"p":"22","v":22},{"p":"Así dejó a Jehová el Dios de sus antepasados, y no anduvo en el camino de Jehová."},{"p":"23","v":23},{"p":"Con el tiempo, los siervos de Amón conspiraron contra él y dieron muerte al rey en su propia casa."},{"p":"24","v":24},{"p":"Pero la gente de la tierra derribó a todos los que fueron conspiradores contra el rey Amón. Entonces la gente de la tierra hizo rey a Josías su hijo en lugar de él."},{"p":"25","v":25},{"p":"En cuanto al resto de los asuntos de Amón, lo que hizo, ¿no están escritos en el libro de los asuntos de los días de los reyes de Judá?"},{"p":"26","v":26},{"p":"Así que lo enterraron en su sepulcro en el jardín de Uzá; y Josías su hijo empezó a reinar en lugar de él."}]]}