{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Ocho años de edad tenía Josías cuando empezó a reinar, y por treinta y un años reinó en Jerusalén. Y el nombre de su madre era Jedidá hija de Adaya de Bozqat."},{"p":"2","v":2},{"p":"Y él procedió a hacer lo que era recto a los ojos de Jehová y a andar en todo el camino de David su antepasado, y no se desvió a la derecha ni a la izquierda."}],[{"p":"3","v":3},{"p":"Y aconteció que en el año dieciocho del rey Josías, el rey envió a Safán hijo de Azalías hijo de Mesulam el secretario a la casa de Jehová, diciendo:"},{"p":"4","v":4},{"p":"“Sube a donde Hilquías el sumo sacerdote, y que él complete el dinero que se está introduciendo en la casa de Jehová que los guardas de la puerta han recogido del pueblo;"},{"p":"5","v":5},{"p":"y que ellos lo pongan en la mano de los que están haciendo el trabajo, los nombrados, en la casa de Jehová, para que lo den a los que están haciendo el trabajo, que están en la casa de Jehová para reparar las rajaduras de la casa,"},{"p":"6","v":6},{"p":"a los artífices y a los constructores y a los albañiles, y para comprar maderas y piedras labradas para reparar la casa."},{"p":"7","v":7},{"p":"Solo que no debe haber rendición de cuentas del dinero de parte de aquellos en cuya mano se está poniendo, porque en fidelidad ellos están trabajando”."}],[{"p":"8","v":8},{"p":"Más tarde Hilquías el sumo sacerdote dijo a Safán el secretario: “He hallado en la casa de Jehová el mismísimo libro de la ley”. De modo que Hilquías dio el libro a Safán, y él empezó a leerlo."},{"p":"9","v":9},{"p":"Entonces Safán el secretario vino al rey y respondió al rey y dijo: “Tus siervos han vertido el dinero que se hallaba en la casa, y siguen poniéndolo en la mano de los que están haciendo el trabajo, los nombrados, en la casa de Jehová”."},{"p":"10","v":10},{"p":"Y Safán el secretario pasó a informar al rey, y dijo: “Hay un libro que Hilquías el sacerdote me ha dado”. Y Safán se puso a leerlo delante del rey."}],[{"p":"11","v":11},{"p":"Y aconteció que, en cuanto el rey oyó las palabras del libro de la ley, inmediatamente rasgó sus prendas de vestir."},{"p":"12","v":12},{"p":"Entonces el rey dio orden a Hilquías el sacerdote y a Ahiqam hijo de Safán y a Acbor hijo de Micaya y a Safán el secretario y a Asaya el siervo del rey, y dijo:"},{"p":"13","v":13},{"p":"“Vayan, inquieran de Jehová a favor de mí mismo y a favor del pueblo y a favor de todo Judá respecto a las palabras de este libro que se ha hallado; porque grande es la furia de Jehová que se ha encendido contra nosotros por el hecho de que nuestros antepasados no escucharon las palabras de este libro por medio de hacer conforme a todo lo que está escrito concerniente a nosotros”."}],[{"p":"14","v":14},{"p":"Por lo tanto, Hilquías el sacerdote y Ahiqam y Acbor y Safán y Asaya fueron a Huldá la profetisa la esposa de Salum hijo de Tiqvá hijo de Harhás, el cuidador de las prendas de vestir, pues ella moraba en Jerusalén, en el segundo barrio; y procedieron a hablarle."},{"p":"15","v":15},{"p":"A su vez ella les dijo: “Esto es lo que ha dicho Jehová el Dios de Israel: ‘Digan al hombre que los ha enviado a mí:"},{"p":"16","v":16},{"p":"“Esto es lo que ha dicho Jehová: ‘Mira que voy a traer calamidad sobre este lugar y sobre sus habitantes, aun todas las palabras del libro que el rey de Judá ha leído;"},{"p":"17","v":17},{"p":"debido a que me han dejado y se han puesto a hacer humo de sacrificio a otros dioses a fin de ofenderme con toda la obra de sus manos, y mi furia se ha encendido contra este lugar, y no se extinguirá’”’."},{"p":"18","v":18},{"p":"Y en cuanto al rey de Judá que los envía a inquirir de Jehová, esto es lo que deben decirle: ‘Esto es lo que ha dicho Jehová el Dios de Israel: “En cuanto a las palabras que has oído:"},{"p":"19","v":19},{"p":"por razón de que tu corazón estuvo blando, de manera que te humillaste a causa de Jehová al oír lo que he hablado contra este lugar y sus habitantes [para que] llegue a ser objeto de pasmo e invocación de mal, y entonces rasgaste tus prendas de vestir y te pusiste a llorar delante de mí, yo, sí, yo, he oído —es la expresión de Jehová—."},{"p":"20","v":20},{"p":"Por eso, mira, voy a recogerte a tus antepasados, y ciertamente serás recogido a tu propio cementerio en paz, y tus ojos no mirarán toda la calamidad que voy a traer sobre este lugar”’”. Y procedieron a llevar la respuesta al rey."}]]}