{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Entonces el rey envió, y reunieron a él a todos los ancianos de Judá y de Jerusalén."},{"p":"2","v":2},{"p":"Después de aquello el rey subió a la casa de Jehová, y también todos los hombres de Judá y todos los habitantes de Jerusalén con él, y también los sacerdotes y los profetas y todo el pueblo, desde el pequeño hasta el grande; y él se puso a leer a oídos de ellos todas las palabras del libro del pacto que se había hallado en la casa de Jehová."},{"p":"3","v":3},{"p":"Y el rey se quedó de pie junto a la columna y ahora celebró el pacto ante Jehová, de andar tras Jehová y de guardar sus mandamientos y sus testimonios y sus estatutos con todo el corazón y con toda el alma, por medio de poner por obra las palabras de este pacto que estaban escritas en este libro. Por consiguiente, todo el pueblo se levantó en apoyo del pacto."}],[{"p":"4","v":4},{"p":"Y el rey pasó a mandar a Hilquías el sumo sacerdote y a los sacerdotes del segundo rango y a los guardas de la puerta que sacaran del templo de Jehová todos los utensilios hechos para Baal y para el poste sagrado y para todo el ejército de los cielos. Entonces los quemó fuera de Jerusalén, en los terraplenes de Cedrón, y trajo el polvo de ellos a Betel."},{"p":"5","v":5},{"p":"Y a la fuerza dejó sin negocio a los sacerdotes de dioses extranjeros, que los reyes de Judá habían colocado para que hicieran humo de sacrificio en los lugares altos de las ciudades de Judá y en los alrededores de Jerusalén, y también a los que hacían humo de sacrificio a Baal, al sol y a la luna y a las constelaciones del zodíaco y a todo el ejército de los cielos."},{"p":"6","v":6},{"p":"Además, sacó el poste sagrado desde la casa de Jehová hasta las afueras de Jerusalén, al valle torrencial de Cedrón, y lo quemó en el valle torrencial de Cedrón y lo molió hasta que quedó hecho polvo, y echó su polvo sobre la sepultura de los hijos del pueblo."},{"p":"7","v":7},{"p":"Además, demolió las casas de los prostitutos de templo que estaban en la casa de Jehová, donde las mujeres tejían tiendas-capillas para el poste sagrado."}],[{"p":"8","v":8},{"p":"Entonces trajo a todos los sacerdotes de las ciudades de Judá, a fin de hacer inservibles para adoración los lugares altos donde los sacerdotes habían hecho humo de sacrificio, desde Gueba hasta Beer-seba; y demolió los lugares altos de las puertas que estaban a la entrada de la puerta de Josué, el jefe de la ciudad, que quedaba a la izquierda de una persona que entrara por la puerta de la ciudad."},{"p":"9","v":9},{"p":"Solo que los sacerdotes de los lugares altos no subían al altar de Jehová en Jerusalén, sino que comían tortas no fermentadas entre sus hermanos."},{"p":"10","v":10},{"p":"E hizo inservible para adoración a Tófet, que está en el valle de los hijos de Hinón, para que nadie hiciera pasar a su hijo o a su hija por el fuego a Mólek."},{"p":"11","v":11},{"p":"Además, hizo que los caballos que los reyes de Judá habían dado al sol cesaran de entrar en la casa de Jehová por el comedor de Natán-mélec el oficial de la corte, que estaba en las galerías; y los carros del sol los quemó en el fuego."},{"p":"12","v":12},{"p":"Y los altares que estaban sobre el techo de la cámara del techo de Acaz, que los reyes de Judá habían hecho, y los altares que Manasés había hecho en dos patios de la casa de Jehová, los demolió el rey, después de lo cual los trituró allí, y echó su polvo en el valle torrencial de Cedrón."},{"p":"13","v":13},{"p":"Y los lugares altos que estaban enfrente de Jerusalén, que estaban a la derecha del monte de Arruinamiento, que Salomón el rey de Israel había edificado a Astoret, la cosa repugnante de los sidonios, y a Kemós, la cosa repugnante de Moab, y a Milcom, la cosa detestable de los hijos de Ammón, el rey los hizo inservibles para adoración."},{"p":"14","v":14},{"p":"E hizo pedazos las columnas sagradas y pasó a cortar los postes sagrados y a llenar sus lugares de huesos humanos."},{"p":"15","v":15},{"p":"Y también el altar que estaba en Betel, el lugar alto que había hecho Jeroboán hijo de Nebat, que hizo pecar a Israel, aun aquel altar y el lugar alto los demolió. Entonces quemó el lugar alto; [lo] molió hasta que quedó hecho polvo, y quemó el poste sagrado."}],[{"p":"16","v":16},{"p":"Cuando Josías se volvió, llegó a ver las sepulturas que había allí en la montaña. De manera que envió y tomó los huesos de las sepulturas y los quemó sobre el altar, para hacerlo inservible para adoración, conforme a la palabra de Jehová que el hombre del Dios [verdadero] había proclamado, [aquel] que proclamó estas cosas."},{"p":"17","v":17},{"p":"Entonces dijo: “¿Qué es la lápida sepulcral que estoy viendo allá?”. Ante eso, los hombres de la ciudad le dijeron: “Es la sepultura del hombre del Dios [verdadero] que vino de Judá y procedió a proclamar estas cosas que tú has hecho contra el altar de Betel”."},{"p":"18","v":18},{"p":"De modo que él dijo: “Déjenlo descansar. No dejen que nadie moleste sus huesos”. En consecuencia, dejaron intactos sus huesos junto con los huesos del profeta que había venido de Samaria."}],[{"p":"19","v":19},{"p":"Y también todas las casas de los lugares altos que había en las ciudades de Samaria, que los reyes de Israel habían construido para causar ofensa, las quitó Josías, y pasó a hacer con ellas conforme a todas las obras que había hecho en Betel."},{"p":"20","v":20},{"p":"Por consiguiente, sacrificó sobre los altares a todos los sacerdotes de los lugares altos que había allí y quemó sobre ellos huesos humanos. Después de eso regresó a Jerusalén."}],[{"p":"21","v":21},{"p":"El rey ahora mandó a todo el pueblo, diciendo: “Celebren una pascua a Jehová su Dios conforme a lo que está escrito en este libro del pacto”."},{"p":"22","v":22},{"p":"Pues no se había celebrado pascua como esta desde los días de los jueces que habían juzgado a Israel, ni en todos los días de los reyes de Israel y de los reyes de Judá."},{"p":"23","v":23},{"p":"Pero en el año dieciocho del rey Josías se celebró esta pascua a Jehová en Jerusalén."}],[{"p":"24","v":24},{"p":"Y también a los médium espiritistas y a los pronosticadores profesionales de sucesos y los terafim y los ídolos estercolizos y todas las cosas repugnantes que habían aparecido en la tierra de Judá y en Jerusalén, Josías los eliminó, a fin de realmente poner por obra las palabras de la ley que estaban escritas en el libro que Hilquías el sacerdote había hallado en la casa de Jehová."},{"p":"25","v":25},{"p":"Y resultó que no hubo rey como él antes de él que se volviera a Jehová con todo su corazón y con toda su alma y con toda su fuerza vital, conforme a toda la ley de Moisés; tampoco después de él se ha levantado uno semejante a él."}],[{"p":"26","v":26},{"p":"Sin embargo, Jehová no se volvió del gran ardor de su cólera, con que ardía su cólera contra Judá por todas las cosas ofensivas con las cuales Manasés había hecho que ofendieran."},{"p":"27","v":27},{"p":"Antes bien, dijo Jehová: “A Judá, también, quitaré de mi vista, tal como he quitado a Israel; y ciertamente rechazaré a esta ciudad que he escogido, aun a Jerusalén, y a la casa de la que he dicho: ‘Mi nombre continuará allí’”."}],[{"p":"28","v":28},{"p":"En cuanto al resto de los asuntos de Josías y todo lo que hizo, ¿no están escritos en el libro de los asuntos de los días de los reyes de Judá?"},{"p":"29","v":29},{"p":"En sus días Faraón Nekoh el rey de Egipto subió al rey de Asiria junto al río Éufrates, y el rey Josías procedió a ir a su encuentro; pero aquel le dio muerte en Meguidó tan pronto como lo vio."},{"p":"30","v":30},{"p":"De manera que sus siervos lo transportaron muerto en un carro desde Meguidó y lo trajeron a Jerusalén y lo enterraron en su sepulcro. Entonces la gente de la tierra tomó a Jehoacaz hijo de Josías y lo ungieron y lo hicieron rey en lugar de su padre."}],[{"p":"31","v":31},{"p":"Veintitrés años de edad tenía Jehoacaz cuando empezó a reinar, y por tres meses reinó en Jerusalén. Y el nombre de su madre era Hamutal hija de Jeremías de Libná."},{"p":"32","v":32},{"p":"Y él se puso a hacer lo que era malo a los ojos de Jehová, conforme a todo lo que habían hecho antepasados suyos."},{"p":"33","v":33},{"p":"Y Faraón Nekoh logró ponerlo en cadenas en Riblá, en la tierra de Hamat, para que no reinara en Jerusalén, y luego impuso al país una multa de cien talentos de plata y un talento de oro."},{"p":"34","v":34},{"p":"Además, Faraón Nekoh hizo rey a Eliaquim hijo de Josías en lugar de Josías su padre, y le cambió el nombre al de Jehoiaquim; y a Jehoacaz lo tomó y luego lo llevó a Egipto, donde por fin murió."},{"p":"35","v":35},{"p":"Y la plata y el oro se los dio Jehoiaquim a Faraón. Solo que fijó un impuesto al país, para dar la plata según la orden de Faraón. Conforme al impuesto asignado a cada uno por valuación exigió él la plata y el oro de la gente de la tierra, para darlo a Faraón Nekoh."}],[{"p":"36","v":36},{"p":"Veinticinco años de edad tenía Jehoiaquim cuando empezó a reinar, y por once años reinó en Jerusalén. Y el nombre de su madre era Zebidá hija de Pedaya de Rumá."},{"p":"37","v":37},{"p":"Y él continuó haciendo lo que era malo a los ojos de Jehová, conforme a todo lo que habían hecho antepasados suyos."}]]}