{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"En sus días Nabucodonosor el rey de Babilonia subió, de modo que Jehoiaquim llegó a ser su siervo por tres años. Sin embargo, se volvió y se rebeló contra él."},{"p":"2","v":2},{"p":"Y Jehová empezó a enviar contra él partidas merodeadoras de caldeos y partidas merodeadoras de sirios y partidas merodeadoras de moabitas y partidas merodeadoras de los hijos de Ammón, y siguió enviándolas contra Judá para destruirlo, conforme a la palabra de Jehová que él había hablado mediante sus siervos los profetas."},{"p":"3","v":3},{"p":"Fue solo por orden de Jehová como esto tuvo lugar contra Judá, para quitarlo de su vista por los pecados de Manasés, conforme a todo lo que había hecho;"},{"p":"4","v":4},{"p":"y también [por] la sangre inocente que él había derramado, de manera que llenó a Jerusalén de sangre inocente, y Jehová no consintió en conceder perdón."}],[{"p":"5","v":5},{"p":"En cuanto al resto de los asuntos de Jehoiaquim y todo lo que hizo, ¿no están escritos en el libro de los asuntos de los días de los reyes de Judá?"},{"p":"6","v":6},{"p":"Por fin Jehoiaquim yació con sus antepasados, y Joaquín su hijo empezó a reinar en lugar de él."}],[{"p":"7","v":7},{"p":"Y nunca más salió el rey de Egipto de su tierra, porque el rey de Babilonia había tomado todo lo que pertenecía al rey de Egipto, desde el valle torrencial de Egipto hasta el río Éufrates."}],[{"p":"8","v":8},{"p":"Dieciocho años de edad tenía Joaquín cuando empezó a reinar, y por tres meses reinó en Jerusalén. Y el nombre de su madre era Nehustá hija de Elnatán de Jerusalén."},{"p":"9","v":9},{"p":"Y él continuó haciendo lo que era malo a los ojos de Jehová, conforme a todo lo que había hecho su padre."},{"p":"10","v":10},{"p":"Durante aquel tiempo los siervos de Nabucodonosor el rey de Babilonia subieron a Jerusalén, de modo que la ciudad llegó a estar sitiada."},{"p":"11","v":11},{"p":"Y Nabucodonosor el rey de Babilonia procedió a llegar contra la ciudad, mientras sus siervos la tenían sitiada."}],[{"p":"12","v":12},{"p":"Por fin Joaquín el rey de Judá salió al rey de Babilonia, él con su madre y sus siervos y sus príncipes y sus oficiales de la corte; y el rey de Babilonia finalmente lo tomó en el año octavo de ser él rey."},{"p":"13","v":13},{"p":"Entonces sacó de allí todos los tesoros de la casa de Jehová y los tesoros de la casa del rey, y pasó a cortar en pedazos todos los utensilios de oro que Salomón el rey de Israel había hecho en el templo de Jehová, tal como había hablado Jehová."},{"p":"14","v":14},{"p":"Y se llevó al destierro a toda Jerusalén y a todos los príncipes y a todos los hombres valientes y poderosos —a diez mil estuvo llevando al destierro— y también a todo artífice y edificador de baluartes. A nadie se había dejado atrás excepto a la clase de condición humilde de la gente de la tierra."},{"p":"15","v":15},{"p":"Así se llevó a Joaquín al destierro a Babilonia; y a la madre del rey y a las esposas del rey y a sus oficiales de la corte y a los hombres de nota del país se los llevó como gente desterrada de Jerusalén a Babilonia."},{"p":"16","v":16},{"p":"En cuanto a todos los hombres valientes, siete mil, y los artífices y los edificadores de baluartes, mil, todos los hombres poderosos que se ocupaban en la guerra, el rey de Babilonia procedió a llevarlos como gente desterrada a Babilonia."},{"p":"17","v":17},{"p":"Además, el rey de Babilonia hizo rey a su tío Matanías en lugar de él. Entonces cambió el nombre de este al de Sedequías."}],[{"p":"18","v":18},{"p":"Veintiún años de edad tenía Sedequías cuando empezó a reinar, y por once años reinó en Jerusalén. Y el nombre de su madre era Hamutal hija de Jeremías de Libná."},{"p":"19","v":19},{"p":"Y él continuó haciendo lo que era malo a los ojos de Jehová, conforme a todo lo que había hecho Jehoiaquim."},{"p":"20","v":20},{"p":"Porque a causa de la cólera de Jehová esto tuvo lugar en Jerusalén y en Judá, hasta que los hubo echado de su vista. Y Sedequías empezó a rebelarse contra el rey de Babilonia."}]]}