{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ahora bien, hubo cierta mujer de las esposas de los hijos de los profetas que clamó a Eliseo, y dijo: “Tu siervo, mi esposo, está muerto; y tú mismo bien sabes que tu propio siervo había temido a Jehová continuamente, y el acreedor mismo ha venido a tomar ambos hijos míos por esclavos suyos”."},{"p":"2","v":2},{"p":"A lo que dijo Eliseo: “¿Qué haré por ti? Decláramelo; ¿qué tienes en la casa?”. A lo que ella dijo: “Tu sierva no tiene nada en absoluto en la casa sino un jarro de pico [que contiene] aceite”."},{"p":"3","v":3},{"p":"Entonces él dijo: “Ve, pide vasijas para ti de afuera, de todas tus vecinas, vasijas vacías. No te limites a unas cuantas."},{"p":"4","v":4},{"p":"Y tienes que ir y cerrar la puerta detrás de ti y tus hijos, y tienes que verter [el aceite] en todas estas vasijas, y debes apartar las llenas”."}],[{"p":"5","v":5},{"p":"Con esto, ella se fue de él.\r\nCuando ella cerró la puerta detrás de sí y sus hijos, ellos le fueron acercando [las vasijas], y ella fue vertiendo [el aceite]."},{"p":"6","v":6},{"p":"Y aconteció que, tan pronto como estuvieron llenas las vasijas, ella pasó a decir a su hijo: “Ea, acércame una vasija más”. Pero él le dijo: “No hay otra vasija”. Con esto cesó el aceite."},{"p":"7","v":7},{"p":"Así que ella entró y lo informó al hombre del Dios [verdadero], y él ahora dijo: “Ve, vende el aceite y paga tus deudas, y tú [y] tus hijos deben vivir de lo que quede”."}],[{"p":"8","v":8},{"p":"Y un día aconteció que Eliseo fue pasando hasta Sunem, donde había una mujer prominente, y ella se puso a constreñirlo para que comiera pan. Y aconteció que, siempre que él pasaba, se desviaba hacia allá para comer pan."},{"p":"9","v":9},{"p":"Por fin ella dijo a su esposo: “Ve esto: bien sé yo que es un santo hombre de Dios el que va pasando junto a nosotros constantemente."},{"p":"10","v":10},{"p":"Por favor, hagamos una pequeña cámara en el techo sobre el muro y pongámosle allí un lecho y una mesa y una silla y un candelabro; y tendrá que suceder que siempre que entre a donde nosotros podrá desviarse hacia allí”."}],[{"p":"11","v":11},{"p":"Y un día aconteció que, como de costumbre, él entró allí y se desvió a la cámara del techo y se acostó allí."},{"p":"12","v":12},{"p":"De modo que dijo a Guehazí su servidor: “Llámame a esta sunamita”. Ante eso, este la llamó para que estuviera de pie delante de él."},{"p":"13","v":13},{"p":"Entonces él le dijo a aquel: “Por favor, dile a ella: ‘Mira que te has restringido por nosotros con toda esta restricción. ¿Qué hay que se pueda hacer por ti? ¿Hay algo que se pueda hablar por ti al rey o al jefe del ejército?’”. A lo que dijo ella: “En medio de mi propio pueblo estoy morando”."},{"p":"14","v":14},{"p":"Y él pasó a decir: “Entonces, ¿qué hay que se pueda hacer por ella?”. Guehazí ahora dijo: “De hecho, no tiene hijo, y su esposo es viejo”."},{"p":"15","v":15},{"p":"Al instante él dijo: “Llámala”. De modo que él la llamó, y ella se quedó de pie a la entrada."},{"p":"16","v":16},{"p":"Entonces él dijo: “A este tiempo señalado el año que viene estarás abrazando a un hijo”. Pero ella dijo: “¡No, amo mío, oh hombre del Dios [verdadero]! No digas mentiras respecto a tu sierva”."}],[{"p":"17","v":17},{"p":"Sin embargo, la mujer llegó a estar encinta y dio a luz un hijo, a este tiempo señalado, el año siguiente, tal como le había hablado Eliseo."},{"p":"18","v":18},{"p":"Y el niño siguió creciendo, y un día aconteció que salió como de costumbre a su padre con los segadores."},{"p":"19","v":19},{"p":"Y siguió diciendo a su padre: “¡Mi cabeza, ay mi cabeza!”. Por fin [el padre] dijo al servidor: “Cárgalo hasta su madre”."},{"p":"20","v":20},{"p":"Por lo tanto, él lo cargó y lo llevó a su madre. Y [el niño] se quedó sentado sobre las rodillas de ella hasta el mediodía, y gradualmente murió."},{"p":"21","v":21},{"p":"Entonces ella subió y lo acostó sobre el lecho del hombre del Dios [verdadero] y le cerró la puerta y salió."},{"p":"22","v":22},{"p":"Entonces llamó a su esposo y dijo: “Envíame, sí, por favor, uno de los servidores y una de las asnas, y déjame correr hasta donde está el hombre del Dios [verdadero], y volver”."},{"p":"23","v":23},{"p":"Pero él dijo: “¿Por qué vas a él hoy? No es luna nueva ni sábado”. Sin embargo, ella dijo: “Está bien”."},{"p":"24","v":24},{"p":"De modo que ella aparejó el asna y dijo a su servidor: “Guía y sigue adelante. No te detengas de cabalgar a causa de mí, a no ser que te lo haya dicho”."}],[{"p":"25","v":25},{"p":"Y ella procedió a irse y llegar al hombre del Dios [verdadero] en el monte Carmelo. Y aconteció que, tan pronto como el hombre del Dios [verdadero] la vio a la distancia, inmediatamente dijo a Guehazí su servidor: “¡Mira! La sunamita allá."},{"p":"26","v":26},{"p":"Ahora, por favor, corre a su encuentro y dile: ‘¿Te va bien? ¿Le va bien a tu esposo? ¿Le va bien al niño?’”. A lo cual ella dijo: “Va bien”."},{"p":"27","v":27},{"p":"Cuando ella llegó al hombre del Dios [verdadero] en la montaña, en seguida lo asió de los pies. Ante esto, Guehazí se acercó para empujarla de allí, pero el hombre del Dios [verdadero] dijo: “Déjala, porque amargada está su alma dentro de ella; y Jehová mismo me lo ha escondido y no me lo ha informado”."},{"p":"28","v":28},{"p":"Ella entonces dijo: “¿Pedí yo un hijo por medio de mi señor? ¿No dije yo: ‘No debes conducirme a una esperanza falsa’?”."}],[{"p":"29","v":29},{"p":"Al punto él dijo a Guehazí: “Ciñe tus lomos y toma mi bastón en tu mano y vete. En caso de encontrarte con alguien, no debes saludarlo; y en caso de que alguien te salude, no debes contestarle. Y tienes que colocar mi bastón sobre el rostro del muchacho”."},{"p":"30","v":30},{"p":"En esto la madre del muchacho dijo: “Tan ciertamente como que vive Jehová y como que vive tu alma, yo ciertamente no te dejaré”. Por lo tanto él se levantó y se fue con ella."},{"p":"31","v":31},{"p":"Y Guehazí mismo pasó delante de ellos y entonces puso el bastón sobre el rostro del muchacho, pero no hubo voz ni prestar atención. Por eso se volvió atrás a encontrarlo y se lo informó, diciendo: “El muchacho no despertó”."}],[{"p":"32","v":32},{"p":"Por fin Eliseo entró en la casa, y el muchacho estaba allí muerto, tendido sobre su lecho."},{"p":"33","v":33},{"p":"Entonces él entró y cerró la puerta tras ellos dos y empezó a orar a Jehová."},{"p":"34","v":34},{"p":"Por fin subió y se acostó sobre el niño, y puso su propia boca sobre la boca de él, y sus propios ojos sobre los ojos de él, y las palmas de sus propias manos sobre las palmas de las manos de él, y se quedó doblado sobre él, y la carne del niño se calentó gradualmente."},{"p":"35","v":35},{"p":"Entonces [Eliseo] se puso a andar de nuevo en la casa, una vez hacia acá y una vez hacia allá, después de lo cual subió y se dobló sobre él. Y el muchacho se puso a estornudar hasta siete veces, después de lo cual el muchacho abrió los ojos."},{"p":"36","v":36},{"p":"Ahora él llamó a Guehazí y dijo: “Llama a esta sunamita”. De modo que él la llamó, y ella entró a donde él. Entonces él dijo: “Alza a tu hijo”."},{"p":"37","v":37},{"p":"Y ella procedió a entrar y caer a sus pies e inclinarse a tierra ante él, después de lo cual alzó a su hijo y salió."}],[{"p":"38","v":38},{"p":"Y Eliseo mismo regresó a Guilgal, y había hambre en el país. Puesto que los hijos de los profetas estaban sentados delante de él, con el tiempo dijo a su servidor: “Pon la olla grande y cuece un guisado para los hijos de los profetas”."},{"p":"39","v":39},{"p":"Por lo tanto, uno salió al campo a recoger malva, y llegó a hallar una enredadera silvestre y se puso a recoger de ella calabazas silvestres, su prenda de vestir llena, y luego vino y las rebanó en la olla del guisado, porque no las conocían."},{"p":"40","v":40},{"p":"Más tarde se lo vertieron a los hombres para que comieran. Y aconteció que, tan pronto como comieron del guisado, ellos mismos clamaron y empezaron a decir: “Hay muerte en la olla, oh hombre del Dios [verdadero]”. Y no pudieron comer."},{"p":"41","v":41},{"p":"De manera que él dijo: “Pues traigan harina”. Después que la echó en la olla, pasó a decir: “Viértelo a la gente para que coma”. Y no resultó haber nada dañino en la olla."}],[{"p":"42","v":42},{"p":"Y hubo un hombre que vino de Baal-salisá, y vino trayendo al hombre del Dios [verdadero] pan de los primeros frutos maduros, veinte panes de cebada, y grano nuevo en su bolsa de pan. Entonces él dijo: “Dalo a la gente para que coma”."},{"p":"43","v":43},{"p":"Sin embargo, su criado dijo: “¿Cómo pondré esto delante de cien hombres?”. A esto él dijo: “Dalo a la gente para que coma, porque esto es lo que ha dicho Jehová: ‘Habrá comer y sobrar’”."},{"p":"44","v":44},{"p":"Ante eso, lo puso delante de ellos, y empezaron a comer, y hubo sobras, conforme a la palabra de Jehová."}]]}