{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Ahora bien, cierto Naamán, el jefe del ejército del rey de Siria, había llegado a ser hombre grande delante de su señor y a ser tenido en estima, porque por medio de él Jehová había dado salvación a Siria; y el hombre mismo había resultado ser hombre valiente y poderoso, aunque leproso."},{"p":"2","v":2},{"p":"Y los sirios, por su parte, habían salido como partidas merodeadoras, y llegaron a tomar cautiva de la tierra de Israel a una muchachita, y esta llegó a estar delante de la esposa de Naamán."},{"p":"3","v":3},{"p":"Con el tiempo ella dijo a su ama: “¡Si solo mi señor estuviera delante del profeta que hay en Samaria! En ese caso él le daría recobro de su lepra”."},{"p":"4","v":4},{"p":"Posteriormente, alguien vino y se lo informó a su señor, y dijo: “Así y así fue como habló la muchacha que es de la tierra de Israel”."}],[{"p":"5","v":5},{"p":"Entonces el rey de Siria dijo: “¡Anda! Ven, y déjame enviar una carta al rey de Israel”. De manera que él procedió a ir y tomar en su mano diez talentos de plata y seis mil piezas de oro y diez mudas de prendas de vestir."},{"p":"6","v":6},{"p":"Y vino trayendo al rey de Israel la carta que decía: “Y ahora bien, al mismo tiempo que te llegue esta carta, aquí realmente te envío a Naamán mi siervo, para que le des recobro de su lepra”."},{"p":"7","v":7},{"p":"Y aconteció que, en cuanto el rey de Israel leyó la carta, inmediatamente rasgó sus prendas de vestir y dijo: “¿Soy yo Dios, para dar muerte y conservar vivo? Pues esta persona envía a mí para que dé recobro de su lepra a un hombre; porque nada más fíjense, por favor, y vean cómo anda buscando una riña conmigo”."}],[{"p":"8","v":8},{"p":"Y aconteció que, tan pronto como Eliseo el hombre del Dios [verdadero] oyó que el rey de Israel había rasgado sus prendas de vestir, en seguida envió a decir al rey: “¿Por qué rasgaste tus prendas de vestir? Permite que venga a mí, por favor, para que él sepa que existe profeta en Israel”."},{"p":"9","v":9},{"p":"De manera que Naamán fue con sus caballos y sus carros de guerra y se paró a la entrada de la casa de Eliseo."},{"p":"10","v":10},{"p":"Sin embargo, Eliseo le envió un mensajero, que dijo: “Yendo allá, tienes que bañarte siete veces en el Jordán para que vuelva a ti tu carne; y sé limpio”."},{"p":"11","v":11},{"p":"Ante esto, Naamán se indignó y empezó a irse y a decir: “Mira que yo [me] había dicho: ‘Saldrá a mí hasta afuera, y ciertamente estará de pie e invocará el nombre de Jehová su Dios, y moverá su mano de acá para allá sobre el lugar, y realmente dará recobro al leproso’."},{"p":"12","v":12},{"p":"¿No son el Abaná y el Farpar, los ríos de Damasco, mejores que todas las aguas de Israel? ¿No puedo bañarme en ellos y ciertamente ser limpio?”. Con eso se volvió y se fue furioso."}],[{"p":"13","v":13},{"p":"Sus siervos ahora se acercaron y le hablaron y dijeron: “Padre mío, si hubiera sido una cosa grande la que te hubiera hablado el profeta mismo, ¿no la harías? ¿Cuánto más, pues, dado que te dijo: ‘Báñate y sé limpio’?”."},{"p":"14","v":14},{"p":"Por lo cual él bajó y empezó a sumergirse en el Jordán siete veces, conforme a la palabra del hombre del Dios [verdadero]; después de lo cual su carne se volvió como la carne de un muchachito, y quedó limpio."}],[{"p":"15","v":15},{"p":"Entonces se volvió al hombre del Dios [verdadero], él con todo su campamento, y vino y estuvo de pie delante de él y dijo: “Mira aquí, sé con certeza que no hay Dios en ninguna parte de la tierra sino en Israel. Y ahora acepta, por favor, un regalo de bendición de parte de tu siervo”."},{"p":"16","v":16},{"p":"Sin embargo, él dijo: “Tan ciertamente como que vive Jehová delante de quien en verdad estoy de pie, yo ciertamente no lo aceptaré”. Y él se puso a instarlo a que lo aceptara, pero él siguió rehusando."},{"p":"17","v":17},{"p":"Por fin Naamán dijo: “Si no, por favor, que se dé a tu siervo un poco de tierra, la carga de un par de mulos; porque tu siervo ya no ofrecerá ofrenda quemada o sacrificio a otros dioses sino a Jehová."},{"p":"18","v":18},{"p":"En esta cosa que Jehová perdone a tu siervo: Cuando mi señor entre en la casa de Rimón para inclinarse allí, y él esté apoyándose sobre mi mano, y tenga yo que inclinarme en la casa de Rimón, cuando me incline en la casa de Rimón, que Jehová, por favor, perdone a tu siervo en cuanto a esto”."},{"p":"19","v":19},{"p":"Ante esto, él le dijo: “Vete en paz”. Por lo tanto, se alejó de él por un buen trecho de tierra."}],[{"p":"20","v":20},{"p":"Entonces Guehazí el servidor de Eliseo el hombre del Dios [verdadero] dijo: “Mira que mi amo le ha perdonado [gastos] a este sirio Naamán al no aceptar de su mano lo que trajo. Tan ciertamente como que vive Jehová, yo ciertamente correré tras él y tomaré algo de él”."},{"p":"21","v":21},{"p":"Y Guehazí se fue corriendo tras Naamán. Cuando Naamán vio que alguien corría tras él, en seguida bajó de su carro para ir a su encuentro, y entonces dijo: “¿Va todo bien?”."},{"p":"22","v":22},{"p":"A lo que dijo él: “Todo va bien. Mi amo mismo me ha enviado, diciendo: ‘¡Mira! Ahora mismo acaban de venir a mí dos jóvenes de la región montañosa de Efraín, de los hijos de los profetas. Dales, sí, por favor, un talento de plata y dos mudas de prendas de vestir’”."},{"p":"23","v":23},{"p":"Ante eso, Naamán dijo: “Anda, toma dos talentos”. Y siguió instándolo, y por fin ató dos talentos de plata en dos talegas, con dos mudas de prendas de vestir, y dio esto a dos de sus servidores, para que lo llevaran delante de él."}],[{"p":"24","v":24},{"p":"Cuando él llegó a Ofel, en seguida lo tomó de la mano de ellos, y lo depositó en la casa, y despidió a los hombres. De manera que ellos se fueron."},{"p":"25","v":25},{"p":"Y él mismo entró y entonces estuvo de pie junto a su amo. Eliseo ahora le dijo: “¿De dónde [vienes], Guehazí?”. Pero él dijo: “Tu siervo no fue a ninguna parte”."},{"p":"26","v":26},{"p":"Ante esto, él le dijo: “¿No te acompañó mi corazón mismo al momento que se volvió el hombre [para bajar] de su carro para recibirte? ¿Es tiempo de aceptar plata o de aceptar prendas de vestir u olivares o viñas u ovejas o ganado o siervos o siervas?"},{"p":"27","v":27},{"p":"De manera que la lepra de Naamán se te pegará a ti y a tu prole hasta tiempo indefinido”. Inmediatamente salió de delante de él, leproso, blanco como la nieve."}]]}