{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Y los hijos de los profetas empezaron a decir a Eliseo: “¡Mira esto! El lugar donde estamos morando delante de ti es demasiado estrecho para nosotros."},{"p":"2","v":2},{"p":"Permítenos ir, por favor, hasta el Jordán y tomar de allí cada uno una viga y hacernos allí un lugar donde morar”. De modo que él dijo: “Vayan”."},{"p":"3","v":3},{"p":"Y uno pasó a decir: “Decídete, por favor, y ven con tus siervos”. A lo que él dijo: “Yo mismo iré”."},{"p":"4","v":4},{"p":"Por consiguiente, fue con ellos, y por fin llegaron al Jordán y empezaron a cortar los árboles."},{"p":"5","v":5},{"p":"Y aconteció que uno estaba talando su viga, y la cabeza misma del hacha cayó en el agua. Y él se puso a clamar y decir: “¡Ay, amo mío, porque era prestada!”."},{"p":"6","v":6},{"p":"Entonces el hombre del Dios [verdadero] dijo: “¿Dónde cayó?”. De modo que le mostró el lugar. Inmediatamente él cortó un pedazo de madera y lo tiró allí e hizo flotar la cabeza del hacha."},{"p":"7","v":7},{"p":"Ahora dijo: “Álzala para ti”. En seguida él alargó la mano y la tomó."}],[{"p":"8","v":8},{"p":"Y el rey de Siria, por su parte, llegó a estar envuelto en guerra contra Israel. Por lo tanto entró en consejo con sus siervos, y dijo: “En tal y tal lugar ustedes acamparán conmigo”."},{"p":"9","v":9},{"p":"Entonces el hombre del Dios [verdadero] envió a decir al rey de Israel: “Guárdate de pasar por este lugar, porque es allí adonde están bajando los sirios”."},{"p":"10","v":10},{"p":"De manera que el rey de Israel envió al lugar que le había dicho el hombre del Dios [verdadero]. Y él le advirtió, y él se mantuvo alejado de allí, no una vez ni dos."}],[{"p":"11","v":11},{"p":"En consecuencia, el corazón del rey de Siria se enfureció por este asunto, de manera que llamó a sus siervos y les dijo: “¿No me declararán quién de los que nos pertenecen está a favor del rey de Israel?”."},{"p":"12","v":12},{"p":"Entonces uno de sus siervos dijo: “Ninguno, mi señor el rey, sino que Eliseo el profeta que está en Israel informa al rey de Israel las cosas que hablas en tu alcoba interior”."},{"p":"13","v":13},{"p":"Por lo tanto él dijo: “Vayan y vean dónde está, para que yo envíe y lo tome”. Más tarde se le hizo el informe, diciendo: “Allí está en Dotán”."},{"p":"14","v":14},{"p":"Inmediatamente él envió allá caballos y carros de guerra y una pesada fuerza militar; y procedieron a venir de noche y a rodear la ciudad."}],[{"p":"15","v":15},{"p":"Cuando el ministro del hombre del Dios [verdadero] madrugó para levantarse, y salió afuera, pues, allí estaba una fuerza militar que cercaba a la ciudad con caballos y carros de guerra. En seguida su servidor le dijo: “¡Ay, amo mío! ¿Qué haremos?”."},{"p":"16","v":16},{"p":"Pero él dijo: “No tengas miedo, porque hay más que están con nosotros que los que están con ellos”."},{"p":"17","v":17},{"p":"Y Eliseo se puso a orar y decir: “Oh Jehová, ábrele los ojos, por favor, para que vea”. Inmediatamente Jehová abrió los ojos al servidor, de manera que él vio; y, ¡mire!, la región montañosa estaba llena de caballos y carros de guerra de fuego todo en derredor de Eliseo."}],[{"p":"18","v":18},{"p":"Cuando empezaron a bajar a él, Eliseo se puso a orar a Jehová y decir: “Por favor, hiere a esta nación con ceguera”. De modo que él los hirió con ceguera, conforme a la palabra de Eliseo."},{"p":"19","v":19},{"p":"Eliseo ahora les dijo: “Este no es el camino, y esta no es la ciudad. Síganme, y permítanme conducirlos al hombre que ustedes buscan”. Sin embargo, los condujo a Samaria."}],[{"p":"20","v":20},{"p":"Y aconteció que, tan pronto como llegaron a Samaria, Eliseo entonces dijo: “Oh Jehová, abre los ojos de estos para que vean”. Inmediatamente Jehová les abrió los ojos, y llegaron a ver; y aquí estaban en medio de Samaria."},{"p":"21","v":21},{"p":"El rey de Israel ahora dijo a Eliseo, luego que los vio: “¿[Los] derribo, [los] derribo, padre mío?”."},{"p":"22","v":22},{"p":"Pero él dijo: “No debes derribar[los]. ¿Es a los que has hecho cautivos con tu espada y con tu arco a quienes vas a derribar? Coloca pan y agua delante de ellos para que coman y beban y se vayan a su señor”."},{"p":"23","v":23},{"p":"Por lo tanto, les hizo un gran banquete; y se pusieron a comer y beber, después de lo cual los envió, y ellos se fueron a su señor. Y ni una sola vez volvieron a entrar las partidas merodeadoras de los sirios en la tierra de Israel."}],[{"p":"24","v":24},{"p":"Y después de esto aconteció que Ben-hadad el rey de Siria procedió a juntar todo su campamento y a subir y sitiar a Samaria."},{"p":"25","v":25},{"p":"Con el tiempo surgió una gran hambre en Samaria, y, ¡mire!, estuvieron sitiándola hasta que la cabeza de un asno llegó a valer ochenta piezas de plata, y el cuarto de una medida de cab de estiércol de paloma valía cinco piezas de plata."},{"p":"26","v":26},{"p":"Y aconteció que, al ir pasando el rey de Israel sobre el muro, cierta mujer le gritó, y dijo: “¡Salva, sí, oh mi señor el rey!”."},{"p":"27","v":27},{"p":"A lo que él dijo: “Si Jehová no te salva, ¿de qué [fuente] te salvaré yo?, ¿de la era, o del lagar de vino o de aceite?”."},{"p":"28","v":28},{"p":"Y el rey siguió diciéndole: “¿Qué te pasa?”. A lo que dijo ella: “Esta mujer misma me dijo: ‘Da tu hijo para que nos lo comamos hoy, y a mi propio hijo nos lo comeremos mañana’."},{"p":"29","v":29},{"p":"Por lo tanto cocimos a mi hijo y nos lo comimos. Entonces le dije yo al día siguiente: ‘Da tu hijo para que nos lo comamos’. Pero ella escondió a su hijo”."}],[{"p":"30","v":30},{"p":"Y aconteció que, en cuanto el rey oyó las palabras de la mujer, al instante rasgó sus prendas de vestir; y al ir pasando él sobre el muro, el pueblo llegó a ver, y, ¡mire!, había saco debajo, sobre su carne."},{"p":"31","v":31},{"p":"Y él pasó a decir: “¡Así me haga Dios, y así añada a ello, si la cabeza de Eliseo hijo de Safat permanece sobre él hoy!”."}],[{"p":"32","v":32},{"p":"Y Eliseo estaba sentado en su propia casa, y los ancianos estaban sentados con él, cuando él envió a un hombre de delante de sí. Antes que el mensajero pudiera entrar a donde él, él mismo dijo a los ancianos: “¿Han visto ustedes cómo este hijo de un asesino ha enviado a quitarme la cabeza? Vean: tan pronto como llegue el mensajero, cierren la puerta, y tienen que aguantarlo con la puerta. ¿No se oye el sonido de los pies de su señor detrás de él?”."},{"p":"33","v":33},{"p":"Mientras todavía estaba hablando con ellos, aquí venía el mensajero bajando a él, y [el rey] procedió a decir: “Mira, esta es la calamidad procedente de Jehová. ¿Por qué debo esperar más a Jehová?”."}]]}