{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Y Eliseo el profeta, por su parte, llamó a uno de los hijos de los profetas y entonces le dijo: “Ciñe tus lomos y toma este frasco de aceite en tu mano y ve a Ramot-galaad."},{"p":"2","v":2},{"p":"Cuando hayas entrado allí, ve allí a Jehú hijo de Jehosafat hijo de Nimsí; y tienes que entrar y hacer que él se levante de en medio de sus hermanos, y lo introducirás en la cámara más recóndita."},{"p":"3","v":3},{"p":"Y tienes que tomar el frasco de aceite y derramarlo sobre su cabeza y decir: ‘Esto es lo que ha dicho Jehová: “De veras te unjo por rey sobre Israel”’. Y tienes que abrir la puerta y huir y no esperar”."}],[{"p":"4","v":4},{"p":"Y el servidor, el servidor del profeta, procedió a irse a Ramot-galaad."},{"p":"5","v":5},{"p":"Cuando entró, pues, allí estaban sentados los jefes de la fuerza militar. Él ahora dijo: “Hay una palabra que tengo para ti, oh jefe”. Ante esto, Jehú dijo: “¿Para cuál de todos nosotros?”. Entonces él dijo: “Para ti, oh jefe”."},{"p":"6","v":6},{"p":"De manera que él se levantó y entró en la casa; y él procedió a derramar el aceite sobre la cabeza de él y a decirle: “Esto es lo que ha dicho Jehová el Dios de Israel: ‘De veras te unjo por rey sobre el pueblo de Jehová, es decir, sobre Israel."},{"p":"7","v":7},{"p":"Y tienes que derribar a la casa de Acab tu señor, y yo tengo que vengar la sangre de mis siervos los profetas y la sangre de todos los siervos de Jehová de la mano de Jezabel."},{"p":"8","v":8},{"p":"Y toda la casa de Acab tiene que perecer; y tengo que cortar de la casa de Acab a cualquiera que orina contra una pared y a todo imposibilitado e inútil en Israel."},{"p":"9","v":9},{"p":"Y tengo que constituir a la casa de Acab como la casa de Jeroboán hijo de Nebat y como la casa de Baasá hijo de Ahíya."},{"p":"10","v":10},{"p":"Y a Jezabel se la comerán los perros en la porción de terreno de Jezreel, y no habrá quien la entierre’”. Con eso, abrió la puerta y echó a huir."}],[{"p":"11","v":11},{"p":"En cuanto a Jehú, él salió a donde los siervos de su señor, y ellos empezaron a decirle: “¿Está todo bien? ¿Por qué entró a donde ti ese loco?”. Pero él les dijo: “Ustedes mismos bien conocen al hombre y su clase de habla”."},{"p":"12","v":12},{"p":"Pero ellos dijeron: “¡Eso es falso! Infórmanos, por favor”. Entonces él dijo: “Así y así fue como me habló, diciendo: ‘Esto es lo que ha dicho Jehová: “De veras te unjo por rey sobre Israel”’”."},{"p":"13","v":13},{"p":"Ante eso, ellos tomaron apresuradamente cada cual su prenda de vestir y la pusieron debajo de él, sobre los escalones pelados, y se pusieron a tocar el cuerno y a decir: “¡Jehú ha llegado a ser rey!”."}],[{"p":"14","v":14},{"p":"Y Jehú hijo de Jehosafat hijo de Nimsí procedió a conspirar contra Jehoram.\r\nY sucedía que Jehoram mismo había estado vigilando en Ramot-galaad, él con todo Israel, a causa de Hazael el rey de Siria."}],[{"p":"15","v":15},{"p":"Más tarde Jehoram el rey se volvió para sanarse en Jezreel de las heridas que los sirios lograron infligirle cuando peleó contra Hazael el rey de Siria.\r\nJehú ahora dijo: “Si el alma de ustedes está de acuerdo, no dejen que nadie salga en escape de la ciudad para ir a dar informe en Jezreel”."},{"p":"16","v":16},{"p":"Y Jehú procedió a montar [en su carro] e irse a Jezreel; porque Jehoram estaba acostado allí, y Ocozías mismo el rey de Judá había bajado a ver a Jehoram."},{"p":"17","v":17},{"p":"Y el atalaya estaba de pie en la torre de Jezreel, y llegó a ver la oleada en masa [de los hombres] de Jehú a medida que él venía, y en seguida dijo: “Hay una oleada en masa [de hombres] que estoy viendo”. A lo que dijo Jehoram: “Toma a un soldado de caballería y envíalo a su encuentro, y que diga: ‘¿Hay paz?’”."}],[{"p":"18","v":18},{"p":"Por consiguiente, uno montado a caballo fue a su encuentro y dijo: “Esto es lo que ha dicho el rey: ‘¿Hay paz?’”. Pero Jehú dijo: “¿Qué tienes que ver tú con ‘paz’? ¡Da la vuelta a detrás de mí!”.\r\nY el atalaya pasó a dar informe, diciendo: “El mensajero llegó hasta ellos, pero no ha vuelto”."},{"p":"19","v":19},{"p":"De modo que él envió un segundo hombre montado a caballo, que, cuando llegó a ellos, procedió a decir: “Esto es lo que ha dicho el rey: ‘¿Hay paz?’”. Pero Jehú dijo: “¿Qué tienes que ver tú con ‘paz’? ¡Da la vuelta a detrás de mí!”."}],[{"p":"20","v":20},{"p":"Y el atalaya pasó a dar informe, diciendo: “Llegó hasta ellos, pero no ha vuelto; y el guiar se parece al guiar de Jehú el nieto de Nimsí, porque es con locura como guía”."},{"p":"21","v":21},{"p":"Ante eso, Jehoram dijo: “¡Engancha!”. De manera que su carro de guerra fue enganchado, y Jehoram el rey de Israel y Ocozías el rey de Judá salieron, cada uno en su propio carro de guerra. Continuando al encuentro de Jehú, llegaron a hallarlo en la porción de terreno de Nabot el jezreelita."}],[{"p":"22","v":22},{"p":"Y aconteció que, al momento en que Jehoram vio a Jehú, en seguida dijo: “¿Hay paz, Jehú?”. Pero él dijo: “¿Qué paz podría haber mientras haya las fornicaciones de Jezabel tu madre y sus muchas hechicerías?”."},{"p":"23","v":23},{"p":"En seguida Jehoram dio la vuelta con las manos, para huir, y dijo a Ocozías: “¡Hay trampa, Ocozías!”."},{"p":"24","v":24},{"p":"Y Jehú mismo llenó su mano con un arco y procedió a asaetear a Jehoram entre los brazos, de manera que la saeta le salió por el corazón, y él se desplomó en su carro de guerra."},{"p":"25","v":25},{"p":"Ahora dijo a Bidqar su adjutor: “Álzalo; arrójalo en la porción del campo de Nabot el jezreelita; pues, recuerda: Yo y tú íbamos guiando tiros [de caballos] detrás de Acab su padre, y Jehová mismo alzó esta declaración formal contra él:"},{"p":"26","v":26},{"p":"‘“Ciertamente vi ayer la sangre de Nabot y la sangre de sus hijos —es la expresión de Jehová—, y yo ciertamente te lo pagaré en esta porción de terreno”, es la expresión de Jehová’. Ahora, pues, álzalo; arrójalo en la porción de terreno, conforme a la palabra de Jehová”."}],[{"p":"27","v":27},{"p":"Y Ocozías el rey de Judá mismo lo vio, y emprendió la fuga por el camino de la casa del jardín. (Más tarde Jehú se fue en seguimiento de él y dijo: “¡A él también! ¡Derríbenlo!”. De manera que lo derribaron mientras estaba en el carro, camino arriba a Gur, que está cerca de Ibleam. Y él continuó su huida hasta Meguidó y llegó a morir allí."},{"p":"28","v":28},{"p":"Entonces sus siervos lo llevaron en un carro a Jerusalén, y así lo enterraron en su sepulcro con sus antepasados en la Ciudad de David."},{"p":"29","v":29},{"p":"Y había sido en el año undécimo de Jehoram hijo de Acab cuando Ocozías había llegado a ser rey sobre Judá.)"}],[{"p":"30","v":30},{"p":"Por fin Jehú llegó a Jezreel, y Jezabel misma lo supo. Y ella procedió a pintarse los ojos con pintura negra, y a arreglarse la cabeza hermosamente, y a mirar abajo por la ventana."},{"p":"31","v":31},{"p":"Y Jehú mismo entró por la puerta. Ella ahora dijo: “¿Le fue bien a Zimrí, el que mató a su señor?”."},{"p":"32","v":32},{"p":"Ante eso, él alzó el rostro hacia la ventana y dijo: “¿Quién está conmigo? ¿Quién?”. Inmediatamente dos o tres oficiales de la corte miraron abajo, a él."},{"p":"33","v":33},{"p":"Por lo tanto él dijo: “¡Déjenla caer!”. Entonces la dejaron caer, y parte de su sangre fue salpicando sobre la pared y sobre los caballos; y él ahora la holló."},{"p":"34","v":34},{"p":"Después de eso pasó adentro y comió y bebió, y entonces dijo: “Ustedes, por favor, encárguense de esta maldita y entiérrenla, porque es hija de rey”."},{"p":"35","v":35},{"p":"Cuando fueron a enterrarla, no hallaron nada de ella sino el cráneo y los pies y las palmas de las manos."},{"p":"36","v":36},{"p":"Cuando volvieron y se lo informaron, él pasó a decir: “Es la palabra de Jehová que él habló por medio de su siervo Elías el tisbita, cuando dijo: ‘En la porción de terreno de Jezreel los perros se comerán la carne de Jezabel."},{"p":"37","v":37},{"p":"Y el cuerpo muerto de Jezabel ciertamente llegará a ser como estiércol sobre la faz del campo en la porción de terreno de Jezreel, para que no puedan decir: “Esta es Jezabel”’”."}]]}