{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  Paulo,","v":1},{"p":"prisioneiro por causa de Cristo Jesus, e Timóteo, nosso irmão, a Filêmon, nosso amado colaborador,"},{"p":"2","v":2},{"p":"a Áfia, nossa irmã, a Arquipo, nosso companheiro de batalha, e à congregação que se reúne com você na sua casa:"}],[{"p":"3","v":3},{"p":"Que vocês tenham bondade imerecida e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."}],[{"p":"4","v":4},{"p":"Sempre agradeço a meu Deus quando menciono você nas minhas orações,"},{"p":"5","v":5},{"p":"pois continuo a ouvir falar da sua fé e do amor que você tem pelo Senhor Jesus e por todos os santos."},{"p":"6","v":6},{"p":"Oro para que a fé que temos em comum o leve a reconhecer todas as coisas boas que temos por meio de Cristo."},{"p":"7","v":7},{"p":"Pois tive muita alegria e consolo ao ouvir falar do seu amor, visto que você, irmão, reanimou o coração dos santos."}],[{"p":"8","v":8},{"p":"Por essa razão, embora eu tenha, em Cristo, toda liberdade para mandá-lo fazer o que é correto,"},{"p":"9","v":9},{"p":"prefiro lhe fazer um apelo à base do amor, visto que eu sou Paulo, um homem idoso, e agora também prisioneiro por causa de Cristo Jesus."},{"p":"10","v":10},{"p":"Eu lhe faço um apelo a favor do meu filho, Onésimo, para quem me tornei pai enquanto na prisão."},{"p":"11","v":11},{"p":"Antes ele era inútil para você, mas agora é útil para você e para mim."},{"p":"12","v":12},{"p":"Eu o envio de volta para você, sim, ele, o meu próprio coração."}],[{"p":"13","v":13},{"p":"Eu gostaria de mantê-lo aqui comigo para que ele servisse a mim em seu lugar enquanto estou preso por causa das boas novas."},{"p":"14","v":14},{"p":"Mas não quero fazer nada sem o seu consentimento, para que a sua boa ação não seja feita por obrigação, mas sim de livre e espontânea vontade."},{"p":"15","v":15},{"p":"Talvez tenha sido realmente por isso que ele se afastou por um momento, para que você o tivesse de volta para sempre,"},{"p":"16","v":16},{"p":"não mais como escravo, mas como mais do que escravo, como irmão amado; isso especialmente para mim, no entanto mais ainda para você, tanto na relação humana como no Senhor."},{"p":"17","v":17},{"p":"Portanto, se você me considera um amigo, receba-o bondosamente como faria comigo."},{"p":"18","v":18},{"p":"Além disso, se ele o prejudicou em algo ou lhe deve alguma coisa, ponha isso na minha conta."},{"p":"19","v":19},{"p":"Eu, Paulo, escrevo isso com a minha própria mão: eu pagarei — e não preciso dizer que você me deve até mesmo a sua vida."},{"p":"20","v":20},{"p":"Sim, irmão, que eu receba esta ajuda da sua parte, em união com o Senhor; reanime o meu coração em união com Cristo."}],[{"p":"21","v":21},{"p":"Estou confiante em que você atenderá ao meu pedido; por isso estou escrevendo, pois sei que fará ainda mais do que as coisas que digo."},{"p":"22","v":22},{"p":"Mas, além disso, apronte também um lugar para eu ficar hospedado, pois tenho esperança de que, por meio das orações de vocês, eu lhes serei restituído."}],[{"p":"23","v":23},{"p":"Epafras, meu companheiro de prisão em união com Cristo Jesus, manda-lhe saudações,"},{"p":"24","v":24},{"p":"e também Marcos, Aristarco, Demas e Lucas, meus colaboradores."}],[{"p":"25","v":25},{"p":"Que a bondade imerecida do Senhor Jesus Cristo esteja com o espírito que vocês mostram."}]]}