{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Ahora bien, en el año treinta, en el [mes] cuarto, en el [día] cinco del mes, mientras yo estaba en medio del pueblo desterrado junto al río Kebar, aconteció que se abrieron los cielos, y empecé a ver visiones de Dios."},{"p":"2","v":2},{"p":"En el [día] cinco del mes, es decir, [en] el año quinto del destierro del rey Joaquín,"},{"p":"3","v":3},{"p":"la palabra de Jehová le ocurrió específicamente a Ezequiel hijo de Buzí el sacerdote en la tierra de los caldeos, junto al río Kebar, y sobre él en aquel lugar llegó a estar la mano de Jehová."}],[{"p":"4","v":4},{"p":"Y empecé a ver, y, ¡mire!, había un viento tempestuoso que venía del norte, una gran masa de nubes y fuego trémulo, y tenía un resplandor todo alrededor, y de en medio de él había algo como la apariencia del electro, de en medio del fuego."},{"p":"5","v":5},{"p":"Y de en medio de él había la semejanza de cuatro criaturas vivientes, y esto era lo que parecían: tenían la semejanza del hombre terrestre."},{"p":"6","v":6},{"p":"Y [cada] una tenía cuatro caras, y [cada] una de ellas cuatro alas."},{"p":"7","v":7},{"p":"Y sus pies eran pies rectos, y la planta de sus pies era como la planta del pie de un becerro; y resplandecían como con el fulgor de cobre bruñido."},{"p":"8","v":8},{"p":"Y había las manos de un hombre debajo de sus alas en sus cuatro lados, y las cuatro tenían sus caras y sus alas."},{"p":"9","v":9},{"p":"Sus alas se unían una a la otra. Ellas no se volvían cuando iban; iban cada una directamente adelante."}],[{"p":"10","v":10},{"p":"Y en cuanto a la semejanza de sus caras, las cuatro tenían una cara de hombre con una cara de león a la derecha, y las cuatro tenían una cara de toro a la izquierda; las cuatro también tenían una cara de águila."},{"p":"11","v":11},{"p":"Así eran sus caras. Y sus alas se extendían hacia arriba. Cada una tenía dos que se unían, y dos cubrían sus cuerpos."}],[{"p":"12","v":12},{"p":"Y cada una iba directamente adelante. Adondequiera que el espíritu se inclinaba a ir, iban ellas. No se volvían mientras iban."},{"p":"13","v":13},{"p":"Y en cuanto a la semejanza de las criaturas vivientes, su apariencia era como brasas ardientes de fuego. Algo como la apariencia de antorchas se movía hacia atrás y hacia adelante entre las criaturas vivientes, y el fuego era brillante, y del fuego salían relámpagos."},{"p":"14","v":14},{"p":"Y de parte de las criaturas vivientes había un salir y un volver como con la apariencia del relámpago."}],[{"p":"15","v":15},{"p":"Mientras yo seguía viendo a las criaturas vivientes, pues, ¡mire!, había una rueda en la tierra al lado de las criaturas vivientes, junto a las cuatro caras de cada una."},{"p":"16","v":16},{"p":"En cuanto a la apariencia de las ruedas y su estructura, era como el refulgir del crisólito; y las cuatro tenían una sola semejanza. Y su apariencia y su estructura eran tal como cuando una rueda resultaba estar en medio de una rueda."},{"p":"17","v":17},{"p":"Al ir, iban en sus cuatro lados respectivos. No se volvían en otra dirección cuando iban."},{"p":"18","v":18},{"p":"Y en cuanto a sus llantas, tenían tal altura que asustaban; y sus llantas estaban llenas de ojos todo en derredor de las cuatro."},{"p":"19","v":19},{"p":"Y cuando las criaturas vivientes iban, las ruedas iban al lado de ellas, y cuando a las criaturas vivientes se las alzaba de la tierra, a las ruedas se las alzaba."},{"p":"20","v":20},{"p":"Adondequiera que el espíritu se inclinaba a ir, ellas iban, [inclinándose] el espíritu a ir allí; y a las ruedas mismas se las alzaba cerca de ellas, al lado, porque el espíritu de la criatura viviente estaba en las ruedas."},{"p":"21","v":21},{"p":"Cuando iban, estas iban; y cuando se detenían, estas se detenían; y cuando se las alzaba de la tierra, a las ruedas se las alzaba cerca de ellas, al lado, porque el espíritu de la criatura viviente estaba en las ruedas."}],[{"p":"22","v":22},{"p":"Y sobre las cabezas de las criaturas vivientes había la semejanza de una expansión como el chispear de hielo sobrecogedor, extendida sobre sus cabezas por encima."},{"p":"23","v":23},{"p":"Y bajo la expansión sus alas estaban rectas, una a la otra. Cada una tenía dos alas que cubrían de este lado y cada una tenía dos que les cubrían del otro lado los cuerpos."},{"p":"24","v":24},{"p":"Y llegué a oír el sonido de sus alas —un sonido como el de vastas aguas, como el sonido del Todopoderoso— cuando iban, el sonido de un tumulto, como el sonido de un campamento. Cuando se detenían, bajaban las alas."}],[{"p":"25","v":25},{"p":"Y llegó a haber una voz sobre la expansión que había sobre la cabeza de ellos. (Cuando se detenían, bajaban las alas.)"},{"p":"26","v":26},{"p":"Y sobre la expansión que había sobre sus cabezas había algo que en apariencia era como piedra de zafiro, la semejanza de un trono. Y sobre la semejanza del trono había una semejanza de alguien que en apariencia era como un hombre terrestre sobre él, arriba."},{"p":"27","v":27},{"p":"Y llegué a ver algo como el fulgor del electro, como la apariencia del fuego todo alrededor en el interior, desde la apariencia de sus caderas y hacia arriba; y desde la apariencia de sus caderas y hacia abajo vi algo como la apariencia del fuego, y él tenía un resplandor todo alrededor."},{"p":"28","v":28},{"p":"Había algo como la apariencia del arco que ocurre en una masa de nubes en el día de una lluvia fuerte. Así era la apariencia del resplandor que había alrededor. Era la apariencia de la semejanza de la gloria de Jehová. Cuando llegué a ver[la], entonces caí sobre mi rostro, y empecé a oír la voz de uno que hablaba."}]]}