{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Y continué viendo, y, ¡mire!, sobre la expansión que estaba sobre la cabeza de los querubines había algo como la piedra de zafiro —como la apariencia de la semejanza de un trono— que aparecía sobre ellos."},{"p":"2","v":2},{"p":"Y él procedió a decir al hombre que estaba vestido del lino, hasta a decirle: “Entra entre el rodaje, debajo de los querubines, y llena los huecos de tus dos manos con brasas de fuego de entre los querubines, y arrója[las] sobre la ciudad”. De manera que él entró delante de mis ojos."}],[{"p":"3","v":3},{"p":"Y los querubines estaban de pie a la derecha de la casa cuando el hombre entró, y la nube llenaba el patio interior."},{"p":"4","v":4},{"p":"Y la gloria de Jehová procedió a levantarse desde los querubines hasta el umbral de la casa, y gradualmente la casa se llenó de la nube, y el patio mismo estaba lleno del resplandor de la gloria de Jehová."},{"p":"5","v":5},{"p":"Y el sonido mismo de las alas de los querubines se hizo oír hasta el patio exterior, como el sonido de Dios Todopoderoso cuando habla."}],[{"p":"6","v":6},{"p":"Y aconteció que, cuando él mandó al hombre vestido del lino, y dijo: “Toma fuego de entre el rodaje, de entre los querubines”, este procedió a entrar y a plantarse al lado de la rueda."},{"p":"7","v":7},{"p":"Entonces el querubín alargó la mano de entre los querubines al fuego que estaba entre los querubines y [lo] llevó y [lo] puso en los huecos de las manos del que estaba vestido del lino, quien ahora [lo] tomó y salió."},{"p":"8","v":8},{"p":"Y se vio en pertenencia de los querubines la representación de una mano de hombre terrestre debajo de sus alas."}],[{"p":"9","v":9},{"p":"Y continué viendo, y, ¡mire!, había cuatro ruedas al lado de los querubines, una rueda al lado de un querubín y una rueda al lado del otro querubín, y la apariencia de las ruedas era como el refulgir de una piedra de crisólito."},{"p":"10","v":10},{"p":"Y en cuanto a su apariencia, las cuatro tenían una misma semejanza, tal como cuando una rueda resulta estar en medio de una rueda."},{"p":"11","v":11},{"p":"Cuando iban, a sus cuatro lados iban. No cambiaban de dirección cuando iban, porque al lugar adonde miraba la cabeza, tras este iban. No cambiaban de dirección cuando iban."},{"p":"12","v":12},{"p":"Y toda la carne de ellos y sus espaldas y sus manos y sus alas y las ruedas estaban llenas de ojos todo en derredor. Los cuatro tenían sus ruedas."},{"p":"13","v":13},{"p":"En cuanto a las ruedas, a ellas se clamaba a oídos míos: “¡Oh, rodaje!”."}],[{"p":"14","v":14},{"p":"Y [cada] uno tenía cuatro caras. La primera cara era la cara del querubín, y la segunda cara era la cara del hombre terrestre, y la tercera era la cara de un león, y la cuarta era la cara de un águila."}],[{"p":"15","v":15},{"p":"Y los querubines se levantaban —era la [misma] criatura viviente que yo había visto junto al río Kebar—"},{"p":"16","v":16},{"p":"y cuando los querubines iban, las ruedas iban al lado de ellos; y cuando los querubines alzaban las alas para estar bien por encima de la tierra, las ruedas no cambiaban de dirección, aun ellas mismas, de al lado de ellos."},{"p":"17","v":17},{"p":"Cuando estos se detenían, ellas se detenían; y cuando estos se levantaban, ellas se levantaban con ellos, porque el espíritu de la criatura viviente estaba en ellas."}],[{"p":"18","v":18},{"p":"Y la gloria de Jehová procedió a salir de sobre el umbral de la casa y a detenerse sobre los querubines."},{"p":"19","v":19},{"p":"Y los querubines ahora alzaron las alas y se levantaron de la tierra delante de mis ojos. Cuando salieron, las ruedas también estaban cerca, al lado de ellos; y ellos empezaron a pararse en la entrada oriental de la puerta de la casa de Jehová, y la gloria del Dios de Israel estaba sobre ellos, desde arriba."}],[{"p":"20","v":20},{"p":"Esta es la criatura viviente que yo había visto bajo el Dios de Israel junto al río Kebar, de modo que llegué a saber que eran querubines."},{"p":"21","v":21},{"p":"En cuanto a los cuatro, [cada] uno tenía cuatro caras y [cada] uno tenía cuatro alas, y la semejanza de las manos del hombre terrestre estaba debajo de sus alas."},{"p":"22","v":22},{"p":"Y en cuanto a la semejanza de sus caras, eran las caras cuya apariencia yo había visto junto al río Kebar, las mismas. Cada uno iba directamente adelante."}]]}