{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"2","v":2},{"p":"“Hijo del hombre, en medio de una casa rebelde es donde moras, que tienen ojos para ver pero realmente no ven, que tienen oídos para oír pero realmente no oyen, porque son casa rebelde."},{"p":"3","v":3},{"p":"En cuanto a ti, oh hijo del hombre, haz para ti equipaje para destierro y ve al destierro durante el día delante de sus ojos, y tienes que ir al destierro desde tu lugar a otro lugar delante de sus ojos. Quizás vean, aunque son casa rebelde."},{"p":"4","v":4},{"p":"Y tienes que sacar tu equipaje como equipaje para destierro durante el día delante de sus ojos, y tú mismo saldrás al atardecer delante de sus ojos como aquellos a quienes sacan para el destierro."}],[{"p":"5","v":5},{"p":"”Delante de sus ojos, horada tu paso a través del muro, y a través de él tienes que efectuar el sacar."},{"p":"6","v":6},{"p":"Delante de sus ojos efectuarás el llevar sobre el hombro mismo. Durante la oscuridad efectuarás el sacar. Cubrirás tu mismísimo rostro para que no veas la tierra, porque un portento presagioso es lo que te he hecho a la casa de Israel”."}],[{"p":"7","v":7},{"p":"Y procedí a hacer tal como se me había mandado. Mi equipaje saqué, justamente como equipaje para destierro, durante el día; y al atardecer horadé a mano mi paso a través del muro. Durante la oscuridad efectué el sacar. Sobre mi hombro efectué el llevar, delante de sus ojos."}],[{"p":"8","v":8},{"p":"Y la palabra de Jehová continuó ocurriéndome por la mañana, y dijo:"},{"p":"9","v":9},{"p":"“Hijo del hombre, ¿no te dijeron los de la casa de Israel, la casa rebelde: ‘¿Qué haces?’?"},{"p":"10","v":10},{"p":"Diles: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “Con respecto al principal, hay esta declaración formal contra Jerusalén y toda la casa de Israel que está en medio de ellos”’."}],[{"p":"11","v":11},{"p":"”Di: ‘Soy un portento presagioso para ustedes. Tal como he hecho, así se hará a ellos. Al destierro, al cautiverio irán."},{"p":"12","v":12},{"p":"Y en lo que respecta al principal que está en medio de ellos, sobre el hombro efectuará [trabajo de] llevar en la oscuridad y saldrá; a través del muro horadarán para efectuar el sacar a través de él. Él cubrirá su rostro para no ver con su propio ojo la tierra’."},{"p":"13","v":13},{"p":"Y ciertamente extenderé mi red sobre él, y tiene que ser cogido en mi red de caza; y ciertamente lo llevaré a Babilonia, a la tierra de los caldeos, pero no la verá; y allí morirá."},{"p":"14","v":14},{"p":"Y a todos los que están alrededor de él como ayuda, y a todas sus partidas militares, los esparciré a todo viento; y una espada sacaré detrás de ellos."},{"p":"15","v":15},{"p":"Y tendrán que saber que yo soy Jehová cuando los disperse entre las naciones y realmente los esparza entre los países."},{"p":"16","v":16},{"p":"Y ciertamente dejaré que queden de ellos unos pocos hombres, de la espada, del hambre y de la peste, para que relaten todas sus cosas detestables entre las naciones a las cuales tendrán que ir; y tendrán que saber que yo soy Jehová”."}],[{"p":"17","v":17},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"18","v":18},{"p":"“Hijo del hombre, con temblor tu pan debes comer, y con agitación y con solicitud ansiosa tu agua debes beber."},{"p":"19","v":19},{"p":"Y tienes que decir a la gente de la tierra: ‘Esto es lo que ha dicho el Señor Soberano Jehová a los habitantes de Jerusalén sobre el suelo de Israel: “Con solicitud ansiosa su pan comerán, y con horror su agua beberán, para que su tierra sea desolada de su plenitud debido a la violencia de todos los que moran en ella."},{"p":"20","v":20},{"p":"Y las ciudades habitadas mismas serán devastadas, y la tierra misma llegará a ser simplemente un yermo desolado; y ustedes tendrán que saber que yo soy Jehová”’”."}],[{"p":"21","v":21},{"p":"Y me siguió ocurriendo la palabra de Jehová, y dijo:"},{"p":"22","v":22},{"p":"“Hijo del hombre, ¿qué es este dicho proverbial que ustedes tienen en el suelo de Israel, que dice: ‘Se prolongan los días, y toda visión ha perecido’?"},{"p":"23","v":23},{"p":"Por lo tanto diles: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “Ciertamente haré que cese este dicho proverbial, y ya no lo dirán como proverbio en Israel”’. Pero háblales: ‘Los días se han acercado, y el asunto de toda visión’."},{"p":"24","v":24},{"p":"Porque ya no resultará haber ninguna visión que nada valga ni adivinación de doble cara en medio de la casa de Israel."},{"p":"25","v":25},{"p":"‘“Pues yo mismo, Jehová, hablaré la palabra que hablaré, y se ejecutará. Ya no habrá más postergación, porque en los días de ustedes, oh casa rebelde, hablaré una palabra y ciertamente la realizaré”, es la expresión del Señor Soberano Jehová’”."}],[{"p":"26","v":26},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"27","v":27},{"p":"“Hijo del hombre, ¡mira!, los de la casa de Israel están diciendo: ‘La visión que él ve en visión es para de aquí a muchos días, y él está profetizando respecto a tiempos muy lejanos’."},{"p":"28","v":28},{"p":"Por lo tanto diles: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “‘Ya no habrá más postergación en cuanto a cualesquiera palabras mías. La palabra que hable, hasta se realizará’, es la expresión del Señor Soberano Jehová”’”."}]]}