{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Y hombres de los de edad madura de Israel procedieron a venir a mí y sentarse delante de mí."},{"p":"2","v":2},{"p":"Entonces la palabra de Jehová me ocurrió, y dijo:"},{"p":"3","v":3},{"p":"“Hijo del hombre, en cuanto a estos hombres, han hecho subir sus ídolos estercolizos sobre su corazón, y el tropiezo que causa su error lo han puesto enfrente de sus rostros. ¿Acaso de modo alguno me dejaré inquirir de ellos?"},{"p":"4","v":4},{"p":"Por lo tanto, habla con ellos y tienes que decirles: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “A absolutamente cualquier hombre de la casa de Israel que haga subir sus ídolos estercolizos sobre su corazón, y que coloque enfrente de su rostro el mismísimo tropiezo que causa su error, y que realmente venga al profeta, yo, Jehová, ciertamente me dejaré llevar a responderle en el asunto según la multitud de sus ídolos estercolizos,"},{"p":"5","v":5},{"p":"con el fin de atrapar a la casa de Israel por su corazón, porque se han retirado de mí por medio de sus ídolos estercolizos... todos ellos”’."}],[{"p":"6","v":6},{"p":"”Por lo tanto, di a la casa de Israel: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “Regresen y vuélvanse de sus ídolos estercolizos y vuelvan sus rostros hasta de todas sus cosas detestables;"},{"p":"7","v":7},{"p":"porque a absolutamente cualquier hombre de la casa de Israel o de los residentes forasteros que residen como forasteros en Israel que se retire de seguirme, y que haga subir sus ídolos estercolizos sobre su corazón, y que coloque enfrente de su rostro el tropiezo mismo que causa su error, y que realmente venga al profeta para inquirir para sí por medio de mí, yo, Jehová, voy a dejarme llevar a responderle yo mismo."},{"p":"8","v":8},{"p":"Y tendré que poner mi rostro contra ese hombre y colocarlo por señal y por dichos proverbiales, y tendré que cortarlo de en medio de mi pueblo; y ustedes tendrán que saber que yo soy Jehová”’."}],[{"p":"9","v":9},{"p":"”‘Y en cuanto al profeta, en caso de que él sea engañado y realmente hable una palabra, yo mismo, Jehová, he engañado a ese profeta; y ciertamente extenderé mi mano contra él y lo aniquilaré de en medio de mi pueblo Israel."},{"p":"10","v":10},{"p":"Y tendrán que llevar su error. El error del inquiridor resultará ser lo mismo que el error del profeta,"},{"p":"11","v":11},{"p":"para que los de la casa de Israel ya no se vayan, vagando, de seguirme, y ya no vayan contaminándose con todas sus transgresiones. Y tienen que llegar a ser mi pueblo, y yo mismo llegaré a ser su Dios’, es la expresión del Señor Soberano Jehová”."}],[{"p":"12","v":12},{"p":"Y la palabra de Jehová continuó viniéndome, y dijo:"},{"p":"13","v":13},{"p":"“Hijo del hombre, en cuanto a una tierra, en caso de que esta cometa pecado contra mí al actuar infielmente, yo ciertamente también extenderé mi mano contra ella y quebraré para ella las varas alrededor de las cuales se suspenden panes anulares, y ciertamente enviaré sobre ella hambre y cortaré de ella a hombre terrestre y animal doméstico”."},{"p":"14","v":14},{"p":"“‘Y si estos tres hombres resultaran estar en medio de ella: Noé, Daniel y Job, ellos mismos por su justicia librarían su alma’, es la expresión del Señor Soberano Jehová.”"}],[{"p":"15","v":15},{"p":"“‘O si yo hiciera que bestias salvajes dañinas pasaran por la tierra y realmente la privaran de hijos y esta realmente llegara a ser un yermo desolado sin nadie que pasara por ella debido a las bestias salvajes,"},{"p":"16","v":16},{"p":"si estuvieran estos tres hombres en medio de ella, tan ciertamente como que estoy vivo —es la expresión del Señor Soberano Jehová—, ni hijos ni hijas librarían ellos; ellos, solo ellos mismos, serían librados, y la tierra misma llegaría a ser un yermo desolado.’”"}],[{"p":"17","v":17},{"p":"“‘O si fuera una espada lo que yo trajera sobre aquella tierra, y si yo realmente dijera: “Que una espada misma pase por la tierra”, y si yo realmente cortara de ella hombre terrestre y animal doméstico,"},{"p":"18","v":18},{"p":"aun si estuvieran estos tres hombres en medio de ella, tan ciertamente como que yo estoy vivo —es la expresión del Señor Soberano Jehová—, ellos no librarían ni hijos ni hijas, sino que ellos, solo ellos mismos, serían librados.’”"}],[{"p":"19","v":19},{"p":"“‘O si fuera peste lo que yo enviara sobre aquella tierra, y si yo realmente derramara mi furia sobre ella con sangre, para cortar de ella hombre terrestre y animal doméstico,"},{"p":"20","v":20},{"p":"aun si estuvieran Noé, Daniel y Job en medio de ella, tan ciertamente como que yo estoy vivo —es la expresión del Señor Soberano Jehová—, ni hijo ni hija librarían ellos; ellos mismos debido a su justicia librarían su alma.’”"}],[{"p":"21","v":21},{"p":"“Porque esto es lo que ha dicho el Señor Soberano Jehová: ‘Así, también, [será] cuando haya mis cuatro actos dañinos de juicio —espada y hambre y bestia salvaje dañina y peste— que realmente enviaré sobre Jerusalén para cortar de ella hombre terrestre y animal doméstico."},{"p":"22","v":22},{"p":"Pero, ¡mira!, ciertamente se dejará quedar en ella una compañía escapada, los que estén siendo sacados. ¡Hijos e hijas, aquí están! Salen hacia ustedes, y ustedes tendrán que ver su camino y sus tratos. Y ustedes ciertamente serán consolados de la calamidad que habré traído sobre Jerusalén, hasta de todo lo que habré traído sobre ella’.”"}],[{"p":"23","v":23},{"p":"“‘Y ciertamente los consolarán a ustedes cuando ustedes vean el camino y los tratos de ellos; y ustedes tendrán que saber que no habrá sido sin causa que habré hecho todo lo que tengo que hacer contra ella’, es la expresión del Señor Soberano Jehová.”"}]]}