{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Y la palabra de Jehová siguió viniéndome, y dijo:"},{"p":"2","v":2},{"p":"“Hijo del hombre, haz saber a Jerusalén sus cosas detestables."},{"p":"3","v":3},{"p":"Y tienes que decir: ‘Esto es lo que ha dicho el Señor Soberano Jehová a Jerusalén: “Tu origen y tu nacimiento fueron de la tierra del cananeo. Tu padre era el amorreo, y tu madre era una hitita."},{"p":"4","v":4},{"p":"Y en lo que respecta a tu nacimiento, en el día que naciste el cordón de tu ombligo no había sido cortado, y en agua no se te había lavado para limpieza, y de ningún modo se te había frotado con sal, y de ninguna manera se te había envuelto en pañales."},{"p":"5","v":5},{"p":"Ningún ojo se sintió apenado en cuanto a ti para hacer para ti una de estas cosas con compasión para ti, sino que fuiste arrojada sobre la superficie del campo porque hubo un aborrecer de tu alma en el día que naciste."}],[{"p":"6","v":6},{"p":"”’”Y yo fui pasando a tu lado y llegué a verte pateando en tu sangre, y procedí a decirte en tu sangre: ‘¡Sigue viviendo!’, sí, a decirte en tu sangre: ‘¡Sigue viviendo!’."},{"p":"7","v":7},{"p":"Una muy grande multitud como el brotar del campo es lo que te hice de modo que te hicieras grande y llegaras a ser grandiosa y entraras con el más excelente adorno. Los dos pechos mismos se desarrollaron firmemente, y tu propio pelo creció abundantemente, cuando tú habías estado escueta y desnuda”’."}],[{"p":"8","v":8},{"p":"”‘Y fui pasando junto a ti y llegué a verte, y, ¡mira!, tu tiempo era el tiempo para las expresiones del amor. Por lo tanto, procedí a extender mi falda sobre ti y a cubrir tu desnudez y hacerte una declaración jurada y a entrar en un pacto contigo —es la expresión del Señor Soberano Jehová—, y así llegaste a ser mía."},{"p":"9","v":9},{"p":"Además, te lavé con agua y enjuagué de ti tu sangre y te unté con aceite."},{"p":"10","v":10},{"p":"Y pasé a vestirte con una prenda de vestir bordada y a calzarte con piel de foca y a envolverte en lino fino y a cubrirte con género costoso."},{"p":"11","v":11},{"p":"Y pasé a engalanarte con adornos y a ponerte brazaletes sobre las manos y un collar alrededor de la garganta."},{"p":"12","v":12},{"p":"Además, te puse una nariguera en la ventana de la nariz y zarcillos en las orejas y una hermosa corona en la cabeza."},{"p":"13","v":13},{"p":"Y seguiste engalanándote con oro y plata, y tu atavío era lino fino y género costoso y una prenda de vestir bordada. Flor de harina y miel y aceite eran lo que comías, y te hiciste muy, muy bella, y gradualmente llegaste a estar lista para posición real’”."}],[{"p":"14","v":14},{"p":"“‘Y para ti empezó a salir entre las naciones un nombre debido a tu belleza, porque esta era perfecta a causa de mi esplendor que coloqué sobre ti’, es la expresión del Señor Soberano Jehová.”"}],[{"p":"15","v":15},{"p":"“‘Pero tú empezaste a confiar en tu belleza y a hacerte prostituta debido a tu nombre, y a derramar tus actos de prostitución sobre todo el que pasaba; de él llegó a ser."},{"p":"16","v":16},{"p":"Y procediste a tomar algunas de tus prendas de vestir y a hacer para ti lugares altos de variados colores, y te prostituías en ellos... tales cosas no entran, y no debe suceder."},{"p":"17","v":17},{"p":"Y tomabas tus hermosos objetos de mi oro y de mi plata que yo te había dado y te hacías imágenes de un varón y te prostituías con ellas."},{"p":"18","v":18},{"p":"Y tomabas tus prendas de vestir bordadas y las cubrías; y mi aceite y mi incienso realmente ponías delante de ellas."},{"p":"19","v":19},{"p":"Y mi pan que yo te había dado —flor de harina y aceite y miel que te había hecho comer— tú también realmente lo pusiste delante de ellas como olor conducente a descanso, y continuó ocurriendo’, es la expresión del Señor Soberano Jehová.”"}],[{"p":"20","v":20},{"p":"“‘Y tomabas tus hijos y tus hijas que habías dado a luz para mí, y los sacrificabas a ellas para ser devorados... ¿no basta con eso para tus actos de prostitución?"},{"p":"21","v":21},{"p":"Y degollabas a mis hijos, y al hacerlos pasar por [el fuego] los dabas a ellas."},{"p":"22","v":22},{"p":"Y en todas tus cosas detestables y tus actos de prostitución no te acordaste de los días de tu juventud cuando sucedía que estabas escueta y desnuda; pateando en tu sangre sucedía que estabas."},{"p":"23","v":23},{"p":"Así que después de toda tu maldad (“¡ay, ay de ti!”, es la expresión del Señor Soberano Jehová) aconteció"},{"p":"24","v":24},{"p":"que te pusiste a edificar para ti un montículo y a hacer para ti una altura en toda plaza pública."},{"p":"25","v":25},{"p":"En toda cabecera de camino edificaste tu altura, y empezaste a hacer de tu belleza algo detestable, y a despatarrar tus pies a todo el que pasaba, y multiplicar tus actos de prostitución."},{"p":"26","v":26},{"p":"Y te pusiste a prostituirte con los hijos de Egipto, tus vecinos [que eran] grandes de carnes, y continuaste haciendo abundar tu prostitución para ofenderme."},{"p":"27","v":27},{"p":"Y, ¡mira!, ciertamente extenderé mi mano contra ti, y disminuiré tu porción asignada, y te daré al [deseo del] alma de las mujeres que te odian, las hijas de los filisteos, las mujeres humilladas debido a tu camino respecto a la conducta relajada."}],[{"p":"28","v":28},{"p":"”’Y pasaste a prostituirte con los hijos de Asiria porque no había manera de satisfacerte, y seguiste prostituyéndote con ellos y tampoco conseguiste satisfacción."},{"p":"29","v":29},{"p":"De modo que seguiste haciendo abundar tu prostitución para con la tierra de Canaán, para con los caldeos; y aun en esto no conseguiste satisfacción."},{"p":"30","v":30},{"p":"¡Oh, cómo estoy lleno de furia contra ti —es la expresión del Señor Soberano Jehová— por hacer todas estas cosas, la obra de una mujer, una prostituta dominante!"},{"p":"31","v":31},{"p":"Cuando edificaste tu montículo en la cabecera de todo camino e hiciste tu propia altura en toda plaza pública, sin embargo te hiciste diferente a una prostituta al desdeñar el alquiler."},{"p":"32","v":32},{"p":"En el caso de la esposa que comete adulterio, ella toma extraños en lugar de su propio esposo."},{"p":"33","v":33},{"p":"A todas las prostitutas se acostumbra dar un regalo, pero tú... tú has dado tus regalos a todos los que te han amado apasionadamente, y les ofreces un soborno para que vengan a ti de todo en derredor en tus actos de prostitución."},{"p":"34","v":34},{"p":"Y en tu caso tiene lugar la cosa opuesta a lo de otras mujeres en tus actos de prostitución, y según tu estilo no se ha cometido prostitución, aun al dar tú alquiler cuando a ti no se te ha dado alquiler, y así ocurre de la manera opuesta.’"}],[{"p":"35","v":35},{"p":"”Por lo tanto, oh prostituta, oye la palabra de Jehová."},{"p":"36","v":36},{"p":"Esto es lo que ha dicho el Señor Soberano Jehová: ‘Debido a que tu lujuria ha sido derramada y tus partes naturales son descubiertas en tus actos de prostitución para con aquellos que te aman apasionadamente y para con todos tus detestables ídolos estercolizos, hasta con la sangre de tus hijos que les diste,"},{"p":"37","v":37},{"p":"por lo tanto, mira, voy a juntar a todos los que te aman apasionadamente para con quienes fuiste placentera, y a todos aquellos a quienes amaste junto con todos aquellos a quienes odiaste, y ciertamente los juntaré contra ti de todo en derredor y descubriré tus partes naturales ante ellos, y ellos tendrán que ver todas tus partes naturales."}],[{"p":"38","v":38},{"p":"”’Y ciertamente te juzgaré con los juicios de adúlteras y mujeres que derraman sangre, y ciertamente te daré la sangre de furia y celos."},{"p":"39","v":39},{"p":"Y ciertamente te daré en mano de ellos, y ciertamente derruirán tu montículo, y tus alturas ciertamente serán demolidas, y ellos tienen que despojarte de tus prendas de vestir y tomar tus objetos hermosos y dejarte atrás escueta y desnuda."},{"p":"40","v":40},{"p":"Y tienen que hacer subir contra ti una congregación y lapidarte y degollarte con sus espadas."},{"p":"41","v":41},{"p":"Y tienen que quemar tus casas con fuego y ejecutar en ti actos de juicio delante de los ojos de muchas mujeres; y ciertamente haré que ceses de [ser] prostituta; y además, no darás más alquiler."},{"p":"42","v":42},{"p":"Y ciertamente llevaré mi furia a su descanso en ti, y mis celos tendrán que apartarse de ti; y ciertamente me quedaré quieto y ya no me sentiré ofendido’."}],[{"p":"43","v":43},{"p":"”‘Debido a que no te acordaste de los días de tu juventud y me causabas agitación por todas estas cosas, aun aquí yo también, por mi parte, ciertamente pondré tu propio camino sobre [tu] misma cabeza —es la expresión del Señor Soberano Jehová—, y ciertamente no te ocuparás en ninguna conducta relajada al lado de todas tus cosas detestables."}],[{"p":"44","v":44},{"p":"”’¡Mira! Todo el que use un proverbio contra ti usará el proverbio, y dirá: “¡Como la madre, es su hija!”."},{"p":"45","v":45},{"p":"Tú eres la hija de tu madre, una que aborrecía a su esposo y a sus hijos. Y tú eres la hermana de tus hermanas, quienes aborrecían a sus esposos y a sus hijos. La madre de ustedes era una hitita, y el padre de ustedes era un amorreo.’”"}],[{"p":"46","v":46},{"p":"“‘Y tu hermana mayor es Samaria misma con sus poblaciones dependientes, quien mora a tu izquierda, y tu hermana menor que tú, quien mora a tu derecha, es Sodoma con sus poblaciones dependientes."},{"p":"47","v":47},{"p":"Y no fue en los caminos de ellas en los que tú anduviste, ni según sus cosas detestables como tú hiciste. En muy corto tiempo tú hasta empezaste a actuar más ruinosamente que ellas en todos tus caminos."},{"p":"48","v":48},{"p":"Tan ciertamente como que estoy vivo —es la expresión del Señor Soberano Jehová—, Sodoma tu hermana, ella con sus poblaciones dependientes, no ha hecho según lo que tú hiciste, tú y tus poblaciones dependientes."},{"p":"49","v":49},{"p":"¡Mira! Esto es lo que resultó ser el error de Sodoma tu hermana: Orgullo, suficiencia de pan y el desahogo de mantenerse libre de disturbio eran lo que pertenecía a ella y a sus poblaciones dependientes, y la mano del afligido y del pobre ella no fortalecía."},{"p":"50","v":50},{"p":"Y ellas continuaron siendo altivas y llevando a cabo una cosa detestable delante de mí, y finalmente las removí, según me pareció [apropiado]."}],[{"p":"51","v":51},{"p":"”’Y en cuanto a Samaria, ella no ha pecado siquiera hasta la mitad de tus pecados, sino que tú seguiste haciendo que tus cosas detestables abundaran más de lo que hicieron ellas, de modo que hiciste que tus hermanas parecieran justas debido a todas tus cosas detestables en que te ocupaste."},{"p":"52","v":52},{"p":"Tú también, lleva tu humillación cuando tengas que argüir a favor de tus hermanas. Debido a tus pecados en los cuales actuaste más detestablemente que ellas, ellas son más justas que tú. Y tú también, avergüénzate y lleva tu humillación, porque haces que tus hermanas parezcan justas.’"}],[{"p":"53","v":53},{"p":"”‘Y yo ciertamente recogeré a sus cautivos, los cautivos de Sodoma y de sus poblaciones dependientes, y los cautivos de Samaria y de sus poblaciones dependientes; también ciertamente recogeré a tus cautivos en medio de ellas,"},{"p":"54","v":54},{"p":"para que lleves tu humillación; y tienes que sentirte humillada debido a todo lo que has hecho, pues las consolaste."},{"p":"55","v":55},{"p":"Y tus propias hermanas, Sodoma y sus poblaciones dependientes, volverán a su estado anterior, y Samaria y sus poblaciones dependientes volverán a su estado anterior, y tú misma y tus propias poblaciones dependientes volverán al estado anterior de ustedes."},{"p":"56","v":56},{"p":"Y tu hermana Sodoma no resultó ser nada de lo cual valiera la pena oír de tu boca en el día de tu orgullo,"},{"p":"57","v":57},{"p":"antes que tu propia maldad llegara a ser expuesta, tal como al tiempo del oprobio de las hijas de Siria y de todas las que estaban alrededor de ella, las hijas de los filisteos, las que te trataban con escarnio por todos lados."},{"p":"58","v":58},{"p":"Tu conducta relajada y tus cosas detestables, tú misma tienes que llevarlas’, es la expresión de Jehová.”"}],[{"p":"59","v":59},{"p":"“Porque esto es lo que ha dicho el Señor Soberano Jehová: ‘Yo también tengo que hacer contigo tal como tú has hecho, porque despreciaste el juramento al quebrantar [mi] pacto."},{"p":"60","v":60},{"p":"Y yo, yo mismo, tengo que acordarme de mi pacto contigo en los días de tu juventud, y tengo que establecer para ti un pacto de duración indefinida."},{"p":"61","v":61},{"p":"Y ciertamente te acordarás de tus caminos y te sentirás humillada cuando recibas a tus hermanas, las mayores que tú así como las más jóvenes que tú, y ciertamente te las daré por hijas, pero no debido a tu pacto’."}],[{"p":"62","v":62},{"p":"”‘Y yo, yo mismo, ciertamente estableceré mi pacto contigo; y tendrás que saber que yo soy Jehová,"},{"p":"63","v":63},{"p":"para que recuerdes y realmente te avergüences y ya no llegues a tener ninguna razón para abrir [tu] boca debido a tu humillación, cuando yo haga expiación por ti por todo lo que has hecho’, es la expresión del Señor Soberano Jehová.”"}]]}