{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"2","v":2},{"p":"“Hijo del hombre, propón un enigma y compón un dicho proverbial [dirigido] a la casa de Israel."},{"p":"3","v":3},{"p":"Y tienes que decir: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “La gran águila, poseedora de grandes alas, con largas plumas remeras, llena de plumaje, que tenía variedad de colores, vino al Líbano y procedió a tomar la punta del cedro."},{"p":"4","v":4},{"p":"Arrancó la misma cima de sus vástagos jóvenes y vino trayéndola a la tierra de Canaán; en una ciudad de comerciantes la colocó."},{"p":"5","v":5},{"p":"Además, tomó alguna de la semilla de la tierra y la puso en un campo para semilla. Como un sauce al lado de vastas aguas, como un sauce la colocó."},{"p":"6","v":6},{"p":"Y esta empezó a brotar y gradualmente llegó a ser una vid que crecía con frondosidad, baja en altura, inclinada a volver su follaje hacia dentro; y en cuanto a sus raíces, gradualmente llegaron a estar debajo de ella. Y finalmente llegó a ser una vid y produjo sarmientos y envió ramas."}],[{"p":"7","v":7},{"p":"”’”Y llegó a haber otra gran águila, con grandes alas, y con grandes plumas remeras, y, ¡mire!, esta misma vid extendió sus raíces hambrientamente hacia ella. Y su follaje le alargó para [que ella] la regara, lejos de los cuadros de jardín donde estaba plantada."},{"p":"8","v":8},{"p":"A un buen campo, junto a vastas aguas, había sido ya trasplantada, para producir ramas mayores y llevar fruto, para llegar a ser una vid majestuosa”’."}],[{"p":"9","v":9},{"p":"”Di: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “¿Tendrá éxito? ¿No arrancará alguien sus mismísimas raíces y hará escamoso su mismísimo fruto? ¿Y [no] tendrán que secarse todos sus brotes recientemente arrancados? Se secará. Ni por un gran brazo ni por un pueblo numeroso tendrá que ser alzada de sus raíces."},{"p":"10","v":10},{"p":"Y, ¡mira!, aunque trasplantada, ¿tendrá éxito? ¿No se secará completamente, aun como cuando el viento del este la toca? En los cuadros de jardín de su brote se secará”’”."}],[{"p":"11","v":11},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"12","v":12},{"p":"“Di, por favor, a la casa rebelde: ‘¿No saben ustedes realmente lo que estas cosas significan?’. Di: ‘¡Miren! El rey de Babilonia vino a Jerusalén y procedió a tomar a su rey y sus príncipes y a llevárselos a sí a Babilonia."},{"p":"13","v":13},{"p":"Además, tomó uno de la descendencia real y celebró un pacto con él y lo introdujo en un juramento; y a los hombres de nota del país se los llevó,"},{"p":"14","v":14},{"p":"para que el reino llegara a ser bajo, sin poder alzarse, para que, guardando el pacto de él, subsistiera."},{"p":"15","v":15},{"p":"Pero este finalmente se rebeló contra él al enviar sus mensajeros a Egipto, [para que este] le diera caballos y un pueblo numeroso. ¿Tendrá éxito? ¿Escapará él, el que está haciendo estas cosas, y que ha quebrantado un pacto? ¿Y realmente escapará?’."}],[{"p":"16","v":16},{"p":"”‘“Tan ciertamente como que yo estoy vivo —es la expresión del Señor Soberano Jehová—, en el lugar del rey que puso como rey al que despreció su juramento y que quebrantó su pacto, con él en medio de Babilonia morirá."},{"p":"17","v":17},{"p":"Y por una gran fuerza militar y por una congregación numerosa Faraón no lo hará eficiente en la guerra, por amontonar un cerco de sitiar y por construir un muro de asedio, para cortar muchas almas."},{"p":"18","v":18},{"p":"Y él ha despreciado un juramento al quebrantar un pacto, y, ¡mira!, él había dado su mano y ha hecho aun todas estas cosas. No logrará escapar.”’"}],[{"p":"19","v":19},{"p":"”‘Por lo tanto, esto es lo que ha dicho el Señor Soberano Jehová: “Tan ciertamente como que estoy vivo, de seguro mi juramento que él ha despreciado y mi pacto que él ha quebrantado... ciertamente hasta lo traeré sobre su cabeza."},{"p":"20","v":20},{"p":"Y ciertamente extenderé sobre él mi red, y ciertamente será cogido en mi red de cazar; y ciertamente lo llevaré a Babilonia y me pondré en juicio con él allí respecto a su infidelidad con la cual actuó contra mí."},{"p":"21","v":21},{"p":"Y en lo que respecta a todos los fugitivos de él en todas sus partidas, a espada caerán, y los que queden serán esparcidos aun a todo viento. Y ustedes tendrán que saber que yo mismo, Jehová, [lo] he hablado”.’"}],[{"p":"22","v":22},{"p":"”‘Esto es lo que ha dicho el Señor Soberano Jehová: “Yo mismo también ciertamente tomaré y pondré algo de la punta encumbrada del cedro; de la cima de sus ramitas arrancaré una [que sea] tierna, y yo mismo ciertamente [la] trasplantaré sobre una montaña alta y encumbrada."},{"p":"23","v":23},{"p":"A la montaña de la altura de Israel la trasplantaré, y ciertamente echará ramas mayores y producirá fruto y llegará a ser un cedro majestuoso. Y debajo de él realmente residirán todos los pájaros de toda ala; en la sombra de su follaje residirán."},{"p":"24","v":24},{"p":"Y todos los árboles del campo tendrán que saber que yo mismo, Jehová, he abatido al árbol alto, he puesto en alto el árbol bajo, he secado el árbol todavía húmedo y he hecho que el árbol seco florezca. Yo mismo, Jehová, he hablado y [lo] he hecho”’”."}]]}