{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"“Y en cuanto a ti, levanta una endecha acerca de los principales de Israel,"},{"p":"2","v":2},{"p":"y tienes que decir: ‘¿Qué era tu madre? Una leona entre leones. Se acostó entre leoncillos crinados. Crió sus cachorros."}],[{"p":"3","v":3},{"p":"”’Y gradualmente amaestró a uno de sus cachorros. Un leoncillo crinado fue lo que este llegó a ser, y empezó a aprender a desgarrar la presa. Devoró hasta al hombre terrestre."},{"p":"4","v":4},{"p":"Y las naciones siguieron oyendo acerca de él. En el hoyo de ellas fue atrapado, y ellas procedieron a llevarlo por medio de garfios a la tierra de Egipto."}],[{"p":"5","v":5},{"p":"”’Cuando ella llegó a ver que había esperado [y] su esperanza había perecido, entonces tomó otro de sus cachorros. Como leoncillo crinado lo puso adelante."},{"p":"6","v":6},{"p":"Y él empezó a andar en medio de los leones. Un leoncillo crinado fue lo que él llegó a ser. Y gradualmente aprendió a desgarrar la presa. Devoró aun al hombre terrestre."},{"p":"7","v":7},{"p":"Y llegó a conocer las torres de habitación de este, y devastó hasta las ciudades de ellos, de modo que el país quedó desolado y él lo llenó con el sonido de su rugido."},{"p":"8","v":8},{"p":"Y naciones de todo alrededor de los distritos jurisdiccionales empezaron a ponerse contra él y llegaron a extender sobre él su red. En el hoyo de ellas fue atrapado."},{"p":"9","v":9},{"p":"Finalmente lo pusieron en la jaula mediante garfios y lo llevaron al rey de Babilonia. Lograron llevarlo por medio de redes de cazar, para que su voz no se oyera más en las montañas de Israel."}],[{"p":"10","v":10},{"p":"”’Tu madre era como una vid en tu sangre, plantada junto a aguas. Fructífera y llena de ramas se hizo debido a agua abundante."},{"p":"11","v":11},{"p":"Y estas llegaron a ser para ella fuertes varas, a propósito para los cetros de gobernantes. Y la altura de ella gradualmente se hizo alta arriba entre ramas, y llegó a ser visible a causa de su altura, a causa de la abundancia de su follaje."},{"p":"12","v":12},{"p":"Pero finalmente fue desarraigada en furor. A la tierra fue arrojada, y hubo un viento del este que secó su fruto. Su fuerte vara fue arrancada y llegó a estar seca. El fuego mismo la devoró."},{"p":"13","v":13},{"p":"Y ahora está plantada en el desierto, en tierra árida y sedienta."}],[{"p":"14","v":14},{"p":"Y fuego procedió a salir de la vara [de ella]. Devoró sus sarmientos mismos, su fruto mismo, y no resultó haber en ella vara fuerte, ningún cetro para gobernar.\r\n”’Esa es una endecha, y llegará a ser endecha’.”"}]]}