{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"2","v":2},{"p":"“Hijo del hombre, pon tu rostro hacia Jerusalén y deja gotear [palabras] hacia los lugares santos, y profetiza contra el suelo de Israel."},{"p":"3","v":3},{"p":"Y tienes que decir al suelo de Israel: ‘Esto es lo que ha dicho Jehová: “¡Mira!, estoy contra ti, y ciertamente sacaré mi espada de su vaina y cortaré de ti a justo e inicuo."},{"p":"4","v":4},{"p":"A fin de que realmente corte de ti justo e inicuo, por eso mi espada saldrá de su vaina contra toda carne de sur a norte."},{"p":"5","v":5},{"p":"Y todos los de carne tendrán que saber que yo mismo, Jehová, he sacado mi espada de su vaina. Ya no volverá atrás”’."}],[{"p":"6","v":6},{"p":"”Y en cuanto a ti, oh hijo del hombre, suspira con caderas temblorosas. Aun con amargura debes suspirar delante de los ojos de ellos."},{"p":"7","v":7},{"p":"Y tiene que ocurrir que, en caso de que te digan: ‘¿A causa de qué estás suspirando?’, tendrás que decir: ‘Debido a un informe’. Porque ciertamente vendrá, y todo corazón tendrá que derretirse y todas las manos tendrán que caer y todo espíritu tendrá que desalentarse y todas las rodillas mismas gotearán agua. ‘¡Mira! Ciertamente vendrá y se hará que ocurra’, es la expresión del Señor Soberano Jehová”."}],[{"p":"8","v":8},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"9","v":9},{"p":"“Hijo del hombre, profetiza, y tienes que decir: ‘Esto es lo que ha dicho Jehová: “Di: ‘¡Una espada, una espada! Ha sido aguzada, y también está pulida."}],[{"p":"10","v":10},{"p":"Con el fin de organizar un degüello ha sido aguzada; con el fin de que obtenga lustre ha sido pulida’”’”.\r\n“¿O nos alborozaremos?”\r\n“‘¿Rechaza el cetro de mi propio hijo, como [hace con] todo árbol?"}],[{"p":"11","v":11},{"p":"”’Y uno la da para que sea pulida, para blandir[la] con la mano. Esta... una espada ha sido aguzada, y esta... esta ha sido pulida, para darla en mano de uno que mata."}],[{"p":"12","v":12},{"p":"”’Grita y aúlla, oh hijo del hombre, porque ella misma ha llegado a estar contra mi pueblo; está contra todos los principales de Israel. Los mismos arrojados a la espada han llegado a estar con mi pueblo. Por lo tanto, da una palmada en [el] muslo."},{"p":"13","v":13},{"p":"Porque un exterminio se ha hecho, ¿y qué si rechaza también el cetro? Este no continuará existiendo’, es la expresión del Señor Soberano Jehová."}],[{"p":"14","v":14},{"p":"”Y tú, oh hijo del hombre... profetiza, y golpea palma contra palma, y ‘¡Espada!’, debe repetirse tres veces. La espada de los que han sido muertos es esta. Es la espada de alguien muerto que es grande, la que está rodeándolos en círculo."},{"p":"15","v":15},{"p":"Para que el corazón se derrita y [para] multiplicar los que son derribados en todas las puertas de ellos, ciertamente haré un degüello por la espada. ¡Ay, está hecha para un relumbrón, pulida para un degüello!"},{"p":"16","v":16},{"p":"¡Muéstrate aguda; ve a la derecha! ¡Fija tu posición; ve a la izquierda! ¡Adondequiera que se dirija tu rostro!"},{"p":"17","v":17},{"p":"Y yo mismo también golpearé una palma mía contra mi otra palma, y ciertamente llevaré mi furia a su descanso. Yo mismo, Jehová, he hablado.”"}],[{"p":"18","v":18},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"19","v":19},{"p":"“Y en cuanto a ti, oh hijo del hombre, pon para ti dos caminos por donde entre la espada del rey de Babilonia. De un mismo país ambos deben salir, y debe cortarse una mano [indicadora]; en la cabecera del camino a la ciudad se debe cortar."},{"p":"20","v":20},{"p":"Un camino debes poner por donde [la] espada entre contra Rabá de los hijos de Ammón, y [uno] contra Judá, contra Jerusalén fortificada."},{"p":"21","v":21},{"p":"Porque el rey de Babilonia se detuvo en la encrucijada, en la cabecera de los dos caminos, para recurrir a la adivinación. Ha sacudido las flechas. Ha inquirido por medio de los terafim; ha mirado en el hígado."},{"p":"22","v":22},{"p":"En su mano derecha resultó estar la adivinación para Jerusalén, para poner arietes, para abrir la boca para una matanza, para levantar el sonido en señal de alarma, para poner arietes contra las puertas, para amontonar un cerco de sitiar, para construir un muro de asedio."},{"p":"23","v":23},{"p":"Y ha llegado a ser para ellos como una adivinación falsa a sus ojos... a los que están jurados con juramentos a ellos; y él recuerda el error, para [que ellos] sean atrapados."}],[{"p":"24","v":24},{"p":"”Por lo tanto, esto es lo que ha dicho el Señor Soberano Jehová: ‘Por hacer ustedes que su error sea recordado al ser descubiertas sus transgresiones, a fin de que se vean sus pecados según todos sus tratos, por habérseles recordado, ustedes serán agarrados hasta por la mano’."}],[{"p":"25","v":25},{"p":"”Y en cuanto a ti, oh mortíferamente herido e inicuo principal de Israel, cuyo día ha llegado en el tiempo del error de[l] fin,"},{"p":"26","v":26},{"p":"esto es lo que ha dicho el Señor Soberano Jehová: ‘Remueve el turbante, y quita la corona. Esta no será la misma. Póngase en alto aun lo que está bajo, y póngase bajo aun al alto."},{"p":"27","v":27},{"p":"Ruina, ruina, ruina la haré. En cuanto a esta también, ciertamente no llegará a ser [de nadie] hasta que venga aquel que tiene el derecho legal, y tengo que dar [esto] a él’."}],[{"p":"28","v":28},{"p":"”Y tú, oh hijo del hombre, profetiza, y tienes que decir: ‘Esto es lo que ha dicho el Señor Soberano Jehová acerca de los hijos de Ammón y acerca del oprobio procedente de ellos’. Y tienes que decir: ‘Una espada, una espada desenvainada para un degüello, pulida para que devore, para que reluzca,"},{"p":"29","v":29},{"p":"por ver [ellos] para ti una irrealidad, por adivinar [ellos] para ti una mentira, para ponerte en los cuellos de los que fueron muertos, los hombres inicuos cuyo día ha llegado en el tiempo del error de[l] fin."},{"p":"30","v":30},{"p":"Vuélve[la] a su vaina. En el lugar en que fuiste creado, en la tierra de tu origen, te juzgaré."},{"p":"31","v":31},{"p":"Y ciertamente derramaré sobre ti mi denunciación. Con el fuego de mi furor soplaré sobre ti, y ciertamente te daré en la mano de hombres que son irrazonables, artífices de la ruina."},{"p":"32","v":32},{"p":"Para el fuego llegarás a ser combustible. Tu propia sangre resultará estar en medio del país. No se te recordará, porque yo mismo, Jehová, he hablado’”."}]]}