{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"2","v":2},{"p":"“Hijo del hombre, pon tu rostro hacia los hijos de Ammón y profetiza contra ellos."},{"p":"3","v":3},{"p":"Y tienes que decir acerca de los hijos de Ammón: ‘Oye la palabra del Señor Soberano Jehová. Esto es lo que ha dicho el Señor Soberano Jehová: “A causa de que has dicho ¡Ajá!, contra mi santuario, porque ha sido profanado, y contra el suelo de Israel, porque ha quedado desolado, y contra la casa de Judá, porque han ido al destierro,"},{"p":"4","v":4},{"p":"por lo tanto aquí voy a darte a los orientales como algo para poseer, y levantarán en ti sus campamentos amurallados y ciertamente pondrán en ti sus tabernáculos. Ellos mismos comerán tu fruto, y ellos mismos beberán tu leche."},{"p":"5","v":5},{"p":"Y ciertamente haré a Rabá un apacentadero de camellos y a los hijos de Ammón un descansadero de rebaño; y ustedes tendrán que saber que yo soy Jehová”’”."}],[{"p":"6","v":6},{"p":"“Porque esto es lo que ha dicho el Señor Soberano Jehová: ‘A causa de que palmoteaste con las manos y pateaste con los pies y seguiste regocijándote con todo escarnio de tu parte en [tu] alma contra el suelo de Israel,"},{"p":"7","v":7},{"p":"por lo tanto aquí estoy; he extendido mi mano contra ti, y ciertamente te daré como algo para saqueo a las naciones; y ciertamente te cortaré de los pueblos y te destruiré de los países. Te aniquilaré, y tendrás que saber que yo soy Jehová’."}],[{"p":"8","v":8},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘A causa de que Moab y Seír han dicho: “¡Mira! La casa de Judá es como todas las otras naciones”,"},{"p":"9","v":9},{"p":"por lo tanto aquí voy a abrir el declive de Moab en las ciudades, en sus ciudades hasta su frontera, la decoración de [la] tierra, Bet-jesimot, Baal-meón, aun hasta Quiryataim,"},{"p":"10","v":10},{"p":"hasta los orientales, junto a los hijos de Ammón; y ciertamente la haré algo que poseer, para que no sea recordada, [es decir,] a los hijos de Ammón, entre las naciones."},{"p":"11","v":11},{"p":"Y en Moab ejecutaré actos de juicio; y tendrán que saber que yo soy Jehová’."}],[{"p":"12","v":12},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘A causa de que Edom ha actuado al tomar venganza sobre la casa de Judá y siguieron haciendo lo malo extensamente y se vengaron en ellos,"},{"p":"13","v":13},{"p":"por lo tanto esto es lo que ha dicho el Señor Soberano Jehová: “Yo también ciertamente extenderé mi mano contra Edom y cortaré de él hombre y animal doméstico, y ciertamente lo haré un lugar devastado desde Temán, aun hasta Dedán. A espada caerán."},{"p":"14","v":14},{"p":"‘Y ciertamente traeré mi venganza sobre Edom por la mano de mi pueblo Israel; y tendrán que hacer en Edom según mi cólera y según mi furia; y ellos tendrán que saber lo que es mi venganza’, es la expresión del Señor Soberano Jehová”’."}],[{"p":"15","v":15},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘A causa de que los filisteos han actuado con venganza y siguieron vengándose con venganza con escarnio en [el] alma, para causar ruina, con enemistad de duración indefinida,"},{"p":"16","v":16},{"p":"por lo tanto esto es lo que ha dicho el Señor Soberano Jehová: “Aquí voy a extender mi mano contra los filisteos, y ciertamente cortaré [de la existencia] a los keretitas y destruiré lo demás de la costa marítima."},{"p":"17","v":17},{"p":"Y ciertamente ejecutaré en ellos grandes actos de venganza, con censuras furiosas; y tendrán que saber que yo soy Jehová cuando traiga mi venganza sobre ellos”’.”"}]]}