{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"}],[{"p":"2","v":2},{"p":"“Hijo del hombre, di al caudillo de Tiro: ‘Esto es lo que ha dicho el Señor Soberano Jehová:”’“A causa de que tu corazón se ha hecho altivo, y sigues diciendo: ‘Yo soy un dios. En el asiento de dios me he sentado, en el corazón del alta mar’, cuando un hombre terrestre es lo que eres, y no un dios, y sigues haciendo tu corazón como el corazón de dios..."},{"p":"3","v":3},{"p":"¡mira!, tú eres más sabio que Daniel. No hay secretos que hayan resultado demasiado para ti."},{"p":"4","v":4},{"p":"Por tu sabiduría y por tu discernimiento te has hecho riquezas, y sigues consiguiendo oro y plata en tus almacenes."},{"p":"5","v":5},{"p":"Por la abundancia de tu sabiduría, por tus artículos de venta, has hecho abundar tu riqueza, y tu corazón empezó a ser altivo debido a tu riqueza”’."}],[{"p":"6","v":6},{"p":"”‘Por lo tanto, esto es lo que ha dicho el Señor Soberano Jehová: “A causa de que haces tu corazón como el corazón de dios,"},{"p":"7","v":7},{"p":"por lo tanto aquí voy a traer sobre ti extraños, los tiranos de [las] naciones, y ciertamente sacarán sus espadas contra la hermosura de tu sabiduría y profanarán tu radiante esplendor."},{"p":"8","v":8},{"p":"Abajo al hoyo te harán bajar, y tendrás que morir la muerte de alguien a quien se dio muerte en el corazón del alta mar."},{"p":"9","v":9},{"p":"¿Dirás, sin falta: ‘Soy dios’, delante del que te mate, cuando eres un simple hombre terrestre, y no un dios, en la mano de los que te profanan?”.’"}],[{"p":"10","v":10},{"p":"”‘Las muertes de incircuncisos morirás por mano de extraños, porque yo mismo he hablado’, es la expresión del Señor Soberano Jehová”."}],[{"p":"11","v":11},{"p":"Y continuó ocurriéndome la palabra de Jehová, y dijo:"}],[{"p":"12","v":12},{"p":"“Hijo del hombre, levanta una endecha acerca del rey de Tiro, y tienes que decirle: ‘Esto es lo que ha dicho el Señor Soberano Jehová:”’“Sellas un modelo, lleno de sabiduría y perfecto en hermosura."},{"p":"13","v":13},{"p":"En Edén, el jardín de Dios, resultaste estar. Toda piedra preciosa fue tu cobertura: rubí, topacio y jaspe; crisólito, ónice y jade; zafiro, turquesa y esmeralda; y de oro era la hechura de tus engastes y tus encajaduras en ti. El día en que fuiste creado fueron alistadas."},{"p":"14","v":14},{"p":"Tú eres el querubín ungido que cubre, y yo te he colocado a ti. En la montaña santa de Dios resultaste estar. En medio de piedras de fuego te paseabas."},{"p":"15","v":15},{"p":"Estuviste exento de falta en tus caminos desde el día en que fuiste creado hasta que se halló injusticia en ti."}],[{"p":"16","v":16},{"p":"”’”Por la abundancia de tus artículos de venta llenaron el centro tuyo de violencia, y empezaste a pecar. Y yo te pondré como profano fuera de la montaña de Dios, y te destruiré, oh querubín que cubre, de en medio de las piedras de fuego."}],[{"p":"17","v":17},{"p":"”’”Tu corazón se hizo altivo debido a tu hermosura. Arruinaste tu sabiduría por causa de tu radiante esplendor. A la tierra ciertamente te lanzaré. Delante de reyes ciertamente te colocaré, [para que] te miren."}],[{"p":"18","v":18},{"p":"”’”Por la abundancia de tus errores, debido a la injusticia de tus artículos de venta, has profanado tus santuarios. Y sacaré un fuego de en medio de ti. Es lo que tendrá que devorarte. Y te reduciré a cenizas sobre la tierra delante de los ojos de todos los que te ven."},{"p":"19","v":19},{"p":"En cuanto a todos los que te conocen entre los pueblos, ciertamente fijarán su vista asombrados en ti. Terrores súbitos es lo que tendrás que llegar a ser, y ya no serás más hasta tiempo indefinido”’”."}],[{"p":"20","v":20},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"21","v":21},{"p":"“Hijo del hombre, pon tu rostro hacia Sidón, y profetiza contra ella."},{"p":"22","v":22},{"p":"Y tienes que decir: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “Aquí estoy contra ti, oh Sidón, y ciertamente seré glorificado en medio de ti; y la gente tendrá que saber que yo soy Jehová cuando ejecute actos de juicio en ella y sea realmente santificado en ella."},{"p":"23","v":23},{"p":"Y ciertamente enviaré peste a ella y sangre a sus calles. Y el que habrá sido muerto tendrá que caer en medio de ella por la espada [que hay] contra ella por todos lados; y la gente tendrá que saber que yo soy Jehová."},{"p":"24","v":24},{"p":"Y ya no resultará haber para la casa de Israel una púa maligna o un espino doloroso entre todos los que están en derredor de ellos, los que los tratan con escarnio; y la gente tendrá que saber que yo soy el Señor Soberano Jehová”’."}],[{"p":"25","v":25},{"p":"”‘Esto es lo que ha dicho el Señor Soberano Jehová: “Cuando junte a la casa de Israel de los pueblos entre los cuales han sido esparcidos, también ciertamente seré santificado entre ellos a los ojos de las naciones. Y ellos ciertamente morarán sobre su suelo que di a mi siervo, a Jacob."},{"p":"26","v":26},{"p":"Y realmente morarán sobre él en seguridad y edificarán casas y plantarán viñas, y tendrán que morar en seguridad cuando yo ejecute actos de juicio sobre todos los que los tratan con escarnio todo en derredor de ellos; y tendrán que saber que yo soy Jehová su Dios”’”."}]]}