{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"En el año décimo, en el [mes] décimo, en el [día] doce del mes, me ocurrió la palabra de Jehová, y dijo:"},{"p":"2","v":2},{"p":"“Hijo del hombre, pon tu rostro contra Faraón el rey de Egipto y profetiza contra él y contra Egipto entero."},{"p":"3","v":3},{"p":"Habla, y tienes que decir: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “Aquí estoy contra ti, oh Faraón, rey de Egipto, el gran monstruo marino que yace estirado en medio de sus canales del Nilo, que ha dicho: ‘Mi río Nilo me pertenece, y yo... yo [lo] he hecho para mí’."},{"p":"4","v":4},{"p":"Y ciertamente pondré garfios en tus mandíbulas y haré que los peces de tus canales del Nilo se peguen a tus escamas. Y ciertamente te haré subir de en medio de tus canales del Nilo, y todos los peces de tus canales del Nilo que se pegan a tus escamas mismas."},{"p":"5","v":5},{"p":"Y ciertamente te abandonaré al desierto, a ti y a todos los peces de tus canales del Nilo. Sobre la superficie del campo caerás. No serás recogido ni juntado. A las bestias salvajes de la tierra y a las criaturas voladoras de los cielos ciertamente te daré como alimento."},{"p":"6","v":6},{"p":"Y todos los habitantes de Egipto tendrán que saber que yo soy Jehová, porque, como sostén, resultaron ser una caña a la casa de Israel."},{"p":"7","v":7},{"p":"Cuando te asieron de la mano, fuiste quebrantada, y causaste una hendidura en todo su hombro. Y cuando se apoyaron en ti, llegaste a romperte, e hiciste vacilar todas sus caderas”."}],[{"p":"8","v":8},{"p":"”’Por lo tanto, esto es lo que ha dicho el Señor Soberano Jehová: “Mira, voy a traer sobre ti una espada, y ciertamente cortaré de ti hombre terrestre y animal doméstico."},{"p":"9","v":9},{"p":"Y la tierra de Egipto tiene que llegar a ser un yermo desolado y un lugar devastado; y tendrán que saber que yo soy Jehová, a causa de que él ha dicho: ‘A mí me pertenece el río Nilo, y yo mismo [lo] he hecho’."},{"p":"10","v":10},{"p":"Por lo tanto, aquí estoy contra ti y contra tus canales del Nilo, y ciertamente haré que la tierra de Egipto sea lugares devastados, aridez, un yermo desolado, desde Migdol a Siene y al límite de Etiopía."},{"p":"11","v":11},{"p":"No pasará por él el pie de hombre terrestre, ni el pie de animal doméstico pasará por él, y por cuarenta años no será habitado."},{"p":"12","v":12},{"p":"Y ciertamente haré de la tierra de Egipto un yermo desolado en medio de tierras desoladas; y sus propias ciudades llegarán a ser un yermo desolado en medio mismo de ciudades devastadas por cuarenta años; y ciertamente esparciré a los egipcios entre las naciones y los dispersaré entre las tierras”."}],[{"p":"13","v":13},{"p":"”’Porque esto es lo que ha dicho el Señor Soberano Jehová: “Al fin de cuarenta años juntaré a los egipcios de entre los pueblos entre los cuales habrán sido esparcidos,"},{"p":"14","v":14},{"p":"y ciertamente traeré de vuelta al grupo cautivo de los egipcios; y ciertamente los traeré de vuelta a la tierra de Patrós, a la tierra de su origen, y allí tienen que llegar a ser un reino de condición humilde."},{"p":"15","v":15},{"p":"Más bajo que los [otros] reinos llegará a ser, y ya no se levantará sobre las [otras] naciones, y ciertamente los haré tan pocos que no tengan en sujeción a las [otras] naciones."},{"p":"16","v":16},{"p":"Y ya no resultará ser la confianza de la casa de Israel, que haga que se recuerde el error por volverse ellos tras estos. Y tendrán que saber que yo soy el Señor Soberano Jehová”’”."}],[{"p":"17","v":17},{"p":"Ahora bien, aconteció que en el año veintisiete, en el [mes] primero, en el [día] primero del mes, me ocurrió la palabra de Jehová, y dijo:"},{"p":"18","v":18},{"p":"“Hijo del hombre, Nabucodorosor mismo, el rey de Babilonia, hizo que su fuerza militar ejecutara un gran servicio contra Tiro. Toda cabeza fue una que quedó calva, y todo hombro fue uno que quedó pelado por frotación. Pero en cuanto a salario, no resultó haber ninguno de Tiro para él y su fuerza militar por el servicio que él había ejecutado contra ella."}],[{"p":"19","v":19},{"p":"”Por lo tanto, esto es lo que ha dicho el Señor Soberano Jehová: ‘Mira, voy a dar a Nabucodorosor el rey de Babilonia la tierra de Egipto, y él tendrá que llevarse su riqueza y hacer un gran despojo de ella y hacer muchísimo saqueo de ella; y esto tendrá que llegar a ser salario para su fuerza militar’."}],[{"p":"20","v":20},{"p":"”‘Como su compensación por el servicio que hizo contra ella le he dado la tierra de Egipto, porque actuaron para mí’, es la expresión del Señor Soberano Jehová."}],[{"p":"21","v":21},{"p":"”En aquel día haré que brote un cuerno para la casa de Israel, y a ti te daré ocasión de abrir la boca en medio de ellos; y tendrán que saber que yo soy Jehová”."}]]}