{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Y continuó ocurriéndome la palabra de Jehová, y dijo:"},{"p":"2","v":2},{"p":"“Hijo del hombre, profetiza, y tienes que decir: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “Aúllen: ‘¡Ay del día!’,"},{"p":"3","v":3},{"p":"porque un día está cercano, sí, un día que pertenece a Jehová está cerca. Un día de nubes, un tiempo señalado de naciones resultará ser."},{"p":"4","v":4},{"p":"Y una espada ciertamente entrará en Egipto, y dolores severos tienen que ocurrir en Etiopía cuando uno caiga muerto en Egipto y realmente tomen su riqueza, y sus fundamentos sean realmente demolidos."},{"p":"5","v":5},{"p":"Etiopía y Put y Lud y toda la compañía mixta, y Cub y los hijos de la tierra del pacto... con ellos caerán por la espada misma”’."}],[{"p":"6","v":6},{"p":"”Esto es lo que ha dicho Jehová: ‘Los apoyadores de Egipto tienen que caer también, y el orgullo de su fuerza tiene que venirse abajo’.\r\n”‘Desde Migdol hasta Siene caerán en ella hasta a espada —es la expresión del Señor Soberano Jehová—."},{"p":"7","v":7},{"p":"También se les tiene que desolar en medio de tierras desoladas, y sus propias ciudades llegarán a estar en medio mismo de ciudades devastadas."},{"p":"8","v":8},{"p":"Y tendrán que saber que yo soy Jehová cuando prenda un fuego en Egipto y todos sus ayudantes sean realmente quebrantados."},{"p":"9","v":9},{"p":"En aquel día saldrán mensajeros de delante de mí en las naves, para hacer que Etiopía, que confía en sí misma, se ponga a temblar. Y dolores severos tienen que ocurrir entre ellos en el día de Egipto, porque, ¡mira!, tiene que venir.’"}],[{"p":"10","v":10},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘Yo también ciertamente haré que la muchedumbre de Egipto cese por la mano de Nabucodorosor el rey de Babilonia."},{"p":"11","v":11},{"p":"A él y su pueblo con él, los tiranos de [las] naciones, se les trae para reducir a ruinas la tierra. Y ellos tendrán que sacar sus espadas contra Egipto y llenar la tierra de muertos."},{"p":"12","v":12},{"p":"Y ciertamente haré de los canales del Nilo suelo seco, y venderé la tierra en mano de hombres malos, y ciertamente haré que la tierra y su plenitud sean desoladas por mano de extraños. Yo mismo, Jehová, he hablado’."}],[{"p":"13","v":13},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘Yo también ciertamente destruiré los ídolos estercolizos y haré que los dioses que nada valen cesen de Nof, y ya no resultará que haya un principal procedente de la tierra de Egipto; y de veras pondré temor en la tierra de Egipto."},{"p":"14","v":14},{"p":"Y ciertamente haré desolada a Patrós y prenderé un fuego en Zoan y ejecutaré actos de juicio en No."},{"p":"15","v":15},{"p":"Y ciertamente derramaré mi cólera sobre Sin, la plaza fuerte de Egipto, y cortaré la muchedumbre de No."},{"p":"16","v":16},{"p":"Y ciertamente prenderé un fuego en Egipto. Sin estará, sin falta, con dolores fuertes, y No misma llegará a ser para captura por brechas; y en lo que respecta a Nof... ¡habrá adversarios durante el día!"},{"p":"17","v":17},{"p":"En cuanto a los jóvenes de On y Pibéset, a espada caerán, y a cautiverio las [ciudades] mismas irán."},{"p":"18","v":18},{"p":"Y en Tehafnehés el día realmente se oscurecerá, cuando yo quiebre allí las varas del yugo de Egipto. Y en ella realmente se hará cesar el orgullo de su fuerza. En cuanto a ella, nubes mismas la cubrirán, y a cautiverio irán sus propias poblaciones dependientes."},{"p":"19","v":19},{"p":"Y ciertamente ejecutaré actos de juicio en Egipto; y tendrán que saber que yo soy Jehová’”."}],[{"p":"20","v":20},{"p":"Y ocurrió, además, que en el año undécimo, en el [mes] primero, en el [día] siete del mes, la palabra de Jehová me ocurrió, y dijo:"},{"p":"21","v":21},{"p":"“Hijo del hombre, el brazo de Faraón el rey de Egipto ciertamente quebraré, y, ¡mira!, no será vendado de ningún modo para dar[le] curación por medio de ponerle una venda para vendarlo, para que llegue a ser fuerte para asir la espada”."}],[{"p":"22","v":22},{"p":"“Por lo tanto, esto es lo que ha dicho el Señor Soberano Jehová: ‘Aquí estoy contra Faraón el rey de Egipto, y ciertamente quebraré sus brazos, el fuerte y el quebrado, y ciertamente haré que la espada caiga de su mano."},{"p":"23","v":23},{"p":"Y ciertamente esparciré a los egipcios entre las naciones, y los dispersaré entre las tierras."},{"p":"24","v":24},{"p":"Y ciertamente fortaleceré los brazos del rey de Babilonia y daré mi espada en su mano, y ciertamente quebraré los brazos de Faraón, y como uno [que está] mortalmente herido este ciertamente se entregará a muchísimo gemido delante de él."},{"p":"25","v":25},{"p":"Y de veras fortaleceré los brazos del rey de Babilonia, y los mismísimos brazos de Faraón caerán; y tendrán que saber que yo soy Jehová cuando dé mi espada en la mano del rey de Babilonia y él realmente la extienda contra la tierra de Egipto."},{"p":"26","v":26},{"p":"Y ciertamente esparciré a los egipcios entre las naciones y los dispersaré entre las tierras; y tendrán que saber que yo soy Jehová’.”"}]]}