{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Y ocurrió, además, que en el año undécimo, en el [mes] tercero, en el [día] primero del mes, la palabra de Jehová me ocurrió, y dijo:"}],[{"p":"2","v":2},{"p":"“Hijo del hombre, di a Faraón el rey de Egipto y a su muchedumbre:”‘¿A quién te has llegado a parecer en tu grandeza?"},{"p":"3","v":3},{"p":"¡Mira! A un asirio, un cedro del Líbano, bello en rama mayor, con espesura arbolada que ofrecía sombra, y alto en estatura, de modo que entre las nubes resultaba estar su punta."},{"p":"4","v":4},{"p":"Fueron aguas lo que lo hicieron crecer; la profundidad acuosa hizo que se hiciera alto. Con sus arroyos iba todo alrededor de su lugar en que estaba plantado; y sus canales enviaba a todos los árboles del campo."}],[{"p":"5","v":5},{"p":"Por eso creció a más alta estatura que todos los [demás] árboles del campo.\r\n”’Y sus ramas mayores siguieron multiplicándose, y sus ramas continuaron alargándose debido a la mucha agua en sus conductos de agua."},{"p":"6","v":6},{"p":"En sus ramas mayores todas las criaturas voladoras de los cielos hicieron sus nidos, y bajo sus ramas todas las bestias del campo parieron, y en su sombra todas las naciones populosas moraban."},{"p":"7","v":7},{"p":"Y llegó a ser bello en su grandeza, en la largura de su follaje, porque su sistema de raíces resultó estar sobre muchas aguas."},{"p":"8","v":8},{"p":"[Otros] cedros no lo igualaban en el jardín de Dios. En cuanto a los enebros, no se le parecían respecto a sus ramas mayores. Y los plátanos mismos no resultaban como él en ramas. Ningún [otro] árbol del jardín de Dios se le parecía en su belleza."},{"p":"9","v":9},{"p":"Bello fue como lo hice en la abundancia de su follaje, y todos los [demás] árboles de Edén que estaban en el jardín del Dios [verdadero] seguían envidiándolo’."}],[{"p":"10","v":10},{"p":"”Por lo tanto, esto es lo que ha dicho el Señor Soberano Jehová: ‘Debido a que te elevaste en estatura, de modo que él colocó su punta aun entre las nubes y su corazón llegó a estar ensalzado debido a su altura,"},{"p":"11","v":11},{"p":"yo también lo daré en mano del déspota de [las] naciones. Sin falta actuará contra él. Según su iniquidad ciertamente lo expulsaré."},{"p":"12","v":12},{"p":"Y extraños, los tiranos de [las] naciones, lo cortarán, y la gente lo abandonará sobre las montañas; y en todos los valles su follaje ciertamente caerá, y sus ramas serán quebradas entre todos los cauces de los arroyos de la tierra. Y de su sombra todos los pueblos de la tierra bajarán, y lo abandonarán."},{"p":"13","v":13},{"p":"Sobre su tronco caído todas las criaturas voladoras de los cielos residirán, y sobre sus ramas ciertamente llegarán a estar todas las bestias salvajes del campo;"},{"p":"14","v":14},{"p":"para que ninguno de los árboles regados se haga alto en su estatura, o ponga su punta hasta entre las nubes, y para que ninguno que bebe agua se ponga de pie contra ellos en su altura, porque ciertamente todos ellos serán dados a la muerte, a la tierra allá abajo, en medio de los hijos de la humanidad, a los que van bajando al hoyo’."}],[{"p":"15","v":15},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘En el día de bajar él al Seol ciertamente haré que haya duelo. Por causa de él ciertamente cubriré la profundidad acuosa, para detener sus arroyos y [para] que las muchas aguas sean restringidas; y por causa de él oscureceré al Líbano, y por causa de él todos los árboles del campo desfallecerán."},{"p":"16","v":16},{"p":"Al sonido de su caída ciertamente haré que se mezan naciones, cuando lo haga bajar al Seol con los que van bajando al hoyo, y en la tierra allá abajo serán consolados todos los árboles de Edén, los más selectos y mejores del Líbano, todos los que beben agua."},{"p":"17","v":17},{"p":"Con él ellos mismos también han bajado al Seol, a los que fueron muertos a espada, y los que como descendencia de él han morado en su sombra en medio de naciones’."}],[{"p":"18","v":18},{"p":"”‘¿A quién has llegado a parecerte así en gloria y grandeza entre los árboles de Edén? Pero a ti ciertamente se te hará bajar con los árboles de Edén a la tierra allá abajo. En medio de los incircuncisos yacerás con los que fueron muertos a espada. Este es Faraón y toda su muchedumbre’, es la expresión del Señor Soberano Jehová”."}]]}