{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Y ocurrió, además, que en el año duodécimo, en el duodécimo mes, en el [día] primero del mes, la palabra de Jehová me ocurrió, y dijo:"}],[{"p":"2","v":2},{"p":"“Hijo del hombre, levanta una endecha acerca de Faraón el rey de Egipto, y tienes que decirle: ‘Como a un leoncillo crinado de naciones se te ha silenciado.\r\n”’Y tú has sido como el monstruo marino en los mares, y seguiste chorreando en tus ríos y seguiste enturbiando las aguas con los pies y ensuciando sus ríos’."}],[{"p":"3","v":3},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘Yo también ciertamente extenderé sobre ti mi red por medio de una congregación de muchos pueblos, y ciertamente te traerán en mi red barredera."},{"p":"4","v":4},{"p":"Y tendré que abandonarte en la tierra. Sobre la superficie del campo te arrojaré. Y en ti ciertamente haré que residan todas las criaturas voladoras de los cielos, y de ti ciertamente satisfaré a las bestias salvajes de toda la tierra."},{"p":"5","v":5},{"p":"Y ciertamente pondré tu carne sobre las montañas y llenaré los valles con el desecho tuyo."},{"p":"6","v":6},{"p":"Y ciertamente haré que [la] tierra se beba tu materia descargada, de tu sangre, sobre las montañas; y cauces de arroyos mismos se llenarán de [lo procedente de] ti’."}],[{"p":"7","v":7},{"p":"”‘Y cuando quedes extinguido, ciertamente cubriré [los] cielos y oscureceré sus estrellas. En cuanto [al] sol, con nubes lo cubriré, y [la] luna misma no dejará brillar su luz."},{"p":"8","v":8},{"p":"Todas las lumbreras de luz de los cielos... las oscureceré por causa tuya, y ciertamente pondré oscuridad sobre tu tierra’, es la expresión del Señor Soberano Jehová."}],[{"p":"9","v":9},{"p":"”‘Y ciertamente ofenderé el corazón de muchos pueblos cuando traiga los cautivos procedentes de ti entre las naciones a tierras que no has conocido."},{"p":"10","v":10},{"p":"Y ante ti ciertamente haré que muchos pueblos queden despavoridos, y sus reyes mismos se estremecerán de horror ante ti cuando blanda mi espada en sus caras, y tendrán que temblar cada momento, cada uno por su propia alma, en el día de tu caída.’"}],[{"p":"11","v":11},{"p":"”Porque esto es lo que ha dicho el Señor Soberano Jehová: ‘La espada misma del rey de Babilonia vendrá sobre ti."},{"p":"12","v":12},{"p":"Haré que tu muchedumbre caiga por las espadas mismas de poderosos, los tiranos de [las] naciones, todos ellos; y realmente despojarán con violencia el orgullo de Egipto, y toda su muchedumbre tiene que ser aniquilada."},{"p":"13","v":13},{"p":"Y ciertamente destruiré todos sus animales domésticos de junto a muchas aguas, y el pie del hombre terrestre ya no las enturbiará, como tampoco siquiera los cascos de animal doméstico las enturbiarán’."}],[{"p":"14","v":14},{"p":"”‘En aquel tiempo haré que se aclaren sus aguas, y haré que sus ríos corran tal como aceite’, es la expresión del Señor Soberano Jehová."}],[{"p":"15","v":15},{"p":"”‘Cuando haga de la tierra de Egipto un yermo desolado y la tierra sea desolada de su plenitud, cuando derribe a todos los habitantes que hay en ella, entonces tendrán que saber que yo soy Jehová."}],[{"p":"16","v":16},{"p":"”’Esta es una endecha, y la gente ciertamente la salmodiará. Hasta las hijas de las naciones la salmodiarán; sobre Egipto y sobre toda su muchedumbre la salmodiarán’, es la expresión del Señor Soberano Jehová”."}],[{"p":"17","v":17},{"p":"Y sucedió, además, que en el año duodécimo, en el [día] quince del mes, la palabra de Jehová me ocurrió, y dijo:"},{"p":"18","v":18},{"p":"“Hijo del hombre, laméntate sobre la muchedumbre de Egipto y hazla bajar, a ella y a las hijas de naciones majestuosas, a la tierra allá abajo, con los que van bajando a[l] hoyo."}],[{"p":"19","v":19},{"p":"”‘¿Comparado con quién eres más agradable? ¡Anda, baja, se te tiene que hacer yacer con los incircuncisos!’"}],[{"p":"20","v":20},{"p":"”‘En medio de los que han sido muertos a espada caerán. [A] una espada ha sido dada. Llévensela arrastrando, a ella y a todas sus muchedumbres."}],[{"p":"21","v":21},{"p":"”’Los hombres de nota de los poderosos hablarán aun a él, con sus ayudantes, de en medio del Seol. Ciertamente bajarán; tienen que yacer como los incircuncisos, muertos a espada."},{"p":"22","v":22},{"p":"Allí es donde están Asiria y toda su congregación. Las sepulturas de él están a su alrededor. Todos ellos son muertos, los que caen a espada."},{"p":"23","v":23},{"p":"Pues sus sepulturas han sido puestas en las partes más profundas de un hoyo, y su congregación resulta estar alrededor de su sepulcro, todos ellos muertos, caídos a espada, porque habían causado terror en la tierra de los vivientes."}],[{"p":"24","v":24},{"p":"”’Allí están Elam y toda su muchedumbre alrededor de su sepulcro, todos ellos muertos, los que cayeron a espada, que han bajado incircuncisos a la tierra allá abajo, los que han causado su terror en la tierra de los vivientes; y llevarán su humillación con los que van bajando a[l] hoyo."},{"p":"25","v":25},{"p":"En medio de los que fueron muertos han puesto una cama para ella entre toda su muchedumbre. Sus sepulturas están alrededor de ella. Todos ellos son incircuncisos, muertos a espada, porque su terror fue causado en la tierra de los vivientes; y llevarán su humillación con los que van bajando a[l] hoyo. En medio de los que fueron muertos ha sido puesto."}],[{"p":"26","v":26},{"p":"”’Allí es donde están Mesec [y] Tubal y toda la muchedumbre de ella. Las sepulturas de ella están alrededor de él. Todos ellos son incircuncisos, traspasados por la espada, porque han causado su terror en la tierra de los vivientes."},{"p":"27","v":27},{"p":"¿Y no yacerán con poderosos, caídos de entre los incircuncisos, quienes han bajado al Seol con sus armas de guerra? Y pondrán sus espadas debajo de sus cabezas, y sus errores llegarán a estar sobre sus huesos, porque [los] poderosos fueron un terror en la tierra de los vivientes."},{"p":"28","v":28},{"p":"Y en cuanto a ti, en medio de incircuncisos serás quebrantado, y yacerás con los que han sido muertos a espada."}],[{"p":"29","v":29},{"p":"”’Allí es donde están Edom, sus reyes y todos sus principales, quienes, en su poderío, fueron puestos con los que habían sido muertos a espada; ellos mismos yacerán aun con los incircuncisos y con los que van bajando a[l] hoyo."}],[{"p":"30","v":30},{"p":"”’Allí es donde están los adalides del norte, todos ellos, y todos los sidonios, quienes han bajado con los que fueron muertos, en su terribilidad debido a su poderío, avergonzados. Y yacerán incircuncisos con los que han sido muertos a espada, y llevarán su humillación con los que van bajando a[l] hoyo."}],[{"p":"31","v":31},{"p":"”’Estos son los que Faraón verá, y ciertamente se consolará por toda la muchedumbre de él. Faraón y toda su fuerza militar serán gente muerta a espada’, es la expresión del Señor Soberano Jehová."}],[{"p":"32","v":32},{"p":"”‘Porque él ha causado su terror en la tierra de los vivientes, y tendrá que hacérsele yacer en medio de los incircuncisos, con los que han sido muertos a espada, aun a Faraón y toda su muchedumbre’, es la expresión del Señor Soberano Jehová”."}]]}