{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"2","v":2},{"p":"“Hijo del hombre, pon tu rostro contra la región montañosa de Seír y profetiza contra ella."},{"p":"3","v":3},{"p":"Y tienes que decirle: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “Aquí estoy contra ti, oh región montañosa de Seír, y ciertamente extenderé mi mano contra ti y haré de ti un yermo desolado, aun una desolación."},{"p":"4","v":4},{"p":"Tus ciudades pondré como lugar devastado, y tú misma llegarás a ser puramente un yermo desolado; y tendrás que saber que yo soy Jehová,"},{"p":"5","v":5},{"p":"debido a que resultaste tener una enemistad de duración indefinida y seguiste entregando a los hijos de Israel al poder de la espada, en el tiempo de su desastre, en el tiempo de [su] error final”’."}],[{"p":"6","v":6},{"p":"”‘Por lo tanto, tan ciertamente como que estoy vivo —es la expresión del Señor Soberano Jehová—, porque era para sangre para lo que yo te estaba preparando, sangre misma también te perseguirá. De seguro era sangre lo que odiabas, y sangre misma te perseguirá."},{"p":"7","v":7},{"p":"Y ciertamente haré que la región montañosa de Seír sea un yermo desolado, hasta una desolación, y ciertamente cortaré de ella al que va pasando y al que regresa."},{"p":"8","v":8},{"p":"Y ciertamente llenaré sus montañas con los suyos que sean muertos; en cuanto a tus colinas y tus valles y todos tus cauces de los arroyos, los mismos que hayan sido muertos a espada caerán en ellos."},{"p":"9","v":9},{"p":"Yermos desolados de duración indefinida es lo que haré de ti, y tus propias ciudades no serán habitadas; y ustedes tendrán que saber que yo soy Jehová.’"}],[{"p":"10","v":10},{"p":"”Debido a que dices: ‘Estas dos naciones y estas dos tierras... llegarán a ser mías, y ciertamente tomaremos posesión de cada [tierra]’, cuando Jehová mismo estaba precisamente allí,"},{"p":"11","v":11},{"p":"‘por lo tanto, tan ciertamente como que estoy vivo —es la expresión del Señor Soberano Jehová—, ciertamente actuaré también según tu cólera y según tus celos que has expresado debido a tus sentimientos de odio para con ellos; y ciertamente me daré a conocer entre ellos cuando te juzgue."},{"p":"12","v":12},{"p":"Y tendrás que saber que yo mismo, Jehová, he oído todas tus cosas que has dicho con falta de respeto acerca de las montañas de Israel, al decir: “Han sido desoladas. A nosotros nos han sido dadas por alimento”."},{"p":"13","v":13},{"p":"Y ustedes siguieron actuando en gran estilo contra mí con sus bocas, y han multiplicado contra mí sus palabras. Yo mismo [las] he oído’."}],[{"p":"14","v":14},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘Al mismo tiempo que toda la tierra se regocija, un yermo desolado es lo que haré de ti."},{"p":"15","v":15},{"p":"Tal como hubo regocijo de tu parte en cuanto a la herencia de la casa de Israel porque fue desolada, la misma cosa haré yo de ti. Un yermo desolado es lo que llegarás a ser, oh región montañosa de Seír, aun todo Edom, todo él; y tendrán que saber que yo soy Jehová’”."}]]}