{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"“Y en cuanto a ti, oh hijo del hombre, profetiza acerca de las montañas de Israel, y tienes que decir: ‘Oh montañas de Israel, oigan la palabra de Jehová."},{"p":"2","v":2},{"p":"Esto es lo que ha dicho el Señor Soberano Jehová: “A causa de que el enemigo ha dicho contra ustedes: ‘¡Ajá! ¡Hasta los lugares altos de la antigüedad... como posesión esto ha llegado a ser nuestro!’”’."}],[{"p":"3","v":3},{"p":"”Por lo tanto profetiza, y tienes que decir: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “A causa, aun a causa de que ha habido un estar desolados y un tirar a morderlos a ustedes de todos lados, para que lleguen a ser una posesión de los restantes de las naciones, y continúan siendo objeto de habla con la lengua y hay un mal informe entre la gente,"},{"p":"4","v":4},{"p":"por lo tanto, oh montañas de Israel, ¡oigan la palabra del Señor Soberano Jehová! Esto es lo que ha dicho el Señor Soberano Jehová a las montañas y a las colinas, a los cauces de los arroyos y a los valles y a los lugares devastados que fueron desolados, y a las ciudades abandonadas que han llegado a ser [cosa] para saqueo y para burla para los restantes de las naciones que están en los alrededores;"},{"p":"5","v":5},{"p":"por lo tanto, esto es lo que ha dicho el Señor Soberano Jehová: ‘Ciertamente en el fuego de mi celo de veras hablaré contra los restantes de las naciones y contra Edom, todo él, los que han dado mi tierra a sí mismos como posesión con el regocijo de todo el corazón, con escarnio en [el] alma, por motivo de su dehesa [y] por el saqueo’”’."}],[{"p":"6","v":6},{"p":"”Por lo tanto, profetiza acerca del suelo de Israel, y tienes que decir a las montañas y a las colinas, a los cauces de los arroyos y a los valles: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “¡Miren! Yo mismo en mi celo y en mi furia tengo que hablar, debido a que humillación impuesta por las naciones es lo que ustedes han llevado”’."}],[{"p":"7","v":7},{"p":"”Por lo tanto, esto es lo que ha dicho el Señor Soberano Jehová: ‘Yo mismo he alzado la mano [en juramento] de que las naciones que ustedes tienen en derredor... ellas mismas llevarán su propia humillación."},{"p":"8","v":8},{"p":"Y ustedes mismas, oh montañas de Israel, darán sus mismas ramas mayores y llevarán su propio fruto para mi pueblo Israel, porque se han acercado al punto de entrar."},{"p":"9","v":9},{"p":"Porque aquí estoy a favor de ustedes, y ciertamente me volveré hacia ustedes, y realmente serán cultivadas y sembradas con semilla."},{"p":"10","v":10},{"p":"Y ciertamente multiplicaré sobre ustedes el género humano, toda la casa de Israel, toda ella, y las ciudades tienen que llegar a estar habitadas, y los lugares devastados mismos serán reedificados."},{"p":"11","v":11},{"p":"Sí, ciertamente multiplicaré sobre ustedes el género humano y el género animal, y ciertamente se multiplicarán y se harán fructíferos, y realmente haré que sean habitadas como en su condición anterior y ciertamente haré más bien que en su estado inicial; y tendrán que saber que yo soy Jehová."},{"p":"12","v":12},{"p":"Y sobre ustedes ciertamente haré que ande el género humano, aun mi pueblo Israel, y ellos tienen que tomar posesión de ustedes, y ustedes tienen que llegar a ser una posesión hereditaria para ellos, y ustedes no volverán a privarlos de más hijos’”."}],[{"p":"13","v":13},{"p":"“Esto es lo que ha dicho el Señor Soberano Jehová: ‘Debido a que hay quienes les dicen: “Devoradora del género humano es lo que tú misma eres, y [una tierra] que privas a tus naciones de hijos es lo que has llegado a ser”’,"},{"p":"14","v":14},{"p":"‘por lo tanto, al género humano no devorarás más, y a tus naciones no privarás más de hijos —es la expresión del Señor Soberano Jehová—."},{"p":"15","v":15},{"p":"Y haré que no se oiga más habla humillante de las naciones acerca de ti, y oprobio por los pueblos no llevarás más, y a tus naciones no harás ya que tropiecen’, es la expresión del Señor Soberano Jehová.”"}],[{"p":"16","v":16},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"17","v":17},{"p":"“Hijo del hombre, los de la casa de Israel [estaban] morando sobre su suelo, y seguían haciéndolo inmundo con su camino y con sus tratos. Como la inmundicia de la menstruación ha llegado a ser delante de mí su camino."},{"p":"18","v":18},{"p":"Y procedí a derramar mi furia sobre ellos por causa de la sangre que habían derramado sobre la tierra, [tierra] que habían hecho inmunda con sus ídolos estercolizos."},{"p":"19","v":19},{"p":"Y procedí a esparcirlos entre las naciones, de modo que fueron dispersados entre las tierras. Según su camino y según sus tratos los juzgué."},{"p":"20","v":20},{"p":"De modo que entraron en las naciones en donde entraron, y la gente procedió a profanar mi santo nombre al decir con referencia a ellos: ‘Estos son el pueblo de Jehová, y de la tierra de él han salido’."},{"p":"21","v":21},{"p":"Y tendré compasión de mi santo nombre, el cual los de la casa de Israel han profanado entre las naciones en donde han entrado”."}],[{"p":"22","v":22},{"p":"“Por lo tanto, di a la casa de Israel: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “No por causa de ustedes [lo] hago, oh casa de Israel, sino por mi santo nombre, el cual ustedes han profanado entre las naciones adonde han ido”’."},{"p":"23","v":23},{"p":"‘Y ciertamente santificaré mi gran nombre, que estaba siendo profanado entre las naciones, que ustedes profanaron en medio de ellas; y las naciones tendrán que saber que yo soy Jehová —es la expresión del Señor Soberano Jehová— cuando yo sea santificado entre ustedes delante de los ojos de ellas."},{"p":"24","v":24},{"p":"Y ciertamente los sacaré a ustedes de las naciones y los juntaré de todas las tierras y los traeré sobre su suelo."},{"p":"25","v":25},{"p":"Y ciertamente rociaré sobre ustedes agua limpia, y llegarán a estar limpios; de todas sus impurezas y de todos sus ídolos estercolizos los limpiaré."},{"p":"26","v":26},{"p":"Y ciertamente les daré un corazón nuevo, y un espíritu nuevo pondré dentro de ustedes, y ciertamente quitaré el corazón de piedra de su carne y les daré un corazón de carne."},{"p":"27","v":27},{"p":"Y mi espíritu pondré dentro de ustedes, y ciertamente actuaré de modo que en mis disposiciones reglamentarias anden, y mis decisiones judiciales guarden y realmente ejecuten."},{"p":"28","v":28},{"p":"Y ciertamente morarán en la tierra que di a sus antepasados, y tienen que llegar a ser mi pueblo, y yo mismo llegaré a ser su Dios.’"}],[{"p":"29","v":29},{"p":"”‘Y ciertamente los salvaré de todas sus impurezas y llamaré al grano y haré que abunde, y no pondré sobre ustedes hambre."},{"p":"30","v":30},{"p":"Y ciertamente haré que el fruto del árbol abunde, y el producto del campo, para que ustedes ya no reciban entre las naciones el oprobio del hambre."},{"p":"31","v":31},{"p":"Y de seguro recordarán sus malos caminos y sus tratos que no fueron buenos, y de seguro sentirán asco de su misma persona a causa de sus errores y a causa de sus cosas detestables."},{"p":"32","v":32},{"p":"No por causa de ustedes estoy haciendo [esto] —es la expresión del Señor Soberano Jehová—, sépanlo. Avergüéncense y sientan humillación debido a sus caminos, oh casa de Israel.’"}],[{"p":"33","v":33},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘En el día que los limpie de todos sus errores también ciertamente haré que las ciudades sean habitadas, y los lugares devastados tienen que ser reedificados."},{"p":"34","v":34},{"p":"Y la tierra desolada misma será cultivada, cuando había llegado a ser un yermo desolado ante los ojos de todo el que pasaba."},{"p":"35","v":35},{"p":"Y la gente ciertamente dirá: “Esa tierra de allí que había estado desolada ha llegado a ser como el jardín de Edén, y las ciudades que eran un lugar desierto y que habían sido desoladas y que estaban demolidas están fortificadas; han llegado a estar habitadas”."},{"p":"36","v":36},{"p":"Y las naciones que quedarán alrededor de ustedes tendrán que saber que yo mismo, Jehová, he edificado las cosas demolidas, he plantado lo que ha estado desolado. Yo mismo, Jehová, he hablado y [lo] he hecho’."}],[{"p":"37","v":37},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘Esto es para lo que todavía dejaré que me busque la casa de Israel, para hacerlo para ellos: Los multiplicaré con hombres como un rebaño."},{"p":"38","v":38},{"p":"Como un rebaño de personas santas, como el rebaño de Jerusalén en sus períodos de fiesta, así las ciudades que habían sido un lugar desierto llegarán a estar llenas de un rebaño de hombres; y la gente tendrá que saber que yo soy Jehová’.”"}]]}