{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"La mano de Jehová resultó estar sobre mí, de modo que él me sacó en el espíritu de Jehová y me colocó en medio de la llanura-valle, y esta estaba llena de huesos."},{"p":"2","v":2},{"p":"Y él me hizo pasar junto a ellos todo en derredor, y, ¡mire!, había muchísimos sobre la superficie de la llanura-valle y, ¡mire!, estaban muy secos."},{"p":"3","v":3},{"p":"Y él empezó a decirme: “Hijo del hombre, ¿podrán estos huesos llegar a vivir?”. A eso dije: “Señor Soberano Jehová, tú mismo bien sabes”."},{"p":"4","v":4},{"p":"Y pasó a decirme: “Profetiza sobre estos huesos, y tienes que decirles: ‘Oh huesos secos, oigan la palabra de Jehová:"},{"p":"5","v":5},{"p":"”’Esto es lo que ha dicho el Señor Soberano Jehová a estos huesos: “Aquí estoy haciendo entrar en ustedes aliento, y tendrán que llegar a vivir."},{"p":"6","v":6},{"p":"Y ciertamente pondré sobre ustedes tendones y haré que venga sobre ustedes carne, y ciertamente los cubriré con piel y pondré en ustedes aliento, y tendrán que llegar a vivir; y tendrán que saber ustedes que yo soy Jehová”’”."}],[{"p":"7","v":7},{"p":"Y profeticé tal como se me había mandado. Y un sonido empezó a ocurrir tan pronto como profeticé, y he aquí un matraqueo, y huesos empezaron a acercarse, hueso a su hueso."},{"p":"8","v":8},{"p":"Y vi, y, ¡mire!, sobre ellos tendones mismos y carne misma subieron, y se les empezó a cubrir con piel por encima. Pero en cuanto a aliento, no había ninguno en ellos."}],[{"p":"9","v":9},{"p":"Y él siguió diciéndome: “Profetiza al viento. Profetiza, oh hijo del hombre, y tienes que decir al viento: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “De los cuatro vientos ven, oh viento, y sopla sobre estos que han sido muertos, para que lleguen a vivir”’”."}],[{"p":"10","v":10},{"p":"Y profeticé tal como él me había mandado, y el aliento procedió a entrar en ellos, y empezaron a vivir y a plantarse sobre sus pies, una fuerza militar grandísima."}],[{"p":"11","v":11},{"p":"Y pasó a decirme: “Hijo del hombre, en lo que respecta a estos huesos, son la entera casa de Israel. Mira que están diciendo: ‘Nuestros huesos se han secado, y nuestra esperanza ha perecido. Se nos ha cortado y dejado solos’."},{"p":"12","v":12},{"p":"Por lo tanto profetiza, y tienes que decirles: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “Aquí voy a abrir sus sepulturas, y ciertamente los haré subir de sus sepulturas, oh pueblo mío, y los traeré sobre el suelo de Israel."},{"p":"13","v":13},{"p":"Y tendrán que saber que yo soy Jehová cuando abra sus sepulturas y cuando los haga subir de sus sepulturas, oh pueblo mío”’."},{"p":"14","v":14},{"p":"‘Y ciertamente pondré mi espíritu en ustedes, y tendrán que llegar a vivir, y ciertamente los estableceré sobre su suelo; y tendrán que saber que yo mismo, Jehová, he hablado y [lo] he hecho’, es la expresión de Jehová”."}],[{"p":"15","v":15},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"16","v":16},{"p":"“Y en cuanto a ti, oh hijo del hombre, toma para ti un palo y escribe sobre él: ‘Para Judá y para los hijos de Israel sus socios’. Y toma otro palo y escribe sobre él: ‘Para José, el palo de Efraín, y toda la casa de Israel sus socios’."},{"p":"17","v":17},{"p":"Y haz que se acerque el uno al otro hasta formar un solo palo para ti, y realmente llegarán a ser uno solo en tu mano."},{"p":"18","v":18},{"p":"Y cuando los hijos de tu pueblo empiecen a decirte: ‘¿No nos dirás qué quieren decir para ti estas cosas?’,"},{"p":"19","v":19},{"p":"háblales: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “Miren, voy a tomar el palo de José, que está en la mano de Efraín, y las tribus de Israel sus socios, y ciertamente los pondré sobre él, es decir, el palo de Judá, y realmente los haré un solo palo, y tienen que llegar a ser uno solo en mi mano”’."},{"p":"20","v":20},{"p":"Y los palos sobre los cuales escribas tienen que resultar estar en tu mano delante de sus ojos."}],[{"p":"21","v":21},{"p":"”Y háblales: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “Miren, voy a tomar a los hijos de Israel de entre las naciones a las cuales han ido, y ciertamente los juntaré de alrededor y los traeré a su suelo."},{"p":"22","v":22},{"p":"Y realmente los haré una sola nación en la tierra, en las montañas de Israel, y un solo rey es lo que todos ellos llegarán a tener como rey, y ya no continuarán siendo dos naciones, ni estarán ya divididos en dos reinos."},{"p":"23","v":23},{"p":"Y ya no se contaminarán más con sus ídolos estercolizos ni con sus cosas repugnantes ni con todas sus transgresiones; y ciertamente los salvaré de todas sus moradas en las cuales han pecado, y los limpiaré, y tienen que llegar a ser mi pueblo, y yo mismo llegaré a ser su Dios."}],[{"p":"24","v":24},{"p":"”’”Y mi siervo David será rey sobre ellos, y un solo pastor es lo que todos llegarán a tener; y en mis decisiones judiciales andarán, y mis estatutos guardarán, y ciertamente los ejecutarán."},{"p":"25","v":25},{"p":"Y realmente morarán sobre la tierra que di a mi siervo, a Jacob, en la cual moraron los antepasados de ustedes, y ellos realmente morarán sobre ella, ellos y sus hijos y los hijos de sus hijos hasta tiempo indefinido, y David mi siervo será su principal hasta tiempo indefinido."}],[{"p":"26","v":26},{"p":"”’”Y ciertamente celebraré con ellos un pacto de paz; un pacto de duración indefinida es lo que llegará a haber con ellos. Y ciertamente los colocaré y multiplicaré, y colocaré mi santuario en medio de ellos hasta tiempo indefinido."},{"p":"27","v":27},{"p":"Y mi tabernáculo realmente resultará estar sobre ellos, y yo ciertamente llegaré a ser su Dios, y ellos mismos llegarán a ser mi pueblo."},{"p":"28","v":28},{"p":"Y las naciones tendrán que saber que yo, Jehová, estoy santificando a Israel cuando mi santuario llegue a estar en medio de ellos hasta tiempo indefinido”’”."}]]}