{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"2","v":2},{"p":"“Hijo del hombre, pon tu rostro contra Gog [de] la tierra de Magog, el cabecilla principal de Mesec y Tubal, y profetiza contra él."},{"p":"3","v":3},{"p":"Y tienes que decir: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “Aquí estoy contra ti, oh Gog, tú el cabecilla principal de Mesec y Tubal."},{"p":"4","v":4},{"p":"Y ciertamente te daré la vuelta y pondré garfios en tus mandíbulas y te sacaré con toda tu fuerza militar, caballos y hombres de a caballo, todos ellos vestidos con perfecto gusto, una numerosa congregación, con escudo grande y broquel, todos ellos manejando espadas;"},{"p":"5","v":5},{"p":"Persia, Etiopía y Put con ellos, todos ellos con broquel y yelmo;"},{"p":"6","v":6},{"p":"Gómer y todas sus partidas, la casa de Togarmá, [de] las partes más remotas del norte, y todas sus partidas, muchos pueblos contigo."}],[{"p":"7","v":7},{"p":"”’”Apréstate, y que haya preparación de tu parte, tú con toda tu congregación, los que están congregados al lado tuyo, y tienes que llegar a ser su guarda."}],[{"p":"8","v":8},{"p":"”’”Después de muchos días se te dará atención. En la parte final de los años llegarás a la tierra [de gente] traída de vuelta de la espada, juntada de muchos pueblos, a las montañas de Israel, que han resultado ser un lugar constantemente devastado; aun [una tierra] que ha sido sacada de los pueblos, [donde] han morado en seguridad, todos ellos."},{"p":"9","v":9},{"p":"Y tú de seguro subirás. Como una tempestad entrarás. Como nubes para cubrir la tierra llegarás a ser, tú y todas tus partidas y muchos pueblos contigo”’."}],[{"p":"10","v":10},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘Y en aquel día tendrá que ocurrir que subirán cosas a tu corazón, y ciertamente pensarás algún proyecto dañino;"},{"p":"11","v":11},{"p":"y tendrás que decir: “Subiré contra la tierra de abierta región rural. Vendré sobre los que están sin disturbio, que moran en seguridad, todos ellos morando sin muro, y no tienen siquiera barra y puertas”."},{"p":"12","v":12},{"p":"Será para conseguir gran despojo y para hacer mucho saqueo, para volver tu mano sobre lugares devastados [que han sido] habitados de nuevo y sobre un pueblo [que ha sido] recogido de las naciones, [uno] que está acumulando riquezas y propiedad, [los que] están morando en el centro de la tierra."}],[{"p":"13","v":13},{"p":"”’Seba y Dedán y los mercaderes de Tarsis y todos sus leoncillos crinados... te dirán: “¿Es a conseguir gran despojo a lo que entras? ¿Es para hacer mucho saqueo para lo que has congregado tu congregación, para llevarte plata y oro, para tomar riquezas y propiedad, para conseguir muy grande despojo?”’."}],[{"p":"14","v":14},{"p":"”Por lo tanto profetiza, oh hijo del hombre, y tienes que decir a Gog: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “¿No será en aquel día en que mi pueblo Israel esté morando en seguridad que tú [lo] sabrás?"},{"p":"15","v":15},{"p":"Y ciertamente vendrás de tu lugar, de las partes más remotas del norte, tú y muchos pueblos contigo, todos ellos montados a caballo, una gran congregación, hasta una numerosa fuerza militar."},{"p":"16","v":16},{"p":"Y de seguro subirás contra mi pueblo Israel, como nubes para cubrir el país. En la parte final de los días ocurrirá, y ciertamente te traeré contra mi tierra, con el propósito de que las naciones me conozcan cuando me santifique en ti delante de sus ojos, oh Gog”’."}],[{"p":"17","v":17},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘¿Eres el mismo de quien hablé en días pasados por mano de mis siervos los profetas de Israel, quienes estaban profetizando en aquellos días —años— en cuanto a traerte sobre ellos?’."}],[{"p":"18","v":18},{"p":"”‘Y en aquel día, el día en que Gog venga sobre el suelo de Israel, tiene que ocurrir —es la expresión del Señor Soberano Jehová— que mi furia subirá a mi nariz."},{"p":"19","v":19},{"p":"Y en mi ardor, en el fuego de mi furor, tendré que hablar. De seguro en aquel día un gran temblor ocurrirá en el suelo de Israel."},{"p":"20","v":20},{"p":"Y debido a mí los peces del mar y las criaturas voladoras de los cielos y las bestias salvajes del campo y todas las cosas que se arrastran que están arrastrándose en el suelo y toda la humanidad que está sobre la superficie del suelo de seguro se estremecerán, y las montañas realmente serán derribadas, y los caminos escarpados tendrán que caer, y a tierra aun todo muro caerá.’"}],[{"p":"21","v":21},{"p":"”‘Y ciertamente llamaré contra él por toda mi región montañosa una espada —es la expresión del Señor Soberano Jehová—. Contra su propio hermano la espada de cada uno llegará a estar."},{"p":"22","v":22},{"p":"Y ciertamente me pondré en juicio con él, con peste y con sangre; y un aguacero inundante y piedras de granizo, fuego y azufre haré llover sobre él y sobre sus partidas y sobre los muchos pueblos que estarán con él."},{"p":"23","v":23},{"p":"Y ciertamente me engrandeceré y me santificaré y me daré a conocer delante de los ojos de muchas naciones; y tendrán que saber que yo soy Jehová.’"}]]}