{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"”Y tú, oh hijo del hombre, toma para ti un ladrillo, y tienes que ponerlo delante de ti y grabar sobre él una ciudad, aun a Jerusalén."},{"p":"2","v":2},{"p":"Y tienes que poner sitio contra ella y construir un muro de asedio contra ella y amontonar un cerco de sitiar contra ella y colocar campamentos contra ella y poner arietes todo alrededor contra ella."},{"p":"3","v":3},{"p":"Y en cuanto a ti, toma para ti una tartera de hierro, y tienes que ponerla como un muro de hierro entre ti y la ciudad, y tienes que fijar tu rostro contra ella, y ella tiene que llegar a estar bajo sitio, y tienes que sitiarla. Es una señal a la casa de Israel."}],[{"p":"4","v":4},{"p":"”Y en cuanto a ti, acuéstate sobre tu lado izquierdo, y tienes que poner sobre él el error de la casa de Israel. Por el número de los días que estarás acostado sobre él llevarás el error de ellos."},{"p":"5","v":5},{"p":"Y yo mismo tengo que darte los años de su error hasta el número de trescientos noventa días, y tienes que llevar el error de la casa de Israel."}],[{"p":"6","v":6},{"p":"Y tienes que completarlos.\r\n”Y tienes que acostarte sobre tu lado derecho en el segundo caso, y tienes que llevar el error de la casa de Judá cuarenta días. Un día por un año, un día por un año, es lo que te he dado."},{"p":"7","v":7},{"p":"Y al asedio de Jerusalén fijarás tu rostro, con tu brazo desnudo, y tienes que profetizar contra ella."}],[{"p":"8","v":8},{"p":"”Y, ¡mira!, ciertamente pondré cuerdas sobre ti para que no te vuelvas de un lado tuyo al otro lado tuyo, hasta que hayas completado los días de tu sitio."}],[{"p":"9","v":9},{"p":"”Y en cuanto a ti, toma para ti trigo y cebada y habas y lentejas y mijo y espelta, y tienes que ponerlos en un solo utensilio y hacerte pan de ellos, para el número de los días que estés acostado sobre tu lado; trescientos noventa días lo comerás."},{"p":"10","v":10},{"p":"Y tu alimento que comerás será por peso... veinte siclos al día. De vez en cuando lo comerás."}],[{"p":"11","v":11},{"p":"”Y agua beberás meramente por medida, la sexta parte de un hin. De vez en cuando beberás."}],[{"p":"12","v":12},{"p":"”Y como torta redonda de cebada lo comerás; y en cuanto a él, sobre tortas de estiércol del excremento de la humanidad lo cocerás delante de los ojos de ellos”."},{"p":"13","v":13},{"p":"Y Jehová pasó a decir: “Justamente así los hijos de Israel comerán su pan inmundo entre las naciones a las cuales los dispersaré”."}],[{"p":"14","v":14},{"p":"Y procedí a decir: “¡Ay!, ¡oh Señor Soberano Jehová! ¡Mira! Mi alma no es [alma] contaminada; ni cuerpo [ya] muerto ni animal desgarrado he comido desde mi juventud, aun hasta ahora, y en mi boca no ha entrado ninguna carne asquerosa”."}],[{"p":"15","v":15},{"p":"Por consiguiente, me dijo: “Ve esto, te he dado estiércol de ganado vacuno en vez de las tortas de excremento de la humanidad, y tienes que hacer tu pan sobre él”."},{"p":"16","v":16},{"p":"Y continuó diciéndome: “Hijo del hombre, mira, voy a quebrar las varas alrededor de las cuales se suspenden panes anulares, en Jerusalén, y tendrán que comer pan por peso y con solicitud ansiosa, y será por medida y con horror que beberán el agua misma,"},{"p":"17","v":17},{"p":"para que les falte pan y agua, y se miren pasmados unos a otros y se pudran en su error."}]]}