{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"En el año vigésimo quinto de nuestro destierro, al comienzo del año, el [día] diez del mes, en el año decimocuarto después de haber sido derribada la ciudad, en este mismísimo día la mano de Jehová resultó estar sobre mí, de modo que me llevó a aquel lugar."},{"p":"2","v":2},{"p":"En las visiones de Dios me llevó a la tierra de Israel y gradualmente me colocó sobre una montaña muy alta, en la cual había algo como la estructura de una ciudad hacia el sur."}],[{"p":"3","v":3},{"p":"Y procedió a llevarme allí, y, ¡mire!, había un hombre allí. Su apariencia era como la apariencia del cobre, y en su mano había una cuerda de lino, y una caña de medir, y él estaba de pie en la puerta."},{"p":"4","v":4},{"p":"Y el hombre empezó a hablarme: “Hijo del hombre, mira con tus ojos, y con tus oídos oye, y pon tu corazón sobre todo lo que te voy a mostrar, porque con el fin de que [yo] te muestre has sido traído aquí. Informa todo lo que ves a la casa de Israel”."}],[{"p":"5","v":5},{"p":"Y, ¡mire!, había un muro fuera de la casa todo en derredor. Y en la mano del hombre había la caña de medir de seis codos, por un codo y un palmo menor. Y empezó a medir la anchura de la cosa construida, una caña; y la altura, una caña."}],[{"p":"6","v":6},{"p":"Entonces vino a la puerta, el frente de la cual da hacia el este, y subió por sus escalones. Y empezó a medir el umbral de la puerta, una caña de ancho, y el otro umbral, una caña de ancho."},{"p":"7","v":7},{"p":"Y la cámara del guarda era de una caña de largo y una caña de ancho, y entre las cámaras de la guardia había cinco codos; y el umbral de la puerta al lado del pórtico de la puerta hacia el interior era de una caña."}],[{"p":"8","v":8},{"p":"Y procedió a medir el pórtico de la puerta hacia el interior, una caña."},{"p":"9","v":9},{"p":"De modo que midió el pórtico de la puerta, ocho codos; y sus columnas laterales, dos codos; y el pórtico de la puerta estaba hacia el interior."}],[{"p":"10","v":10},{"p":"Y las cámaras de la guardia de la puerta hacia el este eran tres en este lado y tres en aquel lado. Las tres eran de la misma medida, y las columnas laterales eran de la misma medida, en este lado y en aquel lado."}],[{"p":"11","v":11},{"p":"Entonces midió la anchura de la entrada de la puerta, diez codos; la longitud de la puerta, trece codos."}],[{"p":"12","v":12},{"p":"Y la zona cercada enfrente de las cámaras de la guardia era de un codo, y había una zona cercada de un codo a [ambos] lados. Y la cámara del guarda era de seis codos en este lado y seis codos en aquel lado."}],[{"p":"13","v":13},{"p":"Y pasó a medir la puerta desde el techo de la [una] cámara de guarda hasta el techo de la otra, una anchura de veinticinco codos; una entrada estaba opuesta a la otra entrada."},{"p":"14","v":14},{"p":"Entonces hizo columnas laterales de sesenta codos, aun a la[s] columna[s] lateral[es] del patio en la[s] puerta[s] todo en derredor."},{"p":"15","v":15},{"p":"Y por el frente de la puerta del paso de entrada [hasta] por el frente del pórtico de la puerta interior había cincuenta codos."}],[{"p":"16","v":16},{"p":"Y había ventanas de marcos que se enangostaban para las cámaras de la guardia y para sus columnas laterales hacia el interior de la puerta todo en derredor, y así era para los pórticos. Y las ventanas estaban todo en derredor hacia el interior, y en las columnas laterales había figuras de palmeras."}],[{"p":"17","v":17},{"p":"Y gradualmente me introdujo en el patio exterior, y, ¡mire!, había comedores, y un pavimento hecho para el patio todo en derredor. Había treinta comedores sobre el pavimento."},{"p":"18","v":18},{"p":"Y el pavimento al lado de las puertas tenía exactamente la longitud de las puertas... el pavimento inferior."}],[{"p":"19","v":19},{"p":"Y procedió a medir la anchura desde enfrente de la puerta inferior hasta el frente del patio interior. Afuera era cien codos, al este y al norte."}],[{"p":"20","v":20},{"p":"Y el patio exterior tenía una puerta cuyo frente daba hacia el norte. Él midió su longitud y su anchura."},{"p":"21","v":21},{"p":"Y sus cámaras de la guardia eran tres en este lado y tres en aquel lado. Y sus propias columnas laterales y su propio pórtico resultaron ser según la medida de la primera puerta. Cincuenta codos era su longitud, y su anchura era veinticinco en codos."},{"p":"22","v":22},{"p":"Y sus ventanas y su pórtico y sus figuras de palmera eran de la misma medida que los de la puerta cuyo frente daba hacia el este. Y por siete escalones la gente podía subir a ella, y su pórtico estaba hacia el frente de ellos."}],[{"p":"23","v":23},{"p":"Y la puerta del patio interior estaba opuesta a la puerta del norte; también [una] hacia el este. Y procedió a medir de puerta a puerta cien codos."}],[{"p":"24","v":24},{"p":"Y gradualmente me llevó hacia el sur, y, ¡mire!, había una puerta hacia el sur, y midió sus columnas laterales y su pórtico como de las mismas medidas que estos."},{"p":"25","v":25},{"p":"Y esta y su pórtico tenían ventanas todo alrededor, como estas ventanas. Cincuenta codos era la longitud, y la anchura era veinticinco codos."},{"p":"26","v":26},{"p":"Y había siete escalones para subir a ella, y su pórtico estaba hacia el frente de ellos. Y tenía figuras de palmeras, una en este lado y una en aquel lado en sus columnas laterales."}],[{"p":"27","v":27},{"p":"Y el patio interior tenía una puerta hacia el sur. Y midió de puerta a puerta hacia el sur cien codos."},{"p":"28","v":28},{"p":"Y gradualmente me introdujo en el patio interior por la puerta del sur. Y procedió a medir la puerta del sur como de las mismas medidas que estas."},{"p":"29","v":29},{"p":"Y sus cámaras de la guardia y sus columnas laterales y su pórtico eran de las mismas medidas que estos. Y esta y su pórtico tenían ventanas alrededor. Cincuenta codos era la longitud, y la anchura era veinticinco codos."},{"p":"30","v":30},{"p":"Y había pórticos todo alrededor; la longitud era veinticinco codos, y la anchura cinco codos."},{"p":"31","v":31},{"p":"Y su pórtico daba al patio exterior, y había figuras de palmeras en sus columnas laterales, y su subida era de ocho escalones."}],[{"p":"32","v":32},{"p":"Y gradualmente me introdujo en el patio interior por vía del este, y procedió a medir la puerta como de las mismas medidas que estas."},{"p":"33","v":33},{"p":"Y sus cámaras de la guardia y sus columnas laterales y su pórtico eran de las mismas medidas que estos, y esta y su pórtico tenían ventanas todo en derredor. La longitud era cincuenta codos, y la anchura veinticinco codos."},{"p":"34","v":34},{"p":"Y su pórtico daba hacia el patio exterior, y había figuras de palmeras en sus columnas laterales en este lado y en aquel lado. Y su subida era de ocho escalones."}],[{"p":"35","v":35},{"p":"Y procedió a llevarme a la puerta del norte, y midió, con las mismas medidas que estos,"},{"p":"36","v":36},{"p":"sus cámaras de la guardia, sus columnas laterales y su pórtico. Y tenía ventanas todo en derredor. La longitud era cincuenta codos, y la anchura veinticinco codos."},{"p":"37","v":37},{"p":"Y hacia el patio exterior estaban sus columnas laterales, y había figuras de palmeras en sus columnas laterales en este lado y en aquel lado. Y su subida era de ocho escalones."}],[{"p":"38","v":38},{"p":"Y un comedor con su entrada estaba junto a las columnas laterales de las puertas. Allí era donde enjuagaban el holocausto."}],[{"p":"39","v":39},{"p":"Y en el pórtico de la puerta había dos mesas en este lado y dos mesas en aquel lado, para degollar sobre ellas el holocausto y la ofrenda por el pecado y la ofrenda por la culpa."},{"p":"40","v":40},{"p":"Y en el lado exterior, según uno sube a la entrada de la puerta del norte, había dos mesas. Y en el otro lado que pertenece al pórtico de la puerta había dos mesas."},{"p":"41","v":41},{"p":"Había cuatro mesas aquí y cuatro mesas allá al lado de la puerta... ocho mesas, sobre las cuales degollaban."},{"p":"42","v":42},{"p":"Y las cuatro mesas para el holocausto eran de piedra labrada. La longitud era codo y medio, y la anchura codo y medio, y la altura un codo. Sobre ellas también depositaban los efectos con los cuales degollaban el holocausto y el sacrificio."},{"p":"43","v":43},{"p":"Y las partes salientes para colocar cosas en ellas eran de un palmo menor, firmemente fijadas en el interior, todo alrededor; y sobre las mesas [depositaban] la carne de la ofrenda de dádiva."}],[{"p":"44","v":44},{"p":"Y fuera de la puerta interior estaban los comedores de los cantores, en el patio interior, que está al lado de la puerta del norte. Y el lado del frente de estos daba hacia el sur. Había uno al lado de la puerta del este. El frente daba hacia el norte."}],[{"p":"45","v":45},{"p":"Y procedió a hablarme: “Este, el comedor cuyo frente está hacia el sur, es para los sacerdotes que están encargados de la obligación de la casa."},{"p":"46","v":46},{"p":"Y el comedor cuyo frente está hacia el norte es para los sacerdotes que están encargados de la obligación del altar. Son los hijos de Sadoc, quienes, de los hijos de Leví, se acercan a Jehová para ministrarle”."}],[{"p":"47","v":47},{"p":"Y se puso a medir el patio [interior]. La longitud era cien codos, y la anchura cien codos, cuadrado. Y el altar estaba delante de la casa."}],[{"p":"48","v":48},{"p":"Y procedió a introducirme en el pórtico de la casa, y se puso a medir la columna lateral del pórtico, cinco codos en este lado y cinco codos en aquel lado. Y la anchura de la puerta era tres codos en este lado y tres codos en aquel lado."}],[{"p":"49","v":49},{"p":"La longitud del pórtico era veinte codos, y la anchura once codos. Y por escalones era como subían a él. Y había columnas junto a los postes laterales, una aquí y otra allá."}]]}