{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"Y procedió a introducirme en el templo, y se puso a medir las columnas laterales; seis codos era la anchura aquí y seis codos la anchura allá, la anchura de la columna lateral."},{"p":"2","v":2},{"p":"Y la anchura de la entrada era diez codos, y los lados de la entrada eran de cinco codos aquí y cinco codos allá. Y se puso a medir su longitud, cuarenta codos; y la anchura, veinte codos."}],[{"p":"3","v":3},{"p":"Y pasó adentro y procedió a medir la columna lateral de la entrada, dos codos; y la entrada, seis codos; y la anchura de la entrada era siete codos."},{"p":"4","v":4},{"p":"Y se puso a medir su longitud, veinte codos; y [su] anchura, veinte codos, delante del templo. Entonces me dijo: “Este es el Santísimo”."}],[{"p":"5","v":5},{"p":"Y procedió a medir la pared de la casa, seis codos. Y la anchura de la cámara lateral era cuatro codos, a la redonda; todo en derredor de la casa era, a la redonda."},{"p":"6","v":6},{"p":"Y las cámaras laterales eran cámara lateral sobre cámara lateral, tres [pisos], y treinta veces; y entraban en la pared que pertenecía a la casa, es decir, las cámaras laterales todo en derredor, para que se las retuviera adentro, pero no se las retenía adentro en la pared de la casa."},{"p":"7","v":7},{"p":"Y había un ensancharse y dar vueltas hacia arriba y más arriba a las cámaras laterales, porque el pasaje de caracol de la casa era hacia arriba y más arriba todo en derredor de la casa. Por lo tanto, había un ensanchamiento de la casa hacia arriba, y desde el [piso] inferior uno podía subir al [piso] superior, por el [piso] de en medio."}],[{"p":"8","v":8},{"p":"Y vi que había una plataforma alta para la casa todo en derredor. En lo que respecta a los fundamentos de las cámaras laterales, había una caña completa de seis codos hasta la unión."},{"p":"9","v":9},{"p":"La anchura de la pared que pertenecía a la cámara lateral, hacia fuera, era cinco codos. Y había un espacio dejado libre [por] la construcción de las cámaras laterales que pertenecían a la casa."}],[{"p":"10","v":10},{"p":"Y entre los comedores la anchura era de veinte codos a la redonda de la casa, todo en derredor."},{"p":"11","v":11},{"p":"Y la entrada a la cámara lateral daba al espacio dejado libre, y una entrada estaba hacia el norte y una entrada hacia el sur; y la anchura de la zona del espacio dejado libre era cinco codos, todo en derredor."}],[{"p":"12","v":12},{"p":"Y el edificio que estaba delante de la zona separada, el lado [del cual] daba hacia el oeste, era de setenta codos de ancho. Y la pared del edificio era de cinco codos de anchura, estando todo en derredor; y su longitud era noventa codos."}],[{"p":"13","v":13},{"p":"Y midió la casa, cien codos de longitud; y la zona separada y el edificio y sus paredes, cien codos de longitud."},{"p":"14","v":14},{"p":"Y la anchura del frente de la casa y la zona separada al este era cien codos."}],[{"p":"15","v":15},{"p":"Y midió la longitud del edificio delante de la zona separada que estaba detrás de ella, y sus galerías de este lado y de aquel lado, cien codos.\r\nTambién el templo [y] el lugar interior y los pórticos del patio;"},{"p":"16","v":16},{"p":"los umbrales, y las ventanas con marcos que se enangostaban; y las galerías estaban a la redonda de los tres. Enfrente del umbral estaba cubierto de madera todo en derredor, y [desde] el suelo hacia arriba a las ventanas; y las ventanas eran [ventanas] cubiertas."},{"p":"17","v":17},{"p":"Hasta sobre la entrada y hasta la casa interior y por fuera y sobre toda la pared todo en derredor, en la [casa] interior y por fuera, había medidas,"},{"p":"18","v":18},{"p":"hasta querubines tallados y figuras de palmeras, con una figura de palmera entre querubín y querubín, y el querubín tenía dos rostros."},{"p":"19","v":19},{"p":"Y el rostro de un hombre estaba hacia la figura de la palmera en este lado, y la cara de un leoncillo crinado estaba hacia la figura de la palmera en aquel lado, y estaban tallados sobre toda la casa todo en derredor."},{"p":"20","v":20},{"p":"Desde el piso hasta sobre la entrada había querubines y figuras de palmeras tallados, [en] la pared del templo."}],[{"p":"21","v":21},{"p":"En cuanto al templo, la jamba de la puerta era cuadrangular; y frente al lugar santo había una apariencia como la [siguiente] apariencia:"},{"p":"22","v":22},{"p":"el altar de madera tenía tres codos de alto, y su longitud era dos codos, y tenía sus postes de las esquinas. Y su longitud y sus paredes eran de madera. Y él procedió a hablarme: “Esta es la mesa que está delante de Jehová”."}],[{"p":"23","v":23},{"p":"Y el templo y el lugar santo tenían dos puertas."},{"p":"24","v":24},{"p":"Y dos hojas de puerta pertenecían a las puertas, y las dos podían girar. Una puerta tenía dos hojas de puerta, y la otra tenía dos hojas de puerta."},{"p":"25","v":25},{"p":"Y había, hechos sobre ellas, sobre las puertas del templo, querubines y figuras de palmeras, como aquellos hechos para las paredes, y había un cobertizo de madera sobre el frente del pórtico afuera."},{"p":"26","v":26},{"p":"Y había ventanas de marcos que se enangostaban y figuras de palmeras aquí y allá a lo largo de los lados del pórtico y las cámaras laterales de la casa y los cobertizos."}]]}