{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Y gradualmente me sacó al patio exterior por el camino hacia el norte. Y procedió a llevarme al [conjunto de] comedores que estaba enfrente de la zona separada y que estaba enfrente del edificio hacia el norte."},{"p":"2","v":2},{"p":"Delante de la longitud de cien codos estaba la entrada del norte, y la anchura era cincuenta codos."},{"p":"3","v":3},{"p":"Enfrente de los veinte [codos] que pertenecían al patio interior y enfrente del pavimento que pertenecía al patio exterior había galería frente a galería en tres [pisos]."},{"p":"4","v":4},{"p":"Y delante de los comedores había un pasadizo de diez codos de ancho hacia dentro, un camino de un codo, y sus entradas daban al norte."},{"p":"5","v":5},{"p":"Y en cuanto a los comedores, los más elevados eran más cortos, porque las galerías les restaban, más que a los más bajos y que a los de en medio, en lo que se refiere [al] edificio."},{"p":"6","v":6},{"p":"Porque estaban en tres pisos, y no tenían columnas como las columnas de los patios. Por eso se quitaba más espacio que de los más bajos y de los de en medio desde el piso."}],[{"p":"7","v":7},{"p":"Y el muro de piedra que estaba afuera estaba cerca de los comedores hacia el patio exterior delante de los [otros] comedores. Su longitud era cincuenta codos."},{"p":"8","v":8},{"p":"Porque la longitud de los comedores que estaban hacia el patio exterior era cincuenta codos, y, ¡mire!, delante del templo era cien codos."},{"p":"9","v":9},{"p":"Y de debajo de estos comedores el paso de entrada estaba hacia el este, cuando uno entra a ellos desde el patio exterior."}],[{"p":"10","v":10},{"p":"En la anchura del muro de piedra del patio hacia el este, delante de la zona separada y delante del edificio, había comedores."},{"p":"11","v":11},{"p":"Y había un camino delante de ellos como la apariencia de los comedores que estaban hacia el norte; así era la longitud de ellos [y] así era su anchura; y todas sus salidas [eran iguales], y sus planos iguales y sus entradas iguales."},{"p":"12","v":12},{"p":"Y como las entradas a los comedores que estaban hacia el sur era la entrada en la cabecera del camino, el camino delante del correspondiente muro de piedra hacia el este, cuando uno entra a ellos."}],[{"p":"13","v":13},{"p":"Y procedió a decirme: “Los comedores del norte [y] los comedores del sur que están delante de la zona separada, esos son los comedores santos, donde los sacerdotes que se acercan a Jehová comen las cosas santísimas. Allí depositan las cosas santísimas y la ofrenda de grano y la ofrenda por el pecado y la ofrenda por la culpa, porque el lugar es santo."},{"p":"14","v":14},{"p":"Cuando ellos, los sacerdotes, hayan entrado, no saldrán también del lugar santo al patio exterior, sino que allí depositarán sus prendas de vestir con las cuales acostumbran ministrar, porque son algo santo. Se vestirán con otras prendas de vestir, y tienen que acercarse a lo que tiene que ver con la gente”."}],[{"p":"15","v":15},{"p":"Y terminó las medidas de la casa interior, y me sacó por vía de la puerta cuyo frente daba al este, y lo midió todo en derredor."}],[{"p":"16","v":16},{"p":"Midió el lado del este con la caña de medir. Era quinientas cañas, por la caña de medir, a la redonda."}],[{"p":"17","v":17},{"p":"Midió el lado del norte, quinientas cañas, por la caña de medir, a la redonda."}],[{"p":"18","v":18},{"p":"El lado del sur midió, quinientas cañas, por la caña de medir."}],[{"p":"19","v":19},{"p":"Fue alrededor al lado del oeste. Midió quinientas cañas, por la caña de medir."}],[{"p":"20","v":20},{"p":"Por los cuatro lados lo midió. Tenía un muro todo en derredor, con una longitud de quinientas [cañas] y una anchura de quinientas [cañas], para hacer división entre lo que es santo y lo que es profano."}]]}