{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Entonces me hizo ir a la puerta, la puerta que mira hacia el este."},{"p":"2","v":2},{"p":"Y, ¡mire!, la gloria del Dios de Israel venía de la dirección del este, y su voz era como la voz de vastas aguas; y la tierra misma brilló debido a su gloria."},{"p":"3","v":3},{"p":"Y era como la apariencia de la visión que yo había visto, como la visión que vi cuando vine a arruinar la ciudad; y había apariencias como la apariencia que vi junto al río Kebar, y procedí a caer sobre mi rostro."}],[{"p":"4","v":4},{"p":"Y la gloria misma de Jehová entró en la Casa por vía de la puerta cuyo frente estaba hacia el este."},{"p":"5","v":5},{"p":"Y un espíritu procedió a alzarme e introducirme en el patio interior, y, ¡mire!, la Casa se había llenado de la gloria de Jehová."},{"p":"6","v":6},{"p":"Y empecé a oír a alguien que me hablaba desde la Casa, y [el] hombre mismo había llegado a estar de pie a mi lado."}],[{"p":"7","v":7},{"p":"Y Él pasó a decirme:“Hijo del hombre, [este es] el lugar de mi trono y el lugar de las plantas de mis pies, donde residiré en medio de los hijos de Israel hasta tiempo indefinido; y ellos, los de la casa de Israel, ya no contaminarán mi santo nombre, ellos y sus reyes, por su fornicación y por los cadáveres de sus reyes en su muerte,"},{"p":"8","v":8},{"p":"por poner su umbral con mi umbral y su poste de la puerta al lado de mi poste de la puerta, con la pared entre yo y ellos. Y contaminaron mi santo nombre por sus cosas detestables que hicieron, de modo que fui exterminándolos en mi cólera."},{"p":"9","v":9},{"p":"Ahora que alejen de mí su fornicación y los cadáveres de sus reyes, y ciertamente residiré en medio de ellos hasta tiempo indefinido."}],[{"p":"10","v":10},{"p":"”En cuanto a ti, oh hijo del hombre, informa a la casa de Israel en cuanto a la Casa, para que se sientan humillados debido a sus errores, y tienen que medir el modelo."},{"p":"11","v":11},{"p":"Y si realmente se sienten humillados debido a todo lo que han hecho, de veras dales a conocer la delineación fundamental del edificio de la Casa, y su arreglo y sus salidas y sus pasos de entrada, y todas sus delineaciones fundamentales y todas sus especificaciones, y todas sus delineaciones fundamentales y todas sus leyes, y escríbelas delante de sus ojos, para que observen toda su delineación fundamental y todas sus especificaciones y realmente las ejecuten."},{"p":"12","v":12},{"p":"Esta es la ley de la Casa. En la cima de la montaña su territorio entero todo en derredor es algo santísimo. ¡Mira! Esta es la ley de la Casa."}],[{"p":"13","v":13},{"p":"”Y estas son las medidas del altar en codos, y un codo es un codo y un palmo menor. Y [su] fondo es un codo. Y un codo es la anchura. Y su borde está sobre su labio a la redonda, un palmo. Y esta es la base del altar."},{"p":"14","v":14},{"p":"Y desde el fondo en el piso hasta el saliente inferior circundante hay dos codos, y la anchura es un codo. Y desde el pequeño saliente circundante hasta el gran saliente circundante hay cuatro codos, y [su] anchura es un codo."},{"p":"15","v":15},{"p":"Y el hogar del altar es de cuatro codos, y desde el hogar del altar y hacia arriba están los cuatro cuernos."},{"p":"16","v":16},{"p":"Y el hogar del altar tiene doce [codos] de longitud, con doce [codos] de anchura, cuadrado en sus cuatro lados."}],[{"p":"17","v":17},{"p":"Y el saliente circundante es de catorce [codos] de longitud, con catorce [codos] de anchura, en sus cuatro lados; y el borde que lo cerca es de medio codo, y su fondo es de un codo a la redonda.\r\n”Y sus escalones miran al este”."}],[{"p":"18","v":18},{"p":"Y procedió a decirme: “Hijo del hombre, esto es lo que ha dicho el Señor Soberano Jehová: ‘Estos son los estatutos del altar el día en que sea hecho, para ofrecer sobre él holocaustos y para rociar sobre él sangre’."}],[{"p":"19","v":19},{"p":"”‘Y tienes que dar a los sacerdotes levíticos, quienes son de la prole de Sadoc, los que se acercan a mí —es la expresión del Señor Soberano Jehová— para ministrar a mí, un toro joven, hijo de [la] vacada, como ofrenda por el pecado."},{"p":"20","v":20},{"p":"Y tienes que coger parte de su sangre y poner[la] sobre sus cuatro cuernos y sobre las cuatro esquinas del saliente circundante y sobre el borde en derredor, y purificarlo de pecado, y hacer expiación por él."},{"p":"21","v":21},{"p":"Y tienes que tomar el toro joven, la ofrenda por el pecado, y uno tiene que quemarlo en el lugar señalado de la Casa, fuera del santuario."},{"p":"22","v":22},{"p":"Y el segundo día harás que se acerque un macho de las cabras, uno sano, como ofrenda por el pecado; y ellos tienen que purificar de pecado el altar lo mismo que [lo] habrán purificado de pecado con el toro joven.’"}],[{"p":"23","v":23},{"p":"”‘Al haber acabado el purificar del pecado harás que se acerque un toro joven, hijo de [la] vacada, uno sano, y un carnero del rebaño, uno sano."},{"p":"24","v":24},{"p":"Y tienes que hacer que se acerquen delante de Jehová, y los sacerdotes tienen que lanzar sal sobre ellos y ofrecerlos como holocausto a Jehová."},{"p":"25","v":25},{"p":"Por siete días ofrecerás un macho cabrío como ofrenda por el pecado para el día; y un toro joven, hijo de [la] vacada, y un carnero del rebaño, perfectos, ellos ofrecerán."},{"p":"26","v":26},{"p":"Por siete días harán expiación por el altar, y tienen que limpiarlo e instalarlo."},{"p":"27","v":27},{"p":"Y completarán los días. Y en el octavo día, y desde entonces en adelante, tiene que ocurrir que los sacerdotes ofrecerán sobre el altar los holocaustos de ustedes y sus sacrificios de comunión; y ciertamente me complaceré en ustedes’, es la expresión del Señor Soberano Jehová”."}]]}