{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"Y procedió a traerme de vuelta por vía de la puerta del santuario, la exterior que mira al este, y estaba cerrada."},{"p":"2","v":2},{"p":"Entonces Jehová me dijo: “En lo que respecta a esta puerta, cerrada es como continuará. No será abierta, y ningún simple hombre entrará por ella; porque Jehová mismo, el Dios de Israel, ha entrado por ella, y tiene que continuar cerrada."},{"p":"3","v":3},{"p":"No obstante, el principal... como principal él mismo se sentará en ella, para comer pan delante de Jehová. Por vía del pórtico de la puerta entrará, y por vía del mismo saldrá”."}],[{"p":"4","v":4},{"p":"Y ahora me trajo por vía de la puerta del norte hasta delante de la Casa, para que viera, y, ¡mire!, la gloria de Jehová había llenado la casa de Jehová. Y procedí a caer sobre mi rostro."},{"p":"5","v":5},{"p":"Entonces Jehová me dijo: “Hijo del hombre, pon tu corazón y ve con tus ojos, y con tus oídos oye todo lo que estoy hablando contigo respecto a todos los estatutos de la casa de Jehová y respecto a todas sus leyes, y tienes que poner tu corazón sobre el paso de entrada de la Casa con todas las salidas del santuario."},{"p":"6","v":6},{"p":"Y tienes que decir a Rebeldía, a la casa de Israel: ‘Esto es lo que ha dicho el Señor Soberano Jehová: “Basta de ustedes debido a todas sus cosas detestables, oh casa de Israel,"},{"p":"7","v":7},{"p":"cuando introducen los extranjeros incircuncisos de corazón e incircuncisos de carne, para que lleguen a estar en mi santuario para profanarlo, aun mi casa; cuando presentan mi pan, grasa y sangre, mientras ellos siguen quebrantando mi pacto a causa de todas las cosas detestables de ustedes."},{"p":"8","v":8},{"p":"Tampoco se han encargado ustedes de la obligación de mis cosas santas, ni quisieron apostar [a otros] como cuidadores de mi obligación en mi santuario para ustedes”’."}],[{"p":"9","v":9},{"p":"”‘Esto es lo que ha dicho el Señor Soberano Jehová: “Ningún extranjero, incircunciso de corazón e incircunciso de carne, podrá entrar en mi santuario, es decir, ningún extranjero que esté en medio de los hijos de Israel”.’"}],[{"p":"10","v":10},{"p":"”‘Pero en cuanto a los levitas que se alejaron de mí cuando Israel, quien se alejó vagando de mí, se fue vagando tras sus ídolos estercolizos, ellos también tienen que llevar su error."},{"p":"11","v":11},{"p":"Y en mi santuario tienen que llegar a ser ministros en posiciones de superintendencia sobre las puertas de la Casa y ministros en la Casa. Ellos mismos degollarán el holocausto y el sacrificio para el pueblo, y ellos mismos estarán de pie delante de ellos para ministrarles."},{"p":"12","v":12},{"p":"Debido a que siguieron ministrándoles a ellos delante de sus ídolos estercolizos y llegaron a ser para la casa de Israel un tropiezo que llevó al error, por eso he alzado mi mano contra ellos —es la expresión del Señor Soberano Jehová— y tienen que llevar su error."},{"p":"13","v":13},{"p":"Y no se acercarán a mí para hacerme trabajo de sacerdotes ni para acercarse a cualesquiera cosas santas mías, a las cosas santísimas, y tienen que llevar su humillación y sus cosas detestables que hicieron."},{"p":"14","v":14},{"p":"Y ciertamente los haré cuidadores de la obligación de la Casa, en lo que respecta a todo su servicio y en lo que respecta a todo lo que se debe hacer en ella.’"}],[{"p":"15","v":15},{"p":"”‘Y en cuanto a los sacerdotes levíticos, los hijos de Sadoc, quienes se encargaron de la obligación de mi santuario cuando los hijos de Israel se alejaron vagando de mí, ellos mismos se acercarán a mí para ministrarme, y ellos tienen que estar de pie delante de mí para presentarme grasa y la sangre —es la expresión del Señor Soberano Jehová—."},{"p":"16","v":16},{"p":"Ellos son los que entrarán en mi santuario, y ellos mismos se acercarán a mi mesa a ministrarme, y ellos tienen que encargarse de la obligación para conmigo."}],[{"p":"17","v":17},{"p":"”’Y tiene que ocurrir que cuando entren por las puertas del patio interior deben usar prendas de vestir de lino, y ninguna lana debe subir con ellos cuando ministren en las puertas del patio interior y adentro."},{"p":"18","v":18},{"p":"Prendas de lino para la cabeza es lo que debe resultar estar en su cabeza, y calzoncillos de lino son los que deben resultar estar sobre sus caderas. No deben ceñirse con [lo que cause] sudor."},{"p":"19","v":19},{"p":"Y cuando salgan al patio exterior, [aun] al patio exterior a la gente, deben despojarse de sus prendas de vestir en las cuales estaban ministrando, y tienen que depositarlas en los comedores santos y ponerse otras prendas de vestir, para que no santifiquen a la gente con sus prendas de vestir."},{"p":"20","v":20},{"p":"Y no se deben afeitar la cabeza, y no deben llevar suelto el cabello de la cabeza. Por supuesto deben recortar [el cabello de] sus cabezas."},{"p":"21","v":21},{"p":"Y ningún sacerdote debe beber vino en absoluto cuando entra en el patio interior."},{"p":"22","v":22},{"p":"Y a ninguna viuda o divorciada deben ellos tomar para sí por esposas, sino a vírgenes de la prole de la casa de Israel o a la viuda que sea la viuda de un sacerdote pueden tomar.’"}],[{"p":"23","v":23},{"p":"”‘Y deben instruir a mi pueblo en cuanto a la diferencia entre una cosa santa y una cosa profana; y deben hacer que sepan la diferencia entre lo que es inmundo y lo que es limpio."},{"p":"24","v":24},{"p":"Y en una causa judicial ellos mismos deben ponerse de pie para juzgar; con mis decisiones judiciales tienen también que juzgarla. Y mis leyes y mis estatutos con referencia a todos mis períodos de fiesta deben guardar, y mis sábados deben santificar."},{"p":"25","v":25},{"p":"Y a una persona muerta de la humanidad él no debe venir para hacerse inmundo, pero por padre o por madre o por hijo o por hija [o] por hermano o por hermana que no haya llegado a ser de un esposo pueden hacerse inmundos."},{"p":"26","v":26},{"p":"Y después de su purificación, deben contársele siete días."},{"p":"27","v":27},{"p":"Y el día en que entre en el lugar santo, en el patio interior, a ministrar en el lugar santo, debe presentar su ofrenda por el pecado’, es la expresión del Señor Soberano Jehová."}],[{"p":"28","v":28},{"p":"”‘Y tiene que llegar a ser de ellos como herencia: Yo soy su herencia. Y ninguna posesión deben darles ustedes en Israel: Yo soy su posesión."},{"p":"29","v":29},{"p":"La ofrenda de grano y la ofrenda por el pecado y la ofrenda por la culpa... ellos son quienes las comerán. Y toda cosa dada por entero en Israel... suya llegará a ser."},{"p":"30","v":30},{"p":"Y los primeros de todos los primeros frutos maduros de todo, y toda contribución de todo procedente de todas las contribuciones de ustedes... a los sacerdotes llegará a pertenecer; y las primicias de sus harinas a medio moler deben dar al sacerdote, para hacer que una bendición descanse sobre tu casa."},{"p":"31","v":31},{"p":"Los sacerdotes no deben comer ningún cuerpo [ya] muerto ni ninguna criatura despedazada de las criaturas voladoras ni de las bestias.’"}]]}