{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"”‘Y cuando ustedes asignen [por sorteo] la tierra como herencia, deben ofrecer una contribución a Jehová, una porción santa sacada de la tierra; en cuanto a longitud, veinticinco mil [codos] de longitud, y en cuanto a anchura, diez mil. Será una porción santa en todos sus límites a la redonda."},{"p":"2","v":2},{"p":"De esto resultará haber para el lugar santo quinientos por quinientos, hecho en cuadro alrededor; y cincuenta codos tendrá como dehesa a cada lado."},{"p":"3","v":3},{"p":"Y de esta medida debes medir la longitud de veinticinco mil y la anchura de diez mil, y en ella el santuario llegará a estar, algo santísimo."},{"p":"4","v":4},{"p":"Como porción santa tomada de la tierra llegará a ser para los sacerdotes mismos, los ministros del santuario, los que se acercan a ministrar a Jehová. Y para ellos tiene que resultar ser un lugar para casas, y un lugar sagrado para el santuario."}],[{"p":"5","v":5},{"p":"”’Habrá veinticinco mil en longitud y diez mil en anchura. Llegará a ser de los levitas, los ministros de la casa. Como posesión tendrán veinte comedores."}],[{"p":"6","v":6},{"p":"”’Y como la posesión de la ciudad, ustedes darán cinco mil en anchura y una longitud de veinticinco mil, exactamente como la contribución santa. A toda la casa de Israel llegará a pertenecer."}],[{"p":"7","v":7},{"p":"”’Y para el principal habrá en este lado y en aquel lado de la contribución santa y de la posesión de la ciudad, al lado de la contribución santa y al lado de la posesión de la ciudad, algo al lado occidental hacia el oeste, y algo al lado oriental hacia el este. Y la longitud será exactamente como una de las partes correspondientes, desde el límite occidental hasta el límite oriental."},{"p":"8","v":8},{"p":"En lo que respecta a la tierra, llegará a ser de él como posesión en Israel. Y mis principales ya no maltratarán a mi pueblo, y la tierra la darán a la casa de Israel con respecto a sus tribus.’"}],[{"p":"9","v":9},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘¡Basta de ustedes, oh principales de Israel!’.\r\n”‘Remuevan la violencia y la expoliación, y hagan derecho y justicia mismos. Levanten de mi pueblo sus expropiaciones —es la expresión del Señor Soberano Jehová—."},{"p":"10","v":10},{"p":"Balanzas exactas y un efá exacto y una medida de bato exacta deben llegar a tener."},{"p":"11","v":11},{"p":"En lo que respecta al efá y a la medida de bato, debe llegar a haber solamente una cantidad fija, de modo que el bato lleve la décima parte de un homer, y un efá la décima parte del homer; con referencia al homer, debe resultar ser su cantidad requerida."},{"p":"12","v":12},{"p":"Y el siclo es veinte guerás. Veinte siclos, veinticinco siclos, quince siclos debe resultar ser el mané para ustedes.’"}],[{"p":"13","v":13},{"p":"”‘Esta es la contribución que ustedes deben ofrecer, la sexta parte del efá tomado del homer de trigo, y la sexta parte del efá tomado del homer de cebada;"},{"p":"14","v":14},{"p":"y en cuanto a la concesión del aceite, hay la medida de bato del aceite. El bato es la décima parte del coro. Diez batos son un homer; porque diez batos son un homer."},{"p":"15","v":15},{"p":"Y una oveja del rebaño, de doscientas del ganado de Israel, para la ofrenda del grano y para el holocausto y para los sacrificios de comunión, para hacer expiación por ellos’, es la expresión del Señor Soberano Jehová."}],[{"p":"16","v":16},{"p":"”‘En cuanto a toda la gente de la tierra, serán responsables por esta contribución al principal de Israel."},{"p":"17","v":17},{"p":"Y sobre el principal recaerán los holocaustos y la ofrenda de grano y la libación durante las fiestas y durante las lunas nuevas y durante los sábados, durante todos los períodos de fiesta de la casa de Israel. Él será quien ha de proveer la ofrenda por el pecado y la ofrenda de grano y el holocausto y los sacrificios de comunión, para hacer expiación a favor de la casa de Israel.’"}],[{"p":"18","v":18},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘En el primer [mes], en el [día] primero del mes, debes tomar un toro joven, hijo de la vacada, uno sano, y tienes que purificar de pecado el santuario."},{"p":"19","v":19},{"p":"Y el sacerdote tiene que tomar parte de la sangre de la ofrenda por el pecado y ponerla sobre la jamba de la puerta de la Casa y sobre las cuatro esquinas de la parte saliente circundante que pertenece al altar y sobre la jamba de la puerta de la entrada del patio interior."},{"p":"20","v":20},{"p":"Y así harás en el [día] siete del mes por cualquier hombre que cometa una equivocación y por cualquier inexperto; y ustedes tienen que hacer expiación por la Casa."}],[{"p":"21","v":21},{"p":"”’En el primer [mes], en el día catorce del mes, debe ocurrir para ustedes la pascua. Como fiesta de siete días, tortas no fermentadas son lo que deben comer."},{"p":"22","v":22},{"p":"Y en aquel día, a favor de sí mismo y a favor de toda la gente de la tierra, el principal tiene que proveer un toro joven como ofrenda por el pecado."},{"p":"23","v":23},{"p":"Y por los siete días de la fiesta debe proveer como holocausto a Jehová siete toros jóvenes y siete carneros, sanos, diariamente por los siete días, y como ofrenda por el pecado un macho de las cabras diariamente."},{"p":"24","v":24},{"p":"Y como ofrenda de grano un efá por el toro joven y un efá por el carnero debe proveer, y, en lo que respecta a aceite, un hin por efá."}],[{"p":"25","v":25},{"p":"”’En el [mes] séptimo, el día quince del mes, durante la fiesta, debe proveer lo mismo que estos por los siete días, lo mismo que la ofrenda por el pecado, que el holocausto, y que la ofrenda de grano y que el aceite’”."}]]}