{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"“Esto es lo que ha dicho el Señor Soberano Jehová: ‘En lo que respecta a la puerta del patio interior que mira al este, debe continuar cerrada durante los seis días de trabajo, y en el día del sábado debe ser abierta, y en el día de la luna nueva debe ser abierta."},{"p":"2","v":2},{"p":"Y el principal tiene que entrar por vía del pórtico de la puerta, desde afuera, y ponerse de pie junto a la jamba de la puerta de la entrada; y los sacerdotes tienen que ofrecer el holocausto y los sacrificios de comunión de él, y él tiene que inclinarse sobre el umbral de la puerta, y tiene que salir, pero la puerta misma no debe cerrarse hasta la tarde."},{"p":"3","v":3},{"p":"Y la gente de la tierra tiene que inclinarse en la entrada de aquella puerta en los sábados y en las lunas nuevas, delante de Jehová."}],[{"p":"4","v":4},{"p":"”’Y el holocausto que el principal debe presentar a Jehová en el día de sábado debe ser de seis corderos sanos y un carnero sano;"},{"p":"5","v":5},{"p":"y como ofrenda de grano un efá por el carnero, y por los corderos una ofrenda de grano según pueda dar, y, en lo que respecta a aceite, un hin por efá."},{"p":"6","v":6},{"p":"Y en el día de la luna nueva debe haber un toro joven, hijo de la vacada, uno sano, y seis corderos y un carnero; sanos deben resultar."},{"p":"7","v":7},{"p":"Y un efá por el toro joven y un efá por el carnero debe ofrecer como ofrenda de grano, y por los corderos según lo que pueda; y, en lo que respecta a aceite, un hin por efá."}],[{"p":"8","v":8},{"p":"”’Y cuando el principal entre, por vía del pórtico de la puerta debe entrar, y por vía de él debe salir."},{"p":"9","v":9},{"p":"Y cuando la gente de la tierra entre delante de Jehová en los períodos de fiesta, el que entra por vía de la puerta del norte para inclinarse debe salir por vía de la puerta del sur; y el que entra por vía de la puerta del sur debe salir por vía de la puerta al norte. Nadie debe volverse por vía de la puerta por la cual entró, porque debe salir derecho hacia adelante de sí."},{"p":"10","v":10},{"p":"Y en lo que respecta al principal en medio de ellos, cuando entran, él debe entrar; y cuando salen, él debe salir."},{"p":"11","v":11},{"p":"Y en las fiestas y en los períodos de fiesta la ofrenda de grano debe resultar ser un efá por el toro joven y un efá por el carnero, y por los corderos según pueda dar; y, en lo que respecta a aceite, un hin por efá."}],[{"p":"12","v":12},{"p":"”’Y en caso de que el principal provea como ofrenda voluntaria un holocausto, o sacrificios de comunión como ofrenda voluntaria a Jehová, también se le tiene que abrir la puerta que mira al este, y él tiene que proveer su holocausto y sus sacrificios de comunión tal como hace en el día de sábado. Y tiene que salir, y se tiene que cerrar la puerta después que él salga."}],[{"p":"13","v":13},{"p":"”’Y un cordero sano, en su primer año, debes proveer como holocausto diariamente a Jehová. Mañana a mañana debes proveerlo."},{"p":"14","v":14},{"p":"Y como ofrenda de grano debes proveer con él mañana a mañana la sexta parte de un efá y, en lo que respecta a aceite, la tercera parte de un hin para rociar la flor de harina. La ofrenda de grano a Jehová es un estatuto de duración indefinida, constantemente."},{"p":"15","v":15},{"p":"Y ellos tienen que proveer el cordero y la ofrenda de grano y el aceite mañana a mañana como un holocausto constante’."}],[{"p":"16","v":16},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘En caso de que el principal diera una dádiva a cada uno de sus hijos como su herencia, ella misma llegará a ser la propiedad de sus hijos mismos. Es su posesión por herencia."},{"p":"17","v":17},{"p":"Y en caso de que diera una dádiva de su herencia a uno de sus siervos, también tiene que llegar a ser de él hasta el año de la libertad; y tiene que volver al principal. Solo su herencia —en lo que respecta a sus hijos— es lo que debe continuar perteneciendo a ellos mismos."},{"p":"18","v":18},{"p":"Y el principal no debe quitar nada de la herencia del pueblo de modo que los desaloje de su posesión. De su propia posesión debe dar a sus hijos una herencia, a fin de que mi pueblo no sea esparcido cada uno de su posesión’.”"}],[{"p":"19","v":19},{"p":"Y procedió a introducirme por el paso de entrada que estaba al lado de la puerta a los comedores santos, los que pertenecían a los sacerdotes, que miraban al norte, y, ¡mire!, había un lugar allí en ambos lados traseros hacia el oeste."},{"p":"20","v":20},{"p":"Y procedió a decirme: “Este es el lugar donde los sacerdotes cocerán la ofrenda por la culpa y la ofrenda por el pecado, [y] donde cocerán la ofrenda de grano, para no sacar nada al patio exterior de modo que santifiquen a la gente”."}],[{"p":"21","v":21},{"p":"Y procedió a sacarme al patio exterior y a hacerme pasar a los cuatro postes de esquina del patio, y, ¡mire!, había un patio junto a [este] poste de esquina del patio, un patio junto a [aquel] poste de esquina del patio."},{"p":"22","v":22},{"p":"En los cuatro postes de esquina del patio había patios pequeños, cuarenta [codos] en longitud y treinta en anchura. Los cuatro con las estructuras de esquina tenían la misma medida."},{"p":"23","v":23},{"p":"Y había una fila a la redonda de ellos, a la redonda de los cuatro, y había lugares para cocer, hechos debajo de las filas a la redonda."},{"p":"24","v":24},{"p":"Entonces me dijo: “Estas son las casas de los que efectúan el cocer, donde los ministros de la Casa cuecen el sacrificio del pueblo”."}]]}