{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"Y gradualmente me trajo de vuelta a la entrada de la Casa, y, ¡mire!, salía agua de debajo del umbral de la Casa hacia el este, porque el frente de la Casa daba al este. Y el agua descendía desde debajo, desde el lado derecho de la Casa, al sur del altar."}],[{"p":"2","v":2},{"p":"Y gradualmente me sacó por vía de la puerta del norte y me llevó alrededor por el camino de afuera a la puerta exterior que mira hacia el este, y, ¡mire!, agua que salía en chorrillos del lado derecho."}],[{"p":"3","v":3},{"p":"Cuando el hombre salió hacia el este con un cordel de medir en la mano, también procedió a medir mil en codos y a hacerme atravesar el agua, agua [que llegaba] hasta los tobillos."}],[{"p":"4","v":4},{"p":"Y continuó midiendo mil y entonces me hizo atravesar el agua, agua [que llegaba] hasta las rodillas.\r\nY continuó midiendo mil y ahora me hizo atravesar... agua [que llegaba] hasta las caderas."}],[{"p":"5","v":5},{"p":"Y continuó midiendo mil. Era un torrente que yo no podía atravesar, porque el agua había subido, agua [que permitía] nadar, un torrente que no podía ser atravesado."}],[{"p":"6","v":6},{"p":"Ante eso me dijo: “¿Has visto [esto], oh hijo del hombre?”.\r\nEntonces me hizo andar y me hizo regresar [a] la margen del torrente."},{"p":"7","v":7},{"p":"Cuando regresé, pues, ¡mire!, en la margen del torrente había muchísimos árboles, en este lado y en aquel lado."},{"p":"8","v":8},{"p":"Y pasó a decirme: “Esta agua sale a la región oriental y tiene que bajar a través del Arabá. Y tiene que llegar al mar. Y debido a que es llevada hasta el mar mismo, [su] agua también es realmente sanada."},{"p":"9","v":9},{"p":"Y tiene que ocurrir que toda alma viviente que enjambra, en todo lugar al cual el torrente de doble tamaño llegue, conseguirá vida. Y tiene que ocurrir que habrá muchísimos peces, porque allí es adonde esta agua ciertamente irá, y el [agua de mar] será sanada, y todo estará vivo donde llegue el torrente."}],[{"p":"10","v":10},{"p":"”Y tiene que ocurrir que realmente habrá pescadores de pie a lo largo de él desde En-guedí aun hasta En-eglaim. Llegará a haber un secadero para redes barrederas. En sus géneros sus peces resultarán ser, como los peces del mar Grande, muchísimos."}],[{"p":"11","v":11},{"p":"”Hay sus lugares pantanosos y sus lugares cenagosos, y no serán sanados. A sal ciertamente se los dará."}],[{"p":"12","v":12},{"p":"”Y junto al torrente subirán, a lo largo de su margen en este lado y en aquel lado, toda suerte de árboles para alimento. Su follaje no se marchitará, ni se consumirá su fruto. En sus meses llevarán nuevo fruto, porque el agua para ellos... esta sale del santuario mismo. Y su fruto tiene que servir de alimento, y su follaje para curación”."}],[{"p":"13","v":13},{"p":"Esto es lo que ha dicho el Señor Soberano Jehová: “Este es el territorio que ustedes se asignarán por herencia como la tierra para las doce tribus de Israel, con dos porciones de campo para José."},{"p":"14","v":14},{"p":"Y ustedes tienen que heredarlo, cada uno lo mismo que su hermano —[tierra] de la cual levanté la mano [en juramento] para darla a sus antepasados—, y esta tierra tiene que caerles [por suertes] como herencia."}],[{"p":"15","v":15},{"p":"”Y este es el límite de la tierra al lado del norte, desde el mar Grande por el camino a Hetlón, según uno viene a Zedad,"},{"p":"16","v":16},{"p":"Hamat, Berotá, Sibraim, que está entre el límite de Damasco y el límite de Hamat; Hazer-haticón, que está hacia el límite de Haurán."},{"p":"17","v":17},{"p":"Y el límite desde el mar tiene que resultar ser Hazar-enón, el límite de Damasco y norte... hacia el norte, y el límite de Hamat. Este es el lado del norte."}],[{"p":"18","v":18},{"p":"”Y el lado oriental es de entre Haurán y Damasco y entre Galaad y la tierra de Israel; el Jordán, desde el límite hasta el mar oriental deben medir. Este es el lado oriental."}],[{"p":"19","v":19},{"p":"”Y el lado del sur es al sur, desde Tamar hasta las aguas de Meribat-qadés, el valle torrencial hasta el mar Grande. Este es el lado al sur, hacia el Négueb."}],[{"p":"20","v":20},{"p":"”Y el lado occidental es el mar Grande, desde el límite directamente adelante hasta el punto de entrada hacia Hamat. Este es el lado occidental”."}],[{"p":"21","v":21},{"p":"“Y tienen que repartirse esta tierra proporcionalmente, a las doce tribus de Israel."},{"p":"22","v":22},{"p":"Y tiene que ocurrir que deben asignarla [por sorteo] por herencia a ustedes mismos y a los residentes forasteros que residen como forasteros en medio de ustedes, los cuales han llegado a ser padres a hijos en medio de ustedes. Y ellos tienen que llegar a ser para ustedes como un natural entre los hijos de Israel. Con ustedes les caerá [por suertes] una herencia en medio de las tribus de Israel."},{"p":"23","v":23},{"p":"Y tiene que ocurrir que en la tribu con la cual el residente forastero se haya domiciliado como forastero, allí será donde deben darle su herencia”, es la expresión del Señor Soberano Jehová."}]]}