{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"“Y estos son los nombres de las tribus. Desde la extremidad del norte, del lado por el camino de Hetlón hasta el punto de entrada hacia Hamat, Hazar-enán, el límite de Damasco hacia el norte, en el lado de Hamat; y tiene que resultar tener un confín oriental [y] el occidental, Dan una [porción]."},{"p":"2","v":2},{"p":"Y en el límite de Dan, desde el confín oriental hasta el confín occidental, Aser una."},{"p":"3","v":3},{"p":"Y en el límite de Aser, desde el confín oriental aun hasta el confín occidental, Neftalí una."},{"p":"4","v":4},{"p":"Y en el límite de Neftalí, desde el confín oriental hasta el confín occidental, Manasés una."},{"p":"5","v":5},{"p":"Y en el límite de Manasés, desde el confín oriental hasta el confín occidental, Efraín una."},{"p":"6","v":6},{"p":"Y en el límite de Efraín, desde el confín oriental aun hasta el confín occidental, Rubén una."},{"p":"7","v":7},{"p":"Y en el límite de Rubén, desde el confín oriental hasta el confín occidental, Judá una."},{"p":"8","v":8},{"p":"Y en el límite de Judá, desde el confín oriental hasta el confín occidental, la contribución que ustedes deben contribuir debe resultar ser de veinticinco mil [codos] de anchura, y [la] longitud según una de las porciones desde el confín oriental hasta el confín occidental. Y el santuario tiene que resultar estar en medio de ella."}],[{"p":"9","v":9},{"p":"”En lo que respecta a la contribución que ustedes deben contribuir a Jehová, [la] longitud será de veinticinco mil [codos] y [la] anchura de diez mil."},{"p":"10","v":10},{"p":"Y en cuanto a estos debe resultar que sea la contribución santa para los sacerdotes, al norte veinticinco mil [codos], y al oeste una anchura de diez mil, y al este una anchura de diez mil, y al sur una longitud de veinticinco mil. Y el santuario de Jehová tiene que resultar estar en medio de ella."},{"p":"11","v":11},{"p":"Será para los sacerdotes, los que están santificados de los hijos de Sadoc, los que se encargaron de la obligación para conmigo, quienes no se alejaron vagando cuando los hijos de Israel se alejaron vagando, tal como los levitas se alejaron vagando."},{"p":"12","v":12},{"p":"Y tienen que llegar a tener una contribución de la contribución de la tierra como algo santísimo, en el límite de los levitas."}],[{"p":"13","v":13},{"p":"”Y los levitas deben tener, directamente al lado del territorio de los sacerdotes, veinticinco mil [codos] de longitud, y de anchura diez mil; y toda la longitud es veinticinco mil, y la anchura diez mil."},{"p":"14","v":14},{"p":"Y no deben vender nada de ello, ni debe uno hacer un intercambio, ni debe uno hacer que lo más selecto de la tierra pase [de ellos]; porque es algo santo a Jehová."}],[{"p":"15","v":15},{"p":"”En lo que respecta a los cinco mil [codos] que quedan en anchura al lado de los veinticinco mil, es algo profano para la ciudad, para morada y para dehesa. Y la ciudad tiene que llegar a estar en medio de ello."},{"p":"16","v":16},{"p":"Y estas son las medidas [de la ciudad]: el confín del norte cuatro mil quinientos [codos], y el confín del sur cuatro mil quinientos, y el confín oriental cuatro mil quinientos, y el confín occidental cuatro mil quinientos."},{"p":"17","v":17},{"p":"Y la ciudad tiene que llegar a tener una dehesa, al norte doscientos cincuenta [codos], y al sur doscientos cincuenta, y al este doscientos cincuenta, y al oeste doscientos cincuenta."}],[{"p":"18","v":18},{"p":"”Y lo que sobre en largura será exactamente como la contribución santa, diez mil [codos] al este, y diez mil al oeste; y tiene que resultar exactamente como la contribución santa, y su producto tiene que llegar a ser para pan a los que sirvan a la ciudad."},{"p":"19","v":19},{"p":"Y los que sirvan a la ciudad de todas las tribus de Israel lo cultivarán."}],[{"p":"20","v":20},{"p":"”La contribución entera tiene veinticinco mil [codos] por veinticinco mil. Una parte cuadrada deben contribuir ustedes como la contribución santa con la posesión de la ciudad."}],[{"p":"21","v":21},{"p":"”Y lo que sobre pertenecerá al principal, en este lado y en aquel lado de la contribución santa y de la posesión de la ciudad, a lo largo de los veinticinco mil [codos] [de] la contribución hasta el límite oriental; y en el oeste a lo largo de los veinticinco mil [codos] hasta el límite occidental. Exactamente como las porciones, [será] para el principal. Y tiene que resultar que la contribución santa y el santuario de la Casa estén en medio de ello."}],[{"p":"22","v":22},{"p":"”Y en lo que respecta a la posesión de los levitas y la posesión de la ciudad, entre lo que pertenece al principal debe resultar. Entre el límite de Judá y el límite de Benjamín debe llegar a pertenecer al principal."}],[{"p":"23","v":23},{"p":"”Y en lo que respecta a las demás tribus, desde el confín oriental hasta el confín occidental, Benjamín una [porción]."},{"p":"24","v":24},{"p":"Y junto al límite de Benjamín, desde el confín oriental hasta el confín occidental, Simeón una."},{"p":"25","v":25},{"p":"Y junto al límite de Simeón, desde el confín oriental hasta el confín occidental, Isacar una."},{"p":"26","v":26},{"p":"Y junto al límite de Isacar, desde el confín oriental hasta el confín occidental, Zabulón una."},{"p":"27","v":27},{"p":"Y junto al límite de Zabulón, desde el confín oriental hasta el confín occidental, Gad una."},{"p":"28","v":28},{"p":"Y junto al límite de Gad, hasta el confín del sur, será hacia el sur; y tiene que resultar que el límite sea desde Tamar hasta las aguas de Meribat-qadés, al valle torrencial, hasta el mar Grande."}],[{"p":"29","v":29},{"p":"”Esta será la tierra que ustedes deben hacer que caiga [por suertes] para herencia a las tribus de Israel, y estas serán sus partes correspondientes”, es la expresión del Señor Soberano Jehová."}],[{"p":"30","v":30},{"p":"”Y estas serán las salidas de la ciudad: En el confín del norte, cuatro mil quinientos [codos] será [la] medida."}],[{"p":"31","v":31},{"p":"”Y las puertas de la ciudad serán según los nombres de las tribus de Israel, y tres puertas estarán al norte: la puerta de Rubén, una; la puerta de Judá, una; la puerta de Leví, una."}],[{"p":"32","v":32},{"p":"”Y en el confín oriental habrá cuatro mil quinientos [codos], y tres puertas: aun la puerta de José, una; la puerta de Benjamín, una; la puerta de Dan, una."}],[{"p":"33","v":33},{"p":"”Y el confín del sur será de cuatro mil quinientos [codos] en cuanto a medida, con tres puertas: la puerta de Simeón, una; la puerta de Isacar, una; la puerta de Zabulón, una."}],[{"p":"34","v":34},{"p":"”El confín occidental será de cuatro mil quinientos [codos], y habrá tres puertas: la puerta de Gad, una; la puerta de Aser, una; la puerta de Neftalí, una."}],[{"p":"35","v":35},{"p":"”A la redonda [habrá] dieciocho mil [codos]; y el nombre de la ciudad desde [aquel] día en adelante será Jehová Mismo Está Allí.”"}]]}