{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"”Y en cuanto a ti, oh hijo del hombre, toma para ti una espada aguda. Como navaja de barberos la tomarás para ti, y tienes que hacerla pasar sobre tu cabeza y sobre tu barba, y tienes que tomar para ti platillos de pesar, y dividir [los cabellos] en porciones."},{"p":"2","v":2},{"p":"Una tercera parte la quemarás en el fuego mismo en medio de la ciudad tan pronto como se hayan cumplido los días del sitio. Y tienes que tomar otra tercera parte. Y [la] herirás con la espada todo en derredor de ella, y la [última] tercera parte la esparcirás al viento, y yo sacaré una espada misma detrás de ellos."}],[{"p":"3","v":3},{"p":"”Y tienes que tomar de allí unos pocos en número y envolverlos en tus faldas."},{"p":"4","v":4},{"p":"Y otros de ellos los tomarás y tienes que lanzarlos en medio del fuego e incinerarlos en el fuego. De uno saldrá un fuego a toda la casa de Israel."}],[{"p":"5","v":5},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘Esta es Jerusalén. En medio de las naciones la he puesto, con países todo en derredor de ella."},{"p":"6","v":6},{"p":"Y ella procedió a portarse rebeldemente contra mis decisiones judiciales en iniquidad más que las naciones, y contra mis estatutos más que los países que la rodean toda, pues mis decisiones judiciales rechazaron y, en cuanto a mis estatutos, no anduvieron en ellos’."}],[{"p":"7","v":7},{"p":"”Por lo tanto, esto es lo que ha dicho el Señor Soberano Jehová: ‘Debido a que ustedes fueron más turbulentos que las naciones que están todo en derredor de ustedes, en mis estatutos no anduvieron y mis decisiones judiciales no ejecutaron; sino que según las decisiones judiciales de las naciones que están todo en derredor de ustedes, ustedes obraron, ¿verdad?,"},{"p":"8","v":8},{"p":"por lo tanto, esto es lo que ha dicho el Señor Soberano Jehová: “Aquí estoy contra ti, [oh ciudad,] aun yo, y ciertamente ejecutaré en medio de ti decisiones judiciales a los ojos de las naciones."},{"p":"9","v":9},{"p":"Y ciertamente haré en ti lo que no he hecho y como lo cual no haré más, por causa de todas tus cosas detestables."}],[{"p":"10","v":10},{"p":"”’”Por lo tanto, los padres mismos se comerán a [sus] hijos en medio de ti, y los hijos mismos se comerán a sus padres, y ciertamente ejecutaré en ti actos de juicio y esparciré a todo el residuo de ti a todo viento”’."}],[{"p":"11","v":11},{"p":"”‘Por lo tanto, tan ciertamente como que estoy vivo —es la expresión del Señor Soberano Jehová—, de seguro por causa de que fue mi santuario lo que contaminaste con todas tus cosas repugnantes y con todas tus cosas detestables, yo mismo también soy Aquel que ciertamente [te] disminuirá, y mi ojo no se sentirá apenado, y ciertamente yo mismo tampoco mostraré compasión."},{"p":"12","v":12},{"p":"Una tercera parte de ti... de la peste morirán, y de hambre se acabarán en medio de ti. Y otra tercera parte... a espada caerán todo alrededor de ti. Y la [última] tercera parte la esparciré aun a todo viento, y una espada es lo que sacaré detrás de ellos."},{"p":"13","v":13},{"p":"Y mi cólera ciertamente vendrá a su final, y ciertamente apaciguaré mi furia en ellos y me consolaré; y tendrán que saber que yo mismo, Jehová, he hablado en mi insistencia en devoción exclusiva, cuando lleve mi furia a su final sobre ellos."}],[{"p":"14","v":14},{"p":"”’Y haré de ti un lugar devastado y un oprobio entre las naciones que están todo en derredor tuyo, delante de los ojos de todo el que pase."},{"p":"15","v":15},{"p":"Y tienes que llegar a ser un oprobio y objeto de palabras ultrajantes, un ejemplo amonestador y un horror a las naciones que están todo en derredor de ti, cuando haga en ti actos de juicio con cólera y con furia y con enfurecidas censuras. Yo mismo, Jehová, he hablado."}],[{"p":"16","v":16},{"p":"”’Cuando envíe las flechas dañinas del hambre sobre ellos, que tienen que resultar ser para arruinamiento, las cuales enviaré para arruinarlos a ustedes, hasta el hambre aumentaré sobre ustedes, y ciertamente quebraré sus varas alrededor de las cuales se suspenden panes anulares."},{"p":"17","v":17},{"p":"Y ciertamente enviaré sobre ustedes hambre y bestias salvajes dañinas, y ellas tienen que privarte de hijos, y la peste y la sangre mismas irán pasando por ti, y una espada traeré sobre ti. Yo mismo, Jehová, he hablado’”."}]]}