{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"2","v":2},{"p":"“Hijo del hombre, pon tu rostro hacia las montañas de Israel y profetízales."},{"p":"3","v":3},{"p":"Y tienes que decir: ‘Oh montañas de Israel, oigan la palabra del Señor Soberano Jehová: Esto es lo que ha dicho el Señor Soberano Jehová a las montañas y a las colinas, a los cauces de los arroyos y a los valles: “¡Aquí estoy! Voy a traer sobre ustedes una espada, y ciertamente destruiré sus lugares altos."},{"p":"4","v":4},{"p":"Y sus altares tienen que quedar desolados y sus estantes de incienso tienen que ser quebrados, y ciertamente haré que los muertos suyos caigan delante de sus ídolos estercolizos."},{"p":"5","v":5},{"p":"Y ciertamente pondré los cadáveres de los hijos de Israel delante de sus ídolos estercolizos, y ciertamente esparciré los huesos de ustedes todo en derredor de sus altares."},{"p":"6","v":6},{"p":"En todos sus lugares de morada las ciudades mismas llegarán a estar devastadas y los lugares altos mismos llegarán a estar desolados, para que yazcan devastados y los altares de ustedes yazcan desolados y verdaderamente sean quebrados y verdaderamente se haga cesar a los ídolos estercolizos de ustedes, y sus estantes de incienso sean cortados y las obras de ustedes sean borradas."},{"p":"7","v":7},{"p":"Y el muerto caerá de seguro en medio de ustedes, y tendrán que saber que yo soy Jehová."}],[{"p":"8","v":8},{"p":"”’”Y cuando ocurra, ciertamente les dejaré tener como resto a los que escapen de la espada entre las naciones, cuando ustedes sean esparcidos entre los países."},{"p":"9","v":9},{"p":"Y los escapados de ustedes ciertamente se acordarán de mí entre las naciones a las cuales habrán sido llevados cautivos, porque he sufrido quebranto ante el corazón fornicador de ellos que se ha desviado de mí y ante sus ojos que se van en fornicación tras de sus ídolos estercolizos; y ciertamente sentirán un asco en sus rostros ante las malas cosas que han hecho en todas sus cosas detestables."},{"p":"10","v":10},{"p":"Y tendrán que saber que yo soy Jehová; no en vano hablé acerca de hacerles esta cosa calamitosa”’."}],[{"p":"11","v":11},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘Palmotea con las manos y patea con el pie, y di: “¡Ay!”, por todas las malas cosas detestables de la casa de Israel, porque a espada, del hambre y de la peste caerán."},{"p":"12","v":12},{"p":"En cuanto al que está lejos, de la peste morirá; y en cuanto al que está cerca, a espada caerá; y en cuanto al que ha quedado y que ha sido salvaguardado, del hambre morirá, y ciertamente llevaré a su final mi furia contra ellos."},{"p":"13","v":13},{"p":"Y ustedes tendrán que saber que yo soy Jehová, cuando los de ellos que hayan sido muertos lleguen a estar en medio de los ídolos estercolizos de ellos, todo en derredor de sus altares, sobre toda alta colina, en todas las cimas de las montañas y bajo todo árbol frondoso y bajo todo gran árbol ramoso, el lugar donde han ofrecido un olor conducente a descanso a todos sus ídolos estercolizos."},{"p":"14","v":14},{"p":"Y ciertamente extenderé mi mano contra ellos y haré de la tierra un yermo desolado, hasta una desolación peor que el desierto hacia Diblá, en todos sus lugares de morada. Y tendrán que saber que yo soy Jehová’”."}]]}