{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Y la palabra de Jehová continuó ocurriéndome, y dijo:"},{"p":"2","v":2},{"p":"“Y en cuanto a ti, oh hijo del hombre, esto es lo que el Señor Soberano Jehová ha dicho al suelo de Israel: ‘Un fin, el fin, ha venido sobre las cuatro extremidades de la tierra."},{"p":"3","v":3},{"p":"Ahora el fin está sobre ti, y tengo que enviar mi cólera contra ti, y ciertamente te juzgaré según tus caminos y traeré sobre ti todas tus cosas detestables."},{"p":"4","v":4},{"p":"Y mi ojo no se sentirá apenado por ti, y ciertamente tampoco sentiré compasión, porque sobre ti traeré tus propios caminos, y en medio de ti tus propias cosas detestables llegarán a estar; y ustedes tendrán que saber que yo soy Jehová’."}],[{"p":"5","v":5},{"p":"”Esto es lo que ha dicho el Señor Soberano Jehová: ‘Una calamidad, una calamidad singular, ¡mira!, viene."},{"p":"6","v":6},{"p":"Un fin mismo tiene que venir. El fin tiene que venir; tiene que despertarse para ti. ¡Mira! Viene."},{"p":"7","v":7},{"p":"La guirnalda tiene que venir a ti, oh habitador de la tierra, el tiempo tiene que venir, el día está cerca. Hay confusión, y no el gritar de las montañas."}],[{"p":"8","v":8},{"p":"”’Ya pronto derramaré mi furia sobre ti, y ciertamente traeré mi cólera contra ti hasta su final, y ciertamente te juzgaré según tus caminos y traeré sobre ti todas tus cosas detestables."},{"p":"9","v":9},{"p":"Tampoco se sentirá apenado mi ojo ni sentiré compasión. Según tus caminos haré el traer sobre ti mismo, y tus propias cosas detestables llegarán a estar en el mismo medio de ti; y ustedes tendrán que saber que yo soy Jehová, que hago el herir."}],[{"p":"10","v":10},{"p":"”’¡Mira! ¡El día! ¡Mira! Viene. La guirnalda ha salido. La vara ha florecido. La presunción ha brotado."},{"p":"11","v":11},{"p":"La violencia misma se ha levantado en vara de iniquidad. No procede de ellos, ni procede de sus riquezas; y no procede de su persona, ni hay eminencia alguna en ellos."},{"p":"12","v":12},{"p":"El tiempo tiene que venir, el día tiene que llegar. En cuanto al comprador, que no se regocije; y en cuanto al vendedor, que no se ponga de duelo, porque hay sentimiento ardiente contra toda su muchedumbre."},{"p":"13","v":13},{"p":"Porque el vendedor mismo no volverá a lo que fue vendido, mientras la vida de ellos está todavía entre los vivientes; pues la visión es para toda su muchedumbre. Ninguno volverá, y no se posesionará cada uno de su propia vida por su propio error."}],[{"p":"14","v":14},{"p":"”’Han tocado la trompeta y ha habido un prepararse de todos, pero no hay nadie que vaya a la batalla, porque mi sentimiento ardiente está contra toda su muchedumbre."},{"p":"15","v":15},{"p":"La espada está afuera, y la peste y el hambre están adentro. Quienquiera que esté en el campo, a espada morirá, y quienesquiera que estén en la ciudad, el hambre y la peste mismas los devorarán."},{"p":"16","v":16},{"p":"Y sus escapados ciertamente escaparán, y en las montañas llegarán a ser como las palomas de los valles, todas las cuales están gimiendo, cada uno en su propio error."},{"p":"17","v":17},{"p":"En cuanto a todas las manos, siguen cayendo; y en cuanto a todas las rodillas, siguen goteando agua."},{"p":"18","v":18},{"p":"Y se han ceñido saco, y estremecimiento los ha cubierto; y en todos los rostros hay vergüenza y en todas sus cabezas hay calvicie."}],[{"p":"19","v":19},{"p":"”’En las calles arrojarán su plata misma, y su propio oro llegará a ser una cosa aborrecible. Ni la plata ni el oro de ellos podrá librarlos en el día del furor de Jehová. A sus almas no satisfarán, y sus intestinos no llenarán, porque ha llegado a ser un tropiezo que es causa de su error."},{"p":"20","v":20},{"p":"Y la decoración del adorno de uno... uno ha puesto esto como razón para orgullo; y sus imágenes detestables, sus cosas repugnantes, las han hecho de él. Por eso ciertamente lo haré para ellos cosa aborrecible."},{"p":"21","v":21},{"p":"Y ciertamente lo daré en mano de los extraños para saqueo, y a los inicuos de la tierra para despojo, y ciertamente lo profanarán."}],[{"p":"22","v":22},{"p":"”’Y tendré que apartar de ellos mi rostro, y verdaderamente profanarán mi lugar oculto, y en ella verdaderamente entrarán salteadores y la profanarán."}],[{"p":"23","v":23},{"p":"”’Haz la cadena, porque la tierra misma ha llegado a estar llena de juicio manchado de sangre y la ciudad misma ha llegado a estar llena de violencia."},{"p":"24","v":24},{"p":"Y ciertamente introduciré a los peores de las naciones, y ciertamente tomarán posesión de sus casas, y ciertamente haré que cese el orgullo de los fuertes, y sus santuarios tienen que ser profanados."},{"p":"25","v":25},{"p":"Vendrá zozobra; y ciertamente buscarán la paz, pero no la habrá."},{"p":"26","v":26},{"p":"Vendrá adversidad sobre adversidad, y ocurrirá informe sobre informe, y la gente realmente buscará una visión de un profeta, y la ley misma perecerá del sacerdote y el consejo [perecerá] de los hombres de edad madura."},{"p":"27","v":27},{"p":"El rey mismo se pondrá de duelo; hasta un principal se vestirá de desolación, y las manos mismas de la gente de la tierra se perturbarán. Según su camino actuaré para con ellos, y con sus juicios los juzgaré; y tendrán que saber que yo soy Jehová’”."}]]}