{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Y en el año sexto, en el sexto [mes], en el día cinco del mes, aconteció que yo estaba sentado en mi casa y los ancianos de Judá estaban sentados delante de mí, cuando la mano del Señor Soberano Jehová cayó sobre mí allí."},{"p":"2","v":2},{"p":"Y empecé a ver, y, ¡mire!, una semejanza similar a la apariencia del fuego; desde la apariencia de sus caderas aun hacia abajo había fuego, y desde sus caderas aun hacia arriba había algo como la apariencia de un resplandecer, como el fulgor del electro."},{"p":"3","v":3},{"p":"Entonces él alargó la representación de una mano y me tomó por un mechón de la cabeza, y un espíritu me llevó entre la tierra y los cielos y me trajo a Jerusalén en las visiones de Dios, a la entrada de la puerta interna que mira hacia el norte, donde está la morada del símbolo de celos que incita a celos."},{"p":"4","v":4},{"p":"Y, ¡mire!, la gloria del Dios de Israel estaba allí, como el aparecimiento que yo había visto en la llanura-valle."}],[{"p":"5","v":5},{"p":"Y él procedió a decirme: “Hijo del hombre, sírvete levantar los ojos en dirección al norte”. Por lo tanto, levanté los ojos en dirección al norte, y, ¡mire!, al norte de la puerta del altar estaba aquel símbolo de celos en el paso de entrada."},{"p":"6","v":6},{"p":"Y él pasó a decirme: “Hijo del hombre, ¿estás viendo qué grandes cosas detestables están haciendo, las cosas que la casa de Israel está haciendo aquí [para que yo] llegue a estar alejado de mi santuario? Y todavía verás de nuevo grandes cosas detestables”."}],[{"p":"7","v":7},{"p":"Por consiguiente, me llevó a la entrada del patio, y empecé a ver, y, ¡mire!, cierto agujero en la pared."},{"p":"8","v":8},{"p":"Ahora me dijo: “Hijo del hombre, horada, por favor, a través de la pared”. Y gradualmente horadé a través de la pared, y, ¡mire!, allí había cierta entrada."},{"p":"9","v":9},{"p":"Y él me dijo además: “Entra y ve las malas cosas detestables que están haciendo aquí”."},{"p":"10","v":10},{"p":"Por lo tanto, entré y empecé a ver, y, ¡mire!, había toda representación de cosas que se arrastran y bestias asquerosas, y todos los ídolos estercolizos de la casa de Israel, y la entalladura estaba sobre la pared todo en derredor."},{"p":"11","v":11},{"p":"Y setenta hombres de los de edad madura de la casa de Israel, con Jaazanías el hijo de Safán de pie entre ellos, estaban de pie ante ellos, cada uno con su incensario en su mano, y el perfume de la nube del incienso ascendía."},{"p":"12","v":12},{"p":"Y él procedió a decirme: “¿Has visto, oh hijo del hombre, lo que los de edad madura de la casa de Israel están haciendo en la oscuridad, cada uno en los cuartos interiores de su exhibición? Porque están diciendo: ‘Jehová no nos está viendo. Jehová ha dejado la tierra’”."}],[{"p":"13","v":13},{"p":"Y prosiguió diciéndome: “Todavía verás de nuevo grandes cosas detestables que están haciendo”."},{"p":"14","v":14},{"p":"Por lo tanto, me llevó a la entrada de la puerta de la casa de Jehová, que está hacia el norte, y, ¡mire!, allí estaban sentadas las mujeres, llorando por el [dios] Tamuz."}],[{"p":"15","v":15},{"p":"Y él me dijo además: “¿Has visto [esto], oh hijo del hombre? Todavía verás de nuevo grandes cosas detestables peores que estas”."},{"p":"16","v":16},{"p":"Así que me llevó al patio interior de la casa de Jehová, y, ¡mire!, a la entrada del templo de Jehová, entre el pórtico y el altar, había unos veinticinco hombres con sus espaldas al templo de Jehová y sus rostros hacia el este, y estaban inclinándose hacia el este, al sol."}],[{"p":"17","v":17},{"p":"Y pasó a decirme: “¿Has visto [esto], oh hijo del hombre? ¿Es cosa tan liviana a la casa de Judá el hacer las cosas detestables que han hecho aquí, que tengan que llenar la tierra con violencia y que deban ofenderme de nuevo, y aquí estén empujando el vástago a mi nariz?"},{"p":"18","v":18},{"p":"Y yo mismo también actuaré con furia. Mi ojo no se sentirá apenado, ni sentiré compasión. Y ciertamente clamarán en mis oídos con fuerte voz, pero no los oiré”."}]]}