{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Y procedió a clamar en mis oídos con una voz fuerte, y dijo: “¡Que se acerquen los que dan su atención a la ciudad, cada uno con su arma en la mano, para arruinar!”."}],[{"p":"2","v":2},{"p":"Y, ¡mire!, había seis hombres que venían de la dirección de la puerta superior que mira al norte, cada uno con su arma desmenuzadora en la mano; y había entre ellos un hombre vestido de lino, con un tintero de secretario a las caderas, y ellos procedieron a entrar y a plantarse al lado del altar de cobre."}],[{"p":"3","v":3},{"p":"Y respecto a la gloria del Dios de Israel, fue elevada de sobre los querubines sobre los cuales estaba [y llevada] al umbral de la casa, y él empezó a clamar al hombre que estaba vestido del lino, a cuyas caderas estaba el tintero de secretario."},{"p":"4","v":4},{"p":"Y Jehová pasó a decirle: “Pasa por en medio de la ciudad, por en medio de Jerusalén, y tienes que poner una marca en las frentes de los hombres que están suspirando y gimiendo por todas las cosas detestables que se están haciendo en medio de ella”."}],[{"p":"5","v":5},{"p":"Y a estos [otros] dijo, a mis oídos: “Pasen por la ciudad detrás de él y hieran. No se sienta apenado su ojo, y no sientan ninguna compasión."},{"p":"6","v":6},{"p":"A viejo, joven y virgen y niñito y mujeres deben matar... hasta arruinamiento. Pero no se acerquen a ningún hombre sobre el cual esté la marca, y desde mi santuario deben comenzar”. Así que comenzaron con los viejos que estaban delante de la casa."},{"p":"7","v":7},{"p":"Y además les dijo: “Contaminen la casa y llenen los patios con los muertos. ¡Salgan!”. Y ellos salieron e hirieron en la ciudad."}],[{"p":"8","v":8},{"p":"Y aconteció que, mientras herían y se me dejó permanecer, procedí a caer sobre mi rostro y gritar y decir: “¡Ay, oh Señor Soberano Jehová! ¿Vas a arruinar a todos los restantes de Israel mientras derramas tu furia sobre Jerusalén?”."}],[{"p":"9","v":9},{"p":"De modo que él me dijo: “El error de la casa de Israel y Judá es muy, muy grande, y el país está lleno de derramamiento de sangre, y la ciudad está llena de tortuosidad; porque han dicho: ‘Jehová ha dejado la tierra, y Jehová no está viendo’."},{"p":"10","v":10},{"p":"Y en cuanto a mí también, mi ojo no se sentirá apenado, ni mostraré compasión. Ciertamente traeré sobre su propia cabeza su camino”."}],[{"p":"11","v":11},{"p":"Y, ¡mire!, el hombre vestido del lino, a cuyas caderas estaba el tintero, traía palabra de vuelta, y decía: “He hecho tal como me has mandado”."}]]}