{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“Israel is a degenerate vine yielding its fruit.\r\nThe more his fruit increases, the more he multiplies his altars;The better his land produces, the more splendid his sacred pillars."},{"p":"2","v":2},{"p":"Their heart is hypocritical;Now they will be found guilty.\r\nThere is one who will break their altars and destroy their pillars."},{"p":"3","v":3},{"p":"Now they will say, ‘We have no king, for we have not feared Jehovah.\r\nAnd what could a king do for us?’"},{"p":"4","v":4},{"p":"They speak empty words, make false oaths, and make covenants;So the judgment that springs up is like poisonous weeds in the furrows of the field."},{"p":"5","v":5},{"p":"The residents of Sa·marʹi·a will fear for the calf idol of Beth-aʹven.\r\nIts people will mourn over it,As will its foreign-god priests who rejoiced over it and its glory,For it will go away from them into exile."},{"p":"6","v":6},{"p":"It will be brought to As·syrʹi·a as a gift to a great king.\r\nEʹphra·im will be put to shame,And Israel will be ashamed because of the advice it followed."},{"p":"7","v":7},{"p":"Sa·marʹi·a and her king will certainly be done away with,Like a snapped-off twig on the surface of waters."},{"p":"8","v":8},{"p":"The high places of Beth-aʹven, the sin of Israel, will be annihilated.\r\nThorns and thistles will grow on their altars.\r\nPeople will say to the mountains, ‘Cover us!’\r\nAnd to the hills, ‘Fall over us!’"},{"p":"9","v":9},{"p":"From the days of Gibʹe·ah you have sinned, O Israel.\r\nThere they have persisted.\r\nWar did not overtake the sons of unrighteousness in Gibʹe·ah."},{"p":"10","v":10},{"p":"I will also discipline them when I please.\r\nAnd peoples will be gathered against them,When their two errors are harnessed on them."},{"p":"11","v":11},{"p":"Eʹphra·im was a trained heifer that loved to thresh,So I spared her fair neck.\r\nNow I will make someone ride Eʹphra·im.\r\nJudah will plow; Jacob will harrow for him."},{"p":"12","v":12},{"p":"Sow seed for yourselves in righteousness and reap loyal love.\r\nPlow for yourselves arable landWhile there is time to search for Jehovah,Until he comes and instructs you in righteousness."},{"p":"13","v":13},{"p":"But you have plowed wickedness,You have reaped unrighteousness,And you have eaten the fruitage of deception;For you have trusted in your own way,In the multitude of your warriors."},{"p":"14","v":14},{"p":"An uproar will rise against your people,And your fortified cities will all be devastated,Like the devastation by Shalʹman of the house of Arʹbel,In the day of battle when mothers were dashed to pieces alongside their children."},{"p":"15","v":15},{"p":"This is what will be done to you, O Bethʹel, because of your utter wickedness.\r\nAt dawn the king of Israel will surely be done away with.”"}]]}