{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"“When Eʹphra·im spoke, there was trembling;He was prominent in Israel.\r\nBut he became guilty with regard to Baʹal and died."},{"p":"2","v":2},{"p":"Now they add to their sinAnd make metal statues from their silver;They skillfully make idols, all the work of craftsmen.\r\nTo them they say, ‘Let the men who sacrifice kiss the calves.’"},{"p":"3","v":3},{"p":"So they will become like the morning clouds,Like the dew that vanishes early,Like chaff blown from the threshing floor by a storm,And like smoke out of the hole in the roof."},{"p":"4","v":4},{"p":"But I am Jehovah your God from the land of Egypt;You knew no God except me,And besides me there is no savior."},{"p":"5","v":5},{"p":"I knew you in the wilderness, in the land of drought."},{"p":"6","v":6},{"p":"They were satisfied with their pastures,They were satisfied and their heart became proud.\r\nAnd so they forgot me."},{"p":"7","v":7},{"p":"I will become like a young lion to them,Like a leopard lurking along the path."},{"p":"8","v":8},{"p":"I will come upon them like a bear that has lost its cubs,And I will rip open their chest.\r\nI will devour them there like a lion;A wild beast of the field will tear them to pieces."},{"p":"9","v":9},{"p":"It will destroy you, O Israel,Because you turned against me, against your helper."},{"p":"10","v":10},{"p":"Where, then, is your king, that he may save you in all your cities,And your rulers, of whom you said,‘Give me a king and princes’?"},{"p":"11","v":11},{"p":"I gave you a king in my anger,And I will take him away in my fury."},{"p":"12","v":12},{"p":"The error of Eʹphra·im is wrapped up;His sin is stored up."},{"p":"13","v":13},{"p":"The pangs of childbirth will come for him.\r\nBut he is an unwise child;He does not present himself when it is time to be born."},{"p":"14","v":14},{"p":"From the power of the Grave I will redeem them;From death I will recover them.\r\nWhere are your stings, O Death?\r\nWhere is your destructiveness, O Grave?\r\nCompassion will be concealed from my eyes."},{"p":"15","v":15},{"p":"Even if he should flourish among the reeds,An east wind will come, the wind of Jehovah,From the desert it comes, to dry up his well and drain his spring.\r\nThat one will pillage the treasury of all his precious things."},{"p":"16","v":16},{"p":"Sa·marʹi·a will be held guilty, for she has rebelled against her God.\r\nBy the sword they will fall,Their children will be dashed to pieces,And their pregnant women will be ripped open.”"}]]}