{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Hear the word of Jehovah, O people of Israel,For Jehovah has a legal case against the inhabitants of the land,Because there is no truth nor loyal love nor knowledge of God in the land."},{"p":"2","v":2},{"p":"False oaths and lying and murderAnd stealing and adultery are widespread,And one act of bloodshed follows another act of bloodshed."},{"p":"3","v":3},{"p":"That is why the land will mournAnd every inhabitant in it will waste away;The wild animals of the field and the birds of the heavens,Even the fish of the sea, will perish."},{"p":"4","v":4},{"p":"“However, let no man contend or reprove,For your people are like those who contend against a priest."},{"p":"5","v":5},{"p":"So you will stumble in broad daylight,And the prophet will stumble with you, as if it were night.\r\nAnd I will silence your mother."},{"p":"6","v":6},{"p":"My people will be silenced, because there is no knowledge.\r\nBecause you have rejected knowledge,I will also reject you from serving as my priest;And because you have forgotten the law of your God,I myself will forget your sons."},{"p":"7","v":7},{"p":"The more they increased, the more they sinned against me.\r\nI will change their glory into disgrace."},{"p":"8","v":8},{"p":"They feed on the sin of my people,And they are greedy for their error."},{"p":"9","v":9},{"p":"It will be the same for the people as for the priest;I will call them to account for their ways,And I will bring on them the consequences of their actions."},{"p":"10","v":10},{"p":"They will eat but not be satisfied.\r\nThey will be promiscuous, but they will not increase,Because they have shown no regard for Jehovah."},{"p":"11","v":11},{"p":"Prostitution and wine and new wineTake away the motivation to do what is right."},{"p":"12","v":12},{"p":"My people consult their wooden idols,Doing what their staff tells them;Because the spirit of prostitution causes them to go astray,And by their prostitution they refuse to submit to their God."},{"p":"13","v":13},{"p":"On the tops of the mountains they sacrifice,And on the hills they make sacrifices smoke,Under oak trees and storax trees and every big tree,Because their shade is good.\r\nThat is why your daughters commit prostitutionAnd your daughters-in-law commit adultery."},{"p":"14","v":14},{"p":"I will not hold an accounting against your daughters because of their prostitution,And against your daughters-in-law because of their adultery.\r\nFor the men go off with the harlotsAnd sacrifice with the temple prostitutes;Such a people without understanding will come to ruin."},{"p":"15","v":15},{"p":"Although you are committing prostitution, O Israel,Let not Judah become guilty.\r\nDo not come to Gilʹgal or to Beth-aʹven,And do not swear, ‘As surely as Jehovah is alive!’"},{"p":"16","v":16},{"p":"For like a stubborn cow, Israel has become stubborn.\r\nWill Jehovah now shepherd them like a young ram in an open pasture?"},{"p":"17","v":17},{"p":"Eʹphra·im is joined to idols.\r\nLet him alone!"},{"p":"18","v":18},{"p":"When their beer is finished,They become promiscuous.\r\nAnd her rulers dearly love dishonor."},{"p":"19","v":19},{"p":"The wind will wrap her in its wings,And they will be ashamed of their sacrifices.”"}]]}