{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“At the time when I would heal Israel,The error of Eʹphra·im is also exposed,And the wickedness of Sa·marʹi·a.\r\nFor they practice deception;Thieves break in and marauder bands raid outside."},{"p":"2","v":2},{"p":"But they do not say in their heart that I will remember all their wickedness.\r\nNow their dealings are all around them;They are right in front of my face."},{"p":"3","v":3},{"p":"They make the king rejoice by their wickedness,And princes by their deceit."},{"p":"4","v":4},{"p":"All of them are adulterers,Burning like an oven fired by a baker,Who stops stirring the fire after kneading the dough until it is leavened."},{"p":"5","v":5},{"p":"On the day of our king, princes have become sick—They are enraged because of wine.\r\nHe has reached out his hand to ridiculers."},{"p":"6","v":6},{"p":"For they approach with hearts burning like an oven.\r\nAll night long the baker sleeps;In the morning the oven blazes like a flaming fire."},{"p":"7","v":7},{"p":"All of them are hot like an oven,And they devour their rulers.\r\nAll their kings have fallen;No one among them calls out to me."},{"p":"8","v":8},{"p":"Eʹphra·im mixes with the nations.\r\nEʹphra·im is like a round cake left unturned."},{"p":"9","v":9},{"p":"Strangers have consumed his strength, but he does not know it.\r\nAnd his gray hairs have turned white, but he does not notice it."},{"p":"10","v":10},{"p":"The pride of Israel has testified against him,But they have not returned to Jehovah their God,Nor have they looked for him despite all of this."},{"p":"11","v":11},{"p":"Eʹphra·im is like a simpleminded dove, lacking good sense.\r\nThey have called out to Egypt; they have gone to As·syrʹi·a."},{"p":"12","v":12},{"p":"Wherever they go, I will spread my net over them.\r\nI will bring them down like the birds of the heavens.\r\nI will discipline them according to the warning given to their assembly."},{"p":"13","v":13},{"p":"Woe to them, for they have fled from me!\r\nDevastation to them, for they have transgressed against me!\r\nI was ready to redeem them, but they have spoken lies against me."},{"p":"14","v":14},{"p":"From their heart they did not call to me for help,Although they kept wailing on their beds.\r\nFor their grain and new wine they would slash themselves;They turn against me."},{"p":"15","v":15},{"p":"Although I disciplined them and strengthened their arms,They are against me, scheming what is bad."},{"p":"16","v":16},{"p":"They changed course, but not to anything loftier;They were as unreliable as a loose bow.\r\nTheir princes will fall by the sword because of their defiant tongues.\r\nFor this they will be an object of ridicule in the land of Egypt.”"}]]}