{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Meine Kindlein, ich schreibe euch diese Dinge, damit ihr keine Sünde begehen mögt. Und doch, wenn jemand eine Sünde begeht, so haben wir einen Helfer beim Vater, Jesus Christus, einen Gerechten."},{"p":"2","v":2},{"p":"Und er ist ein Sühnopfer für unsere Sünden, doch nicht nur für die unseren, sondern auch für die der ganzen Welt."},{"p":"3","v":3},{"p":"Und dadurch wissen wir, daß wir ihn kennengelernt haben, nämlich wenn wir fortfahren, seine Gebote zu halten."},{"p":"4","v":4},{"p":"Wer sagt: „Ich habe ihn kennengelernt“ und dennoch seine Gebote nicht hält, ist ein Lügner, und die Wahrheit ist nicht in diesem."},{"p":"5","v":5},{"p":"Wer aber sein Wort hält, in diesem ist wahrhaftig die Liebe Gottes vollkommen gemacht worden. Dadurch wissen wir, daß wir in Gemeinschaft mit ihm sind."},{"p":"6","v":6},{"p":"Wer sagt, er bleibe in Gemeinschaft mit ihm, ist verpflichtet, selbst auch weiterhin so zu wandeln, wie jener wandelte."}],[{"p":"7","v":7},{"p":"Geliebte, nicht ein neues Gebot schreibe ich euch, sondern ein altes Gebot, das ihr von Anfang an hattet. Dieses alte Gebot ist das Wort, das ihr gehört habt."},{"p":"8","v":8},{"p":"Wiederum schreibe ich euch ein neues Gebot, etwas, was in seinem Fall und in dem euren wahr ist, weil die Finsternis vergeht und das wahre Licht schon leuchtet."}],[{"p":"9","v":9},{"p":"Wer sagt, er sei im Licht, und haßt doch seinen Bruder, der ist bis jetzt noch in der Finsternis."},{"p":"10","v":10},{"p":"Wer seinen Bruder liebt, bleibt im Licht, und in seinem Fall gibt es keine Ursache zum Straucheln."},{"p":"11","v":11},{"p":"Wer aber seinen Bruder haßt, ist in der Finsternis und wandelt in der Finsternis, und er weiß nicht, wohin er geht, weil die Finsternis seine Augen blind gemacht hat."}],[{"p":"12","v":12},{"p":"Ich schreibe euch, Kindlein, weil euch die Sünden um seines Namens willen vergeben worden sind."},{"p":"13","v":13},{"p":"Ich schreibe euch, Väter, weil ihr den kennengelernt habt, der von Anfang an ist. Ich schreibe euch, junge Männer, weil ihr den Bösen besiegt habt. Ich schreibe euch, Kindlein, weil ihr den Vater kennengelernt habt."},{"p":"14","v":14},{"p":"Ich schreibe euch, Väter, weil ihr den kennengelernt habt, der von Anfang an ist. Ich schreibe euch, junge Männer, weil ihr stark seid und das Wort Gottes in euch bleibt und ihr den Bösen besiegt habt."}],[{"p":"15","v":15},{"p":"Liebt nicht die Welt noch die Dinge in der Welt. Wenn jemand die Welt liebt, so ist die Liebe des Vaters nicht in ihm;"},{"p":"16","v":16},{"p":"denn alles in der Welt — die Begierde des Fleisches und die Begierde der Augen und die auffällige Zurschaustellung der Mittel, die jemand zum Leben hat — stammt nicht vom Vater, sondern stammt von der Welt."},{"p":"17","v":17},{"p":"Überdies, die Welt vergeht und ebenso ihre Begierde, wer aber den Willen Gottes tut, bleibt immerdar."}],[{"p":"18","v":18},{"p":"Kindlein, es ist die letzte Stunde, und so, wie ihr gehört habt, daß [der] Antichrist kommt, so sind jetzt auch viele zu Antichristen geworden; aus dieser Tatsache erkennen wir, daß es die letzte Stunde ist."},{"p":"19","v":19},{"p":"Sie sind von uns ausgegangen, aber sie sind nicht von unserer Art gewesen; denn wenn sie von unserer Art gewesen wären, so wären sie bei uns geblieben. Aber [sie sind weggegangen,] damit offenbar gemacht werde, daß nicht alle von unserer Art sind."},{"p":"20","v":20},{"p":"Und ihr habt eine Salbung von dem Heiligen; ihr alle habt Kenntnis."},{"p":"21","v":21},{"p":"Ich schreibe euch, nicht weil ihr die Wahrheit nicht kennt, sondern weil ihr sie kennt und weil aus der Wahrheit keine Lüge stammt."}],[{"p":"22","v":22},{"p":"Wer ist der Lügner, wenn nicht der, der leugnet, daß Jesus der Christus ist? Das ist der Antichrist, derjenige, der den Vater und den Sohn leugnet."},{"p":"23","v":23},{"p":"Jeder, der den Sohn leugnet, hat auch den Vater nicht. Wer den Sohn bekennt, hat auch den Vater."},{"p":"24","v":24},{"p":"Was euch betrifft, so möge das, was ihr von Anfang an gehört habt, in euch bleiben. Wenn das, was ihr von Anfang an gehört habt, in euch bleibt, werdet ihr auch in Gemeinschaft mit dem Sohn und in Gemeinschaft mit dem Vater bleiben."},{"p":"25","v":25},{"p":"Und dies ist das Verheißene, das er selbst uns verheißen hat, das ewige Leben."}],[{"p":"26","v":26},{"p":"Diese Dinge schreibe ich euch über die, die versuchen, euch irrezuführen."},{"p":"27","v":27},{"p":"Und was euch betrifft: Die Salbung, die ihr von ihm empfangen habt, bleibt in euch, und ihr benötigt niemand, der euch lehre; sondern wie euch die von ihm [kommende] Salbung über alle Dinge belehrt und wahr ist und keine Lüge ist, und so, wie sie euch belehrt hat, bleibt in Gemeinschaft mit ihm."},{"p":"28","v":28},{"p":"Und nun, Kindlein, bleibt in Gemeinschaft mit ihm, damit wir, wenn er offenbar gemacht wird, Freimut der Rede haben mögen und nicht beschämt von ihm weichen müssen bei seiner Gegenwart."},{"p":"29","v":29},{"p":"Wenn ihr wißt, daß er gerecht ist, erkennt ihr, daß jeder, der Gerechtigkeit übt, aus ihm geboren worden ist."}]]}