{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Seht, was für eine Liebe uns der Vater erwiesen hat, daß wir Kinder Gottes genannt werden sollten; und solche sind wir. Darum kennt die Welt uns nicht, weil sie ihn nicht kennengelernt hat."},{"p":"2","v":2},{"p":"Geliebte, jetzt sind wir Kinder Gottes, aber noch ist nicht offenbar gemacht worden, was wir sein werden. Wir wissen, daß, wann immer er offenbar gemacht wird, wir ihm gleich sein werden, denn wir werden ihn so sehen, wie er ist."},{"p":"3","v":3},{"p":"Und jeder, der diese Hoffnung auf ihn gesetzt hat, läutert sich selbst, so wie dieser lauter ist."}],[{"p":"4","v":4},{"p":"Jeder, der Sünde treibt, treibt auch Gesetzlosigkeit, und so ist Sünde Gesetzlosigkeit."},{"p":"5","v":5},{"p":"Ihr wißt auch, daß jener offenbar gemacht worden ist, um [unsere] Sünden wegzunehmen, und in ihm ist keine Sünde."},{"p":"6","v":6},{"p":"Jeder, der in Gemeinschaft mit ihm bleibt, treibt nicht Sünde; jemand, der Sünde treibt, hat ihn weder gesehen noch ihn kennengelernt."},{"p":"7","v":7},{"p":"Kindlein, laßt euch durch niemand irreführen; wer Gerechtigkeit übt, ist gerecht, so wie jener gerecht ist."},{"p":"8","v":8},{"p":"Wer fortgesetzt Sünde begeht, stammt vom Teufel, denn der Teufel hat von Anfang an gesündigt. Zu diesem Zweck ist der Sohn Gottes offenbar gemacht worden, nämlich um die Werke des Teufels abzubrechen."}],[{"p":"9","v":9},{"p":"Jeder, der aus Gott geboren worden ist, begeht nicht fortgesetzt Sünde, weil SEIN [reproduktiver] Same in einem solchen bleibt, und er kann nicht Sünde treiben, weil er aus Gott geboren worden ist."},{"p":"10","v":10},{"p":"Hieran sind die Kinder Gottes und die Kinder des Teufels erkennbar: Jeder, der nicht Gerechtigkeit übt, stammt nicht von Gott noch der, der seinen Bruder nicht liebt."},{"p":"11","v":11},{"p":"Denn das ist die Botschaft, die ihr von Anfang an gehört habt, daß wir einander lieben sollten,"},{"p":"12","v":12},{"p":"nicht wie Kạin, der aus dem stammte, der böse ist, und seinen Bruder hinschlachtete. Und weswegen schlachtete er ihn hin? Weil seine eigenen Werke böse waren, die seines Bruders aber gerecht."}],[{"p":"13","v":13},{"p":"Wundert euch nicht, Brüder, daß die Welt euch haßt."},{"p":"14","v":14},{"p":"Wir wissen, daß wir vom Tod zum Leben übergegangen sind, weil wir die Brüder lieben. Wer nicht liebt, bleibt im Tod."},{"p":"15","v":15},{"p":"Jeder, der seinen Bruder haßt, ist ein Totschläger, und ihr wißt, daß kein Totschläger ewiges Leben bleibend in sich hat."},{"p":"16","v":16},{"p":"Dadurch haben wir die Liebe kennengelernt, weil jener seine Seele für uns hingegeben hat; und wir sind verpflichtet, [unsere] Seele für [unsere] Brüder hinzugeben."},{"p":"17","v":17},{"p":"Wer immer aber die Mittel dieser Welt zum Lebensunterhalt hat und seinen Bruder Not leiden sieht und dennoch die Tür seiner [Gefühle] innigen Erbarmens vor ihm verschließt, wie bleibt da die Liebe Gottes in ihm?"},{"p":"18","v":18},{"p":"Kindlein, laßt uns lieben, nicht mit Worten noch mit der Zunge, sondern in Tat und Wahrheit."}],[{"p":"19","v":19},{"p":"Dadurch werden wir wissen, daß wir aus der Wahrheit stammen, und wir werden unser Herz vor ihm versichern"},{"p":"20","v":20},{"p":"im Hinblick auf das, worin immer uns unser Herz verurteilen mag, weil Gott größer ist als unser Herz und alles weiß."},{"p":"21","v":21},{"p":"Geliebte, wenn [unser] Herz [uns] nicht verurteilt, so haben wir Freimut der Rede gegenüber Gott;"},{"p":"22","v":22},{"p":"und was immer wir erbitten, empfangen wir von ihm, weil wir seine Gebote halten und die Dinge tun, die in seinen Augen wohlgefällig sind."},{"p":"23","v":23},{"p":"Ja, das ist sein Gebot, daß wir an den Namen seines Sohnes Jesus Christus glauben und einander lieben, so wie er uns ein Gebot gegeben hat."},{"p":"24","v":24},{"p":"Außerdem, wer seine Gebote hält, bleibt in Gemeinschaft mit ihm und er in Gemeinschaft mit einem solchen; und dadurch erkennen wir, daß er in Gemeinschaft mit uns bleibt, dank dem Geist, den er uns gegeben hat."}]]}