{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Geliebte, glaubt nicht jeder inspirierten Äußerung, sondern prüft die inspirierten Äußerungen, um zu sehen, ob sie von Gott stammen, weil viele falsche Propheten in die Welt ausgegangen sind."}],[{"p":"2","v":2},{"p":"Daran erkennt ihr die inspirierte Äußerung von Gott: Jede inspirierte Äußerung, die Jesus Christus als im Fleische gekommen bekennt, stammt von Gott,"},{"p":"3","v":3},{"p":"doch jede inspirierte Äußerung, die Jesus nicht bekennt, stammt nicht von Gott. Und dies ist die [inspirierte Äußerung] des Antichristen, von dem ihr gehört habt, daß er komme, und er ist schon in der Welt."}],[{"p":"4","v":4},{"p":"Ihr stammt von Gott, Kindlein, und ihr habt jene [Personen] besiegt, weil der, der in Gemeinschaft mit euch ist, größer ist als der, der mit der Welt in Gemeinschaft ist."},{"p":"5","v":5},{"p":"Sie stammen von der Welt; deshalb reden sie [das, was] von der Welt [kommt], und die Welt hört auf sie."},{"p":"6","v":6},{"p":"Wir stammen von Gott. Wer Gott erkennt, hört auf uns; wer nicht von Gott stammt, hört nicht auf uns. Auf diese Weise nehmen wir Kenntnis von der inspirierten Äußerung der Wahrheit und der inspirierten Äußerung des Irrtums."}],[{"p":"7","v":7},{"p":"Geliebte, laßt uns einander weiterhin lieben, weil die Liebe aus Gott ist, und jeder, der liebt, ist aus Gott geboren worden und erkennt Gott."},{"p":"8","v":8},{"p":"Wer nicht liebt, hat Gott nicht kennengelernt, weil Gott Liebe ist."},{"p":"9","v":9},{"p":"Dadurch wurde die Liebe Gottes in unserem Fall offenbar gemacht, daß Gott seinen einziggezeugten Sohn in die Welt gesandt hat, damit wir durch ihn Leben erlangen könnten."},{"p":"10","v":10},{"p":"Die Liebe besteht in dieser Hinsicht nicht darin, daß wir Gott geliebt haben, sondern daß er uns geliebt hat und seinen Sohn als ein Sühnopfer für unsere Sünden gesandt hat."}],[{"p":"11","v":11},{"p":"Geliebte, wenn Gott uns so geliebt hat, dann sind wir selbst verpflichtet, einander zu lieben."},{"p":"12","v":12},{"p":"Niemals hat jemand Gott gesehen. Wenn wir einander weiterhin lieben, bleibt Gott in uns, und seine Liebe wird in uns vollkommen gemacht."},{"p":"13","v":13},{"p":"Dadurch erkennen wir, daß wir in Gemeinschaft mit ihm bleiben und er in Gemeinschaft mit uns, da er uns seinen Geist verliehen hat."},{"p":"14","v":14},{"p":"Außerdem haben wir selbst gesehen und legen Zeugnis davon ab, daß der Vater seinen Sohn als Retter der Welt ausgesandt hat."},{"p":"15","v":15},{"p":"Wer immer das Bekenntnis ablegt, daß Jesus Christus der Sohn Gottes ist, mit dem bleibt Gott in Gemeinschaft und er in Gemeinschaft mit Gott."}],[{"p":"16","v":16},{"p":"Und wir selbst haben die Liebe, die Gott in unserem Fall hat, kennengelernt und [an sie] geglaubt.\r\nGott ist Liebe, und wer in der Liebe bleibt, bleibt in Gemeinschaft mit Gott, und Gott bleibt in Gemeinschaft mit ihm."},{"p":"17","v":17},{"p":"Auf diese Weise ist die Liebe bei uns vollkommen gemacht worden, daß wir am Tag des Gerichts Freimut der Rede haben, weil so, wie jener ist, auch wir sind in dieser Welt."},{"p":"18","v":18},{"p":"Furcht gibt es nicht in der Liebe, sondern vollkommene Liebe treibt die Furcht aus, weil die Furcht hemmend wirkt. In der Tat, wer sich fürchtet, ist nicht vollkommen gemacht worden in der Liebe."},{"p":"19","v":19},{"p":"Was uns betrifft, so lieben wir, weil er uns zuerst geliebt hat."}],[{"p":"20","v":20},{"p":"Wenn jemand erklärt: „Ich liebe Gott“ und doch seinen Bruder haßt, ist er ein Lügner. Denn wer seinen Bruder nicht liebt, den er gesehen hat, kann Gott nicht lieben, den er nicht gesehen hat."},{"p":"21","v":21},{"p":"Und wir haben dieses Gebot von ihm, daß der, der Gott liebt, auch seinen Bruder liebe."}]]}