{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Jeder, der glaubt, daß Jesus der Christus ist, ist aus Gott geboren worden, und jeder, der den liebt, der das Geborenwerden veranlaßt hat, liebt den, der aus jenem geboren worden ist."},{"p":"2","v":2},{"p":"Dadurch erkennen wir, daß wir die Kinder Gottes lieben, wenn wir Gott lieben und nach seinen Geboten handeln."},{"p":"3","v":3},{"p":"Denn darin besteht die Liebe zu Gott, daß wir seine Gebote halten; und seine Gebote sind nicht schwer,"},{"p":"4","v":4},{"p":"denn alles, was aus Gott geboren worden ist, besiegt die Welt. Und das ist die Siegesmacht, die die Welt besiegt hat: unser Glaube."}],[{"p":"5","v":5},{"p":"Wer ist es, der die Welt besiegt, wenn nicht der, der glaubt, daß Jesus der Sohn Gottes ist?"},{"p":"6","v":6},{"p":"Dieser ist es, der mittels Wasser und Blut gekommen ist, Jesus Christus; nicht mit dem Wasser allein, sondern mit dem Wasser und mit dem Blut. Und der Geist ist es, der Zeugnis ablegt, weil der Geist die Wahrheit ist."},{"p":"7","v":7},{"p":"Denn da sind drei Zeugnisträger,"},{"p":"8","v":8},{"p":"der Geist und das Wasser und das Blut, und die drei sind in Übereinstimmung."}],[{"p":"9","v":9},{"p":"Wenn wir das Zeugnis hinnehmen, das Menschen geben, so ist das Zeugnis, das Gott gibt, größer, denn dies ist das Zeugnis, das Gott gibt, die Tatsache, daß er über seinen Sohn Zeugnis abgelegt hat."},{"p":"10","v":10},{"p":"Wer an den Sohn Gottes glaubt, hat das Zeugnis in seinem eigenen Fall. Wer nicht an Gott glaubt, hat ihn zum Lügner gemacht, weil er nicht an das gegebene Zeugnis glaubt, das Gott als Zeugnis über seinen Sohn gegeben hat."},{"p":"11","v":11},{"p":"Und darin besteht das gegebene Zeugnis, daß Gott uns ewiges Leben gegeben hat, und dieses Leben ist in seinem Sohn."},{"p":"12","v":12},{"p":"Wer den Sohn hat, hat dieses Leben; wer den Sohn Gottes nicht hat, hat dieses Leben nicht."}],[{"p":"13","v":13},{"p":"Ich schreibe euch diese Dinge, damit ihr wißt, daß ihr ewiges Leben habt, ihr, die ihr an den Namen des Sohnes Gottes glaubt."},{"p":"14","v":14},{"p":"Und dies ist die Zuversicht, die wir ihm gegenüber haben, daß er uns hört, ungeachtet dessen, was wir gemäß seinem Willen bitten."},{"p":"15","v":15},{"p":"Und wenn wir wissen, daß er uns in dem, worum immer wir bitten, hört, wissen wir, daß wir die erbetenen Dinge haben werden, da wir sie von ihm erbeten haben."}],[{"p":"16","v":16},{"p":"Wenn jemand seinen Bruder beim Begehen einer Sünde erblickt, die nicht den Tod nach sich zieht, so wird er bitten, und er wird ihm Leben geben, ja denen, die nicht so sündigen, daß sie sich den Tod zuziehen. Es gibt eine Sünde, die den Tod nach sich zieht. Nicht daß er diese Sünde betreffend bitten soll, sage ich ihm."},{"p":"17","v":17},{"p":"Jede Ungerechtigkeit ist Sünde, und doch gibt es eine Sünde, die nicht den Tod nach sich zieht."}],[{"p":"18","v":18},{"p":"Wir wissen, daß jeder, der aus Gott geboren worden ist, nicht Sünde treibt, sondern der aus Gott Geborene wacht über ihn, und der Böse bemächtigt sich seiner nicht."},{"p":"19","v":19},{"p":"Wir wissen, daß wir von Gott stammen, aber die ganze Welt liegt in der [Macht] dessen, der böse ist."},{"p":"20","v":20},{"p":"Wir wissen aber, daß der Sohn Gottes gekommen ist, und er hat uns verstandesmäßig befähigt, den Wahrhaftigen zu erkennen. Und wir sind in Gemeinschaft mit dem Wahrhaftigen durch seinen Sohn Jesus Christus. Dies ist der wahre Gott und ewiges Leben."},{"p":"21","v":21},{"p":"Kindlein, hütet euch vor Götzen."}]]}