{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"You yourselves surely know, brothers, that our visit to you has not been without results."},{"p":"2","v":2},{"p":"For although we had first suffered and been insolently treated in Phi·lipʹpi, as you know, we mustered up boldness by means of our God to tell you the good news of God in the face of much opposition."},{"p":"3","v":3},{"p":"For the exhortation we give does not spring from error or from uncleanness or with deceit,"},{"p":"4","v":4},{"p":"but just as we have been approved by God to be entrusted with the good news, so we speak to please, not men, but God, who examines our hearts."}],[{"p":"5","v":5},{"p":"In fact, you know that we never used flattering speech or put on any false front with greedy motives; God is witness!"},{"p":"6","v":6},{"p":"Nor have we been seeking glory from men, either from you or from others, though we could be an expensive burden as apostles of Christ."},{"p":"7","v":7},{"p":"On the contrary, we became gentle in your midst, as when a nursing mother tenderly cares for her own children."},{"p":"8","v":8},{"p":"So having tender affection for you, we were determined to impart to you, not only the good news of God but also our very selves, because you became so beloved to us."}],[{"p":"9","v":9},{"p":"Surely you remember, brothers, our labor and toil. We were working night and day, so that we would not put an expensive burden on any one of you, when we preached the good news of God to you."},{"p":"10","v":10},{"p":"You are witnesses, God is also, of how loyal and righteous and blameless we behaved toward you believers."},{"p":"11","v":11},{"p":"You well know that we kept exhorting and consoling you and bearing witness to each one of you, just as a father does his children,"},{"p":"12","v":12},{"p":"so that you would go on walking worthily of God, who is calling you to his Kingdom and glory."}],[{"p":"13","v":13},{"p":"Indeed, that is why we also thank God unceasingly, because when you received God’s word, which you heard from us, you accepted it not as the word of men but, just as it truthfully is, as the word of God, which is also at work in you believers."},{"p":"14","v":14},{"p":"For you, brothers, became imitators of the congregations of God in union with Christ Jesus that are in Ju·deʹa, because you suffered at the hands of your own countrymen the same things that they also are suffering at the hands of the Jews,"},{"p":"15","v":15},{"p":"who even killed the Lord Jesus and the prophets and persecuted us. Furthermore, they are not pleasing God, but are against the interests of all men,"},{"p":"16","v":16},{"p":"as they try to prevent us from speaking to people of the nations so that these might be saved. In this way they always fill up the measure of their sins. But his wrath has at last come upon them."}],[{"p":"17","v":17},{"p":"But when we were separated from you, brothers, for just a short time (in person, not in our hearts), because of our strong desire, we made every effort to see you in person."},{"p":"18","v":18},{"p":"For this reason we wanted to come to you, yes I, Paul, tried not just once but twice; yet Satan cut across our path."},{"p":"19","v":19},{"p":"For what is our hope or joy or crown of exultation before our Lord Jesus at his presence? Is it not in fact you?"},{"p":"20","v":20},{"p":"You certainly are our glory and joy."}]]}