{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Finally, brothers, just as you received instruction from us on how you should walk in order to please God, just as you are in fact walking, we request you and appeal to you by the Lord Jesus to keep doing it more fully."},{"p":"2","v":2},{"p":"For you know the instructions we gave you through the Lord Jesus."}],[{"p":"3","v":3},{"p":"For this is the will of God, that you should be holy and abstain from sexual immorality."},{"p":"4","v":4},{"p":"Each one of you should know how to control his own body in holiness and honor,"},{"p":"5","v":5},{"p":"not with greedy, uncontrolled sexual passion like the nations have that do not know God."},{"p":"6","v":6},{"p":"No one should go beyond proper limits and take advantage of his brother in this matter, because Jehovah exacts punishment for all these things, just as we told you previously and also strongly warned you."},{"p":"7","v":7},{"p":"For God has called us, not for uncleanness, but for holiness."},{"p":"8","v":8},{"p":"So, then, the man who disregards this is disregarding, not man, but God, who gives you his holy spirit."}],[{"p":"9","v":9},{"p":"However, concerning brotherly love, you do not need us to write to you, for you yourselves are taught by God to love one another."},{"p":"10","v":10},{"p":"In fact, you are doing so toward all the brothers in all of Mac·e·doʹni·a. But we urge you, brothers, to go on doing so in fuller measure."},{"p":"11","v":11},{"p":"Make it your aim to live quietly and to mind your own business and to work with your hands, just as we instructed you,"},{"p":"12","v":12},{"p":"so that you may walk decently in the eyes of people outside and not need anything."}],[{"p":"13","v":13},{"p":"Moreover, brothers, we do not want you to be ignorant about those who are sleeping in death, so that you may not sorrow as the rest do who have no hope."},{"p":"14","v":14},{"p":"For if we have faith that Jesus died and rose again, so too God will bring with him those who have fallen asleep in death through Jesus."},{"p":"15","v":15},{"p":"For this is what we tell you by Jehovah’s word, that we the living who survive to the presence of the Lord will in no way precede those who have fallen asleep in death;"},{"p":"16","v":16},{"p":"because the Lord himself will descend from heaven with a commanding call, with an archangel’s voice and with God’s trumpet, and those who are dead in union with Christ will rise first."},{"p":"17","v":17},{"p":"Afterward we the living who are surviving will, together with them, be caught away in clouds to meet the Lord in the air; and thus we will always be with the Lord."},{"p":"18","v":18},{"p":"So keep comforting one another with these words."}]]}