{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Now as for the times and the seasons, brothers, you need nothing to be written to you."},{"p":"2","v":2},{"p":"For you yourselves know very well that Jehovah’s day is coming exactly as a thief in the night."},{"p":"3","v":3},{"p":"Whenever it is that they are saying, “Peace and security!” then sudden destruction is to be instantly on them, just like birth pains on a pregnant woman, and they will by no means escape."},{"p":"4","v":4},{"p":"But you, brothers, you are not in darkness, so that the day should overtake you as it would thieves,"},{"p":"5","v":5},{"p":"for you are all sons of light and sons of day. We belong neither to night nor to darkness."}],[{"p":"6","v":6},{"p":"So, then, let us not sleep on as the rest do, but let us stay awake and keep our senses."},{"p":"7","v":7},{"p":"For those who sleep, sleep at night, and those who get drunk are drunk at night."},{"p":"8","v":8},{"p":"But as for us who belong to the day, let us keep our senses and put on the breastplate of faith and love and the hope of salvation as a helmet"},{"p":"9","v":9},{"p":"because God assigned us, not to wrath, but to the acquiring of salvation through our Lord Jesus Christ."},{"p":"10","v":10},{"p":"He died for us, so that whether we stay awake or are asleep, we should live together with him."},{"p":"11","v":11},{"p":"Therefore, keep encouraging one another and building one another up, just as you are in fact doing."}],[{"p":"12","v":12},{"p":"Now we request you, brothers, to show respect for those who are working hard among you and presiding over you in the Lord and admonishing you;"},{"p":"13","v":13},{"p":"and to give them extraordinary consideration in love because of their work. Be peaceable with one another."},{"p":"14","v":14},{"p":"On the other hand, we urge you, brothers, to warn the disorderly, speak consolingly to those who are depressed, support the weak, be patient toward all."},{"p":"15","v":15},{"p":"See that no one repays injury for injury to anyone, but always pursue what is good toward one another and to all others."}],[{"p":"16","v":16},{"p":"Always be rejoicing."},{"p":"17","v":17},{"p":"Pray constantly."},{"p":"18","v":18},{"p":"Give thanks for everything. This is God’s will for you in Christ Jesus."},{"p":"19","v":19},{"p":"Do not put out the fire of the spirit."},{"p":"20","v":20},{"p":"Do not treat prophecies with contempt."},{"p":"21","v":21},{"p":"Make sure of all things; hold fast to what is fine."},{"p":"22","v":22},{"p":"Abstain from every form of wickedness."}],[{"p":"23","v":23},{"p":"May the God of peace himself sanctify you completely. And may the spirit and soul and body of you brothers, sound in every respect, be preserved blameless at the presence of our Lord Jesus Christ."},{"p":"24","v":24},{"p":"The one who is calling you is faithful, and he will surely do so."}],[{"p":"25","v":25},{"p":"Brothers, keep praying for us."}],[{"p":"26","v":26},{"p":"Greet all the brothers with a holy kiss."}],[{"p":"27","v":27},{"p":"I am putting you under the solemn obligation by the Lord to have this letter read to all the brothers."}],[{"p":"28","v":28},{"p":"The undeserved kindness of our Lord Jesus Christ be with you."}]]}