{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"우리의 구원자이신 하느님과 우리의 희망이신 그리스도 예수의 명령으로 그리스도 예수의 사도가 된 바울이"}],[{"p":"2","v":2},{"p":"믿음 안의 진정한 아들 디모데에게 편지합니다.\r\n하느님 아버지와 우리 주 그리스도 예수로부터 오는 과분한 친절과 자비와 평화가 그대에게 있기를 바랍니다."}],[{"p":"3","v":3},{"p":"내가 마케도니아로 가려고 할 때에 그대에게 권했던 것처럼 지금도 그대에게 권하는데, 에베소에 머물러 있으십시오. 그것은 그대가 일부 사람들에게 명령하여, 그들이 다른 교리를 가르치거나"},{"p":"4","v":4},{"p":"거짓 이야기와 족보에 주의를 기울이지 않게 하려는 것입니다. 그러한 것들은 결국 쓸모가 없으며, 믿음과 관련해 하느님에게서 오는 것을 전해 주기보다는 억측만 불러일으킬 뿐입니다."},{"p":"5","v":5},{"p":"참으로 이러한 지시를 하는 목적은 깨끗한 마음과 선한 양심과 위선이 없는 믿음에서 나오는 사랑을 갖게 하려는 것입니다."},{"p":"6","v":6},{"p":"일부 사람들은 이것들에서 벗어나 의미 없는 이야기에 빠졌습니다."},{"p":"7","v":7},{"p":"그들은 법을 가르치는 자가 되기를 원하지만 자기들이 말하고 있는 것이나 그토록 강력하게 주장하고 있는 것도 이해하지 못합니다."}],[{"p":"8","v":8},{"p":"우리가 아는 것처럼, 율법은 사람이 그것을 올바로 적용한다면 좋은 것입니다."},{"p":"9","v":9},{"p":"우리는 이것을 인정합니다. 율법은 의로운 사람 때문에 만들어진 것이 아니라, 불법한 자와 반역적인 자, 경건하지 않은 자와 죄인, 충성스럽지 않은 자와 신성을 더럽히는 자, 아버지를 죽이는 자와 어머니를 죽이는 자, 살인하는 자,"},{"p":"10","v":10},{"p":"성적 부도덕을 저지르는 자, 동성애를 하는 남자, 납치하는 자, 거짓말하는 자, 거짓 맹세하는 자, 그리고 건전한 가르침에 반대되는 그 밖의 모든 것 때문에 만들어진 것입니다."},{"p":"11","v":11},{"p":"그 가르침은 행복하신 하느님의 영광스러운 좋은 소식에 따른 것으로, 그 좋은 소식이 나에게 맡겨졌습니다."}],[{"p":"12","v":12},{"p":"나에게 능력을 주신 우리 주 그리스도 예수께 감사합니다. 그분이 나를 충실한 자로 여기시고 봉사의 직무를 맡기셨기 때문입니다."},{"p":"13","v":13},{"p":"내가 전에는 신성을 모독하는 자, 박해하는 자, 불손한 자였습니다. 그렇지만 내가 모르고 믿음 없이 한 일이기 때문에 나는 자비를 받았습니다."},{"p":"14","v":14},{"p":"우리 주의 과분한 친절이 나에게 넘치도록 풍성했으며, 믿음과 그리스도 예수 안에 있는 사랑도 그러했습니다."},{"p":"15","v":15},{"p":"그리스도 예수께서 죄인들을 구원하기 위해 세상에 오셨다는 말은 믿을 만하고 온전히 받아들일 만합니다. 나는 그들 중에서도 가장 큰 죄인입니다."},{"p":"16","v":16},{"p":"그런데도 나는 자비를 받았습니다. 그것은 그리스도 예수께서 가장 큰 죄인인 나에게 그분의 오래 참음을 온전히 나타내심으로, 영원한 생명을 얻기 위해 그분을 믿게 될 사람들에게 나를 본보기로 삼으시려는 것입니다."}],[{"p":"17","v":17},{"p":"영원하신 왕, 곧 부패하지 않으시고 보이지 않으시며 오직 한 분이신 하느님께 영원무궁토록 영예와 영광이 있기를 바랍니다. 아멘."}],[{"p":"18","v":18},{"p":"내 아들 디모데, 그대에 관한 예언들과 일치하게 나는 이 지시를 그대에게 맡깁니다. 그것은 그대가 이 예언들에 의해서 훌륭한 싸움을 계속하면서"},{"p":"19","v":19},{"p":"믿음과 선한 양심을 가지게 하려는 것입니다. 어떤 사람들은 선한 양심을 저버려서 믿음의 파선을 겪었습니다."},{"p":"20","v":20},{"p":"그들 가운데 후메내오와 알렉산더가 있습니다. 나는 그들을 사탄에게 넘겨주어, 그들이 신성을 모독하지 못하도록 징계를 통해 가르침받게 했습니다."}]]}