{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"연로한 남자를 심하게 비평하지 말고 오히려 아버지에게 하듯이 권고하십시오. 젊은 남자들에게는 형제에게 하듯이,"},{"p":"2","v":2},{"p":"연로한 여자들에게는 어머니에게 하듯이, 젊은 여자들에게는 극히 순결하게 누이에게 하듯이 권고하십시오."}],[{"p":"3","v":3},{"p":"진정한 과부인 과부들을 배려해 주십시오."},{"p":"4","v":4},{"p":"그러나 어떤 과부에게 자녀나 손자녀가 있다면, 그들이 먼저 자기 집안에서 경건한 정성을 실천하고 자기 부모와 조부모에게 합당히 보답하는 법을 배우게 해야 합니다. 이것은 하느님 보시기에 받아들이실 만한 일입니다."},{"p":"5","v":5},{"p":"진정한 과부인 가난한 여자는 하느님께 희망을 두고 밤낮으로 끊임없이 간구와 기도를 합니다."},{"p":"6","v":6},{"p":"그러나 육적인 만족을 얻는 일에 몰두하는 여자는 살아 있으나 죽은 것입니다."},{"p":"7","v":7},{"p":"그러므로 계속 이렇게 교훈하여 그들이 책잡힐 것이 없게 하십시오."},{"p":"8","v":8},{"p":"만일 어떤 사람이 자기에게 속한 사람들, 특히 자기 집안 식구들을 부양하지 않는다면, 그는 믿음을 저버린 사람이며 믿음이 없는 사람보다 더 나쁩니다."}],[{"p":"9","v":9},{"p":"명단에 올릴 수 있는 과부는 60세 이상으로 한 남편의 아내였고"},{"p":"10","v":10},{"p":"훌륭한 일을 했다는 평판이 있고 자녀를 양육했고 후대를 잘 베풀었고 거룩한 자들의 발을 씻겨 주었고 고통받는 사람들을 도와주었고 헌신적으로 모든 선한 일을 한 여자여야 합니다."}],[{"p":"11","v":11},{"p":"그러나 젊은 과부들은 명단에 올리지 마십시오. 성적 욕망이 그들과 그리스도 사이를 멀어지게 할 때에 그들은 결혼하고 싶어 합니다."},{"p":"12","v":12},{"p":"그들은 처음에 나타냈던 믿음을 저버렸기 때문에 심판을 받게 될 것입니다."},{"p":"13","v":13},{"p":"게다가 그들은 이 집 저 집 돌아다니면서 빈둥거리는 습관에 빠집니다. 빈둥거릴 뿐만 아니라 남의 이야기를 하며 다른 사람의 일에 참견하고, 해서는 안 될 말을 합니다."},{"p":"14","v":14},{"p":"그러므로 나는 젊은 과부들이 결혼하여 자녀를 낳고 집안을 돌보아 반대자들에게 비난할 기회를 주지 않기를 바랍니다."},{"p":"15","v":15},{"p":"사실, 어떤 사람들은 이미 빗나가서 사탄을 따라갔습니다."},{"p":"16","v":16},{"p":"어떤 믿는 여자에게 과부인 친족들이 있다면, 그 여자가 그들을 도와주어 회중에 짐을 지우지 않도록 하십시오. 그래야 회중이 진정한 과부들을 도울 수 있을 것입니다."}],[{"p":"17","v":17},{"p":"훌륭하게 주재하는 장로들, 특히 말하고 가르치는 일에서 수고하는 사람들을 두 배나 존중받기에 합당한 사람으로 여기십시오."},{"p":"18","v":18},{"p":"성경에서도 “타작 일을 하는 소에게 부리망을 씌워서는 안 된다”고 했고, 또 “일꾼이 품삯을 받는 것은 합당하다”고 했습니다."},{"p":"19","v":19},{"p":"연로자에 대한 고발은 두세 증인의 증거가 없으면 받아들이지 마십시오."},{"p":"20","v":20},{"p":"죄를 거듭 짓는 사람들을 모든 사람 앞에서 책망하여, 나머지 사람들에게 경고가 되게 하십시오."},{"p":"21","v":21},{"p":"나는 하느님과 그리스도 예수와 선택된 천사들 앞에서 그대에게 엄숙히 명령합니다. 편견이나 편파성을 보이지 말고 이러한 교훈들을 지키십시오."}],[{"p":"22","v":22},{"p":"아무에게도 결코 성급히 손을 얹지 말고, 다른 사람의 죄에 참여하지도 말며, 자신을 순결하게 지키십시오."}],[{"p":"23","v":23},{"p":"이제부터는 물을 마시지 말고 그대의 위장과 자주 앓는 병을 위해 포도주를 조금 마시십시오."}],[{"p":"24","v":24},{"p":"어떤 사람들의 죄는 명백히 드러나서 곧바로 심판을 받지만, 어떤 사람들의 죄는 나중에 드러나게 됩니다."},{"p":"25","v":25},{"p":"마찬가지로 훌륭한 일도 명백히 드러나며, 그렇지 않은 경우에도 계속 숨겨져 있을 수는 없습니다."}]]}