{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"종살이의 멍에를 메고 있는 사람들은 계속 자기 주인을 온전히 존중받기에 합당한 사람으로 여겨야 합니다. 그래야 하느님의 이름과 가르침이 비방을 받는 일이 결코 없을 것입니다."}],[{"p":"2","v":2},{"p":"더욱이 믿는 사람을 주인으로 둔 사람들은 그가 형제라고 해서 불경스럽게 대해서는 안 됩니다. 오히려 자기들이 잘 섬겨서 유익을 얻는 사람이 동료 신자이며 사랑하는 사람이므로 더욱 기꺼이 섬겨야 합니다.\r\n계속해서 이러한 것을 가르치고 권고하십시오."},{"p":"3","v":3},{"p":"어떤 사람이 다른 교리를 가르치고 우리 주 예수 그리스도에게서 나온 건전한 교훈이나 경건한 정성과 일치한 가르침에 동의하지 않는다면,"},{"p":"4","v":4},{"p":"그는 교만으로 우쭐해져서 아무것도 이해하지 못합니다. 그는 논쟁과 말에 대한 토론에 사로잡혀 있습니다. 이런 일들은 시기와 분쟁과 중상과 악한 의심을 일으키며,"},{"p":"5","v":5},{"p":"정신이 부패하고 진리를 빼앗긴 사람들이 사소한 일들에 대해 끊임없이 논쟁을 하게 만듭니다. 그들은 경건한 정성을 이득의 수단으로 생각합니다."},{"p":"6","v":6},{"p":"물론, 만족할 줄 안다면 경건한 정성은 큰 이득이 됩니다."},{"p":"7","v":7},{"p":"우리는 이 세상에 아무것도 가지고 오지 않았으며, 아무것도 가지고 갈 수 없습니다."},{"p":"8","v":8},{"p":"그러므로 먹을 것과 입을 것이 있으면 우리는 그것으로 만족할 것입니다."}],[{"p":"9","v":9},{"p":"그러나 부유해지기로 결심하는 사람들은 유혹과 올무와 여러 가지 무분별하고 해로운 욕망에 빠집니다. 그것들은 사람을 멸망과 파멸에 빠뜨립니다."},{"p":"10","v":10},{"p":"돈을 사랑하는 것은 온갖 해로운 일의 뿌리입니다. 어떤 사람들은 이 사랑을 추구하다가 믿음에서 벗어났으며 많은 고통으로 온통 자기를 찔렀습니다."}],[{"p":"11","v":11},{"p":"하느님의 사람이여, 그대는 이러한 것들을 피하십시오. 도리어 의와 경건한 정성과 믿음과 사랑과 인내와 온화를 추구하십시오."},{"p":"12","v":12},{"p":"믿음을 위해 훌륭한 싸움을 싸우십시오. 영원한 생명을 굳게 잡으십시오. 그대는 그 생명을 위해 부르심을 받았고 많은 증인 앞에서 훌륭하게 공개적 선언을 했습니다."}],[{"p":"13","v":13},{"p":"만물의 생명을 유지시켜 주시는 하느님 앞에서, 그리고 본디오 빌라도 앞에서 증인으로 훌륭하게 공개적 선언을 하신 그리스도 예수 앞에서, 나는 그대에게 명령합니다."},{"p":"14","v":14},{"p":"우리 주 예수 그리스도께서 나타나실 때까지 점도 없고 책잡힐 것도 없이 계명을 지키십시오."},{"p":"15","v":15},{"p":"정해진 때가 되면 행복하시고 유일한 권능자이신 그분이 자신을 나타내실 것입니다. 그분은 왕으로 통치하는 이들의 왕이시며, 주로 통치하는 이들의 주이시며,"},{"p":"16","v":16},{"p":"홀로 불멸성을 가진 분이시며, 가까이 갈 수 없는 빛 속에 거하시고, 사람들 가운데 아무도 본 적이 없고 볼 수도 없는 분이십니다. 그분에게 영예와 영원한 위력이 있기를 바랍니다. 아멘."}],[{"p":"17","v":17},{"p":"현 세상 제도에서 부유한 사람들에게 교훈하여, 거만해지지 말고 불확실한 재물이 아니라 우리가 즐기는 모든 것을 풍부히 주시는 하느님께 희망을 두라고 하십시오."},{"p":"18","v":18},{"p":"선한 일을 하고, 훌륭한 일에 부유하고, 관대함을 나타내고, 기꺼이 나누어 주라고 하십시오."},{"p":"19","v":19},{"p":"그렇게 하여 자기를 위해서 미래를 위한 훌륭한 기초가 되는 보물을 안전하게 쌓아 참생명을 굳게 잡게 하십시오."}],[{"p":"20","v":20},{"p":"디모데, 그대에게 맡겨진 것을 지키고 거룩한 것에 어긋나는 헛된 말과 거짓된 ‘지식’에서 나오는 모순된 이론들에서 떠나십시오."}],[{"p":"21","v":21},{"p":"어떤 사람들은 그런 지식을 과시하다가 믿음에서 벗어났습니다.\r\n과분한 친절이 여러분과 함께 있기를 바랍니다."}]]}