{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulus, ein Apostel Christi Jesu, unter [dem] Befehl Gottes, unseres Retters, und Christi Jesu, unserer Hoffnung,"}],[{"p":"2","v":2},{"p":"an Timọtheus, ein echtes Kind im Glauben:\r\nUnverdiente Güte, Barmherzigkeit, Friede von Gott, [dem] Vater, und Christus Jesus, unserem Herrn."}],[{"p":"3","v":3},{"p":"So, wie ich dich ermuntert habe, in Ẹphesus zu bleiben, als ich im Begriff war, meines Weges nach Mazedọnien zu gehen, so tue ich es jetzt, damit du gewissen Leuten gebietest, nicht eine andere Lehre zu lehren"},{"p":"4","v":4},{"p":"noch unwahren Geschichten und Geschlechtsregistern Aufmerksamkeit zu schenken, die zu nichts führen, sondern eher Fragen zur Nachforschung hervorrufen, als etwas von Gott darzureichen, was mit Glauben in Verbindung ist."},{"p":"5","v":5},{"p":"Das Ziel dieses Auftrags ist tatsächlich Liebe aus reinem Herzen und gutem Gewissen und ungeheucheltem Glauben."},{"p":"6","v":6},{"p":"Indem einige von diesen Dingen abgewichen sind, haben sie sich eitlem Gerede zugewandt"},{"p":"7","v":7},{"p":"und wollen Gesetzeslehrer sein, begreifen aber weder die Dinge, die sie sagen, noch die Dinge, über die sie feste Behauptungen aufstellen."}],[{"p":"8","v":8},{"p":"Nun wissen wir, daß das GESETZ vortrefflich ist, vorausgesetzt, daß man es gesetzmäßig handhabt,"},{"p":"9","v":9},{"p":"in der Erkenntnis der Tatsache, daß [das] Gesetz nicht für einen gerechten Menschen öffentlich bekanntgegeben ist, sondern für Gesetzlose und Widerspenstige, für Gottlose und Sünder, für die, denen es an liebender Güte fehlt, und für Unheilige, Vatermörder und Muttermörder, Totschläger,"},{"p":"10","v":10},{"p":"Hurer, Männer, die bei männlichen Personen liegen, Menschenräuber, Lügner, Falschschwörende und was sonst noch der gesunden Lehre entgegengesetzt ist,"},{"p":"11","v":11},{"p":"gemäß der herrlichen guten Botschaft des glücklichen Gottes, mit der ich betraut worden bin."}],[{"p":"12","v":12},{"p":"Ich bin Christus Jesus, unserem Herrn, der mir Kraft verliehen hat, dankbar, weil er mich als treu erachtete, indem er mir ein Dienstamt zuwies,"},{"p":"13","v":13},{"p":"obwohl ich früher ein Lästerer und ein Verfolger und ein unverschämter Mensch war. Dennoch wurde mir Barmherzigkeit erwiesen, weil ich unwissend war und im Unglauben handelte."},{"p":"14","v":14},{"p":"Aber die unverdiente Güte unseres Herrn ist über die Maßen überströmend geworden mit Glauben und Liebe, die in Verbindung mit Christus Jesus sind."},{"p":"15","v":15},{"p":"Zuverlässig ist das Wort und verdient völlige Annahme, daß Christus Jesus in die Welt gekommen ist, um Sünder zu retten. Unter diesen stehe ich an erster Stelle."},{"p":"16","v":16},{"p":"Dennoch wurde mir deshalb Barmherzigkeit erwiesen, damit Christus Jesus vornehmlich durch mich seine ganze Langmut als Musterbeispiel für die zeigen könnte, die ihren Glauben zum ewigen Leben in ihn setzen werden."}],[{"p":"17","v":17},{"p":"Dem König der Ewigkeit nun, dem unvergänglichen, unsichtbaren, [dem] alleinigen Gott, sei Ehre und Herrlichkeit für immer und ewig. Amen."}],[{"p":"18","v":18},{"p":"Diesen Auftrag vertraue ich dir an, Kind, Timọtheus, gemäß den Voraussagen, die direkt zu dir hingeführt haben, damit du durch diese den vortrefflichen Kriegszug fortsetzest,"},{"p":"19","v":19},{"p":"indem du [den] Glauben und ein gutes Gewissen bewahrst, das einige beiseite gedrängt haben, wodurch sie an [ihrem] Glauben Schiffbruch erlitten haben."},{"p":"20","v":20},{"p":"Zu diesen gehören Hymenạ̈us und Alexander, und ich habe sie dem Satan übergeben, damit sie durch Züchtigung gelehrt werden, nicht zu lästern."}]]}