{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Ich ermahne daher vor allem, daß Flehen, Gebete, Fürbitten, Danksagungen in bezug auf Menschen von allen Arten dargebracht werden,"},{"p":"2","v":2},{"p":"in bezug auf Könige und alle, die in hoher Stellung sind, damit wir weiterhin ein ruhiges und stilles Leben führen können in völliger Gottergebenheit und Ernsthaftigkeit."},{"p":"3","v":3},{"p":"Das ist vortrefflich und annehmbar in den Augen Gottes, unseres Retters,"},{"p":"4","v":4},{"p":"dessen Wille es ist, daß alle Arten von Menschen gerettet werden und zu einer genauen Erkenntnis der Wahrheit kommen."},{"p":"5","v":5},{"p":"Denn da ist e i n Gott und e i n Mittler zwischen Gott und Menschen, ein Mensch, Christus Jesus,"},{"p":"6","v":6},{"p":"der sich selbst als ein entsprechendes Lösegeld für alle hingegeben hat — [dies] soll zu seinen eigenen besonderen Zeiten bezeugt werden."},{"p":"7","v":7},{"p":"Für dieses Zeugnis wurde ich zum Prediger und Apostel eingesetzt — ich rede die Wahrheit, ich lüge nicht —, zum Lehrer der Nationen in bezug auf Glauben und Wahrheit."}],[{"p":"8","v":8},{"p":"Daher möchte ich, daß die Männer an jedem Ort weiterhin Gebete darbringen, indem sie loyale Hände erheben, ohne Zorn und Streitgespräche."},{"p":"9","v":9},{"p":"Ebenso möchte ich, daß sich die Frauen in wohlgeordnetem Kleid mit Bescheidenheit und gesundem Sinn schmücken, nicht mit [besonderem] Flechten der Haare und mit Gold oder Perlen oder sehr kostspieligem Gewand,"},{"p":"10","v":10},{"p":"sondern in einer Weise, wie es sich Frauen ziemt, die Gott zu verehren bekennen, nämlich durch gute Werke."}],[{"p":"11","v":11},{"p":"Eine Frau lerne in Stille mit aller Unterwürfigkeit."},{"p":"12","v":12},{"p":"Ich erlaube einer Frau nicht, zu lehren oder Gewalt über einen Mann auszuüben, sondern sie sei in [der] Stille."},{"p":"13","v":13},{"p":"Denn Adam wurde zuerst gebildet, danach Eva."},{"p":"14","v":14},{"p":"Auch wurde Adam nicht betrogen, aber die Frau wurde gründlich betrogen und geriet in Übertretung."},{"p":"15","v":15},{"p":"Doch wird sie durch Kindergebären in Sicherheit bleiben, vorausgesetzt, daß sie in Glauben und Liebe und Heiligung mit gesundem Sinn verharren."}]]}