{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"3","v":1},{"p":"Dieses Wort ist zuverlässig.\r\nWenn jemand nach dem Amt eines Aufsehers strebt, begehrt er vortreffliche Arbeit."},{"p":"2","v":2},{"p":"Der Aufseher muß daher untadelig sein, Mann e i n e r Ehefrau, mäßig in den Gewohnheiten, gesunden Sinnes, ordentlich, gastfreundlich, lehrfähig,"},{"p":"3","v":3},{"p":"kein lärmender Trinker, kein Schläger, sondern vernünftig, nicht streitsüchtig, nicht geldliebend,"},{"p":"4","v":4},{"p":"ein Mann, der seinem eigenen Haushalt in vortrefflicher Weise vorsteht, der die Kinder mit allem Ernst in Unterwürfigkeit hält"},{"p":"5","v":5},{"p":"(in der Tat, wenn jemand seinem eigenen Haushalt nicht vorzustehen weiß, wie wird er für die Versammlung Gottes Sorge tragen?);"},{"p":"6","v":6},{"p":"nicht ein Neubekehrter, damit er nicht [vor Stolz] aufgeblasen werde und dem Urteil verfalle, das über den Teufel gefällt worden ist."},{"p":"7","v":7},{"p":"Ferner muß er auch ein vortreffliches Zeugnis von Außenstehenden haben, damit er nicht in Schmach und in eine Schlinge des Teufels gerate."}],[{"p":"8","v":8},{"p":"Dienstamtgehilfen müssen ebenfalls ernsthaft sein, nicht doppelzüngig, nicht vielem Wein ergeben, nicht auf unehrlichen Gewinn erpicht,"},{"p":"9","v":9},{"p":"die das heilige Geheimnis des Glaubens mit reinem Gewissen bewahren."}],[{"p":"10","v":10},{"p":"Auch laßt diese zuerst auf [ihre] Eignung geprüft werden, darauf laßt sie als Diener tätig sein, wenn sie frei von Anklage sind."}],[{"p":"11","v":11},{"p":"Frauen müssen ebenfalls ernsthaft sein, nicht verleumderisch, mäßig in den Gewohnheiten, treu in allen Dingen."}],[{"p":"12","v":12},{"p":"Dienstamtgehilfen seien Männer e i n e r Ehefrau, die Kindern und dem eigenen Haushalt in vortrefflicher Weise vorstehen."},{"p":"13","v":13},{"p":"Denn die, die in vortrefflicher Weise dienen, erwerben sich eine vortreffliche Stufe und großen Freimut der Rede in dem Glauben, der in Verbindung mit Christus Jesus ist."}],[{"p":"14","v":14},{"p":"Ich schreibe dir diese Dinge, obwohl ich hoffe, in kurzem zu dir zu kommen,"},{"p":"15","v":15},{"p":"für den Fall aber, daß ich aufgehalten werde, sollst du wissen, wie du dich im Hause Gottes zu benehmen hast, das die Versammlung [des] lebendigen Gottes, eine Säule und Stütze der Wahrheit, ist."},{"p":"16","v":16},{"p":"Ja, das heilige Geheimnis dieser Gottergebenheit ist anerkannt groß: „Er wurde offenbar gemacht im Fleische, gerechtgesprochen im Geiste, erschien Engeln, wurde gepredigt unter [den] Nationen, geglaubt in [der] Welt, aufgenommen in Herrlichkeit.“"}]]}