{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Die inspirierte Äußerung aber sagt ausdrücklich, daß in späteren Zeitperioden einige vom Glauben abfallen werden, indem sie auf irreführende inspirierte Äußerungen und Lehren von Dämọnen achtgeben,"},{"p":"2","v":2},{"p":"durch die Heuchelei von Menschen, die Lügen reden, die in ihrem Gewissen gebrandmarkt sind,"},{"p":"3","v":3},{"p":"die verbieten zu heiraten und gebieten, sich von Speisen zu enthalten, die Gott geschaffen hat, damit sie mit Danksagung von denen genossen werden, die Glauben haben und die Wahrheit genau erkennen."},{"p":"4","v":4},{"p":"Der Grund hierfür ist, daß jede Schöpfung Gottes vortrefflich und nichts verwerflich ist, wenn es mit Danksagung empfangen wird,"},{"p":"5","v":5},{"p":"denn es wird durch Gottes Wort und Gebet dafür geheiligt."}],[{"p":"6","v":6},{"p":"Wenn du den Brüdern diese Ratschläge erteilst, wirst du ein vortrefflicher Diener Christi Jesu sein, genährt mit den Worten des Glaubens und der vortrefflichen Lehre, der du genau gefolgt bist."},{"p":"7","v":7},{"p":"Doch weise die unwahren Geschichten zurück, die verletzen, was heilig ist, und Altweibergeschwätz sind. Übe dich andererseits mit Gottergebenheit als deinem Ziel."},{"p":"8","v":8},{"p":"Denn die Leibesübung ist zu wenigem nützlich; Gottergebenheit aber ist für alle Dinge nützlich, da sie eine Verheißung auf gegenwärtiges und künftiges Leben hat."},{"p":"9","v":9},{"p":"Dieses Wort ist zuverlässig und verdient völlige Annahme."},{"p":"10","v":10},{"p":"Denn dafür arbeiten wir hart und strengen uns an, weil wir unsere Hoffnung auf einen lebendigen Gott gesetzt haben, der ein Retter aller Arten von Menschen ist, besonders von treuen."}],[{"p":"11","v":11},{"p":"Fahre fort, diese Dinge zu gebieten und sie zu lehren."},{"p":"12","v":12},{"p":"Niemand blicke je auf deine Jugend herab. Im Gegenteil, werde ein Vorbild für die Treuen im Reden, im Wandel, in [der] Liebe, im Glauben, in [der] Keuschheit."},{"p":"13","v":13},{"p":"Bis ich komme, widme dich weiterhin dem Vorlesen, dem Ermahnen, dem Lehren."},{"p":"14","v":14},{"p":"Vernachlässige die Gabe in dir nicht, die dir durch eine Voraussage verliehen wurde und dadurch, daß dir die Körperschaft der älteren Männer die Hände auflegte."},{"p":"15","v":15},{"p":"Sinne über diese Dinge nach; geh darin auf, damit dein Fortschritt allen [Menschen] offenbar werde."},{"p":"16","v":16},{"p":"Gib beständig acht auf dich selbst und auf dein Lehren. Bleibe bei diesen Dingen, denn dadurch, daß du dies tust, wirst du sowohl dich selbst als auch die retten, die auf dich hören."}]]}