{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"An einem älteren Mann übe nicht strenge Kritik. Im Gegenteil, rede ihm bittend zu wie einem Vater, jüngeren Männern wie Brüdern,"},{"p":"2","v":2},{"p":"älteren Frauen wie Müttern, jüngeren Frauen wie Schwestern mit aller Keuschheit."}],[{"p":"3","v":3},{"p":"Ehre Witwen, die wirklich Witwen sind."},{"p":"4","v":4},{"p":"Wenn aber irgendeine Witwe Kinder oder Enkel hat, so laß diese zuerst lernen, in ihrem eigenen Hause Gottergebenheit zu pflegen und ihren Eltern und Großeltern beständig eine gebührende Vergütung zu erstatten, denn das ist in Gottes Augen annehmbar."},{"p":"5","v":5},{"p":"Die Frau nun, die wirklich Witwe ist und hilfsbedürftig hinterlassen wurde, hat ihre Hoffnung auf Gott gesetzt und verharrt Nacht und Tag im Flehen und in Gebeten."},{"p":"6","v":6},{"p":"Diejenige aber, die an sinnlicher Befriedigung Gefallen findet, ist tot, obwohl sie lebt."},{"p":"7","v":7},{"p":"So fahre fort, diese Dinge zu gebieten, damit sie untadelig seien."},{"p":"8","v":8},{"p":"Bestimmt hat jemand, der für die Seinigen und besonders für seine Hausgenossen nicht sorgt, den Glauben verleugnet und ist schlimmer als ein Ungläubiger."}],[{"p":"9","v":9},{"p":"Eine Witwe trage man in die Liste ein, wenn sie nicht weniger als sechzig Jahre alt ist, [die] e i n e s Mannes Ehefrau [war],"},{"p":"10","v":10},{"p":"der man das Zeugnis vortrefflicher Werke gibt, wenn sie Kinder aufgezogen, wenn sie Fremde gastlich aufgenommen, wenn sie Heiligen die Füße gewaschen, wenn sie Bedrängten Hilfe geleistet hat [und] wenn sie fleißig jedem guten Werk nachgegangen ist."}],[{"p":"11","v":11},{"p":"Jüngere Witwen dagegen weise ab, denn wenn sich ihre sexuellen Regungen zwischen sie und den Christus drängen, wollen sie heiraten"},{"p":"12","v":12},{"p":"und haben ein Gericht [auf sich], weil sie ihre erste [Äußerung des] Glaubens mißachtet haben."},{"p":"13","v":13},{"p":"Zugleich lernen sie auch, unbeschäftigt zu sein, indem sie in den Häusern umherlaufen, ja nicht nur unbeschäftigt, sondern auch Schwätzer und solche, die sich in die Angelegenheiten anderer Leute einmischen und Dinge reden, die sich nicht gehören."},{"p":"14","v":14},{"p":"Daher möchte ich, daß die jüngeren Witwen heiraten, Kinder gebären, einen Haushalt führen und dem Gegner keinen Anlaß zur Beschimpfung geben."},{"p":"15","v":15},{"p":"Tatsächlich haben sich bereits einige abgewandt, um dem Satan zu folgen."},{"p":"16","v":16},{"p":"Wenn irgendeine gläubige Frau Witwen hat, so möge sie ihnen Hilfe leisten, und die Versammlung werde nicht damit belastet. Dann kann sie denen Hilfe leisten, die wirklich Witwen sind."}],[{"p":"17","v":17},{"p":"Die älteren Männer, die in vortrefflicher Weise als Vorsteher dienen, halte man doppelter Ehre für würdig, besonders die, die hart arbeiten in Wort und Lehre."},{"p":"18","v":18},{"p":"Denn das Schriftwort sagt: „Du sollst einem Stier, wenn er das Getreide ausdrischt, das Maul nicht verbinden“ und: „Der Arbeiter ist seines Lohnes würdig.“"},{"p":"19","v":19},{"p":"Gegen einen älteren Mann nimm keine Anklage an, außer aufgrund der Aussage von zwei oder drei Zeugen."},{"p":"20","v":20},{"p":"Weise Personen, die Sünde treiben, vor den Augen aller zurecht, damit auch die übrigen Furcht haben."},{"p":"21","v":21},{"p":"Ich gebiete dir feierlich vor Gott und Christus Jesus und den auserwählten Engeln, diese Dinge ohne Vorurteil zu bewahren und nichts nach einer Neigung zu Voreingenommenheit zu tun."}],[{"p":"22","v":22},{"p":"Lege niemals deine Hände jemandem voreilig auf; auch habe nicht teil an den Sünden anderer; bewahre dich selbst keusch."}],[{"p":"23","v":23},{"p":"Trink nicht länger Wasser, sondern gebrauche ein wenig Wein um deines Magens und deiner häufigen Erkrankungen willen."}],[{"p":"24","v":24},{"p":"Die Sünden einiger Menschen sind öffentlich kund und führen direkt zum Gericht, bei anderen Menschen aber werden [die Sünden] später ebenfalls kund."},{"p":"25","v":25},{"p":"Ebenso sind auch die vortrefflichen Werke öffentlich kund, und die, die anders sind, können nicht verborgen gehalten werden."}]]}