{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"So viele, die als Sklaven unter einem Joch sind, sollen ihre Besitzer weiterhin aller Ehre würdig achten, damit von dem Namen Gottes und der Lehre nie nachteilig geredet werde."}],[{"p":"2","v":2},{"p":"Überdies mögen die, die gläubige Besitzer haben, nicht auf sie herabblicken, weil sie Brüder sind. Im Gegenteil, sie mögen um so bereitwilliger Sklaven sein, weil die, die den Nutzen ihres guten Dienstes empfangen, Gläubige und Geliebte sind.\r\nFahre fort, diese Dinge zu lehren und diese Ermahnungen zu erteilen."},{"p":"3","v":3},{"p":"Wenn jemand eine andere Lehre lehrt und den gesunden Worten, denen unseres Herrn Jesus Christus, und der Lehre, die der Gottergebenheit entspricht, nicht zustimmt,"},{"p":"4","v":4},{"p":"so ist er [vor Stolz] aufgeblasen und versteht nichts, sondern ist wegen Streitfragen und Debatten über Worte geistig krank. Aus diesen Dingen entspringen Neid, Streit, Lästerreden, böse Verdächtigungen,"},{"p":"5","v":5},{"p":"heftige Wortwechsel um Kleinigkeiten von seiten der Menschen, die verderbten Sinnes und der Wahrheit beraubt sind und denken, Gottergebenheit sei ein Mittel zum Gewinn."},{"p":"6","v":6},{"p":"Gewiß ist sie ein Mittel zu großem Gewinn, [diese] Gottergebenheit zusammen mit Selbstgenügsamkeit."},{"p":"7","v":7},{"p":"Denn wir haben nichts in die Welt hineingebracht, und wir können auch nichts mit hinaustragen."},{"p":"8","v":8},{"p":"Wenn wir also Lebensunterhalt und Bedeckung haben, werden wir mit diesen Dingen zufrieden sein."}],[{"p":"9","v":9},{"p":"Die aber, die entschlossen sind, reich zu werden, fallen in Versuchung und in eine Schlinge und in viele unsinnige und schädliche Begierden, die die Menschen in Vernichtung und Verderben stürzen."},{"p":"10","v":10},{"p":"Denn die Geldliebe ist eine Wurzel von schädlichen Dingen aller Arten, und indem einige dieser Liebe nachstrebten, sind sie vom Glauben abgeirrt und haben sich selbst mit vielen Schmerzen überall durchbohrt."}],[{"p":"11","v":11},{"p":"Du aber, o Mensch Gottes, fliehe vor diesen Dingen. Jage aber nach Gerechtigkeit, Gottergebenheit, Glauben, Liebe, Ausharren, Mildgesinntheit."},{"p":"12","v":12},{"p":"Kämpfe den vortrefflichen Kampf des Glaubens, ergreife fest das ewige Leben, wozu du berufen worden bist und wofür du die vortreffliche öffentliche Erklärung vor vielen Zeugen abgegeben hast."}],[{"p":"13","v":13},{"p":"Vor den Augen Gottes, der alles am Leben erhält, und Christi Jesu, der als ein Zeuge vor Pọntius Pilạtus die vortreffliche öffentliche Erklärung abgab, gebe ich dir Weisung,"},{"p":"14","v":14},{"p":"daß du das Gebot auf fleckenlose und untadelige Weise bis zum Offenbarwerden unseres Herrn Jesus Christus hältst."},{"p":"15","v":15},{"p":"Dieses [Offenbarwerden] wird der glückliche und einzige Machthaber zu seinen eigenen bestimmten Zeiten zeigen, [er,] der König derer, die als Könige regieren, und Herr derer, die als Herren herrschen,"},{"p":"16","v":16},{"p":"der allein Unsterblichkeit hat, der in einem unzugänglichen Licht wohnt, den keiner der Menschen gesehen hat noch sehen kann. Ihm sei Ehre und ewige Macht. Amen."}],[{"p":"17","v":17},{"p":"Gib denen, die reich sind im gegenwärtigen System der Dinge, Weisung, nicht hochmütig zu sein und ihre Hoffnung nicht auf unsicheren Reichtum zu setzen, sondern auf Gott, der uns alle Dinge reichlich darbietet zum Genuß;"},{"p":"18","v":18},{"p":"Gutes zu wirken, reich zu sein an vortrefflichen Werken, freigebig zu sein, bereit zu teilen,"},{"p":"19","v":19},{"p":"indem sie für sich sichere Schätze sammeln als vortreffliche Grundlage für die Zukunft, damit sie das wirkliche Leben fest ergreifen."}],[{"p":"20","v":20},{"p":"O Timọtheus, behüte, was als anvertrautes Gut bei dir hinterlegt ist, indem du dich von den leeren Reden abwendest, die verletzen, was heilig ist, und von den Widersprüchen der fälschlich so genannten „Erkenntnis“."}],[{"p":"21","v":21},{"p":"Denn indem einige eine solche [Erkenntnis] zur Schau gestellt haben, sind sie vom Glauben abgewichen.\r\nMöge die unverdiente Güte mit euch sein."}]]}