{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulo, escravo de Cristo Jesus e chamado para ser apóstolo, separado para proclamar as boas novas de Deus,"},{"p":"2","v":2},{"p":"que ele havia prometido por meio de seus profetas nas Escrituras sagradas,"},{"p":"3","v":3},{"p":"a respeito do seu Filho, que veio da descendência de Davi segundo a carne,"},{"p":"4","v":4},{"p":"mas que, com poder, foi declarado Filho de Deus segundo o espírito de santidade, por meio da ressurreição dentre os mortos (sim, Jesus Cristo, nosso Senhor,"},{"p":"5","v":5},{"p":"por intermédio de quem recebemos bondade imerecida e um apostolado, para que haja obediência pela fé entre todas as nações com respeito ao seu nome,"},{"p":"6","v":6},{"p":"nações entre as quais vocês também foram chamados para pertencer a Jesus Cristo),"}],[{"p":"7","v":7},{"p":"a todos os que estão em Roma como amados de Deus, chamados para ser santos:\r\nQue vocês tenham bondade imerecida e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."}],[{"p":"8","v":8},{"p":"Em primeiro lugar, por meio de Jesus Cristo, agradeço ao meu Deus por todos vocês, porque se fala da sua fé no mundo inteiro."},{"p":"9","v":9},{"p":"Pois Deus, a quem presto serviço sagrado com o meu espírito, proclamando as boas novas a respeito do seu Filho, é minha testemunha de que eu menciono vocês sem cessar nas minhas orações,"},{"p":"10","v":10},{"p":"rogando que, se de todo possível, eu agora consiga finalmente ir visitá-los, se essa for a vontade de Deus."},{"p":"11","v":11},{"p":"Pois desejo muito vê-los, para lhes transmitir algum dom espiritual a fim de que vocês sejam firmados;"},{"p":"12","v":12},{"p":"ou melhor, para nos encorajarmos mutuamente por meio da nossa fé, tanto a sua como a minha."}],[{"p":"13","v":13},{"p":"Mas não quero que vocês fiquem sem saber, irmãos, que muitas vezes quis visitá-los para conseguir alguns frutos também entre vocês, assim como entre as demais nações; no entanto, fui impedido até agora."},{"p":"14","v":14},{"p":"Sou devedor tanto a gregos como a estrangeiros, tanto aos instruídos como aos sem instrução;"},{"p":"15","v":15},{"p":"assim, estou ansioso para declarar as boas novas também a vocês que estão em Roma."},{"p":"16","v":16},{"p":"Pois eu não me envergonho das boas novas. Elas são, de fato, o poder de Deus para a salvação de todo aquele que tem fé, primeiro do judeu, e também do grego."},{"p":"17","v":17},{"p":"Pois nelas a justiça de Deus é revelada pela fé e para a fé, assim como está escrito: “Mas o justo viverá em razão da fé.”"}],[{"p":"18","v":18},{"p":"Pois a ira de Deus se revela desde o céu contra toda a impiedade e injustiça dos homens que suprimem a verdade de modo injusto,"},{"p":"19","v":19},{"p":"porque o que se pode saber sobre Deus é bem claro entre eles, visto que Deus o tornou claro a eles."},{"p":"20","v":20},{"p":"Pois as suas qualidades invisíveis — isto é, seu poder eterno e Divindade — são claramente vistas desde a criação do mundo, porque são percebidas por meio das coisas feitas, de modo que eles não têm desculpa."},{"p":"21","v":21},{"p":"Porque, embora conhecessem a Deus, não o glorificaram como Deus, nem lhe agradeceram, mas os seus raciocínios se tornaram fúteis, e o seu coração insensato ficou obscurecido."},{"p":"22","v":22},{"p":"Embora afirmassem ser sábios, tornaram-se tolos"},{"p":"23","v":23},{"p":"e transformaram a glória do Deus imortal em algo semelhante à imagem do homem perecível, bem como de aves, de quadrúpedes e de répteis."}],[{"p":"24","v":24},{"p":"Portanto Deus, em harmonia com os desejos do coração deles, os entregou à impureza, para que desonrassem o seu próprio corpo."},{"p":"25","v":25},{"p":"Eles trocaram a verdade de Deus pela mentira, e veneraram e prestaram serviço sagrado à criação em vez de ao Criador, que é louvado para sempre. Amém."},{"p":"26","v":26},{"p":"É por isso que Deus os entregou à paixão desenfreada e vergonhosa, pois tanto as mulheres entre eles trocaram o uso natural de si mesmas por outro contrário à natureza,"},{"p":"27","v":27},{"p":"como também os homens abandonaram o uso natural da mulher e ficaram violentamente inflamados de paixão uns pelos outros, homens com homens, praticando o que é obsceno e recebendo em si mesmos a plena punição pelo seu erro."}],[{"p":"28","v":28},{"p":"Como não quiseram reconhecer a Deus, Deus os entregou a um estado mental reprovado, para fazerem coisas que não deviam fazer."},{"p":"29","v":29},{"p":"E eles estavam cheios de todo tipo de injustiça, impiedade, ganância e maldade, cheios de inveja, assassinato, briga, engano e malícia, eram cochichadores,"},{"p":"30","v":30},{"p":"caluniadores, tinham ódio de Deus, eram insolentes, arrogantes, presunçosos, inventores de coisas más, desobedientes aos pais,"},{"p":"31","v":31},{"p":"sem entendimento, desleais nos acordos, desnaturados e sem misericórdia."},{"p":"32","v":32},{"p":"Embora eles conheçam muito bem o justo decreto de Deus, de que os que praticam essas coisas merecem a morte, não somente continuam a fazê-las, mas também aprovam os que as praticam."}]]}