{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Irmãos, o que eu realmente desejo de coração e suplico a Deus por eles é que sejam salvos."},{"p":"2","v":2},{"p":"Pois posso testemunhar que eles têm zelo por Deus, mas não segundo o conhecimento exato."},{"p":"3","v":3},{"p":"Pois, por não conhecerem a justiça de Deus, mas buscarem estabelecer a sua própria, não se sujeitaram à justiça de Deus."},{"p":"4","v":4},{"p":"Porque Cristo é o fim da Lei, para que todo aquele que exercer fé possa alcançar a justiça."}],[{"p":"5","v":5},{"p":"Pois Moisés escreve sobre a justiça que vem por meio da Lei: “O homem que fizer estas coisas viverá por meio delas.”"},{"p":"6","v":6},{"p":"Mas a justiça resultante da fé diz: “Não diga no seu coração: ‘Quem subirá aos céus?’ isto é, para fazer Cristo descer;"},{"p":"7","v":7},{"p":"ou: ‘Quem descerá ao abismo?’ isto é, para fazer Cristo subir dentre os mortos.”"},{"p":"8","v":8},{"p":"Mas o que ela diz? “A palavra está perto de você, na sua própria boca e no seu próprio coração”; isto é, “a palavra” da fé, que estamos pregando."},{"p":"9","v":9},{"p":"Pois, se você declarar publicamente com a sua boca que Jesus é Senhor, e no seu coração tiver fé em que Deus o levantou dentre os mortos, você será salvo."},{"p":"10","v":10},{"p":"Porque com o coração se tem fé visando a justiça, mas com a boca se faz declaração pública visando a salvação."}],[{"p":"11","v":11},{"p":"Pois certa passagem das Escrituras diz: “Ninguém que basear nele a sua fé ficará decepcionado.”"},{"p":"12","v":12},{"p":"Pois não há distinção entre judeu e grego; o mesmo Senhor está sobre todos e é rico para com todos os que o invocam."},{"p":"13","v":13},{"p":"Pois “todo aquele que invocar o nome de Jeová será salvo”."},{"p":"14","v":14},{"p":"Mas como o invocarão se não depositaram fé nele? E como depositarão fé naquele de quem não ouviram falar? E como ouvirão se não houver quem pregue?"},{"p":"15","v":15},{"p":"Por sua vez, como pregarão, a menos que tenham sido enviados? Assim como está escrito: “Como são lindos os pés daqueles que declaram boas novas de coisas boas!”"}],[{"p":"16","v":16},{"p":"No entanto, nem todos obedeceram às boas novas. Pois Isaías diz: “Jeová, quem depositou fé no que falamos?”"},{"p":"17","v":17},{"p":"De modo que a fé segue ao que se ouve. E o que se ouve vem por meio da palavra a respeito de Cristo."},{"p":"18","v":18},{"p":"Mas eu pergunto: Será que ficaram sem ouvir? Ora, de fato, “o som deles saiu por toda a terra; e a sua mensagem, até os confins da terra habitada”."},{"p":"19","v":19},{"p":"Novamente pergunto: Será que Israel não compreendeu? Primeiro, Moisés diz: “Eu provocarei vocês ao ciúme por meio daquilo que não é nação; eu provocarei vocês à ira violenta por meio de uma nação insensata.”"},{"p":"20","v":20},{"p":"E Isaías ousa dizer: “Fui achado por aqueles que não me buscavam; tornei-me conhecido pelos que não perguntavam por mim.”"},{"p":"21","v":21},{"p":"Mas ele diz com respeito a Israel: “O dia inteiro estendi as mãos a um povo desobediente e obstinado.”"}]]}