{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Pergunto, então: Será que Deus rejeitou o seu povo? De modo algum! Pois eu também sou israelita, da descendência de Abraão, da tribo de Benjamim."},{"p":"2","v":2},{"p":"Deus não rejeitou o seu povo, a quem primeiro deu consideração. Vocês não sabem o que certa passagem das Escrituras diz sobre Elias, quando ele clamou perante Deus contra Israel?"},{"p":"3","v":3},{"p":"“Jeová, mataram os teus profetas, derrubaram os teus altares, e só eu sobrei, e agora estão tentando tirar a minha vida.”"},{"p":"4","v":4},{"p":"No entanto, o que a proclamação divina disse a ele? “Ainda tenho 7.000 homens que não se ajoelharam diante de Baal.”"},{"p":"5","v":5},{"p":"Do mesmo modo, também na época atual há um restante, segundo uma escolha por meio da bondade imerecida."},{"p":"6","v":6},{"p":"Ora, se é por bondade imerecida, não é mais por meio de obras; senão, a bondade imerecida não seria mais bondade imerecida."}],[{"p":"7","v":7},{"p":"O que diremos então? Aquilo que Israel tanto busca, não obteve, mas os escolhidos obtiveram. Os outros ficaram insensíveis,"},{"p":"8","v":8},{"p":"assim como está escrito: “Deus lhes deu um espírito de profundo sono, olhos que não veem e ouvidos que não ouvem, até o dia de hoje.”"},{"p":"9","v":9},{"p":"Também, Davi diz: “Que a mesa deles se torne laço, armadilha, pedra de tropeço e retribuição para eles."},{"p":"10","v":10},{"p":"Que os olhos deles se escureçam para que não consigam ver, e que tu lhes encurves as costas continuamente.”"}],[{"p":"11","v":11},{"p":"Então, pergunto: Será que eles tropeçaram e caíram definitivamente? Certamente que não! Mas por causa do passo em falso deles há salvação para pessoas das nações, para provocá-los ao ciúme."},{"p":"12","v":12},{"p":"Ora, se o passo em falso deles significa riquezas para o mundo, e a sua diminuição significa riquezas para pessoas das nações, quanto mais riquezas o pleno número deles significará!"}],[{"p":"13","v":13},{"p":"Agora falo a vocês que são pessoas das nações. Visto que sou apóstolo para as nações, glorifico o meu ministério"},{"p":"14","v":14},{"p":"para ver se de algum modo posso provocar meu próprio povo ao ciúme e salvar alguns deles."},{"p":"15","v":15},{"p":"Pois, se o fato de eles terem sido rejeitados significa reconciliação para o mundo, o que significará o fato de serem aceitos, senão vida para os que estavam mortos?"},{"p":"16","v":16},{"p":"Além disso, se a parte da massa considerada como primícias é santa, a massa inteira também é santa; e, se a raiz é santa, os ramos também são."}],[{"p":"17","v":17},{"p":"No entanto, se alguns dos ramos foram arrancados, e você, apesar de ser oliveira silvestre, foi enxertado entre eles e se tornou participante da riqueza da raiz da oliveira,"},{"p":"18","v":18},{"p":"não trate os ramos com arrogância. Se, porém, você os tratar com arrogância, lembre-se de que não é você que sustenta a raiz, mas é a raiz que o sustenta."},{"p":"19","v":19},{"p":"Você dirá, então: “Alguns ramos foram arrancados para que eu fosse enxertado.”"},{"p":"20","v":20},{"p":"Muito bem! Foram arrancados porque não tiveram fé, mas você está de pé pela fé. Não seja arrogante, mas tenha temor."},{"p":"21","v":21},{"p":"Pois, se Deus não poupou os ramos naturais, também não poupará você."},{"p":"22","v":22},{"p":"Considere, portanto, a bondade e a severidade de Deus. Há severidade para com aqueles que caíram, mas para com você há a bondade de Deus, desde que permaneça na Sua bondade; senão, você também será cortado fora."},{"p":"23","v":23},{"p":"E eles também, se deixarem de ser pessoas sem fé, serão enxertados, pois Deus é capaz de enxertá-los novamente."},{"p":"24","v":24},{"p":"Pois, se você foi cortado da oliveira que é silvestre por natureza e foi enxertado numa oliveira cultivada, o que é contrário à natureza, quanto mais serão os ramos naturais enxertados de volta na sua própria oliveira!"}],[{"p":"25","v":25},{"p":"Pois não quero, irmãos, que vocês desconheçam este segredo sagrado, a fim de que não se tornem sábios aos seus próprios olhos: parte de Israel ficou insensível até que entrasse o pleno número de pessoas das nações,"},{"p":"26","v":26},{"p":"e dessa maneira todo o Israel será salvo. Assim como está escrito: “O libertador sairá de Sião e afastará de Jacó as práticas ímpias."},{"p":"27","v":27},{"p":"E este é o pacto que farei com eles quando eu tirar os seus pecados.”"},{"p":"28","v":28},{"p":"É verdade que, com respeito às boas novas, eles são inimigos para o benefício de vocês; mas, com respeito à escolha de Deus, são amados por causa dos antepassados deles."},{"p":"29","v":29},{"p":"Pois as dádivas e a chamada de Deus são coisas nas quais ele não voltará atrás."},{"p":"30","v":30},{"p":"Pois, assim como antes vocês eram desobedientes a Deus, mas agora foram tratados com misericórdia por causa da desobediência deles,"},{"p":"31","v":31},{"p":"assim também eles agora têm sido desobedientes resultando em misericórdia para vocês, para que eles também sejam agora tratados com misericórdia."},{"p":"32","v":32},{"p":"Pois Deus fez de todos eles prisioneiros da desobediência, a fim de tratar a todos eles com misericórdia."}],[{"p":"33","v":33},{"p":"Como são profundas as riquezas, a sabedoria e o conhecimento de Deus! Como são insondáveis os seus julgamentos, e impenetráveis os seus caminhos!"},{"p":"34","v":34},{"p":"Pois “quem chegou a conhecer a mente de Jeová, ou quem se tornou seu conselheiro”?"},{"p":"35","v":35},{"p":"Ou “quem primeiro deu algo a ele, de modo que ele lhe deva retribuir”?"},{"p":"36","v":36},{"p":"Porque todas as coisas são dele, e por ele, e para ele. Glória a ele para sempre. Amém."}]]}