{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Portanto, eu lhes suplico, irmãos, pelas compaixões de Deus, que apresentem o seu corpo como sacrifício vivo, santo e aceitável a Deus, prestando assim um serviço sagrado com a sua faculdade de raciocínio."},{"p":"2","v":2},{"p":"E parem de se amoldar a este mundo, mas sejam transformados, renovando a sua mente, a fim de comprovar por si mesmos a boa, aceitável e perfeita vontade de Deus."}],[{"p":"3","v":3},{"p":"Pois, por meio da bondade imerecida que me foi concedida, digo a cada um de vocês que não pense de si mesmo mais do que é necessário pensar, mas que cada um pense de um modo que revele bom senso, conforme a medida de fé que Deus lhe deu."},{"p":"4","v":4},{"p":"Pois, assim como temos muitos membros em um só corpo, mas os membros não têm todos a mesma função,"},{"p":"5","v":5},{"p":"assim também nós, embora muitos, somos um só corpo em união com Cristo, mas, individualmente, somos membros que pertencem uns aos outros."},{"p":"6","v":6},{"p":"Temos dons que diferem segundo a bondade imerecida que nos foi concedida; sendo assim, se o dom é o de profecia, profetizemos conforme a nossa fé;"},{"p":"7","v":7},{"p":"se é o de servir, sirvamos; aquele que tem o dom do ensino, que ensine;"},{"p":"8","v":8},{"p":"aquele que tem o dom de encorajar, que encoraje; aquele que distribui, faça-o generosamente; aquele que preside, faça-o com diligência; aquele que mostra misericórdia, faça-o com alegria."}],[{"p":"9","v":9},{"p":"Que o amor de vocês seja sem hipocrisia. Abominem o que é mau; agarrem-se ao que é bom."},{"p":"10","v":10},{"p":"Com amor fraternal, tenham ternos sentimentos uns pelos outros. Tomem a iniciativa em honrar uns aos outros."},{"p":"11","v":11},{"p":"Sejam diligentes, não preguiçosos. Sejam fervorosos no espírito. Trabalhem como escravos para Jeová."},{"p":"12","v":12},{"p":"Alegrem-se na esperança. Perseverem sob tribulação. Perseverem em oração."},{"p":"13","v":13},{"p":"Partilhem com os santos o que vocês têm, segundo as necessidades deles. Sempre mostrem hospitalidade."},{"p":"14","v":14},{"p":"Abençoem os que perseguem vocês; abençoem, e não amaldiçoem."},{"p":"15","v":15},{"p":"Alegrem-se com os que se alegram; chorem com os que choram."},{"p":"16","v":16},{"p":"Tenham para com os outros a mesma atitude que vocês têm para consigo mesmos; não fixem a mente em coisas grandiosas, mas deixem-se guiar pelas coisas humildes. Não sejam sábios aos seus próprios olhos."}],[{"p":"17","v":17},{"p":"Não retribuam a ninguém mal com mal. Preocupem-se com o que é bom aos olhos de todas as pessoas."},{"p":"18","v":18},{"p":"Se possível, no que depender de vocês, sejam pacíficos com todos."},{"p":"19","v":19},{"p":"Não se vinguem, amados, mas deem lugar à ira; pois está escrito: “‘A vingança é minha; eu retribuirei’, diz Jeová.”"},{"p":"20","v":20},{"p":"Mas, “se o seu inimigo estiver com fome, dê-lhe algo para comer; se ele estiver com sede, dê-lhe algo para beber; pois, fazendo isso, você amontoará brasas vivas sobre a cabeça dele”."},{"p":"21","v":21},{"p":"Não se deixe vencer pelo mal, mas continue vencendo o mal com o bem."}]]}