{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Todos estejam sujeitos às autoridades superiores, pois não há autoridade sem a permissão de Deus; as autoridades existentes foram colocadas por Deus em suas posições relativas."},{"p":"2","v":2},{"p":"Portanto, quem toma posição contra a autoridade toma posição contra a ordem estabelecida por Deus; os que tomam posição contra ela trarão condenação sobre si mesmos."},{"p":"3","v":3},{"p":"Pois os governantes não são temidos por aqueles que praticam boas ações, mas por aqueles que praticam más ações. Você quer ficar livre do medo da autoridade? Faça sempre o bem, e receberá louvor dela;"},{"p":"4","v":4},{"p":"pois ela é serva de Deus para você, para o seu bem. Mas, se você faz o que é mau, tenha medo, porque não é sem motivo que a autoridade traz a espada. Ela está a serviço de Deus, para executar vingança e expressar ira contra quem pratica o que é mau."}],[{"p":"5","v":5},{"p":"Portanto, é necessário que vocês estejam em sujeição, não somente por causa dessa ira, mas também por causa da sua consciência."},{"p":"6","v":6},{"p":"É por isso também que vocês pagam impostos; porque eles estão a serviço de Deus e prestam esse serviço constantemente."},{"p":"7","v":7},{"p":"Deem a todos o que lhes é devido: a quem exigir imposto, o imposto; a quem exigir tributo, o tributo; a quem exigir temor, tal temor; a quem exigir honra, tal honra."}],[{"p":"8","v":8},{"p":"Não devam nada a ninguém, a não ser amar uns aos outros, pois quem ama o seu próximo cumpre a Lei."},{"p":"9","v":9},{"p":"Pois os mandamentos — “não cometa adultério, não assassine, não furte, não cobice”, e qualquer outro mandamento que exista — se resumem nestas palavras: “Ame o seu próximo como a si mesmo.”"},{"p":"10","v":10},{"p":"O amor não faz o mal contra o próximo; portanto, o amor é o cumprimento da lei."}],[{"p":"11","v":11},{"p":"E façam isso porque vocês sabem em que época estamos, que já é hora de despertarem do sono, pois agora a nossa salvação está mais próxima do que quando nos tornamos crentes."},{"p":"12","v":12},{"p":"A noite está bem avançada; o dia está próximo. Portanto, rejeitemos as obras da escuridão e revistamo-nos das armas da luz."},{"p":"13","v":13},{"p":"Andemos decentemente, como em pleno dia, não em festas descontroladas e bebedeiras, nem em relações sexuais imorais e conduta insolente, nem em brigas e ciúmes."},{"p":"14","v":14},{"p":"Mas revistam-se do Senhor Jesus Cristo e não fiquem premeditando como satisfazer os desejos da carne."}]]}