{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Acolham o homem que tem fraquezas na fé, mas não façam julgamentos sobre opiniões divergentes."},{"p":"2","v":2},{"p":"Um homem tem fé para comer de tudo, mas o homem que é fraco só come verduras."},{"p":"3","v":3},{"p":"Quem come não menospreze aquele que não come, e quem não come não julgue aquele que come, pois Deus o acolheu."},{"p":"4","v":4},{"p":"Quem é você para julgar o servo de outro? É para o seu próprio senhor que ele fica de pé ou cai. De fato, ele ficará de pé, pois Jeová pode fazê-lo ficar de pé."}],[{"p":"5","v":5},{"p":"Uma pessoa considera um dia mais importante que outro, ao passo que outra pessoa considera todos os dias iguais; que cada um esteja plenamente convencido na sua própria mente."},{"p":"6","v":6},{"p":"Quem guarda o dia, guarda-o para Jeová. E quem come, come para Jeová, pois agradece a Deus; e quem não come, deixa de comer para Jeová, e mesmo assim agradece a Deus."},{"p":"7","v":7},{"p":"De fato, nenhum de nós vive somente para si mesmo, e ninguém morre somente para si mesmo."},{"p":"8","v":8},{"p":"Pois, se vivemos, vivemos para Jeová; se morremos, morremos para Jeová. Portanto, quer vivamos, quer morramos, pertencemos a Jeová."},{"p":"9","v":9},{"p":"Pois com este objetivo Cristo morreu e voltou a viver: para ser Senhor tanto dos mortos como dos vivos."}],[{"p":"10","v":10},{"p":"Mas por que você julga o seu irmão? E você, por que menospreza o seu irmão? Pois todos nós compareceremos perante o tribunal de Deus."},{"p":"11","v":11},{"p":"Porque está escrito: “‘Tão certo como eu vivo’, diz Jeová, ‘diante de mim todo joelho se dobrará, e toda língua reconhecerá abertamente a Deus’.”"},{"p":"12","v":12},{"p":"Assim, cada um de nós prestará contas de si mesmo a Deus."}],[{"p":"13","v":13},{"p":"Portanto, não julguemos mais uns aos outros, mas, em vez disso, estejam determinados a não pôr uma pedra de tropeço ou um obstáculo diante de um irmão."},{"p":"14","v":14},{"p":"(Sei e estou convencido no Senhor Jesus que nada é impuro em si mesmo; somente quando alguém considera algo como impuro, então para ele é impuro.)"},{"p":"15","v":15},{"p":"Pois, se o seu irmão se ofende por causa de um alimento, você não está mais andando de acordo com o amor. Não arruíne, pelo seu alimento, aquele pelo qual Cristo morreu."},{"p":"16","v":16},{"p":"Portanto, não deixem que se fale mal do bem que vocês fazem."},{"p":"17","v":17},{"p":"Pois o Reino de Deus não tem a ver com comida e bebida, mas com justiça, paz e alegria no espírito santo."},{"p":"18","v":18},{"p":"Pois quem trabalha dessa forma como escravo para Cristo agrada a Deus e tem a aprovação dos homens."}],[{"p":"19","v":19},{"p":"Assim, empenhemo-nos pelas coisas que promovem a paz e pelas coisas que edificam uns aos outros."},{"p":"20","v":20},{"p":"Parem de demolir a obra de Deus só por causa do alimento. É verdade que todas as coisas são puras; mas é prejudicial para o homem comer se isso for causar tropeço."},{"p":"21","v":21},{"p":"É melhor não comer carne, nem beber vinho, nem fazer nada que leve o seu irmão a tropeçar."},{"p":"22","v":22},{"p":"A fé que você tem, guarde-a para si diante de Deus. Feliz é aquele que não condena a si mesmo por aquilo que aprova."},{"p":"23","v":23},{"p":"Mas, se alguém tem dúvidas e come, já está condenado, porque não come com base na fé. E tudo o que não se baseia na fé é pecado."}]]}