{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Apresento-lhes a nossa irmã Febe, que é ministra da congregação em Cencreia,"},{"p":"2","v":2},{"p":"para que vocês a acolham no Senhor de um modo digno dos santos e lhe deem toda a ajuda necessária, pois ela mesma também se mostrou defensora de muitos, de mim inclusive."}],[{"p":"3","v":3},{"p":"Transmitam minhas saudações a Prisca e Áquila, meus colaboradores em Cristo Jesus,"},{"p":"4","v":4},{"p":"que arriscaram o próprio pescoço por mim e a quem não somente eu, mas também todas as congregações das nações, somos gratos."},{"p":"5","v":5},{"p":"Saudações também à congregação que se reúne na casa deles. Saudações ao meu amado Epêneto, que é um dos primeiros frutos da Ásia para Cristo."},{"p":"6","v":6},{"p":"Saudações a Maria, que trabalhou arduamente a favor de vocês."},{"p":"7","v":7},{"p":"Saudações a Andrônico e a Júnias, meus parentes e companheiros de prisão, que são homens bem conhecidos pelos apóstolos e estão em união com Cristo há mais tempo do que eu."}],[{"p":"8","v":8},{"p":"Transmitam minhas saudações a Amplíato, meu amado no Senhor."},{"p":"9","v":9},{"p":"Saudações a Urbano, nosso colaborador em Cristo, e também ao meu amado Estáquis."},{"p":"10","v":10},{"p":"Saudações a Apeles, o aprovado em Cristo. Saudações aos da casa de Aristóbulo."},{"p":"11","v":11},{"p":"Saudações a Herodião, meu parente. Saudações aos da casa de Narciso que estão no Senhor."},{"p":"12","v":12},{"p":"Saudações a Trifena e Trifosa, mulheres que trabalham arduamente no Senhor. Saudações à nossa amada Pérside, pois ela tem trabalhado arduamente no Senhor."},{"p":"13","v":13},{"p":"Saudações a Rufo, o escolhido no Senhor, e à mãe dele, que é também minha."},{"p":"14","v":14},{"p":"Saudações a Asíncrito, Flegonte, Hermes, Pátrobas, Hermas e aos irmãos que estão com eles."},{"p":"15","v":15},{"p":"Saudações a Filólogo e Júlia, Nereu e sua irmã, e Olimpas, e a todos os santos que estão com eles."},{"p":"16","v":16},{"p":"Cumprimentem uns aos outros com beijo santo. Todas as congregações do Cristo mandam saudações a vocês."}],[{"p":"17","v":17},{"p":"Eu os exorto agora, irmãos, a ficar atentos àqueles que causam divisões e dão motivos para tropeço contrariando os ensinamentos que vocês aprenderam; afastem-se deles."},{"p":"18","v":18},{"p":"Porque homens como esses não são escravos de Cristo, nosso Senhor, mas dos seus próprios desejos, e, com conversa suave e bajulação, seduzem o coração dos ingênuos."},{"p":"19","v":19},{"p":"A obediência de vocês se tornou conhecida por todos, e eu me alegro por sua causa. Mas quero que vocês sejam sábios quanto ao que é bom, porém inocentes quanto ao que é mau."},{"p":"20","v":20},{"p":"O Deus que dá paz esmagará em breve a Satanás debaixo dos pés de vocês. Que a bondade imerecida do nosso Senhor Jesus esteja com vocês."}],[{"p":"21","v":21},{"p":"Timóteo, meu colaborador, manda-lhes saudações, e também Lúcio, Jasão e Sosípatro, meus parentes."}],[{"p":"22","v":22},{"p":"Eu, Tércio, que escrevi esta carta, mando-lhes saudações no Senhor."}],[{"p":"23","v":23},{"p":"Gaio, que hospeda a mim e a toda a congregação, envia saudações a vocês. Erasto, o tesoureiro da cidade, envia-lhes saudações, e também Quarto, irmão dele."},{"p":"24","v":24},{"p":"——"}],[{"p":"25","v":25},{"p":"Àquele que pode fazê-los firmes, de acordo com as boas novas que eu declaro e com a pregação sobre Jesus Cristo, segundo a revelação do segredo sagrado que foi mantido em silêncio por tempos de longa duração"},{"p":"26","v":26},{"p":"— mas que agora foi revelado e dado a conhecer entre todas as nações por meio das Escrituras proféticas, de acordo com a ordem do Deus eterno, para promover a obediência pela fé —,"},{"p":"27","v":27},{"p":"a Deus, que é o único sábio, seja dada a glória por meio de Jesus Cristo para sempre. Amém."}]]}