{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Por isso, ó homem, seja você quem for, se julga a outros você não tem desculpa; pois, ao julgar, condena a si mesmo, porque você, que julga, pratica as mesmas coisas."},{"p":"2","v":2},{"p":"Ora, sabemos que o julgamento de Deus está de acordo com a verdade e é contra os que praticam essas coisas."}],[{"p":"3","v":3},{"p":"Mas será que você, ó homem, que julga os que praticam essas coisas, mas faz as mesmas coisas, pensa que escapará do julgamento de Deus?"},{"p":"4","v":4},{"p":"Ou você despreza as riquezas da Sua bondade, tolerância e paciência, por não saber que Deus, na sua bondade, está tentando levá-lo ao arrependimento?"},{"p":"5","v":5},{"p":"Mas, segundo a sua teimosia e o seu coração que não se arrepende, você está acumulando para si mesmo ira para o dia da ira e da revelação do justo julgamento de Deus."},{"p":"6","v":6},{"p":"E ele retribuirá a cada um segundo as suas obras:"},{"p":"7","v":7},{"p":"dará vida eterna aos que, perseverando em fazer o bem, buscam glória, honra e vida imperecível;"},{"p":"8","v":8},{"p":"no entanto, para os que criam conflitos e desobedecem à verdade, mas obedecem à injustiça, haverá indignação e ira."},{"p":"9","v":9},{"p":"Haverá tribulação e aflição para toda pessoa que faz o mal, primeiro para o judeu, e também para o grego;"},{"p":"10","v":10},{"p":"mas glória, honra e paz para todo aquele que faz o bem, primeiro para o judeu, e também para o grego."},{"p":"11","v":11},{"p":"Pois com Deus não há parcialidade."}],[{"p":"12","v":12},{"p":"Pois todos os que pecaram sem lei, sem lei também morrerão; mas todos os que pecaram debaixo de lei, por lei serão julgados."},{"p":"13","v":13},{"p":"Pois não são os que ouvem a Lei que são justos diante de Deus, mas os que cumprem a Lei é que serão declarados justos."},{"p":"14","v":14},{"p":"Pois, quando pessoas das nações, que não têm lei, fazem por natureza as coisas exigidas por lei, essas pessoas, embora não tenham lei, são uma lei para si mesmas."},{"p":"15","v":15},{"p":"Elas mesmas demonstram que têm a essência da lei escrita no coração, ao passo que a consciência delas também dá testemunho, e, pelos seus pensamentos, elas são acusadas ou até mesmo desculpadas."},{"p":"16","v":16},{"p":"Isso acontecerá no dia em que Deus, por meio de Cristo Jesus, julgar as coisas secretas dos homens, segundo as boas novas que eu declaro."}],[{"p":"17","v":17},{"p":"Mas, se você leva o nome de judeu, e confia na Lei e se orgulha de Deus;"},{"p":"18","v":18},{"p":"se conhece a Sua vontade e sabe discernir as coisas excelentes porque é instruído à base da Lei;"},{"p":"19","v":19},{"p":"se está convencido de que é guia de cegos, luz para os que estão na escuridão,"},{"p":"20","v":20},{"p":"educador de insensatos, instrutor de criancinhas, e tem a estrutura do conhecimento e da verdade que se encontram na Lei;"},{"p":"21","v":21},{"p":"então você, que ensina a outros, não ensina a si mesmo? Você, que prega: “Não furte”, furta?"},{"p":"22","v":22},{"p":"Você, que diz: “Não cometa adultério”, comete adultério? Você, que abomina os ídolos, rouba templos?"},{"p":"23","v":23},{"p":"Você, que se orgulha de ter lei, desonra a Deus pela sua transgressão da Lei?"},{"p":"24","v":24},{"p":"Pois “o nome de Deus está sendo blasfemado entre as nações por causa de vocês”, assim como está escrito."}],[{"p":"25","v":25},{"p":"De fato, a circuncisão só tem valor se você guarda a Lei; mas, se você é transgressor da Lei, a sua circuncisão se tornou incircuncisão."},{"p":"26","v":26},{"p":"Portanto, se um incircunciso guardar as justas exigências da Lei, não será a incircuncisão dele considerada como circuncisão?"},{"p":"27","v":27},{"p":"E aquele que é fisicamente incircunciso, ao cumprir a Lei, julgará a você, que é transgressor da Lei apesar de ter o código escrito e a circuncisão."},{"p":"28","v":28},{"p":"Porque não é judeu quem o é por fora, nem é a circuncisão algo feito por fora, na carne."},{"p":"29","v":29},{"p":"Mas judeu é quem o é no íntimo, e a sua circuncisão é a do coração, por espírito, e não por um código escrito. O louvor dessa pessoa vem de Deus, não de homens."}]]}