{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Qual é então a vantagem do judeu, ou qual é o valor da circuncisão?"},{"p":"2","v":2},{"p":"Grande, em todos os sentidos. Em primeiro lugar, aos judeus foram confiadas as proclamações sagradas de Deus."},{"p":"3","v":3},{"p":"O que acontece então? Se alguns não tiveram fé, será que a falta de fé deles anulará a fidelidade de Deus?"},{"p":"4","v":4},{"p":"Certamente que não! Mas seja Deus verdadeiro, mesmo que todo homem seja mentiroso, assim como está escrito: “Para que fique provado que és justo nas tuas palavras e venças quando fores julgado.”"},{"p":"5","v":5},{"p":"No entanto, o que diremos, se a nossa injustiça ressalta a justiça de Deus? Será que Deus é injusto quando expressa a sua ira? (Estou falando em termos humanos.)"},{"p":"6","v":6},{"p":"De modo algum! Senão, como Deus julgará o mundo?"}],[{"p":"7","v":7},{"p":"Mas, se pela minha mentira a verdade de Deus tem sido ainda mais destacada para a glória dele, por que, então, eu sou condenado como pecador?"},{"p":"8","v":8},{"p":"E por que não dizer, assim como alguns falsamente afirmam que dizemos: “Façamos coisas más, para que venham coisas boas”? A condenação desses homens está de acordo com a justiça."}],[{"p":"9","v":9},{"p":"Então, o que concluímos? Estamos em melhor situação? De jeito nenhum! Pois já provamos que tanto os judeus como os gregos estão todos debaixo do pecado,"},{"p":"10","v":10},{"p":"assim como está escrito: “Não há nenhum justo, nem sequer um;"},{"p":"11","v":11},{"p":"não há quem tenha entendimento; não há quem procure a Deus."},{"p":"12","v":12},{"p":"Todos se desviaram, todos eles se tornaram inúteis; não há quem mostre bondade, nem mesmo um só.”"},{"p":"13","v":13},{"p":"“Sua garganta é uma sepultura aberta; eles enganam com sua língua.” “Há veneno de serpente atrás dos seus lábios.”"},{"p":"14","v":14},{"p":"“E sua boca está cheia de maldições e de amargura.”"},{"p":"15","v":15},{"p":"“Seus pés são velozes para derramar sangue.”"},{"p":"16","v":16},{"p":"“Há ruína e desgraça nos seus caminhos,"},{"p":"17","v":17},{"p":"e não conhecem o caminho da paz.”"},{"p":"18","v":18},{"p":"“Não há temor de Deus diante dos seus olhos.”"}],[{"p":"19","v":19},{"p":"Ora, nós sabemos que tudo o que a Lei diz, ela dirige aos que estão debaixo da Lei, a fim de que toda boca se cale, e o mundo inteiro fique sujeito à punição diante de Deus."},{"p":"20","v":20},{"p":"Portanto, ninguém será declarado justo diante dele por obras exigidas por lei, pois o que vem por meio da Lei é a plena consciência do pecado."}],[{"p":"21","v":21},{"p":"Mas agora, sem depender de lei, foi revelada a justiça de Deus, da qual a Lei e os Profetas dão testemunho,"},{"p":"22","v":22},{"p":"sim, a justiça de Deus por meio da fé em Jesus Cristo, para todos os que têm fé. Porque não há distinção."},{"p":"23","v":23},{"p":"Pois todos pecaram e não atingem a glória de Deus,"},{"p":"24","v":24},{"p":"e é como dádiva que são declarados justos pela Sua bondade imerecida, por meio do livramento pelo resgate pago por Cristo Jesus."},{"p":"25","v":25},{"p":"Deus apresentou Cristo como oferta para propiciação por meio da fé no seu sangue. Deus fez isso para demonstrar sua própria justiça, pois, na sua tolerância, estava perdoando os pecados cometidos no passado."},{"p":"26","v":26},{"p":"Fez isso para demonstrar a sua justiça no presente, de modo que ele fosse justo também ao declarar justo o homem que tem fé em Jesus."}],[{"p":"27","v":27},{"p":"Onde está então o motivo para se orgulhar? Foi eliminado. Por meio de que lei? A das obras? Não! Por meio da lei da fé."},{"p":"28","v":28},{"p":"Pois nós concluímos que o homem é declarado justo pela fé, sem depender de obras exigidas por lei."},{"p":"29","v":29},{"p":"Ou será que Deus é somente Deus dos judeus? Não é também Deus de pessoas das nações? Sim, também de pessoas das nações."},{"p":"30","v":30},{"p":"Visto que Deus é um só, ele declarará justos os circuncisos em resultado da fé, e os incircuncisos por meio da sua fé."},{"p":"31","v":31},{"p":"Então, abolimos a lei por meio da nossa fé? De modo algum! Pelo contrário, confirmamos a lei."}]]}