{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Sendo assim, o que diremos que Abraão, nosso antepassado segundo a carne, obteve?"},{"p":"2","v":2},{"p":"Por exemplo, se Abraão tivesse sido declarado justo em resultado de obras, ele teria razão para se orgulhar, mas não diante de Deus."},{"p":"3","v":3},{"p":"Pois o que diz certa passagem das Escrituras? “Abraão depositou fé em Jeová, e isso lhe foi creditado como justiça.”"},{"p":"4","v":4},{"p":"Ora, o pagamento do homem que trabalha não é considerado como bondade imerecida, mas como algo que se deve a ele."},{"p":"5","v":5},{"p":"Por outro lado, ao homem que não realiza obras, mas deposita fé Naquele que declara justo o ímpio, a sua fé é creditada como justiça."},{"p":"6","v":6},{"p":"Da mesma forma, Davi também fala da felicidade do homem a quem Deus credita justiça independentemente de obras:"},{"p":"7","v":7},{"p":"“Felizes aqueles cujos atos contra a lei foram perdoados e cujos pecados foram cobertos;"},{"p":"8","v":8},{"p":"feliz o homem cujo pecado Jeová de modo algum levará em conta.”"}],[{"p":"9","v":9},{"p":"Será que essa felicidade, então, é somente para circuncisos, ou é também para incircuncisos? Pois dizemos: “A fé que Abraão tinha lhe foi creditada como justiça.”"},{"p":"10","v":10},{"p":"Em que circunstâncias lhe foi creditada como justiça? Quando já estava circuncidado, ou quando era incircunciso? Ele ainda não havia sido circuncidado; era incircunciso."},{"p":"11","v":11},{"p":"E ele recebeu um sinal, isto é, a circuncisão, como selo da justiça resultante da fé que tinha enquanto era incircunciso, para que ele fosse o pai de todos os que têm fé enquanto são incircuncisos, a fim de que se creditasse justiça a eles;"},{"p":"12","v":12},{"p":"e para que ele fosse pai de descendência circuncisa, não só dos que praticam a circuncisão, mas também dos que andam nas pisadas da fé que nosso pai Abraão tinha enquanto era incircunciso."}],[{"p":"13","v":13},{"p":"Porque não foi por meio da Lei que Abraão ou sua descendência receberam a promessa de que ele seria herdeiro de um mundo, mas foi por meio da justiça resultante da fé."},{"p":"14","v":14},{"p":"Pois, se os que confiam na Lei são herdeiros, a fé se torna inútil e a promessa foi anulada."},{"p":"15","v":15},{"p":"Na realidade, a Lei produz a ira; mas, onde não há lei, também não há transgressão."}],[{"p":"16","v":16},{"p":"Por isso, a promessa vem por meio da fé, para que seja segundo a bondade imerecida, a fim de que esteja assegurada a toda a descendência de Abraão, não somente aos que estão debaixo da Lei, mas também aos que têm a fé demonstrada por Abraão, que é o pai de todos nós."},{"p":"17","v":17},{"p":"(Como está escrito: “Eu fiz de você pai de muitas nações.”) Isso se deu à vista de Deus, em quem ele tinha fé, aquele que dá vida aos mortos e fala das coisas que não existem como se existissem."},{"p":"18","v":18},{"p":"Embora estivesse além de esperança, mas baseando-se na esperança, ele teve fé em que se tornaria pai de muitas nações, de acordo com o que havia sido dito: “Assim será a sua descendência.”"},{"p":"19","v":19},{"p":"E, embora não enfraquecesse na fé, pensava no seu próprio corpo, então já como que morto (visto que ele tinha cerca de 100 anos de idade), e também no estado morto do ventre de Sara."},{"p":"20","v":20},{"p":"No entanto, por causa da promessa de Deus, ele não vacilou com falta de fé; mas se tornou poderoso pela sua fé, dando glória a Deus,"},{"p":"21","v":21},{"p":"plenamente convencido de que, aquilo que Ele havia prometido, também era capaz de fazer."},{"p":"22","v":22},{"p":"Portanto, “isso lhe foi creditado como justiça”."}],[{"p":"23","v":23},{"p":"No entanto, as palavras “isso lhe foi creditado” não foram escritas somente por causa dele,"},{"p":"24","v":24},{"p":"mas também por nossa causa, a quem isso será creditado, porque cremos Naquele que levantou Jesus, nosso Senhor, dentre os mortos."},{"p":"25","v":25},{"p":"Ele foi entregue por causa das nossas falhas e foi levantado para que fôssemos declarados justos."}]]}