{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Portanto, agora que fomos declarados justos em resultado da fé, desfrutemos de paz com Deus por meio do nosso Senhor Jesus Cristo,"},{"p":"2","v":2},{"p":"por meio de quem também obtivemos, pela fé, acesso a essa bondade imerecida em que agora nos encontramos; e alegremo-nos com base na esperança de participar da glória de Deus."},{"p":"3","v":3},{"p":"Não somente isso, mas alegremo-nos também ao passar por sofrimentos, pois sabemos que o sofrimento produz perseverança;"},{"p":"4","v":4},{"p":"a perseverança, por sua vez, uma condição aprovada; a condição aprovada, por sua vez, esperança,"},{"p":"5","v":5},{"p":"e a esperança não leva a decepção; porque o amor de Deus foi derramado em nosso coração por meio do espírito santo, que nos foi dado."}],[{"p":"6","v":6},{"p":"Pois, realmente, enquanto ainda éramos fracos, Cristo morreu por homens ímpios no tempo determinado."},{"p":"7","v":7},{"p":"Dificilmente alguém morreria por um justo; embora, por um homem bom, alguém talvez se atreva a morrer."},{"p":"8","v":8},{"p":"Mas Deus recomenda a nós o seu próprio amor, por Cristo ter morrido por nós enquanto ainda éramos pecadores."},{"p":"9","v":9},{"p":"Assim, visto que agora fomos declarados justos pelo seu sangue, com muito mais certeza seremos salvos da ira por meio dele."},{"p":"10","v":10},{"p":"Pois, se nós, quando éramos inimigos, fomos reconciliados com Deus por meio da morte do seu Filho, com muito mais certeza seremos salvos pela sua vida, agora que estamos reconciliados."},{"p":"11","v":11},{"p":"Não somente isso, mas também nos alegramos em Deus por meio do nosso Senhor Jesus Cristo, por meio de quem recebemos agora a reconciliação."}],[{"p":"12","v":12},{"p":"É por isso que, assim como por meio de um só homem o pecado entrou no mundo, e a morte por meio do pecado, e desse modo a morte se espalhou por toda a humanidade, porque todos haviam pecado . . ."},{"p":"13","v":13},{"p":"Pois o pecado já existia no mundo antes da Lei, mas, quando não há lei, ninguém é acusado de cometer pecados."},{"p":"14","v":14},{"p":"Ainda assim, a morte reinou desde Adão até Moisés, mesmo sobre os que não haviam cometido pecado semelhante à transgressão de Adão, o qual tem similaridade com aquele que viria."}],[{"p":"15","v":15},{"p":"Mas a dádiva não é como a falha. Pois, se pela falha de um só homem muitos morreram, quanto mais a bondade imerecida de Deus e a sua dádiva por meio da bondade imerecida de um só homem, Jesus Cristo, transbordaram para muitos!"},{"p":"16","v":16},{"p":"Também não se dá com a dádiva o mesmo que se deu por meio daquele que pecou. Pois o julgamento que veio depois de uma única falha foi a condenação, mas a dádiva que veio depois de muitas falhas foi uma declaração de justiça."},{"p":"17","v":17},{"p":"Pois, se a morte reinou por meio de um só homem pela falha dele, quanto mais aqueles que recebem a abundância da bondade imerecida e da dádiva da justiça reinarão em vida por meio de um só, Jesus Cristo!"}],[{"p":"18","v":18},{"p":"Portanto, assim como uma só falha resultou em pessoas de todo tipo serem condenadas, assim também um só ato de justificação resulta em pessoas de todo tipo serem declaradas justas para a vida."},{"p":"19","v":19},{"p":"Pois, assim como por meio da desobediência de um só homem muitos foram feitos pecadores, assim também, por meio da obediência de um só, muitos serão feitos justos."},{"p":"20","v":20},{"p":"A Lei veio para que as falhas se multiplicassem. Mas, onde o pecado se tornou abundante, a bondade imerecida se tornou ainda mais abundante."},{"p":"21","v":21},{"p":"Com que objetivo? Para que, assim como o pecado reinou junto com a morte, assim também a bondade imerecida reinasse por meio da justiça e levasse à vida eterna, por intermédio de Jesus Cristo, nosso Senhor."}]]}