{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"O que diremos então? Continuaremos no pecado para que a bondade imerecida aumente?"},{"p":"2","v":2},{"p":"Certamente que não! Visto que morremos com relação ao pecado, como podemos ainda continuar vivendo nele?"},{"p":"3","v":3},{"p":"Ou vocês não sabem que todos nós, que fomos batizados em Cristo Jesus, fomos batizados na sua morte?"},{"p":"4","v":4},{"p":"Portanto, fomos sepultados com ele por meio do nosso batismo na sua morte, a fim de que, assim como Cristo foi levantado dentre os mortos por meio do poder glorioso do Pai, assim também nós vivamos uma vida nova."},{"p":"5","v":5},{"p":"Se fomos unidos a ele na semelhança da sua morte, certamente seremos também unidos a ele na semelhança da sua ressurreição."},{"p":"6","v":6},{"p":"Pois sabemos que a nossa velha personalidade foi pregada na estaca junto com ele a fim de que o nosso corpo pecaminoso perdesse seu poder, de modo que não fôssemos mais escravos do pecado."},{"p":"7","v":7},{"p":"Pois quem morreu foi absolvido do seu pecado."}],[{"p":"8","v":8},{"p":"Além do mais, se morremos com Cristo, cremos que também viveremos com ele."},{"p":"9","v":9},{"p":"Pois sabemos que, agora que foi levantado dentre os mortos, Cristo não morre mais; a morte não domina mais sobre ele."},{"p":"10","v":10},{"p":"Pois a morte que ele morreu, ele morreu de uma vez para sempre com relação ao pecado, mas a vida que ele vive, ele vive com relação a Deus."},{"p":"11","v":11},{"p":"Assim também vocês, considerem-se mortos com relação ao pecado, mas vivos com relação a Deus, por meio de Cristo Jesus."}],[{"p":"12","v":12},{"p":"Portanto, não deixem que o pecado continue a reinar em seus corpos mortais, fazendo com que vocês obedeçam aos seus desejos."},{"p":"13","v":13},{"p":"Nem continuem a apresentar os seus corpos ao pecado como armas da injustiça, mas apresentem-se a Deus como pessoas que passaram da morte para a vida; apresentem também os seus corpos a Deus como armas da justiça."},{"p":"14","v":14},{"p":"Pois o pecado não deve dominar sobre vocês, visto que vocês não estão debaixo de lei, mas debaixo de bondade imerecida."}],[{"p":"15","v":15},{"p":"O que concluímos então? Cometeremos pecado, já que não estamos debaixo de lei, mas debaixo de bondade imerecida? Certamente que não!"},{"p":"16","v":16},{"p":"Não sabem que, se vocês se apresentam a alguém como escravos, para lhe obedecer, são escravos daquele a quem obedecem — quer do pecado, que leva à morte, quer da obediência, que leva à justiça?"},{"p":"17","v":17},{"p":"Mas graças sejam dadas a Deus, pois, embora no passado vocês tenham sido escravos do pecado, tornaram-se obedientes de coração ao padrão de ensinamento a que foram entregues."},{"p":"18","v":18},{"p":"Sim, uma vez que foram libertados do pecado, vocês se tornaram escravos da justiça."},{"p":"19","v":19},{"p":"Estou falando em termos humanos por causa da fraqueza da sua carne; pois, assim como vocês apresentaram os seus membros como escravos à impureza e ao que é contra a lei, resultando no que é contra a lei, apresentem agora os seus membros como escravos à justiça, o que levará à santidade."},{"p":"20","v":20},{"p":"Pois, quando vocês eram escravos do pecado, estavam livres com respeito à justiça."}],[{"p":"21","v":21},{"p":"Quais eram então os frutos que vocês produziam naquele tempo? Coisas das quais se envergonham agora. Pois o fim dessas coisas é a morte."},{"p":"22","v":22},{"p":"No entanto, agora que foram libertados do pecado e se tornaram escravos de Deus, o fruto que estão produzindo é a santidade, e o fim será a vida eterna."},{"p":"23","v":23},{"p":"Pois o salário pago pelo pecado é a morte, mas a dádiva que Deus dá é a vida eterna por Cristo Jesus, nosso Senhor."}]]}