{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Será que vocês não sabem, irmãos (pois estou falando aos que têm conhecimento de leis), que a Lei domina sobre o homem enquanto ele vive?"},{"p":"2","v":2},{"p":"Por exemplo, a mulher casada está amarrada por lei ao seu marido enquanto ele viver; mas, se o marido morrer, ela ficará livre da lei do seu marido."},{"p":"3","v":3},{"p":"Por isso, enquanto o seu marido viver, ela será chamada de adúltera caso se torne de outro homem. Mas, se o marido morrer, ela ficará livre da lei dele, de modo que não será adúltera caso se torne de outro homem."}],[{"p":"4","v":4},{"p":"Assim, meus irmãos, vocês também morreram para a Lei, por meio do corpo do Cristo, para pertencerem a outro, àquele que foi levantado dentre os mortos, a fim de produzirmos fruto para Deus."},{"p":"5","v":5},{"p":"Pois, quando vivíamos de acordo com a carne, os desejos pecaminosos despertados pela Lei agiam em nosso corpo para produzir frutos que levam à morte."},{"p":"6","v":6},{"p":"Mas agora fomos libertados da Lei, porque morremos para aquilo que nos restringia, a fim de sermos escravos num novo sentido, por meio do espírito, e não no velho sentido, por meio do código escrito."}],[{"p":"7","v":7},{"p":"O que diremos então? Será que a Lei é pecado? Certamente que não! Na verdade, eu não teria conhecido o pecado se não fosse a Lei. Por exemplo, eu não teria conhecido a cobiça se a Lei não dissesse: “Não cobice.”"},{"p":"8","v":8},{"p":"Mas o pecado, aproveitando-se da oportunidade dada pelo mandamento, produziu em mim todo tipo de cobiça, pois sem lei o pecado estava morto."},{"p":"9","v":9},{"p":"De fato, antes, sem lei, eu estava vivo. No entanto, ao chegar o mandamento, o pecado voltou a viver, mas eu morri."},{"p":"10","v":10},{"p":"E o mandamento que era para levar à vida, descobri que levava à morte."},{"p":"11","v":11},{"p":"Pois o pecado, aproveitando-se da oportunidade dada pelo mandamento, me seduziu e, por meio deste, me matou."},{"p":"12","v":12},{"p":"Assim, a Lei em si mesma é santa, e o mandamento é santo, justo e bom."}],[{"p":"13","v":13},{"p":"Portanto, será que o que é bom causou a minha morte? Certamente que não! Mas o pecado fez isso, para que fosse exposto como pecado, produzindo em mim a morte por meio do que é bom, de modo que, por meio do mandamento, o pecado se tornasse muito mais pecaminoso."},{"p":"14","v":14},{"p":"Pois sabemos que a Lei é espiritual, mas eu sou carnal, vendido como escravo ao pecado."},{"p":"15","v":15},{"p":"Pois não entendo por que ajo assim. Pois não pratico o que quero, mas faço aquilo que odeio."},{"p":"16","v":16},{"p":"No entanto, se faço aquilo que não quero, concordo que a Lei é boa."},{"p":"17","v":17},{"p":"Mas então não sou mais eu quem está agindo; é o pecado que mora em mim."},{"p":"18","v":18},{"p":"Porque eu sei que em mim, isto é, na minha carne, não mora nada de bom; pois tenho o desejo de fazer o que é bom, mas não tenho a capacidade de realizá-lo."},{"p":"19","v":19},{"p":"Pois não faço o bem que quero, mas o mal que não quero é o que pratico."},{"p":"20","v":20},{"p":"Se, então, faço o que não quero, já não sou eu quem o faz; é o pecado que mora em mim."}],[{"p":"21","v":21},{"p":"Percebo assim a seguinte lei no meu caso: quando quero fazer o que é certo, está presente em mim o que é mau."},{"p":"22","v":22},{"p":"Eu realmente tenho prazer na lei de Deus segundo o homem que sou no íntimo,"},{"p":"23","v":23},{"p":"mas vejo em meu corpo outra lei guerreando contra a lei da minha mente e me levando cativo à lei do pecado que está no meu corpo."},{"p":"24","v":24},{"p":"Homem miserável que eu sou! Quem me livrará do corpo que é submetido a essa morte?"},{"p":"25","v":25},{"p":"Dou graças a Deus, por meio de Jesus Cristo, nosso Senhor! Assim, com a minha mente, eu mesmo sou escravo da lei de Deus, mas, com a minha carne, escravo da lei do pecado."}]]}