{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Portanto, não há nenhuma condenação para os que estão em união com Cristo Jesus."},{"p":"2","v":2},{"p":"Pois a lei do espírito que dá a vida em união com Cristo Jesus libertou você da lei do pecado e da morte."},{"p":"3","v":3},{"p":"O que a Lei era incapaz de fazer, visto que era fraca por causa da carne, Deus fez por enviar o seu próprio Filho na semelhança da carne pecaminosa para eliminar o pecado. E assim condenou o pecado na carne,"},{"p":"4","v":4},{"p":"para que as justas exigências da Lei se cumprissem em nós, que não andamos de acordo com a carne, mas de acordo com o espírito."},{"p":"5","v":5},{"p":"Pois os que vivem de acordo com a carne fixam a mente nas coisas da carne; mas os que vivem de acordo com o espírito, nas coisas do espírito."},{"p":"6","v":6},{"p":"Pois fixar a mente na carne significa morte, mas fixar a mente no espírito significa vida e paz."},{"p":"7","v":7},{"p":"Porque fixar a mente na carne significa inimizade com Deus, visto que a carne não está em sujeição à lei de Deus; de fato, nem pode estar."},{"p":"8","v":8},{"p":"De modo que os que vivem em harmonia com a carne não podem agradar a Deus."}],[{"p":"9","v":9},{"p":"No entanto, vocês não vivem em harmonia com a carne, mas com o espírito, se o espírito de Deus realmente mora em vocês. Mas, se alguém não tem o espírito de Cristo, essa pessoa não pertence a ele."},{"p":"10","v":10},{"p":"Se, porém, Cristo está em união com vocês, o corpo está morto por causa do pecado, mas o espírito é vida por causa da justiça."},{"p":"11","v":11},{"p":"Portanto, se o espírito daquele que levantou a Jesus dentre os mortos mora em vocês, aquele que levantou a Cristo Jesus dentre os mortos também dará vida aos seus corpos mortais por meio do espírito dele, que mora em vocês."}],[{"p":"12","v":12},{"p":"Assim, irmãos, estamos sob obrigação, mas não para com a carne, ou seja, para viver de acordo com a carne;"},{"p":"13","v":13},{"p":"pois, se vocês viverem de acordo com a carne, certamente morrerão; mas, se pelo espírito entregarem à morte as práticas do corpo, vocês viverão."},{"p":"14","v":14},{"p":"Porque todos os que são guiados pelo espírito de Deus são realmente filhos de Deus."},{"p":"15","v":15},{"p":"Pois vocês não receberam um espírito de escravidão, que causasse novamente temor, mas receberam um espírito de adoção como filhos, e é por meio desse espírito que clamamos: “Aba, Pai!”"},{"p":"16","v":16},{"p":"O próprio espírito dá testemunho com o nosso espírito de que somos filhos de Deus."},{"p":"17","v":17},{"p":"Então, se somos filhos, somos também herdeiros — herdeiros de Deus, mas co-herdeiros com Cristo —, desde que soframos com ele, para que também sejamos glorificados com ele."}],[{"p":"18","v":18},{"p":"Portanto, eu considero os sofrimentos da época atual como não sendo nada em comparação com a glória que será revelada em nós."},{"p":"19","v":19},{"p":"Pois a criação está esperando com viva expectativa a revelação dos filhos de Deus."},{"p":"20","v":20},{"p":"Porque a criação foi sujeita à futilidade, não de sua própria vontade, mas pela vontade daquele que a sujeitou, à base da esperança"},{"p":"21","v":21},{"p":"de que a própria criação também será libertada da escravidão à decadência e terá a liberdade gloriosa dos filhos de Deus."},{"p":"22","v":22},{"p":"Pois sabemos que toda a criação junta continua a gemer e a sentir dores até agora."},{"p":"23","v":23},{"p":"Não somente isso, mas também nós mesmos, que temos as primícias, isto é, o espírito, sim, nós mesmos gememos em nosso íntimo, ao passo que esperamos ansiosamente a adoção como filhos — sermos livrados do nosso corpo por meio de resgate."},{"p":"24","v":24},{"p":"Pois fomos salvos nessa esperança; mas a esperança que se vê não é esperança, pois como uma pessoa pode esperar por uma coisa que ela vê?"},{"p":"25","v":25},{"p":"Mas, se esperamos por aquilo que não vemos, continuamos a aguardar com viva expectativa e perseverança."}],[{"p":"26","v":26},{"p":"Do mesmo modo, o espírito também nos ajuda na nossa fraqueza; pois o problema é que às vezes não sabemos o que precisamos pedir em oração, mas o próprio espírito intercede por nós com gemidos não pronunciados."},{"p":"27","v":27},{"p":"No entanto, aquele que examina os corações sabe a intenção do espírito, porque este intercede a favor dos santos em harmonia com a vontade de Deus."}],[{"p":"28","v":28},{"p":"Nós sabemos que Deus faz com que todas as suas obras cooperem para o bem daqueles que amam a Deus, os que são chamados segundo o Seu propósito;"},{"p":"29","v":29},{"p":"porque aqueles a quem ele primeiro deu consideração, a esses também predeterminou que fossem modelados à imagem do seu Filho, para que este fosse o primogênito entre muitos irmãos."},{"p":"30","v":30},{"p":"Além disso, aos que ele predeterminou, também chamou; e aos que chamou, também declarou justos. Finalmente, aos que ele declarou justos, também glorificou."}],[{"p":"31","v":31},{"p":"O que diremos, então, sobre essas coisas? Se Deus é por nós, quem será contra nós?"},{"p":"32","v":32},{"p":"Visto que ele nem mesmo poupou o seu próprio Filho, mas o entregou por todos nós, será que, junto com ele, não nos dará também bondosamente todas as outras coisas?"},{"p":"33","v":33},{"p":"Quem levantará acusação contra os escolhidos de Deus? É Deus quem os declara justos."},{"p":"34","v":34},{"p":"Quem os condenará? Cristo Jesus é aquele que morreu e, ainda mais, é aquele que foi levantado, aquele que está à direita de Deus e que também intercede por nós."}],[{"p":"35","v":35},{"p":"Quem nos separará do amor do Cristo? Será tribulação, ou aflição, ou perseguição, ou fome, ou nudez, ou perigo, ou espada?"},{"p":"36","v":36},{"p":"Assim como está escrito: “Por tua causa, o dia inteiro somos entregues à morte; somos considerados como ovelhas destinadas ao abate.”"},{"p":"37","v":37},{"p":"Pelo contrário, em todas essas coisas saímos completamente vitoriosos, por meio daquele que nos amou."},{"p":"38","v":38},{"p":"Pois estou convencido de que nem a morte, nem a vida, nem anjos, nem governos, nem coisas presentes, nem coisas por vir, nem poderes,"},{"p":"39","v":39},{"p":"nem altura, nem profundidade, nem qualquer outra criação será capaz de nos separar do amor de Deus, que está em Cristo Jesus, nosso Senhor."}]]}