{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Digo a verdade em Cristo; não estou mentindo, visto que a minha consciência dá testemunho comigo, em espírito santo:"},{"p":"2","v":2},{"p":"tenho uma grande tristeza e uma dor incessante no coração."},{"p":"3","v":3},{"p":"Pois desejaria que eu mesmo fosse separado do Cristo como amaldiçoado em favor dos meus irmãos, meus parentes segundo a carne,"},{"p":"4","v":4},{"p":"os israelitas. A eles pertencem a adoção como filhos, a glória, os pactos, a concessão da Lei, o serviço sagrado e as promessas."},{"p":"5","v":5},{"p":"A eles pertencem os patriarcas e deles descendeu o Cristo segundo a carne. Deus, que está sobre tudo, seja louvado para sempre. Amém."}],[{"p":"6","v":6},{"p":"No entanto, não é que a palavra de Deus tenha falhado. Pois nem todos os que são descendentes de Israel são realmente “Israel”."},{"p":"7","v":7},{"p":"Nem são todos eles filhos por serem descendência de Abraão; em vez disso: “O que será chamado sua descendência virá por meio de Isaque.”"},{"p":"8","v":8},{"p":"Quer dizer, os filhos na carne não são realmente os filhos de Deus, mas os filhos da promessa é que são considerados a descendência."},{"p":"9","v":9},{"p":"Pois a palavra da promessa era a seguinte: “Virei nesta época e Sara já terá um filho.”"},{"p":"10","v":10},{"p":"Isso aconteceu não apenas naquela ocasião, mas também quando Rebeca concebeu filhos de um só homem, Isaque, nosso antepassado;"},{"p":"11","v":11},{"p":"pois, quando os filhos ainda não tinham nascido nem praticado nada de bom ou de ruim — a fim de que o propósito de Deus com respeito à escolha continuasse a depender não de obras, mas Daquele que chama —,"},{"p":"12","v":12},{"p":"foi dito a ela: “O mais velho será escravo do mais novo.”"},{"p":"13","v":13},{"p":"Assim como está escrito: “Amei a Jacó, mas odiei a Esaú.”"}],[{"p":"14","v":14},{"p":"O que diremos então? Há injustiça da parte de Deus? Certamente que não!"},{"p":"15","v":15},{"p":"Pois ele diz a Moisés: “Terei misericórdia de quem eu tiver misericórdia, e terei compaixão de quem eu tiver compaixão.”"},{"p":"16","v":16},{"p":"De modo que isso não depende da vontade da pessoa ou do seu esforço, mas de Deus, que tem misericórdia."},{"p":"17","v":17},{"p":"Pois certa passagem das Escrituras diz a Faraó: “É exatamente por esta razão que deixei você permanecer: para que, no seu caso, eu mostre o meu poder e para que o meu nome seja declarado em toda a terra.”"},{"p":"18","v":18},{"p":"Portanto, ele tem misericórdia de quem ele quer, mas deixa ficar obstinado a quem ele quer."}],[{"p":"19","v":19},{"p":"Você me dirá, então: “Por que ele ainda acusa as pessoas? Pois quem pode ir contra a vontade dele?”"},{"p":"20","v":20},{"p":"Mas quem é você, ó homem, para discutir com Deus? Será que a coisa moldada diz àquele que a moldou: “Por que você me fez assim?”"},{"p":"21","v":21},{"p":"O quê? Será que o oleiro não tem autoridade sobre o barro, para fazer da mesma massa um vaso para uso honroso e outro para uso desonroso?"},{"p":"22","v":22},{"p":"Que diremos então se Deus, mesmo querendo demonstrar a sua ira e dar a conhecer o seu poder, tolerou com muita paciência os vasos da ira, preparados para a destruição?"},{"p":"23","v":23},{"p":"E que dizer se ele fez isso a fim de dar a conhecer as riquezas da sua glória nos vasos de misericórdia, que ele preparou antecipadamente para glória,"},{"p":"24","v":24},{"p":"isto é, em nós, a quem ele chamou não somente dentre os judeus, mas também dentre as nações?"},{"p":"25","v":25},{"p":"É conforme ele diz também em Oseias: “Aos que não são meu povo, eu chamarei de ‘meu povo’; e àquela que não era amada, de ‘amada’."},{"p":"26","v":26},{"p":"E, no lugar onde foi dito a eles: ‘Vocês não são o meu povo’, ali serão chamados de ‘filhos do Deus vivente’.”"}],[{"p":"27","v":27},{"p":"Além disso, Isaías clama a respeito de Israel: “Embora o número dos filhos de Israel seja como a areia do mar, apenas o restante será salvo."},{"p":"28","v":28},{"p":"Pois Jeová exigirá uma prestação de contas dos habitantes da terra, de forma completa e sem demora.”"},{"p":"29","v":29},{"p":"Também, conforme Isaías predisse: “Se Jeová dos exércitos não nos tivesse deixado uma descendência, teríamos ficado como Sodoma, e nos teríamos tornado semelhantes a Gomorra.”"}],[{"p":"30","v":30},{"p":"O que diremos então? O seguinte: pessoas das nações, embora não se empenhassem pela justiça, alcançaram a justiça, a justiça que resulta da fé;"},{"p":"31","v":31},{"p":"mas Israel, embora se empenhasse por uma lei de justiça, não alcançou essa lei."},{"p":"32","v":32},{"p":"Por que não? Porque se empenharam por ela não por meio da fé, mas como se pudessem alcançá-la por meio de obras. Tropeçaram na “pedra de tropeço”,"},{"p":"33","v":33},{"p":"conforme está escrito: “Vejam! Eu ponho em Sião uma pedra de tropeço e uma rocha que faz cair, mas quem basear nela a sua fé não ficará decepcionado.”"}]]}