{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"次いでエホバはエジプトの地でモーセとアロンにこう言われた。"},{"p":"2","v":2},{"p":"「この月はあなた方にとって始めの月となる。これはあなた方にとって一年の最初の月となる。"},{"p":"3","v":3},{"p":"イスラエルの全集会に話してこう言いなさい。『この月の十日に，彼らは各々自分のため，父祖の家のために一頭の羊，家ごとに一頭の羊を取る。"},{"p":"4","v":4},{"p":"しかし，もし一家がその羊に対しては小さすぎるのであれば，その者とそのすぐ近くの隣り人とは，魂の数に応じてそれを自分の家に持って行くように。その羊を，各自の食べるところに応じて割り振るべきである。"},{"p":"5","v":5},{"p":"あなた方のために，その羊はきずのない一歳の雄であるべきである。若い雄羊から，あるいはやぎの中から選んでもよい。"},{"p":"6","v":6},{"p":"そして，この月の十四日までそれをあなた方の下に守っておき，その後イスラエルの集会の者たちの全会衆は二つの夕方の間にそれをほふらねばならない。"},{"p":"7","v":7},{"p":"また彼らはその血を幾らか取り，自分がそれを食べる家の二本の戸柱とその戸口の上部にそれを掛けねばならない。"}],[{"p":"8","v":8},{"p":"「『そして彼らはその夜にその肉を食べなければならない。それを火で焼いて無酵母パンと共に，また苦菜を添えて食べる。"},{"p":"9","v":9},{"p":"その幾らかにせよ生で，あるいはゆでて，つまり水で煮て食べてはいけない。火で焼く，その頭もすねや内臓も共に。"},{"p":"10","v":10},{"p":"また，その幾らかでも朝まで残しておいてはならない。朝まで残るものは火に入れて焼き捨てるべきである。"},{"p":"11","v":11},{"p":"そしてこのようにしてそれを食べる。あなた方の腰に帯をし，足にサンダルをはき，手に杖を持つ。それを急いで食べなければならない。それはエホバの過ぎ越しである。"},{"p":"12","v":12},{"p":"そしてわたしはこの夜にエジプトの地を通り，人から獣に至るエジプトの地のすべての初子を必ず打つ。エジプトのすべての神々に対してわたしは裁きを執行する。わたしはエホバである。"},{"p":"13","v":13},{"p":"そして，その血はあなた方のいる家の上にあってあなた方のしるしとなるのである。わたしは必ずその血を見てあなた方を過ぎ越す。それで，わたしがエジプトの地を打つ時，その災厄があなた方に臨んで滅びをもたらすことはない。"}],[{"p":"14","v":14},{"p":"「『そして，この日はあなた方のための記念となり，あなた方はエホバに対する祭りとしてこれを代々祝わなければならない。定めのない時に至る法令としてこれを祝うように。"},{"p":"15","v":15},{"p":"七日の間あなた方は無酵母パンだけを食べる。初めの日にあなた方の家から酸い練り粉を取り除く。初めの日から七日目までの間にパン種の入った物を食べる者がいれば，その魂はイスラエルのうちから断たれなければならないからである。"},{"p":"16","v":16},{"p":"そして，初めの日にはあなた方のために聖なる大会が開かれ，七日目にも聖なる大会が[開かれる]。それら[の日]には何の仕事もしてはいけない。ただしすべての魂が食べるべきもの，それに関してだけは自分のために行なってよい。"}],[{"p":"17","v":17},{"p":"「『こうしてあなた方は無酵母パンの祭りを守らねばならない。実にその日にわたしはあなた方の軍隊をエジプトの地から携え出すからである。そしてあなた方は定めのない時に至る法令としてこの日を代々守らなければならない。"},{"p":"18","v":18},{"p":"第一の月，その月の十四日，その夕方にあなた方は無酵母パンを食べ，月の二十一日，その夕方にまで及ぶ。"},{"p":"19","v":19},{"p":"七日の間あなた方の家に酸い練り粉があってはならない。パン種の入った物を味わう者がいれば，外人居留者であってもその地に生まれた者であっても，その魂はイスラエルの集会の中から断たれなければならないのである。"},{"p":"20","v":20},{"p":"パン種の入った物はいっさい食べてはいけない。あなた方はその住むすべての所で無酵母パンを食べる』」。"}],[{"p":"21","v":21},{"p":"直ちにモーセはイスラエルのすべての年長者を呼んで，こう言った。「あなた方のために，その家族に応じて小さな家畜を選んで取り，過ぎ越しのいけにえをほふりなさい。"},{"p":"22","v":22},{"p":"また，ヒソプの束を取って水盤に入れた血に浸し，その水盤の血の幾らかを戸口の上部と二本の戸柱にはたき付けなければならない。そして，朝になるまであなた方のだれも自分の家の入口から出てはならない。"},{"p":"23","v":23},{"p":"そうすれば，エホバがエジプト人に災厄を下すために通られて戸口の上部と二本の戸柱に付いた血をご覧になる時，エホバは必ずその入口を過ぎ越し，滅びがあなた方の家に入ってあなた方に災厄をもたらすことがないようにされるであろう。"}],[{"p":"24","v":24},{"p":"「それであなた方はこの事を，自分と自分の子らのための，定めのない時に至る規定として守らなければならない。"},{"p":"25","v":25},{"p":"そして，エホバの与えてくださる地に，その述べられたとおりに入るときにも，あなた方はこの務めを守らなければならないのである。"},{"p":"26","v":26},{"p":"また，あなた方の子らが，『この務めにはどういう意味があるのですか』と言うとき，"}],[{"p":"27","v":27},{"p":"あなた方は，『これはエホバに対する過ぎ越しの犠牲であって，[神]はエジプト人に災厄を下された際，エジプトにいたイスラエルの子らの家々を過ぎ越して，わたしたちの家々を救い出してくださったのだ』と言わなければならない」。\r\nすると，民は身を低くかがめて平伏した。"},{"p":"28","v":28},{"p":"その後イスラエルの子らは行って，エホバがモーセとアロンに命じたとおりに行なった。まさにそのとおりに行なった。"}],[{"p":"29","v":29},{"p":"そして，真夜中のこと，エホバは，王座に座するファラオの初子から獄の穴にいる捕らわれ人の初子まで，エジプトの地のすべての初子を打ち，また獣の初子をもことごとく[打たれた]。"},{"p":"30","v":30},{"p":"それでファラオは，すなわち彼もそのすべての僕や[他の]すべてのエジプト人も夜中に起き上がった。そしてエジプト人の間に大きな叫びが起こりはじめた。死人の出ない家はなかったからである。"},{"p":"31","v":31},{"p":"すぐ，夜のうちに，彼はモーセとアロンを呼んで，こう言った。「立て，お前たちもイスラエルの[他の]子らもわたしの民の中から出て行け。行って，お前たちの言うとおりエホバに仕えるがよい。"},{"p":"32","v":32},{"p":"お前たちの言ったとおり，羊も牛も連れて行け。そして，わたしのことも祝福するのだ」。"}],[{"p":"33","v":33},{"p":"そして，エジプト人はこの民をその地から急いで去らせようとしてせき立てるようになった。「我々はみな死んだも同然なのだ！」と言うのであった。"},{"p":"34","v":34},{"p":"そのため民はパン種を入れる前の練り粉を抱え，こね鉢をマントにくるんで肩に負った。"},{"p":"35","v":35},{"p":"そしてイスラエルの子らはモーセの言葉どおりに行ない，エジプト人に銀の品や金の品やマントを求めるのであった。"},{"p":"36","v":36},{"p":"そしてエホバはその民がエジプト人の目に好意を得るようにされたので，彼らはその求められる物をこれに与えた。こうして[民]はエジプト人からはぎ取った。"}],[{"p":"37","v":37},{"p":"それからイスラエルの子らはラメセスをたってスコトに向かうことになったが，幼い者たちを別にして，徒歩で行く強健な男子は六十万人に上った。"},{"p":"38","v":38},{"p":"そして入り混じった大集団も彼らと共に上って行き，加えて羊の群れと牛の群れ，おびただしい数の家畜が一緒であった。"},{"p":"39","v":39},{"p":"そして彼らはエジプトから携えて来た練り粉を焼いて丸い菓子，つまり無酵母パンにした。それはパン種を入れてなかったからである。エジプトから追い立てられてゆっくりひまを取ることができず，また自分たちのための食糧を用意してもいなかったのである。"}],[{"p":"40","v":40},{"p":"そして，エジプトに住んだイスラエルの子らのその居住[の期間]は四百三十年であった。"},{"p":"41","v":41},{"p":"そして，四百三十年の終わったちょうどその日に，エホバの全軍はエジプトの地を出たのであった。"},{"p":"42","v":42},{"p":"それは，彼らをエジプトの地から携え出されたゆえにエホバに対して守るべき夜である。この夜はイスラエルのすべての子らが代々エホバに対して守るべきものである。"}],[{"p":"43","v":43},{"p":"次いでエホバはモーセとアロンにこう言われた。「これが過ぎ越しに関する法令である。すなわち，異国の者はだれもそれを食べてはいけない。"},{"p":"44","v":44},{"p":"しかし，金で買い取られた奴隷の男がいる場合，あなたはこれに割礼を施さねばならない。こうして後に，その者はそれにあずかってよい。"},{"p":"45","v":45},{"p":"移住者と雇い入れられた労働者とはそれを食べてはいけない。"},{"p":"46","v":46},{"p":"それを一軒の家の中で食べる。その肉の幾らかにせよ家から外のどこかへ持ち出してはならない。また，あなた方はその骨を折ってはならない。"},{"p":"47","v":47},{"p":"イスラエルの集会のすべての者がこれを執り行なう。"},{"p":"48","v":48},{"p":"そして，外人居留者があなたのもとに外国人としてとどまっていて，その者がエホバへの過ぎ越しを執り行なうという場合には，その者に属するすべての男子に割礼が施されるように。こうして後に，その者は近くに来てそれを行なってよい。その者はその地で生まれた者のようにならなければならない。しかし，割礼を受けていない者はだれもそれを食べてはならない。"},{"p":"49","v":49},{"p":"そこで生まれた者にもあなた方の中に外国人としてとどまる外人居留者にも，同一の律法が存在することになる」。"}],[{"p":"50","v":50},{"p":"それで，イスラエルのすべての子らは，エホバがモーセとアロンに命じたとおりに行なった。まさにそのとおりに行なった。"},{"p":"51","v":51},{"p":"そして，ちょうどこの日に，エホバはイスラエルの子らをその軍隊と共にエジプトの地から携え出されたのであった。"}]]}