{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"エジプトの地を出た後，第三の月のその同じ日に，イスラエルの子らはシナイの荒野に入った。"},{"p":"2","v":2},{"p":"すなわち彼らはレフィディムをたってシナイの荒野に入り，その荒野に宿営を張った。イスラエルはそこで，山を前にして宿営したのである。"}],[{"p":"3","v":3},{"p":"そしてモーセは[まことの]神のもとに上って行った。するとエホバは山の中から彼に呼びかけてこう言われた。「これはあなたがヤコブの家に話し，イスラエルの子らに告げるべきことである。"},{"p":"4","v":4},{"p":"『あなた方は，わたしがエジプト人に対して行なった事柄を見た。それは，あなた方を鷲の翼に乗せてわたしのところに連れて来るためであった。"},{"p":"5","v":5},{"p":"それで今，もしわたしの声に固く従い，わたしとの契約をほんとうに守るなら，あなた方はあらゆる民の中にあって必ずわたしの特別な所有物となる。全地はわたしのものだからである。"},{"p":"6","v":6},{"p":"そしてあなた方は，わたしに対して祭司の王国，聖なる国民となる』。これが，イスラエルの子らにあなたの言うべき言葉である」。"}],[{"p":"7","v":7},{"p":"それでモーセは戻って来て民の年長者たちを呼び，エホバの命じたこれらのすべての言葉をその前で述べた。"},{"p":"8","v":8},{"p":"すると民は全員一致して答えて言った，「エホバの話されたすべてのことをわたしたちは喜んで行ないます」。直ちにモーセは民の言葉を携えてエホバのもとに戻った。"},{"p":"9","v":9},{"p":"するとエホバはモーセにこう言われた。「見よ，わたしは暗い雲のうちにあってあなたに臨む。わたしがあなたと話す時に民が聞くため，そして彼らがあなたに対しても定めのない時まで信仰を置くためである」。それからモーセは民の言葉をエホバに報告した。"}],[{"p":"10","v":10},{"p":"次いでエホバはモーセにこう言われた。「民のもとに行きなさい。そしてあなたは，今日と明日，彼らを神聖なものとしなければならない。彼らは必ず自分のマントを洗うように。"},{"p":"11","v":11},{"p":"こうして彼らは三日目のために備えをしていなければならない。三日目に，エホバは民すべての目の前でシナイ山に下るからである。"},{"p":"12","v":12},{"p":"そしてあなたは民のために周囲に必ず境を定めて，こう言うように。『山の中に上って行くことのないよう気を付けなさい。その端に触れてもいけない。この山に触れる者はみな必ず死に処せられる。"},{"p":"13","v":13},{"p":"だれの手もその者に触れてはならない。その者は必ず石打ちにされ，あるいは必ず射通されることになるからである。獣であれ人であれ，その者は生きていることはできない』。雄羊の角笛を吹き鳴らす時，彼らは山に上って来てよい」。"}],[{"p":"14","v":14},{"p":"そこでモーセは山を下りて民のもとに行き，民を神聖なものとすることに取りかかった。そして彼らは自分のマントを洗いはじめた。"},{"p":"15","v":15},{"p":"それで彼は民に言った，「三日のうちに用意をしなさい。男子は女に近づいてはいけない」。"}],[{"p":"16","v":16},{"p":"そして，三日目，その朝になると，雷と稲妻が生じ，厚い雲が山にかかり，角笛の非常に大きな音がした。そのため宿営にいた民は皆おののくのであった。"},{"p":"17","v":17},{"p":"その時モーセは，[まことの]神に会わせるため民を宿営の中から出し，こうして彼らは山のふもとに立った。"},{"p":"18","v":18},{"p":"するとシナイ山はその全山が煙った。エホバが火のうちにあってそこに下って来られたためである。その煙は窯の煙のように立ち上り，山全体が激しく震動した。"},{"p":"19","v":19},{"p":"角笛の音がいよいよ大きくなった時，モーセは話しはじめ，[まことの]神も声をもってこれに答えはじめられた。"}],[{"p":"20","v":20},{"p":"こうしてエホバはシナイ山に，その山の頂に下って来られた。その後エホバはモーセを山の頂に呼び，モーセは上って行った。"},{"p":"21","v":21},{"p":"のちにエホバはモーセに言われた，「下って行って，民に警告しなさい。見ようとしてエホバのほうに押し進み，彼らの多くが倒れることのないように。"},{"p":"22","v":22},{"p":"また，常々エホバに近づく祭司たちも自分の身を神聖なものとしなさい。エホバがにわかに彼らに臨むことのないためである」。"},{"p":"23","v":23},{"p":"そこでモーセはエホバに言った，「民はシナイ山に上って来ることができません。あなたが既にわたしたちに警告なさり，『山に境を定めて，そこを神聖な所とせよ』と言われたからです」。"},{"p":"24","v":24},{"p":"それでもエホバはこう言われた。「さあ，下って行きなさい。そしてまた必ず上って来なさい，あなたとアロンとが共に。しかし，祭司たちと民はエホバのもとに上ろうとして押し進んで来てはいけない。[神]がにわかにその者たちに臨むことのないためである」。"},{"p":"25","v":25},{"p":"それでモーセは下って行って民に告げた。"}]]}