{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"それから神はこれらのすべての言葉を話してこう言われた。"}],[{"p":"2","v":2},{"p":"「わたしはあなたの神エホバ，あなたをエジプトの地から，奴隷の家から携え出した者である。"},{"p":"3","v":3},{"p":"あなたはわたしの顔に逆らって他のいかなるものをも神としてはならない。"}],[{"p":"4","v":4},{"p":"「あなたは自分のために，上は天にあるもの，下は地にあるもの，また地の下の水の中にあるものに似せたいかなる彫刻像や形も作ってはならない。"},{"p":"5","v":5},{"p":"それに身をかがめてはならず，さそわれてそれに仕えてもならない。あなたの神であるわたしエホバは全き専心を要求する神であり，わたしを憎む者については父のとがに対する処罰を子にもたらして三代，四代に及ぼし，"},{"p":"6","v":6},{"p":"わたしを愛してわたしのおきてを守る者については愛ある親切を千代にまで施すからである。"}],[{"p":"7","v":7},{"p":"「あなたの神エホバの名をいたずらに取り上げてはならない。その名をいたずらに取り上げる者をエホバは処罰せずにはおかないからである。"}],[{"p":"8","v":8},{"p":"「安息日を覚えてそれを神聖なものとするように。"},{"p":"9","v":9},{"p":"あなたは六日のあいだ務めをなし，自分のすべての仕事をしなければならない。"},{"p":"10","v":10},{"p":"しかし，七日目はあなたの神エホバに対する安息日である。どんな仕事もしてはならない。あなたもあなたの息子や娘も，あなたの男奴隷や女奴隷も，あなたの家畜，そしてあなたの門の内にいる外人居留者も。"},{"p":"11","v":11},{"p":"エホバは六日の間に天と地[と]海とその中のすべてのものを造り，そののち七日目に休みに入ったからである。それゆえにエホバは安息日を祝福して，それを神聖なものとしているのである。"}],[{"p":"12","v":12},{"p":"「あなたの父と母を敬いなさい。それはあなたの神エホバの与える地においてあなたの[命の]日が長くなるためである。"}],[{"p":"13","v":13},{"p":"「あなたは殺人をしてはならない。"}],[{"p":"14","v":14},{"p":"「あなたは姦淫を犯してはならない。"}],[{"p":"15","v":15},{"p":"「あなたは盗んではならない。"}],[{"p":"16","v":16},{"p":"「あなたは仲間の者に対する証人となるとき偽りの証言をしてはならない。"}],[{"p":"17","v":17},{"p":"「あなたは仲間の者の家を欲してはならない。仲間の者の妻を，またその男奴隷，女奴隷，牛，ろば，仲間の者に属するどんなものも欲してはならない」。"}],[{"p":"18","v":18},{"p":"さて，民は皆，雷，稲妻のひらめき，角笛の音，煙る山を見ていた。それを見て民はわななき，離れた所に立っていた。"},{"p":"19","v":19},{"p":"そしてモーセに向かってこう言いだした。「あなたがわたしたちに話して，[それを]わたしたちが聴くようにさせてください。神がわたしたちに話されることのないようにしてください。そうしないとわたしたちは死んでしまいます」。"},{"p":"20","v":20},{"p":"それでモーセは民に言った，「恐れてはいけません。あなた方を試みるために[まことの]神は来られたのです。またそれは，[神]への恐れが常にあなた方の顔の前にあって，あなた方が罪をおかさないようにするためなのです」。"},{"p":"21","v":21},{"p":"それで民は離れた所にずっと立っていたが，モーセは[まことの]神のおられる暗い雲塊に近づいて行った。"}],[{"p":"22","v":22},{"p":"次いでエホバはモーセにこう言われた。「これはあなたがイスラエルの子らに言うべきことである。『わたしが天からあなた方と話すのを，あなた方自身が見た。"},{"p":"23","v":23},{"p":"あなた方はわたしに並べて銀の神々を作ってはならない。自分のために金の神々を作ってもならない。"},{"p":"24","v":24},{"p":"土の祭壇をわたしのために作るように。その上にあなたの焼燔の捧げ物と共与の犠牲，羊と牛を犠牲としてささげなければならない。わたしが自分の名を銘記させるすべての所で，わたしはあなたのもとに来て必ずあなたを祝福する。"},{"p":"25","v":25},{"p":"また，もし石の祭壇をわたしのために作るのであれば，それを切り石にして築いてはならない。のみをそれに振るう際に，それを汚すことになるであろう。"},{"p":"26","v":26},{"p":"また，踏み段によってわたしの祭壇に上ってはならない。あなたの隠し所がその上であらわにされることのないためである』。"}]]}