{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"「人が牛または羊を盗んで，それをほふるか売るかした場合，その者はその牛に対して五頭の牛，その羊に対して四頭の羊をもって償う。"}],[{"p":"2","v":2},{"p":"（「もし盗人が押し入るところを見つけられ，打たれて死ぬことがあっても，その者に対する血の罪はない。"}],[{"p":"3","v":3},{"p":"太陽がその上に照り出ていたのであれば，その者に対する血の罪はある。）\r\n「その者は必ず償いをする。何も持っていないのであれば，その者は自分が盗んだもののために身を売られることになる。"},{"p":"4","v":4},{"p":"牛にせよろばや羊にせよ，盗んだものが紛れもなくその者の手に生きて見いだされるならば，その者は二倍の償いをする。"}],[{"p":"5","v":5},{"p":"「人が畑あるいはぶどう園に放牧して[そこの作物]を食べさせ，また自分の駄獣を放って別の畑を食い尽くさせてしまったならば，その者は自分の畑の最良のもの，または自分のぶどう園の最良のものをもって償いをする。"}],[{"p":"6","v":6},{"p":"「火が広がっていばらに燃えうつり，穀物の束や刈り取っていない穀物や畑が焼け尽きた場合，その火事を起こした者は[燃えたものに対して]必ず償いをする。"}],[{"p":"7","v":7},{"p":"「人が自分の仲間に金銭または品物を渡して管理させ，それがその人の家から盗まれた場合，もし盗人が見つかるなら，その[盗人]が二倍の償いをする。"},{"p":"8","v":8},{"p":"もし盗人が見つからないのであれば，その家の所有者を[まことの]神のそばに連れて行き，彼が仲間の貨財に手を掛けなかったかどうかを見なければならない。"},{"p":"9","v":9},{"p":"どんな違犯の申し立てにせよ，すなわち牛，ろば，羊，衣など，すべて失われたもので当人が『これがそれだ』と言うものに関しては，両人の申し立てが共に[まことの]神のもとに出されるように。邪悪であると神が宣告する者は，自分の仲間に対して二倍の償いをする。"}],[{"p":"10","v":10},{"p":"「人が自分の仲間にろば，牛，羊，または何かの家畜を渡して管理させ，それが死ぬか，不具になるか，だれも見ていない間に連れ去られるかした場合，"},{"p":"11","v":11},{"p":"仲間の資産には手を掛けなかったという誓いが，その両人の間でエホバにかけてなされるべきである。その所有者はこれを受け入れなければならず，もう一方の者は償いをしなくてよい。"},{"p":"12","v":12},{"p":"しかし，もしそれが現に彼の手もとから盗まれたのであれば，その者はその所有者に償いをする。"},{"p":"13","v":13},{"p":"もしそれが現に野獣に引き裂かれたのであれば，その者は証拠としてそれを持って来るように。野獣に引き裂かれたものに対しては償いをしなくてよい。"}],[{"p":"14","v":14},{"p":"「しかし，人が自分の仲間に何かを請い求め，その所有者が共にいない間にそれが不具になるか死ぬかした場合，その者は必ず償いをするように。"},{"p":"15","v":15},{"p":"その所有者が共にいたのであれば，償いをしなくてよい。賃借りしたものであれば，それは賃借り料の中に含まれることになる。"}],[{"p":"16","v":16},{"p":"「また，人が婚約していない処女をたぶらかしてこれと寝た場合，その者は買い取りの代価を払って彼女を必ず自分の妻とするように。"},{"p":"17","v":17},{"p":"その父が彼女を与えることをきっぱり拒むなら，彼は処女の買い取り金に応じた金を支払うように。"}],[{"p":"18","v":18},{"p":"「女呪術者を生かしておいてはならない。"}],[{"p":"19","v":19},{"p":"「だれでも獣と寝る者は必ず死に処せられる。"}],[{"p":"20","v":20},{"p":"「ただひとりエホバ以外の神に犠牲をささげる者は滅びのためにささげられる。"}],[{"p":"21","v":21},{"p":"「また，外人居留者を虐待したり圧迫したりしてはならない。あなた方もエジプトの地で外人居留者となったからである。"}],[{"p":"22","v":22},{"p":"「あなた方はどんなやもめや父なし子も苦しめてはならない。"},{"p":"23","v":23},{"p":"もしこれを苦しめるようなことがあって，その者がわたしに向かって叫ぶことになれば，わたしは間違いなくその叫びを聞く。"},{"p":"24","v":24},{"p":"そしてわたしの怒りはまさに燃え，わたしは必ず剣をもってあなた方を殺し，あなた方の妻はやもめとされ，あなた方の子らは父なし子とされるであろう。"}],[{"p":"25","v":25},{"p":"「もしわたしの民に，すなわちあなたの傍らの苦しむ者に金を貸すのであれば，その者に対して金貸しのようになってはならない。あなた方はその者に利息を課してはならない。"}],[{"p":"26","v":26},{"p":"「もしあなたが仲間の衣を質に取ることがあるなら，日の沈むころにはそれを返すように。"},{"p":"27","v":27},{"p":"それはその者にとって身を覆うただ一つのものだからである。それは彼の膚のためのマントである。彼は何にくるまって寝るだろうか。そして，彼はわたしに向かって叫ぶことになり，わたしは必ずそれを聞く。わたしは慈しみある者だからである。"}],[{"p":"28","v":28},{"p":"「神の上に災いを呼び求めたり，あなた方のうちの長たる者をのろったりしてはならない。"}],[{"p":"29","v":29},{"p":"「あなたの満ち満ちた産物と搾り場からあふれ出るものとを惜しみつつささげてはならない。あなたの子らのうち初子はわたしにささげるように。"},{"p":"30","v":30},{"p":"あなたの牛また羊に関して行なうべきことはこうである。七日の間それはその母のもとにとどまる。八日目に，あなたはそれをわたしにささげる。"}],[{"p":"31","v":31},{"p":"「また，あなた方はわたしに対して聖なる者となるべきである。野にある，野獣に裂かれた肉を食べてはならない。それは犬に投げ与えるべきである。"}]]}