{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"それからエホバはモーセに話してこう言われた。"},{"p":"2","v":2},{"p":"「イスラエルの子らに話して，わたしのための寄進物を取らせなさい。すなわち，心に鼓舞されるすべての者から，あなた方はわたしへの寄進物を受け取るように。"},{"p":"3","v":3},{"p":"そして，あなた方が受け取るべき寄進物は次のとおりである。金，銀，銅，"},{"p":"4","v":4},{"p":"青糸，赤紫に染めた羊毛，えんじむし緋色の物，上等の亜麻，やぎの毛，"},{"p":"5","v":5},{"p":"赤く染めた雄羊の皮，あざらしの皮，アカシア材，"},{"p":"6","v":6},{"p":"明かりのための油，そそぎ油および薫香のためのバルサム油，"},{"p":"7","v":7},{"p":"エフォドおよび胸掛けのためのしまめのうとはめ込み石。"},{"p":"8","v":8},{"p":"そして，彼らはわたしのために聖なる所を造らねばならない。わたしは彼らの中に幕屋を張るのである。"},{"p":"9","v":9},{"p":"幕屋の型またそのすべての備品の型としてわたしが示すすべての事柄にしたがい，そのとおりにあなた方はこれを造るように。"}],[{"p":"10","v":10},{"p":"「それで彼らはアカシアの木で箱を造らねばならない。その長さは二キュビト半，その幅は一キュビト半，その高さは一キュビト半。"},{"p":"11","v":11},{"p":"そして，あなたはそれに純金をかぶせるように。内側にも外側にもかぶせる。その上の周囲には金の縁飾りを造るように。"},{"p":"12","v":12},{"p":"また，それのために金の輪四つを鋳造し，その四つの足の上方に，すなわち二つの輪をその一方の側，二つの輪を他方の側に付けるように。"},{"p":"13","v":13},{"p":"また，アカシアの木でさおを造り，それに金をかぶせるように。"},{"p":"14","v":14},{"p":"そして，そのさおを箱の両側の輪に通すように。それによってその箱を運ぶためである。"},{"p":"15","v":15},{"p":"そのさおは箱の輪の中にとどめておく。それを外してはならない。"},{"p":"16","v":16},{"p":"そして，その箱の中に，わたしがあなたに与える証を入れておかねばならない。"}],[{"p":"17","v":17},{"p":"「また，あなたは純金の覆いを造らねばならない。その長さは二キュビト半，その幅は一キュビト半。"},{"p":"18","v":18},{"p":"また，金のケルブ二つを造るように。打ち物細工で，それを覆いの両端に造る。"},{"p":"19","v":19},{"p":"そして，一つのケルブを一方の端，一つのケルブを他方の端に造りなさい。あなた方はそのケルブを，覆いの上，その二つの端に造る。"},{"p":"20","v":20},{"p":"そして，ケルブはその二つの翼を上方に広げて，覆いの上方を翼で仕切り，その顔は互いのほうに向かっているように。ケルブの顔は覆いのほうに向いているべきである。"},{"p":"21","v":21},{"p":"そして，その覆いを，箱の上方，その上に置くように。その箱の中には，わたしが与える証を入れる。"},{"p":"22","v":22},{"p":"そして，わたしはそこであなたに臨み，覆いの上方から，証の箱の上にある二つのケルブの間からあなたに話す。すなわち，イスラエルの子らのためにわたしがあなたに命じるすべての事柄を[話す]。"}],[{"p":"23","v":23},{"p":"「また，あなたはアカシアの木で食卓を造らねばならない。その長さは二キュビト，その幅は一キュビト，その高さは一キュビト半。"},{"p":"24","v":24},{"p":"そして，それには純金をかぶせ，それのため周囲に金の縁飾りを造るように。"},{"p":"25","v":25},{"p":"また，それのため周囲に一手幅のへりを造り，そのへりのため周囲に金の縁飾りを造るように。"},{"p":"26","v":26},{"p":"また，それのために金の輪四つを造り，その輪を四つの足のための四つの隅に取り付けるように。"},{"p":"27","v":27},{"p":"その輪は，食卓を運ぶためのさおの支えとしてへりのすぐ近くに来るべきである。"},{"p":"28","v":28},{"p":"また，アカシアの木でそのさおを造り，それに金をかぶせるように。それをもってその食卓を運ぶのである。"}],[{"p":"29","v":29},{"p":"「また，あなたはそれに伴う皿と杯，および[献酒を]注ぐための水差しと鉢とを造らねばならない。それらを純金で造る。"},{"p":"30","v":30},{"p":"そして，わたしの前，食卓の上に絶えず供えのパンを置かねばならない。"}],[{"p":"31","v":31},{"p":"「また，あなたは純金の燭台を造らねばならない。打ち物細工でその燭台を造る。その台座，枝，がく，節，花がそれから生じるようにする。"},{"p":"32","v":32},{"p":"そして，六つの枝がその両側から出る。すなわち，燭台の三つの枝は一方の側から，燭台の三つの枝は他方の側から[出る]。"},{"p":"33","v":33},{"p":"アーモンドの花の形をした三つのがくが一方の組の枝にあって，節と花とが交互になり，アーモンドの花の形をした三つのがくがもう一方の組の枝にもあって，節と花とが交互になる。燭台から出る六つの枝をこのようにする。"},{"p":"34","v":34},{"p":"そして，燭台にはアーモンドの花の形をした四つのがくがあり，その節と花とが交互になる。"},{"p":"35","v":35},{"p":"また，二つの枝の下の節がそれから出，別の二つの枝の下の節がそれから出，あと二つの枝の下の節がそれから出る。六つの枝がその燭台から出るからである。"},{"p":"36","v":36},{"p":"その節と枝とがそれから生じる。そのすべては一つの打ち物細工であり，純金である。"},{"p":"37","v":37},{"p":"また，そのために七つのともしび皿を造るように。ともしび皿に火をともして，それらがその前方一帯を照らすようにするのである。"},{"p":"38","v":38},{"p":"また，その心切りばさみと火取り皿も純金である。"},{"p":"39","v":39},{"p":"一タラントの純金でそれを，これらのすべての器物と共に造るように。"},{"p":"40","v":40},{"p":"そして，あなたは山で示されたその型どおりにこれらを造るように注意しなさい。"}]]}