{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"「また，これは，彼らを神聖なものとしてわたしに対して祭司の務めを行なわせるために，あなたが彼らに行なうべき事である。すなわち，一頭の若い雄牛と二頭の雄羊，きずのないものを取りなさい。"},{"p":"2","v":2},{"p":"また，無酵母のパンと，油で湿らせた輪型の無酵母パンと，油を塗った無酵母の薄焼きを[取りなさい]。上等の小麦粉でそれらを作る。"},{"p":"3","v":3},{"p":"そして，それらをかごに載せ，かごに入れてこれを供えるように。また，雄牛と二頭の雄羊も[ささげる]。"}],[{"p":"4","v":4},{"p":"「また，あなたはアロンとその子らを会見の天幕の入口に立たせる。そして，彼らの身を水で洗わねばならない。"},{"p":"5","v":5},{"p":"次いで衣[の一式]を取り，長い衣とエフォドのそでなしの上着，エフォドと胸掛けをアロンに着けさせ，エフォドの腰帯でそれを彼の身にしっかり結び付けるように。"},{"p":"6","v":6},{"p":"また，その頭にターバンを巻き，献納の聖なるしるしをそのターバンの上に付けるように。"},{"p":"7","v":7},{"p":"そして，そそぎ油を取り，それをその頭に注いで彼に油そそぎを行なわねばならない。"}],[{"p":"8","v":8},{"p":"「次いであなたは彼の子らを近くに来させ，これにその長い衣をまとわせねばならない。"},{"p":"9","v":9},{"p":"また，彼らに飾り帯を締めさせるように。アロンにもその子らにもである。また，頭包みを彼らに巻き付けるように。定めのない時に至る法令として，祭司職は彼らのものとなるのである。それであなたはアロンの手，またその子らの手に力を満たさねばならない。"}],[{"p":"10","v":10},{"p":"「今あなたは雄牛を会見の天幕の前に立たせるように。アロンとその子らは手をその雄牛の頭の上に置かねばならない。"},{"p":"11","v":11},{"p":"次いでその雄牛をエホバの前，会見の天幕の入口でほふるように。"},{"p":"12","v":12},{"p":"そして，雄牛の血の幾らかを取り，それを指で祭壇の角に付けるように。血の残りはみな祭壇の基部に注ぎ出す。"},{"p":"13","v":13},{"p":"また，腸を覆うすべての脂肪，および肝臓の付属物，二つの腎臓とそれに付いた脂肪を取り，それを祭壇の上で焼いて煙にするように。"},{"p":"14","v":14},{"p":"しかし，雄牛の肉およびその皮と糞とは宿営の外で火で焼く。これは罪の捧げ物である。"}],[{"p":"15","v":15},{"p":"「それからあなたは一方の雄羊を取る。アロンとその子らは手をその雄羊の頭の上に置かねばならない。"},{"p":"16","v":16},{"p":"次いでその雄羊をほふり，その血を取って，祭壇の上の周囲に振り掛けるように。"},{"p":"17","v":17},{"p":"またその雄羊を各部分に切り分ける。その腸とすねを洗い，各部分を向き合わせに並べていって頭にまで至るように。"},{"p":"18","v":18},{"p":"そして，その雄羊全体を祭壇の上で焼いて煙にしなければならない。これはエホバへの焼燔の捧げ物，安らぎの香りである。これはエホバへの火による捧げ物である。"}],[{"p":"19","v":19},{"p":"「次にあなたはもう一方の雄羊を取るように。アロンとその子らは手をその雄羊の頭の上に置かねばならない。"},{"p":"20","v":20},{"p":"次いでその雄羊をほふり，その血を幾らか取って，アロンの右の耳たぶとその子らの右の耳たぶ，また彼らの右手の親指と右足の親指に付け，またその血を祭壇の上の周囲に振り掛けるように。"},{"p":"21","v":21},{"p":"また，祭壇上の血とそそぎ油の幾らかを取り，それをアロンとその衣，また彼と共なるその子らとその子らの衣とにはね掛けるように。こうして彼とその衣，またそれと共にいるその子らとその子らの衣とは真に聖なるものとなる。"}],[{"p":"22","v":22},{"p":"「また，あなたはその雄羊から，脂肪と脂尾と腸を覆う脂肪，肝臓の付属物，二つの腎臓とそれに付いた脂肪，そして右脚を取るように。これは任職の雄羊だからである。"},{"p":"23","v":23},{"p":"また，丸いパンと油を入れた輪型のパン菓子と薄焼きを，エホバの前にある無酵母パンのかごから[取るように]。"},{"p":"24","v":24},{"p":"そして，このすべてをアロンの手のひらとその子らの手のひらに載せ，それを振揺の捧げ物としてエホバの前に揺り動かすように。"},{"p":"25","v":25},{"p":"次いでそれを彼らの手から取り，祭壇の上，焼燔の捧げ物の上に載せ，エホバの前での安らぎの香りとして焼いて煙にするように。これはエホバへの火による捧げ物である。"}],[{"p":"26","v":26},{"p":"「また，あなたはアロンのためのものである任職の雄羊の胸を取り，それを振揺の捧げ物としてエホバの前に揺り動かすように。それはあなたの受け分となるのである。"},{"p":"27","v":27},{"p":"こうしてあなたは振揺の捧げ物の胸と神聖な分としてのその脚を神聖なものとして取り分けなければならない。それは揺り動かされたものであり，また任職の雄羊から，すなわちアロンのためのもの，またその子らのためのものから寄進された分である。"},{"p":"28","v":28},{"p":"そしてこれは，イスラエルの子らの守るべき，定めのない時に至る規定によって，アロンおよびその子らのものとなるのである。それは神聖な分だからである。それはイスラエルの子らの納めるべき神聖な分となる。彼らの共与の犠牲の中からの，エホバのための彼らの神聖な分なのである。"}],[{"p":"29","v":29},{"p":"「また，アロンのものであるその聖なる衣は彼の後の子らのためのものとなり，彼らにそれを着せて油をそそぎ，それを着せてその手に力を満たす。"},{"p":"30","v":30},{"p":"その子らのうち彼の跡を継ぎ，会見の天幕に入って聖なる場所で奉仕する祭司は，七日の間それを身に着ける。"}],[{"p":"31","v":31},{"p":"「また，あなたは任職の雄羊を取る。次いでその肉を聖なる場所で煮なければならない。"},{"p":"32","v":32},{"p":"そして，アロンとその子らはその雄羊の肉とかごにあるパンを会見の天幕の入口で食べるように。"},{"p":"33","v":33},{"p":"こうして彼らは，贖罪を行なってその手に力を満たし，彼らを神聖なものとするために用いられた物を食べるのである。しかし，よそ人はそれを食べてはいけない。それは聖なるものだからである。"},{"p":"34","v":34},{"p":"そして，もし任職の犠牲の肉およびパンの幾らかが朝まで残ることがあれば，その残っているものは火で焼かねばならない。それを食べてはならない。それは聖なるものだからである。"}],[{"p":"35","v":35},{"p":"「そして，あなたはすべてわたしが命じたところにしたがってアロンとその子らにそのとおりに行なわねばならない。あなたは彼らの手に力を満たすために七日をかける。"},{"p":"36","v":36},{"p":"そして，罪の捧げ物の雄牛を贖罪のため日ごとにささげる。祭壇の上で贖罪を行なうことによってそれを罪から浄め，また油をそそいでそれを神聖なものとするのである。"},{"p":"37","v":37},{"p":"祭壇の上で贖罪を行なうために七日をかける。あなたはそれを神聖なものとして，それが極めて聖なる祭壇となるようにしなければならない。祭壇に触れる者はみな聖なる者であるべきである。"}],[{"p":"38","v":38},{"p":"「また，これはあなたがその祭壇の上にささげるものである。すなわち，それぞれ一歳の若い雄羊を，絶えず一日二頭ずつ。"},{"p":"39","v":39},{"p":"そして，一方の若い雄羊を朝にささげ，もう一頭の若い雄羊を二つの夕方の間にささげる。"},{"p":"40","v":40},{"p":"また，つぶして採ったオリーブ油四分の一ヒンで湿らせた上等の麦粉十分の一エファ，それに飲み物の捧げ物として四分の一ヒンのぶどう酒が，初めの若い雄羊のために添えられる。"},{"p":"41","v":41},{"p":"次いで，第二の若い雄羊を二つの夕方の間にささげる。朝と同様の穀物の捧げ物，また同様の飲み物の捧げ物を添えてそれを安らぎの香りとしてささげ，エホバへの火による捧げ物とする。"},{"p":"42","v":42},{"p":"これは，エホバの前，会見の天幕の入口で，あなた方が代々[ささげる]常供の焼燔の捧げ物である。その所でわたしはあなた方に臨み，そこであなたに話すであろう。"}],[{"p":"43","v":43},{"p":"「それでわたしはそこにおいてイスラエルの子らに臨み，そこはわたしの栄光によってまさに神聖にされるであろう。"},{"p":"44","v":44},{"p":"またわたしは会見の天幕と祭壇とを神聖にする。さらに，アロンとその子らを神聖なものとし，わたしに対して祭司の務めを行なわせる。"},{"p":"45","v":45},{"p":"そしてわたしはイスラエルの子らの中に幕屋を張り，わたしは彼らの神となる。"},{"p":"46","v":46},{"p":"そして彼らは，わたしが彼らの神エホバ，その中に幕屋を張るため彼らをエジプトの地から携え出した者であることを必ず知るであろう。わたしは彼らの神エホバである。"}]]}