{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"ところで民のほうは，モーセが山から下りて来るのに長くかかっているのを見た。それで民はアロンの周りに集合して，こう言った。「立って，わたしたちの前を行く神を作ってください。わたしたちをエジプトの地から導き上った人であるこのモーセについては，彼がどうなったのか全く分からないからです」。"},{"p":"2","v":2},{"p":"するとアロンは彼らに言った，「あなた方の妻，息子や娘の耳にある金の耳輪を外し取って，わたしのところに持って来なさい」。"},{"p":"3","v":3},{"p":"それで民はみなその耳にあった金の耳輪を外し取って，それを次々にアロンのところに持って来た。"},{"p":"4","v":4},{"p":"そこで彼は人々の手から[その金]を受け取り，それを彫り道具で形造って子牛の鋳物の像に仕上げた。すると彼らは言いだした，「イスラエルよ，これがあなたをエジプトの地から導き上ったあなたの神だ」。"}],[{"p":"5","v":5},{"p":"アロンはこれを見て，その前に祭壇を築きはじめた。最後にアロンは呼ばわって言った，「明日，エホバへの祭りがある」。"},{"p":"6","v":6},{"p":"それで次の日，人々は早くから起き，焼燔の捧げ物をささげ，また共与の犠牲を供えはじめた。そののち民は腰を下ろして食べたり飲んだりし，また立ち上がって打ち興じた。"}],[{"p":"7","v":7},{"p":"その時エホバはモーセに言われた，「さあ，下って行きなさい。あなたがエジプトの地から導き上ったあなたの民は滅びとなることを行なったからである。"},{"p":"8","v":8},{"p":"彼らは早くも，わたしが命じた道からそれた。自分たちのために子牛の鋳物の像を作り，それに身をかがめ，犠牲をささげては，『イスラエルよ，これがあなたをエジプトの地から導き上ったあなたの神だ』と言っている」。"},{"p":"9","v":9},{"p":"エホバはなおもモーセに言われた，「わたしはこの民を見たが，見よ，これはうなじのこわい民である。"},{"p":"10","v":10},{"p":"ゆえに今，わたしのなすままにし，わたしの怒りが彼らに対して燃え，わたしが彼らを滅ぼし絶やすにまかせよ。そして，あなたを大いなる国民となさせよ」。"}],[{"p":"11","v":11},{"p":"それでモーセは自分の神エホバの顔を和めようとしてこう言った。「エホバよ，なぜあなたの怒りは，大いなる力と強いみ手とをもってエジプトの地から携え出されたご自分の民に対して燃えなければならないのでしょうか。"},{"p":"12","v":12},{"p":"どうしてエジプト人が，『あれは悪意をもって彼らを連れ出し，山の中で殺して地の表から滅ぼし絶やそうとしたのだ』などと言ってよいでしょうか。燃えるみ怒りから離れ，あなたの民に臨む災いを思い返してくださいますように。"},{"p":"13","v":13},{"p":"あなたの僕アブラハム，イサク，イスラエルを思い出してください。あなたはご自身にかけて彼らに誓われ，『わたしはあなた方の胤を殖やして天の星のようにし，わたしが指定したこのすべての土地をあなた方の胤に与え，定めのない時に至るまで彼らが確かにそれを所有するようにする』と言われたのです」。"}],[{"p":"14","v":14},{"p":"するとエホバはご自分の民に下すと言われた災いについて悔やまれるようになった。"}],[{"p":"15","v":15},{"p":"その後モーセは身を翻し，証の書き板二枚を手にして山を下った。それは，その両面に書き記した書き板であった。こちら側にも向こう側にも書き記してあった。"},{"p":"16","v":16},{"p":"そして，その書き板は神の作られたもの，その書は神の書かれたもので，その書き板の上に刻み込まれていた。"},{"p":"17","v":17},{"p":"その後ヨシュアは，叫びまわる民のざわめきを聞き，モーセに向かってこう言った。「宿営には戦闘のざわめきがあります」。"},{"p":"18","v":18},{"p":"しかし彼は言った，\r\n「力ある業について歌う声ではない。敗北について歌う声でもない。わたしに聞こえてくるのはほかの歌声だ」。"}],[{"p":"19","v":19},{"p":"そして宿営に近づいて，子牛と踊りとを見るや，モーセの怒りは燃え立ち，彼は直ちに書き板を自分の手から投げ，それを山のふもとでみじんに砕いた。"},{"p":"20","v":20},{"p":"そして彼らの作った子牛を取り，それを火で焼き，粉々になるまで砕き，次いで水の表にまき散らして，それをイスラエルの子らに飲ませた。"},{"p":"21","v":21},{"p":"その後モーセはアロンに言った，「この民があなたに何をしたというので，あなたはこれに大きな罪をもたらしたりしたのですか」。"},{"p":"22","v":22},{"p":"それに対してアロンは言った，「我が主の怒りが燃え立つことのないようにしてください。あなた自身この民をよく知っているはずです。彼らによこしまな傾向のあることを。"},{"p":"23","v":23},{"p":"それで彼らはわたしに言いました，『わたしたちの前を行く神を作ってほしい。わたしたちをエジプトの地から導き上った人であるこのモーセについては，彼がどうなったのか全く分からないから』。"},{"p":"24","v":24},{"p":"そこでわたしは彼らに言いました，『だれか金を持つ者がいるか。その者たちはそれを自分の身から外し取って，わたしに渡すように』。そうしてわたしがそれを火の中に投げ入れると，この子牛が出て来たのです」。"}],[{"p":"25","v":25},{"p":"そしてモーセは，民が気ままに振る舞っているのを見た。それは，アロンが彼らを気ままに振る舞わせ，敵対する者たちの中にあって恥辱となることを行なわせたからであった。"},{"p":"26","v":26},{"p":"そこでモーセは宿営の門のところに立って，こう言った。「エホバの側にいる者はだれか。わたしのもとへ！」 すると，レビの子らがみな彼のもとに集まって来た。"},{"p":"27","v":27},{"p":"そこで彼らに言った，「これはイスラエルの神エホバが言われたことです。『あなた方は各々剣を帯びよ。宿営の中を通り，門から門に戻って，各々自分の兄弟を，各々自分の仲間を，各々自分の近しい者を殺せ』」。"},{"p":"28","v":28},{"p":"それでレビの子らはモーセの言ったとおりにしはじめた。そのため，その日に民のうちおよそ三千人が倒れた。"},{"p":"29","v":29},{"p":"モーセは続いて言った，「エホバのため今日あなた方の手に力を満たしなさい。あなた方はそれぞれ自分の子や兄弟にさえ立ち向かったからです。こうして[神]が今日あなた方に祝福を授けてくださるようにするのです」。"}],[{"p":"30","v":30},{"p":"次いでその翌日のこと，モーセは民に向かってこう言った。「あなた方は，大きな罪をおかしました。今わたしはエホバのもとに上って行きます。あなた方の罪のための償いをすることができるかもしれません」。"},{"p":"31","v":31},{"p":"それでモーセはエホバのもとに戻って，こう言った。「ああ，この民は大きな罪をおかしました。自分たちのために金の神を作ったのです。"},{"p":"32","v":32},{"p":"ですが今，もし彼らの罪を容赦してくださるのでしたら ― しかし，もしそうでないのでしたら，どうかわたしを，あなたのお書きになった書の中からぬぐい去ってください」。"},{"p":"33","v":33},{"p":"しかしエホバはモーセに言われた，「だれでもわたしに罪をおかした者，その者をわたしは自分の書の中からぬぐい去る。"},{"p":"34","v":34},{"p":"それで今，さあ，わたしがあなたに話した所に民を導いて行きなさい。見よ，わたしの使いはあなたに先立って行く。そしてわたしは処罰を下すべき日に彼らの罪に対して必ず処罰を下す」。"},{"p":"35","v":35},{"p":"そしてエホバは，子牛を作ったことのゆえに民に災厄を下してゆかれた。アロンがそれを作ったのである。"}]]}