{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"そしてエホバはモーセにさらにこう言われた。「さあ，ここから上って行きなさい。あなたも，あなたがエジプトの地から導き上った民も，わたしがアブラハム，イサク，ヤコブに誓って，『あなたの胤に与える』と言ったその土地へ。"},{"p":"2","v":2},{"p":"そしてわたしはあなたに先立って使いを送り，カナン人，アモリ人，ヒッタイト人とペリジ人，ヒビ人とエブス人を追い立てる。"},{"p":"3","v":3},{"p":"乳と蜜の流れる地へと[向かいなさい]。わたしはあなたのうちにあって上って行くことはしないであろう。あなたはうなじのこわい民だからであり，わたしが途中であなたを滅ぼし絶やすことのないためである」。"}],[{"p":"4","v":4},{"p":"この厳しい言葉を聞いて，民は嘆き悲しむようになった。そして，だれひとり飾りを身に着けなかった。"},{"p":"5","v":5},{"p":"するとエホバはさらにモーセに言われた，「イスラエルの子らにこう言いなさい。『あなた方はうなじのこわい民である。わたしは一瞬にしてあなたのただ中に上り行き，あなたをまさに滅ぼし絶やすこともできるであろう。それで今，あなたの飾りを身から外しなさい。わたしは，自分があなたに何を行なうことになるかを知りたいからである』」。"},{"p":"6","v":6},{"p":"こうしてイスラエルの子らは，ホレブ山のとき以後飾りを身から取り去るようになった。"}],[{"p":"7","v":7},{"p":"モーセのほうは，自分の天幕を移して，それを宿営の外，宿営から遠く離れた所に張るようになった。彼はそれを会見の天幕と呼んだ。そして，エホバに問い尋ねる者は皆，宿営の外にあったその会見の天幕に出て行くのであった。"},{"p":"8","v":8},{"p":"また，モーセがその天幕に出て行くと，民はみな立ち上がり，それぞれ自分の天幕の入口に立って，モーセが天幕に入るまでその後ろを見つめていた。"},{"p":"9","v":9},{"p":"さらにまた，モーセが天幕に入ると，雲の柱が下って来てその天幕の入口にとどまり，[神]はモーセと話されるのであった。"},{"p":"10","v":10},{"p":"そして民は皆，雲の柱がその天幕の入口にとどまっているのを見た。民はみな立ち上がり，それぞれ自分の天幕の入口で身をかがめた。"},{"p":"11","v":11},{"p":"そしてエホバは，人がその仲間に話しかけるように，顔と顔を向かい合わせてモーセに話された。彼が宿営に戻る時には，その奉仕者である，ヌンの子ヨシュアが，従者としてその天幕の中から去らなかった。"}],[{"p":"12","v":12},{"p":"さて，モーセはエホバに言った，「ご覧ください，あなたは，『この民を導き上れ』とわたしに言っておられますが，ご自分では，だれをわたしと共に遣わしてくださるのか知らせてくださってはいません。それでもあなたは，『わたしは確かにあなたを名をもって知り，あなたはわたしの目に恵みも得た』と言ってくださいました。"},{"p":"13","v":13},{"p":"ですから今，どうか，もしわたしがあなたの目に恵みを得ているのでしたら，あなたの道をどうかわたしに分からせてください。わたしがあなたを知り，こうしてあなたの目に恵みを得るためです。そして，この国民があなたの民であることをご考慮ください」。"},{"p":"14","v":14},{"p":"すると，こう言われた。「このわたし自身が共に行き，必ずあなたに休みを得させる」。"},{"p":"15","v":15},{"p":"これに対して彼は言った，「あなたご自身が共に行ってくださるのでなければ，わたしたちをここから導き上ることなどなさらないでください。"},{"p":"16","v":16},{"p":"そして今，わたしが，そうですわたしとあなたの民とがあなたの目に恵みを得ているということは何によって分かるでしょうか。それはただ，あなたがわたしたちと共に行ってくださることによるのではないでしょうか。わたしとあなたの民とは，地の表にいる他のすべての民とは異なるものとされているのですから」。"}],[{"p":"17","v":17},{"p":"エホバはさらにモーセに言われた，「あなたの話したこのこともまたわたしは行なうであろう。あなたはわたしの目に恵みを得，わたしはあなたを名をもって知ったからである」。"},{"p":"18","v":18},{"p":"それで彼は言った，「どうか，あなたの栄光を私に見させてください」。"},{"p":"19","v":19},{"p":"しかしこう言われた。「わたしは，わたしのすべての善良さがあなたの顔の前を通るようにして，あなたの前にエホバの名を宣明する。わたしは，自分が恵む者を恵み，自分が憐れむ者に憐れみを示す」。"},{"p":"20","v":20},{"p":"また，加えてこう言われた。「あなたはわたしの顔を見ることはできない。人はわたしを見てなお生きていることはできないからである」。"}],[{"p":"21","v":21},{"p":"そしてエホバはさらに言われた，「さあ，わたしのところにひとつの場所がある。あなたはその岩の上に立つように。"},{"p":"22","v":22},{"p":"そして，わたしの栄光が通り行く際，わたしはあなたを岩の穴の中に置き，わたしが通り過ぎるまで，わたしの手のひらを仕切りとしてあなたの上に当てなければならない。"},{"p":"23","v":23},{"p":"その後わたしは自分の手のひらをのけ，あなたはまさにわたしの後ろを見るであろう。しかし，わたしの顔を見ることはできない」。"}]]}