{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"後にモーセはイスラエルの子らの集会全体を呼び集めて，その者たちにこう言った。「これらは，[わたしたちが]行なうようにとエホバがお命じになった言葉です。"},{"p":"2","v":2},{"p":"六日のあいだ仕事をしてよい。しかし七日目は，あなた方にとって聖なるもの，エホバに対する全き休みの安息となる。その日に仕事をする者はすべて死に処せられる。"},{"p":"3","v":3},{"p":"安息日には，あなた方の住まいのどこにおいても火をたいてはならない」。"}],[{"p":"4","v":4},{"p":"モーセはイスラエルの子らの集会全体に向かってさらにこう言った。「これはエホバが命じて言われた言葉です。"},{"p":"5","v":5},{"p":"『あなた方の中からエホバのための寄進物を取り集めなさい。心から進んで行なう者は皆，それをエホバへの寄進物として携えて来なさい。すなわち，金，銀，銅，"},{"p":"6","v":6},{"p":"青糸，赤紫に染めた羊毛，えんじむし緋色の物，上等の亜麻，やぎの毛，"},{"p":"7","v":7},{"p":"赤く染めた雄羊の皮，あざらしの皮，アカシアの木，"},{"p":"8","v":8},{"p":"明かりのための油，そそぎ油および薫香のためのバルサム油，"},{"p":"9","v":9},{"p":"エフォドおよび胸掛けのためのしまめのうとはめ込み石である。"}],[{"p":"10","v":10},{"p":"「『そして，あなた方のうち心の賢い者は皆，来て，エホバの命じたすべての物を造るように。"},{"p":"11","v":11},{"p":"すなわち，幕屋，その天幕と覆い，その留め金と区切り枠，その横木，その柱と受け台，"},{"p":"12","v":12},{"p":"箱とそのさお，覆いと仕切りの垂れ幕，"},{"p":"13","v":13},{"p":"食卓およびそのさおとすべての器具，また供えのパン，"},{"p":"14","v":14},{"p":"明かりの燭台，およびその器具とともしび皿と明かりのための油，"},{"p":"15","v":15},{"p":"香の祭壇とそのさお，そそぎ油と薫香，幕屋の入口のための入口の仕切り幕，"},{"p":"16","v":16},{"p":"焼燔の捧げ物の祭壇とそのための銅の格子，そのさおとすべての器具，水盤とその台，"},{"p":"17","v":17},{"p":"中庭の掛け布，その柱と受け台，中庭の門の仕切り幕，"},{"p":"18","v":18},{"p":"幕屋の天幕用留め杭と中庭の天幕用留め杭，およびその細綱，"},{"p":"19","v":19},{"p":"聖なる所での奉仕のための編み物細工の衣，祭司アロンのための聖なる衣と，祭司の務めを行なうためのその子らの衣である』」。"}],[{"p":"20","v":20},{"p":"そこで，イスラエルの子らの集会の全員はモーセの前から出て行った。"},{"p":"21","v":21},{"p":"そののち彼ら，すべてその心に促された者たちがやって来た。すべてその霊に鼓舞された者たちが，会見の天幕の仕事のため，またそのすべての奉仕と聖なる衣のための，エホバへの寄進物を携えて来た。"},{"p":"22","v":22},{"p":"そして男たち，また女たちも，すべて心から進んで行なう者たちが次々にやって来た。彼らは，ブローチ，耳輪，輪，婦人の飾り，あらゆる金の品を携えて来た。すなわち，すべて振揺の捧げ物としての金をエホバにささげる者たちであった。"},{"p":"23","v":23},{"p":"また，青糸，赤紫に染めた羊毛，えんじむし緋色の物，上等の亜麻，やぎの毛，赤く染めた雄羊の皮，あざらしの皮のあった者は皆それを携えて来た。"},{"p":"24","v":24},{"p":"銀や銅の寄進物を寄進する者も皆エホバへの寄進物を携え，奉仕のすべての仕事に用いるアカシア材のあった者は皆それを携えて来た。"}],[{"p":"25","v":25},{"p":"さらに，心の賢い女たちは皆その手で糸を紡ぎ，青糸，赤紫に染めた羊毛，えんじむし緋色の物，上等の亜麻を，紡いだ糸にして携えて来るのであった。"},{"p":"26","v":26},{"p":"また，知恵をもってその心に促されたすべての女たちはやぎの毛を紡いだ。"}],[{"p":"27","v":27},{"p":"さらに，長たちはエフォドおよび胸掛けのためのしまめのうとはめ込み石を，"},{"p":"28","v":28},{"p":"またバルサム油，そして明かりとそそぎ油と薫香のための油を携えて来た。"},{"p":"29","v":29},{"p":"エホバがモーセを通して行なうようにと命じたすべての仕事のために何かを携えて行こうとその心に鼓舞されたすべての男女がそのとおりに行なったのである。イスラエルの子らは自発的な捧げ物をエホバのもとに携えて来た。"}],[{"p":"30","v":30},{"p":"次いでモーセはイスラエルの子らに言った，「見なさい，エホバはユダ族のフルの子であるウリの子ベザレルを名を挙げて呼ばれました。"},{"p":"31","v":31},{"p":"そして，知恵において，理解力と知識とあらゆる技能とにおいて神の霊を彼に満たされました。"},{"p":"32","v":32},{"p":"さまざまな仕組みを考案するため，金･銀･銅の細工をするため，"},{"p":"33","v":33},{"p":"また石の細工においてそれをはめ込み，木の細工において工夫に富むあらゆる品物を造るためです。"},{"p":"34","v":34},{"p":"そして[神]はそれを彼の心に入れ，彼が，すなわち彼とダン族のアヒサマクの子であるオホリアブとが[それを]教示するようにされました。"},{"p":"35","v":35},{"p":"彼らを心の知恵で満たして，職人と刺しゅう師，また青糸や赤紫に染めた羊毛，えんじむし緋色の物や上等の亜麻を扱う織物師，また機織り人，すなわちあらゆる仕事をし，さまざまの仕組みを考案する人々のすべての仕事を行なうようにされたのです。"}]]}