{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"「それでベザレルは仕事を行なうように。そしてオホリアブおよび心の賢いすべての者，すなわちエホバがこれらの事に関して知恵と理解力とを与えて，すべてエホバの命じたとおりに聖なる奉仕のすべての仕事を行なうその仕方を知るようにされた者たちもです」。"}],[{"p":"2","v":2},{"p":"それからモーセは，ベザレルとオホリアブ，またエホバがその心に知恵を置かれた心の賢いすべての者を呼んだ。すべて心に促されてその仕事に近づき，それを行なおうとする者たちであった。"},{"p":"3","v":3},{"p":"次いで彼らは，モーセの前から，聖なる奉仕の仕事のため，それを行なうようにとイスラエルの子らが携えて来たすべての寄進物を受け取った。一方人々は，自発的な捧げ物をなおも朝ごとに彼のもとに携えて来るのであった。"}],[{"p":"4","v":4},{"p":"それで，あらゆる聖なる仕事を行なっていたすべての賢い者たちが，一人また一人とそのしていた仕事を離れてやって来て，"},{"p":"5","v":5},{"p":"モーセにこう言うようになった。「民は，エホバが行なうようにと命じた仕事のための奉仕に必要な分よりはるかに多く携えて来ています」。"},{"p":"6","v":6},{"p":"それでモーセは宿営じゅうに発表を伝えるように命じてこう言った。「男も女も，聖なる寄進物のためのものはもう何も出さなくてよい」。これによって民がそれを携えて来ることはとどめられた。"},{"p":"7","v":7},{"p":"それでも，その資材はなすべきすべての仕事のために十分なもの，いや十分以上のものであった。"}],[{"p":"8","v":8},{"p":"そして，その仕事に携わる人々のうち心の賢いすべての者は幕屋を，すなわち十枚の天幕布を，上等のより亜麻，青糸，赤紫に染めた羊毛，えんじむし緋色の物で造っていった。刺しゅう師の仕事であるケルブを付けて彼はそれを造った。"},{"p":"9","v":9},{"p":"各天幕布の長さは二十八キュビト，各天幕布の幅は四キュビトであった。すべての天幕布の寸法は同一であった。"},{"p":"10","v":10},{"p":"次いで彼は五枚の天幕布をそれぞれ他とつなぎ合わせ，他の五枚の天幕布もそれぞれ他とつなぎ合わせた。"},{"p":"11","v":11},{"p":"その後，終わりのつなぎ目にある一枚の天幕布の端に青糸の環を造った。他方のつなぎ目にある一番外側の天幕布の端にも同じようにした。"},{"p":"12","v":12},{"p":"一方の天幕布に五十の環を造り，他方のつなぎ目にある天幕布の末端にも五十の環を造り，環が互いに向き合うようにした。"},{"p":"13","v":13},{"p":"最後に，金の留め金五十を造り，その留め金で天幕布を互いにつなぎ，それが一つの幕屋となるようにした。"}],[{"p":"14","v":14},{"p":"さらに彼は幕屋の上の天幕としてやぎの毛で天幕布を造った。十一枚の天幕布を造った。"},{"p":"15","v":15},{"p":"各天幕布の長さは三十キュビト，各天幕布の幅は四キュビトであった。十一枚の天幕布の寸法は同一であった。"},{"p":"16","v":16},{"p":"次いで五枚の天幕布だけを一緒につなぎ合わせ，また他の六枚の天幕布を別にして[つなぎ合わせた]。"},{"p":"17","v":17},{"p":"次に，つなぎ目にある一番外側の天幕布の端に五十の環を造り，それとつなぎ合わさる他方の天幕布の端にも五十の環を造った。"},{"p":"18","v":18},{"p":"その後，天幕をつなぎ合わせて一つにするために銅の留め金五十を造った。"}],[{"p":"19","v":19},{"p":"それから彼は，その天幕のために，赤く染めた雄羊の皮で覆いを造り，さらにあざらしの皮の覆いをその上に[造った]。"}],[{"p":"20","v":20},{"p":"次いで彼は，幕屋のために，まっすぐに立つ区切り枠をアカシアの木で造った。"},{"p":"21","v":21},{"p":"十キュビトが区切り枠の長さであり，一キュビト半がそれぞれの区切り枠の幅であった。"},{"p":"22","v":22},{"p":"それぞれの区切り枠には二つのほぞがあって，互いに合わさった。幕屋のすべての区切り枠をそのようにした。"},{"p":"23","v":23},{"p":"こうして幕屋のための区切り枠を造り，ネゲブにすなわち南に向かう側のために二十の区切り枠を[造った]。"},{"p":"24","v":24},{"p":"また，その二十の区切り枠の下に置くために銀の受け台四十を造った。二つのほぞのある一つの区切り枠の下に二つの受け台，二つのほぞのある他の一つの区切り枠の下に二つの受け台である。"},{"p":"25","v":25},{"p":"そして，幕屋の他方の側，北側のためにも，二十の区切り枠と，"},{"p":"26","v":26},{"p":"そのための銀の受け台四十を造り，一つの区切り枠の下に二つの受け台，他の一つの区切り枠の下に二つの受け台とした。"}],[{"p":"27","v":27},{"p":"また，西側，すなわち幕屋の後ろの部分のために彼は六つの区切り枠を造った。"},{"p":"28","v":28},{"p":"そして，幕屋の隅柱として，後ろの両部分に二つの区切り枠を造った。"},{"p":"29","v":29},{"p":"そして，それらは底部において対をなし，合わせると，第一の輪のあるそれぞれの頂のところまで対称になった。それら二つ，その二本の隅柱をそのようにした。"},{"p":"30","v":30},{"p":"それで，合わせて八つの区切り枠，その銀の受け台は十六となり，二つの受け台の次にまた二つの受け台が[並んで]，それぞれの区切り枠の下に置かれた。"}],[{"p":"31","v":31},{"p":"さらに彼はアカシアの木で横木を造った。幕屋の一方の側の区切り枠のために五本，"},{"p":"32","v":32},{"p":"幕屋の他方の側の区切り枠のために五本の横木，そして西側，幕屋の後ろの両部分があるほうの区切り枠のために五本の横木である。"},{"p":"33","v":33},{"p":"そして，真ん中の横木を，区切り枠の真ん中のところで一方の端から他方の端に渡るように造った。"},{"p":"34","v":34},{"p":"そして，区切り枠に金をかぶせ，それらに付く輪を横木の支えとして金で造り，さらに横木にも金をかぶせた。"}],[{"p":"35","v":35},{"p":"それから彼は，青糸，赤紫に染めた羊毛，えんじむし緋色の物，上等のより亜麻で垂れ幕を造った。刺しゅう師の仕事によってそれにケルブを付けた。"},{"p":"36","v":36},{"p":"次いで，そのためにアカシアの柱四本を造り，それに金をかぶせた。それらに付ける掛けかぎは金であり，またそのために銀の受け台四つを鋳造した。"},{"p":"37","v":37},{"p":"さらに，天幕の入口のために，青糸，赤紫に染めた羊毛，えんじむし緋色の物，上等のより亜麻で仕切り幕を造った。織物師の仕事である。"},{"p":"38","v":38},{"p":"またその五本の柱とそれらに付ける掛けかぎを[造った]。そして，それらの頂と継ぎ手には金をかぶせたが，その五つの受け台は銅であった。"}]]}