{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"ベザレルは次に，アカシアの木で箱を造った。その長さは二キュビト半，その幅は一キュビト半，その高さは一キュビト半であった。"},{"p":"2","v":2},{"p":"次いでそれに，内側にも外側にも純金をかぶせ，またそれのため周囲に金の縁飾りを造った。"},{"p":"3","v":3},{"p":"その後，それのため，その四つの足の上方のために金の輪四つを鋳造し，二つの輪をその一方の側，二つの輪を他方の側に付けた。"},{"p":"4","v":4},{"p":"次にアカシアの木でさおを造り，それに金をかぶせた。"},{"p":"5","v":5},{"p":"次いで，そのさおを箱の両側の輪に通して，その箱を運ぶためのものとした。"}],[{"p":"6","v":6},{"p":"次いで彼は純金の覆いを造った。その長さは二キュビト半，その幅は一キュビト半であった。"},{"p":"7","v":7},{"p":"さらに，金のケルブ二つを造った。打ち物細工でそれを覆いの両端に造った。"},{"p":"8","v":8},{"p":"一方のケルブをそちらの端，他方のケルブをこちらの端にした。覆いの上，その両方の端にケルブを造った。"},{"p":"9","v":9},{"p":"そして，それらは二つの翼を上方に広げて，覆いの上方をその翼で仕切るケルブとなり，その顔は互いのほうに向かっていた。ケルブの顔は覆いのほうに向いていた。"}],[{"p":"10","v":10},{"p":"それから彼はアカシアの木で食卓を造った。その長さは二キュビト，その幅は一キュビト，その高さは一キュビト半であった。"},{"p":"11","v":11},{"p":"次いでそれに純金をかぶせ，それのため周囲に金の縁飾りを造った。"},{"p":"12","v":12},{"p":"次に，それのため周囲に一手幅のへりを造り，そのへりのため周囲に金の縁飾りを造った。"},{"p":"13","v":13},{"p":"さらに，それのために金の輪四つを鋳造し，その輪を四つの足のための四つの隅に付けた。"},{"p":"14","v":14},{"p":"その輪はへりの近くにあり，食卓を運ぶためのさおの支えとなった。"},{"p":"15","v":15},{"p":"次いで，アカシアの木でさおを造り，それに金をかぶせて食卓を運ぶためのものとした。"},{"p":"16","v":16},{"p":"その後，食卓の上に置く器具，すなわちその皿と杯および[献酒を]注ぐための鉢と水差しとを純金で造った。"}],[{"p":"17","v":17},{"p":"次いで彼は純金の燭台を造った。打ち物細工でその燭台を造った。そのわきと枝，そのがく，その節と花がそれから生じていた。"},{"p":"18","v":18},{"p":"そして，六つの枝がその両側から出ていた。すなわち燭台の三つの枝は一方の側から，燭台の三つの枝は他方の側から出ていた。"},{"p":"19","v":19},{"p":"アーモンドの花の形をした三つのがくが一方の組の枝にあって，節と花とが交互になり，アーモンドの花の形をした三つのがくがもう一方の組の枝にもあって，節と花とが交互になっていた。燭台から出る六つの枝はこのようになっていた。"},{"p":"20","v":20},{"p":"そして，燭台にはアーモンドの花の形をした四つのがくがあって，その節と花とが交互になっていた。"},{"p":"21","v":21},{"p":"また，二つの枝の下の節がそれから出，別の二つの枝の下の節がそれから出，あと二つの枝の下の節がそれから出ていた。六つの枝がその燭台から出ていたのである。"},{"p":"22","v":22},{"p":"その節と枝とがそれから生じていた。そのすべては一つの打ち物細工で，純金であった。"},{"p":"23","v":23},{"p":"次いでその七つのともしび皿，および心切りばさみと火取り皿を純金で造った。"},{"p":"24","v":24},{"p":"一タラントの純金で，それとそのすべての器具とを造った。"}],[{"p":"25","v":25},{"p":"彼は次に，アカシアの木で香の祭壇を造った。その長さは一キュビト，その幅は一キュビトで，真四角であり，その高さは二キュビトであった。その角がそれから出ていた。"},{"p":"26","v":26},{"p":"次いでそれに，すなわちその上面と周囲の側面と角に純金をかぶせ，またそれのため周囲に金の縁飾りを造った。"},{"p":"27","v":27},{"p":"また，それのため，その縁飾りの下方，その二つの側面，二つの向き合う側に，それを運ぶさおの支えとして金の輪二つを造った。"},{"p":"28","v":28},{"p":"その後アカシアの木でさおを造り，それに金をかぶせた。"},{"p":"29","v":29},{"p":"加えて，聖なるそそぎ油と純良の薫香を作った。塗り油を作る者の仕事であった。"}]]}