{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"その後エホバはモーセに話してこう言われた。"},{"p":"2","v":2},{"p":"「第一の月のその日，すなわちその月の一日に，あなたは会見の天幕なる幕屋を立てる。"},{"p":"3","v":3},{"p":"そしてあなたは証の箱をその中に置き，垂れ幕をもってその箱への接近を断たねばならない。"},{"p":"4","v":4},{"p":"そして，食卓を運び入れてその配置を整え，燭台を運び入れてそのともしびをともすように。"},{"p":"5","v":5},{"p":"また，香のための黄金の祭壇を証の箱の前に置き，幕屋のための入口の仕切り幕を取り付けるように。"}],[{"p":"6","v":6},{"p":"「またあなたは焼燔の捧げ物の祭壇を会見の天幕なる幕屋の入口の前に置き，"},{"p":"7","v":7},{"p":"水盤を会見の天幕と祭壇との間に置いてその中に水を入れねばならない。"},{"p":"8","v":8},{"p":"また，周囲に中庭を設け，中庭の門の仕切り幕を掛けるように。"},{"p":"9","v":9},{"p":"また，そそぎ油を取って幕屋とその中のすべての物に油そそぎを行ない，それとそのすべての器具とを神聖なものとするように。こうしてそれは聖なるものとなるのである。"},{"p":"10","v":10},{"p":"また，焼燔の捧げ物の祭壇とそのすべての器具にも油そそぎを行なって祭壇を神聖なものとするように。こうしてそれは極めて聖なる祭壇となるのである。"},{"p":"11","v":11},{"p":"また，水盤とその台にも油そそぎを行なってそれを神聖なものとするように。"}],[{"p":"12","v":12},{"p":"「次いであなたはアロンとその子らを会見の天幕の入口の近くに来させ，その身を水で洗わねばならない。"},{"p":"13","v":13},{"p":"そして，アロンに聖なる衣を着けさせ，油そそぎを行なって彼を神聖なものとするように。こうして彼はわたしに対して祭司の務めを行なうのである。"},{"p":"14","v":14},{"p":"そののち彼の子らを近くに来させる。そして彼らに長い衣を着けさせるように。"},{"p":"15","v":15},{"p":"そして，その父に油そそぎを行なったのと同じように彼らにも油そそぎを行なわねばならない。こうして彼らはわたしに対して祭司の務めを行なうのである。そして，彼らに対する油そそぎは，彼らにとって常に，代々定めのない時に至る祭司職のためのものとなるのである」。"}],[{"p":"16","v":16},{"p":"それでモーセはすべてエホバが命じたとおりにしていった。彼はまさにそのとおりに行なった。"}],[{"p":"17","v":17},{"p":"こうして，第二年目の第一の月，その月の一日に幕屋は立てられた。"},{"p":"18","v":18},{"p":"幕屋を立てることに取りかかった際，モーセはその受け台を据え，その区切り枠をはめ，その横木を通し，その柱を立てていった。"},{"p":"19","v":19},{"p":"次いで，幕屋の上に天幕を広げ，天幕の覆いをその上に載せて，エホバがモーセに命じたとおりにした。"}],[{"p":"20","v":20},{"p":"そののち彼は証を取って箱の中に入れ，さおを箱にはめ，覆いを箱の上に載せた。"},{"p":"21","v":21},{"p":"次いでその箱を幕屋の中に運び入れ，仕切りの垂れ幕を取り付けて証の箱への接近を断ち，エホバがモーセに命じたとおりにした。"}],[{"p":"22","v":22},{"p":"次に彼は食卓を会見の天幕の中，すなわち幕屋の北側，垂れ幕の外に置き，"},{"p":"23","v":23},{"p":"並べ重ねたパンをその上に，エホバの前に整えて，エホバがモーセに命じたとおりにした。"}],[{"p":"24","v":24},{"p":"次いで彼は燭台を会見の天幕の中，食卓の前に据えた。幕屋の南側である。"},{"p":"25","v":25},{"p":"そうしてともしびをエホバの前にともして，エホバがモーセに命じたとおりにした。"}],[{"p":"26","v":26},{"p":"彼は次に黄金の祭壇を会見の天幕の中，垂れ幕の前に据えた。"},{"p":"27","v":27},{"p":"その上で薫香をくゆらせるためである。エホバがモーセに命じたとおりにした。"}],[{"p":"28","v":28},{"p":"最後に彼は幕屋の入口の仕切り幕を取り付けた。"}],[{"p":"29","v":29},{"p":"そして彼は焼燔の捧げ物の祭壇を，会見の天幕なる幕屋の入口の前に据えた。その上で焼燔の捧げ物と穀物の捧げ物をささげるためであり，エホバがモーセに命じたとおりにした。"}],[{"p":"30","v":30},{"p":"次いで彼は水盤を会見の天幕と祭壇との間に据え，洗うための水をその中に入れた。"},{"p":"31","v":31},{"p":"そしてモーセおよびアロンとその子らはそこで自分の手と足を洗った。"},{"p":"32","v":32},{"p":"会見の天幕に入る時，また祭壇に近づく時に彼らは洗うのである。エホバがモーセに命じたとおりにした。"}],[{"p":"33","v":33},{"p":"最後に彼は幕屋と祭壇との周囲に中庭を設け，中庭の門の仕切り幕を掛けた。\r\nこうしてモーセは仕事を終えた。"},{"p":"34","v":34},{"p":"すると，雲が会見の天幕を覆うようになり，エホバの栄光がその幕屋に満ちた。"},{"p":"35","v":35},{"p":"そして，モーセは会見の天幕の中に入ることができなかった。雲がその上にとどまり，エホバの栄光が幕屋に満ちていたためである。"}],[{"p":"36","v":36},{"p":"そして，イスラエルの子らは，その旅程を進める間いつも，雲が幕屋の上から持ち上がると宿営を解くのであった。"},{"p":"37","v":37},{"p":"しかし雲が上がらなければ，それが上がる日までは宿営を解かなかった。"},{"p":"38","v":38},{"p":"その旅の全行程にわたり，昼はエホバの雲が幕屋の上にあり，夜は火がそこにとどまって，イスラエルの家のすべての者に見えたのである。"}]]}