{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"そのためエホバはモーセにこう言われた。「見なさい，わたしはあなたをファラオに対して神とした。そして，あなたの兄弟アロンがあなたの預言者となる。"},{"p":"2","v":2},{"p":"あなたが，わたしの命ずるすべてのことを話す。そしてあなたの兄弟アロンがファラオに話をする。それで彼はイスラエルの子らを自分の土地から去らせなければならない。"},{"p":"3","v":3},{"p":"わたしとしてはファラオの心をかたくなにならせて，わたしのしるしと奇跡をエジプトの地に必ず多くする。"},{"p":"4","v":4},{"p":"それでもファラオはあなた方[の述べること]を聴かないであろう。ゆえにわたしは自分の手をエジプトに置き，大いなる裁きをもって，わたしの軍隊，わたしの民，イスラエルの子らをエジプトの地から携え出すことになる。"},{"p":"5","v":5},{"p":"そして，わたしがエジプトに対して手を伸ばす時，エジプト人は，わたしがエホバであることをまさに知るであろう。こうしてわたしはイスラエルの子らを彼らの中から携え出すのである」。"},{"p":"6","v":6},{"p":"それでモーセとアロンはエホバが命じたとおりに行なっていった。まさにそのとおりに行なった。"},{"p":"7","v":7},{"p":"そして，ふたりがファラオに話した時，モーセは八十歳，アロンは八十三歳であった。"}],[{"p":"8","v":8},{"p":"次いでエホバはモーセとアロンにこう言われた。"},{"p":"9","v":9},{"p":"「ファラオがあなた方に話して，『自分たちのために奇跡を示せ』と言う場合，あなたは必ずアロンに向かって，『あなたの杖を取ってファラオの前に投げなさい』と言うように。それは大へびとなるであろう」。"},{"p":"10","v":10},{"p":"それでモーセとアロンはファラオのもとに行って，エホバの命じたそのとおりに行なった。そしてアロンが自分の杖をファラオとその僕たちの前に投げると，それは大へびとなった。"},{"p":"11","v":11},{"p":"ところがファラオもまた賢人や呪術者たちを呼び出した。そして魔術を行なうエジプトの祭司たちも，自分たちの魔術によって同じ事を行ないはじめた。"},{"p":"12","v":12},{"p":"そして彼らが各々自分の杖を投げると，それらも大へびとなった。しかし，アロンの杖が彼らの杖を呑み込んだ。"},{"p":"13","v":13},{"p":"それでもファラオの心はかたくなになり，彼ら[の言葉]を聴き入れなかった。エホバの語られたとおりであった。"}],[{"p":"14","v":14},{"p":"その時エホバはモーセにこう言われた。「ファラオの心は鈍い。彼は民を去らせることを拒んだ。"},{"p":"15","v":15},{"p":"朝，ファラオのところに行くように。見よ，彼は水辺に出て行く。それであなたはナイル川の縁で彼を迎える位置に立たねばならない。蛇に変わったさきの杖を手に携えて行くように。"},{"p":"16","v":16},{"p":"そしてあなたは彼にこう言わねばならない。『ヘブライ人の神エホバはわたしをあなたのもとに遣わして，「わたしの民を去らせて荒野でわたしに仕えさせよ」と言われましたが，見なさい，あなたは今なお従っていません。"},{"p":"17","v":17},{"p":"エホバはこのように言われました。「これによってあなたは，わたしがエホバであることを知るであろう。今わたしは，わたしの手にあるこの杖でナイル川の水の上を打つ。それは必ず血に変わるであろう。"},{"p":"18","v":18},{"p":"そして，ナイル川にいる魚は死に，ナイル川はまさに悪臭を放ち，エジプト人はナイル川からの水を飲む気を全く起こさなくなるであろう」』」。"}],[{"p":"19","v":19},{"p":"エホバはさらに続けてモーセに言われた，「アロンにこう言いなさい。『あなたの杖を取り，エジプトの水の上，その河川の上，ナイルの運河の上，葦の茂る池の上，すべての溜まり水の上に手を伸べて，それらを血にならせなさい』。そうすれば，エジプトの全土に，また木の器の中にも石の器の中にも必ず血が生じるであろう」。"},{"p":"20","v":20},{"p":"直ちにモーセとアロンはそのとおり，エホバの命じたとおりに行なった。彼がファラオとその僕たちの目の前で杖を振り上げてナイル川の水を打つと，ナイル川の水はすべて血に変わった。"},{"p":"21","v":21},{"p":"そして，ナイル川にいた魚は死に，ナイル川は悪臭を放つようになった。それでエジプト人はナイル川からの水を飲むことができなくなった。血はエジプトの全土に生じた。"}],[{"p":"22","v":22},{"p":"しかしながら，魔術を行なうエジプトの祭司たちもその秘術によって同じ事を行ないはじめた。そのためファラオの心は依然かたくなであり，彼ら[の言葉]を聴き入れなかった。エホバの語られたとおりであった。"},{"p":"23","v":23},{"p":"こうしてファラオは身を翻して自分の家に入り，この事にも心を留めなかった。"},{"p":"24","v":24},{"p":"だがエジプト人はみな，飲む水を求めてナイル川の周りを掘り回った。ナイル川の水は全く飲めなかったからである。"},{"p":"25","v":25},{"p":"そして，エホバがナイル川を打たれてから七日が満ちた。"}]]}