{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"そのためエホバはモーセに言われた，「ファラオのもとに行って，必ずこう述べるように。『ヘブライ人の神エホバはこのように言われました。「わたしの民を去らせてわたしに仕えさせよ。"},{"p":"2","v":2},{"p":"しかし，もしあなたが彼らを去らせることを拒みつづけ，彼らをなおもとらえ続けるのであれば，"},{"p":"3","v":3},{"p":"見よ，エホバの手は野にいるあなたの畜類の上に臨む。馬，ろば，らくだ，牛，羊に非常に重い疫病が臨むであろう。"},{"p":"4","v":4},{"p":"そしてエホバはイスラエルの畜類とエジプトの畜類との間に必ず区別を設けるため，イスラエルの子らに属するすべての物の中に一つとして死ぬものはないであろう」』」。"},{"p":"5","v":5},{"p":"さらにエホバは時を定めてこう言われた。「明日エホバはこの事をこの地で行なう」。"}],[{"p":"6","v":6},{"p":"こうしてエホバはその翌日にこの事を行なわれた。そしてエジプトのあらゆる畜類が死にはじめた。しかしイスラエルの子らの畜類は一頭も死ななかった。"},{"p":"7","v":7},{"p":"その時ファラオは使いを出したが，見よ，イスラエルの畜類はただの一頭も死んでいなかった。それでもファラオの心は依然鈍く，彼は民を去らせなかった。"}],[{"p":"8","v":8},{"p":"その後エホバはモーセとアロンにこう言われた。「あなた方のため，窯のすすを両手いっぱいに取りなさい。モーセはファラオの見るところでそれを必ず天に向かってまき上げるように。"},{"p":"9","v":9},{"p":"そうすれば，それはエジプト全土の上に粉となり，エジプト全土の人と獣に付いて水ぶくれを伴って生じるはれ物となるのである」。"}],[{"p":"10","v":10},{"p":"それで彼らは窯のすすを取ってファラオの前に立った。モーセが天に向かってそれをまき上げると，それは水ぶくれを伴うはれ物となった。それは人と獣に生じた。"},{"p":"11","v":11},{"p":"そして，魔術を行なう祭司たちもそのはれ物のためにモーセの前に立つことができなかった。はれ物は魔術を行なう祭司たちとすべてのエジプト人の上にできていたのである。"},{"p":"12","v":12},{"p":"しかしエホバはファラオの心をかたくなにならせられた。そのため彼は，エホバがモーセに述べられたとおり，彼ら[の言葉]を聴き入れなかった。"}],[{"p":"13","v":13},{"p":"そこでエホバはモーセにこう言われた。「朝早く起きて，ファラオの前に立ちなさい。そして，必ずこう言うように。『ヘブライ人の神エホバはこのように言われました。「わたしの民を去らせてわたしに仕えさせよ。"},{"p":"14","v":14},{"p":"この度わたしは，わたしのすべての打撃をあなたの心に向け，あなたの僕と民の上にそれを下そうとしているからである。それは，全地にわたしのような者のいないことをあなたが知るためである。"},{"p":"15","v":15},{"p":"わたしはすでに手を突き出してあなたとあなたの民を疫病で撃ち，それによってあなたを地からぬぐい去ることもできたであろう。"},{"p":"16","v":16},{"p":"だが，実際には，この目的のためにあなたを存在させておいた。すなわち，あなたにわたしの力を見させるため，こうしてわたしの名を全地に宣明させるためである。"},{"p":"17","v":17},{"p":"あなたはわたしの民を去らせず，彼らに対してなおもごう慢に振る舞うのか。"},{"p":"18","v":18},{"p":"見よ，明日の今ごろ，わたしは非常に激しい雹を降らせる。それは，その建てられた日から今に至るまでエジプトに臨んだことがないほどのものである。"},{"p":"19","v":19},{"p":"ゆえに今，人をやって，あなたのすべての畜類と野にあるあなたのすべてのものを避け所に入らせるがよい。野に見いだされ，家の中に集め入れられていない人や獣がいれば，その上に必ず雹が落ちて，それは死ぬことになる」』」。"}],[{"p":"20","v":20},{"p":"ファラオの僕たちでエホバの言葉を恐れた者は，自らの僕や畜類を家の中に逃げさせたが，"},{"p":"21","v":21},{"p":"エホバの言葉に心を向けなかった者は自分の僕や畜類を野に残しておいた。"}],[{"p":"22","v":22},{"p":"次いでエホバはモーセにこう言われた。「あなたの手を天に差し伸べ，エジプトの全土に，すなわちエジプトの地の人と獣と野にあるすべての草木の上に雹を臨ませよ」。"},{"p":"23","v":23},{"p":"それでモーセは自分の杖を天に向けて差し伸べた。するとエホバは雷と雹を送り，火が地に走り下るのであった。そしてエホバはエジプトの地に雹を降らせつづけられた。"},{"p":"24","v":24},{"p":"こうして雹が臨み，その雹の中で火がきらめいていた。それは非常に激しく，エジプトが国となってこのかたその全土に臨んだことのないほどのものとなった。"},{"p":"25","v":25},{"p":"そして雹はエジプトの全土を打ちつづけた。雹は人から獣まで野にあるすべてのものを，また野のあらゆる草木を打った。それは野のあらゆる樹木を打ち砕いた。"},{"p":"26","v":26},{"p":"ただゴシェンの地，イスラエルの子らのいた所にだけは雹が臨まなかった。"}],[{"p":"27","v":27},{"p":"ついにファラオは使いをやってモーセとアロンを呼び，そのふたりにこう言った。「今回わたしは罪をおかした。エホバは義にかなっており，わたしとわたしの民は間違っている。"},{"p":"28","v":28},{"p":"神の雷と雹が臨むのはもうこれだけでよいように，エホバに懇願してほしい。そうしたらわたしは進んでお前たちを去らせよう。お前たちはもうとどまらなくてよいことになる」。"},{"p":"29","v":29},{"p":"それでモーセは言った，「市の外へ出たらすぐ，わたしは両手をエホバのほうに広げましょう。雷はやみ，雹もこれ以上続きません。これは，地がエホバのものであることをあなたが知るためです。"},{"p":"30","v":30},{"p":"しかし，あなたとあなたの僕たちはその時になってもエホバ神のみ前に恐れを示さないであろうことを，わたしは今すでに知っています」。"}],[{"p":"31","v":31},{"p":"さて，亜麻と大麦とが打たれた。大麦は穂を出し，亜麻は花のつぼみを付けていたためである。"},{"p":"32","v":32},{"p":"しかし，小麦とスペルト小麦は打たれなかった。これらはその季節が遅いからであった。"},{"p":"33","v":33},{"p":"さてモーセはファラオのもとから市の外へ出，エホバに向かってその両手を広げた。すると雷と雹はやみはじめ，雨も地に降り注がなくなった。"},{"p":"34","v":34},{"p":"雨と雹と雷がやんだのを見ると，ファラオはまたもや罪をおかしてその心を鈍くした。彼もその僕たちもであった。"},{"p":"35","v":35},{"p":"こうしてファラオの心は依然かたくなであり，エホバがモーセによって述べられたとおり，彼はイスラエルの子らを去らせなかった。"}]]}