{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Und im ersten Jahr des Cyrus, des Königs von Persien, erweckte Jehova den Geist des Cyrus, des Königs von Persien, damit das Wort Jehovas aus dem Mund Jeremias erfüllt würde, so daß er einen Ruf durch sein ganzes Reich ergehen ließ und auch schriftlich, der besagte:"}],[{"p":"2","v":2},{"p":"„Dies ist, was Cyrus, der König von Persien, gesagt hat: ‚Alle Königreiche der Erde hat Jehova, der Gott der Himmel, mir gegeben, und er selbst hat mich beauftragt, ihm ein Haus zu bauen in Jerusalem, das in Juda ist."},{"p":"3","v":3},{"p":"Wer immer unter euch von seinem ganzen Volk ist: Es möge sich erweisen, daß sein Gott mit ihm ist. So ziehe er hinauf nach Jerusalem, das in Juda ist, und baue das Haus Jehovas, des Gottes Israels — er ist der [wahre] Gott —, das in Jerusalem war, wieder auf."},{"p":"4","v":4},{"p":"Was irgendeinen betrifft, der übriggeblieben ist von allen Orten, wo er als Fremdling weilt, so mögen die Männer seines Ortes ihm mit Silber und mit Gold und mit Habe und mit Haustieren sowie mit der freiwilligen Gabe für das Haus des [wahren] Gottes, das in Jerusalem war, beistehen.‘ “"}],[{"p":"5","v":5},{"p":"Da erhoben sich die Häupter der Väter von Juda und von Bẹnjamin und die Priester und die Levịten, ja ein jeder, dessen Geist der [wahre] Gott erweckt hatte, hinaufzuziehen und das Haus Jehovas wieder aufzubauen, das in Jerusalem war."},{"p":"6","v":6},{"p":"Was alle rings um sie her betraf, sie stärkten ihre Hände mit Geräten aus Silber, mit Gold, mit Habe und mit Haustieren und mit erlesenen Dingen, außer all dem, was freiwillig gegeben wurde."}],[{"p":"7","v":7},{"p":"Auch brachte König Cyrus selbst die Geräte des Hauses Jehovas heraus, die Nebukadnẹzar aus Jerusalem gebracht und dann in das Haus seines Gottes getan hatte."},{"p":"8","v":8},{"p":"Und Cyrus, der König von Persien, ging daran, sie unter der Leitung Mịthredaths, des Schatzmeisters, herauszubringen und sie Scheschbạzzar, dem Vorsteher Judas, vorzuzählen."}],[{"p":"9","v":9},{"p":"Dies nun sind ihre Zahlen: dreißig korbförmige Gefäße aus Gold, tausend korbförmige Gefäße aus Silber, neunundzwanzig Ersatzgefäße,"},{"p":"10","v":10},{"p":"dreißig kleine Schalen aus Gold, vierhundertzehn kleine, zweitrangige Schalen aus Silber, tausend andere Geräte."},{"p":"11","v":11},{"p":"Alle Geräte aus Gold und aus Silber waren [an Zahl] fünftausendvierhundert. Alles brachte Scheschbạzzar herauf, als die ins Exil Weggeführten aus Babylon nach Jerusalem hinaufgeführt wurden."}]]}