{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Sobald nun Ẹsra gebetet und ein Bekenntnis abgelegt hatte, während er weinte und vor dem Haus des [wahren] Gottes niedergeworfen dalag, sammelten sich die von Israel zu ihm, eine sehr große Versammlung, Männer und Frauen und Kinder, denn das Volk hatte sehr geweint."},{"p":"2","v":2},{"p":"Dann antwortete Schechạnja, der Sohn Jẹhiëls von den Söhnen Ẹlams, und sprach zu Ẹsra: „Wir — wir haben gegenüber unserem Gott treulos gehandelt, so daß wir fremdländische Frauen von den Völkern des Landes bei uns wohnen ließen. Doch jetzt gibt es diesbezüglich eine Hoffnung für Israel."},{"p":"3","v":3},{"p":"Und nun, laß uns einen Bund mit unserem Gott schließen, daß [wir] alle Frauen und die von ihnen Geborenen fortschicken gemäß dem Rat Jehovas und derer, die vor dem Gebot unseres Gottes zittern, damit nach dem Gesetz getan werde."},{"p":"4","v":4},{"p":"Steh auf, denn dir obliegt die Sache, und wir sind mit dir. Sei stark und handle.“"}],[{"p":"5","v":5},{"p":"Darauf erhob sich Ẹsra und ließ die Obersten der Priester, die Levịten und ganz Israel einen Eid leisten, nach diesem Wort zu tun. Demgemäß leisteten sie einen Eid."},{"p":"6","v":6},{"p":"Ẹsra erhob sich nun von [der Stelle] vor dem Haus des [wahren] Gottes und begab sich zum Speisesaal Jehohanạns, des Sohnes Ẹljaschibs. Obwohl er dorthin ging, aß er kein Brot und trank kein Wasser, denn er trauerte wegen der Untreue der ins Exil Weggeführten."}],[{"p":"7","v":7},{"p":"Dann ließen sie an alle einst ins Exil Weggeführten einen Ruf durch ganz Juda und Jerusalem ergehen, sich nach Jerusalem zu versammeln;"},{"p":"8","v":8},{"p":"und jeder, der binnen drei Tagen gemäß dem Rat der Fürsten und der älteren Männer nicht käme — dessen ganze Habe sollte mit einem Bann belegt und er selbst aus der Versammlung der ins Exil Weggeführten ausgesondert werden."},{"p":"9","v":9},{"p":"So taten sich alle Männer Judas und Bẹnjamins binnen drei Tagen in Jerusalem zusammen, das ist im neunten Monat, am zwanzigsten [Tag] des Monats, und das ganze Volk blieb auf dem freien Platz des Hauses des [wahren] Gottes sitzen, erschauernd wegen der Sache und wegen der Regengüsse."}],[{"p":"10","v":10},{"p":"Schließlich erhob sich Ẹsra, der Priester, und sagte zu ihnen: „Ihr selbst habt treulos gehandelt, indem ihr fremdländische Frauen bei euch wohnen ließet, um so zur Schuld Israels noch hinzuzufügen."},{"p":"11","v":11},{"p":"Und jetzt legt vor Jehova, dem Gott eurer Vorväter, ein Bekenntnis ab und tut sein Wohlgefallen und sondert euch von den Völkern des Landes und von den fremdländischen Frauen ab.“"},{"p":"12","v":12},{"p":"Darauf antwortete die ganze Versammlung und sprach mit lauter Stimme: „Genau nach deinem Wort obliegt es uns zu tun."},{"p":"13","v":13},{"p":"Doch sind der Leute viele, und es ist die Zeit der Regengüsse, und es ist nicht möglich, draußen zu stehen; und es wird nicht ein Unternehmen für ein oder zwei Tage sein, denn wir haben in dieser Sache in hohem Maße rebelliert."},{"p":"14","v":14},{"p":"So laß bitte unsere Fürsten vertretungsweise für die ganze Versammlung handeln; und was alle in unseren Städten betrifft, die fremdländische Frauen bei sich wohnen ließen, mögen sie zu den bestimmten Zeiten kommen und mit ihnen zusammen die älteren Männer jeder einzelnen Stadt und ihre Richter, bis wir die Zornglut unseres Gottes wegen dieser Sache von uns abgewendet haben.“"}],[{"p":"15","v":15},{"p":"(Indes traten Jọnathan, der Sohn Ạsahels, und Jachsẹja, der Sohn Tịkwas, selbst dagegen auf, und Meschụllam und Schạbbethai, die Levịten, waren es, die ihnen halfen.)"},{"p":"16","v":16},{"p":"Und die einst ins Exil Weggeführten gingen daran, auf diese Weise zu tun; und Ẹsra, der Priester, [und] die Männer, die die Häupter der Väter für ihr Vaterhaus waren, ja sie alle nach [ihren] Namen, sonderten sich nun ab und begannen am ersten Tag des zehnten Monats Sitzung zu halten, um die Sache zu untersuchen;"},{"p":"17","v":17},{"p":"und allmählich kamen sie zu Ende mit all den Männern, die fremdländische Frauen bei sich hatten wohnen lassen, bis zum ersten Tag des ersten Monats."},{"p":"18","v":18},{"p":"Und einige von den Söhnen der Priester wurden gefunden, die fremdländische Frauen bei sich hatten wohnen lassen; von den Söhnen Jeschụas, des Sohnes Jọzadaks, und seinen Brüdern: Maasẹja und Eliẹser und Jạrib und Gedạlja."},{"p":"19","v":19},{"p":"Aber sie versprachen durch Handschlag, ihre Frauen fortzuschicken und, weil sie schuldig waren, daß ein Widder von der Kleinviehherde für ihre Schuld [gegeben] werden sollte."}],[{"p":"20","v":20},{"p":"Und von den Söhnen Ịmmers waren es Hạnani und Sebạdja;"},{"p":"21","v":21},{"p":"und von den Söhnen Hạrims: Maasẹja und Elịja und Schemạja und Jẹhiël und Usịja;"},{"p":"22","v":22},{"p":"und von den Söhnen Pạschhurs: Eljoẹnai, Maasẹja, Ịsmael, Nẹthanel, Jọsabad und Eleạsa."},{"p":"23","v":23},{"p":"Und von den Levịten: Jọsabad und Schịmeï und Kelạja (das ist Kelịta), Pethạchja, Juda und Eliẹser;"},{"p":"24","v":24},{"p":"und von den Sängern: Ẹljaschib; und von den Torhütern: Schạllum und Tẹlem und Ụri."}],[{"p":"25","v":25},{"p":"Und von Israel, von den Söhnen Pạroschs waren es Rạmja und Jisịja und Malkịja und Mịjamin und Eleạsar und Malkịja und Benạja;"},{"p":"26","v":26},{"p":"und von den Söhnen Ẹlams: Mattạnja, Sachạrja und Jẹhiël und Ạbdi und Jẹremoth und Elịja;"},{"p":"27","v":27},{"p":"und von den Söhnen Sạttus: Eljoẹnai, Ẹljaschib, Mattạnja und Jẹremoth und Sạbad und Asịsa;"},{"p":"28","v":28},{"p":"und von den Söhnen Bẹbais: Jehohanạn, Hanạnja, Sạbbai, Ạthlai;"},{"p":"29","v":29},{"p":"und von den Söhnen Bạnis: Meschụllam, Mạlluch und Adạja, Jạschub und Schẹal [und] Jẹremoth;"},{"p":"30","v":30},{"p":"und von den Söhnen Pạhath-Mọabs: Ạdna und Kẹlal, Benạja, Maasẹja, Mattạnja, Bẹzalel und Bịnnui und Manạsse;"},{"p":"31","v":31},{"p":"und [von] den Söhnen Hạrims: Eliẹser, Jischịja, Malkịja, Schemạja, Sịmeon,"},{"p":"32","v":32},{"p":"Bẹnjamin, Mạlluch [und] Schemạrja;"},{"p":"33","v":33},{"p":"von den Söhnen Hạschums: Mạttenai, Mattạtta, Sạbad, Eliphẹlet, Jẹremai, Manạsse [und] Schịmeï;"},{"p":"34","v":34},{"p":"von den Söhnen Bạnis: Maadai, Ạmram und Ụel,"},{"p":"35","v":35},{"p":"Benạja, Bẹdja, Kẹluhi,"},{"p":"36","v":36},{"p":"Wạnja, Mẹremoth, Ẹljaschib,"},{"p":"37","v":37},{"p":"Mattạnja, Mạttenai und Jaasai;"},{"p":"38","v":38},{"p":"und von den Söhnen Bịnnuis: Schịmeï"},{"p":"39","v":39},{"p":"und Schelẹmja und Nathan und Adạja,"},{"p":"40","v":40},{"p":"Mạchnadbai, Schạschai, Schạrai,"},{"p":"41","v":41},{"p":"Ạsarel und Schelẹmja, Schemạrja,"},{"p":"42","v":42},{"p":"Schạllum, Amạrja, Joseph;"},{"p":"43","v":43},{"p":"von den Söhnen Nẹbos: Jẹiël, Mattịthja, Sạbad, Sebịna, Jạddai und Jọel [und] Benạja."},{"p":"44","v":44},{"p":"Alle diese hatten sich fremdländische Frauen genommen, und sie gingen daran, Frauen samt Söhnen fortzuschicken."}]]}