{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Als der siebte Monat herankam, waren die Söhne Israels in [ihren] Städten. Und das Volk begann sich wie e i n Mann nach Jerusalem zu versammeln."},{"p":"2","v":2},{"p":"Und Jeschụa, der Sohn Jọzadaks, und seine Brüder, die Priester, und Serubbạbel, der Sohn Scheạltiëls, und seine Brüder machten sich dann auf und bauten den Altar des Gottes Israels, um Brandschlachtopfer darauf zu opfern gemäß dem, was in dem Gesetz Mose, des Mannes des [wahren] Gottes, geschrieben ist."}],[{"p":"3","v":3},{"p":"So richteten sie den Altar fest auf seinem eigenen Platz auf, denn Schrecken [kam] über sie wegen der Völker der Länder, und sie begannen, Jehova darauf Brandschlachtopfer zu opfern, die Brandschlachtopfer des Morgens und des Abends."},{"p":"4","v":4},{"p":"Dann hielten sie das Laubhüttenfest gemäß dem, was geschrieben steht, [in Verbindung] mit den Brandschlachtopfern Tag für Tag nach der Zahl gemäß der Vorschrift dessen, was sich für jeden Tag gebührte."},{"p":"5","v":5},{"p":"Und danach gab es das beständige Brandopfer und dasjenige für die Neumonde und für alle geheiligten Festzeiten Jehovas und für jeden, der willig Jehova eine freiwillige Gabe darbrachte."},{"p":"6","v":6},{"p":"Vom ersten Tag des siebten Monats an begannen sie, Jehova Brandschlachtopfer zu opfern, als die Grundlage des Tempels Jehovas selbst noch nicht gelegt worden war."}],[{"p":"7","v":7},{"p":"Und sie gaben dann den [Stein]hauern und den Handwerkern Geld und den Sidọniern und den Tỵriern Eßwaren und Getränk und Öl, damit [sie] Zedernstämme vom Lịbanon an das Meer bei Jọppe brachten, gemäß der ihnen von Cyrus, dem König von Persien, gewährten Erlaubnis."}],[{"p":"8","v":8},{"p":"Und im zweiten Jahr nach ihrer Ankunft beim Haus des [wahren] Gottes in Jerusalem, im zweiten Monat, fingen Serubbạbel, der Sohn Scheạltiëls, und Jeschụa, der Sohn Jọzadaks, und die übrigen ihrer Brüder, die Priester und die Levịten, und alle, die aus der Gefangenschaft nach Jerusalem gekommen waren, an; und sie setzten jetzt die Levịten in [ihre] Stellungen ein, vom Zwanzigjährigen aufwärts, damit [sie] über das Werk des Hauses Jehovas die Aufsicht führten."},{"p":"9","v":9},{"p":"Demgemäß standen Jeschụa, seine Söhne und seine Brüder [und] Kạdmiël und seine Söhne, die Söhne Judas, als e i n e Gruppe auf, um über diejenigen die Aufsicht zu führen, die das Werk im Haus des [wahren] Gottes taten, [ferner] die Söhne Hẹnadads, ihre Söhne und ihre Brüder, die Levịten."}],[{"p":"10","v":10},{"p":"Als die Bauleute die Grundlage des Tempels Jehovas legten, da standen die Priester im Amtsgewand auf mit den Trompeten und die Levịten, die Söhne Ạsaphs, mit den Zimbeln, um Jehova nach der Anweisung Davids, des Königs von Israel, zu preisen."},{"p":"11","v":11},{"p":"Und im Wechselgesang begannen sie Jehova zu preisen und ihm Dank zu sagen, „denn er ist gut, denn seine liebende Güte gegenüber Israel währt auf unabsehbare Zeit“. Was alles Volk betrifft, so jauchzten sie laut auf, indem sie Jehova wegen der Grundlegung des Hauses Jehovas priesen."},{"p":"12","v":12},{"p":"Und viele von den Priestern und den Levịten und den Häuptern der Vaterhäuser, die alten Männer, die das frühere Haus gesehen hatten, weinten mit lauter Stimme, als die Grundlage dieses Hauses vor ihren Augen gelegt wurde, während viele andere die Stimme erhoben, indem sie vor Freude jauchzten."},{"p":"13","v":13},{"p":"Deswegen unterschied das Volk nicht den Schall des frohen Jauchzens von dem Schall des Weinens des Volkes, denn das Volk jauchzte laut auf, und der Schall selbst wurde sogar bis in die Ferne gehört."}]]}