{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Als die Widersacher Judas und Bẹnjamins hörten, daß die Söhne des Exils Jehova, dem Gott Israels, einen Tempel bauten,"},{"p":"2","v":2},{"p":"näherten sie sich unverzüglich Serubbạbel und den Häuptern der Vaterhäuser und sprachen zu ihnen: „Laßt uns mit euch zusammen bauen; denn so wie ihr suchen wir euren Gott, und ihm opfern wir seit den Tagen Ẹsar-Hạddons, des Königs von Assyrien, der uns hierherauf gebracht hat.“"},{"p":"3","v":3},{"p":"Indes sagten Serubbạbel und Jeschụa und die übrigen der Häupter der Vaterhäuser Israels zu ihnen: „Ihr habt mit uns beim Bauen eines Hauses für unseren Gott nichts zu schaffen, denn wir selbst werden zusammen für Jehova, den Gott Israels, bauen, so wie es uns König Cyrus, der König von Persien, geboten hat.“"}],[{"p":"4","v":4},{"p":"Darauf schwächte das Volk des Landes die Hände des Volkes von Juda ständig und schreckte sie vom Bauen ab"},{"p":"5","v":5},{"p":"und dingte Ratgeber gegen sie, um ihren Rat zu vereiteln, alle Tage des Cyrus, des Königs von Persien, bis zur Regierung des Darịus, des Königs von Persien."},{"p":"6","v":6},{"p":"Und während der Regierung des Ahasvẹrus, zu Beginn seiner Regierung, schrieben sie eine Anklage gegen die Bewohner Judas und Jerusalems."},{"p":"7","v":7},{"p":"In den Tagen des Artaxẹrxes schrieben ferner Bịschlam, Mịthredath, Tạbeël und die übrigen seiner Amtsgenossen an Artaxẹrxes, den König von Persien, und die Schrift des Briefes war mit aramäischen Buchstaben geschrieben und in die aramäische Sprache übersetzt."}],[{"p":"8","v":8},{"p":"Rẹhum, der oberste Regierungsbeamte, und Schịmschai, der Schreiber, schrieben an Artaxẹrxes, den König, einen Brief gegen Jerusalem wie folgt:"},{"p":"9","v":9},{"p":"Rẹhum nun, der oberste Regierungsbeamte, und Schịmschai, der Schreiber, und die übrigen ihrer Amtsgenossen, die Richter und die Unterstatthalter jenseits des STROMES, die Sekretäre, das Volk von Ẹrech, die Babylonier, die Bewohner von Sụsa, das heißt die Elamịter,"},{"p":"10","v":10},{"p":"und die übrigen der Nationen, die der große und ehrenwerte Asenạppar ins Exil mitgenommen und in den Städten von Samạria angesiedelt hatte, und die übrigen jenseits des STROMES —; und nun,"}],[{"p":"11","v":11},{"p":"dies ist eine Abschrift des Briefes, den sie darüber sandten:\r\n„An Artaxẹrxes, den König, deine Knechte, die Männer jenseits des STROMES: Und nun"},{"p":"12","v":12},{"p":"werde dem König bekanntgegeben, daß die Juden, die von dir zu uns heraufkamen, nach Jerusalem gekommen sind. Sie bauen die rebellische und böse Stadt, und sie gehen daran, die Mauern fertigzustellen und die Grundlagen auszubessern."},{"p":"13","v":13},{"p":"Nun werde dem König bekanntgegeben, daß, wenn jene Stadt wieder aufgebaut wird und ihre Mauern beendet sein werden, sie weder Steuer noch Tribut, noch Zoll geben werden, und es wird für die Schatzkammern des Königs Verlust bringen."},{"p":"14","v":14},{"p":"Nun, weil wir ja das Salz des Palastes essen und es uns nicht geziemt, die Entblößung des Königs mit anzusehen, haben wir deswegen hingesandt und [es] dem König bekanntgegeben,"},{"p":"15","v":15},{"p":"damit eine Nachforschung im Protokollbuch deiner Vorfahren angestellt werde. Dann wirst du im Protokollbuch finden und vernehmen, daß jene Stadt eine rebellische Stadt ist und Königen und Gerichtsbezirken Verlust verursacht, und in ihr sind welche gewesen, die seit den Tagen vor alters zu Auflehnung angestiftet haben. Aus diesem Grund ist jene Stadt verwüstet worden."},{"p":"16","v":16},{"p":"Wir geben dem König bekannt, daß, wenn jene Stadt wieder aufgebaut werden sollte und ihre Mauern beendet werden, du dann bestimmt keinen Anteil jenseits des STROMES haben wirst.“"}],[{"p":"17","v":17},{"p":"Der König sandte Bericht an Rẹhum, den obersten Regierungsbeamten, und Schịmschai, den Schreiber, und an die übrigen ihrer Amtsgenossen, die in Samạria wohnten, und an die übrigen jenseits des STROMES:\r\n„Grüße! Und nun,"},{"p":"18","v":18},{"p":"das offizielle Schriftstück, das ihr uns gesandt habt, ist mir deutlich vorgelesen worden."},{"p":"19","v":19},{"p":"So ist denn ein Befehl von mir erlassen worden, und man hat nachgeforscht und gefunden, daß jene Stadt seit den Tagen vor alters eine [solche] gewesen ist, die sich gegen Könige erhoben hat, und eine [solche], in welcher Rebellion und Auflehnung getrieben worden ist."},{"p":"20","v":20},{"p":"Und es erwies sich, daß starke Könige über Jerusalem [da] waren und über alles, was jenseits des STROMES ist, regierten, und es wurde ihnen Steuer, Tribut und Zoll gegeben."},{"p":"21","v":21},{"p":"Erlaßt nun einen Befehl, daß man diesen kräftigen Männern Einhalt gebiete, damit jene Stadt nicht wieder aufgebaut werde, bis von mir der Befehl erteilt wird."},{"p":"22","v":22},{"p":"So gebt darauf acht, in dieser Hinsicht keine Nachlässigkeit im Handeln zu begehen, damit sich der Schaden nicht mehrt zum Nachteil der Könige.“"}],[{"p":"23","v":23},{"p":"Nachdem nun die Abschrift des offiziellen Schriftstücks von Artaxẹrxes, dem König, vor Rẹhum und Schịmschai, dem Schreiber, und ihren Amtsgenossen gelesen worden war, gingen sie eilends nach Jerusalem zu den Juden und geboten ihnen mit Waffengewalt Einhalt."},{"p":"24","v":24},{"p":"Damals war es, daß die Arbeit am Haus Gottes, das in Jerusalem war, eingestellt wurde; und sie blieb eingestellt bis zum zweiten Jahr der Regierung des Darịus, des Königs von Persien."}]]}