{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Und Haggại, der Prophet, und Sachạrja, der Enkel Ịddos, der Prophet, prophezeiten den Juden, die in Juda und in Jerusalem waren, im Namen des Gottes Israels, [der] über ihnen [war]."},{"p":"2","v":2},{"p":"Damals war es, daß Serubbạbel, der Sohn Scheạltiëls, und Jeschụa, der Sohn Jọzadaks, aufstanden und anfingen, das Haus Gottes wieder aufzubauen, das in Jerusalem war; und mit ihnen waren Gottes Propheten, die ihnen Beistand leisteten."},{"p":"3","v":3},{"p":"Zu jener Zeit kamen Tạttenai, der Statthalter jenseits des STROMES, und Schẹthar-Bọsnai und ihre Amtsgenossen zu ihnen, und dies ist, was sie zu ihnen sagten: „Wer hat euch Befehl gegeben, dieses Haus zu bauen und dieses Gebälk zu beenden?“"},{"p":"4","v":4},{"p":"Dann sprachen sie folgendes zu ihnen: „Welches sind die Namen der kräftigen Männer, die diesen Bau ausführen?“"},{"p":"5","v":5},{"p":"Und es erwies sich, daß das Auge ihres Gottes auf den älteren Männern der Juden war, und man gebot ihnen nicht Einhalt, bis der Bericht an Darịus gelangen und diesbezüglich dann ein offizielles Schriftstück zurückgesandt werden könnte."}],[{"p":"6","v":6},{"p":"[Hier] ist eine Abschrift des Briefes, den Tạttenai, der Statthalter jenseits des STROMES, und Schẹthar-Bọsnai und seine Amtsgenossen, die Unterstatthalter, die jenseits des STROMES waren, an Darịus, den König, sandten;"}],[{"p":"7","v":7},{"p":"sie sandten ihm Bescheid, und die Schrift darin lautete wie folgt:\r\n„An Darịus, den König:\r\nAllen Frieden!"},{"p":"8","v":8},{"p":"Es werde dem König bekanntgegeben, daß wir in den Gerichtsbezirk Juda zum Haus des großen Gottes gegangen sind, und es wird mit [an ihren Platz] gerollten Steinen gebaut, und Balken werden in die Wände gelegt; und jene Arbeit wird eifrig getan und geht unter ihren Händen voran."},{"p":"9","v":9},{"p":"Dann fragten wir diese älteren Männer. Dies ist, was wir zu ihnen sagten: ‚Wer hat euch Befehl gegeben, dieses Haus zu bauen und dieses Gebälk zu beenden?‘"},{"p":"10","v":10},{"p":"Und wir fragten sie auch nach ihren Namen, um [sie] dir bekanntzugeben, damit wir die Namen der kräftigen Männer, die an ihrer Spitze sind, aufschreiben könnten."}],[{"p":"11","v":11},{"p":"Und das ist der Bescheid, den sie uns gaben, indem [sie] sprachen: ‚Wir sind die Diener des Gottes der Himmel und der Erde, und wir bauen das Haus wieder auf, das viele Jahre vor diesem gebaut worden war, welches ein großer König von Israel gebaut und beendet hatte."},{"p":"12","v":12},{"p":"Weil aber unsere Väter den Gott der Himmel reizten, gab er sie in die Hand Nebukadnẹzars, des Königs von Babylon, des Chaldạ̈ers, und er zerstörte dieses Haus und führte das Volk ins Exil nach Babylon."},{"p":"13","v":13},{"p":"Doch im ersten Jahr des Cyrus, des Königs von Babylon, erließ der König Cyrus einen Befehl, dieses Haus Gottes wieder aufzubauen."},{"p":"14","v":14},{"p":"Und auch die goldenen und silbernen Gefäße des Hauses Gottes, die Nebukadnẹzar aus dem Tempel, der in Jerusalem war, genommen und zum Tempel Babylons gebracht hatte, diese nahm Cyrus, der König, aus dem Tempel von Babylon, und sie wurden Scheschbạzzar gegeben, [das ist] der Name dessen, den er zum Statthalter machte."},{"p":"15","v":15},{"p":"Und er sprach zu ihm: „Nimm diese Gefäße. Geh hin, leg sie in dem Tempel nieder, der in Jerusalem ist, und das Haus Gottes werde an seinem Ort wieder aufgebaut.“"},{"p":"16","v":16},{"p":"Als jener Scheschbạzzar kam, legte er die Grundlagen des Hauses Gottes, das in Jerusalem ist; und von damals an bis jetzt wird es wieder aufgebaut, ist aber nicht vollendet worden.‘"}],[{"p":"17","v":17},{"p":"Und nun, wenn es den König gut dünkt, möge in dem Schatzhaus des Königs, das dort in Babylon ist, eine Nachforschung angestellt werden, ob es so sei, daß von Cyrus, dem König, ein Befehl erlassen wurde, jenes Haus Gottes in Jerusalem wieder aufzubauen; und den Entscheid des Königs hierüber sende er an uns.“"}]]}