{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Damals war es, daß Darịus, der König, Befehl erteilte, und man stellte im Urkundenhaus der Schätze, die dort in Babylon niedergelegt wurden, eine Nachforschung an."},{"p":"2","v":2},{"p":"Und zu Ekbạtana, am befestigten Platz, im Gerichtsbezirk von Mẹdien, da fand sich eine Buchrolle, und die Denkschrift diesbezüglich war darin geschrieben:"}],[{"p":"3","v":3},{"p":"„Im ersten Jahr des Cyrus, des Königs, erließ der König Cyrus einen Befehl hinsichtlich des Hauses Gottes in Jerusalem: Das Haus werde als der Ort, an dem man Schlachtopfer opfert, wieder aufgebaut, und seine Grundlagen müssen festgelegt werden; seine Höhe sei sechzig Ellen, seine Breite sechzig Ellen,"},{"p":"4","v":4},{"p":"mit drei Schichten [an ihren Platz] gerollten Steinen und einer Schicht Holz; und die Kosten sollen aus dem Haus des Königs bestritten werden."},{"p":"5","v":5},{"p":"Und man gebe auch die goldenen und silbernen Gefäße des Hauses Gottes zurück, die Nebukadnẹzar aus dem Tempel, der in Jerusalem war, genommen und nach Babylon gebracht hat, damit sie in den Tempel gelangen, der in Jerusalem an seinem Ort ist, und im Haus Gottes niedergelegt werden."}],[{"p":"6","v":6},{"p":"Nun denn, Tạttenai, der Statthalter jenseits des STROMES, Schẹthar-Bọsnai und ihre Amtsgenossen, die Unterstatthalter, die jenseits des STROMES sind, haltet euch von dort fern."},{"p":"7","v":7},{"p":"Laßt das Werk an jenem Haus Gottes ungestört. Der Statthalter der Juden und die älteren Männer der Juden werden dieses Haus Gottes an seiner Stelle wieder aufbauen."},{"p":"8","v":8},{"p":"Und von mir ist Befehl erteilt worden im Hinblick auf das, was ihr mit diesen älteren Männern der Juden zum Wiederaufbau jenes Hauses Gottes tun werdet; und aus dem königlichen Steuerschatz jenseits des STROMES werden die Kosten unverzüglich diesen kräftigen Männern ohne Unterbrechung erstattet werden."},{"p":"9","v":9},{"p":"Und was benötigt wird, junge Stiere wie auch Widder und Lämmer zu den Brandopfern für den Gott des Himmels, Weizen, Salz, Wein und Öl, so, wie die Priester sagen, die in Jerusalem sind, soll ihnen beständig, Tag für Tag, unbedingt gegeben werden,"},{"p":"10","v":10},{"p":"damit sie dem Gott der Himmel unaufhörlich beschwichtigende Opfergaben darbringen und für das Leben des Königs und seiner Söhne beten."},{"p":"11","v":11},{"p":"Und von mir ist Befehl erteilt worden hinsichtlich irgend jemandes, der diesen Erlaß übertritt, daß ein Balken aus seinem Haus gerissen und er daran geschlagen und sein Haus deswegen in einen öffentlichen Abort umgewandelt wird."},{"p":"12","v":12},{"p":"Und möge der Gott, der seinen Namen dort hat weilen lassen, jeden König und [jedes] Volk stürzen, die ihre Hand ausstrecken, um eine Übertretung zu begehen und jenes Haus Gottes zu zerstören, das in Jerusalem ist. Ich, Darịus, erteile in der Tat Befehl. Er möge unverzüglich ausgeführt werden.“"}],[{"p":"13","v":13},{"p":"Dann taten Tạttenai, der Statthalter jenseits des STROMES, Schẹthar-Bọsnai und ihre Amtsgenossen, sobald Darịus, der König, [Bescheid] gesandt hatte, unverzüglich so."},{"p":"14","v":14},{"p":"Und die älteren Männer der Juden bauten und kamen voran aufgrund der Prophezeiung Haggạis, des Propheten, und Sachạrjas, des Enkels Ịddos, und sie bauten und beendeten [es] nach dem Befehl des Gottes Israels und nach dem Befehl von Cyrus und Darịus und Artaxẹrxes, dem König von Persien."},{"p":"15","v":15},{"p":"Und sie vollendeten dieses Haus bis zum dritten Tag des Mondmonats Ạdar, das ist im sechsten Jahr der Regierung des Königs Darịus."}],[{"p":"16","v":16},{"p":"Und die Söhne Israels, die Priester und die Levịten und die übrigen der einst ins Exil Weggeführten feierten die Einweihung dieses Hauses Gottes mit Freuden."},{"p":"17","v":17},{"p":"Und sie brachten zur Einweihung dieses Hauses Gottes hundert Stiere, zweihundert Widder, vierhundert Lämmer dar und als ein Sündopfer für ganz Israel zwölf Ziegenböcke, gemäß der Zahl der Stämme Israels."},{"p":"18","v":18},{"p":"Und sie bestellten die Priester in ihren Klassen und die Levịten in ihren Abteilungen zum Dienst Gottes, der in Jerusalem [zu leisten] ist, nach der Vorschrift des Buches Mose."}],[{"p":"19","v":19},{"p":"Und die einst ins Exil Weggeführten gingen daran, am vierzehnten [Tag] des ersten Monats das Passah zu halten."},{"p":"20","v":20},{"p":"Da sich die Priester und die Levịten als e i n e Gruppe gereinigt hatten, waren sie alle rein, und so schlachteten sie das Passahopfer für alle einst ins Exil Weggeführten und für ihre Brüder, die Priester, und für sich."},{"p":"21","v":21},{"p":"Dann aßen die Söhne Israels, die aus dem Exil zurückgekehrt waren, und jeder, der sich von der Unreinheit der Nationen des Landes zu ihnen abgesondert hatte, um Jehova, den Gott Israels, zu suchen."},{"p":"22","v":22},{"p":"Und sie fuhren fort, das Fest der ungesäuerten Brote sieben Tage mit Freuden zu halten; denn Jehova veranlaßte sie, sich zu freuen, und er hatte ihnen das Herz des Königs von Assyrien zugewandt, damit er ihre Hände in dem Werk des Hauses des [wahren] Gottes, des Gottes Israels, stärke."}]]}