{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Und nach diesen Dingen, während der Regierung des Artaxẹrxes, des Königs von Persien, [zog] Ẹsra, der Sohn Serạjas, des Sohnes Asạrjas, des Sohnes Hilkịjas,"},{"p":"2","v":2},{"p":"des Sohnes Schạllums, des Sohnes Zạdoks, des Sohnes Ạhitubs,"},{"p":"3","v":3},{"p":"des Sohnes Amạrjas, des Sohnes Asạrjas, des Sohnes Mẹrajoths,"},{"p":"4","v":4},{"p":"des Sohnes Serạchjas, des Sohnes Ụsis, des Sohnes Bụkkis,"},{"p":"5","v":5},{"p":"des Sohnes Abischụas, des Sohnes des Pịnehas, des Sohnes Eleạsars, des Sohnes Aarons, des Oberpriesters —"},{"p":"6","v":6},{"p":"der besagte Ẹsra selbst zog von Babylon herauf; und er war ein geschickter Abschreiber im Gesetz Mose, das Jehova, der Gott Israels, gegeben hatte, so daß der König ihm, gemäß der Hand Jehovas, seines Gottes, über ihm, all sein Begehren gewährte."}],[{"p":"7","v":7},{"p":"Demzufolge zogen einige von den Söhnen Israels und von den Priestern und den Levịten und den Sängern und den Torhütern und den Nẹthinim im siebten Jahr des Königs Artaxẹrxes nach Jerusalem hinauf."},{"p":"8","v":8},{"p":"Schließlich kam er im fünften Monat nach Jerusalem, das ist im siebten Jahr des Königs."},{"p":"9","v":9},{"p":"Denn am ersten [Tag] des ersten Monats bestimmte er selbst, daß man von Babylon aus hinaufziehe, und am ersten [Tag] des fünften Monats kam er nach Jerusalem, gemäß der guten Hand seines Gottes über ihm."},{"p":"10","v":10},{"p":"Denn Ẹsra selbst hatte sein Herz bereitgemacht, das Gesetz Jehovas zu befragen und [danach] zu tun und in Israel Satzung und Recht zu lehren."}],[{"p":"11","v":11},{"p":"Und dies ist eine Abschrift des Briefes, den König Artaxẹrxes dem Priester Ẹsra, dem Abschreiber, gab, einem Abschreiber der Worte der Gebote Jehovas und seiner Bestimmungen an Israel:"}],[{"p":"12","v":12},{"p":"„Artaxẹrxes, der König der Könige, an Ẹsra, den Priester, den Abschreiber des Gesetzes des Gottes der Himmel: [Frieden] werde vollkommen! Und nun,"},{"p":"13","v":13},{"p":"von mir ist Befehl erteilt worden, daß jeder in meinem Reich vom Volk Israel und von seinen Priestern und Levịten, der willens ist, mit dir nach Jerusalem zu gehen, gehen sollte."},{"p":"14","v":14},{"p":"Weil vom König und von seinen sieben Ratgebern [ein Befehl] ausgesandt wurde, daß man in bezug auf Juda und Jerusalem im Gesetz deines Gottes, das in deiner Hand ist, nachforsche"},{"p":"15","v":15},{"p":"und das Silber und das Gold bringe, das der König und seine Ratgeber freiwillig für den Gott Israels gegeben haben, dessen Wohnsitz in Jerusalem ist,"},{"p":"16","v":16},{"p":"mit all dem Silber und dem Gold, das du in dem ganzen Gerichtsbezirk Babylon findest, samt der Gabe des Volkes und der Priester, die freiwillig für das Haus ihres Gottes spenden, das in Jerusalem ist,"},{"p":"17","v":17},{"p":"wirst du demgemäß mit diesem Geld unverzüglich Stiere, Widder, Lämmer und ihre Getreideopfer und ihre Trankopfer kaufen, und du wirst sie auf dem Altar des Hauses eures Gottes, das in Jerusalem ist, darbringen."}],[{"p":"18","v":18},{"p":"Und was immer dich und deine Brüder mit dem Rest des Silbers und Goldes zu tun gut dünkt, werdet ihr nach dem Willen eures Gottes tun."},{"p":"19","v":19},{"p":"Und die Gefäße, die dir für den Dienst des Hauses deines Gottes gegeben werden, liefere vor Gott in Jerusalem vollzählig ab."},{"p":"20","v":20},{"p":"Und die übrigen Bedürfnisse des Hauses deines Gottes, wofür die Ausgaben dir obliegen, wirst du aus dem Schatzhaus des Königs bestreiten."}],[{"p":"21","v":21},{"p":"Und von mir selbst, Artaxẹrxes, dem König, ist Befehl an alle Schatzmeister, die jenseits des STROMES sind, erteilt worden, daß alles, was Ẹsra, der Priester, der Abschreiber des Gesetzes des Gottes der Himmel, von euch erbittet, unverzüglich getan werde,"},{"p":"22","v":22},{"p":"selbst bis zu hundert Talenten Silber und hundert Kor-Maß Weizen und hundert Bath-Maß Wein und hundert Bath-Maß Öl und Salz unbeschränkt."},{"p":"23","v":23},{"p":"Möge alles, was nach dem Befehl des Gottes der Himmel ist, mit Eifer für das Haus des Gottes der Himmel getan werden, damit kein Grimm über das Reich des Königs und seiner Söhne komme."},{"p":"24","v":24},{"p":"Und euch wird bekanntgegeben, daß, was irgendwelche der Priester und der Levịten, der Musiker, der Türhüter, der Nẹthinim und der Arbeiter dieses Hauses Gottes betrifft, ihnen keine Steuer, kein Tribut oder Zoll auferlegt werden darf."}],[{"p":"25","v":25},{"p":"Und du, Ẹsra, bestelle gemäß der Weisheit deines Gottes, die in deiner Hand ist, Magistrate und Richter, daß sie alles Volk, das jenseits des STROMES ist, fortgesetzt richten, nämlich alle, die die Gesetze deines Gottes kennen; und jeden, der [sie] nicht gekannt hat, werdet ihr unterweisen."},{"p":"26","v":26},{"p":"Und was einen jeden betrifft, der nicht ein Täter des Gesetzes deines Gottes und des Gesetzes des Königs wird, an ihm möge ohne Verzug Gericht geübt werden, es sei zum Tode oder zur Verbannung oder zur Geldbuße oder zum Gefängnis.“"}],[{"p":"27","v":27},{"p":"Gesegnet sei Jehova, der Gott unserer Vorväter, der dem König solches ins Herz gegeben hat, das Haus Jehovas zu verschönern, das in Jerusalem ist!"},{"p":"28","v":28},{"p":"Und mir hat er vor dem König und seinen Ratgebern und hinsichtlich aller mächtigen Fürsten des Königs liebende Güte zugewandt. Und ich für meinen Teil habe mich gestärkt, gemäß der Hand Jehovas, meines Gottes, über mir, und ich brachte dann die Häupter aus Israel zusammen, damit [sie] mit mir hinaufzogen."}]]}