{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Dies nun waren die Häupter ihrer Vaterhäuser und das Geschlechtsregister derer, die während der Regierung des Königs Artaxẹrxes aus Babylon mit mir hinaufzogen:"},{"p":"2","v":2},{"p":"Von den Söhnen des Pịnehas: Gẹrschom; von den Söhnen Ịthamars: Daniel; von den Söhnen Davids: Hạttusch;"},{"p":"3","v":3},{"p":"von den Söhnen Schechạnjas, von den Söhnen Pạroschs: Sachạrja, und mit ihm waren hundertfünfzig männliche Personen eingetragen;"},{"p":"4","v":4},{"p":"von den Söhnen Pạhath-Mọabs: Eljehoẹnai, der Sohn Serạchjas, und mit ihm zweihundert männliche Personen;"},{"p":"5","v":5},{"p":"von den Söhnen [Sạttus]: Schechạnja, der Sohn Jahạsiëls, und mit ihm dreihundert männliche Personen;"},{"p":"6","v":6},{"p":"und von den Söhnen Ạdins: Ẹbed, der Sohn Jọnathans, und mit ihm fünfzig männliche Personen;"},{"p":"7","v":7},{"p":"und von den Söhnen Ẹlams: Jeschạja, der Sohn Athạljas, und mit ihm siebzig männliche Personen;"},{"p":"8","v":8},{"p":"und von den Söhnen Schephạtjas: Sebạdja, der Sohn Mịchaels, und mit ihm achtzig männliche Personen;"},{"p":"9","v":9},{"p":"von den Söhnen Jọabs: Obạdja, der Sohn Jẹhiëls, und mit ihm zweihundertachtzehn männliche Personen;"},{"p":"10","v":10},{"p":"und von den Söhnen [Bạnis]: Schẹlomith, der Sohn Josịphjas, und mit ihm hundertsechzig männliche Personen;"},{"p":"11","v":11},{"p":"und von den Söhnen Bẹbais: Sachạrja, der Sohn Bẹbais, und mit ihm achtundzwanzig männliche Personen;"},{"p":"12","v":12},{"p":"und von den Söhnen Ạsgads: Jọhanan, der Sohn Hạkkatans, und mit ihm hundertzehn männliche Personen;"},{"p":"13","v":13},{"p":"und von den Söhnen Adonịkams die, welche die letzten waren, und dies waren ihre Namen: Eliphẹlet, Jẹiël und Schemạja, und mit ihnen sechzig männliche Personen;"},{"p":"14","v":14},{"p":"und von den Söhnen Bịgwais: Ụthai und Sạbbud, und mit ihnen siebzig männliche Personen."}],[{"p":"15","v":15},{"p":"Und ich ging daran, sie an dem Strom zusammenzubringen, der nach Ahạwa fließt; und wir lagerten dort drei Tage lang, damit ich mir das Volk und die Priester genau ansehe, doch keinen von den Söhnen Lẹvis fand ich dort."},{"p":"16","v":16},{"p":"Daher sandte ich nach Eliẹser, Ạriël, Schemạja und Ẹlnathan und Jạrib und Ẹlnathan und Nathan und Sachạrja und Meschụllam, Häuptern, und nach Jọjarib und Ẹlnathan, Unterweisern."},{"p":"17","v":17},{"p":"Dann gab ich ihnen Befehl hinsichtlich Ịddos, des Hauptes im Ort Kasịphja, und ich legte ihnen Worte in den Mund, die sie zu Ịddo [und] seinen Brüdern, den Nẹthinim im Ort Kasịphja, reden sollten, daß [sie] uns Diener für das Haus unseres Gottes brächten."},{"p":"18","v":18},{"p":"So brachten sie uns, gemäß der guten Hand unseres Gottes über uns, einen verständigen Mann von den Söhnen Mạchlis, des Enkels Lẹvis, des Sohnes Israels, nämlich Scherẹbja und seine Söhne und seine Brüder, achtzehn,"},{"p":"19","v":19},{"p":"und Haschạbja und mit ihm Jeschạja von den Söhnen Merạris, seine Brüder und ihre Söhne, zwanzig."},{"p":"20","v":20},{"p":"Und von den Nẹthinim, die David und die Fürsten zum Dienst der Levịten gegeben hatten, zweihundertzwanzig Nẹthinim, die alle mit Namen bezeichnet worden waren."}],[{"p":"21","v":21},{"p":"Dann rief ich dort am Strom Ahạwa ein Fasten aus, um uns vor unserem Gott zu demütigen, um bei ihm den rechten Weg für uns und für unsere Kleinen und für alle unsere Habe zu suchen."},{"p":"22","v":22},{"p":"Denn ich schämte mich, von dem König eine Streitmacht und Reiter zu erbitten, damit sie uns auf dem Weg gegen den Feind zu Hilfe kämen, denn wir hatten zum König gesagt: „Die Hand unseres Gottes ist über allen, die ihn suchen, zum Guten, aber seine Stärke und sein Zorn sind gegen alle, die ihn verlassen.“"},{"p":"23","v":23},{"p":"Daher fasteten wir und flehten unseren Gott in dieser Hinsicht an, so daß er sich von uns erbitten ließ."}],[{"p":"24","v":24},{"p":"Ich sonderte nun von den Obersten der Priester zwölf aus, nämlich Scherẹbja, Haschạbja und mit ihnen zehn von ihren Brüdern."},{"p":"25","v":25},{"p":"Und ich wog ihnen dann das Silber und das Gold und die Geräte dar, den Beitrag für das Haus unseres Gottes, den der König und seine Ratgeber und seine Fürsten und alle Israeliten, die sich fanden, beigesteuert hatten."},{"p":"26","v":26},{"p":"So wog ich in ihre Hand sechshundertfünfzig Talente Silber und hundert silberne Geräte dar im Wert von [zwei] Talenten [und] hundert Talente Gold"},{"p":"27","v":27},{"p":"und zwanzig kleine goldene Schalen im Wert von tausend Dareiken und zwei Geräte von rotglänzendem, gutem Kupfer, so begehrenswert wie Gold."}],[{"p":"28","v":28},{"p":"Dann sprach ich zu ihnen: „Ihr seid Jehova etwas Heiliges, und die Geräte sind etwas Heiliges, und das Silber und das Gold sind eine freiwillige Gabe für Jehova, den Gott eurer Vorväter."},{"p":"29","v":29},{"p":"Bleibt wachsam, und seid auf der Hut, bis ihr [sie] vor den Obersten der Priester und der Levịten und den Fürsten der Väter Israels in Jerusalem in den Speisesälen des Hauses Jehovas darwiegt.“"},{"p":"30","v":30},{"p":"Und die Priester und die Levịten nahmen das Dargewogene an Silber und Gold und die Geräte in Empfang, um [sie] nach Jerusalem in das Haus unseres Gottes zu bringen."}],[{"p":"31","v":31},{"p":"Schließlich zogen wir am zwölften [Tag] des ersten Monats vom Strom Ahạwa weg, um nach Jerusalem zu ziehen, und es erwies sich, daß die Hand unseres Gottes selbst über uns war, so daß er uns aus der Faust des Feindes und des Wegelagerers befreite."},{"p":"32","v":32},{"p":"So kamen wir nach Jerusalem und blieben drei Tage dort."},{"p":"33","v":33},{"p":"Und am vierten Tag gingen wir daran, das Silber und das Gold und die Geräte im Haus unseres Gottes in die Hand Mẹremoths darzuwiegen, des Sohnes Urịjas, des Priesters, und mit ihm [war] Eleạsar, der Sohn des Pịnehas, und mit ihnen Jọsabad, der Sohn Jeschụas, und Noạdja, der Sohn Bịnnuis, die Levịten,"},{"p":"34","v":34},{"p":"nach Zahl [und] nach Gewicht für alles, danach wurde das ganze Gewicht zu jener Zeit aufgeschrieben."},{"p":"35","v":35},{"p":"Die aus der Gefangenschaft Kommenden, die einst ins Exil Weggeführten, brachten dem Gott Israels selbst Brandschlachtopfer dar, zwölf Stiere für ganz Israel, sechsundneunzig Widder, siebenundsiebzig männliche Lämmer, zwölf Ziegenböcke als Sündopfer, alles als ein Brandopfer für Jehova."}],[{"p":"36","v":36},{"p":"Dann übergaben wir die Gesetze des Königs den Satrạpen des Königs und den Statthaltern jenseits des STROMES, und sie standen dem Volk und dem Haus des [wahren] Gottes bei."}]]}