{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Und sobald diese Dinge beendet waren, traten die Fürsten an mich heran und sprachen: „Das Volk Israel und die Priester und die Levịten haben sich nicht von den Völkern der Länder im Hinblick auf deren Abscheulichkeiten abgesondert, nämlich von den Kanaanịtern, den Hethịtern, den Perisịtern, den Jebusịtern, den Ammonịtern, den Moabịtern, den Ägyptern und den Amorịtern."},{"p":"2","v":2},{"p":"Denn sie haben einige von deren Töchtern für sich und für ihre Söhne genommen; und sie, der heilige Same, sind mit den Völkern der Länder vermischt worden, und es hat sich erwiesen, daß die Hand der Fürsten und der bevollmächtigten Vorsteher in dieser Untreue an vorderster Stelle gewesen ist.“"}],[{"p":"3","v":3},{"p":"Sobald ich nun von dieser Sache hörte, zerriß ich mein Kleid und mein ärmelloses Obergewand, und ich begann, mir Haare vom Kopf und aus dem Bart zu raufen, und ich blieb betäubt sitzen."},{"p":"4","v":4},{"p":"Auch versammelten sie sich dann bei mir, ein jeder zitternd vor den Worten des Gottes Israels gegen die Untreue der ins Exil Weggeführten, während ich bis zum Getreideopfer des Abends betäubt dasaß."}],[{"p":"5","v":5},{"p":"Und beim Getreideopfer des Abends stand ich aus meiner Erniedrigung auf, mein Kleid und mein ärmelloses Obergewand zerrissen, und ich ließ mich dann auf meine Knie nieder und breitete meine Handflächen aus zu Jehova, meinem Gott."},{"p":"6","v":6},{"p":"Und ich sagte darauf: „O mein Gott, ich schäme mich wirklich und scheue mich, mein Angesicht zu dir zu erheben, o mein Gott, denn unsere Vergehungen selbst sind mir über den Kopf gewachsen, und unsere Schuld ist groß geworden, selbst bis an die Himmel."},{"p":"7","v":7},{"p":"Seit den Tagen unserer Vorväter sind wir in großer Schuld gewesen bis zu diesem Tag; und wegen unserer Vergehungen sind wir, wir selbst, unsere Könige, unsere Priester, in die Hand der Könige der Länder gegeben worden, durch das Schwert, durch die Gefangenschaft und durch die Plünderung und durch Beschämung des Angesichts, wie es an diesem Tag ist."},{"p":"8","v":8},{"p":"Und jetzt ist [uns] für einen kleinen Augenblick von Jehova, unserem Gott, Gunst widerfahren, indem für uns Entronnene übriggelassen worden sind und indem man uns an seiner heiligen Stätte einen Pflock gibt, um unsere Augen leuchten zu lassen, o unser Gott, und uns in unserer Knechtschaft eine kleine Wiederbelebung zu gewähren."},{"p":"9","v":9},{"p":"Denn wir sind Knechte; und in unserer Knechtschaft hat unser Gott uns nicht verlassen, sondern er wendet uns vor den Königen von Persien liebende Güte zu, um uns eine Wiederbelebung zu gewähren, damit wir das Haus unseres Gottes aufrichten und seine verödeten Stätten wiederherstellen und um uns eine Steinmauer in Juda und in Jerusalem zu geben."}],[{"p":"10","v":10},{"p":"Und nun, was sollen wir nach diesem sagen, o unser Gott? Denn wir haben deine Gebote verlassen,"},{"p":"11","v":11},{"p":"die du uns durch deine Knechte, die Propheten, geboten hast, indem [du] sprachst: ‚Das Land, das ihr in Besitz nehmen werdet, ist ein unreines Land wegen der Unreinigkeit der Völker der Länder, wegen ihrer Abscheulichkeiten, mit denen sie es von einem Ende bis zum anderen durch ihre Unreinheit erfüllt haben."},{"p":"12","v":12},{"p":"Und nun, gebt eure Töchter nicht ihren Söhnen, noch nehmt ihre Töchter für eure Söhne; und bis auf unabsehbare Zeit sollt ihr nicht auf ihren Frieden und ihre Wohlfahrt hinwirken, damit ihr stark werdet und bestimmt das Gute des Landes eßt und [es] tatsächlich für eure Söhne in Besitz nehmt bis auf unabsehbare Zeit.‘"},{"p":"13","v":13},{"p":"Und nach allem, was wegen unserer schlechten Taten und unserer großen Schuld über uns gekommen ist — denn du selbst, o unser Gott, hast unser Vergehen geringer bewertet, und du hast uns solche Entronnenen gegeben wie diese —,"},{"p":"14","v":14},{"p":"sollen wir deine Gebote wieder brechen und Ehebündnisse mit den Völkern dieser Abscheulichkeiten eingehen? Wirst du nicht bis zum äußersten über uns in Zorn geraten, so daß keiner übrigbleiben und keiner entrinnen wird?"},{"p":"15","v":15},{"p":"O Jehova, du Gott Israels, du bist gerecht, denn wir sind als ein entronnenes Volk übriggelassen worden, wie es an diesem Tag ist. Hier sind wir vor dir in unserer Schuld, denn es ist unmöglich, diesbezüglich vor dir zu bestehen.“"}]]}