{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Im achten Monat, im zweiten Jahr des Darịus, erging das Wort Jehovas an Sachạrja, den Sohn Berẹchjas, des Sohnes Ịddos, den Propheten, und lautete:"},{"p":"2","v":2},{"p":"„Jehova wurde zornig über eure Väter — und zwar sehr."}],[{"p":"3","v":3},{"p":"Und du sollst zu ihnen sagen: ‚Dies ist, was Jehova der Heerscharen gesprochen hat: „ ,Kehrt um zu mir‘ ist der Ausspruch Jehovas der Heerscharen, ‚und ich werde zu euch umkehren‘, hat Jehova der Heerscharen gesagt.“ ‘"}],[{"p":"4","v":4},{"p":"‚Werdet nicht wie eure Väter, denen die früheren Propheten zuriefen, indem [sie] sprachen: „Dies ist, was Jehova der Heerscharen gesagt hat: ‚Kehrt bitte um von euren schlechten Wegen und von euren schlechten Handlungen.‘ “ ‘\r\n,Aber sie hörten nicht, und sie zollten mir keine Aufmerksamkeit‘ ist der Ausspruch Jehovas."}],[{"p":"5","v":5},{"p":"‚Was eure Väter betrifft, wo sind sie? Und was die Propheten betrifft, lebten sie auf unabsehbare Zeit weiter?"},{"p":"6","v":6},{"p":"Was jedoch meine Worte und meine Bestimmungen betrifft, die ich meinen Knechten, den Propheten, gebot, erreichten sie nicht eure Väter?‘ So kehrten sie um und sprachen: ‚Gemäß dem, was Jehova der Heerscharen im Sinn hatte, uns zu tun gemäß unseren Wegen und gemäß unseren Handlungen, so hat er mit uns getan.‘ “"}],[{"p":"7","v":7},{"p":"Am vierundzwanzigsten Tag des elften Monats, das ist der Monat Schẹbat, im zweiten Jahr des Darịus, erging das Wort Jehovas an Sachạrja, den Sohn Berẹchjas, des Sohnes Ịddos, den Propheten, und lautete:"},{"p":"8","v":8},{"p":"„Ich sah [in] der Nacht, und siehe, ein Mann, der auf einem roten Pferd ritt, und er blieb zwischen den Myrtenbäumen stehen, die an der tiefen Stelle waren; und hinter ihm, da waren Pferde, rote, hellrote und weiße.“"}],[{"p":"9","v":9},{"p":"Und da sagte ich: „Wer sind diese, mein Herr?“\r\nDarauf sprach der Engel, der mit mir redete, zu mir: „Ich selbst werde dir zeigen, wer ebendiese sind.“"}],[{"p":"10","v":10},{"p":"Dann antwortete der Mann, der zwischen den Myrtenbäumen stehenblieb, und sagte: „Diese sind es, die Jehova ausgesandt hat, um auf der Erde umherzugehen.“"},{"p":"11","v":11},{"p":"Und sie antworteten dann dem Engel Jehovas, der zwischen den Myrtenbäumen stand, und sprachen: „Wir sind auf der Erde umhergegangen, und siehe, die ganze Erde sitzt still und hat Ruhe.“"}],[{"p":"12","v":12},{"p":"Da antwortete der Engel Jehovas und sagte: „O Jehova der Heerscharen, wie lange wirst du selbst dich Jerusalems und der Städte Judas nicht erbarmen, die du diese siebzig Jahre öffentlich verurteilt hast?“"}],[{"p":"13","v":13},{"p":"Und Jehova antwortete dann dem Engel, der mit mir redete, mit guten Worten, tröstlichen Worten;"},{"p":"14","v":14},{"p":"und der Engel, der mit mir redete, sprach weiter zu mir: „Rufe aus, indem [du] sagst: ‚Dies ist, was Jehova der Heerscharen gesprochen hat: „Ich habe für Jerusalem und für Zion mit großem Eifer geeifert."},{"p":"15","v":15},{"p":"Mit großem Zorn bin ich erzürnt über die Nationen, die sorglos sind; denn ich meinerseits war nur in kleinem Maß erzürnt, sie aber ihrerseits haben zum Unglück geholfen.“ ‘"}],[{"p":"16","v":16},{"p":"Dies ist darum, was Jehova gesagt hat: ‚ „Ich werde gewiß zu Jerusalem mit Erbarmungen umkehren. Mein eigenes Haus wird darin gebaut werden“, ist der Ausspruch Jehovas der Heerscharen, „und eine Meßschnur, sie wird über Jerusalem ausgespannt werden.“ ‘"}],[{"p":"17","v":17},{"p":"Rufe ferner aus, indem [du] sprichst: ‚Dies ist, was Jehova der Heerscharen gesagt hat: „Meine Städte werden noch von Gutem überfließen; und Jehova wird gewiß über Zion noch Bedauern empfinden und tatsächlich noch Jerusalem erwählen.“ ‘ “"}],[{"p":"18","v":18},{"p":"Und ich erhob dann meine Augen und sah; und siehe, da waren vier Hörner."},{"p":"19","v":19},{"p":"Somit sprach ich zu dem Engel, der mit mir redete: „Was sind diese?“ Darauf sprach er zu mir: „Dies sind die Hörner, die Juda, Israel und Jerusalem versprengten.“"}],[{"p":"20","v":20},{"p":"Überdies zeigte Jehova mir vier Handwerker."}],[{"p":"21","v":21},{"p":"Da sagte ich: „Was zu tun, kommen diese?“\r\nUnd er sprach weiter: „Dies sind die Hörner, die Juda dermaßen versprengten, daß gar keiner sein Haupt erhob; und diese anderen werden kommen, sie zu schrecken, um die Hörner der Nationen niederzuwerfen, die ein Horn gegen das Land Juda erheben, um es zu versprengen.“"}]]}