{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"„Erbittet von Jehova Regen in der Zeit des Frühlingsregens, ja von Jehova, der die Gewitterwolken macht und [der] ihnen einen Regenguß gibt, einem jeden Pflanzenwuchs auf dem Feld."},{"p":"2","v":2},{"p":"Denn die Tẹraphim, sie haben Unheimliches geredet; und die, die Wahrsagerei treiben, haben ihrerseits in einer Vision Falschheit geschaut, und wertlose Träume reden sie ständig, und vergeblich versuchen sie zu trösten. Darum werden sie gewiß wegziehen wie eine Kleinviehherde; sie werden niedergedrückt werden, weil kein Hirte da ist."}],[{"p":"3","v":3},{"p":"Gegen die Hirten ist mein Zorn entbrannt, und mit den bockgleichen Führern werde ich Abrechnung halten; denn Jehova der Heerscharen hat seine Aufmerksamkeit seiner Herde zugewandt, dem Hause Juda, und hat sie wie sein Roß der Würde in der Schlacht gemacht."},{"p":"4","v":4},{"p":"Aus ihm ist die Hauptperson, aus ihm ist der stützende Herrscher, aus ihm ist der Kriegsbogen; aus ihm geht jeder Arbeitszuteiler hervor, allesamt."},{"p":"5","v":5},{"p":"Und sie sollen wie starke Männer werden, die in der Schlacht im Schlamm der Straßen stampfen. Und sie sollen sich auf die Schlacht einlassen, denn Jehova ist mit ihnen; und die auf Pferden reiten, werden Schande erfahren müssen."},{"p":"6","v":6},{"p":"Und ich will das Haus Juda überlegen machen, und das Haus Joseph werde ich retten. Und ich will ihnen einen Wohnplatz geben, denn ich will ihnen Barmherzigkeit erweisen; und sie sollen gleich denen werden, die ich nicht verstoßen hatte; denn ich bin Jehova, ihr Gott, und ich werde ihnen antworten."},{"p":"7","v":7},{"p":"Und die von Ẹphraim sollen gleich einem starken Mann werden, und ihr Herz soll sich freuen wie vom Wein. Und ihre eigenen Söhne werden es sehen und sich gewiß freuen; ihr Herz wird frohlocken in Jehova."}],[{"p":"8","v":8},{"p":"‚Ich will ihnen pfeifen und sie zusammenbringen; denn ich werde sie bestimmt erlösen, und sie sollen viele werden so wie diejenigen, die zu vielen geworden sind."},{"p":"9","v":9},{"p":"Und ich werde sie wie Samen unter die Völker zerstreuen, und an den fernen Orten werden sie meiner gedenken; und sie sollen aufleben mit ihren Söhnen und zurückkehren."},{"p":"10","v":10},{"p":"Und ich muß sie aus dem Land Ägypten zurückführen; und aus Assyrien werde ich sie zusammenbringen; und in das Land Gịlead und Lịbanon werde ich sie bringen, und kein [Raum] wird für sie gefunden werden."},{"p":"11","v":11},{"p":"Und er soll durch das Meer ziehen [mit] Bedrängnis; und im Meer soll er [die] Wogen niederschlagen, und alle Tiefen des Nil sollen vertrocknen. Und der Stolz Assyriens soll niedergeworfen werden, und selbst das Zepter Ägyptens wird weichen."},{"p":"12","v":12},{"p":"Und ich will sie überlegen machen in Jehova, und in seinem Namen werden sie wandeln‘ ist der Ausspruch Jehovas.“"}]]}