{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"„Öffne, o Lịbanon, deine Türen, damit ein Feuer verzehre unter deinen Zedern."},{"p":"2","v":2},{"p":"Heule, o Wacholderbaum, denn die Zeder ist gefallen; da selbst die Majestätischen verheert worden sind! Heult, ihr stattlichen Bäume Bạschans, denn der undurchdringliche Wald ist zu Boden gesunken!"},{"p":"3","v":3},{"p":"Horch! Das Heulen der Hirten, denn ihre Majestät ist verheert worden. Horch! Das Brüllen mähniger junger Löwen, denn die stolzen [Dickichte] entlang dem Jordan sind verheert worden."}],[{"p":"4","v":4},{"p":"Dies ist, was Jehova, mein Gott, gesprochen hat: ‚Hüte die zur Tötung [bestimmte] Kleinviehherde,"},{"p":"5","v":5},{"p":"deren Käufer darangehen, [sie] zu töten, obwohl sie nicht für schuldig gehalten werden. Und diejenigen, die sie verkaufen, sagen: „Jehova sei gesegnet, während ich Reichtum erlangen werde.“ Und ihre eigenen Hirten erweisen ihnen kein Mitleid.‘"}],[{"p":"6","v":6},{"p":"‚Denn ich werde den Bewohnern des Landes kein Mitleid mehr erweisen‘ ist der Ausspruch Jehovas. ‚Daher, siehe, lasse ich die Menschen, einen jeden, in die Hand seines Gefährten und in die Hand seines Königs geraten; und sie werden gewiß das Land zerschlagen, und ich werde sie nicht aus ihrer Hand befreien.‘ “"}],[{"p":"7","v":7},{"p":"Und ich hütete dann die zur Tötung [bestimmte] Kleinviehherde für euch, o Niedergedrückte der Kleinviehherde. So nahm ich mir zwei Stäbe. Den einen nannte ich Lieblichkeit, und den anderen nannte ich Verbindung, und ich ging die Kleinviehherde hüten."},{"p":"8","v":8},{"p":"Und ich tilgte schließlich drei Hirten in e i n e m Mondmonat aus, da meine Seele allmählich ungeduldig mit ihnen wurde, und auch ihre eigene Seele empfand mir gegenüber Ekel."},{"p":"9","v":9},{"p":"Schließlich sprach ich: „Ich werde euch nicht weiter hüten. Die am Sterben ist, mag sterben. Und die, die ausgetilgt wird, mag ausgetilgt werden. Und was die Übriggebliebenen betrifft, so mögen sie, eine jede, das Fleisch ihrer Gefährtin verzehren.“"},{"p":"10","v":10},{"p":"Da nahm ich meinen Stab „Lieblichkeit“ und hieb ihn in Stücke, um meinen Bund zu brechen, den ich mit allen Völkern geschlossen hatte."},{"p":"11","v":11},{"p":"Und er wurde an jenem Tag gebrochen, und die Niedergedrückten der Kleinviehherde, die auf mich achteten, erkannten auf diese Weise, daß es das Wort Jehovas war."}],[{"p":"12","v":12},{"p":"Dann sagte ich zu ihnen: „Wenn es gut ist in euren Augen, gebt [mir] meinen Lohn; wenn aber nicht, so laßt es.“ Und sie zahlten mir dann meinen Lohn, dreißig Silberstücke."}],[{"p":"13","v":13},{"p":"Darauf sprach Jehova zu mir: „Wirf ihn in den Schatz — den majestätischen Wert, den ich von ihnen wertgeachtet worden bin.“ Somit nahm ich die dreißig Silberstücke und warf sie in den Schatz im Haus Jehovas."}],[{"p":"14","v":14},{"p":"Dann hieb ich meinen zweiten Stab in Stücke, die „Verbindung“, um die Brüderschaft zwischen Juda und Israel zu brechen."}],[{"p":"15","v":15},{"p":"Und Jehova sagte weiter zu mir: „Nimm dir noch die Geräte eines unbrauchbaren Hirten."},{"p":"16","v":16},{"p":"Denn siehe, ich lasse einen Hirten im Land aufstehen. Den [Schafen], die ausgetilgt werden, wird er keine Aufmerksamkeit schenken. Das junge wird er nicht suchen, und das gebrochene [Schaf] wird er nicht heilen. Das aufstehende wird er nicht [mit Speise] versorgen, und das Fleisch des fetten wird er essen, und die Hufe der [Schafe] wird er abreißen."},{"p":"17","v":17},{"p":"Wehe meinem wertlosen Hirten, der die Kleinviehherde verläßt! Ein Schwert wird über seinem Arm und über seinem rechten Auge sein. Sein Arm, er wird ganz bestimmt vertrocknen, und sein rechtes Auge, es wird ganz gewiß trübe werden.“"}]]}