{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"12","v":1},{"p":"Ein prophetischer Spruch:\r\n„Das Wort Jehovas hinsichtlich Israels“ ist der Ausspruch Jehovas, der [die] Himmel ausspannt und die Grundlage der Erde legt und den Menschengeist in seinem Innern bildet."},{"p":"2","v":2},{"p":"„Siehe, ich mache Jerusalem zu einer Schale, die alle Völker ringsum taumeln [macht]; und auch gegen Juda wird er schließlich bei der Belagerung sein, ja gegen Jerusalem."},{"p":"3","v":3},{"p":"Und es soll geschehen an jenem Tag, [daß] ich Jerusalem zu einem Laststein für alle Völker machen werde. Alle, die ihn aufheben, werden sich ganz bestimmt wund reißen; und gegen dasselbe werden sich gewiß alle Nationen der Erde versammeln."},{"p":"4","v":4},{"p":"An jenem Tag“, ist der Ausspruch Jehovas, „werde ich jedes Pferd mit Verwirrung schlagen und seinen Reiter mit Wahnsinn; und über dem Hause Juda werde ich meine Augen öffnen, und jedes Pferd der Völker werde ich mit Erblindung schlagen."},{"p":"5","v":5},{"p":"Und die Stammeshäupter Judas werden in ihrem Herzen sprechen müssen: ‚Die Bewohner von Jerusalem sind mir eine Stärke durch Jehova der Heerscharen, ihren Gott.‘"},{"p":"6","v":6},{"p":"An jenem Tag werde ich die Stammeshäupter Judas gleich einem Feuerbecken zwischen Bäumen und gleich einer Feuerfackel in einer Reihe frisch geschnittenen Getreides machen, und sie sollen zur Rechten und zur Linken alle Völker ringsum verzehren; und Jerusalem soll noch bewohnt werden an seiner [eigenen] Stätte, in Jerusalem."}],[{"p":"7","v":7},{"p":"Und Jehova wird gewiß die Zelte Judas zuerst retten, damit die Schönheit des Hauses Davids und die Schönheit der Bewohner Jerusalems nicht zu groß werde über Juda."},{"p":"8","v":8},{"p":"An jenem Tag wird Jehova eine Verteidigung sein rund um die Bewohner Jerusalems; und der unter ihnen Strauchelnde soll an jenem Tag wie David werden und das Haus Davids wie Gott, wie Jehovas Engel vor ihnen."},{"p":"9","v":9},{"p":"Und es soll geschehen an jenem Tag, [daß] ich alle Nationen, die gegen Jerusalem kommen, zu vertilgen suchen werde."}],[{"p":"10","v":10},{"p":"Und ich will über das Haus Davids und über die Bewohner Jerusalems den Geist der Gunst und flehentlicher Bitten ausgießen, und sie werden gewiß auf DEN schauen, den sie durchstochen haben, und sie werden sicherlich um IHN klagen wie bei der Klage um einen einzigen [Sohn]; und es wird bittere Wehklage um ihn geben, wie wenn es bittere Wehklage um den erstgeborenen [Sohn] gibt."},{"p":"11","v":11},{"p":"An jenem Tag wird das Klagen in Jerusalem groß sein wie das Klagen von Hạdad-Rịmmon in der Talebene von Megịddo."},{"p":"12","v":12},{"p":"Und das Land wird gewiß klagen, jede Familie für sich; die Familie des Hauses Davids für sich und ihre Frauen für sich; die Familie des Hauses Nathans für sich und ihre Frauen für sich;"},{"p":"13","v":13},{"p":"die Familie des Hauses Lẹvi für sich und ihre Frauen für sich; die Familie der Schimeịter für sich und ihre Frauen für sich;"},{"p":"14","v":14},{"p":"alle Familien, die übriggeblieben sind, jede Familie für sich und ihre Frauen für sich."}]]}