{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"An jenem Tag wird schließlich dem Hause Davids und den Bewohnern Jerusalems ein Brunnen für Sünde und für Abscheuliches geöffnet werden."}],[{"p":"2","v":2},{"p":"Und es soll geschehen an jenem Tag“, ist der Ausspruch Jehovas der Heerscharen, „[daß] ich die Namen der Götzen aus dem Land wegtilgen werde, und ihrer wird nicht mehr gedacht werden; und auch die Propheten und den Geist der Unreinheit werde ich aus dem Land verschwinden lassen."},{"p":"3","v":3},{"p":"Und es soll geschehen, falls ein Mann fernerhin prophezeien sollte, [daß] sein Vater und seine Mutter, diejenigen, die seine Geburt verursachten, dann zu ihm sprechen sollen: ‚Du wirst nicht leben, weil du im Namen Jehovas Falschheit geredet hast.‘ Und sein Vater und seine Mutter, diejenigen, die seine Geburt verursachten, sollen ihn wegen seines Prophezeiens durchstechen."}],[{"p":"4","v":4},{"p":"Und es soll geschehen an jenem Tag, [daß] die Propheten beschämt werden, jeder seiner Vision wegen, wenn er prophezeit; und sie werden kein härenes Amtsgewand tragen zu dem Zweck des Betrügens."},{"p":"5","v":5},{"p":"Und er wird gewiß sagen: ‚Ich bin kein Prophet. Ich bin ein Mann, der [den] Boden bebaut, weil ein Erdenmensch selbst mich von meiner Jugend an erworben hat.‘"},{"p":"6","v":6},{"p":"Und man soll zu ihm sprechen: ‚Was sind diese Wunden [an dir] zwischen deinen Händen?‘ Und er wird sagen müssen: ‚Diejenigen, womit ich im Haus meiner leidenschaftlichen Liebhaber geschlagen worden bin.‘ “"}],[{"p":"7","v":7},{"p":"„O Schwert, erwache gegen meinen Hirten, ja gegen den kräftigen Mann, der mein Genosse ist“ ist der Ausspruch Jehovas der Heerscharen. „Schlag den Hirten, und mögen die [Schafe] der Kleinviehherde zerstreut werden; und ich werde gewiß meine Hand auf die zurückwenden, die unbedeutend sind.“"}],[{"p":"8","v":8},{"p":"„Und es soll geschehen im ganzen Land“, ist der Ausspruch Jehovas, „[daß] zwei Teile darin weggetilgt [und] verscheiden werden; und was den dritten [Teil] betrifft, er wird darin übriggelassen werden."},{"p":"9","v":9},{"p":"Und ich werde gewiß den dritten [Teil] durchs Feuer bringen; und ich werde sie tatsächlich läutern, wie man Silber läutert, und sie prüfen, wie man Gold prüft. Er seinerseits wird meinen Namen anrufen, und ich meinerseits will ihm antworten. Ich will sagen: ‚Es ist mein Volk‘, und es seinerseits wird sagen: ‚Jehova ist mein Gott.‘ “"}]]}