{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"„Siehe! Es kommt ein Tag, der Jehova gehört, und die Beute von dir wird gewiß in deiner Mitte verteilt werden."},{"p":"2","v":2},{"p":"Und ich werde bestimmt alle Nationen gegen Jerusalem zum Krieg versammeln; und die Stadt wird tatsächlich eingenommen und die Häuser werden geplündert werden, und die Frauen, sie werden vergewaltigt werden. Und die Hälfte der Stadt soll ins Exil ausziehen; was aber die Übriggebliebenen des Volkes betrifft, sie werden nicht aus der Stadt weggetilgt werden."}],[{"p":"3","v":3},{"p":"Und Jehova wird gewiß ausziehen und gegen jene Nationen Krieg führen wie am Tag seiner Kriegführung, am Tag des Kampfes."},{"p":"4","v":4},{"p":"Und seine Füße werden tatsächlich an jenem Tag auf dem Berg der Olivenbäume stehen, der vor Jerusalem, im Osten, ist; und der Berg der Olivenbäume soll sich in seiner Mitte spalten, vom Sonnenaufgang her und gegen Westen. Dort wird ein sehr großes Tal sein; und die Hälfte des Berges wird tatsächlich nach Norden bewegt werden und die Hälfte davon nach Süden."},{"p":"5","v":5},{"p":"Und ihr werdet gewiß zum Tal meiner Berge fliehen; denn das Tal der Berge wird bis nach Ạzel hin reichen. Und ihr werdet fliehen müssen, so wie ihr wegen des [Erd]bebens in den Tagen Usịjas, des Königs von Juda, geflohen seid. Und Jehova, mein Gott, wird bestimmt kommen [und] alle Heiligen mit ihm."}],[{"p":"6","v":6},{"p":"Und es soll geschehen an jenem Tag, [daß] es kein kostbares Licht geben wird — die Dinge werden erstarrt sein."},{"p":"7","v":7},{"p":"Und es soll e i n Tag werden, von dem bekannt ist, daß er Jehova gehört. Es wird nicht Tag sein, noch wird es Nacht sein; und es soll geschehen, [daß] es zur Abendzeit hell werden wird."},{"p":"8","v":8},{"p":"Und es soll geschehen an jenem Tag, [daß] lebendige Wasser von Jerusalem ausgehen werden, die Hälfte davon zum östlichen Meer und die Hälfte davon zum westlichen Meer. Im Sommer und im Winter wird es geschehen."},{"p":"9","v":9},{"p":"Und Jehova wird König werden über die ganze Erde. An jenem Tag wird sich Jehova als e i n e r erweisen und sein Name als e i n e r."}],[{"p":"10","v":10},{"p":"Das ganze Land wird umgewandelt werden wie die Ạraba, von Gẹba bis Rịmmon südlich von Jerusalem; und sie soll sich erheben und bewohnt werden an ihrer Stätte, vom Bẹnjamintor bis zur Stelle des Ersten Tores, bis hin zum Ecktor und vom Turm Hạnanel bis hin zu den Kelterkufen des Königs."},{"p":"11","v":11},{"p":"Und man wird sie bestimmt bewohnen; und es wird keinen Bann [zur Vernichtung] mehr geben, und Jerusalem soll in Sicherheit bewohnt werden."}],[{"p":"12","v":12},{"p":"Und dies ist, was sich als die schlagartige Plage erweisen wird, mit der Jehova alle Völker plagen wird, die tatsächlich Heeresdienst gegen Jerusalem leisten werden: Jemandes Fleisch wird verwesen, während er auf seinen Füßen steht; und sogar jemandes Augen werden in ihren Höhlen verwesen, und selbst jemandes Zunge wird in seinem Mund verwesen."}],[{"p":"13","v":13},{"p":"Und es soll geschehen an jenem Tag, [daß] Verwirrung von Jehova aus unter ihnen weit verbreitet werden wird; und sie werden tatsächlich ein jeder die Hand seines Gefährten ergreifen, und seine Hand wird sich tatsächlich gegen die Hand seines Gefährten erheben."},{"p":"14","v":14},{"p":"Und auch Juda selbst wird Krieg führen in Jerusalem; und das Vermögen aller Nationen ringsum wird gewiß gesammelt werden, Gold und Silber und Kleider in ausnehmend großer Menge."}],[{"p":"15","v":15},{"p":"Und so wird sich die schlagartige Plage des Pferdes, des Maultiers, des Kamels und des Esels und des Haustiers von jeder Art, das sich gerade in jenen Lagern befindet, gleich dieser schlagartigen Plage erweisen."}],[{"p":"16","v":16},{"p":"Und es soll geschehen, was alle betrifft, die übrigbleiben von all den Nationen, die gegen Jerusalem kommen, sie sollen dann von Jahr zu Jahr hinaufziehen, um sich vor dem König, Jehova der Heerscharen, niederzubeugen und das Laubhüttenfest zu feiern."},{"p":"17","v":17},{"p":"Und es soll geschehen, daß, was irgendeinen aus den Familien der Erde betrifft, der nicht nach Jerusalem heraufkommt, um sich vor dem König, Jehova der Heerscharen, niederzubeugen — ja, über sie wird sich kein Regen ergießen."},{"p":"18","v":18},{"p":"Und wenn die Familie Ägyptens selbst nicht heraufkommt und sich tatsächlich nicht einfindet, soll es auch über sie keinen geben. Die schlagartige Plage wird einsetzen, mit der Jehova die Nationen plagt, die nicht heraufkommen, um das Laubhüttenfest zu feiern."},{"p":"19","v":19},{"p":"Dies selbst wird sich als die [Strafe für die] Sünde Ägyptens und die Sünde aller Nationen erweisen, die nicht heraufkommen, um das Laubhüttenfest zu feiern."}],[{"p":"20","v":20},{"p":"An jenem Tag wird es sich erweisen, daß auf den Schellen des Pferdes [steht:] ‚Heiligkeit gehört Jehova!‘ Und die Kochtöpfe mit weiter Öffnung im Haus Jehovas sollen gleich den Schalen vor dem Altar werden."},{"p":"21","v":21},{"p":"Und jeder Kochtopf mit weiter Öffnung in Jerusalem und in Juda soll etwas Heiliges werden, was Jehova der Heerscharen gehört, und alle Opfernden sollen hereinkommen und davon nehmen und sollen darin kochen. Und es wird sich erweisen, daß an jenem Tag kein Kanaanịter mehr im Haus Jehovas der Heerscharen ist.“"}]]}