{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Und ich erhob dann meine Augen und sah; und siehe, da war ein Mann und in seiner Hand ein Meßseil."}],[{"p":"2","v":2},{"p":"Da sagte ich: „Wohin gehst du?“\r\nHierauf sprach er zu mir: „Jerusalem zu messen, um zu sehen, wieviel ihre Breite beträgt und wieviel ihre Länge beträgt.“"}],[{"p":"3","v":3},{"p":"Und siehe, der Engel, der mit mir redete, trat hervor, und da war ein anderer Engel, der hervortrat, ihm entgegen."},{"p":"4","v":4},{"p":"Dann sagte er zu ihm: „Lauf, rede zu dem jungen Mann dort drüben, indem [du] sprichst: ‚ „Als offenes Land wird Jerusalem bewohnt werden wegen der Menge Menschen und Haustiere in ihrer Mitte."},{"p":"5","v":5},{"p":"Und ich selbst“, ist der Ausspruch Jehovas, „werde für sie eine Mauer von Feuer ringsum werden, und Herrlichkeit werde ich in ihrer Mitte werden.“ ‘ “"}],[{"p":"6","v":6},{"p":"„Heda! Heda! Flieht denn aus dem Land des Nordens“ ist der Ausspruch Jehovas.\r\n„Denn in Richtung der vier Winde der Himmel habe ich euch ausgebreitet“ ist der Ausspruch Jehovas."}],[{"p":"7","v":7},{"p":"„Heda, Zion! Entrinne, die du bei der Tochter Babylon wohnst."},{"p":"8","v":8},{"p":"Denn dies ist, was Jehova der Heerscharen gesagt hat: ‚[Der] Herrlichkeit nachfolgend, hat er mich zu den Nationen gesandt, die euch ausplünderten; denn wer euch antastet, tastet meinen Augapfel an."},{"p":"9","v":9},{"p":"Denn siehe, ich schwinge meine Hand gegen sie, und sie werden ihren Sklaven zur Beute werden müssen.‘ Und ihr werdet bestimmt erkennen, daß Jehova der Heerscharen selbst mich gesandt hat."}],[{"p":"10","v":10},{"p":"Jauchze und freue dich, o Tochter Zion; denn siehe, ich komme, und ich will in deiner Mitte weilen“ ist der Ausspruch Jehovas."},{"p":"11","v":11},{"p":"„Und viele Nationen werden sich an jenem Tag gewiß Jehova anschließen, und sie werden wirklich mein Volk werden; und ich will in deiner Mitte weilen.“ Und du wirst erkennen müssen, daß Jehova der Heerscharen selbst mich zu dir gesandt hat."},{"p":"12","v":12},{"p":"Und Jehova wird gewiß Juda als seinen Teil auf dem heiligen Boden in Besitz nehmen, und er wird sicherlich Jerusalem noch erwählen."},{"p":"13","v":13},{"p":"Bewahre Schweigen, alles Fleisch, vor Jehova, denn er hat sich aufgemacht aus seiner heiligen Wohnung."}]]}