{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Und er ging daran, mir Jọsua, den Hohenpriester, zu zeigen, der vor dem Engel Jehovas stand, und Satan, der zu seiner Rechten stand, um ihm zu widerstehen."},{"p":"2","v":2},{"p":"Dann sprach [der Engel] Jehovas zu Satan: „Jehova schelte dich, o Satan, ja Jehova schelte dich, er, der Jerusalem erwählt! Ist dieser nicht ein aus dem Feuer herausgerissenes Holzscheit?“"}],[{"p":"3","v":3},{"p":"Was nun Jọsua betrifft, es ergab sich, daß er mit beschmutzten Kleidern bekleidet war und vor dem Engel stand."},{"p":"4","v":4},{"p":"Dann ergriff er das Wort und sagte zu den vor ihm Stehenden: „Entfernt die beschmutzten Kleider von ihm.“ Und er sprach weiter zu ihm: „Siehe, ich habe deine Vergehung von dir wegnehmen lassen, und man bekleidet dich mit Festkleidern.“"}],[{"p":"5","v":5},{"p":"Darauf sagte ich: „Man möge einen reinen Turban auf sein Haupt setzen.“ Und sie gingen daran, den reinen Turban auf sein Haupt zu setzen und ihn mit Kleidern zu kleiden; und der Engel Jehovas stand dabei."},{"p":"6","v":6},{"p":"Und der Engel Jehovas begann Jọsua zu bezeugen, indem [er] sprach:"},{"p":"7","v":7},{"p":"„Dies ist, was Jehova der Heerscharen gesagt hat: ‚Wenn du auf meinen Wegen wandeln und wenn du meiner Verpflichtung nachkommen wirst, dann wirst auch du es sein, der mein Haus richten und auch meine Vorhöfe hüten wird; und ich werde dir gewiß freien Zutritt unter diesen Dastehenden geben.‘"}],[{"p":"8","v":8},{"p":"‚Höre bitte, o Jọsua, du Hoherpriester, du und deine Gefährten, die vor dir sitzen, denn sie sind Männer, [die] als Vorzeichen [dienen]; denn siehe, ich lasse meinen Knecht „Sproß“ kommen!"},{"p":"9","v":9},{"p":"Denn siehe, der Stein, den ich vor Jọsua gelegt habe! Auf dem e i n e n Stein sind sieben Augen. Siehe, ich graviere seine Gravierung ein‘, ist der Ausspruch Jehovas der Heerscharen, ‚und ich will die Vergehung jenes Landes an e i n e m Tag hinwegnehmen.‘"}],[{"p":"10","v":10},{"p":"‚An jenem Tag‘, ist der Ausspruch Jehovas der Heerscharen, ‚werdet ihr ein jeder dem anderen zurufen, während [ihr] unter [dem] Weinstock und während [ihr] unter [dem] Feigenbaum [seid].‘ “"}]]}