{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Und der Engel, der mit mir redete, kam dann zurück und weckte mich auf gleich einem Mann, der aus seinem Schlaf aufgeweckt wird."}],[{"p":"2","v":2},{"p":"Dann sprach er zu mir: „Was siehst du?“\r\nDa sagte ich: „Ich habe gesehen, und siehe, da ist ein Leuchter, ganz aus Gold, mit einer Schale oben darauf. Und seine sieben Lampen sind darauf, ja sieben; und die Lampen, die oben darauf sind, haben sieben Röhren."},{"p":"3","v":3},{"p":"Und da sind zwei Olivenbäume neben ihm, einer auf der rechten Seite der Schale und einer auf ihrer linken Seite.“"}],[{"p":"4","v":4},{"p":"Dann antwortete ich und sprach zu dem Engel, der mit mir redete, indem [ich] sagte: „Was bedeuten diese [Dinge], mein Herr?“"}],[{"p":"5","v":5},{"p":"Da antwortete der Engel, der mit mir redete, und sprach zu mir: „Weißt du wirklich nicht, was diese Dinge bedeuten?“\r\nDarauf sagte ich: „Nein, mein Herr.“"}],[{"p":"6","v":6},{"p":"Somit antwortete er und sprach zu mir: „Dies ist das Wort Jehovas an Serubbạbel und lautet: ‚ „Nicht durch eine Streitmacht noch durch Kraft, sondern durch meinen Geist“, hat Jehova der Heerscharen gesagt."},{"p":"7","v":7},{"p":"Wer bist du, o großer Berg? Vor Serubbạbel [wirst du] zu ebenem Land [werden]. Und er wird bestimmt den Hauptstein hervorbringen. Da werden laute Zurufe für ihn sein: „Wie lieblich! Wie lieblich!“ ‘ “"}],[{"p":"8","v":8},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"9","v":9},{"p":"„Die Hände Serubbạbels, sie haben die Grundlage dieses Hauses gelegt, und seine eigenen Hände werden [es] beenden. Und du wirst erkennen müssen, daß Jehova der Heerscharen selbst mich zu euch gesandt hat."},{"p":"10","v":10},{"p":"Denn wer hat den Tag kleiner Dinge verachtet? Und sie werden sich gewiß freuen und das Senkblei in der Hand Serubbạbels sehen. Diese sieben sind die Augen Jehovas. Sie schweifen umher auf der ganzen Erde.“"}],[{"p":"11","v":11},{"p":"Und ich antwortete dann und sprach zu ihm: „Was bedeuten diese zwei Olivenbäume auf der rechten Seite des Leuchters und auf seiner linken Seite?“"},{"p":"12","v":12},{"p":"Dann ergriff ich zum zweiten Mal das Wort und sagte zu ihm: „Was sind die beiden Zweigbüschel der Olivenbäume, die durch die zwei goldenen Röhren die goldene [Flüssigkeit] aus sich hervorfließen lassen?“"}],[{"p":"13","v":13},{"p":"Da sprach er zu mir: „Weißt du wirklich nicht, was diese [Dinge] bedeuten?“\r\nDarauf sagte ich: „Nein, mein Herr.“"}],[{"p":"14","v":14},{"p":"Daher sprach er: „Dies sind die zwei Gesalbten, die neben dem Herrn der ganzen Erde stehen.“"}]]}