{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Dann erhob ich meine Augen wieder und sah; und siehe, eine fliegende Buchrolle."}],[{"p":"2","v":2},{"p":"Und er sagte zu mir: „Was siehst du?“\r\nDarauf sprach ich: „Ich sehe eine fliegende Buchrolle, deren Länge zwanzig Ellen ist und deren Breite zehn Ellen ist.“"}],[{"p":"3","v":3},{"p":"Dann sagte er zu mir: „Dies ist der Fluch, der über die Oberfläche der ganzen Erde ausgeht, denn jeder, der stiehlt, ist gemäß dem, [was] auf dieser Seite [steht], straflos ausgegangen, und jeder, der einen Eidschwur leistet, ist gemäß dem, [was] auf jener Seite [steht], straflos ausgegangen."},{"p":"4","v":4},{"p":"‚Ich habe ihn ausgehen lassen‘, ist der Ausspruch Jehovas der Heerscharen, ‚und er soll in das Haus des Diebes und in das Haus dessen hineingehen, der in meinem Namen falsch schwört; und er soll inmitten seines Hauses verweilen und es und sein Holzwerk und seine Steine vernichten.‘ “"}],[{"p":"5","v":5},{"p":"Dann trat der Engel, der mit mir redete, hervor und sprach zu mir: „Erhebe bitte deine Augen, und sieh, was dies ist, das hervorkommt.“"}],[{"p":"6","v":6},{"p":"Da sagte ich: „Was ist es?“\r\nHierauf sprach er: „Dies ist das Ẹpha-Maß, das hervorkommt.“ Und er sagte weiter: „Das ist ihr Aussehen auf der ganzen Erde.“"},{"p":"7","v":7},{"p":"Und siehe, der runde Bleideckel wurde aufgehoben; und da ist eine gewisse Frau, die mitten im Ẹpha sitzt."},{"p":"8","v":8},{"p":"Und er sprach: „Dies ist die ‚Bosheit‘.“ Und er warf sie dann mitten ins Ẹpha [zurück], worauf er das Bleigewicht auf dessen Öffnung warf."}],[{"p":"9","v":9},{"p":"Dann erhob ich meine Augen und sah, und siehe, da waren zwei Frauen, die hervorkamen, und Wind war in ihren Flügeln. Und sie hatten Flügel wie die Flügel des Storches. Und sie hoben allmählich das Ẹpha auf zwischen Erde und Himmel."},{"p":"10","v":10},{"p":"Somit sagte ich zu dem Engel, der mit mir redete: „Wohin bringen sie das Ẹpha?“"}],[{"p":"11","v":11},{"p":"Darauf sprach er zu mir: „Um ihr ein Haus im Land Schịnar zu bauen; und es soll fest errichtet werden, und sie soll dort auf ihren rechten Platz niedergesetzt werden.“"}]]}