{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Dann erhob ich meine Augen wieder und sah; und siehe, da waren vier Wagen, die zwischen zwei Bergen hervorkamen, und die Berge waren Kupferberge."},{"p":"2","v":2},{"p":"Am ersten Wagen waren rote Pferde und am zweiten Wagen schwarze Pferde."},{"p":"3","v":3},{"p":"Und am dritten Wagen waren weiße Pferde und am vierten Wagen gefleckte, gescheckte Pferde."}],[{"p":"4","v":4},{"p":"Und ich ergriff dann das Wort und sagte zu dem Engel, der mit mir redete: „Was sind diese, mein Herr?“"}],[{"p":"5","v":5},{"p":"Da antwortete der Engel und sprach zu mir: „Dies sind die vier Geister der Himmel, die ausgehen, nachdem sie ihre Stellung vor dem Herrn der ganzen Erde eingenommen haben."},{"p":"6","v":6},{"p":"Was den betrifft, an dem die schwarzen Pferde sind, sie ziehen aus zum Land des Nordens; und was die weißen betrifft, sie sollen zu [dem Land] hinter dem Meer ausziehen; und was die gefleckten betrifft, sie sollen zum Land des Südens ausziehen."},{"p":"7","v":7},{"p":"Und was die gescheckten betrifft, sie sollen ausziehen und ständig suchen, [wohin sie] gehen [sollen], um auf der Erde umherzuziehen.“ Dann sagte er: „Geht, zieht auf der Erde umher.“ Und sie begannen auf der Erde umherzuziehen."}],[{"p":"8","v":8},{"p":"Und er rief mir dann zu und redete zu mir, indem [er] sprach: „Siehe, die zu dem Land des Nordens Ausziehenden sind es, die den Geist Jehovas im Land des Nordens haben ruhen lassen.“"}],[{"p":"9","v":9},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"10","v":10},{"p":"„Man nehme etwas von den ins Exil Weggeführten, [ja] von Hẹldai und von Tobịja und von Jedạja; und du selbst sollst an jenem Tag hereinkommen, und du sollst in das Haus Josịas, des Sohnes Zephạnjas, kommen [mit diesen], die aus Babylon gekommen sind."},{"p":"11","v":11},{"p":"Und du sollst Silber und Gold nehmen und eine prächtige Krone machen und [sie] auf das Haupt Jọsuas, des Sohnes Jọzadaks, des Hohenpriesters, setzen."}],[{"p":"12","v":12},{"p":"Und du sollst zu ihm sagen:\r\n,Dies ist, was Jehova der Heerscharen gesprochen hat: „Hier ist der Mann, dessen Name ‚Sproß‘ ist. Und von seiner eigenen Stelle aus wird er sprossen, und er wird gewiß den Tempel Jehovas bauen."},{"p":"13","v":13},{"p":"Und er selbst wird den Tempel Jehovas bauen, und er seinerseits wird Würde tragen; und er soll sich setzen und auf seinem Thron herrschen, und er soll ein Priester auf seinem Thron werden, und es wird sich erweisen, daß der Rat des Friedens selbst zwischen ihnen beiden ist."},{"p":"14","v":14},{"p":"Und die prächtige Krone, sie wird schließlich Hẹlem und Tobịja und Jedạja und Hen, dem Sohn Zephạnjas, zum Gedenken im Tempel Jehovas gehören."},{"p":"15","v":15},{"p":"Und die weit Entfernten werden kommen und tatsächlich am Tempel Jehovas bauen.“ Und ihr werdet erkennen müssen, daß mich Jehova der Heerscharen zu euch gesandt hat. Und es soll geschehen — wenn ihr auch wirklich auf die Stimme Jehovas, eures Gottes, hören werdet.‘ “"}]]}