{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Und das Wort Jehovas der Heerscharen erging weiterhin und lautete:"},{"p":"2","v":2},{"p":"„Dies ist, was Jehova der Heerscharen gesprochen hat: ‚Ich will um Zion mit großem Eifer eifern, und mit großem Grimm will ich um sie eifern.‘ “"}],[{"p":"3","v":3},{"p":"„Dies ist, was Jehova gesagt hat: ‚Ich will zu Zion zurückkehren und inmitten Jerusalems weilen; und Jerusalem wird gewiß die Stadt der Wahrhaftigkeit genannt werden und der Berg Jehovas der Heerscharen der heilige Berg.‘ “"}],[{"p":"4","v":4},{"p":"„Dies ist, was Jehova der Heerscharen gesprochen hat: ‚Es werden noch alte Männer und alte Frauen auf den öffentlichen Plätzen Jerusalems sitzen, jeder dann mit seinem Stab in seiner Hand wegen der Fülle [seiner] Tage."},{"p":"5","v":5},{"p":"Und die öffentlichen Plätze der Stadt, sie werden angefüllt sein mit Knaben und Mädchen, die auf ihren öffentlichen Plätzen spielen.‘ “"}],[{"p":"6","v":6},{"p":"„Dies ist, was Jehova der Heerscharen gesagt hat: ‚Obwohl es zu schwierig scheinen sollte in den Augen der Übriggebliebenen dieses Volkes in jenen Tagen, sollte es auch in meinen Augen zu schwierig scheinen?‘ ist der Ausspruch Jehovas der Heerscharen.“"}],[{"p":"7","v":7},{"p":"„Dies ist, was Jehova der Heerscharen gesprochen hat: ‚Siehe, ich rette mein Volk aus dem Land des Sonnenaufgangs und aus dem Land des Sonnenuntergangs."},{"p":"8","v":8},{"p":"Und ich werde sie gewiß herbeibringen, und sie sollen inmitten Jerusalems weilen; und sie sollen mein Volk werden, und ich selbst werde ihr Gott werden in Wahrhaftigkeit und in Gerechtigkeit.‘ “"}],[{"p":"9","v":9},{"p":"„Dies ist, was Jehova der Heerscharen gesagt hat: ‚Eure Hände seien stark, die ihr in diesen Tagen diese Worte aus dem Mund der Propheten hört, an dem Tag, an dem die Grundlage des Hauses Jehovas der Heerscharen gelegt wurde, damit der Tempel gebaut werde."},{"p":"10","v":10},{"p":"Denn vor jenen Tagen wurde nicht veranlaßt, daß es Lohn für die Menschen gab; und was den Lohn der Haustiere betrifft, so etwas gab es nicht; und für den Hinausgehenden und für den Hineingehenden gab es keinen Frieden wegen des Widersachers, da ich beständig alle Menschen gegeneinander trieb.‘"}],[{"p":"11","v":11},{"p":"‚Und nun werde ich den Übriggebliebenen dieses Volkes nicht wie in den früheren Tagen sein‘ ist der Ausspruch Jehovas der Heerscharen."},{"p":"12","v":12},{"p":"‚Denn da wird die Saat des Friedens sein; der Weinstock selbst wird seinen Fruchtertrag geben, und die Erde, sie wird ihren Ertrag geben, und die Himmel, sie werden ihren Tau geben; und ich werde gewiß die Übriggebliebenen dieses Volkes all diese [Dinge] erben lassen."},{"p":"13","v":13},{"p":"Und es soll geschehen, so, wie ihr ein Fluch unter den Nationen wurdet, o Haus Juda und Haus Israel, so werde ich euch retten, und ihr sollt ein Segen werden. Fürchtet euch nicht. Mögen eure Hände stark sein.‘"}],[{"p":"14","v":14},{"p":"Denn dies ist, was Jehova der Heerscharen gesprochen hat: ‚ „So, wie ich im Sinn hatte, Unglück über euch zu bringen, weil eure Vorväter mich erzürnten“, hat Jehova der Heerscharen gesprochen, „und ich kein Bedauern empfand,"},{"p":"15","v":15},{"p":"so will ich wieder im Sinn haben, in diesen Tagen gut zu verfahren mit Jerusalem und mit dem Hause Juda. Fürchtet euch nicht.“ ‘"}],[{"p":"16","v":16},{"p":"‚Dies sind die Dinge, die ihr tun solltet: Redet die Wahrheit miteinander. Mit Wahrheit und dem Gericht des Friedens richtet in euren Toren."},{"p":"17","v":17},{"p":"Und plant nicht Unglück einer gegen den andern in eurem Herzen, und falschen Eid liebt nicht; denn dies alles sind Dinge, die ich gehaßt habe‘ ist der Ausspruch Jehovas.“"}],[{"p":"18","v":18},{"p":"Und das Wort Jehovas der Heerscharen erging weiter an mich und lautete:"},{"p":"19","v":19},{"p":"„Dies ist, was Jehova der Heerscharen gesprochen hat: ‚Das Fasten des vierten [Monats] und das Fasten des fünften [Monats] und das Fasten des siebten [Monats] und das Fasten des zehnten [Monats] wird dem Hause Juda zum Frohlocken und zur Freude und zu guten Festzeiten werden. Liebt daher Wahrheit und Frieden.‘"}],[{"p":"20","v":20},{"p":"Dies ist, was Jehova der Heerscharen gesprochen hat: ‚Es wird noch sein, daß Völker und die Bewohner vieler Städte kommen werden;"},{"p":"21","v":21},{"p":"und die Bewohner einer [Stadt] werden gewiß zu [denen] einer anderen gehen und sagen: „Laßt uns allen Ernstes hingehen, um das Angesicht Jehovas zu besänftigen und Jehova der Heerscharen zu suchen. Ich selbst will auch gehen.“"},{"p":"22","v":22},{"p":"Und viele Völker und mächtige Nationen werden tatsächlich kommen, um Jehova der Heerscharen in Jerusalem zu suchen und das Angesicht Jehovas zu besänftigen.‘"}],[{"p":"23","v":23},{"p":"Dies ist, was Jehova der Heerscharen gesprochen hat: ‚Es wird in jenen Tagen sein, daß zehn Männer aus allen Sprachen der Nationen ergreifen, ja sie werden tatsächlich den Rocksaum eines Mannes ergreifen, der ein Jude ist, indem [sie] sagen: „Wir wollen mit euch gehen, denn wir haben gehört, [daß] Gott mit euch ist.“ ‘ “"}]]}