{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"9","v":1},{"p":"Ein prophetischer Spruch:\r\n„Das Wort Jehovas ist gegen das Land Hạdrach, und in Damạskus ruht es; denn Jehova hat ein Auge auf den Erdenmenschen und auf alle Stämme Israels."},{"p":"2","v":2},{"p":"Und Hạmath selbst wird auch daran grenzen, Tỵrus und Sịdon, denn sehr weise ist es."},{"p":"3","v":3},{"p":"Und Tỵrus ging daran, sich einen Wall zu bauen und Silber aufzuhäufen wie Staub und Gold gleich dem Schlamm der Straßen."},{"p":"4","v":4},{"p":"Siehe! Jehova selbst wird es enteignen, und ins Meer wird er gewiß seine Streitmacht niederschlagen; und es wird im Feuer verzehrt werden."},{"p":"5","v":5},{"p":"Ạskalon wird [es] sehen und in Furcht geraten; und was Gạsa betrifft, es wird sich dann vor sehr heftigen Schmerzen winden, auch Ẹkron, weil seine erwartete Hoffnung zuschanden wird. Und ein König wird bestimmt aus Gạsa entschwinden, und Ạskalon selbst wird nicht bewohnt werden."},{"p":"6","v":6},{"p":"Und ein illegitimer Sohn wird sich tatsächlich in Ạschdod niedersetzen, und gewiß werde ich den Stolz des Philịsters wegtilgen."},{"p":"7","v":7},{"p":"Und ich will seine blutbefleckten Dinge aus seinem Mund entfernen und seine abscheulichen Dinge zwischen seinen Zähnen hinweg, und auch er selbst wird bestimmt übrigbleiben für unseren Gott; und er soll wie ein Scheich in Juda werden und Ẹkron wie der Jebusịter."},{"p":"8","v":8},{"p":"Und ich will als ein Vorposten für mein Haus lagern, so daß es keinen geben wird, der hindurchzieht, und keinen, der zurückkehrt; und es wird kein Arbeitsantreiber mehr durch sie hindurchziehen, denn nun habe ich [es] mit meinen Augen gesehen."}],[{"p":"9","v":9},{"p":"Frohlocke sehr, o Tochter Zion. Jauchze im Triumph, o Tochter Jerusalem. Siehe! Dein König selbst kommt zu dir. Er ist gerecht, ja gerettet, demütig und auf einem Esel reitend, ja auf einem ausgewachsenen Tier, dem Sohn einer Eselin."},{"p":"10","v":10},{"p":"Und ich werde gewiß [den] Kriegswagen aus Ẹphraim wegtilgen und [das] Roß aus Jerusalem. Und der Kriegsbogen soll weggetilgt werden. Und er wird tatsächlich Frieden reden zu den Nationen; und seine Herrschaft wird von Meer zu Meer sein und vom STROM bis an die Enden der Erde."}],[{"p":"11","v":11},{"p":"Auch du, [o Frau,] durch das Blut deines Bundes will ich deine Gefangenen aus der Grube heraussenden, in der kein Wasser ist."}],[{"p":"12","v":12},{"p":"Kehrt zur Feste zurück, ihr Gefangenen der Hoffnung.\r\nAuch teile [ich dir] heute mit: ‚Ich werde dir, [o Frau,] einen doppelten Teil vergelten."},{"p":"13","v":13},{"p":"Denn ich will Juda als meinen [Bogen] treten. Den Bogen will ich mit Ẹphraim füllen, und ich will deine Söhne wecken, o Zion, gegen deine Söhne, o Griechenland, und ich will dich wie das Schwert eines starken Mannes machen.‘"},{"p":"14","v":14},{"p":"Und Jehova wird über ihnen gesehen werden, und wie der Blitz wird sein Pfeil gewiß herausfahren. Und der Souveräne Herr Jehova wird ins Horn stoßen, und er wird bestimmt mit den Windstürmen des Südens einherziehen."},{"p":"15","v":15},{"p":"Jehova der Heerscharen selbst wird sie verteidigen, und sie werden tatsächlich die Schleudersteine verschlingen und niedertreten. Und sie werden gewiß trinken — ungestüm sein —, als wäre es Wein; und sie werden tatsächlich gefüllt werden wie die Schale, wie die Ecken des Altars."}],[{"p":"16","v":16},{"p":"Und Jehova, ihr Gott, wird sie an jenem Tag bestimmt retten wie die Kleinviehherde seines Volkes; denn sie werden wie die Steine eines Diadems sein, die über seinem Boden glitzern."},{"p":"17","v":17},{"p":"Denn o wie [groß] seine Güte ist und wie [groß] seine Schönheit ist! Korn wird die jungen Männer gedeihen lassen und neuer Wein die Jungfrauen.“"}]]}