{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Esta é a palavra de Jeová que Sofonias, filho de Cusi, filho de Gedalias, filho de Amarias, filho de Ezequias, recebeu nos dias de Josias, filho de Amom e rei de Judá:"},{"p":"2","v":2},{"p":"“Destruirei completamente tudo o que há na face da terra”, diz Jeová."},{"p":"3","v":3},{"p":"“Destruirei o homem e o animal.\r\nDestruirei as aves do céu e os peixes do mar,E as pedras de tropeço junto com os maus;E eliminarei os homens da face da terra”, diz Jeová."},{"p":"4","v":4},{"p":"“Vou estender a mão contra JudáE contra todos os habitantes de Jerusalém,E vou eliminar deste lugar tudo o que restar de Baal,O nome dos sacerdotes de deuses estrangeiros junto com os sacerdotes,"},{"p":"5","v":5},{"p":"Os que se curvam nos terraços diante do exército dos céus,Os que se curvam e juram lealdade a JeováAo mesmo tempo em que juram lealdade a Malcã,"},{"p":"6","v":6},{"p":"E os que deixam de seguir a Jeová,Que não buscam a Jeová nem o consultam.”"},{"p":"7","v":7},{"p":"Fiquem em silêncio diante do Soberano Senhor Jeová, pois o dia de Jeová está próximo.\r\nJeová preparou um sacrifício; ele santificou os seus convidados."},{"p":"8","v":8},{"p":"“No dia do sacrifício de Jeová, ajustarei contas com os príncipes,Com os filhos do rei e com todos os que usam roupas estrangeiras."},{"p":"9","v":9},{"p":"Naquele dia, ajustarei contas com todos os que sobem na plataforma,Os que enchem a casa do seu senhor com violência e engano."},{"p":"10","v":10},{"p":"Naquele dia”, diz Jeová,“Haverá um clamor vindo do Portão do Peixe,Um lamento vindo da Cidade Nova,E um grande estrondo vindo dos montes."},{"p":"11","v":11},{"p":"Lamentem, habitantes de Mactés,Pois todos os comerciantes foram eliminados;Todos os que pesavam a prata foram destruídos."},{"p":"12","v":12},{"p":"Naquele tempo vasculharei Jerusalém com lâmpadasE ajustarei contas com os acomodados, que dizem no coração:‘Jeová não fará nem o bem nem o mal.’"},{"p":"13","v":13},{"p":"Sua riqueza será saqueada, e suas casas serão devastadas.\r\nConstruirão casas, mas não as ocuparão;\r\nPlantarão vinhedos, mas não beberão o vinho."},{"p":"14","v":14},{"p":"O grande dia de Jeová está próximo!\r\nEstá próximo e se aproxima com grande rapidez!\r\nO ruído do dia de Jeová é amargo.\r\nNesse dia até o guerreiro dá um grito."},{"p":"15","v":15},{"p":"Esse dia é dia de fúria,Dia de aflição e de angústia,Dia de tempestade e de desolação,Dia de escuridão e de trevas,Dia de nuvens e de densas trevas,"},{"p":"16","v":16},{"p":"Dia de toque de buzina e de grito de guerra,Contra as cidades fortificadas e contra as altas torres de ângulo."},{"p":"17","v":17},{"p":"Vou causar aflição aos homens,E eles andarão como cegos,Porque foi contra Jeová que pecaram.\r\nSeu sangue será derramado como pó,E seus intestinos como fezes."},{"p":"18","v":18},{"p":"Nem a sua prata nem o seu ouro poderão salvá-los no dia da fúria de Jeová.Toda a terra será consumida pelo fogo do seu zelo,Porque ele fará uma exterminação, sim, uma exterminação terrível, de todos os habitantes da terra.”"}]]}