{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Ajuntem-se, sim, ajuntem-se,Ó nação que não sente vergonha."},{"p":"2","v":2},{"p":"Antes que o decreto se cumpra,Antes que o dia passe como a palha levada pelo vento,Antes que a ira ardente de Jeová venha sobre vocês,Antes que o dia da ira de Jeová venha sobre vocês,"},{"p":"3","v":3},{"p":"Busquem a Jeová, todos vocês, mansos da terra,Que obedecem aos seus decretos justos.\r\nBusquem a justiça, busquem a mansidão.\r\nProvavelmente vocês serão escondidos no dia da ira de Jeová."},{"p":"4","v":4},{"p":"Pois Gaza será uma cidade abandonada,E Ascalom será desolada.\r\nAsdode será expulsa em plena luz do dia,E Ecrom será desarraigada."},{"p":"5","v":5},{"p":"“Ai dos que moram no litoral, a nação dos queretitas!\r\nA palavra de Jeová é contra vocês.\r\nÓ Canaã, terra dos filisteus, vou destruí-la,E você ficará sem nenhum habitante."},{"p":"6","v":6},{"p":"E o litoral se transformará em pastagens,\r\nCom poços para pastores e currais de pedra para ovelhas."},{"p":"7","v":7},{"p":"Ela se tornará uma região para os que restarem da casa de Judá;Ali eles se alimentarão.\r\nNas casas de Ascalom, eles se deitarão ao anoitecer.\r\nPois Jeová, seu Deus, voltará a atenção para elesE trará de volta os seus cativos.”"},{"p":"8","v":8},{"p":"“Eu ouvi os insultos de Moabe e as ofensas dos amonitas,Que zombaram do meu povo e fizeram ameaças arrogantes contra o seu território."},{"p":"9","v":9},{"p":"Portanto, tão certo como eu vivo”, diz Jeová dos exércitos, o Deus de Israel,\r\n“Moabe se tornará como Sodoma,E os amonitas como Gomorra:Um lugar de urtigas, um poço de sal, uma terra permanentemente desolada.\r\nOs que restarem do meu povo os saquearão,E o restante da minha nação tomará posse da terra deles."},{"p":"10","v":10},{"p":"Isso é o que receberão por causa do seu orgulho,Porque zombaram do povo de Jeová dos exércitos e se enalteceram contra eles."},{"p":"11","v":11},{"p":"Jeová agirá contra eles de modo atemorizante,Pois ele reduzirá a nada todos os deuses da terra,E todas as ilhas das nações se curvarão diante dele,Cada uma no seu lugar."},{"p":"12","v":12},{"p":"Vocês, etíopes, também serão mortos pela minha espada."},{"p":"13","v":13},{"p":"Ele estenderá a mão para o norte e destruirá a Assíria,E deixará Nínive desolada, tão seca quanto um deserto."},{"p":"14","v":14},{"p":"Rebanhos se deitarão no meio dela, todo tipo de animais selvagens.\r\nTanto o pelicano como o porco-espinho passarão a noite entre os capitéis dos seus pilares.\r\nUma voz cantará na janela.\r\nHaverá escombros na soleira das portas;Pois ele deixará os painéis de cedro expostos."},{"p":"15","v":15},{"p":"Essa é a cidade orgulhosa que estava sentada em segurança,Que dizia no coração: ‘Eu sou a mais importante, não há ninguém igual a mim.’\r\nComo ela se tornou um motivo de terror,Um lugar para animais selvagens se deitarem!\r\nTodos os que passarem por ela assobiarão e sacudirão o punho.”"}]]}