{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ai da cidade rebelde, impura, opressiva!"},{"p":"2","v":2},{"p":"Ela não obedece nenhuma voz, nem aceita nenhuma disciplina.\r\nNão confia em Jeová, nem se achega ao seu Deus."},{"p":"3","v":3},{"p":"Seus príncipes no meio dela são leões que rugem.\r\nSeus juízes são lobos da noite;Não deixam nem mesmo um osso para roer no dia seguinte."},{"p":"4","v":4},{"p":"Seus profetas são insolentes, traidores.\r\nSeus sacerdotes profanam o que é santo;Eles fazem violência à lei."},{"p":"5","v":5},{"p":"Jeová é justo e está no meio dela; ele não faz o que é errado.\r\nManhã após manhã ele torna conhecidas as suas decisões judiciais,Sem falhar, como a luz do dia.\r\nMas o injusto não sente vergonha."},{"p":"6","v":6},{"p":"“Eu destruí nações; suas torres de ângulo ficaram desoladas.\r\nDevastei suas ruas, e ninguém mais passa por elas.\r\nSuas cidades ficaram em ruínas, sem ninguém, sem nenhum habitante."},{"p":"7","v":7},{"p":"Eu disse a ela: ‘Certamente você me temerá e aceitará a disciplina’,\r\nPara que a morada dela não seja destruída,Pois eu ajustarei contas com ela por todas essas coisas.\r\nMas eles estavam ainda mais ansiosos para agir de modo corrupto."},{"p":"8","v":8},{"p":"‘Portanto, fiquem à espera de mim’, diz Jeová,‘Até o dia em que eu me levantar para tomar despojo,Pois a minha decisão judicial é ajuntar nações e reunir reinos,Para derramar sobre eles a minha indignação, toda a minha ira ardente;Pois toda a terra será consumida pelo fogo do meu zelo."},{"p":"9","v":9},{"p":"Naquele tempo, mudarei a língua dos povos para uma língua pura,Para que todos eles possam invocar o nome de Jeová,A fim de servi-lo ombro a ombro.’"},{"p":"10","v":10},{"p":"Os que me suplicam, a filha do meu povo espalhado,\r\nVão me trazer uma dádiva desde a região dos rios da Etiópia."},{"p":"11","v":11},{"p":"Naquele dia você não será envergonhadaPor causa de todos os seus atos de rebeldia contra mim,Porque removerei do seu meio os orgulhosos arrogantes,E você nunca mais será arrogante no meu santo monte."},{"p":"12","v":12},{"p":"Deixarei um povo humilde e modesto restar no seu meio,E eles se refugiarão no nome de Jeová."},{"p":"13","v":13},{"p":"Os que restarem de Israel não farão o que é mau;Não falarão mentiras, nem terão na boca uma língua falsa;Eles se alimentarão e se deitarão, sem que ninguém os faça ter medo.”"},{"p":"14","v":14},{"p":"Grite de júbilo, ó filha de Sião!\r\nGrite triunfantemente, ó Israel!\r\nAlegre-se e exulte de todo o coração, ó filha de Jerusalém!"},{"p":"15","v":15},{"p":"Jeová removeu os julgamentos contra você.\r\nFez o seu inimigo recuar.\r\nO Rei de Israel, Jeová, está no seu meio.\r\nVocê não temerá mais nenhuma calamidade."},{"p":"16","v":16},{"p":"Naquele dia se dirá a Jerusalém:\r\n“Não tenha medo, ó Sião.\r\nNão deixe que as suas mãos se abaixem."},{"p":"17","v":17},{"p":"Jeová, seu Deus, está no seu meio.\r\nComo um valente guerreiro, ele salvará.\r\nPor sua causa ele exultará com grande alegria.\r\nEle ficará em silêncio no seu próprio amor.\r\nJubilará por sua causa com gritos de alegria."},{"p":"18","v":18},{"p":"Reunirei os que estão tristes por estarem ausentes das suas festividades;Eles ficaram longe de você enquanto suportavam desonra por causa dela."},{"p":"19","v":19},{"p":"Naquele tempo agirei contra todos os que oprimem você;Salvarei os que mancamE reunirei os que estão espalhados.\r\nFarei deles um motivo de louvor e famaEm toda a terra onde foram envergonhados."},{"p":"20","v":20},{"p":"Naquele tempo, trarei vocês de volta,No tempo em que eu os reunir.\r\nPois farei de vocês um motivo de fama e louvor entre todos os povos da terra,Quando eu trouxer de volta os seus cativos diante dos seus olhos”, diz Jeová."}]]}