{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  L’anziano","v":1},{"p":"alla signora eletta e ai suoi figli, che io veramente amo, e non io solo, ma anche tutti quelli che hanno conosciuto la verità,"},{"p":"2","v":2},{"p":"a motivo della verità che rimane in noi e sarà con noi per sempre."},{"p":"3","v":3},{"p":"Con noi saranno immeritata benignità, misericordia [e] pace da Dio Padre e da Gesù Cristo, il Figlio del Padre, con verità e amore."}],[{"p":"4","v":4},{"p":"Mi rallegro moltissimo perché ho trovato alcuni tuoi figli che camminano nella verità, secondo il comandamento che abbiamo ricevuto dal Padre."},{"p":"5","v":5},{"p":"E ora ti prego, signora, come [qualcuno] che ti scrive non un comandamento nuovo, ma uno che avemmo dal principio, che ci amiamo gli uni gli altri."},{"p":"6","v":6},{"p":"E questo è ciò che l’amore significa, che continuiamo a camminare secondo i suoi comandamenti. Questo è il comandamento, come avete udito dal principio, che continuiate a camminare in esso."},{"p":"7","v":7},{"p":"Poiché sono usciti molti ingannatori nel mondo, persone che non confessano Gesù Cristo venuto nella carne. Questi è l’ingannatore e l’anticristo."}],[{"p":"8","v":8},{"p":"Prestate attenzione a voi stessi, affinché non perdiate le cose per produrre le quali abbiamo operato, ma otteniate una piena ricompensa."},{"p":"9","v":9},{"p":"Chiunque va avanti e non rimane nell’insegnamento del Cristo non ha Dio. Chi rimane in questo insegnamento è colui che ha il Padre e il Figlio."},{"p":"10","v":10},{"p":"Se qualcuno viene da voi e non porta questo insegnamento, non ricevetelo in casa e non rivolgetegli un saluto."},{"p":"11","v":11},{"p":"Poiché chi gli rivolge un saluto partecipa alle sue opere malvage."}],[{"p":"12","v":12},{"p":"Benché abbia molte cose da scrivervi, non desidero farlo con carta e inchiostro, ma spero di venire da voi e di parlarvi faccia a faccia, affinché la vostra gioia sia completa."}],[{"p":"13","v":13},{"p":"I figli della tua sorella, l’eletta, ti mandano i loro saluti."}]]}