{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paolo e Timoteo, schiavi di Cristo Gesù, a tutti i santi uniti a Cristo Gesù che sono a Filippi, insieme ai sorveglianti e ai servitori di ministero:"}],[{"p":"2","v":2},{"p":"Abbiate immeritata benignità e pace da Dio nostro Padre e dal Signore Gesù Cristo."}],[{"p":"3","v":3},{"p":"Ringrazio sempre il mio Dio tutte le volte che mi ricordo di voi"},{"p":"4","v":4},{"p":"in ogni mia supplicazione per tutti voi, offrendo la mia supplicazione con gioia,"},{"p":"5","v":5},{"p":"a motivo del contributo che voi avete reso alla buona notizia dal primo giorno fino a questo momento."},{"p":"6","v":6},{"p":"Poiché ho fiducia in questa stessa cosa, che colui che cominciò una buona opera in voi la porterà a compimento fino al giorno di Gesù Cristo."},{"p":"7","v":7},{"p":"È del tutto giusto che io pensi questo riguardo a tutti voi, perché vi ho nel mio cuore, essendo voi tutti partecipi con me dell’immeritata benignità, sia nei miei legami [di prigionia] che nel difendere e stabilire legalmente la buona notizia."}],[{"p":"8","v":8},{"p":"Poiché Dio mi è testimone che ho ardente desiderio di tutti voi con lo stesso tenero affetto che ha Cristo Gesù."},{"p":"9","v":9},{"p":"E questo è ciò che continuo a pregare, che il vostro amore abbondi sempre più in accurata conoscenza e pieno discernimento;"},{"p":"10","v":10},{"p":"perché vi accertiate delle cose più importanti, affinché siate senza difetto e non facciate inciampare altri fino al giorno di Cristo,"},{"p":"11","v":11},{"p":"e siate pieni del giusto frutto, che è per mezzo di Gesù Cristo, a gloria e lode di Dio."}],[{"p":"12","v":12},{"p":"Ora desidero che sappiate, fratelli, che le mie cose sono riuscite per il progresso della buona notizia anziché altrimenti,"},{"p":"13","v":13},{"p":"tanto che i legami della mia prigionia son divenuti di pubblica conoscenza in relazione con Cristo fra tutta la guardia pretoriana e tutti gli altri;"},{"p":"14","v":14},{"p":"e la maggioranza dei fratelli nel Signore, provando fiducia a motivo dei miei legami [di prigionia], mostrano ancor più coraggio nell’annunciare la parola di Dio senza timore."}],[{"p":"15","v":15},{"p":"È vero che alcuni predicano il Cristo per invidia e rivalità, ma altri anche per buona volontà."},{"p":"16","v":16},{"p":"Questi annunciano il Cristo per amore, poiché sanno che io sono stabilito a difesa della buona notizia;"},{"p":"17","v":17},{"p":"ma quelli lo fanno per contenzione, non con un motivo puro, poiché suppongono di suscitare tribolazione [a me] nei miei legami [di prigionia]."},{"p":"18","v":18},{"p":"Che dunque? [Nulla,] salvo che in ogni modo, sia per pretesto che in verità, Cristo è annunciato, e di questo mi rallegro. Infatti, continuerò anche a rallegrarmi,"},{"p":"19","v":19},{"p":"poiché so che questo risulterà a mia salvezza mediante la vostra supplica e la somministrazione dello spirito di Gesù Cristo,"},{"p":"20","v":20},{"p":"in armonia con la mia ansiosa aspettazione e speranza che non mi vergognerò di nulla, ma che con ogni libertà di parola Cristo, come sempre prima, così ora, sarà magnificato per mezzo del mio corpo, sia mediante la vita che mediante la morte."}],[{"p":"21","v":21},{"p":"Poiché nel mio caso vivere è Cristo, e morire, guadagno."},{"p":"22","v":22},{"p":"Ora se sia il continuare a vivere nella carne, questo è frutto della mia opera, eppure ciò che sceglierei non lo faccio conoscere."},{"p":"23","v":23},{"p":"Sono messo alle strette da queste due cose; ma ciò che desidero è la liberazione e di essere con Cristo, poiché questo, certo, è molto meglio."},{"p":"24","v":24},{"p":"Comunque, è più necessario che io rimanga nella carne a motivo di voi."},{"p":"25","v":25},{"p":"E avendo questa fiducia, so che rimarrò e dimorerò con tutti voi per il vostro progresso e la gioia che appartiene alla [vostra] fede,"},{"p":"26","v":26},{"p":"affinché la vostra esultanza trabocchi in Cristo Gesù a motivo mio mediante la mia presenza di nuovo con voi."}],[{"p":"27","v":27},{"p":"Solo comportatevi in maniera degna della buona notizia del Cristo, affinché, sia che io venga e vi veda o che sia assente, io oda, circa le cose che vi riguardano, che state fermi in un solo spirito, combattendo a fianco a fianco con una sola anima per la fede della buona notizia,"},{"p":"28","v":28},{"p":"e non essendo per nulla spaventati dai vostri oppositori. Questa stessa cosa è prova di distruzione per loro, ma di salvezza per voi; e questa [indicazione] è da Dio,"},{"p":"29","v":29},{"p":"perché a voi è stato dato il privilegio a favore di Cristo non solo di riporre la vostra fede in lui, ma anche di soffrire in suo favore."},{"p":"30","v":30},{"p":"Poiché avete la stessa lotta che vedeste nel mio caso e che ora udite nel mio caso."}]]}