{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Se, dunque, c’è qualche incoraggiamento in Cristo, se qualche consolazione d’amore, se qualche partecipazione di spirito, se dei teneri affetti e compassioni,"},{"p":"2","v":2},{"p":"rendete la mia gioia piena in quanto siete dello stesso pensiero e avete lo stesso amore, essendo uniti nell’anima, avendo il medesimo pensiero nella mente,"},{"p":"3","v":3},{"p":"non facendo nulla per contenzione o egotismo, ma con modestia di mente, considerando che gli altri siano superiori a voi,"},{"p":"4","v":4},{"p":"guardando con interesse personale non solo alle cose vostre, ma anche con interesse personale a quelle degli altri."}],[{"p":"5","v":5},{"p":"Mantenete in voi questa attitudine mentale che fu anche in Cristo Gesù,"},{"p":"6","v":6},{"p":"il quale, benché esistesse nella forma di Dio, non prese in considerazione una rapina, cioè che dovesse essere uguale a Dio."},{"p":"7","v":7},{"p":"No, ma vuotò se stesso e prese la forma di uno schiavo, divenendo simile agli uomini."},{"p":"8","v":8},{"p":"Per di più, quando si trovò in figura d’uomo, umiliò se stesso e divenne ubbidiente fino alla morte, sì, la morte su un palo di tortura."},{"p":"9","v":9},{"p":"E per questa stessa ragione Dio lo ha esaltato a una posizione superiore e gli ha benignamente dato il nome che è al di sopra di ogni [altro] nome,"},{"p":"10","v":10},{"p":"affinché nel nome di Gesù si pieghi ogni ginocchio di quelli che sono in cielo e di quelli che sono sulla terra e di quelli che sono sotto il suolo,"},{"p":"11","v":11},{"p":"e ogni lingua confessi apertamente che Gesù Cristo è Signore alla gloria di Dio Padre."}],[{"p":"12","v":12},{"p":"Quindi, miei diletti, nel modo in cui avete sempre ubbidito, non solo durante la mia presenza, ma ora ancor più prontamente durante la mia assenza, continuate a operare la vostra salvezza con timore e tremore;"},{"p":"13","v":13},{"p":"poiché Dio è colui che, per amore del [suo] beneplacito, agisce in voi per produrre in voi il volere e l’agire."},{"p":"14","v":14},{"p":"Continuate a fare ogni cosa senza mormorii e discussioni,"},{"p":"15","v":15},{"p":"affinché siate irriprovevoli e innocenti, figli di Dio senza macchia in mezzo a una generazione perversa e storta, fra la quale risplendete come illuminatori nel mondo,"},{"p":"16","v":16},{"p":"mantenendo una salda presa sulla parola della vita, affinché io abbia motivo d’esultanza nel giorno di Cristo, di non aver corso invano né faticato invano."},{"p":"17","v":17},{"p":"Ciò nonostante, anche se io sono versato come libazione sul sacrificio e servizio pubblico a cui vi ha condotto la fede, provo gioia e mi rallegro con tutti voi."},{"p":"18","v":18},{"p":"Ora nello stesso modo anche voi provate gioia e rallegratevi con me."}],[{"p":"19","v":19},{"p":"Da parte mia spero nel Signore Gesù di mandarvi presto Timoteo, affinché io sia un’anima allegra quando saprò le cose che vi riguardano."},{"p":"20","v":20},{"p":"Poiché non ho nessun altro dalla disposizione simile alla sua, che abbia genuinamente cura delle cose che vi riguardano."},{"p":"21","v":21},{"p":"Poiché tutti gli altri cercano i loro propri interessi, non quelli di Cristo Gesù."},{"p":"22","v":22},{"p":"Ma voi conoscete la prova che egli diede di se stesso, che come un figlio col padre ha fatto lo schiavo con me per promuovere la buona notizia."},{"p":"23","v":23},{"p":"Questo è perciò l’uomo che spero di mandarvi appena avrò visto come stanno le cose che mi riguardano."},{"p":"24","v":24},{"p":"In realtà, confido nel Signore che presto verrò anch’io."}],[{"p":"25","v":25},{"p":"Comunque, considero necessario mandarvi Epafrodito, mio fratello e compagno d’opera e commilitone, ma vostro inviato e servitore personale per il mio bisogno,"},{"p":"26","v":26},{"p":"dato che ha ardente desiderio di vedervi tutti ed è depresso perché avete udito che si era ammalato."},{"p":"27","v":27},{"p":"Sì, in realtà, si ammalò e fu vicino alla morte; ma Dio ebbe misericordia di lui, e non solo di lui, ma anche di me, perché non avessi dolore su dolore."},{"p":"28","v":28},{"p":"Perciò ve lo mando con maggior premura, affinché vedendolo vi rallegriate di nuovo e io sia più libero da dolore."},{"p":"29","v":29},{"p":"Fategli perciò la consueta accoglienza nel Signore con ogni gioia; e continuate a tenere cari gli uomini di tale sorta,"},{"p":"30","v":30},{"p":"perché a causa dell’opera del Signore fu molto vicino alla morte, esponendo la sua anima al pericolo, per supplire pienamente al vostro non esser qui per rendermi servizio personale."}]]}