{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Infine, fratelli miei, continuate a rallegrarvi nel Signore. Scrivervi le stesse cose non è difficoltoso per me, ma è per voi di sicurezza."}],[{"p":"2","v":2},{"p":"Guardatevi dai cani, guardatevi dagli operai dannosi, guardatevi da quelli che mutilano la carne."},{"p":"3","v":3},{"p":"Poiché noi siamo quelli con la vera circoncisione, che rendiamo sacro servizio mediante lo spirito di Dio e abbiamo il nostro vanto in Cristo Gesù e non riponiamo la nostra fiducia nella carne,"},{"p":"4","v":4},{"p":"benché io abbia certamente motivo, se qualcuno ne ha, di aver fiducia anche nella carne.\nSe qualcun altro pensa d’aver motivo di nutrire fiducia nella carne, io molto di più:"},{"p":"5","v":5},{"p":"circonciso l’ottavo giorno, della stirpe d’Israele, della tribù di Beniamino, ebreo [nato] da ebrei; rispetto alla legge, fariseo;"},{"p":"6","v":6},{"p":"rispetto allo zelo, perseguitando la congregazione; rispetto alla giustizia che è mediante la legge, uno che si è mostrato irriprovevole."},{"p":"7","v":7},{"p":"Ma tutte le cose che per me erano guadagni, le ho considerate una perdita a motivo del Cristo."},{"p":"8","v":8},{"p":"Anzi, se è per questo, in realtà considero pure tutte le cose una perdita a motivo dell’eccellente valore della conoscenza di Cristo Gesù mio Signore. A motivo di lui ho accettato la perdita di tutte le cose e le considero come tanti rifiuti, affinché io guadagni Cristo"},{"p":"9","v":9},{"p":"e sia trovato unito a lui, avendo non la mia propria giustizia, che risulta dalla legge, ma quella che è per mezzo della fede in Cristo, la giustizia che emana da Dio in base alla fede,"},{"p":"10","v":10},{"p":"per conoscere lui e la potenza della sua risurrezione e la partecipazione alle sue sofferenze, sottomettendomi a una morte simile alla sua,"},{"p":"11","v":11},{"p":"[per vedere] se in qualche modo io possa conseguire la risurrezione dai morti [che ha luogo] più presto."}],[{"p":"12","v":12},{"p":"Non che io l’abbia già ricevuto o che sia già reso perfetto, ma proseguo per vedere se posso pure afferrare ciò per cui sono stato anch’io afferrato da Cristo Gesù."},{"p":"13","v":13},{"p":"Fratelli, non mi considero ancora come se [l’]avessi afferrato; ma c’è una cosa al riguardo: Dimenticando le cose che sono dietro e protendendomi verso quelle che sono davanti,"},{"p":"14","v":14},{"p":"proseguo verso la meta per il premio della superna chiamata di Dio mediante Cristo Gesù."},{"p":"15","v":15},{"p":"Noi, dunque, quanti siamo maturi, facciamo in modo di avere questa attitudine mentale; e se sotto qualche aspetto avete un’altra inclinazione mentale, Dio vi rivelerà la suddetta [attitudine]."},{"p":"16","v":16},{"p":"In ogni modo, fin dove abbiamo fatto progresso, continuiamo a camminare ordinatamente in questa stessa condotta."}],[{"p":"17","v":17},{"p":"Divenite unitamente miei imitatori, fratelli, e tenete lo sguardo rivolto a quelli che camminano in maniera conforme all’esempio che avete in noi."},{"p":"18","v":18},{"p":"Poiché ci sono molti — li menzionavo spesso ma ora li menziono anche piangendo — i quali camminano come i nemici del palo di tortura del Cristo,"},{"p":"19","v":19},{"p":"e la loro fine è la distruzione, e il loro dio è il loro ventre, e la loro gloria consiste nella loro vergogna, e hanno la mente rivolta alle cose della terra."},{"p":"20","v":20},{"p":"In quanto a noi, la nostra cittadinanza esiste nei cieli, dal qual luogo pure aspettiamo ansiosamente un salvatore, il Signore Gesù Cristo,"},{"p":"21","v":21},{"p":"che rimodellerà il nostro corpo umiliato affinché sia conforme al suo corpo glorioso secondo l’operazione del potere che egli ha, anche di sottoporre a sé tutte le cose."}]]}