{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Quindi, fratelli miei diletti e grandemente desiderati, mia gioia e corona, state fermi in questo modo nel Signore, diletti."}],[{"p":"2","v":2},{"p":"Esorto Evodia ed esorto Sintiche ad avere lo stesso pensiero nel Signore."},{"p":"3","v":3},{"p":"Sì, prego anche te, genuino compagno di giogo, continua ad assistere queste [donne] che hanno combattuto a fianco a fianco con me nella buona notizia insieme a Clemente come pure al resto dei miei compagni d’opera, i cui nomi sono nel libro della vita."}],[{"p":"4","v":4},{"p":"Rallegratevi sempre nel Signore. Una volta ancora dirò: Rallegratevi!"},{"p":"5","v":5},{"p":"La vostra ragionevolezza divenga nota a tutti gli uomini. Il Signore è vicino."},{"p":"6","v":6},{"p":"Non siate ansiosi di nulla, ma in ogni cosa le vostre richieste siano rese note a Dio con preghiera e supplicazione insieme a rendimento di grazie;"},{"p":"7","v":7},{"p":"e la pace di Dio che sorpassa ogni pensiero custodirà i vostri cuori e le vostre facoltà mentali mediante Cristo Gesù."}],[{"p":"8","v":8},{"p":"Infine, fratelli, tutte le cose vere, tutte le cose di seria considerazione, tutte le cose giuste, tutte le cose caste, tutte le cose amabili, tutte le cose delle quali si parla bene, se c’è qualche virtù e qualche cosa degna di lode, continuate a considerare queste cose."},{"p":"9","v":9},{"p":"Le cose che avete imparato come pure accettato e udito e visto riguardo a me, praticatele; e l’Iddio della pace sarà con voi."}],[{"p":"10","v":10},{"p":"Certo, mi rallegro grandemente nel Signore perché ora avete infine ravvivato il vostro pensiero a favore mio, a cui veramente pensavate, ma vi mancava l’opportunità."},{"p":"11","v":11},{"p":"Non che io parli riguardo all’essere nel bisogno, poiché ho imparato, in qualsiasi circostanza mi trovi, ad essere autosufficiente."},{"p":"12","v":12},{"p":"Io so in realtà come essere a corto [di mezzi], so in realtà come avere abbondanza. In ogni cosa e in ogni circostanza ho imparato il segreto sia di essere sazio che di avere fame, sia di avere abbondanza che di essere nel bisogno."},{"p":"13","v":13},{"p":"Per ogni cosa ho forza in virtù di colui che mi impartisce potenza."}],[{"p":"14","v":14},{"p":"Tuttavia, avete agito bene divenendo partecipi con me nella mia tribolazione."},{"p":"15","v":15},{"p":"Infatti, voi filippesi, sapete pure che all’inizio della dichiarazione della buona notizia, quando partii dalla Macedonia, nemmeno una congregazione partecipò con me in quanto al dare e al ricevere, se non voi soli;"},{"p":"16","v":16},{"p":"poiché, anche a Tessalonica, una prima e una seconda volta mi mandaste qualcosa per la mia necessità."},{"p":"17","v":17},{"p":"Non che io cerchi ardentemente il dono, ma cerco ardentemente il frutto che porta più credito a conto vostro."},{"p":"18","v":18},{"p":"Comunque, ho appieno ogni cosa e ho abbondanza. Sono sazio, ora che ho ricevuto da Epafrodito le cose [inviate] da voi, odore soave, sacrificio accettevole, gradito a Dio."},{"p":"19","v":19},{"p":"A sua volta, il mio Dio soddisferà pienamente ogni vostra necessità secondo la sua ricchezza in gloria mediante Cristo Gesù."},{"p":"20","v":20},{"p":"Ora al nostro Dio e Padre sia la gloria per i secoli dei secoli. Amen."}],[{"p":"21","v":21},{"p":"Date i miei saluti a ogni santo unito a Cristo Gesù. I fratelli che sono con me vi mandano i loro saluti."},{"p":"22","v":22},{"p":"Tutti i santi, ma specialmente quelli della casa di Cesare, vi mandano i loro saluti."}],[{"p":"23","v":23},{"p":"L’immeritata benignità del Signore Gesù Cristo [sia] con lo spirito che voi [mostrate]."}]]}