{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"After the death of Joshua, the Israelites inquired of Jehovah: “Who of us will go up first to fight against the Caʹnaan·ites?”"},{"p":"2","v":2},{"p":"Jehovah replied: “Judah will go up. Look! I am giving the land into his hand.”"},{"p":"3","v":3},{"p":"Then Judah said to his brother Simʹe·on: “Come up with me into my assigned territory to fight against the Caʹnaan·ites. Then I will go with you into your assigned territory.” So Simʹe·on went with him."}],[{"p":"4","v":4},{"p":"When Judah went up, Jehovah gave the Caʹnaan·ites and the Perʹiz·zites into their hands, and they defeated 10,000 men in Beʹzek."},{"p":"5","v":5},{"p":"They found A·doʹni-beʹzek in Beʹzek, and there they fought against him and defeated the Caʹnaan·ites and the Perʹiz·zites."},{"p":"6","v":6},{"p":"When A·doʹni-beʹzek fled, they chased him and caught him and cut off his thumbs and his big toes."},{"p":"7","v":7},{"p":"Then A·doʹni-beʹzek said: “There are 70 kings whose thumbs and big toes were cut off and who are picking up food under my table. Just as I have done, so God has repaid me.” After that they brought him to Jerusalem, and he died there."}],[{"p":"8","v":8},{"p":"Furthermore, the men of Judah fought against Jerusalem and captured it; they struck it with the sword and set the city on fire."},{"p":"9","v":9},{"p":"Afterward, the men of Judah went down to fight against the Caʹnaan·ites inhabiting the mountainous region and the Negʹeb and the She·pheʹlah."},{"p":"10","v":10},{"p":"So Judah marched against the Caʹnaan·ites who were dwelling in Hebʹron (the name of Hebʹron was previously Kirʹi·ath-arʹba), and they struck down Sheʹshai, A·hiʹman, and Talʹmai."}],[{"p":"11","v":11},{"p":"They marched from there against the inhabitants of Deʹbir. (The name of Deʹbir was previously Kirʹi·ath-seʹpher.)"},{"p":"12","v":12},{"p":"Then Caʹleb said: “To the man who strikes Kirʹi·ath-seʹpher and captures it, I will give my daughter Achʹsah as a wife.”"},{"p":"13","v":13},{"p":"And Othʹni·el the son of Keʹnaz, Caʹleb’s younger brother, captured it. So he gave him his daughter Achʹsah as a wife."},{"p":"14","v":14},{"p":"While she was going home, she urged him to ask her father for a field. Then she dismounted from her donkey. Caʹleb asked her: “What do you want?”"},{"p":"15","v":15},{"p":"She said to him: “Please grant me a blessing, for you have given me a piece of land in the south; give me also Gulʹloth-maʹim.” So Caʹleb gave her Upper Gulʹloth and Lower Gulʹloth."}],[{"p":"16","v":16},{"p":"And the descendants of the Kenʹite, Moses’ father-in-law, came up from the city of palm trees with the people of Judah to the wilderness of Judah south of Aʹrad. They went there and settled among the people."},{"p":"17","v":17},{"p":"But Judah marched on with his brother Simʹe·on, and they attacked the Caʹnaan·ites inhabiting Zeʹphath and devoted it to destruction. So they named the city Horʹmah."},{"p":"18","v":18},{"p":"Then Judah captured Gazʹa and its territory, Ashʹke·lon and its territory, and Ekʹron and its territory."},{"p":"19","v":19},{"p":"Jehovah was with Judah, and they took possession of the mountainous region, but they could not drive out the inhabitants of the plain, because they had war chariots with iron scythes."},{"p":"20","v":20},{"p":"They gave Hebʹron to Caʹleb, just as Moses had promised, and he drove out from there the three sons of Aʹnak."}],[{"p":"21","v":21},{"p":"But the Benʹja·min·ites did not drive out the Jebʹu·sites inhabiting Jerusalem, so the Jebʹu·sites continue dwelling with the Benʹja·min·ites in Jerusalem down to this day."}],[{"p":"22","v":22},{"p":"Meantime, the house of Joseph went up against Bethʹel, and Jehovah was with them."},{"p":"23","v":23},{"p":"The house of Joseph was spying on Bethʹel (incidentally, the name of the city was previously Luz),"},{"p":"24","v":24},{"p":"and the spies saw a man going out of the city. So they said to him: “Show us, please, the way into the city, and we will treat you kindly.”"},{"p":"25","v":25},{"p":"So the man showed them the way into the city, and they struck the city with the sword, but they let the man and all his family go free."},{"p":"26","v":26},{"p":"The man went to the land of the Hitʹtites and built a city and named it Luz, which is its name to this day."}],[{"p":"27","v":27},{"p":"Ma·nasʹseh did not take possession of Beth-sheʹan and its dependent towns, Taʹa·nach and its dependent towns, the inhabitants of Dor and its dependent towns, the inhabitants of Ibʹle·am and its dependent towns, and the inhabitants of Me·gidʹdo and its dependent towns. The Caʹnaan·ites persisted in dwelling in this land."},{"p":"28","v":28},{"p":"When Israel grew stronger, they subjected the Caʹnaan·ites to forced labor, but they did not drive them out completely."}],[{"p":"29","v":29},{"p":"Nor did Eʹphra·im drive out the Caʹnaan·ites who were dwelling in Geʹzer. The Caʹnaan·ites continued to dwell among them in Geʹzer."}],[{"p":"30","v":30},{"p":"Zebʹu·lun did not drive out the inhabitants of Kitʹron and the inhabitants of Naʹha·lol. The Caʹnaan·ites continued to dwell among them and were subjected to forced labor."}],[{"p":"31","v":31},{"p":"Ashʹer did not drive out the inhabitants of Acʹco and the inhabitants of Siʹdon, Ahʹlab, Achʹzib, Helʹbah, Aʹphik, and Reʹhob."},{"p":"32","v":32},{"p":"So the Ashʹer·ites continued to dwell among the Caʹnaan·ites inhabiting the land, because they did not drive them out."}],[{"p":"33","v":33},{"p":"Naphʹta·li did not drive out the inhabitants of Beth-sheʹmesh and the inhabitants of Beth-aʹnath, but they continued to dwell among the Caʹnaan·ites inhabiting the land. The inhabitants of Beth-sheʹmesh and Beth-aʹnath became forced laborers for them."}],[{"p":"34","v":34},{"p":"The Amʹor·ites confined the Danʹites to the mountainous region, for they would not let them come down into the plain."},{"p":"35","v":35},{"p":"So the Amʹor·ites persisted in dwelling in Mount Heʹres, Aiʹja·lon, and Sha·alʹbim. But when the power of the house of Joseph increased, they were forced into hard labor."},{"p":"36","v":36},{"p":"The territory of the Amʹor·ites was from the ascent of A·krabʹbim, from Seʹla upward."}]]}