{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"After A·bimʹe·lech, Toʹla the son of Puʹah, the son of Doʹdo, a man of Isʹsa·char, rose up to save Israel. He lived in Shaʹmir in the mountainous region of Eʹphra·im."},{"p":"2","v":2},{"p":"He judged Israel for 23 years. Then he died and was buried in Shaʹmir."}],[{"p":"3","v":3},{"p":"After him Jaʹir the Gilʹe·ad·ite rose up and judged Israel for 22 years."},{"p":"4","v":4},{"p":"He had 30 sons who rode on 30 donkeys, and they had 30 cities, which to this day are called Havʹvoth-jaʹir; they are in the land of Gilʹe·ad."},{"p":"5","v":5},{"p":"After that Jaʹir died and was buried in Kaʹmon."}],[{"p":"6","v":6},{"p":"Again the Israelites did what was bad in the eyes of Jehovah, and they began to serve the Baʹals, the Ashʹto·reth images, the gods of Aʹram, the gods of Siʹdon, the gods of Moʹab, the gods of the Amʹmon·ites, and the gods of the Phi·lisʹtines. They abandoned Jehovah and did not serve him."},{"p":"7","v":7},{"p":"Then Jehovah’s anger blazed against Israel, and he sold them into the hands of the Phi·lisʹtines and the Amʹmon·ites."},{"p":"8","v":8},{"p":"So they crushed and greatly oppressed the Israelites in that year—for 18 years they oppressed all the Israelites on the side of the Jordan that had been the land of the Amʹor·ites in Gilʹe·ad."},{"p":"9","v":9},{"p":"The Amʹmon·ites would also cross the Jordan to fight against Judah and Benjamin and the house of Eʹphra·im; and Israel was greatly distressed."},{"p":"10","v":10},{"p":"Then the Israelites called to Jehovah for help, saying: “We have sinned against you, for we abandoned our God and served the Baʹals.”"}],[{"p":"11","v":11},{"p":"But Jehovah said to the Israelites: “Did I not save you from Egypt and from the Amʹor·ites, the Amʹmon·ites, the Phi·lisʹtines,"},{"p":"12","v":12},{"p":"the Si·doʹni·ans, Amʹa·lek, and Midʹi·an when they oppressed you? When you cried out to me, I saved you out of their hand."},{"p":"13","v":13},{"p":"But you abandoned me and served other gods. That is why I will not save you again."},{"p":"14","v":14},{"p":"Go to the gods whom you have chosen and call for help. Let them save you in your time of distress.”"},{"p":"15","v":15},{"p":"But the Israelites said to Jehovah: “We have sinned. Do to us whatever is good in your eyes. Only save us, please, this day.”"},{"p":"16","v":16},{"p":"And they removed the foreign gods from their midst and served Jehovah, so that he could no longer tolerate Israel’s suffering."}],[{"p":"17","v":17},{"p":"In time the Amʹmon·ites were called together, and they pitched camp in Gilʹe·ad. So the Israelites gathered together and pitched camp in Mizʹpah."},{"p":"18","v":18},{"p":"The people and the princes of Gilʹe·ad said to one another: “Who will take the lead in fighting against the Amʹmon·ites? Let him become the chief over all the inhabitants of Gilʹe·ad.”"}]]}