{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"After a while, in the days of the wheat harvest, Samson went to visit his wife, bringing a young goat. He said: “I wish to go in to my wife in the bedroom.” But her father did not allow him to go in."},{"p":"2","v":2},{"p":"Her father said: “I thought, ‘You must surely hate her.’ So I gave her to your groomsman. Is not her younger sister more attractive than she is? Please, take her instead.”"},{"p":"3","v":3},{"p":"However, Samson said to them: “This time I cannot be blamed by the Phi·lisʹtines for harming them.”"}],[{"p":"4","v":4},{"p":"So Samson went and caught 300 foxes. Then he took torches, turned the foxes tail to tail, and put one torch between each pair of tails."},{"p":"5","v":5},{"p":"Then he set fire to the torches and sent the foxes out into the fields of standing grain of the Phi·lisʹtines. He set on fire everything from sheaf to standing grain, as well as the vineyards and the olive groves."}],[{"p":"6","v":6},{"p":"The Phi·lisʹtines asked: “Who did this?” They were told: “It was Samson, the son-in-law of the Timʹnite, because he took his wife and gave her to his groomsman.” At that the Phi·lisʹtines went up and burned her and her father with fire."},{"p":"7","v":7},{"p":"Then Samson said to them: “If this is how you act, I will not quit until I take revenge on you.”"},{"p":"8","v":8},{"p":"Then he struck them down one after the other with a great slaughter, after which he went down and stayed in a cave of the crag Eʹtam."}],[{"p":"9","v":9},{"p":"Later the Phi·lisʹtines came up and camped in Judah and were tramping about in Leʹhi."},{"p":"10","v":10},{"p":"Then the men of Judah said: “Why have you come up against us?” to which they answered: “We have come up to capture Samson, to do to him just as he did to us.”"},{"p":"11","v":11},{"p":"So 3,000 men of Judah went down to the cave of the crag Eʹtam and said to Samson: “Do you not know that the Phi·lisʹtines are ruling over us? So why have you done this to us?” He said to them: “As they did to me, so I did to them.”"},{"p":"12","v":12},{"p":"But they said to him: “We have come to capture you and to hand you over to the Phi·lisʹtines.” Then Samson said: “Swear to me that you yourselves will not assault me.”"}],[{"p":"13","v":13},{"p":"They said to him: “No, we will only tie you and hand you over to them, but we will not put you to death.”\r\nSo they bound him with two new ropes and brought him up from the crag."},{"p":"14","v":14},{"p":"When he came to Leʹhi, the Phi·lisʹtines shouted triumphantly at meeting him. Then Jehovah’s spirit empowered him, and the ropes on his arms became like linen threads that were scorched with fire, and his fetters melted off his hands."},{"p":"15","v":15},{"p":"He now found a fresh jawbone of a male donkey; he reached out and grabbed it and struck down 1,000 men with it."},{"p":"16","v":16},{"p":"Then Samson said:\r\n“With the jawbone of a donkey—one heap, two heaps!\r\nWith the jawbone of a donkey I struck down 1,000 men.”"}],[{"p":"17","v":17},{"p":"When he finished speaking, he threw the jawbone away and called that place Raʹmath-leʹhi."},{"p":"18","v":18},{"p":"Then he became very thirsty, and he called on Jehovah and said: “It was you who gave this great salvation into the hand of your servant. But now am I to die of thirst and fall into the hands of the uncircumcised?”"},{"p":"19","v":19},{"p":"So God split open a hollow that was in Leʹhi, and water flowed from it. When he drank, his spirit returned and he revived. That is why he named the place En-hak·korʹe, which is in Leʹhi to this day."}],[{"p":"20","v":20},{"p":"And he judged Israel in the days of the Phi·lisʹtines for 20 years."}]]}