{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"In those days there was no king in Israel. And in those days the tribe of the Danʹites was looking for an inheritance to dwell in, because until then they had not received an inheritance among the tribes of Israel."}],[{"p":"2","v":2},{"p":"The Danʹites sent five men from among their family, capable men from Zoʹrah and Eshʹta·ol, to spy out the land and to explore it. They said to them: “Go, explore the land.” When they came to the mountainous region of Eʹphra·im, to the house of Miʹcah, they spent the night there."},{"p":"3","v":3},{"p":"While they were near the house of Miʹcah, they recognized the voice of the young Levite man, so they went over to him and asked: “Who brought you here? What are you doing in this place? What is keeping you here?”"},{"p":"4","v":4},{"p":"He replied to them: “Thus and so Miʹcah did for me, and he hired me to serve as priest for him.”"},{"p":"5","v":5},{"p":"Then they said to him: “Please ask God whether our journey will be successful.”"},{"p":"6","v":6},{"p":"The priest said to them: “Go in peace. Jehovah is with you on your journey.”"}],[{"p":"7","v":7},{"p":"So the five men went on and came to Laʹish. They saw how the people in it were dwelling in self-reliance in the manner of the Si·doʹni·ans. They were quiet and unsuspecting, and no oppressive conqueror was in the land to disturb them. They were far away from the Si·doʹni·ans, and they had no dealings with anyone else."}],[{"p":"8","v":8},{"p":"When they returned to their brothers at Zoʹrah and Eshʹta·ol, their brothers said to them: “How did it go?”"},{"p":"9","v":9},{"p":"They replied: “Let us go up against them, for we have seen that the land is very good. Why are you hesitant? Do not delay to go in to take possession of the land."},{"p":"10","v":10},{"p":"When you arrive, you will find an unsuspecting people, and the land is spacious. God has given it into your hand, a place where there is no lack of anything on the earth.”"}],[{"p":"11","v":11},{"p":"Then 600 men armed for battle from the family of the Danʹites departed from Zoʹrah and Eshʹta·ol."},{"p":"12","v":12},{"p":"They went up and camped at Kirʹi·ath-jeʹa·rim in Judah. That is why that place, which is west of Kirʹi·ath-jeʹa·rim, is called Maʹha·neh-dan to this day."},{"p":"13","v":13},{"p":"They went from there to the mountainous region of Eʹphra·im and came to the house of Miʹcah."}],[{"p":"14","v":14},{"p":"Then the five men who had gone to spy out the land of Laʹish said to their brothers: “Did you know that there are in these houses an ephʹod, teraphim statues, a carved image, and a metal statue? Think about what you should do.”"},{"p":"15","v":15},{"p":"So they stopped there and came to the house of the young Levite man at the house of Miʹcah and asked how he was."},{"p":"16","v":16},{"p":"All the while the 600 men of Dan, armed for battle, stood at the entrance of the gate."},{"p":"17","v":17},{"p":"The five men who had gone to spy out the land went inside to take the carved image, the ephʹod, the teraphim statues, and the metal image. (The priest was standing at the entrance of the gate with the 600 men armed for battle.)"},{"p":"18","v":18},{"p":"They went into the house of Miʹcah and took the carved image, the ephʹod, the teraphim statues, and the metal image. The priest said to them: “What are you doing?”"},{"p":"19","v":19},{"p":"But they said to him: “Be quiet. Put your hand over your mouth, and come with us to be a father and a priest for us. Which is better—for you to be a priest to the house of one man or to become a priest to a tribe and family in Israel?”"},{"p":"20","v":20},{"p":"So the priest was satisfied, and he took the ephʹod, the teraphim statues, and the carved image and went off with the people."}],[{"p":"21","v":21},{"p":"Then they turned to go on their way, putting the children, the livestock, and the valuable things ahead of them."},{"p":"22","v":22},{"p":"They had gone some distance away from the house of Miʹcah when the men who lived in the houses near the house of Miʹcah gathered together and caught up with the Danʹites."},{"p":"23","v":23},{"p":"When they cried out to the Danʹites, they turned to face them and said to Miʹcah: “What is the matter? Why have you been gathered together?”"},{"p":"24","v":24},{"p":"So he said: “You have taken my gods that I made, and you have gone off with the priest too. What do I have left? How, then, can you ask me, ‘What is the matter with you?’”"},{"p":"25","v":25},{"p":"The Danʹites replied: “Do not raise your voice against us; otherwise, angry men may assault you, and that would cost you your life and the lives of your household.”"},{"p":"26","v":26},{"p":"So the Danʹites went on their way; and Miʹcah, seeing that they were stronger than he was, turned and went back to his house."}],[{"p":"27","v":27},{"p":"After they took what Miʹcah had made, as well as his priest, they went to Laʹish, to a people quiet and unsuspecting. They struck them down with the sword and burned the city with fire."},{"p":"28","v":28},{"p":"There was no one to rescue it, for it was far from Siʹdon and they had no dealings with anyone else and it was in the valley plain that belonged to Beth-reʹhob. Then they rebuilt the city and settled in it."},{"p":"29","v":29},{"p":"Furthermore, they named the city Dan after the name of their father, Dan, who was born to Israel. But Laʹish was the city’s former name."},{"p":"30","v":30},{"p":"After that the Danʹites set up the carved image for themselves, and Jonʹa·than the son of Gerʹshom, the son of Moses, and his sons became priests to the tribe of the Danʹites until the day that the inhabitants of the land went into exile."},{"p":"31","v":31},{"p":"And they set up the carved image that Miʹcah had made, and it remained there all the days that the house of the true God was in Shiʹloh."}]]}