{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Consequently, all the Israelites came out from Dan down to Beʹer-sheʹba and from the land of Gilʹe·ad, and the entire assembly gathered unitedly before Jehovah at Mizʹpah."},{"p":"2","v":2},{"p":"So the chiefs of the people and all the tribes of Israel took their places in the congregation of God’s people—400,000 foot soldiers armed with swords."}],[{"p":"3","v":3},{"p":"The Benʹja·min·ites heard that the men of Israel had gone up to Mizʹpah.\r\nThen the men of Israel said: “Tell us, how did this terrible thing happen?”"},{"p":"4","v":4},{"p":"At this the Levite man, the husband of the murdered woman, said in answer: “I came to Gibʹe·ah of Benjamin with my concubine to stay overnight."},{"p":"5","v":5},{"p":"And the inhabitants of Gibʹe·ah rose up against me and surrounded the house by night. They meant to kill me, but they raped my concubine instead, and she died."},{"p":"6","v":6},{"p":"So I took my concubine’s body and cut it up and sent the pieces into every part of Israel’s inheritance, because they had committed a shameful and disgraceful act in Israel."},{"p":"7","v":7},{"p":"Now all you people of Israel, give your advice and counsel here.”"}],[{"p":"8","v":8},{"p":"Then all the people rose up in unison and said: “Not one of us will go to his tent or return to his house."},{"p":"9","v":9},{"p":"Now this is what we will do to Gibʹe·ah: We will go up against it by lot."},{"p":"10","v":10},{"p":"We will take 10 men out of 100 from all the tribes of Israel, and 100 out of 1,000 and 1,000 out of 10,000 to collect provisions for the army, so that they may take action against Gibʹe·ah of Benjamin, in view of the disgraceful act that they committed in Israel.”"},{"p":"11","v":11},{"p":"Thus all the men of Israel were gathered against the city united as allies."}],[{"p":"12","v":12},{"p":"Then the tribes of Israel sent men to all the tribesmen of Benjamin, saying: “What is this terrible thing that has happened among you?"},{"p":"13","v":13},{"p":"Now hand over the worthless men from Gibʹe·ah, so that we may put them to death and clear out what is bad from Israel.” But the Benʹja·min·ites refused to listen to their Israelite brothers."}],[{"p":"14","v":14},{"p":"Then the Benʹja·min·ites gathered together out of the cities to Gibʹe·ah to go out to battle against the men of Israel."},{"p":"15","v":15},{"p":"That day the Benʹja·min·ites mustered from their cities 26,000 men armed with swords, apart from the 700 chosen men of Gibʹe·ah."},{"p":"16","v":16},{"p":"In this army were 700 chosen men who were left-handed. Every one of these men could sling a stone to within a hairbreadth and would not miss."}],[{"p":"17","v":17},{"p":"The men of Israel apart from Benjamin mustered 400,000 men armed with swords, and each one was an experienced warrior."},{"p":"18","v":18},{"p":"They rose up and went up to Bethʹel to inquire of God. Then the people of Israel said: “Who of us should go up in the lead to the battle against the Benʹja·min·ites?” Jehovah replied: “Judah is to take the lead.”"}],[{"p":"19","v":19},{"p":"After that the Israelites rose up in the morning and camped against Gibʹe·ah."}],[{"p":"20","v":20},{"p":"The men of Israel now went out to battle against Benjamin; they drew up in battle formation against them at Gibʹe·ah."},{"p":"21","v":21},{"p":"So the Benʹja·min·ites came out from Gibʹe·ah and struck down 22,000 men of Israel on that day."},{"p":"22","v":22},{"p":"However, the army of the men of Israel showed themselves courageous and again drew up in battle formation in the same place as on the first day."},{"p":"23","v":23},{"p":"Then the Israelites went up and wept before Jehovah until the evening and inquired of Jehovah: “Should we again go into battle against our brothers, the people of Benjamin?” To this Jehovah said: “Go up against them.”"}],[{"p":"24","v":24},{"p":"So the Israelites drew near to the Benʹja·min·ites on the second day."},{"p":"25","v":25},{"p":"In turn Benjamin came out from Gibʹe·ah to meet them on the second day and struck down another 18,000 Israelites, all of them armed with swords."},{"p":"26","v":26},{"p":"At that all the men of Israel went up to Bethʹel. They wept and sat there before Jehovah, and they fasted on that day until the evening and offered up burnt offerings and communion offerings before Jehovah."},{"p":"27","v":27},{"p":"After that the men of Israel inquired of Jehovah, for the ark of the covenant of the true God was there in those days."},{"p":"28","v":28},{"p":"Now Phinʹe·has the son of El·e·aʹzar, the son of Aaron, was ministering before it in those days. They asked: “Should we go out yet again to battle against our brothers, the men of Benjamin, or should we stop?” Jehovah replied: “Go up, because tomorrow I will give them into your hand.”"},{"p":"29","v":29},{"p":"Then Israel set men in ambush all around Gibʹe·ah."}],[{"p":"30","v":30},{"p":"The Israelites went up against the Benʹja·min·ites on the third day, and they drew up in formation against Gibʹe·ah the same as at the other times."},{"p":"31","v":31},{"p":"When the Benʹja·min·ites went out to meet the army, they were drawn away from the city. Then, as at the other times, they started to attack and kill some of the men on the highways, one of which goes up to Bethʹel and the other to Gibʹe·ah, leaving about 30 men of Israel dead in the open field."},{"p":"32","v":32},{"p":"So the Benʹja·min·ites said: “They are suffering defeat before us the same as before.” But the Israelites said: “We will retreat and draw them away from the city onto the highways.”"},{"p":"33","v":33},{"p":"So all the men of Israel rose up from their places and drew up in formation at Baʹal-taʹmar while the Israelite ambush charged out of their places in the vicinity of Gibʹe·ah."},{"p":"34","v":34},{"p":"Thus 10,000 chosen men out of all Israel came in front of Gibʹe·ah, and the fighting was heavy. But the Benʹja·min·ites did not know that disaster was near at hand."}],[{"p":"35","v":35},{"p":"Jehovah defeated Benjamin before Israel, and on that day the Israelites struck down 25,100 men in Benjamin, all of them armed with swords."}],[{"p":"36","v":36},{"p":"However, the Benʹja·min·ites imagined that the men of Israel would be defeated when they retreated from Benjamin, but they retreated because they trusted in the ambush that was set against Gibʹe·ah."},{"p":"37","v":37},{"p":"The ambush acted quickly and charged toward Gibʹe·ah. Then the ambush spread out and struck down the whole city with the sword."}],[{"p":"38","v":38},{"p":"Now the men of Israel had arranged that the men who ambushed the city would make a smoke signal go up from there."}],[{"p":"39","v":39},{"p":"When the Israelites turned around in the battle, the men of Benjamin started by attacking and killing about 30 men of Israel, and they said: “They are clearly suffering another defeat before us, just as in the previous battle.”"},{"p":"40","v":40},{"p":"But the signal started to go up from the city as a pillar of smoke. When the men of Benjamin turned to look, they saw the whole city going up in flames to the sky."},{"p":"41","v":41},{"p":"Then the men of Israel made an about-face, and the men of Benjamin were dismayed, for they saw that disaster had overtaken them."},{"p":"42","v":42},{"p":"So they retreated from the men of Israel toward the wilderness, but the battle followed them; the men coming out of the cities joined in striking them down."},{"p":"43","v":43},{"p":"They surrounded the Benʹja·min·ites and pursued them relentlessly. They trampled them down directly in front of Gibʹe·ah toward the east."},{"p":"44","v":44},{"p":"Finally 18,000 men of Benjamin fell, all mighty warriors."}],[{"p":"45","v":45},{"p":"The men of Benjamin turned and fled into the wilderness to the crag of Rimʹmon, and the Israelites killed 5,000 of them on the highways, and they kept pursuing them as far as Giʹdom; so they struck down 2,000 more men."},{"p":"46","v":46},{"p":"All those of Benjamin who fell on that day amounted to 25,000 men armed with swords, all mighty warriors."},{"p":"47","v":47},{"p":"But 600 retreated into the wilderness to the crag of Rimʹmon, and they stayed on the crag of Rimʹmon for four months."}],[{"p":"48","v":48},{"p":"And the men of Israel turned back against the Benʹja·min·ites and struck those of the city with the sword, from men to livestock, all that remained. Also, they set all the cities in their path on fire."}]]}