{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Now the men of Israel had sworn this oath in Mizʹpah: “Not one of us will give his daughter to a man from Benjamin as a wife.”"},{"p":"2","v":2},{"p":"Consequently, the people came to Bethʹel and sat there before the true God until evening, crying out and weeping bitterly."},{"p":"3","v":3},{"p":"And they were saying: “Why, O Jehovah the God of Israel, has this happened in Israel? Why should one tribe be missing today from Israel?”"},{"p":"4","v":4},{"p":"And the next day the people got up early and built an altar there to offer up burnt offerings and communion offerings."}],[{"p":"5","v":5},{"p":"Then the people of Israel said: “Who of all the tribes of Israel did not come up to assemble before Jehovah?” for they had taken a great oath that anyone who did not come up to Jehovah at Mizʹpah would be put to death without fail."},{"p":"6","v":6},{"p":"So the people of Israel felt sorrow over what had happened to Benjamin their brother. They said: “Today one tribe has been chopped off from Israel."},{"p":"7","v":7},{"p":"What should we do to provide wives for those who are left, now that we have sworn by Jehovah not to give them any of our daughters as wives?”"}],[{"p":"8","v":8},{"p":"They asked: “Who among the tribes of Israel did not come up to Jehovah at Mizʹpah?” It so happened that no one had come from Jaʹbesh-gilʹe·ad into the camp where the congregation was."},{"p":"9","v":9},{"p":"When the people were counted, they saw that none of the inhabitants of Jaʹbesh-gilʹe·ad were there."},{"p":"10","v":10},{"p":"So the assembly sent there 12,000 of the mightiest men. They commanded them: “Go and strike down the inhabitants of Jaʹbesh-gilʹe·ad with the sword, even the women and the children."},{"p":"11","v":11},{"p":"This is what you should do: Every male, as well as every woman who has had sexual relations with a male, you should devote to destruction.”"},{"p":"12","v":12},{"p":"Among the inhabitants of Jaʹbesh-gilʹe·ad, they found 400 girls who were virgins, who had never had sexual relations with a man. So they brought them to the camp at Shiʹloh, which is in the land of Caʹnaan."}],[{"p":"13","v":13},{"p":"Then all the assembly sent a message to the Benʹja·min·ites on the crag of Rimʹmon and offered them peace."},{"p":"14","v":14},{"p":"So Benjamin came back at that time. They gave them the women whom they had kept alive from the women of Jaʹbesh-gilʹe·ad, but they did not find enough for them."},{"p":"15","v":15},{"p":"And the people felt sorrow over what had happened to Benjamin because Jehovah had made a division among the tribes of Israel."},{"p":"16","v":16},{"p":"The elders of the assembly said: “What should we do to provide wives for the remaining men, since all the women were annihilated out of Benjamin?”"},{"p":"17","v":17},{"p":"They replied: “There should be an inheritance for the survivors of Benjamin, so that a tribe may not be wiped out of Israel."},{"p":"18","v":18},{"p":"But we are not allowed to give them wives from our daughters, because the people of Israel have sworn: ‘Cursed is the one who gives a wife to Benjamin.’”"}],[{"p":"19","v":19},{"p":"Then they said: “Look! There is a festival of Jehovah from year to year in Shiʹloh, which is north of Bethʹel and east of the highway that goes up from Bethʹel to Sheʹchem and south of Le·boʹnah.”"},{"p":"20","v":20},{"p":"So they commanded the men of Benjamin: “Go and set an ambush in the vineyards."},{"p":"21","v":21},{"p":"And when you see the young women of Shiʹloh come out to join in their circle dances, each of you should come out from the vineyards and seize a wife from the young women of Shiʹloh, and you should return to the land of Benjamin."},{"p":"22","v":22},{"p":"And should their fathers or their brothers come to make a complaint against us, we will then tell them, ‘Show us favor for their sakes, because we could not provide each one a wife by war and you could not give a wife to them without becoming guilty.’”"}],[{"p":"23","v":23},{"p":"So the men of Benjamin did just that, and they each carried off a wife from the women who were dancing. After that they went back to their inheritance and rebuilt their cities and settled in them."}],[{"p":"24","v":24},{"p":"And the Israelites dispersed from there at that time, each one to his tribe and his family, and they departed from there, each one to his inheritance."}],[{"p":"25","v":25},{"p":"In those days there was no king in Israel. Each one was doing what was right in his own eyes."}]]}