{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"But after Eʹhud died, the Israelites again did what was bad in Jehovah’s eyes."},{"p":"2","v":2},{"p":"So Jehovah sold them into the hand of Jaʹbin the king of Caʹnaan, who reigned in Haʹzor. The chief of his army was Sisʹe·ra, who lived in Ha·roʹsheth of the nations."},{"p":"3","v":3},{"p":"The Israelites cried out to Jehovah, because Jaʹbin had 900 war chariots with iron scythes, and he harshly oppressed the Israelites for 20 years."}],[{"p":"4","v":4},{"p":"Now Debʹo·rah, a prophetess, the wife of Lapʹpi·doth, was judging Israel at that time."},{"p":"5","v":5},{"p":"She used to sit under Debʹo·rah’s palm tree between Raʹmah and Bethʹel in the mountainous region of Eʹphra·im; the Israelites would go up to her for judgment."},{"p":"6","v":6},{"p":"She sent for Baʹrak the son of A·binʹo·am out of Keʹdesh-naphʹta·li and said to him: “Has not Jehovah the God of Israel given the command? ‘Go and march to Mount Taʹbor, and take 10,000 men of Naphʹta·li and Zebʹu·lun with you."},{"p":"7","v":7},{"p":"I will bring to you Sisʹe·ra, the chief of Jaʹbin’s army, along with his war chariots and his troops to the stream of Kiʹshon, and I will give him into your hand.’”"}],[{"p":"8","v":8},{"p":"At this Baʹrak said to her: “If you go with me, I will go, but if you do not go with me, I will not go.”"},{"p":"9","v":9},{"p":"To this she said: “I will certainly go with you. However, the campaign you are going on will not bring you glory, for it will be into the hand of a woman that Jehovah will give Sisʹe·ra.” Then Debʹo·rah got up and went with Baʹrak to Keʹdesh."},{"p":"10","v":10},{"p":"Baʹrak summoned Zebʹu·lun and Naphʹta·li to Keʹdesh, and 10,000 men followed his steps. Debʹo·rah also went up with him."}],[{"p":"11","v":11},{"p":"Incidentally, Heʹber the Kenʹite had separated from the Kenʹites, the descendants of Hoʹbab, Moses’ father-in-law, and his tent was pitched near the big tree in Za·a·nanʹnim, which is at Keʹdesh."}],[{"p":"12","v":12},{"p":"They reported to Sisʹe·ra that Baʹrak the son of A·binʹo·am had gone up to Mount Taʹbor."},{"p":"13","v":13},{"p":"At once Sisʹe·ra assembled all his war chariots—900 chariots with iron scythes—and all the troops that were with him from Ha·roʹsheth of the nations to go to the stream of Kiʹshon."},{"p":"14","v":14},{"p":"Debʹo·rah now said to Baʹrak: “Rise up, for this is the day that Jehovah will give Sisʹe·ra into your hand. Is Jehovah not going out before you?” And Baʹrak descended from Mount Taʹbor with 10,000 men following him."},{"p":"15","v":15},{"p":"Then Jehovah threw Sisʹe·ra and all his war chariots and all the army into confusion before the sword of Baʹrak. Finally Sisʹe·ra got down from his chariot and fled on foot."},{"p":"16","v":16},{"p":"Baʹrak chased after the war chariots and the army as far as Ha·roʹsheth of the nations. So Sisʹe·ra’s whole army fell by the sword; not even one remained."}],[{"p":"17","v":17},{"p":"But Sisʹe·ra fled on foot to the tent of Jaʹel the wife of Heʹber the Kenʹite, for there was peace between Jaʹbin the king of Haʹzor and the house of Heʹber the Kenʹite."},{"p":"18","v":18},{"p":"Then Jaʹel came out to meet Sisʹe·ra and said to him: “Come in, my lord, come in here. Do not be afraid.” So he went into her tent, and she covered him with a blanket."},{"p":"19","v":19},{"p":"Then he said to her: “Give me, please, a little water to drink, for I am thirsty.” So she opened a skin bottle of milk and gave him a drink, after which she again covered him."},{"p":"20","v":20},{"p":"He told her: “Stand at the entrance of the tent, and if anybody comes and asks you, ‘Is there a man here?’ say, ‘No!’”"}],[{"p":"21","v":21},{"p":"But Jaʹel the wife of Heʹber took a tent pin and a hammer in her hand. Then while he was fast asleep and exhausted, she stealthily approached him and drove the pin through his temples and beat it into the ground, and he died."}],[{"p":"22","v":22},{"p":"Baʹrak went there in pursuit of Sisʹe·ra, and Jaʹel now came out to meet him and said: “Come and I will show you the man you are looking for.” He went in with her and saw Sisʹe·ra lying dead, with the tent pin through his temples."}],[{"p":"23","v":23},{"p":"So on that day, God subdued Jaʹbin the king of Caʹnaan before the Israelites."},{"p":"24","v":24},{"p":"The hand of the Israelites came down harder and harder against Jaʹbin the king of Caʹnaan, until they destroyed Jaʹbin the king of Caʹnaan."}]]}