{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"On that day Debʹo·rah along with Baʹrak the son of A·binʹo·am sang this song:"},{"p":"2","v":2},{"p":"“Because of the unbound hair in Israel,Because of the people’s volunteering,Praise Jehovah!"},{"p":"3","v":3},{"p":"Listen, you kings! Give ear, you rulers!\r\nTo Jehovah I will sing.\r\nI will sing praises to Jehovah, Israel’s God."},{"p":"4","v":4},{"p":"Jehovah, when you went out from Seʹir,When you marched out of the territory of Eʹdom,The earth shook, and the heavens poured,The clouds poured down water."},{"p":"5","v":5},{"p":"Mountains melted before the face of Jehovah,Even Siʹnai before the face of Jehovah, Israel’s God."},{"p":"6","v":6},{"p":"In the days of Shamʹgar the son of Aʹnath,In the days of Jaʹel, the roads were deserted;Travelers kept to the back roads."},{"p":"7","v":7},{"p":"The villagers in Israel were no more;They were no more until I, Debʹo·rah, rose up,Until I arose as a mother in Israel."},{"p":"8","v":8},{"p":"They chose new gods;Then there was war in the gates.\r\nA shield could not be seen, nor a lance,Among 40,000 in Israel."},{"p":"9","v":9},{"p":"My heart is with the commanders of Israel,Who went as volunteers with the people.\r\nPraise Jehovah!"},{"p":"10","v":10},{"p":"You riders on tawny donkeys,You who sit on fine carpets,And you who walk on the road,Consider!"},{"p":"11","v":11},{"p":"The voices of the water distributors were heard at the watering places;There they were recounting the righteous acts of Jehovah,The righteous acts of his villagers in Israel.\r\nThen Jehovah’s people went down to the gates."},{"p":"12","v":12},{"p":"Awake, awake, O Debʹo·rah!\r\nAwake, awake, sing a song!\r\nRise up, Baʹrak! Lead your captives away, you son of A·binʹo·am!"},{"p":"13","v":13},{"p":"Then those who were left came down to the nobles;Jehovah’s people came down to me against the mighty."},{"p":"14","v":14},{"p":"Out of Eʹphra·im was their origin, those in the valley;They are following you, O Benjamin, among your peoples.\r\nFrom Maʹchir the commanders went down,And from Zebʹu·lun those who bear the recruiter’s staff."},{"p":"15","v":15},{"p":"The princes in Isʹsa·char were with Debʹo·rah,As was Isʹsa·char, so was Baʹrak.\r\nInto the valley plain he was sent on foot.\r\nAmong the divisions of Reuʹben there was intense heart-searching."},{"p":"16","v":16},{"p":"Why did you sit down between the two saddlebags,Listening to them playing their pipes for the flocks?\r\nFor the divisions of Reuʹben, there was intense heart-searching."},{"p":"17","v":17},{"p":"Gilʹe·ad remained beyond the Jordan;And Dan, why did he stay with the ships?\r\nAshʹer sat idle at the seashore,And by his harbors he remained."},{"p":"18","v":18},{"p":"Zebʹu·lun was a people who risked their lives to the point of death;Naphʹta·li also, on the open heights."},{"p":"19","v":19},{"p":"Kings came, they fought;The kings of Caʹnaan then foughtIn Taʹa·nach, by the waters of Me·gidʹdo.\r\nNo spoil of silver did they take."},{"p":"20","v":20},{"p":"From heaven the stars fought;From their orbits they fought against Sisʹe·ra."},{"p":"21","v":21},{"p":"The torrent of Kiʹshon washed them away,The ancient torrent, the torrent of Kiʹshon.\r\nYou trampled down the powerful, O my soul."},{"p":"22","v":22},{"p":"Then the hooves of horses poundedAs his stallions galloped furiously."},{"p":"23","v":23},{"p":"‘Curse Meʹroz,’ said the angel of Jehovah,‘Yes, curse its inhabitants,For they did not come to the assistance of Jehovah,To the assistance of Jehovah with the mighty ones.’"},{"p":"24","v":24},{"p":"Most blessed of women is JaʹelThe wife of Heʹber the Kenʹite;She is most blessed of women living in tents."},{"p":"25","v":25},{"p":"He asked for water; she gave him milk.\r\nIn a majestic banquet bowl she offered curdled milk."},{"p":"26","v":26},{"p":"With her hand she reached for the tent pin,Her right hand for the workman’s mallet.\r\nAnd she hammered Sisʹe·ra, she crushed his head,And she smashed and pierced his temples."},{"p":"27","v":27},{"p":"Between her feet he collapsed; he fell and lay still;Between her feet he collapsed and fell;Where he collapsed, there he fell defeated."},{"p":"28","v":28},{"p":"From the window a woman looked out,Sisʹe·ra’s mother peered out from the lattice,‘Why is his chariot delayed in coming?\r\nWhy are the hoofbeats of his chariots so late?’"},{"p":"29","v":29},{"p":"The wisest of her noble ladies would answer her;Yes, she too would repeat to herself,"},{"p":"30","v":30},{"p":"‘They must be dividing the spoil they found,A girl, two girls, to every warrior,Spoil of dyed cloth for Sisʹe·ra, spoil of dyed cloth,An embroidered garment, dyed cloth, two embroidered garmentsFor the necks of the plunderers.’"}],[{"p":"31","v":31},{"p":"So let all your enemies perish, O Jehovah,But let those who love you be like the sun rising in its glory.”\r\nAnd the land had rest for 40 years."}]]}