{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Dopo queste cose, quando il furore del re Assuero si fu calmato, egli si ricordò di Vasti e di ciò che essa aveva fatto e di ciò che era stato deciso contro di lei."},{"p":"2","v":2},{"p":"Quindi i servitori del re, i suoi ministri, dissero: “Cerchino delle giovani, vergini, di bell’aspetto, per il re,"},{"p":"3","v":3},{"p":"e nomini il re commissari in tutti i distretti giurisdizionali del suo regno, e radunino tutte le giovani, vergini, di bell’aspetto, a Susa il castello, nella casa delle donne sotto la cura di Egai, eunuco del re, guardiano delle donne; e siano fatti i loro massaggi."},{"p":"4","v":4},{"p":"E quella giovane che piacerà agli occhi del re sarà regina invece di Vasti”. E la cosa piacque agli occhi del re, ed egli faceva in questo modo."}],[{"p":"5","v":5},{"p":"C’era a Susa il castello un certo uomo, un giudeo, e il suo nome era Mardocheo figlio di Iair figlio di Simei figlio di Chis, beniaminita,"},{"p":"6","v":6},{"p":"che era stato portato in esilio da Gerusalemme con la gente deportata, portata in esilio con Ieconia re di Giuda che Nabucodonosor re di Babilonia aveva portato in esilio."},{"p":"7","v":7},{"p":"Ed egli divenne il tutore di Adassa, cioè Ester, figlia del fratello di suo padre, poiché essa non aveva né padre né madre; e la giovane era graziosa di forme e bella d’aspetto, e alla morte di suo padre e di sua madre Mardocheo la prese come propria figlia."},{"p":"8","v":8},{"p":"E avvenne che, quando furono udite la parola del re e la sua legge, e quando molte giovani furono radunate a Susa il castello sotto la cura di Egai, Ester fu condotta alla casa del re sotto la cura di Egai, guardiano delle donne."}],[{"p":"9","v":9},{"p":"Ora la giovane piacque ai suoi occhi, tanto che ottenne amorevole benignità davanti a lui ed egli si affrettò a [farle] i suoi massaggi e a darle il suo cibo appropriato, e a darle sette giovani scelte dalla casa del re, e trasferiva lei e le sue giovani al miglior luogo della casa delle donne."},{"p":"10","v":10},{"p":"Ester non aveva parlato del suo popolo né dei suoi parenti, poiché Mardocheo stesso le aveva imposto il comando di non dichiararlo."},{"p":"11","v":11},{"p":"E di giorno in giorno Mardocheo camminava davanti al cortile della casa delle donne per sapere come stava Ester e che cosa le si faceva."}],[{"p":"12","v":12},{"p":"E quando arrivava per ciascuna giovane il turno di entrare dal re Assuero, dopo che per dodici mesi le era avvenuto secondo la regola per le donne — poiché in questo modo si compivano gradualmente i giorni del procedimento dei loro massaggi, sei mesi con olio di mirra e sei mesi con olio di balsamo e con i massaggi delle donne —"},{"p":"13","v":13},{"p":"quindi, in queste condizioni, la giovane stessa entrava dal re. Ogni cosa che essa menzionava le era data, per portarla con sé dalla casa delle donne alla casa del re."},{"p":"14","v":14},{"p":"La sera essa stessa entrava, e la mattina essa stessa tornava alla seconda casa delle donne sotto la cura di Saasgaz, eunuco del re, guardiano delle concubine. Non entrava più dal re a meno che il re non avesse provato diletto in lei e non fosse stata chiamata per nome."}],[{"p":"15","v":15},{"p":"E quando arrivò per Ester figlia di Abiail zio di Mardocheo, che egli aveva preso come sua figlia, il turno di entrare dal re, essa non chiese nulla eccetto ciò che Egai, eunuco del re, guardiano delle donne, menzionava (intanto Ester otteneva di continuo favore agli occhi di tutti quelli che la vedevano)."},{"p":"16","v":16},{"p":"Quindi Ester fu condotta dal re Assuero nella sua casa reale nel decimo mese, cioè nel mese di tebet, nel settimo anno del suo regno."},{"p":"17","v":17},{"p":"E il re amava Ester più di tutte le altre donne, così che essa ottenne davanti a lui più favore e amorevole benignità di tutte le altre vergini. Ed egli le poneva sulla testa l’ornamento reale e la faceva regina invece di Vasti."},{"p":"18","v":18},{"p":"E il re teneva un grande banchetto per tutti i suoi principi e i suoi servitori, il banchetto di Ester; e concesse un’amnistia per i distretti giurisdizionali, e dava regali secondo i mezzi del re."}],[{"p":"19","v":19},{"p":"Or quando le vergini furono radunate una seconda volta, Mardocheo sedeva alla porta del re."},{"p":"20","v":20},{"p":"Ester non aveva detto nulla dei suoi parenti e del suo popolo, proprio come Mardocheo le aveva imposto comando; ed Ester eseguiva la parola di Mardocheo, proprio come quando era sotto la sua tutela."}],[{"p":"21","v":21},{"p":"In quei giorni, mentre Mardocheo sedeva alla porta del re, Bigtan e Teres, due funzionari di corte del re, guardiani della porta, si indignarono e cercavano di mettere la mano sul re Assuero."},{"p":"22","v":22},{"p":"E la cosa fu risaputa da Mardocheo, ed egli immediatamente la riferì a Ester la regina. A sua volta Ester parlò al re in nome di Mardocheo."},{"p":"23","v":23},{"p":"Si indagò dunque sul fatto e alla fine si scoprì, ed entrambi furono appesi a un palo; dopo di che fu scritto nel libro dei fatti dei giorni davanti al re."}]]}