{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Dopo queste cose il re Assuero magnificò Aman figlio di Ammedata l’agaghita e lo esaltava e poneva il suo trono al di sopra di tutti gli altri principi che erano con lui."},{"p":"2","v":2},{"p":"E tutti i servitori del re che erano alla porta del re si inchinavano e si prostravano davanti ad Aman, poiché così il re aveva comandato riguardo a lui. Ma in quanto a Mardocheo, non si inchinava né si prostrava."},{"p":"3","v":3},{"p":"E i servitori del re che erano alla porta del re dicevano a Mardocheo: “Perché trasgredisci il comandamento del re?”"},{"p":"4","v":4},{"p":"E avvenne che, siccome di giorno in giorno gli parlavano, ed egli non li ascoltava, allora lo fecero sapere ad Aman per vedere se i fatti di Mardocheo persistessero; poiché egli aveva dichiarato loro che era giudeo."}],[{"p":"5","v":5},{"p":"Ora Aman vedeva che Mardocheo non si inchinava e non si prostrava davanti a lui, e Aman fu pieno di furore."},{"p":"6","v":6},{"p":"Ma era spregevole ai suoi occhi mettere la mano solo su Mardocheo, poiché gli avevano riferito del popolo di Mardocheo; e Aman cercava di annientare tutti i giudei che erano in tutto il regno di Assuero, il popolo di Mardocheo."}],[{"p":"7","v":7},{"p":"Il primo mese, cioè il mese di nisan, nel dodicesimo anno del re Assuero, qualcuno gettò il Pur, cioè la Sorte, davanti ad Aman, di giorno in giorno e di mese in mese, [fino al] dodicesimo, cioè il mese di adar."},{"p":"8","v":8},{"p":"E Aman diceva al re Assuero: “C’è un certo popolo disperso e separato fra i popoli di tutti i distretti giurisdizionali del tuo regno; e le loro leggi sono diverse da quelle di tutti gli altri popoli, e non eseguono le leggi del re stesso, e non conviene che il re li lasci fare."},{"p":"9","v":9},{"p":"Se al re in effetti sembra bene, si scriva che siano distrutti; e io pagherò diecimila talenti d’argento nelle mani di quelli che fanno il lavoro portando[li] nel tesoro del re”."}],[{"p":"10","v":10},{"p":"Allora il re si tolse dalla sua propria mano l’anello con sigillo e lo diede ad Aman figlio di Ammedata l’agaghita, colui che mostrava ostilità ai giudei."},{"p":"11","v":11},{"p":"E il re diceva ad Aman: “L’argento è dato a te, nonché il popolo, per farne ciò che è bene ai tuoi propri occhi”."},{"p":"12","v":12},{"p":"I segretari del re furono quindi chiamati il primo mese, il tredicesimo giorno d’esso, e si compilò lo scritto secondo tutto ciò che Aman comandò ai satrapi del re e ai governatori che erano sui diversi distretti giurisdizionali, e ai principi dei diversi popoli, di ciascun distretto giurisdizionale, nel suo proprio modo di scrivere, e a ciascun popolo nella sua propria lingua; si scrisse in nome del re Assuero e si sigillò mediante l’anello con sigillo del re."}],[{"p":"13","v":13},{"p":"E si mandarono lettere per mezzo di corrieri a tutti i distretti giurisdizionali del re, per annientare, uccidere e distruggere tutti i giudei, sia giovane che vecchio, piccoli e donne, in uno stesso giorno, nel tredicesimo [giorno] del dodicesimo mese, cioè il mese di adar, e predare le loro spoglie."},{"p":"14","v":14},{"p":"Una copia dello scritto da dare come legge in tutti i diversi distretti giurisdizionali era resa pubblica a tutti i popoli, [perché] si preparassero per quel giorno."},{"p":"15","v":15},{"p":"I corrieri stessi uscirono, spinti ad affrettarsi a causa della parola del re, e la legge stessa fu emanata a Susa il castello. In quanto al re e ad Aman, si misero a sedere per bere; ma in quanto alla città di Susa, era in confusione."}]]}