{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"E lo stesso Mardocheo venne a sapere tutto ciò che era stato fatto; e Mardocheo si strappava le vesti e si copriva di sacco e cenere e usciva in mezzo alla città e gridava con alto e amaro grido."},{"p":"2","v":2},{"p":"Infine giunse sino di fronte alla porta del re, poiché nessuno doveva entrare nella porta del re in veste di sacco."},{"p":"3","v":3},{"p":"E in tutti i diversi distretti giurisdizionali, dovunque giungevano la parola del re e la sua legge, c’era fra i giudei grande cordoglio e digiuno e pianto e lamento. Sacco e cenere stessi si stesero per molti come un giaciglio."},{"p":"4","v":4},{"p":"E le giovani di Ester e i suoi eunuchi venivano a riferire a lei. E la regina era molto addolorata. Quindi mandò vesti per vestire Mardocheo e togliergli di dosso il sacco. Ed egli non [le] accettò."},{"p":"5","v":5},{"p":"A ciò Ester chiamò Atac, uno degli eunuchi del re, che egli aveva messo a servirla, e gli dava comando riguardo a Mardocheo, per sapere che cosa ciò significasse e di che cosa si trattasse."}],[{"p":"6","v":6},{"p":"Atac uscì dunque verso Mardocheo nella pubblica piazza della città che era davanti alla porta del re."},{"p":"7","v":7},{"p":"Quindi Mardocheo gli riferì tutte le cose che gli erano accadute e l’esatto ammontare del denaro che Aman aveva detto di pagare al tesoro del re contro i giudei, per distruggerli."},{"p":"8","v":8},{"p":"E gli diede una copia dello scritto della legge che era stata emanata a Susa per farli annientare, perché la mostrasse a Ester e le riferisse e le imponesse il comando di entrare dal re a implorare favore da lui e a fare richiesta direttamente davanti a lui per il suo proprio popolo."}],[{"p":"9","v":9},{"p":"Atac ora venne e riferì a Ester le parole di Mardocheo."},{"p":"10","v":10},{"p":"Quindi Ester disse ad Atac e gli comandò riguardo a Mardocheo:"},{"p":"11","v":11},{"p":"“Tutti i servitori del re e il popolo dei distretti giurisdizionali del re sono consapevoli che, riguardo a ogni uomo o donna che entri dal re nel cortile interno senza essere chiamato, la sua unica legge è di far[lo] mettere a morte; solo nel caso che il re stenda verso di lui lo scettro d’oro, allora certamente rimarrà in vita. In quanto a me, non sono stata chiamata per entrare dal re già da trenta giorni”."}],[{"p":"12","v":12},{"p":"E riferivano a Mardocheo le parole di Ester."},{"p":"13","v":13},{"p":"Quindi Mardocheo disse di rispondere a Ester: “Non immaginare nella tua propria anima che la casa del re scamperà più di tutti gli altri giudei."},{"p":"14","v":14},{"p":"Poiché se in questo tempo taci del tutto, sollievo e liberazione stessi si leveranno per i giudei da un altro luogo; ma in quanto a te e alla casa di tuo padre, perirete. E chi sa se è per un tempo come questo che sei pervenuta alla dignità regale?”"}],[{"p":"15","v":15},{"p":"Ester disse pertanto di rispondere a Mardocheo:"},{"p":"16","v":16},{"p":"“Va, aduna tutti i giudei che si trovano a Susa e digiunate a mio favore e non mangiate né bevete per tre giorni, notte e giorno. Anch’io, con le mie giovani, similmente digiunerò e dopo ciò entrerò dal re, il che non è secondo la legge; e nel caso che io debba perire, dovrò perire”."},{"p":"17","v":17},{"p":"A ciò Mardocheo se ne andò e faceva secondo tutto ciò che Ester gli aveva imposto come comando."}]]}