{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"E avvenne il terzo giorno che Ester si vestiva in maniera regale, dopo di che stette nel cortile interno della casa del re, di fronte alla casa del re, mentre il re sedeva sul suo trono reale, nella casa reale, di fronte all’ingresso della casa."},{"p":"2","v":2},{"p":"E avvenne che, appena il re vide Ester la regina stare in piedi nel cortile, essa ottenne favore ai suoi occhi, così che il re stese verso Ester lo scettro d’oro che era nella sua mano. Ester ora si avvicinò e toccò la punta dello scettro."}],[{"p":"3","v":3},{"p":"Quindi il re le disse: “Che hai, o Ester la regina, e qual è la tua richiesta? Fino alla metà del regno, ti sia pure dato!”"},{"p":"4","v":4},{"p":"A sua volta Ester disse: “Se al re in effetti sembra bene, venga oggi il re con Aman al banchetto che gli ho preparato”."},{"p":"5","v":5},{"p":"Pertanto il re disse: “Fate agire presto Aman secondo la parola di Ester”. Più tardi il re e Aman vennero al banchetto che Ester aveva preparato."}],[{"p":"6","v":6},{"p":"A suo tempo il re disse a Ester durante il banchetto del vino: “Qual è la tua richiesta? Ti sia pure concessa! E qual è la tua domanda? Fino alla metà del regno, sia pure fatto!”"},{"p":"7","v":7},{"p":"A ciò Ester rispose e disse: “La mia richiesta e la mia domanda [è questa]:"},{"p":"8","v":8},{"p":"Se ho trovato favore agli occhi del re e se al re in effetti sembra bene esaudire la mia richiesta e agire secondo la mia domanda, vengano il re e Aman al mio banchetto che terrò per loro [domani], e domani farò secondo la parola del re”."}],[{"p":"9","v":9},{"p":"Di conseguenza Aman uscì quel giorno gioioso e allegro di cuore; ma appena Aman vide Mardocheo alla porta del re e che non si levò e non tremò a causa di lui, Aman fu immediatamente pieno di furore contro Mardocheo."},{"p":"10","v":10},{"p":"Comunque, Aman si padroneggiò ed entrò nella sua casa. Quindi mandò e fece condurre i suoi amici e Zeres sua moglie;"},{"p":"11","v":11},{"p":"e Aman dichiarava loro la gloria delle sue ricchezze e il gran numero dei suoi figli e ogni cosa con cui il re l’aveva magnificato e come l’aveva esaltato al di sopra dei principi e dei servitori del re."}],[{"p":"12","v":12},{"p":"E Aman diceva: “Per di più, Ester la regina non ha fatto venire col re al banchetto che essa aveva fatto nessun altro che me, e anche domani sono invitato da lei col re."},{"p":"13","v":13},{"p":"Ma tutto questo non mi fa affatto piacere finché vedo Mardocheo il giudeo sedere alla porta del re”."},{"p":"14","v":14},{"p":"Allora Zeres sua moglie e tutti i suoi amici gli dissero: “Facciano un palo alto cinquanta cubiti. Quindi la mattina di’ al re che vi appendano Mardocheo. Va poi gioioso al banchetto col re”. La cosa sembrò dunque buona davanti ad Aman, e faceva fare il palo."}]]}