{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Durante quella notte il sonno del re svanì. Perciò disse di portare il libro delle memorie dei fatti dei tempi. Furono dunque lette davanti al re."},{"p":"2","v":2},{"p":"Alla fine si trovò scritto ciò che Mardocheo aveva rivelato riguardo a Bigtana e a Teres, due funzionari di corte del re, guardiani della porta, che avevano cercato di mettere la mano sul re Assuero."},{"p":"3","v":3},{"p":"Quindi il re disse: “Quale onore e cosa grande è stata fatta a Mardocheo per questo?” A ciò i servitori del re, suoi ministri, dissero: “Non è stato fatto nulla per lui”."}],[{"p":"4","v":4},{"p":"Più tardi, il re disse: “Chi è nel cortile?” Ora Aman stesso era entrato nel cortile esterno della casa del re per dire al re di appendere Mardocheo al palo che gli aveva preparato."},{"p":"5","v":5},{"p":"Pertanto i servitori del re gli dissero: “Ecco, Aman sta nel cortile”. Il re dunque disse: “Entri”."}],[{"p":"6","v":6},{"p":"Quando Aman fu entrato, il re gli diceva: “Che si deve fare all’uomo nel cui onore il re stesso ha provato diletto?” A ciò Aman disse in cuor suo: “In chi più che in me il re proverebbe diletto rendendogli onore?”"},{"p":"7","v":7},{"p":"Aman disse dunque al re: “In quanto all’uomo nel cui onore il re stesso ha provato diletto,"},{"p":"8","v":8},{"p":"portino la veste reale con cui in effetti il re si veste e un cavallo che il re in effetti cavalca e sulla cui testa è stato posto l’ornamento reale."},{"p":"9","v":9},{"p":"E si affidino la veste e il cavallo a uno dei nobili principi del re; e devono vestire l’uomo nel cui onore il re stesso ha provato diletto e gli devono far cavalcare il cavallo nella pubblica piazza della città, e devono proclamare davanti a lui: ‘In questo modo si fa all’uomo nel cui onore il re stesso ha provato diletto’”."},{"p":"10","v":10},{"p":"Subito il re disse ad Aman: “Presto, prendi la veste e il cavallo, proprio come hai detto, e fa così a Mardocheo il giudeo che siede alla porta del re. Non lasciare nulla inadempiuto di tutto ciò che hai pronunciato”."}],[{"p":"11","v":11},{"p":"E Aman prendeva la veste e il cavallo e vestiva Mardocheo e lo faceva cavalcare nella pubblica piazza della città e proclamava davanti a lui: “In questo modo si fa all’uomo nel cui onore il re stesso ha provato diletto”."},{"p":"12","v":12},{"p":"Mardocheo tornò poi alla porta del re. In quanto ad Aman, se ne andò in fretta a casa sua, sconsolato e con la testa coperta."},{"p":"13","v":13},{"p":"E Aman narrava a Zeres sua moglie e a tutti i suoi amici tutto ciò che gli era accaduto. Allora i suoi saggi e Zeres sua moglie gli dissero: “Se Mardocheo, davanti al quale hai cominciato a cadere, è del seme dei giudei, non prevarrai contro di lui, ma immancabilmente cadrai davanti a lui”."}],[{"p":"14","v":14},{"p":"Mentre parlavano ancora con lui arrivarono gli stessi funzionari di corte del re e conducevano in fretta Aman al banchetto che Ester aveva fatto."}]]}