{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Quindi il re e Aman vennero a banchettare con Ester la regina."},{"p":"2","v":2},{"p":"Il re ora disse a Ester anche il secondo giorno durante il banchetto del vino: “Qual è la tua richiesta, o Ester la regina? Ti sia pure dato. E qual è la tua domanda? Fino alla metà del regno, sia pure fatto!”"},{"p":"3","v":3},{"p":"A ciò Ester la regina rispose e disse: “Se ho trovato favore ai tuoi occhi, o re, e se al re in effetti sembra bene, mi sia data la mia propria anima alla mia richiesta e il mio popolo alla mia domanda."},{"p":"4","v":4},{"p":"Poiché siamo stati venduti, io e il mio popolo, per essere annientati, uccisi e distrutti. Ora se fossimo stati venduti come semplici schiavi e come semplici serve, avrei dovuto tacere. Ma l’angustia non conviene quando è di danno al re”."}],[{"p":"5","v":5},{"p":"Il re Assuero ora disse, sì, continuò a dire a Ester la regina: “Chi è costui, e dov’è mai colui che si è imbaldanzito da fare in tal modo?”"},{"p":"6","v":6},{"p":"Quindi Ester disse: “L’uomo, l’avversario e nemico, è questo empio Aman”.\nIn quanto ad Aman, si atterrì a causa del re e della regina."},{"p":"7","v":7},{"p":"In quanto al re, si levò nel suo furore dal banchetto del vino [per andare] nel giardino del palazzo; e Aman stesso stette in piedi per fare richiesta della sua anima a Ester la regina, poiché vide che il male era stato deciso contro di lui dal re."},{"p":"8","v":8},{"p":"E il re stesso tornò dal giardino del palazzo alla casa del banchetto del vino; e Aman si era lasciato cadere sul divano su cui era Ester. Di conseguenza il re disse: “Si deve anche fare violenza alla regina, con me in casa?” La parola stessa uscì dalla bocca del re, e coprirono la faccia di Aman."},{"p":"9","v":9},{"p":"Arbona, uno dei funzionari di corte davanti al re, ora disse: “Inoltre, c’è il palo che Aman ha fatto per Mardocheo, che aveva proferito il bene riguardo al re, eretto nella casa di Aman, alto cinquanta cubiti”. Allora il re disse: “Appendetevelo”."},{"p":"10","v":10},{"p":"E appendevano Aman al palo che egli aveva preparato per Mardocheo; e il furore del re si calmò."}]]}