{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Quel giorno il re Assuero diede a Ester la regina la casa di Aman, colui che aveva mostrato ostilità ai giudei; e Mardocheo stesso venne davanti al re, perché Ester aveva dichiarato ciò che egli era per lei."},{"p":"2","v":2},{"p":"Quindi il re si levò l’anello con sigillo che aveva tolto ad Aman e lo diede a Mardocheo; ed Ester poneva Mardocheo sulla casa di Aman."}],[{"p":"3","v":3},{"p":"Inoltre, Ester parlò di nuovo davanti al re e cadde ai suoi piedi e pianse e ne implorò il favore perché allontanasse il male di Aman l’agaghita e il suo disegno che aveva tramato contro i giudei."},{"p":"4","v":4},{"p":"Quindi il re stese lo scettro d’oro verso Ester, al che Ester si levò e stette davanti al re."},{"p":"5","v":5},{"p":"Essa ora disse: “Se al re in effetti sembra bene, e se ho trovato favore davanti a lui e la cosa è appropriata davanti al re e io sono buona ai suoi occhi, si scriva per revocare i documenti scritti, il disegno di Aman figlio di Ammedata l’agaghita, che egli scrisse per distruggere i giudei che sono in tutti i distretti giurisdizionali del re."},{"p":"6","v":6},{"p":"Poiché come posso [sopportarlo] quando devo guardare la calamità che troverà il mio popolo, e come posso [sopportarlo] quando devo guardare la distruzione dei miei parenti?”"}],[{"p":"7","v":7},{"p":"Il re Assuero disse dunque a Ester la regina e a Mardocheo il giudeo: “Ecco, ho dato a Ester la casa di Aman, e lui l’hanno appeso al palo, per la ragione che stese la mano contro i giudei."},{"p":"8","v":8},{"p":"E voi stessi, scrivete a favore dei giudei secondo ciò che è bene ai vostri propri occhi in nome del re e sigillate[lo] mediante l’anello con sigillo del re; poiché uno scritto che è scritto in nome del re e sigillato mediante l’anello con sigillo del re non si può revocare”."}],[{"p":"9","v":9},{"p":"Pertanto i segretari del re furono chiamati in quel tempo nel terzo mese, cioè il mese di sivan, il ventitreesimo [giorno] d’esso; e si scriveva secondo tutto ciò che Mardocheo comandò ai giudei e ai satrapi e ai governatori e ai principi dei distretti giurisdizionali che erano dall’India all’Etiopia, centoventisette distretti giurisdizionali, [a] ciascun distretto giurisdizionale nel suo proprio modo di scrivere e [a] ciascun popolo nella sua propria lingua, e ai giudei nel loro proprio modo di scrivere e nella loro propria lingua."}],[{"p":"10","v":10},{"p":"E scriveva in nome del re Assuero e sigillava mediante l’anello con sigillo del re e mandava documenti scritti per mano dei corrieri a cavallo, che cavalcavano cavalli di posta impiegati nel servizio reale, figli di cavalle veloci,"},{"p":"11","v":11},{"p":"che il re concedeva ai giudei che erano nelle diverse città di congregarsi e di stare in difesa delle loro anime, di annientare e uccidere e distruggere tutte le forze del popolo e del distretto giurisdizionale che mostravano loro ostilità, piccoli e donne, e di predare le loro spoglie,"},{"p":"12","v":12},{"p":"in uno stesso giorno in tutti i distretti giurisdizionali del re Assuero, il tredicesimo [giorno] del dodicesimo mese, cioè il mese di adar."},{"p":"13","v":13},{"p":"Una copia dello scritto si doveva dare come legge in tutti i diversi distretti giurisdizionali, [per essere] resa pubblica a tutti i popoli, affinché i giudei fossero pronti per quel giorno per vendicarsi dei loro nemici."},{"p":"14","v":14},{"p":"I corrieri stessi, che cavalcavano cavalli di posta impiegati nel servizio reale, partirono, spronati e spinti ad affrettarsi dalla parola del re; e la legge stessa fu emanata a Susa il castello."}],[{"p":"15","v":15},{"p":"In quanto a Mardocheo, uscì d’innanzi al re in veste reale di panno turchino e lino, con una grande corona d’oro, e un manto di tessuto fine, sì, di lana tinta di porpora rossiccia. E la città di Susa stessa strillò e fu gioiosa."},{"p":"16","v":16},{"p":"Per i giudei si ebbe luce e allegrezza ed esultanza e onore."},{"p":"17","v":17},{"p":"E in tutti i diversi distretti giurisdizionali e in tutte le diverse città dove giungevano la parola del re e la sua legge, c’erano allegrezza ed esultanza per i giudei, un banchetto e un buon giorno; e molti [individui] dei popoli del paese si dichiaravano giudei, poiché il terrore dei giudei era caduto su di loro."}]]}