{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"E nel dodicesimo mese, cioè il mese di adar, il tredicesimo giorno d’esso, quando la parola del re e la sua legge dovevano essere eseguite, il giorno che i nemici dei giudei avevano atteso per dominarli, ci fu anche un capovolgimento, in quanto i giudei stessi dominarono quelli che li odiavano."},{"p":"2","v":2},{"p":"I giudei si congregarono nelle loro città in tutti i distretti giurisdizionali del re Assuero per mettere la mano su quelli che cercavano il loro danno, e nessun uomo tenne loro testa, poiché il terrore d’essi era caduto su tutti i popoli."},{"p":"3","v":3},{"p":"E tutti i principi dei distretti giurisdizionali e i satrapi e i governatori e quelli che facevano gli affari del re assistevano i giudei, poiché il terrore di Mardocheo era caduto su di loro."},{"p":"4","v":4},{"p":"Poiché Mardocheo era grande nella casa del re e la sua fama si spargeva in tutti i distretti giurisdizionali, perché l’uomo Mardocheo diveniva sempre più grande."}],[{"p":"5","v":5},{"p":"E i giudei abbattevano tutti i loro nemici con una strage mediante la spada e con una uccisione e distruzione, e facevano a loro piacimento verso quelli che li odiavano."},{"p":"6","v":6},{"p":"E a Susa il castello i giudei uccisero e ci fu la distruzione di cinquecento uomini."},{"p":"7","v":7},{"p":"Inoltre, Parsandata e Dalfon e Aspata"},{"p":"8","v":8},{"p":"e Porata e Adalia e Aridata"},{"p":"9","v":9},{"p":"e Parmasta e Arisai e Aridai e Vaizata,"},{"p":"10","v":10},{"p":"i dieci figli di Aman figlio di Ammedata, colui che mostrava ostilità ai giudei, li uccisero; ma non misero mano alla preda."}],[{"p":"11","v":11},{"p":"In quel giorno il numero degli uccisi a Susa il castello venne [annunciato] davanti al re."}],[{"p":"12","v":12},{"p":"E il re diceva a Ester la regina: “A Susa il castello i giudei hanno ucciso, e c’è stata la distruzione di cinquecento uomini e dei dieci figli di Aman. Nel resto dei distretti giurisdizionali del re che cosa hanno fatto? E qual è la tua richiesta? Ti sia pure dato. E qual è la tua ulteriore domanda? Ti sia pure fatto”."},{"p":"13","v":13},{"p":"Pertanto Ester disse: “Se al re in effetti sembra bene, sia concesso anche domani ai giudei che sono a Susa di fare secondo la legge di oggi; e i dieci figli di Aman siano appesi al palo”."},{"p":"14","v":14},{"p":"Il re disse dunque che si facesse così. Fu quindi emanata una legge a Susa, e i dieci figli di Aman furono appesi."}],[{"p":"15","v":15},{"p":"E i giudei che erano a Susa si congregavano anche il quattordicesimo giorno del mese di adar, e uccidevano a Susa trecento uomini; ma non misero mano alla preda."}],[{"p":"16","v":16},{"p":"In quanto al resto dei giudei che erano nei distretti giurisdizionali del re, si congregarono, e stettero in difesa delle loro anime, e si vendicarono sui loro nemici e uccisero fra quelli che li odiavano settantacinquemila; ma non misero mano alla preda,"},{"p":"17","v":17},{"p":"il tredicesimo giorno del mese di adar; e ci fu riposo il quattordicesimo [giorno] d’esso, e se ne fece un giorno di banchetto e di allegrezza."}],[{"p":"18","v":18},{"p":"In quanto ai giudei che erano a Susa, si congregarono nel tredicesimo [giorno] d’esso e nel quattordicesimo [giorno] d’esso, e ci fu riposo nel quindicesimo [giorno] d’esso, e se ne fece un giorno di banchetto e di allegrezza."},{"p":"19","v":19},{"p":"Perciò i giudei della campagna, abitanti nelle città e nei distretti lontani, facevano del quattordicesimo giorno del mese di adar allegrezza e banchetto e un buon giorno e un mandar porzioni gli uni agli altri."}],[{"p":"20","v":20},{"p":"E Mardocheo scriveva queste cose e mandava documenti scritti a tutti i giudei che erano in tutti i distretti giurisdizionali del re Assuero, vicini e lontani,"},{"p":"21","v":21},{"p":"per imporre loro l’obbligo di celebrare regolarmente il quattordicesimo giorno del mese di adar e il quindicesimo giorno d’esso, ogni anno,"},{"p":"22","v":22},{"p":"secondo i giorni nei quali i giudei si erano riposati dai loro nemici e il mese che si era cambiato per loro da mestizia in allegrezza e da cordoglio in un buon giorno, per celebrarli come giorni di banchetto e allegrezza e mandar porzioni gli uni agli altri e doni ai poveri."}],[{"p":"23","v":23},{"p":"E i giudei accettarono ciò che avevano cominciato a fare e ciò che Mardocheo aveva scritto loro."},{"p":"24","v":24},{"p":"Poiché Aman figlio di Ammedata, l’agaghita, colui che mostrava ostilità a tutti i giudei, aveva lui stesso tramato contro i giudei per distruggerli, e aveva fatto gettare il Pur, cioè la Sorte, per turbarli e distruggerli."},{"p":"25","v":25},{"p":"Ma quando Ester venne davanti al re, egli disse col documento scritto: “L’empio disegno che egli ha tramato contro i giudei ricada sulla sua propria testa”; e appesero al palo lui e i suoi figli."},{"p":"26","v":26},{"p":"Perciò chiamarono questi giorni Purim, dal nome del Pur. Perciò, secondo tutte le parole di questa lettera e ciò che avevano visto in quanto a questo e ciò che era venuto su di loro,"},{"p":"27","v":27},{"p":"i giudei imposero e accettarono su di sé e sulla loro progenie e su tutti quelli che si univano a loro, affinché non venisse meno, l’obbligo di celebrare regolarmente questi due giorni secondo ciò che era scritto riguardo ad essi e secondo il loro tempo fissato, ogni anno."},{"p":"28","v":28},{"p":"E questi giorni si dovevano ricordare e celebrare in ogni generazione, in ciascuna famiglia, in ciascun distretto giurisdizionale e in ciascuna città, e questi stessi giorni dei Purim non dovevano venir meno di mezzo ai giudei e non si doveva porre fine alla loro stessa commemorazione fra la loro progenie."}],[{"p":"29","v":29},{"p":"Ed Ester la regina, figlia di Abiail, e Mardocheo il giudeo scrivevano con tutto il vigore di confermare questa seconda lettera riguardo ai Purim."},{"p":"30","v":30},{"p":"Egli mandò quindi documenti scritti a tutti i giudei nei centoventisette distretti giurisdizionali, il regno di Assuero, [con] parole di pace e verità,"},{"p":"31","v":31},{"p":"per confermare questi giorni dei Purim ai loro tempi fissati, proprio come Mardocheo il giudeo ed Ester la regina avevano imposto loro, e proprio come avevano imposto alla loro propria anima e alla loro progenie, i fatti dei digiuni e del loro grido di aiuto."},{"p":"32","v":32},{"p":"E il medesimo detto di Ester confermò questi fatti dei Purim, e fu scritto in un libro."}]]}