{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulo, apóstolo de Cristo Jesus por ordem de Deus, nosso Salvador, e de Cristo Jesus, nossa esperança,"}],[{"p":"2","v":2},{"p":"a Timóteo, filho genuíno na fé:\r\nQue você tenha bondade imerecida, misericórdia e paz da parte de Deus, o Pai, e de Cristo Jesus, nosso Senhor."}],[{"p":"3","v":3},{"p":"Assim como o incentivei a ficar em Éfeso quando eu estava para ir à Macedônia, assim faço agora, para que você ordene a certas pessoas que não ensinem outras doutrinas,"},{"p":"4","v":4},{"p":"nem prestem atenção a histórias falsas e a genealogias. Essas coisas não levam a nada, mas apenas provocam especulações, em vez de fornecer algo da parte de Deus no que se refere à fé."},{"p":"5","v":5},{"p":"Realmente, o objetivo dessa instrução é o amor que vem de um coração puro, de uma boa consciência e de uma fé sem hipocrisia."},{"p":"6","v":6},{"p":"Alguns se desviaram dessas coisas e foram desencaminhados para discussões inúteis."},{"p":"7","v":7},{"p":"Querem ser instrutores de lei, mas não entendem nem as coisas que dizem, nem as coisas em que insistem tão fortemente."}],[{"p":"8","v":8},{"p":"Ora, sabemos que a Lei é boa, se for aplicada corretamente,"},{"p":"9","v":9},{"p":"reconhecendo-se que as leis são feitas não para o justo, mas para os transgressores e rebeldes, ímpios e pecadores, desleais e profanadores, para os que matam pai ou mãe, assassinos,"},{"p":"10","v":10},{"p":"para os que praticam imoralidade sexual, homens que praticam o homossexualismo, raptores, mentirosos, para os que juram falsamente, e para tudo que é contrário ao ensinamento sadio,"},{"p":"11","v":11},{"p":"o qual está de acordo com as gloriosas boas novas do Deus feliz, que foram confiadas a mim."}],[{"p":"12","v":12},{"p":"Sou grato a Cristo Jesus, nosso Senhor, que me deu poder, porque ele me considerou fiel, designando-me para um ministério,"},{"p":"13","v":13},{"p":"embora antes eu fosse blasfemador, perseguidor e insolente. Contudo me foi concedida misericórdia porque eu agia em ignorância e não tinha fé."},{"p":"14","v":14},{"p":"Mas a bondade imerecida do nosso Senhor foi extremamente abundante junto com a fé e o amor que está em Cristo Jesus."},{"p":"15","v":15},{"p":"Esta declaração é digna de confiança e merece total aceitação: Cristo Jesus veio ao mundo para salvar pecadores. Desses, eu sou o principal."},{"p":"16","v":16},{"p":"Mas me foi concedida misericórdia para que, por meio de mim como o principal caso, Cristo Jesus pudesse demonstrar toda a sua paciência, fazendo de mim um exemplo para os que vão depositar fé nele para obter vida eterna."}],[{"p":"17","v":17},{"p":"Ao Rei da eternidade, imortal, invisível, o único Deus, seja dada a honra e a glória para todo o sempre. Amém."}],[{"p":"18","v":18},{"p":"Confio a você essa instrução, Timóteo, meu filho, em harmonia com as profecias que foram feitas a respeito de você, a fim de que, em conformidade com elas, você continue travando o bom combate,"},{"p":"19","v":19},{"p":"mantendo a fé e uma boa consciência, a qual alguns rejeitaram, o que os levou a naufragar na fé."},{"p":"20","v":20},{"p":"Himeneu e Alexandre estão entre esses, e eu os entreguei a Satanás, para que sejam ensinados pela disciplina a não blasfemar."}]]}