{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Portanto, em primeiro lugar, recomendo fortemente que se façam súplicas, orações, intercessões e agradecimentos com respeito a todo tipo de pessoas,"},{"p":"2","v":2},{"p":"com respeito a reis e a todos os que estão em altos postos, a fim de que continuemos a levar uma vida calma e sossegada, com plena devoção a Deus e seriedade."},{"p":"3","v":3},{"p":"Isso é bom e agradável à vista do nosso Salvador, Deus,"},{"p":"4","v":4},{"p":"que deseja que todo tipo de pessoas sejam salvas e venham a ter um conhecimento exato da verdade."},{"p":"5","v":5},{"p":"Pois há um só Deus e um só mediador entre Deus e os homens: um homem, Cristo Jesus,"},{"p":"6","v":6},{"p":"que se entregou como resgate correspondente por todos. Sobre isso se dará testemunho no tempo devido."},{"p":"7","v":7},{"p":"Para dar esse testemunho fui designado pregador e apóstolo — estou dizendo a verdade, não estou mentindo —, instrutor de nações quanto à fé e à verdade."}],[{"p":"8","v":8},{"p":"Desejo, portanto, que em todo lugar os homens persistam em orar, erguendo mãos leais, sem ira e sem debates."},{"p":"9","v":9},{"p":"Da mesma forma, as mulheres devem usar roupa decente, adornando-se com modéstia e bom critério, não com estilos de tranças, nem com ouro ou pérolas, nem com roupa muito cara,"},{"p":"10","v":10},{"p":"mas do modo próprio das mulheres que professam devoção a Deus, isto é, com boas obras."}],[{"p":"11","v":11},{"p":"Que a mulher aprenda em silêncio, com plena submissão."},{"p":"12","v":12},{"p":"Não permito que a mulher ensine nem que exerça autoridade sobre o homem, mas ela deve ficar em silêncio."},{"p":"13","v":13},{"p":"Pois Adão foi formado primeiro, depois Eva."},{"p":"14","v":14},{"p":"Também, Adão não foi enganado, mas a mulher foi totalmente enganada e se tornou transgressora."},{"p":"15","v":15},{"p":"No entanto, ela ficará a salvo tornando-se mãe, desde que ela continue na fé, no amor e na santidade, tendo bom senso."}]]}