{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Esta declaração é digna de confiança: Se um homem está se esforçando para ser superintendente, deseja uma obra excelente."},{"p":"2","v":2},{"p":"O superintendente, portanto, deve ser irrepreensível, marido de uma só esposa, moderado nos hábitos, sensato, ordeiro, hospitaleiro, qualificado para ensinar."},{"p":"3","v":3},{"p":"Não deve ser beberrão nem violento, mas deve ser razoável, não briguento. Não deve amar o dinheiro."},{"p":"4","v":4},{"p":"Deve presidir bem à sua própria família, tendo os filhos em sujeição com toda a seriedade."},{"p":"5","v":5},{"p":"(Pois, se um homem não souber presidir à sua própria família, como cuidará da congregação de Deus?)"},{"p":"6","v":6},{"p":"Não deve ser recém-convertido, para que não se encha de orgulho e caia no julgamento aplicado ao Diabo."},{"p":"7","v":7},{"p":"Além disso, deve ter também um bom testemunho de pessoas de fora, a fim de que não caia em desonra e num laço do Diabo."}],[{"p":"8","v":8},{"p":"Os servos ministeriais devem igualmente ser sérios e homens de uma só palavra; não devem beber muito vinho, nem ser ávidos de ganho desonesto."},{"p":"9","v":9},{"p":"Devem se apegar ao segredo sagrado da fé com a consciência limpa."}],[{"p":"10","v":10},{"p":"Também, que esses sejam primeiro examinados quanto à aptidão; depois sirvam como ministros, se estiverem livres de acusação."}],[{"p":"11","v":11},{"p":"As mulheres devem igualmente ser sérias, não caluniadoras, moderadas nos hábitos, fiéis em todas as coisas."}],[{"p":"12","v":12},{"p":"Que os servos ministeriais sejam maridos de uma só esposa e presidam bem aos seus filhos e à sua própria família."},{"p":"13","v":13},{"p":"Pois os homens que servem bem adquirem para si uma boa reputação e podem falar com grande confiança sobre a fé em Cristo Jesus."}],[{"p":"14","v":14},{"p":"Embora eu espere ir encontrá-lo em breve, estou lhe escrevendo estas coisas"},{"p":"15","v":15},{"p":"para que, caso eu demore, você saiba como deve se comportar na família de Deus, que é a congregação do Deus vivente, coluna e amparo da verdade."},{"p":"16","v":16},{"p":"De fato, não há dúvida de que é grande o segredo sagrado da devoção a Deus: ‘Ele foi manifestado em carne, foi declarado justo em espírito, apareceu a anjos, foi pregado às nações, foi crido no mundo, foi recebido no céu em glória.’"}]]}