{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Não repreenda severamente um homem idoso. Ao contrário, aconselhe-o bondosamente como a um pai; aos jovens, como a irmãos;"},{"p":"2","v":2},{"p":"às mulheres idosas, como a mães; às jovens, como a irmãs, com toda a castidade."}],[{"p":"3","v":3},{"p":"Mostre consideração pelas viúvas que são realmente viúvas."},{"p":"4","v":4},{"p":"Mas, se alguma viúva tiver filhos ou netos, que esses aprendam primeiro a praticar a devoção a Deus na sua própria família e a pagar a seus pais e avós o que lhes é devido, pois isso é agradável à vista de Deus."},{"p":"5","v":5},{"p":"A viúva que é realmente viúva e desamparada deposita a sua esperança em Deus e persiste em súplicas e orações, noite e dia."},{"p":"6","v":6},{"p":"Mas a que se entrega aos prazeres já está morta, embora esteja viva."},{"p":"7","v":7},{"p":"Portanto, continue a dar essas instruções, para que elas sejam irrepreensíveis."},{"p":"8","v":8},{"p":"Certamente, se alguém não provê o necessário para os seus, e especialmente para os membros de sua família, renega a fé e é pior do que alguém sem fé."}],[{"p":"9","v":9},{"p":"Deve ser colocada na lista a viúva que tenha pelo menos 60 anos de idade, que tenha sido esposa de um só marido,"},{"p":"10","v":10},{"p":"que seja conhecida por suas boas obras, que tenha criado filhos, sido hospitaleira, lavado os pés dos santos, ajudado os que estavam em dificuldades e que tenha se dedicado a toda boa obra."}],[{"p":"11","v":11},{"p":"Mas não coloque na lista as viúvas mais jovens, pois, quando os seus desejos sexuais ficam entre elas e o Cristo, querem se casar."},{"p":"12","v":12},{"p":"E elas trazem sobre si condenação por abandonarem a sua primeira expressão de fé."},{"p":"13","v":13},{"p":"Ao mesmo tempo, também se acostumam a ficar desocupadas, perambulando pelas casas; e não se tornam apenas desocupadas, mas também tagarelas e intrometidas nos assuntos dos outros, falando coisas que não devem."},{"p":"14","v":14},{"p":"Portanto, desejo que as viúvas mais jovens se casem, tenham filhos e cuidem de uma casa, não dando ao opositor oportunidade para criticar."},{"p":"15","v":15},{"p":"Na verdade, algumas já se desviaram para seguir a Satanás."},{"p":"16","v":16},{"p":"Se alguma mulher crente tem viúvas na família, que ela as ajude, para que não se ponha esse fardo sobre a congregação. Esta poderá então ajudar as viúvas que são realmente viúvas."}],[{"p":"17","v":17},{"p":"Os anciãos, que presidem bem, sejam considerados dignos de dupla honra, especialmente os que trabalham arduamente no falar e no ensinar."},{"p":"18","v":18},{"p":"Pois as Escrituras dizem: “Não amordace o touro quando ele debulha o grão”, e também: “O trabalhador é digno do seu salário.”"},{"p":"19","v":19},{"p":"Não aceite acusação contra um ancião, a não ser com base no testemunho de duas ou três pessoas."},{"p":"20","v":20},{"p":"Repreenda perante todos os observadores aqueles que praticam pecado, como um aviso para os outros."},{"p":"21","v":21},{"p":"Eu lhe ordeno solenemente, perante Deus, Cristo Jesus e os anjos escolhidos, que siga essas instruções sem preconceito nem parcialidade."}],[{"p":"22","v":22},{"p":"Nunca imponha as mãos sobre nenhum homem precipitadamente, nem participe dos pecados de outros; mantenha-se casto."}],[{"p":"23","v":23},{"p":"Não beba mais água, mas tome um pouco de vinho por causa do seu estômago e porque você adoece frequentemente."}],[{"p":"24","v":24},{"p":"Os pecados de alguns homens são conhecidos por todos e os levam diretamente a julgamento; mas os de outros homens se tornam evidentes mais tarde."},{"p":"25","v":25},{"p":"Do mesmo modo, também as boas obras são conhecidas por todos e, mesmo quando não são, não podem continuar escondidas."}]]}