{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Aqueles que estão debaixo do jugo da escravidão considerem os seus donos dignos de toda a honra, para que nunca se fale mal do nome de Deus e do ensinamento dele."}],[{"p":"2","v":2},{"p":"Além disso, os que têm donos crentes não os desrespeitem por eles serem irmãos. Ao contrário, devem servir com ainda mais prontidão, porque os que se beneficiam do seu bom serviço são crentes e amados.\r\nPersista em ensinar essas coisas e em dar essas exortações."},{"p":"3","v":3},{"p":"Se alguém ensina outra doutrina e não concorda com a instrução sadia, que vem do nosso Senhor Jesus Cristo, nem com o ensinamento que está de acordo com a devoção a Deus,"},{"p":"4","v":4},{"p":"está cheio de orgulho e não entende nada. Está obcecado por controvérsias e debates sobre palavras. Essas coisas produzem inveja, brigas, calúnias, suspeitas maldosas,"},{"p":"5","v":5},{"p":"constantes discussões sobre questões insignificantes entre homens corrompidos na mente e desprovidos da verdade, que pensam que a devoção a Deus é meio de ganho."},{"p":"6","v":6},{"p":"De fato, há grande ganho na devoção a Deus junto com o contentamento."},{"p":"7","v":7},{"p":"Pois não trouxemos nada ao mundo, nem podemos levar nada embora."},{"p":"8","v":8},{"p":"Assim, tendo o que comer e o que vestir, estaremos contentes com isso."}],[{"p":"9","v":9},{"p":"Mas os que estão decididos a ficar ricos caem em tentação, em laço e em muitos desejos insensatos e prejudiciais, que afundam os homens na destruição e na ruína."},{"p":"10","v":10},{"p":"Porque o amor ao dinheiro é raiz de todo tipo de coisas prejudiciais, e alguns, empenhando-se por esse amor, foram desviados da fé e causaram a si mesmos muitos sofrimentos."}],[{"p":"11","v":11},{"p":"No entanto, você, homem de Deus, fuja dessas coisas. Mas empenhe-se pela justiça, pela devoção a Deus, pela fé, pelo amor, pela perseverança e pela brandura."},{"p":"12","v":12},{"p":"Trave a boa luta da fé; apegue-se firmemente à vida eterna para a qual você foi chamado e fez a bela declaração pública diante de muitas testemunhas."}],[{"p":"13","v":13},{"p":"Diante de Deus, que preserva vivas todas as coisas, e de Cristo Jesus, que, como testemunha, fez a bela declaração pública perante Pôncio Pilatos, eu lhe ordeno"},{"p":"14","v":14},{"p":"que obedeça ao mandamento de um modo imaculado e irrepreensível, até a manifestação do nosso Senhor Jesus Cristo,"},{"p":"15","v":15},{"p":"a qual o feliz e único Poderoso Senhor fará no tempo determinado para isso. Ele é o Rei dos que reinam e Senhor dos que dominam,"},{"p":"16","v":16},{"p":"o único que tem imortalidade, que mora em luz inacessível, a quem nenhum homem viu nem pode ver. A ele seja dada a honra e o poder eterno. Amém."}],[{"p":"17","v":17},{"p":"Dê instruções aos que são ricos no mundo atual: que eles não sejam arrogantes e que não baseiem a sua esperança nas riquezas incertas, mas em Deus, que nos proporciona ricamente todas as coisas que nos dão satisfação."},{"p":"18","v":18},{"p":"Diga-lhes que pratiquem o bem, que sejam ricos em boas obras, que sejam generosos, prontos para partilhar,"},{"p":"19","v":19},{"p":"armazenando um tesouro para si, um bom alicerce para o futuro; fazendo isso, eles se apegarão firmemente à verdadeira vida."}],[{"p":"20","v":20},{"p":"Timóteo, guarde o que lhe foi confiado, afastando-se das conversas vãs que violam o que é santo e das contradições do falsamente chamado “conhecimento”."}],[{"p":"21","v":21},{"p":"Por ostentarem esse conhecimento, alguns se desviaram da fé.\r\nQue a bondade imerecida esteja com vocês."}]]}