{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  La","v":1},{"p":"visione di Abdia:\nQuesto è ciò che il Sovrano Signore Geova ha detto riguardo a Edom: “Abbiamo udito una notizia da Geova, ed è stato mandato un inviato fra le nazioni: ‘Levatevi, e leviamoci contro di lei in battaglia’”."}],[{"p":"2","v":2},{"p":"“Ecco, ti ho fatto piccolo fra le nazioni. Sei molto disprezzato."},{"p":"3","v":3},{"p":"La presunzione del tuo cuore è ciò che ti ha ingannato, tu che risiedi nei recessi della rupe, l’altura dove egli dimora, dicendo in cuor suo: ‘Chi mi tirerà giù a terra?’"},{"p":"4","v":4},{"p":"Se tu rendessi la tua posizione alta come l’aquila, o se ponessi fra le stelle il tuo nido, di là ti tirerei giù”, è l’espressione di Geova."}],[{"p":"5","v":5},{"p":"“Se entrassero da te i ladri, se [entrassero] di notte gli spogliatori, fino a che punto saresti ridotto al silenzio? Non ruberebbero quanto vogliono? O se venissero da te i vendemmiatori, non lascerebbero rimanere dei racimoli?"},{"p":"6","v":6},{"p":"Oh fino a qual punto sono stati scrutati i figli di Esaù! [Come] sono stati cercati i suoi tesori nascosti!"},{"p":"7","v":7},{"p":"Ti hanno mandato fino alla linea di confine. I medesimi uomini che sono in un patto con te, tutti ti hanno ingannato. Gli uomini in pace con te hanno prevalso contro di te. Quelli [che mangiavano] il cibo con te porranno una rete sotto di te come uno in cui non è discernimento."},{"p":"8","v":8},{"p":"Non sarà in quel giorno?” è l’espressione di Geova.\n“E certamente distruggerò i saggi da Edom e il discernimento dalla regione montagnosa di Esaù."},{"p":"9","v":9},{"p":"E i tuoi uomini potenti si dovranno atterrire, o Teman, per la ragione che ciascuno sarà stroncato dalla regione montagnosa di Esaù, a causa dell’uccisione."},{"p":"10","v":10},{"p":"A causa della violenza contro il tuo fratello Giacobbe, ti coprirà la vergogna, e dovrai essere stroncato a tempo indefinito."},{"p":"11","v":11},{"p":"Nel giorno in cui te ne stesti da parte, nel giorno in cui estranei portarono le sue forze militari in schiavitù e [quando] stranieri stessi entrarono nella sua porta e gettarono le sorti su Gerusalemme, anche tu eri come uno di loro."}],[{"p":"12","v":12},{"p":"“E non saresti dovuto stare a guardare lo spettacolo nel giorno del tuo fratello, nel giorno della sua sventura; e non ti saresti dovuto rallegrare dei figli di Giuda nel giorno in cui perirono; e non avresti dovuto allargare la bocca nel giorno della [loro] angustia."},{"p":"13","v":13},{"p":"Non saresti dovuto entrare nella porta del mio popolo nel giorno del loro disastro. Tu, sì, tu, non avresti dovuto rivolgere lo sguardo alla sua calamità nel giorno del suo disastro; e non avresti dovuto stendere la mano sulle sue ricchezze nel giorno del suo disastro."},{"p":"14","v":14},{"p":"E non saresti dovuto stare alla divisione delle vie, per stroncare i suoi scampati; e non avresti dovuto cedere i suoi superstiti nel giorno dell’angustia."},{"p":"15","v":15},{"p":"Poiché il giorno di Geova contro tutte le nazioni è vicino. Nel modo in cui hai fatto, sarà fatto a te. La tua sorta di trattamento ricadrà sulla tua propria testa."},{"p":"16","v":16},{"p":"Poiché nel modo in cui voi avete bevuto sul mio santo monte, tutte le nazioni seguiteranno a bere di continuo. E certamente berranno e trangugeranno e diverranno come se non fossero mai state."}],[{"p":"17","v":17},{"p":"“E gli scampati saranno sul monte Sion, ed esso deve divenire qualcosa di santo; e la casa di Giacobbe deve prendere possesso delle cose che devono possedere."},{"p":"18","v":18},{"p":"E la casa di Giacobbe deve divenire un fuoco, e la casa di Giuseppe una fiamma, e la casa di Esaù come la stoppia; e li devono bruciare e divorare. E non ci sarà superstite della casa di Esaù; poiché Geova stesso ha parlato."},{"p":"19","v":19},{"p":"E devono prendere possesso del Negheb, anche della regione montagnosa di Esaù, e della Sefela, anche dei filistei. E devono prendere possesso del campo di Efraim e del campo di Samaria; e Beniamino [deve prendere possesso di] Galaad."},{"p":"20","v":20},{"p":"E in quanto agli esiliati di questo baluardo, ai figli d’Israele apparterrà ciò che i cananei [possedettero] fino a Zarefat. E gli esiliati di Gerusalemme, che erano in Sefarad, prenderanno possesso delle città del Negheb."}],[{"p":"21","v":21},{"p":"“E salvatori certamente saliranno al monte Sion, per giudicare la regione montagnosa di Esaù; e il regno deve divenire di Geova”."}]]}