{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"”Mi alma ciertamente siente asco para con mi vida.Ciertamente daré salida a mi preocupación acerca de mí mismo.¡Hablaré, sí, en la amargura de mi alma!"},{"p":"2","v":2},{"p":"Diré a Dios: ‘No me pronuncies inicuo.Hazme saber por qué estás contendiendo conmigo."},{"p":"3","v":3},{"p":"¿Es bueno para ti el que hagas mal,que rechaces [el producto del] duro trabajo de tus manos,y que sobre el consejo de los inicuos realmente resplandezcas [con favor]?"},{"p":"4","v":4},{"p":"¿Tienes ojos de carne,o es como ve un hombre mortal que ves tú?"},{"p":"5","v":5},{"p":"¿Son tus días como los días del hombre mortal,o tus años tal como los días de un hombre físicamente capacitado,"},{"p":"6","v":6},{"p":"para que trates de hallar mi errory sigas buscando mi pecado?"},{"p":"7","v":7},{"p":"¿Esto a pesar de saber tú mismo que no soy culpable,y no hay quien libre de tu propia mano?"},{"p":"8","v":8},{"p":"Tus propias manos me han dado forma de manera que me hicieronpor completo en derredor, y, no obstante, quieres tragarme."},{"p":"9","v":9},{"p":"Recuerda, por favor, que del barro me has hechoy a polvo me harás volver."},{"p":"10","v":10},{"p":"¿No procediste a vaciarme como leche misma,y, como queso, a cuajarme?"},{"p":"11","v":11},{"p":"Con piel y carne procediste a vestirme,y con huesos y tendones a tejerme en uno."},{"p":"12","v":12},{"p":"Vida y bondad amorosa has obrado conmigo;y tu propio cuidado ha guardado mi espíritu."},{"p":"13","v":13},{"p":"Y estas cosas las has ocultado en tu corazón.Bien sé yo que estas cosas están contigo."},{"p":"14","v":14},{"p":"Si he pecado y tú has seguido vigilándome,y de mi error no me tienes por inocente;"},{"p":"15","v":15},{"p":"si realmente no tengo razón, ¡ay de mí!,y [si] realmente tengo razón, no puedo alzar la cabeza,harto de deshonra y saturado de aflicción."},{"p":"16","v":16},{"p":"Y [si] esta se porta altivamente, cual león joven me cazarás,y volverás a mostrarte maravilloso en mi caso."},{"p":"17","v":17},{"p":"Producirás nuevos testigos tuyos enfrente de mí,y harás mayor tu irritación para conmigo;penalidad tras penalidad está conmigo."},{"p":"18","v":18},{"p":"¿Por qué, pues, me sacaste de la matriz?\r\nQue hubiera expirado, para que ni siquiera un ojo me viera,"},{"p":"19","v":19},{"p":"allí habría llegado a ser como si no hubiera existido;del vientre a la sepultura habría sido llevado’."},{"p":"20","v":20},{"p":"¿No son pocos mis días? Que él cese,que aparte de mí su mirada, para que me alegre un poco"},{"p":"21","v":21},{"p":"antes que me vaya —y no volveré—a la tierra de oscuridad y sombra profunda,"},{"p":"22","v":22},{"p":"a la tierra de lobreguez parecida a tinieblas, de sombra profunday desorden, donde no resplandece a mayor grado que las tinieblas”."}]]}