{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Y Zofar el naamatita procedió a responder y decir:"},{"p":"2","v":2},{"p":"“¿Acaso una multitud de palabras quedará sin respuesta,o tendrá razón uno que simplemente se jacta?"},{"p":"3","v":3},{"p":"¿Hará callar a los hombres tu misma habla vacía,y seguirás escarneciendo sin que nadie [te] reprenda?"},{"p":"4","v":4},{"p":"También, dices: ‘Mi instrucción es pura,y he resultado realmente limpio a tus ojos’."},{"p":"5","v":5},{"p":"Sin embargo, ¡oh, que Dios mismo hablaray abriera sus labios contigo!"},{"p":"6","v":6},{"p":"Entonces él te informaría de los secretos de la sabiduría,porque las cosas de la sabiduría práctica son múltiples.También, sabrías que Dios permite que parte de tu error te sea olvidado."},{"p":"7","v":7},{"p":"¿Puedes sondear las cosas profundas de Dios,o puedes sondear hasta el mismísimo límite del Todopoderoso?"},{"p":"8","v":8},{"p":"Ella es más alta que el cielo. ¿Qué puedes lograr?Es más profunda que el Seol. ¿Qué puedes saber?"},{"p":"9","v":9},{"p":"Es más larga que la tierra en medida,y más ancha que el mar."},{"p":"10","v":10},{"p":"Si él sigue adelante y entrega a [alguien]\r\ny convoca un tribunal, entonces ¿quién puede oponerle resistencia?"},{"p":"11","v":11},{"p":"Porque él mismo bien conoce a los hombres que son falsos.Cuando él ve lo que es perjudicial, ¿no se mostrará también atento?"},{"p":"12","v":12},{"p":"Hasta el mismísimo hombre de mente hueca obtendrá buen motivotan pronto como una cebra asnina nazca hombre."},{"p":"13","v":13},{"p":"Si tú mismo realmente preparas tu corazóny realmente extiendes las palmas de tus manos a él,"},{"p":"14","v":14},{"p":"si lo que es perjudicial está en tu mano, aléjalo,y no permitas que la injusticia more en tus tiendas."},{"p":"15","v":15},{"p":"Porque entonces alzarás tu rostro sin defectoy ciertamente llegarás a estar establecido, y no temerás."},{"p":"16","v":16},{"p":"Porque tú... tú olvidarás la desgracia misma;como aguas que han pasado [la] recordarás."},{"p":"17","v":17},{"p":"Y más brillante que el mediodía surgirá la duración de [tu] vida;la oscuridad llegará a ser como la mañana misma."},{"p":"18","v":18},{"p":"Y de seguro confiarás porque existe esperanza;y ciertamente mirarás en derredor cuidadosamente... en seguridad te acostarás."},{"p":"19","v":19},{"p":"Y realmente te tenderás, sin que haya quien [te] haga temblar.Y muchas personas ciertamente te pondrán de humor amable;"},{"p":"20","v":20},{"p":"y los ojos mismos de los inicuos fallarán;y un lugar adonde huir ciertamente perecerá de ellos,y su esperanza será un expirar del alma”."}]]}