{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Y Job procedió a responder y decir:"},{"p":"2","v":2},{"p":"“¡De hecho ustedes son el pueblo,y con ustedes morirá la sabiduría!"},{"p":"3","v":3},{"p":"Yo también tengo corazón lo mismo que ustedes.No soy inferior a ustedes,¿y con quién no hay cosas como estas?"},{"p":"4","v":4},{"p":"[Uno que es] hazmerreír para su semejante llego a ser,uno que clama a Dios para que le responda.Un hazmerreír es el justo e inculpable."},{"p":"5","v":5},{"p":"En pensamiento, el que está libre de cuidado le tiene desprecio a la extinción misma;se la tiene lista para los de pies vacilantes."},{"p":"6","v":6},{"p":"Las tiendas de los que despojan violentamente están sin preocupación,y los que enfurecen a Dios tienen la seguridadque pertenece al que ha traído un dios en la mano."},{"p":"7","v":7},{"p":"Sin embargo, pregunta, por favor, a los animales domésticos, y ellos te instruirán;también a las criaturas aladas de los cielos, y ellas te informarán."},{"p":"8","v":8},{"p":"O muestra tu preocupación a la tierra, y ella te instruirá;y los peces del mar te lo declararán."},{"p":"9","v":9},{"p":"¿Quién entre todos estos no sabe bienque la misma mano de Jehová ha efectuado esto,"},{"p":"10","v":10},{"p":"en cuya mano está el alma de todo el que está vivoy el espíritu de toda carne del hombre?"},{"p":"11","v":11},{"p":"¿Acaso el oído mismo no prueba las palabrascomo el paladar gusta el alimento?"},{"p":"12","v":12},{"p":"¿No hay sabiduría entre los de edady entendimiento [en] la longitud de días?"},{"p":"13","v":13},{"p":"Con él hay sabiduría y poderío;él tiene consejo y entendimiento."},{"p":"14","v":14},{"p":"¡Miren! Él demuele, para que no haya edificación;hace que esté cerrado al hombre, para que no se pueda abrir."},{"p":"15","v":15},{"p":"¡Miren! Él pone restricción a las aguas, y se secan;y las envía, y cambian la tierra."},{"p":"16","v":16},{"p":"Con él hay fuerza y sabiduría práctica;a él pertenecen el que se equivoca y el que descarría;"},{"p":"17","v":17},{"p":"Hace andar descalzos a consejeros,y a jueces mismos hace enloquecer."},{"p":"18","v":18},{"p":"Las cadenas de reyes realmente suelta,y les ata un cinto sobre las caderas."},{"p":"19","v":19},{"p":"Hace andar descalzos a sacerdotes,y a los que están sentados permanentemente él subvierte;"},{"p":"20","v":20},{"p":"quita el habla a los fieles,y la sensatez de los viejos remueve;"},{"p":"21","v":21},{"p":"derrama desprecio sobre nobles,y el cinturón de poderosos realmente debilita;"},{"p":"22","v":22},{"p":"saca al descubierto cosas profundas de la oscuridad,y saca a la luz sombra profunda;"},{"p":"23","v":23},{"p":"haciendo que las naciones se hagan grandes, para destruirlas;extendiendo las naciones para llevárselas;"},{"p":"24","v":24},{"p":"quitando el corazón a los cabezas de la gente de la tierra,para hacer que anden errantes en un lugar vacío, donde no hay camino."},{"p":"25","v":25},{"p":"Andan a tientas en la oscuridad, donde no hay luz,para que él los haga andar errantes como un borracho."}]]}