{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"”¡Miren! Todo esto mi ojo lo ha visto,mi oído ha oído, y lo considera."},{"p":"2","v":2},{"p":"Lo que ustedes saben, yo mismo también lo sé bien;no soy inferior a ustedes."},{"p":"3","v":3},{"p":"Sin embargo, yo, por mi parte, quisiera hablar al Todopoderoso mismo,y en argüir con Dios me deleitaría."},{"p":"4","v":4},{"p":"Por otra parte, ustedes son embarradores de falsedad;todos ustedes son médicos de ningún valor."},{"p":"5","v":5},{"p":"¡Si tan solo se quedaran absolutamente callados,para que resultara ser sabiduría de parte de ustedes!"},{"p":"6","v":6},{"p":"Oigan, por favor, mis contraargumentos,y a los alegatos de mis labios presten atención."},{"p":"7","v":7},{"p":"¿Hablarán ustedes injusticia por Dios mismo,y por él hablarán engaño?"},{"p":"8","v":8},{"p":"¿Estarán tratándolo con parcialidad,o por el Dios [verdadero] contenderán en juicio?"},{"p":"9","v":9},{"p":"¿Sería bueno que él los sondeara?,o como se burla uno del hombre mortal, ¿se burlarán ustedes de él?"},{"p":"10","v":10},{"p":"Con seguridad los censurarási en secreto ustedes tratan de mostrar parcialidad;"},{"p":"11","v":11},{"p":"¿acaso su misma dignidad no los hará saltar de susto,y el mismo pavor de él no caerá sobre ustedes?"},{"p":"12","v":12},{"p":"Los dichos memorables de ustedes son proverbios de ceniza;las convexidades de sus escudos son como convexidades de escudos de barro."},{"p":"13","v":13},{"p":"Guarden silencio delante de mí, para que yo mismo hable.¡Entonces venga sobre mí lo que haya de venir!"},{"p":"14","v":14},{"p":"¿Por qué llevo mi carne en mis dientesy coloco mi propia alma en la palma de la mano?"},{"p":"15","v":15},{"p":"Aunque él me matara, ¿no esperaría yo?Solo argüiría en la cara de él por mis propios caminos."},{"p":"16","v":16},{"p":"Él también sería mi salvación,porque ante él no entrará ningún apóstata."},{"p":"17","v":17},{"p":"Oigan mi palabra hasta el fin,y dejen que mi declaración esté en sus oídos."},{"p":"18","v":18},{"p":"¡Miren! Por favor, he presentado una causa de justicia;bien sé que yo mismo tengo razón."},{"p":"19","v":19},{"p":"¿Quién es el que contenderá conmigo?¡Porque ahora, si yo callara, simplemente expiraría!"},{"p":"20","v":20},{"p":"Solo dos cosas no me hagas;en tal caso no me ocultaré simplemente a causa de ti;"},{"p":"21","v":21},{"p":"aleja tu propia mano de sobre mí,y el terror de ti... que no me espante."},{"p":"22","v":22},{"p":"O llama tú para que yo mismo responda;o hable yo, y tú devuélveme respuesta."},{"p":"23","v":23},{"p":"¿De qué manera tengo errores y pecados?Hazme conocer mi propia sublevación y mi propio pecado."},{"p":"24","v":24},{"p":"¿Por qué ocultas tu mismo rostroy me consideras como enemigo tuyo?"},{"p":"25","v":25},{"p":"¿Harás temblar una mera hoja impelida [por el viento],o seguirás persiguiendo al simple rastrojo seco?"},{"p":"26","v":26},{"p":"Porque sigues escribiendo contra mí cosas amargasy me haces poseer [las consecuencias de] los errores de mi juventud."},{"p":"27","v":27},{"p":"También mantienes mis pies puestos en el cepo,y vigilas todas mis sendas;para las plantas de mis pies trazas tu propia línea."},{"p":"28","v":28},{"p":"Y él es como algo podrido que se gasta;como una prenda de vestir que una polilla realmente se come."}]]}