{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"”El hombre, nacido de mujer,es de vida corta y está harto de agitación."},{"p":"2","v":2},{"p":"A semejanza de una flor ha salido y es cortado,y huye como la sombra y no sigue existiendo."},{"p":"3","v":3},{"p":"Sí, sobre este has abierto tu ojo,y a mí me traes a juicio contigo."},{"p":"4","v":4},{"p":"¿Quién puede producir a alguien limpio de alguien inmundo?No hay ninguno."},{"p":"5","v":5},{"p":"Si sus días están decididos,el número de sus meses está contigo;para él has hecho un decreto de que no puede ir más allá."},{"p":"6","v":6},{"p":"Aparta tu mirada de sobre él para que tenga descanso,hasta que se complazca como lo hace un trabajador asalariado en su día."},{"p":"7","v":7},{"p":"Porque existe esperanza hasta para un árbol.Si es cortado, todavía brota de nuevo,y su propia ramita no cesa de ser."},{"p":"8","v":8},{"p":"Si su raíz envejece en la tierra,y en el polvo muere su tocón,"},{"p":"9","v":9},{"p":"al olor del agua brota,y ciertamente produce rama mayor como planta nueva."},{"p":"10","v":10},{"p":"Pero el hombre físicamente capacitado muere y yace vencido;y el hombre terrestre expira, ¿y dónde está?"},{"p":"11","v":11},{"p":"Las aguas sí se desaparecen de un mar,y un río mismo se desagua y queda seco."},{"p":"12","v":12},{"p":"El hombre también tiene que acostarse, y no se levanta.Hasta que el cielo ya no sea no despertarán,ni se les hará despertar de su sueño."},{"p":"13","v":13},{"p":"¡Oh que en el Seol me ocultaras,que me mantuvieras secreto hasta que tu cólera se volviera atrás,que me fijaras un límite de tiempo y te acordaras de mí!"},{"p":"14","v":14},{"p":"Si un hombre físicamente capacitado muere, ¿puede volver a vivir?Todos los días de mi trabajo obligatorio esperaré,hasta que llegue mi relevo."},{"p":"15","v":15},{"p":"Tú llamarás, y yo mismo te responderé.Por la obra de tus manos sentirás anhelo."},{"p":"16","v":16},{"p":"Porque ahora sigues contando mis pasos mismos;no vigilas otra cosa sino mi pecado."},{"p":"17","v":17},{"p":"Sellada en una bolsa está mi sublevación,y tú aplicas cola sobre mi error."},{"p":"18","v":18},{"p":"Sin embargo, una montaña misma, cayendo, se desvanece,y hasta una roca es trasladada de su lugar."},{"p":"19","v":19},{"p":"El agua ciertamente desgasta hasta las piedras;su derramamiento se lleva el polvo de la tierra.Así has destruido la mismísima esperanza del hombre mortal."},{"p":"20","v":20},{"p":"Lo subyugas para siempre de manera que él se va;estás desfigurándole el rostro de modo que lo despachas."},{"p":"21","v":21},{"p":"Sus hijos reciben honra, pero él no [lo] sabe;y vienen a ser insignificantes, pero él no los considera."},{"p":"22","v":22},{"p":"Solo su propia carne mientras [esté] sobre él seguirá doliendo,y su propia alma mientras [esté] en él seguirá de duelo”."}]]}