{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Y Elifaz el temanita procedió a responder y decir:"},{"p":"2","v":2},{"p":"“¿Acaso una persona sabia misma responderá con conocimiento lleno de viento,o llenará su vientre del viento del este?"},{"p":"3","v":3},{"p":"El meramente censurar con una palabra de nada servirá,y simples expresiones no serán de ningún provecho de por sí."},{"p":"4","v":4},{"p":"Sin embargo, tú mismo haces que el temor [ante Dios] carezca de fuerza,y disminuyes el tener preocupación alguna delante de Dios."},{"p":"5","v":5},{"p":"Porque tu error entrena a tu boca,y escoges la lengua de gente sagaz."},{"p":"6","v":6},{"p":"Tu boca te pronuncia inicuo, y no yo;y tus propios labios responden contra ti."},{"p":"7","v":7},{"p":"¿Fuiste tú el mismísimo primer hombre que nació,o antes que [a] las colinas se te dio a luz con dolores de parto?"},{"p":"8","v":8},{"p":"¿Al habla confidencial de Dios escuchas tú,y limitas la sabiduría a ti mismo?"},{"p":"9","v":9},{"p":"Realmente, ¿qué sabes tú que nosotros no sepamos?¿Qué entiendes, que no esté también con nosotros?"},{"p":"10","v":10},{"p":"Tanto el encanecido como el de edad están con nosotros,el que es mayor que tu padre en días."},{"p":"11","v":11},{"p":"¿Acaso las consolaciones de Dios no te bastan,o una palabra [que se habla] amablemente contigo?"},{"p":"12","v":12},{"p":"¿Por qué te arrebata tu corazón,y por qué centellean tus ojos?"},{"p":"13","v":13},{"p":"Pues vuelves tu espíritu contra Dios mismo,y has hecho salir palabras de tu propia boca."},{"p":"14","v":14},{"p":"¿Qué es el hombre mortal, para que sea limpio,o para que cualquiera que ha nacido de una mujer tenga razón?"},{"p":"15","v":15},{"p":"¡Mira! En sus santos él no tiene fe,y los cielos mismos realmente no son limpios a sus ojos."},{"p":"16","v":16},{"p":"¡Cuánto menos cuando uno es detestable y corrompido,un hombre que está bebiendo la injusticia lo mismo que agua!"},{"p":"17","v":17},{"p":"Yo te lo declararé. ¡Escúchame!Aun esto he contemplado, de modo que déjame contar[lo],"},{"p":"18","v":18},{"p":"lo que los sabios mismos informan,y que no escondieron, [puesto que es] de sus padres."},{"p":"19","v":19},{"p":"A ellos solamente fue dada la tierra,y ningún extraño pasó por en medio de ellos."},{"p":"20","v":20},{"p":"Todos sus días el inicuo está sufriendo tormento,aun durante el número mismo de años que se le han reservado al tirano."},{"p":"21","v":21},{"p":"El sonido de cosas pavorosas está en sus oídos;durante la paz, un violento despojador mismo lo acomete."},{"p":"22","v":22},{"p":"No cree que haya de volver a salir de la oscuridad,y está reservado para una espada."},{"p":"23","v":23},{"p":"Anda vagando en busca de pan... ¿dónde está este?Bien sabe él que el día de la oscuridad está listo, a su mano."},{"p":"24","v":24},{"p":"Angustia y zozobra siguen aterrorizándolo;lo subyugan como un rey listo para el asalto."},{"p":"25","v":25},{"p":"Porque él extiende la mano contra Dios mismo,y sobre el Todopoderoso trata de mostrarse superior;"},{"p":"26","v":26},{"p":"[porque] corre contra él con cuello rígido,con las convexidades gruesas de sus escudos;"},{"p":"27","v":27},{"p":"porque realmente cubre su rostro con su gorduray acumula grasa sobre sus lomos,"},{"p":"28","v":28},{"p":"simplemente reside en ciudades que han de ser raídas;en casas en las que no seguirá morando gente,las cuales ciertamente resultan destinadas para montones de piedras."},{"p":"29","v":29},{"p":"Él no se hará rico, y sus riquezas no aumentarán,ni extenderá la adquisición de ellas sobre la tierra."},{"p":"30","v":30},{"p":"No se apartará de la oscuridad;su ramita, una llama la secará,y él se desviará por un soplo de Su boca."},{"p":"31","v":31},{"p":"Que no ponga fe en la inutilidad, dejándose descarriar,porque simple inutilidad resultará ser lo que reciba en cambio;"},{"p":"32","v":32},{"p":"antes de su día se cumplirá.Y su tallo mismo ciertamente no logrará frondosidad."},{"p":"33","v":33},{"p":"Arrojará su agraz tal como una vid,y desechará sus flores tal como un olivo."},{"p":"34","v":34},{"p":"Porque la asamblea de los apóstatas es estéril,y el fuego mismo tiene que comerse las tiendas del soborno."},{"p":"35","v":35},{"p":"Hay un concebir lo gravoso y un dar a luz lo que es perjudicial,y el vientre mismo de ellos prepara engaño”."}]]}