{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Y Job procedió a responder y decir:"},{"p":"2","v":2},{"p":"“He oído muchas cosas como estas.¡Todos ustedes son consoladores molestos!"},{"p":"3","v":3},{"p":"¿Hay término para palabras llenas de viento?¿O qué te irrita, que respondes?"},{"p":"4","v":4},{"p":"También yo mismo bien podría hablar como lo hacen ustedes.Si solo existieran las almas de ustedes donde mi alma está,¿me mostraría yo brillante en palabras contra ustedes,y menearía la cabeza contra ustedes?"},{"p":"5","v":5},{"p":"Los fortalecería con las palabras de mi boca,y la consolación de mis propios labios serviría para retener..."},{"p":"6","v":6},{"p":"Si de veras hablo, mi propio dolor no se retiene,y si de veras ceso de hacerlo, ¿qué se va de mí?"},{"p":"7","v":7},{"p":"Solo que ahora él me ha fatigado;ha desolado a todos los que se congregan conmigo."},{"p":"8","v":8},{"p":"Tú también me prendes. Esto ha llegado a ser testigo,de modo que mi flacura se levanta contra mí. En mi rostro testifica."}],[{"p":"9","v":9},{"p":"Su misma cólera [me] ha despedazado, y él abriga animosidad contra mí.Realmente cruje sus dientes contra mí.\r\nMi adversario mismo aguza los ojos contra mí."},{"p":"10","v":10},{"p":"Han abierto ancha su boca contra mí,con oprobio me han herido las mejillas,en un número grande se unen en masa contra mí."},{"p":"11","v":11},{"p":"Dios me entrega a muchachos de poca edad,y en las manos de inicuos me arroja de cabeza."},{"p":"12","v":12},{"p":"Yo había llegado a estar desahogado, pero él procedió a sacudirme;y me asió por la cerviz y procedió a hacerme pedazos,y me erige como blanco para sí."},{"p":"13","v":13},{"p":"Sus arqueros me rodean;él me abre los riñones y no siente compasión;vacía mi vesícula biliar hasta la misma tierra."},{"p":"14","v":14},{"p":"Sigue rompiendo a través de mí con brecha tras brecha;corre contra mí como un poderoso."},{"p":"15","v":15},{"p":"Tela de saco he cosido sobre mi piel,y he arrojado mi cuerno en el polvo mismo."},{"p":"16","v":16},{"p":"Mi rostro mismo se ha enrojecido de llorar,y sobre mis párpados hay sombra profunda,"},{"p":"17","v":17},{"p":"aunque no hay violencia sobre las palmas de mis manos,y mi oración es pura."},{"p":"18","v":18},{"p":"¡Ay, tierra, no cubras mi sangre!¡Y no resulte haber lugar para mi clamor!"},{"p":"19","v":19},{"p":"También ahora, ¡miren!, en los cielos está uno que testifica acerca de mí,y mi testigo está en las alturas."},{"p":"20","v":20},{"p":"Mis compañeros son voceros contra mí;a Dios ha mirado mi ojo en desvelo."},{"p":"21","v":21},{"p":"Y la decisión ha de tomarse entre un hombre físicamente capacitado y Dios,lo mismo que entre un hijo del hombre y su prójimo."},{"p":"22","v":22},{"p":"Porque solo unos cuantos años han de venir,y por la senda por la cual no regresaré me iré."}]]}