{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"”Mi mismo espíritu ha sido quebrantado, mis propios días han sido extinguidos;el cementerio es para mí."},{"p":"2","v":2},{"p":"Ciertamente hay mofa dirigida a mí,y en medio del comportamiento rebelde de ellos mi ojo se aloja."},{"p":"3","v":3},{"p":"Por favor, pon mi garantía contigo mismo, sí.¿Quién más hay que me estreche la mano en signo de fianza?"},{"p":"4","v":4},{"p":"Porque tú has cerrado el corazón de ellos a la discreción.Por eso no los ensalzas."},{"p":"5","v":5},{"p":"Tal vez él informe a compañeros que tomen sus partes correspondientes,pero los ojos mismos de los hijos de él fallarán."},{"p":"6","v":6},{"p":"Y él me ha puesto como un dicho proverbial de pueblos,de manera que llego a ser alguien en cuya cara escupir."},{"p":"7","v":7},{"p":"Y debido a la irritación [de que soy objeto] mi ojo se oscurece más,y mis miembros son todos como la sombra."},{"p":"8","v":8},{"p":"Las personas rectas se quedan mirando esto asombradas,y hasta el inocente se excita a causa del apóstata."},{"p":"9","v":9},{"p":"El justo sigue teniendo firmemente asido su camino,y el que tiene manos limpias sigue aumentando en fuerza."},{"p":"10","v":10},{"p":"Sin embargo, ustedes, todos ustedes, pueden empezar de nuevo. Por lo tanto, sírvanse proseguir,puesto que no hallo a ningún sabio entre ustedes."},{"p":"11","v":11},{"p":"Mis propios días han pasado, mis propios planes han sido rotos,los deseos de mi corazón."},{"p":"12","v":12},{"p":"Noche siguen poniendo ellos por día:‘La luz está cerca a causa de la oscuridad’."},{"p":"13","v":13},{"p":"Si sigo esperando, el Seol es mi casa;en la oscuridad tendré que tender mi canapé."},{"p":"14","v":14},{"p":"Al hoyo tendré que gritar: ‘¡Tú eres mi padre!’.A la cresa: ‘¡Mi madre y mi hermana!’."},{"p":"15","v":15},{"p":"Así es que, ¿dónde, pues, está mi esperanza?Y mi esperanza... ¿quién es el que la contempla?"},{"p":"16","v":16},{"p":"A las rejas del Seol ellas descenderán,cuando nosotros, todos juntos, tengamos que descender al polvo mismo”."}]]}