{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Y Bildad el suhita procedió a responder y decir:"},{"p":"2","v":2},{"p":"“¿Hasta cuándo se ocuparán ustedes en poner fin a las palabras?Deben entender, para que después hablemos."},{"p":"3","v":3},{"p":"¿Por qué se nos debería contar por bestias[y] se nos debería considerar como inmundos a los ojos de ustedes?"},{"p":"4","v":4},{"p":"Él está despedazando su alma en su cólera.¿Acaso por tu causa será abandonada la tierra,o se trasladará una roca de su lugar?"},{"p":"5","v":5},{"p":"También la luz de los inicuos será extinguida,y la chispa de su fuego no brillará."},{"p":"6","v":6},{"p":"Una luz misma ciertamente se oscurecerá en su tienda,y en ella su propia lámpara se extinguirá."},{"p":"7","v":7},{"p":"Sus pasos de vigor se harán estrechos.Hasta su consejo lo desechará a él."},{"p":"8","v":8},{"p":"Porque verdaderamente se le dejará meterse en una red por sus pies,y a una malla andará."},{"p":"9","v":9},{"p":"Una trampa [lo] prenderá por el talón;un lazo lo tiene firmemente asido."},{"p":"10","v":10},{"p":"Una cuerda le está escondida en la tierra,y un artificio para cazarlo en [su] sendero."},{"p":"11","v":11},{"p":"En derredor, terrores repentinos ciertamente lo hacen saltar de susto,y verdaderamente lo persiguen a sus pies."},{"p":"12","v":12},{"p":"Su vigor llega a estar hambriento,y el desastre está listo para hacerlo cojear."},{"p":"13","v":13},{"p":"Le comerá los pedazos de la piel;el primogénito de la muerte comerá sus miembros."},{"p":"14","v":14},{"p":"Su confianza será arrancada de su propia tienda,y lo hará marchar al rey de los terrores."},{"p":"15","v":15},{"p":"En su tienda residirá algo que no es suyo;azufre será esparcido sobre su propio lugar de habitación."},{"p":"16","v":16},{"p":"Por debajo sus mismísimas raíces se secarán,y, por arriba, su rama mayor se marchitará."},{"p":"17","v":17},{"p":"La mismísima mención de él ciertamente perecerá de la tierra,y no tendrá nombre allá en la calle."},{"p":"18","v":18},{"p":"Lo empujarán de la luz a la oscuridad,y de la tierra productiva lo ahuyentarán."},{"p":"19","v":19},{"p":"No tendrá posteridad ni descendencia entre su pueblo,y no habrá sobreviviente en el lugar de su residencia como forastero."},{"p":"20","v":20},{"p":"Ante el día de él la gente de Occidente ciertamente se quedará mirando asombrada,y un escalofrío ciertamente se apoderará hasta de la gente de Oriente."},{"p":"21","v":21},{"p":"Solo estos son los tabernáculos de un malvado,y este es el lugar de uno que no ha conocido a Dios”."}]]}