{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Y Job procedió a responder y decir:"},{"p":"2","v":2},{"p":"“¿Hasta cuándo seguirán ustedes irritando mi almay seguirán aplastándome con palabras?"},{"p":"3","v":3},{"p":"Estas diez veces ustedes procedieron a reprenderme;no se avergüenzan [de] tratarme con tanta dureza."},{"p":"4","v":4},{"p":"Y, dando por sentado que me haya equivocado,es conmigo con quien mi equivocación se alojará."},{"p":"5","v":5},{"p":"Si de hecho ustedes se dan grandes ínfulas contra mí,y muestran que mi oprobio es apropiado contra mí,"},{"p":"6","v":6},{"p":"sepan, entonces, que Dios mismo me ha extraviado,y en su red de cazar me ha encerrado."},{"p":"7","v":7},{"p":"¡Miren!, sigo gritando: ‘¡Violencia!’, pero no se me responde;sigo clamando por ayuda, pero no hay justicia."},{"p":"8","v":8},{"p":"Él ha obstruido mi misma senda con un muro de piedra, y no puedo pasar;y sobre mis veredas pone la oscuridad misma."},{"p":"9","v":9},{"p":"De mi propia gloria me ha despojado,y quita de mi cabeza la corona."},{"p":"10","v":10},{"p":"Me demuele por todos lados, y me voy;y arranca mi esperanza lo mismo que un árbol."},{"p":"11","v":11},{"p":"Su cólera también se enardece contra mí,y él sigue teniéndome por adversario suyo."},{"p":"12","v":12},{"p":"Unidamente vienen sus tropas y alzan contra mí su camino,y acampan alrededor de mi tienda."},{"p":"13","v":13},{"p":"A mis propios hermanos ha alejado de mí,y los mismísimos que me conocen hasta se han apartado de mí."},{"p":"14","v":14},{"p":"Mis conocidos íntimos han cesado de ser;y los que yo conocía, ellos mismos se han olvidado de mí,"},{"p":"15","v":15},{"p":"los que residen como forasteros en mi casa; y mis esclavas mismas me tienen por extraño;un verdadero extranjero he llegado a ser a sus ojos."},{"p":"16","v":16},{"p":"A mi siervo he llamado, pero no contesta.Con mi propia boca sigo suplicando compasión de él."},{"p":"17","v":17},{"p":"Mi aliento mismo le da asco a mi esposa,y me he hecho hediondo a los hijos del vientre de mi [madre]."},{"p":"18","v":18},{"p":"También, muchachos de poca edad mismos me han rechazado;no hago más que levantarme, y se ponen a hablar contra mí."},{"p":"19","v":19},{"p":"Todos los hombres de mi grupo íntimo me detestan,y los que yo amaba se han vuelto contra mí."},{"p":"20","v":20},{"p":"A mi piel y a mi carne mis huesos realmente se pegan,y escapo con la piel de mis dientes."},{"p":"21","v":21},{"p":"Muéstrenme algún favor, muéstrenme algún favor, oh ustedes mis compañeros,porque la propia mano de Dios me ha tocado."},{"p":"22","v":22},{"p":"¿Por qué siguen ustedes persiguiéndome como lo hace Dios,y no quedan satisfechos con mi carne misma?"},{"p":"23","v":23},{"p":"¡Ah, que ahora mis palabras fueran escritas!¡Ah, que en un libro fueran hasta inscritas!"},{"p":"24","v":24},{"p":"¡Con estilo de hierro y [con] plomo,para siempre en la roca, ah, que fueran labradas!"},{"p":"25","v":25},{"p":"Y yo mismo bien sé que mi redentor vive,y que, al venir después [de mí], se levantará sobre [el] polvo."},{"p":"26","v":26},{"p":"Y después de mi piel, [que] han desollado..., ¡esto!Aun reducido en mi carne contemplaré a Dios,"},{"p":"27","v":27},{"p":"a quien aun yo contemplaré por mí mismo,y [a quien] mis ojos mismos ciertamente verán, pero no algún extraño.\r\nMis riñones han fallado muy dentro de mí."},{"p":"28","v":28},{"p":"Pues ustedes dicen: ‘¿Por qué seguimos persiguiéndolo?’.Cuando la raíz misma del asunto se halla en mí."},{"p":"29","v":29},{"p":"Atemorícense respecto a ustedes mismos a causa de una espada,porque la espada significa un enfurecimiento contra errores,a fin de que sepan ustedes que hay un juez”."}]]}