{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Después llegó a ser el día en que los hijos del Dios [verdadero] entraban para tomar su puesto delante de Jehová, y Satanás también procedió a entrar allí mismo entre ellos para tomar su puesto delante de Jehová."}],[{"p":"2","v":2},{"p":"Entonces Jehová dijo a Satanás: “¿Y tú, de dónde vienes?”. Ante esto, Satanás respondió a Jehová y dijo: “De discurrir por la tierra y de andar por ella”."},{"p":"3","v":3},{"p":"Y Jehová pasó a decir a Satanás: “¿Has fijado tu corazón en mi siervo Job, que no hay ninguno como él en la tierra, un hombre sin culpa y recto, temeroso de Dios y apartado del mal? Todavía está reteniendo firmemente su integridad, aunque tú me incitas contra él para que me lo trague sin causa”."},{"p":"4","v":4},{"p":"Pero Satanás respondió a Jehová y dijo: “Piel en el interés de piel, y todo lo que el hombre tiene lo dará en el interés de su alma."},{"p":"5","v":5},{"p":"Para variar, sírvete alargar la mano, y toca hasta su hueso y su carne, [y ve] si no te maldice en tu misma cara”."}],[{"p":"6","v":6},{"p":"Por consiguiente, Jehová dijo a Satanás: “¡Allí está en tu mano! ¡Solo ten cuidado con su alma misma!”."},{"p":"7","v":7},{"p":"De manera que Satanás salió de ante la persona de Jehová e hirió a Job con un divieso maligno desde la planta del pie hasta la coronilla de la cabeza."},{"p":"8","v":8},{"p":"Y él procedió a tomar para sí un fragmento de vasija de barro con el cual rasparse; y estaba sentado en medio de ceniza."}],[{"p":"9","v":9},{"p":"Finalmente su esposa le dijo: “¿Todavía estás reteniendo firmemente tu integridad? ¡Maldice a Dios, y muere!”."},{"p":"10","v":10},{"p":"Pero él le dijo: “Como habla una de las mujeres insensatas, tú también hablas. ¿Aceptaremos solamente lo que es bueno de parte del Dios [verdadero], y no aceptaremos también lo que es malo?”. En todo esto Job no pecó con sus labios."}],[{"p":"11","v":11},{"p":"Y tres compañeros de Job llegaron a oír acerca de toda esta calamidad que le había sobrevenido, y procedieron a venir, cada cual de su propio lugar: Elifaz el temanita y Bildad el suhita y Zofar el naamatita. De manera que se encontraron por cita para ir y condolerse de él y consolarlo."},{"p":"12","v":12},{"p":"Cuando alzaron los ojos desde lejos, no lo reconocieron entonces. Y procedieron a alzar la voz y llorar y rasgar cada cual su vestidura sin mangas y a aventar polvo hacia los cielos sobre sus cabezas."},{"p":"13","v":13},{"p":"Y se quedaron sentados con él en la tierra siete días y siete noches, y no hubo nadie que le hablara una palabra, porque vieron que el dolor era muy grande."}]]}