{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Y Zofar el naamatita procedió a responder y decir:"},{"p":"2","v":2},{"p":"“Por eso mismo mis propios pensamientos inquietantes me contestan,aun a causa de mi excitación interna."},{"p":"3","v":3},{"p":"Una insultante exhortación a mí oigo;y un espíritu sin el entendimiento que yo tengo me responde."},{"p":"4","v":4},{"p":"¿Has conocido tú en todo tiempo esta mismísima cosa,desde que el hombre fue puesto sobre la tierra,"},{"p":"5","v":5},{"p":"que el clamor gozoso de los inicuos es breve,y el regocijo de un apóstata es por un momento?"},{"p":"6","v":6},{"p":"Aunque su excelencia ascienda al cielo mismoy su cabeza misma alcance hasta las nubes,"},{"p":"7","v":7},{"p":"como sus tortas de estiércol él perece para siempre;los mismísimos que lo veían dirán: ‘¿Dónde está?’."},{"p":"8","v":8},{"p":"Como un sueño volará, y no lo hallarán;y será ahuyentado como una visión nocturna."},{"p":"9","v":9},{"p":"El ojo que ha alcanzado a verlo no volverá a hacerlo,y su lugar no lo contemplará más."},{"p":"10","v":10},{"p":"Sus propios hijos buscarán el favor de personas de condición humilde,y las propias manos de él devolverán las cosas valiosas suyas."},{"p":"11","v":11},{"p":"Sus propios huesos han estado llenos de su vigor juvenil,pero con él este yacerá en mero polvo."},{"p":"12","v":12},{"p":"Si lo que es malo sabe dulce en su boca,si él hace que esto se derrita debajo de su lengua,"},{"p":"13","v":13},{"p":"si le tiene compasión y no lo deja,y si sigue reteniéndolo en medio de su paladar,"},{"p":"14","v":14},{"p":"su alimento mismo ciertamente se mudará en sus propios intestinos;será hiel de cobras dentro de él."},{"p":"15","v":15},{"p":"Se ha tragado la riqueza, pero la vomitará;Dios se la expulsará del mismísimo vientre."},{"p":"16","v":16},{"p":"La ponzoña de cobras chupará;la lengua de una víbora lo matará."},{"p":"17","v":17},{"p":"Nunca verá las corrientes de agua,arroyos torrenciales de miel y mantequilla."},{"p":"18","v":18},{"p":"Devolverá [su] propiedad adquirida y no se [la] tragará;como riqueza de su comercio, pero de la cual no gozará."},{"p":"19","v":19},{"p":"Porque ha aplastado hasta hacer pedazos, ha dejado a los de condición humilde;ha arrebatado una casa misma que él no había procedido a edificar."},{"p":"20","v":20},{"p":"Pues él ciertamente no conocerá desahogo en su vientre;mediante sus cosas deseables no escapará."},{"p":"21","v":21},{"p":"No hay nada que sobre, para que él lo devore;por eso su bienestar no durará."},{"p":"22","v":22},{"p":"Estando su abundancia en su punto máximo, él experimentará ansiedad;todo el poder de la desventura misma vendrá contra él."},{"p":"23","v":23},{"p":"Que ocurra que, para llenarle el vientre,él envíe su ardiente cólera sobre ély [la] haga llover sobre él, dentro de sus entrañas."},{"p":"24","v":24},{"p":"Huirá de la armadura de hierro;un arco de cobre lo cortará."},{"p":"25","v":25},{"p":"Un proyectil mismo hasta saldrá por su espalda,y un arma reluciente a través de su hiel;objetos aterradores irán contra él."},{"p":"26","v":26},{"p":"Toda oscuridad estará reservada para sus cosas atesoradas;un fuego que nadie haya avivado se lo comerá;le irá mal a un sobreviviente en su tienda."},{"p":"27","v":27},{"p":"El cielo pondrá al descubierto su error,y la tierra estará sublevada contra él."},{"p":"28","v":28},{"p":"Un chaparrón fuerte hará que su casa se vaya rodando;habrá cosas derramadas en el día de su cólera."},{"p":"29","v":29},{"p":"Esta es la parte que corresponde al hombre inicuo por parte de Dios,aun su herencia declarada por parte de Dios”."}]]}