{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Y Job procedió a responder y decir:"},{"p":"2","v":2},{"p":"“Escuchen atentamente mi palabra,y llegue a ser esta su consolación."},{"p":"3","v":3},{"p":"Sopórtenme, y yo mismo hablaré;y después que yo haya hablado, [cada uno de ustedes] puede escarnecer."},{"p":"4","v":4},{"p":"En cuanto a mí, ¿es mi preocupación [algo expresado] al hombre?¿O por qué será que mi espíritu no se impacienta?"},{"p":"5","v":5},{"p":"Vuelvan sus rostros hacia mí y fijen su vista con asombro,y pongan [la] mano sobre [la] boca."},{"p":"6","v":6},{"p":"Y si yo me he acordado, yo también me he perturbado,y un estremecimiento se ha apoderado de mi carne."},{"p":"7","v":7},{"p":"¿Por qué siguen viviendo los inicuos mismos,han envejecido, también se han hecho superiores en riqueza?"},{"p":"8","v":8},{"p":"Su prole está firmemente establecida con ellos a su vista;y sus descendientes, delante de sus ojos."},{"p":"9","v":9},{"p":"Sus casas son la paz misma, libres del pavor,y la vara de Dios no está sobre ellos."},{"p":"10","v":10},{"p":"Su propio toro realmente fecunda, y no desperdicia semen;su vaca pare y no aborta."},{"p":"11","v":11},{"p":"Siguen enviando a sus muchachos de poca edad lo mismo que un rebaño,y sus propios hijos varones andan brincando."},{"p":"12","v":12},{"p":"Continúan alzando [la voz] con la pandereta y el arpa,y siguen regocijándose al sonido del caramillo."},{"p":"13","v":13},{"p":"Pasan sus días divirtiéndose,y en un momento al Seol descienden."},{"p":"14","v":14},{"p":"Y dicen al Dios [verdadero]: ‘¡Apártate de nosotros!Y en el conocimiento de tus caminos no nos hemos deleitado."},{"p":"15","v":15},{"p":"¿Qué viene a ser el Todopoderoso, para que le sirvamos,y cómo sacamos provecho por haber estado en comunicación con él?’."},{"p":"16","v":16},{"p":"¡Miren! El bienestar de ellos no está en su propio poder.El mismísimo consejo de los inicuos se ha mantenido lejos de mí."},{"p":"17","v":17},{"p":"¿Cuántas veces se extingue la lámpara de los inicuos,y [cuántas veces] viene sobre ellos su desastre?\r\n¿[Cuántas veces] en su cólera reparte él la destrucción?"},{"p":"18","v":18},{"p":"¿Llegan a ser ellos como paja delante de un viento,y como tamo que un viento de tempestad ha hurtado?"},{"p":"19","v":19},{"p":"Dios mismo almacenará la nocividad de uno para sus propios hijos;le recompensará para que [lo] sepa."},{"p":"20","v":20},{"p":"Sus ojos verán su decadencia,y de la furia del Todopoderoso beberá."},{"p":"21","v":21},{"p":"¿Pues cuál será su deleite en su casa después de sí,cuando el número de sus meses realmente sea cortado en dos?"},{"p":"22","v":22},{"p":"¿Enseñará él conocimiento aun a Dios,cuando Aquel mismo juzga a los elevados?"},{"p":"23","v":23},{"p":"Este mismísimo morirá durante su plena autosuficiencia,cuando esté enteramente libre de cuidado y con desahogo;"},{"p":"24","v":24},{"p":"[cuando] sus propios muslos se hayan llenado de grasay el mismo tuétano de sus huesos se mantenga húmedo."},{"p":"25","v":25},{"p":"Y este otro morirá con un alma amargacuando no ha comido de cosas buenas."},{"p":"26","v":26},{"p":"Juntos en el polvo yacerán,y las cresas mismas formarán una cobertura sobre ellos."},{"p":"27","v":27},{"p":"¡Miren! Yo conozco bien los pensamientos de ustedesy las tramas con que quisieran obrar violentamente contra mí."},{"p":"28","v":28},{"p":"Porque ustedes dicen: ‘¿Dónde está la casa del noble,y dónde está la tienda, los tabernáculos de los inicuos?’."},{"p":"29","v":29},{"p":"¿No han preguntado ustedes a los que viajan por los caminos?¿Y no inspeccionan cuidadosamente las señales mismas de ellos,"},{"p":"30","v":30},{"p":"que en el día del desastre se perdona al malo,en el día del furor es librado?"},{"p":"31","v":31},{"p":"¿Quién le informará de su camino en su mismísima cara?Y por lo que él mismo ha hecho, ¿quién le recompensará?"},{"p":"32","v":32},{"p":"En cuanto a él, al cementerio será llevado,y sobre una tumba se mantendrá una vigilia."},{"p":"33","v":33},{"p":"A él los terrones de un valle torrencial ciertamente se le harán dulces,y tras de sí arrastrará a toda la humanidad,y los de antes de él fueron sin número."},{"p":"34","v":34},{"p":"Así es que, ¡cuán vanamente tratan ustedes de consolarme,y sus respuestas mismas de veras quedan como infidelidad!”."}]]}