{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Y Elifaz el temanita procedió a responder y decir:"},{"p":"2","v":2},{"p":"“¿Puede un hombre físicamente capacitado ser útil a Dios mismo,para que cualquiera que tenga perspicacia sea útil para con él?"},{"p":"3","v":3},{"p":"¿Tiene deleite alguno el Todopoderoso en que seas justo,o ganancia alguna en que hagas sin culpa tu camino?"},{"p":"4","v":4},{"p":"¿Acaso por tu reverencia te censurará,entrará contigo en el juicio?"},{"p":"5","v":5},{"p":"¿No es ya demasiada tu propia maldad,y no tendrán fin tus errores?"},{"p":"6","v":6},{"p":"Porque sin causa te apoderas de una prenda de tus hermanos,y despojas hasta de las ropas a los desnudos."},{"p":"7","v":7},{"p":"No le das al cansado un trago de agua,y del hambriento retienes pan."},{"p":"8","v":8},{"p":"En cuanto a un hombre de fuerzas, la tierra es de él,y uno a quien se trata con parcialidad mora él mismo en ella."},{"p":"9","v":9},{"p":"A viudas has enviado con las manos vacías,y los brazos de los huérfanos de padre son aplastados."},{"p":"10","v":10},{"p":"Por eso hay trampas para pájaros todo en derredor de ti,y pavor repentino te perturba;"},{"p":"11","v":11},{"p":"u oscuridad, [de modo que] no puedes ver,y una masa agitada de agua misma te cubre."},{"p":"12","v":12},{"p":"¿No es Dios la altura del cielo?También ve [tú] el total de las estrellas, que están altas."},{"p":"13","v":13},{"p":"Y, no obstante, tú has dicho: ‘Verdaderamente, ¿qué sabe Dios?¿A través de las densas tinieblas puede juzgar?"},{"p":"14","v":14},{"p":"Las nubes son un escondrijo para él, de modo que no ve,y sobre la bóveda del cielo se pasea’."},{"p":"15","v":15},{"p":"¿Vas a seguir por el mismo camino de mucho tiempo atrásque hombres perjudiciales han pisado,"},{"p":"16","v":16},{"p":"[hombres] que han sido arrebatados antes de su tiempo,cuyo fundamento se derrama tal como un río,"},{"p":"17","v":17},{"p":"que están diciendo al Dios [verdadero]: ‘¡Apártate de nosotros!Y ¿qué puede el Todopoderoso lograr contra nosotros?’?"},{"p":"18","v":18},{"p":"No obstante, él mismo les ha llenado las casas de cosas buenas;y el mismísimo consejo de los inicuos se ha mantenido lejos de mí."},{"p":"19","v":19},{"p":"Los justos verán y se regocijarán,y el inocente mismo les hará escarnio:"},{"p":"20","v":20},{"p":"‘Verdaderamente nuestros antagonistas han sido raídos;y lo que queda de ellos, un fuego ciertamente lo comerá’."},{"p":"21","v":21},{"p":"Familiarízate con él, por favor, y conserva la paz;de tal modo te vendrán cosas buenas."},{"p":"22","v":22},{"p":"Sírvete tomar de su propia boca la ley,y pon los dichos de él en tu corazón."},{"p":"23","v":23},{"p":"Si te vuelves al Todopoderoso, serás edificado;[si] mantienes la injusticia lejos de tu tienda,"},{"p":"24","v":24},{"p":"y [si] hay un colocar de mineral precioso en el polvo,y de oro de Ofir en la roca de los valles torrenciales,"},{"p":"25","v":25},{"p":"entonces el Todopoderoso ciertamente llegará a ser tus minerales preciosos,y plata, la más selecta, para ti."},{"p":"26","v":26},{"p":"Pues entonces en el Todopoderoso hallarás tu exquisito deleite,y alzarás tu rostro a Dios mismo."},{"p":"27","v":27},{"p":"Le rogarás, y él te oirá;y tus votos pagarás."},{"p":"28","v":28},{"p":"Y decidirás algo, y subsistirá para ti;y sobre tus caminos la luz ciertamente brillará."},{"p":"29","v":29},{"p":"Porque tiene que haber una humillación cuando hablas arrogantemente;pero a uno que baja los ojos él lo salvará."},{"p":"30","v":30},{"p":"Él librará al hombre inocente,y ciertamente serás librado por la limpieza de tus manos”."}]]}