{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Y Job procedió a responder y decir:"},{"p":"2","v":2},{"p":"“Aun hoy mi condición de preocupación es rebeldía;mi propia mano está pesada a causa de mi suspirar."},{"p":"3","v":3},{"p":"¡Ah, que realmente supiera dónde pudiera hallarlo!Llegaría hasta su mismo lugar fijo."},{"p":"4","v":4},{"p":"Presentaría delante de él una causa de justicia,y llenaría mi boca de contraargumentos;"},{"p":"5","v":5},{"p":"conocería las palabras con que me responde,y consideraría lo que me dice."},{"p":"6","v":6},{"p":"¿Acaso con una abundancia de poder contendería él conmigo?¡Oh no! De seguro él mismo haría caso de mí."},{"p":"7","v":7},{"p":"Allí el recto mismo ciertamente enderezará los asuntos con él,y yo me iría ileso para siempre de mi juez."},{"p":"8","v":8},{"p":"¡Miren! Al este voy, y no está allí;y de vuelta otra vez, y no puedo discernirlo;"},{"p":"9","v":9},{"p":"a la izquierda donde está trabajando, pero no puedo contemplar[lo];él se desvía a la derecha, pero no [lo] veo."},{"p":"10","v":10},{"p":"Porque él conoce bien el camino que yo tomo.\r\n[Después que] él me haya probado, saldré como el oro mismo."},{"p":"11","v":11},{"p":"De sus pasos mi pie se ha asido;su camino he guardado, y no me desvío."},{"p":"12","v":12},{"p":"[Del] mandamiento de sus labios no me alejo.He atesorado los dichos de su boca más de lo que para mí está prescrito."},{"p":"13","v":13},{"p":"Y él está en un solo [pensar], y ¿quién puede oponerle resistencia?Y su propia alma tiene un deseo, y [eso] hará."},{"p":"14","v":14},{"p":"Porque él llevará a cabo completamente lo que está prescrito para mí,y muchas son las cosas como estas que hay con él."},{"p":"15","v":15},{"p":"Por eso me siento perturbado a causa de él;me muestro atento y tengo pavor de él."},{"p":"16","v":16},{"p":"Aun Dios mismo me ha puesto tímido el corazón,y el Todopoderoso mismo me ha perturbado."},{"p":"17","v":17},{"p":"Pues no se me ha reducido a silencio a causa de oscuridad,ni porque tinieblas hayan cubierto mi propio rostro."}]]}