{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"”¿Por qué no han sido almacenados los tiempos por el Todopoderoso mismo,y los mismísimos que le conocen no han contemplado sus días?"},{"p":"2","v":2},{"p":"Hay quienes mueven hacia atrás hitos;un hato han arrebatado, para pastorear[lo]."},{"p":"3","v":3},{"p":"Se llevan hasta el asno de los huérfanos de padre;se apoderan del toro de la viuda como prenda."},{"p":"4","v":4},{"p":"Desvían del camino a los pobres;al mismo tiempo los afligidos de la tierra se han quedado escondidos."},{"p":"5","v":5},{"p":"¡Miren! [Como] cebras en el desiertohan salido en su actividad, buscando alimento.\r\nLa llanura desértica [da] a cada uno pan para los muchachos."},{"p":"6","v":6},{"p":"En el campo siegan su forraje,y prestamente despojan con violencia la viña del inicuo."},{"p":"7","v":7},{"p":"Desnudos, pasan la noche sin una prenda de vestir,y sin cobertura alguna en el frío."},{"p":"8","v":8},{"p":"Por la tempestad de lluvia de las montañas quedan empapados,y por no haber abrigo tienen que abrazar una roca."},{"p":"9","v":9},{"p":"Arrebatan hasta del pecho al huérfano de padre,y lo que está sobre el afligido lo toman en prenda."},{"p":"10","v":10},{"p":"Desnudos, ellos tienen que andar sin prenda de vestir,y, hambrientos, tienen que cargar las espigas segadas."},{"p":"11","v":11},{"p":"Entre los muros de la terraza pasan el mediodía;tienen que pisar lagares, y no obstante padecen sed."},{"p":"12","v":12},{"p":"Desde la ciudad los moribundos siguen gimiendo,y el alma de los heridos de muerte clama por ayuda;y Dios mismo no [lo] considera como algo impropio."},{"p":"13","v":13},{"p":"En cuanto a ellos, resultaron estar entre los rebeldes contra la luz;no reconocieron los caminos de esta,y no moraron en sus veredas."},{"p":"14","v":14},{"p":"A primera luz el asesino se levanta,procede a matar al afligido y al pobre;y durante la noche se hace verdadero ladrón."},{"p":"15","v":15},{"p":"En cuanto al ojo del adúltero, ha aguardado la oscuridad vespertina,y dice: ‘¡Ningún ojo me contemplará!’,y sobre su rostro pone una cobertura."},{"p":"16","v":16},{"p":"En la oscuridad se ha metido cavando en las casas;de día tienen que mantenerse encerrados.\r\nNo han conocido la luz del día."},{"p":"17","v":17},{"p":"Pues la mañana es lo mismo que la sombra profunda para ellos,porque reconocen lo que son los terrores repentinos de la sombra profunda."},{"p":"18","v":18},{"p":"Él es veloz sobre la superficie de las aguas.La porción de terreno de ellos será maldita en la tierra.\r\nÉl no se volverá hacia el camino de las viñas."},{"p":"19","v":19},{"p":"La sequía, también el calor, arrebatan las aguas de la nieve;¡así también el Seol a los que han pecado!"},{"p":"20","v":20},{"p":"La matriz lo olvidará, la cresa lo chupará dulcemente,no será recordado más.\r\nY la injusticia será quebrada lo mismo que un árbol."},{"p":"21","v":21},{"p":"Él tiene tratos con una mujer estéril que no da a luz,y con una viuda, a quien no hace ningún bien."},{"p":"22","v":22},{"p":"Y ciertamente arrastrará a personas fuertes por el poder suyo;se levantará y no estará seguro de su vida."},{"p":"23","v":23},{"p":"Él le otorgará poseer confianza para que pueda apoyarse;y sus ojos estarán sobre los caminos de ellos."},{"p":"24","v":24},{"p":"Por un rato se han hallado bien arriba, entonces no son más,y han sido rebajados; como todos los demás son arrancados,y como la cabeza de una espiga son cortados."},{"p":"25","v":25},{"p":"Así pues, realmente, ¿quién me desmentirá,o reducirá a nada mi palabra?”."}]]}