{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Y Job procedió de nuevo a alzar su expresión proverbial, y pasó a decir:"},{"p":"2","v":2},{"p":"“¡Tan ciertamente como que vive Dios, que ha quitado mi juicio,y tan ciertamente como que [vive] el Todopoderoso, que ha amargado mi alma,"},{"p":"3","v":3},{"p":"mientras mi aliento todavía esté entero dentro de mí,y el espíritu de Dios esté en mis narices,"},{"p":"4","v":4},{"p":"mis labios no hablarán injusticiay mi propia lengua no hablará entre dientes engaño!"},{"p":"5","v":5},{"p":"¡Ni se piense de parte mía que yo los declare justos a ustedes!¡Hasta que expire no quitaré de mí mi integridad!"},{"p":"6","v":6},{"p":"A mi justicia he echado mano, y no la soltaré;mi corazón no [me] molestará con escarnio por ninguno de mis días."},{"p":"7","v":7},{"p":"Llegue a ser mi enemigo del todo un inicuo,y el que se subleva contra mí realmente un malvado."},{"p":"8","v":8},{"p":"Pues, ¿cuál es la esperanza de un apóstata en caso de que él [lo] corte,en caso de que Dios lleve de él su alma?"},{"p":"9","v":9},{"p":"¿Oirá Dios su clamoren caso de que le sobrevenga la angustia?"},{"p":"10","v":10},{"p":"¿O en el Todopoderoso hallará él exquisito deleite?¿Invocará a Dios en todo tiempo?"},{"p":"11","v":11},{"p":"Yo los instruiré a ustedes por la mano de Dios;lo que está con el Todopoderoso no lo esconderé."},{"p":"12","v":12},{"p":"¡Miren! Ustedes mismos, todos, han visto visiones;entonces ¿por qué se muestran enteramente vanos?"},{"p":"13","v":13},{"p":"Esta es la parte que corresponde al hombre inicuo por parte de Dios;y la herencia de los tiranos la recibirán del Todopoderoso mismo."},{"p":"14","v":14},{"p":"Si llegan a ser muchos los hijos de él, es para una espada;y sus descendientes mismos no tendrán suficiente alimento."},{"p":"15","v":15},{"p":"Sus propios sobrevivientes serán enterrados durante una plaga mortífera,y las propias viudas de estos no llorarán."},{"p":"16","v":16},{"p":"Si amontonara plata como el polvo mismo,y preparara atavío tal como si fuera barro,"},{"p":"17","v":17},{"p":"él prepararía, pero el justo sería quien se vestiría,y de la plata el inocente sería quien participaría."},{"p":"18","v":18},{"p":"Ha edificado su casa como una mera polilla,y como una cabaña que un guarda ha hecho."},{"p":"19","v":19},{"p":"Rico se acostará, pero nada será recogido;ha abierto los ojos, pero no habrá nada."},{"p":"20","v":20},{"p":"Cual aguas lo alcanzarán terrores repentinos;de noche un viento de tempestad ciertamente lo hurtará."},{"p":"21","v":21},{"p":"Un viento del este se lo llevará, y él se irá,y se lo llevará remolineando de su lugar."},{"p":"22","v":22},{"p":"Y se lanzará sobre él y no tendrá compasión;de su poder él sin falta tratará de huir."},{"p":"23","v":23},{"p":"Uno batirá las manos a causa de ély le silbará desde su lugar."}]]}