{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"”En realidad, existe para la plata un lugar donde hallarla,y un lugar para el oro que refinan;"},{"p":"2","v":2},{"p":"el hierro mismo se toma del mismo polvo,y [de la] piedra se está derramando cobre."},{"p":"3","v":3},{"p":"Él ha fijado un fin a la oscuridad;y hasta todo límite está escudriñandola piedra en las tinieblas y la sombra profunda."},{"p":"4","v":4},{"p":"Ha abierto un pozo de mina lejos de donde [la gente] reside como forasteros,lugares olvidados lejos del pie;algunos de entre los hombres mortales se han descolgado, han oscilado en suspensión."},{"p":"5","v":5},{"p":"En cuanto a la tierra, de ella sale alimento;pero debajo de ella, ha sido trastornada como por fuego."},{"p":"6","v":6},{"p":"Sus piedras son el lugar del zafiro,y tiene polvo de oro."},{"p":"7","v":7},{"p":"Un sendero... ninguna ave de rapiña lo ha conocido,ni ha alcanzado a verlo el ojo del milano negro."},{"p":"8","v":8},{"p":"Las majestuosas bestias salvajes no lo han pisado hasta dejarlo sólido;el león joven no ha andado sobre él con su paso mesurado."},{"p":"9","v":9},{"p":"Sobre el pedernal él ha alargado la mano;ha derribado montañas desde [su] raíz;"},{"p":"10","v":10},{"p":"en las rocas ha encauzado galerías llenas de agua,y todo lo precioso lo ha visto su ojo."},{"p":"11","v":11},{"p":"Ha represado los lugares de donde fluían suavemente los ríos,y saca a la luz la cosa oculta."},{"p":"12","v":12},{"p":"Pero la sabiduría... ¿dónde puede hallarse,y dónde, pues, está el lugar del entendimiento?"},{"p":"13","v":13},{"p":"El hombre mortal no ha llegado a conocer su valoración,y no se halla en la tierra de los vivientes."},{"p":"14","v":14},{"p":"La profundidad acuosa misma ha dicho:‘¡No está en mí!’.\r\nEl mar también ha dicho: ‘¡No está conmigo!’."},{"p":"15","v":15},{"p":"Oro puro no se puede dar en cambio por ella,y plata no se puede pesar como precio suyo."},{"p":"16","v":16},{"p":"No se puede pagar con oro de Ofir,con la rara piedra de ónice y el zafiro."},{"p":"17","v":17},{"p":"Oro y vidrio no se pueden comparar con ella,ni es cambio por ella vaso alguno de oro refinado."},{"p":"18","v":18},{"p":"Coral y cristal de roca mismos no se mencionarán,pero una bolsa llena de sabiduría vale más que [una llena de] perlas."},{"p":"19","v":19},{"p":"El topacio de Cus no se puede comparar con ella;no se puede pagar ni aun con oro en su pureza."},{"p":"20","v":20},{"p":"Pero la sabiduría misma... ¿de dónde viene,y dónde, pues, está el lugar del entendimiento?"},{"p":"21","v":21},{"p":"Ha estado escondida aun a los ojos de todo viviente,y a las criaturas voladoras de los cielos ha estado oculta."},{"p":"22","v":22},{"p":"La destrucción y la muerte mismas han dicho:‘Con nuestros oídos hemos oído un informe acerca de ella’."},{"p":"23","v":23},{"p":"Dios es Aquel que ha entendido el camino de ella,y él mismo ha conocido su lugar,"},{"p":"24","v":24},{"p":"porque él mismo mira hasta los mismos cabos de la tierra;bajo los cielos enteros él ve,"},{"p":"25","v":25},{"p":"para hacer un peso al viento,mientras ha repartido las aguas mismas por medida;"},{"p":"26","v":26},{"p":"cuando hizo para la lluvia una disposición reglamentaria,y un camino para el tronador nubarrón de tempestad,"},{"p":"27","v":27},{"p":"entonces fue cuando vio [la sabiduría] y procedió a informar acerca de ella;la preparó y también la escudriñó completamente."}],[{"p":"28","v":28},{"p":"Y pasó a decir al hombre:‘¡Mira! El temor de Jehová... eso es sabiduría,y apartarse del mal es entendimiento’”."}]]}