{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Y Job procedió de nuevo a alzar su expresión proverbial, y pasó a decir:"},{"p":"2","v":2},{"p":"“¡Ah, que estuviera yo como en los meses lunares de mucho tiempo atrás,como en los días en que Dios me guardaba;"},{"p":"3","v":3},{"p":"cuando hacía brillar su lámpara sobre mi cabeza,[cuando] yo andaba [por la] oscuridad a su luz;"},{"p":"4","v":4},{"p":"tal como me hallaba en los días de mi madurez,cuando la intimidad con Dios estaba en mi tienda;"},{"p":"5","v":5},{"p":"cuando el Todopoderoso estaba todavía conmigo,[cuando] mis servidores estaban todo en derredor de mí!"},{"p":"6","v":6},{"p":"Cuando yo lavaba mis pasos en mantequilla,y la roca seguía derramando corrientes de aceite para mí;"},{"p":"7","v":7},{"p":"cuando salía a la puerta junto al pueblo,¡en la plaza pública preparaba mi asiento!"},{"p":"8","v":8},{"p":"Los muchachos me veían y se escondían,y hasta los de edad se levantaban, se ponían de pie."},{"p":"9","v":9},{"p":"Príncipes mismos restringían palabras,y la palma de la mano se ponían sobre la boca."},{"p":"10","v":10},{"p":"La voz de los caudillos mismos estaba escondida,y la lengua misma se les pegaba al paladar."},{"p":"11","v":11},{"p":"Porque el oído mismo escuchaba y procedía a pronunciarme feliz,y el ojo mismo veía y procedía a dar testimonio a favor de mí."},{"p":"12","v":12},{"p":"Porque yo libraba al afligido que clamaba por ayuda,y al huérfano de padre y a cualquiera que no tuviera ayudador."},{"p":"13","v":13},{"p":"La bendición del que estaba a punto de perecer... sobre mí venía,y el corazón de la viuda yo alegraba."},{"p":"14","v":14},{"p":"Con justicia me vestí, y esta me vestía.Mi equidad era como vestidura sin mangas... y turbante."},{"p":"15","v":15},{"p":"Ojos llegué a ser yo para el ciego;y pies para el cojo era yo."},{"p":"16","v":16},{"p":"Era un verdadero padre para los pobres;y la causa judicial de alguien a quien no conocía... yo la examinaba."},{"p":"17","v":17},{"p":"Y quebraba las mandíbulas del malvado,y de sus dientes arrancaba la presa."},{"p":"18","v":18},{"p":"Y solía decir: ‘Dentro de mi nido expiraré,y como los granos de arena multiplicaré [mis] días."},{"p":"19","v":19},{"p":"Mi raíz está abierta para las aguas,y el rocío mismo pasará la noche sobre mi rama mayor."},{"p":"20","v":20},{"p":"Mi gloria está fresca conmigo,y mi arco en mi mano disparará repetidas veces’."},{"p":"21","v":21},{"p":"A mí me escuchaban; y esperaban,y quedaban callados para [recibir] mi consejo."},{"p":"22","v":22},{"p":"Después de mi palabra no volvían a hablar,y sobre ellos goteaba mi palabra."},{"p":"23","v":23},{"p":"Y me esperaban como a la lluvia,y abrían bien la boca para la lluvia primaveral."},{"p":"24","v":24},{"p":"Yo les sonreía —no [lo] creían—y la luz de mi rostro no echaban abajo."},{"p":"25","v":25},{"p":"Yo les escogía el camino, y estaba sentado como cabeza;y residía como un rey entre [sus] tropas,como quien consuela a los que están de duelo."}]]}