{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Fue después de esto cuando Job abrió la boca y se puso a invocar el mal contra su día."},{"p":"2","v":2},{"p":"Job ahora respondió y dijo:"},{"p":"3","v":3},{"p":"“Perezca el día en que llegué a nacer;también la noche en que alguien dijo: ‘¡Un hombre físicamente capacitado ha sido concebido!’."},{"p":"4","v":4},{"p":"En cuanto a aquel día, llegue a ser oscuridad.No lo busque Dios desde arriba,ni resplandezca sobre él la luz del día."},{"p":"5","v":5},{"p":"Reclámenlo la oscuridad y la sombra profunda.Resida sobre él una nube de lluvia.Aterrorícenlo las cosas que oscurecen un día."},{"p":"6","v":6},{"p":"Aquella noche... tómenla las tinieblas;no se sienta alegre entre los días de un año;entre el número de los meses lunares no entre."},{"p":"7","v":7},{"p":"¡Miren! Aquella noche... llegue a ser estéril;no entre en ella ningún clamor gozoso."},{"p":"8","v":8},{"p":"Exécrenla maldecidores del día,los que están listos para despertar a Leviatán."},{"p":"9","v":9},{"p":"Oscurézcanse las estrellas de su crepúsculo;espere la luz y no haya tal;y no vea los rayos del alba."},{"p":"10","v":10},{"p":"Porque no cerró las puertas del vientre de mi [madre],y no ocultó así de mis ojos la desdicha."},{"p":"11","v":11},{"p":"¿Por qué desde la matriz no procedí a morir?¿[Por qué no] salí del vientre mismo y entonces expiré?"},{"p":"12","v":12},{"p":"¿Por qué se presentaron rodillas delante de mí?¿y por qué pechos, para que mamara?"},{"p":"13","v":13},{"p":"Pues para ahora me hubiera acostado para estar libre de disturbio;hubiera dormido entonces; estuviera descansando"},{"p":"14","v":14},{"p":"con reyes y consejeros de la tierra,los que edifican para sí lugares desolados,"},{"p":"15","v":15},{"p":"o con príncipes que tienen oro,los que llenan sus casas de plata;"},{"p":"16","v":16},{"p":"o, como un aborto escondido, yo no hubiera llegado a ser,como niños que no han visto la luz."},{"p":"17","v":17},{"p":"Allí los inicuos mismos han cesado de agitación,y allí los fatigados en cuanto a poder descansan."},{"p":"18","v":18},{"p":"Juntos los prisioneros mismos están en desahogo;realmente no oyen la voz de uno que los obligue a trabajar."},{"p":"19","v":19},{"p":"Pequeño y grande son lo mismo allí,y el esclavo queda libre de su amo."},{"p":"20","v":20},{"p":"¿Por qué da él luz al que sufre desgracia,y vida a los amargados de alma?"},{"p":"21","v":21},{"p":"¿Por qué hay los que esperan la muerte, y no la hay,aunque siguen cavando por ella más que por tesoros escondidos?"},{"p":"22","v":22},{"p":"Los que están regocijándose hasta suma alegría,se alborozan porque hallan una sepultura."},{"p":"23","v":23},{"p":"¿[Por qué da luz] al hombre físicamente capacitado, cuyo camino ha sido ocultado,y a quien Dios tiene cercado?"},{"p":"24","v":24},{"p":"Porque antes de mi alimento viene mi suspirar,y como aguas mis rugientes lloros salen precipitadamente;"},{"p":"25","v":25},{"p":"porque de una cosa pavorosa he estado lleno de pavor, y viene sobre mí;y aquello de que he estado asustado me viene."},{"p":"26","v":26},{"p":"No he estado sin cuidado, ni he estado sin disturbio,ni he tenido descanso, y no obstante viene la agitación”."}]]}