{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"”Y ahora se han reído de mí,aquellos más jóvenes que yo en días,cuyos padres yo hubiera rehusadocolocar con los perros de mi rebaño."},{"p":"2","v":2},{"p":"Aun el poder de sus manos... ¿de qué me servía?En ellos el vigor ha perecido."},{"p":"3","v":3},{"p":"A causa de carencia y hambre son estériles,y roen una región árida,[donde] ayer hubo tempestad y desolación."},{"p":"4","v":4},{"p":"Andaban arrancando la hierba salina junto a los matorrales,y la raíz de retamas era su alimento."},{"p":"5","v":5},{"p":"De la comunidad se los expulsaba;la gente les gritaba como a un ladrón."},{"p":"6","v":6},{"p":"[Tienen] que residir en la ladera misma de valles torrenciales,en agujeros del polvo y en rocas."},{"p":"7","v":7},{"p":"Entre los matorrales clamaban;bajo las ortigas se aglomeraban."},{"p":"8","v":8},{"p":"Hijos del insensato, también hijos del innominado,a azotes han sido echados del país."},{"p":"9","v":9},{"p":"Y ahora he venido a ser hasta el tema de su canción,y les sirvo de refrán."},{"p":"10","v":10},{"p":"Me han detestado, se han mantenido lejos de mí;y de mi rostro no detuvieron [su] esputo."},{"p":"11","v":11},{"p":"Pues él aflojó la propia cuerda de [mi] arco y procedió a humillarme,y el freno lo dejaron suelto a causa de mí."},{"p":"12","v":12},{"p":"A [mi] diestra se levantan como camada;han dejado mis pies libres,pero procedieron a levantar contra mí sus desastrosas barreras."},{"p":"13","v":13},{"p":"Han demolido mis veredas;fueron de provecho solo para adversidad mía,sin que tuvieran ayudador alguno."},{"p":"14","v":14},{"p":"Como por brecha ancha proceden a venir;bajo una tempestad han venido rodando."},{"p":"15","v":15},{"p":"Terrores repentinos han sido vueltos sobre mí;se hace que mi noble porte huya como el viento,y cual nube ha pasado mi salvación."},{"p":"16","v":16},{"p":"Y ahora mi alma se derrama dentro de mí;días de aflicción se apoderan de mí."},{"p":"17","v":17},{"p":"De noche mis huesos mismos han sido taladrados [y han caído] de mí,y [dolores] que me roen no descansan."},{"p":"18","v":18},{"p":"Por la abundancia de poder le sobreviene un cambio a mi prenda de vestir;como el cuello de mi vestido talar me ciñe."},{"p":"19","v":19},{"p":"Él me ha bajado al barro,de modo que me muestro como polvo y ceniza."},{"p":"20","v":20},{"p":"Clamo a ti por ayuda, pero no me respondes;me he puesto de pie, para que te muestres atento a mí."},{"p":"21","v":21},{"p":"Te cambias para hacerte cruel para conmigo;con el pleno poder de tu mano me abrigas animosidad."},{"p":"22","v":22},{"p":"Me alzas al viento, me haces cabalgar [en él];entonces me disuelves con un estallido."},{"p":"23","v":23},{"p":"Porque bien sé yo que me harás volver a la muerte,y a la casa de reunión para todo viviente."},{"p":"24","v":24},{"p":"Solo que nadie alarga la mano contra un simple montón de ruinas,ni durante la decadencia de uno hay un clamor por ayuda respecto a esas cosas."},{"p":"25","v":25},{"p":"Ciertamente he llorado por el que tuvo un día duro;mi alma se ha desconsolado por el pobre."},{"p":"26","v":26},{"p":"Aunque esperé el bien, no obstante vino el mal;y seguí aguardando la luz, pero vinieron las tinieblas."},{"p":"27","v":27},{"p":"Se hizo que mis propios intestinos hirvieran, y estos no guardaron silencio;se presentaron días de aflicción delante de mí."},{"p":"28","v":28},{"p":"Entristecido anduve por todos lados cuando no había luz del sol;me levanté en la congregación, seguí clamando por ayuda."},{"p":"29","v":29},{"p":"Hermano para los chacales vine a ser,y compañero para las hijas del avestruz."},{"p":"30","v":30},{"p":"Mi misma piel se ennegreció [y cayó] de sobre mí,y mis huesos mismos se pusieron calientes de sequedad."},{"p":"31","v":31},{"p":"Y mi arpa llegó a ser meramente para duelo,y mi caramillo para la voz de los que lloran."}]]}