{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"”Un pacto he celebrado con mis ojos.Por eso, ¿cómo pudiera mostrarme atento a una virgen?"},{"p":"2","v":2},{"p":"¿Y qué porción hay de parte de Dios arriba,o herencia de parte del Todopoderoso desde lo alto?"},{"p":"3","v":3},{"p":"¿No hay desastre para un malvado,y desventura para los que practican lo que es perjudicial?"},{"p":"4","v":4},{"p":"¿No ve él mismo mis caminosy cuenta aun todos mis pasos?"},{"p":"5","v":5},{"p":"Si he andado con [hombres de] mentira,y mi pie se apresura al engaño,"},{"p":"6","v":6},{"p":"él me pesará en balanza exacta,y Dios llegará a conocer mi integridad."},{"p":"7","v":7},{"p":"Si mi paso se desvía del camino,o mi corazón ha andado simplemente tras mis ojos,o cualquier defecto se ha pegado en las palmas de mis propias manos,"},{"p":"8","v":8},{"p":"siembre yo y otro coma,y sean desarraigados mis propios descendientes."},{"p":"9","v":9},{"p":"Si mi corazón se ha dejado seducir hacia una mujer,y me quedé acechando al mismo paso de entrada de mi compañero,"},{"p":"10","v":10},{"p":"muela mi esposa para otro hombre,y sobre ella arrodíllense otros hombres."},{"p":"11","v":11},{"p":"Porque eso sería conducta relajada,y eso sería un error para [la atención de] los jueces."},{"p":"12","v":12},{"p":"Porque ese es un fuego que comería hasta la destrucción misma,y entre todo mi producto se arraigaría."},{"p":"13","v":13},{"p":"Si solía rehusar el juicio de mi esclavoo de mi esclava en su litigio conmigo,"},{"p":"14","v":14},{"p":"entonces, ¿qué podré hacer cuando Dios se levante?Y cuando pida cuentas, ¿qué podré responderle?"},{"p":"15","v":15},{"p":"¿Acaso Aquel que me hizo en el vientre no lo hizo a él,y no procedió Uno solo a prepararnos en la matriz?"},{"p":"16","v":16},{"p":"Si yo solía retener de [su] deleite a los de condición humilde,y los ojos de la viuda hacía fallar,"},{"p":"17","v":17},{"p":"y solía comer mi bocado a solas,mientras el huérfano de padre no comía de él"},{"p":"18","v":18},{"p":"(porque desde mi juventud él se crió conmigo como con un padre,y desde el vientre de mi madre la seguí guiando);"},{"p":"19","v":19},{"p":"si solía ver a cualquiera pereciendo por no tener prenda de vestir,o que el pobre no tenía cobertura;"},{"p":"20","v":20},{"p":"si sus lomos no me bendijeron,ni de la lana esquilada de mis carneros jóvenes se calentaba;"},{"p":"21","v":21},{"p":"si yo agitaba mi mano de acá para allá contra el huérfano de padre,cuando veía [que se necesitaba] mi auxilio en la puerta,"},{"p":"22","v":22},{"p":"que se caiga de su hombro mi propia espaldilla,y que mi propio brazo se quiebre desde su hueso superior."},{"p":"23","v":23},{"p":"Porque el desastre de parte de Dios era un pavor para mí,y contra su dignidad yo no podía aguantar."},{"p":"24","v":24},{"p":"Si he puesto el oro como mi seguridad,o al oro he dicho: ‘¡Tú eres mi confianza!’,"},{"p":"25","v":25},{"p":"si solía regocijarme porque fuera mucha mi propiedad,y porque mi mano hubiera hallado muchas cosas;"},{"p":"26","v":26},{"p":"si solía ver la luz cuando fulguraba,o la preciosa luna que iba caminando,"},{"p":"27","v":27},{"p":"y mi corazón empezó a ser seducido en secreto,y mi mano procedió a besar mi boca,"},{"p":"28","v":28},{"p":"eso también sería un error para [la atención de] los jueces,porque habría negado al Dios [verdadero] que está arriba."},{"p":"29","v":29},{"p":"Si solía regocijarme por la extinción de uno que me odiara intensamente,o me sentía excitado porque el mal lo hubiera hallado..."},{"p":"30","v":30},{"p":"y no permití pecar a mi paladarpidiendo un juramento en contra de su alma."},{"p":"31","v":31},{"p":"Si los hombres de mi tienda no dijeron:‘¿Quién puede presentar a alguien que no haya quedado satisfecho de su alimento?’..."},{"p":"32","v":32},{"p":"allá afuera ningún residente forastero pasaba la noche;yo mantenía abiertas mis puertas a la senda."},{"p":"33","v":33},{"p":"Si como un hombre terrestre encubrí mis transgresionesy escondí mi error en el bolsillo de mi camisa..."},{"p":"34","v":34},{"p":"porque sufriera un sobresalto ante una gran muchedumbre,o el desprecio mismo de familias me aterrorizaray me quedara callado, no saliera de la entrada."},{"p":"35","v":35},{"p":"¡Ah, que tuviera a alguien que me escuchara,que conforme a mi firma el Todopoderoso mismo me respondiera!,¡o que el individuo en el litigio conmigo hubiera escrito un documento mismo!"},{"p":"36","v":36},{"p":"De seguro yo lo llevaría sobre el hombro;lo enlazaría en derredor mío como una magnífica corona."},{"p":"37","v":37},{"p":"El número de mis pasos le informaría;como un caudillo me acercaría a él."},{"p":"38","v":38},{"p":"Si contra mí clamara mi propio suelo por socorro,y a una lloraran sus surcos mismos;"},{"p":"39","v":39},{"p":"si su fruto he comido sin dinero,y al alma de sus dueños he hecho jadear,"}],[{"p":"40","v":40},{"p":"que en vez de trigo salga el yerbajo espinoso;y en vez de cebada, yerbajos hediondos”.\r\nLas palabras de Job han terminado."}]]}