{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"”Ahora, sin embargo, oh Job, por favor, oye mis palabras,y a todo mi hablar de veras presta oído."},{"p":"2","v":2},{"p":"¡Mira, por favor! Tengo que abrir la boca;mi lengua con mi paladar tiene que hablar."},{"p":"3","v":3},{"p":"Mis dichos son la rectitud de mi corazón,y conocimiento es lo que mis labios sí profieren sinceramente."},{"p":"4","v":4},{"p":"El propio espíritu de Dios me hizo,y el propio aliento del Todopoderoso procedió a hacerme vivir."},{"p":"5","v":5},{"p":"Si puedes, respóndeme,despliega [palabras] delante de mí; toma tu puesto, sí."},{"p":"6","v":6},{"p":"¡Mira! Yo soy para el Dios [verdadero] justamente lo que tú eres;del barro fui formado, yo también."},{"p":"7","v":7},{"p":"¡Mira! Ningún terror en mí te espantará a ti,y ninguna presión de parte mía será pesada sobre ti."},{"p":"8","v":8},{"p":"Solo que has dicho a mis oídos,y el sonido de [tus] palabras lo seguí oyendo:"},{"p":"9","v":9},{"p":"‘Soy puro, sin transgresión;limpio soy, y no tengo error."},{"p":"10","v":10},{"p":"¡Mira! Él halla ocasiones para oponerse a mí,me tiene por enemigo suyo."},{"p":"11","v":11},{"p":"Pone mis pies en el cepo,vigila todas mis sendas’."},{"p":"12","v":12},{"p":"¡Mira! En esto no has tenido razón, yo te contesto;pues Dios es mucho más que el hombre mortal."},{"p":"13","v":13},{"p":"¿Por qué contendiste contra él,porque a todas tus palabras no contesta?"},{"p":"14","v":14},{"p":"Pues Dios habla una vez,y dos veces —aunque uno no se fije en ello—"},{"p":"15","v":15},{"p":"en un sueño, una visión nocturna,cuando sueño profundo cae sobre los hombres,durante sueños ligeros sobre la cama."},{"p":"16","v":16},{"p":"Es entonces cuando él destapa el oído de los hombres,y sobre la exhortación a ellos pone su sello,"},{"p":"17","v":17},{"p":"para desviar a un hombre de su hecho,y para encubrir del hombre físicamente capacitado el orgullo mismo."},{"p":"18","v":18},{"p":"Retiene del hoyo el alma de este,y su vida de pasar [de la existencia] por proyectil."},{"p":"19","v":19},{"p":"Y él realmente es censurado con dolor sobre su cama,y el reñir de sus huesos es continuo."},{"p":"20","v":20},{"p":"Y su vida ciertamente hace que le dé asco el pan;y su propia alma, el alimento deseable."},{"p":"21","v":21},{"p":"Su carne se consume ante la vista,y sus huesos, que no se veían, ciertamente quedan desnudos."},{"p":"22","v":22},{"p":"Y su alma se acerca al hoyo,y su vida a los que infligen muerte."},{"p":"23","v":23},{"p":"Si existe para él un mensajero,un vocero, uno de entre mil,para informar al hombre su rectitud,"},{"p":"24","v":24},{"p":"entonces lo favorece y dice:‘¡Líbralo de bajar al hoyo!\r\n¡He hallado un rescate!"},{"p":"25","v":25},{"p":"Que su carne se haga más fresca que en la juventud;que vuelva a los días de su vigor juvenil’."},{"p":"26","v":26},{"p":"Rogará a Dios para que se complazca en él,y verá su rostro con gozoso gritar,y Él restaurará Su justicia al hombre mortal."},{"p":"27","v":27},{"p":"Cantará a los hombres y dirá:‘He pecado; y lo recto he pervertido,y ciertamente no era la cosa debida para mí."},{"p":"28","v":28},{"p":"Él ha redimido mi alma de pasar al hoyo,y mi vida misma verá la luz’."},{"p":"29","v":29},{"p":"¡Mira! Todas estas cosas Dios ejecuta,dos veces, tres veces, en el caso de un hombre físicamente capacitado,"},{"p":"30","v":30},{"p":"para volver su alma del hoyo,para que sea iluminado con la luz de los vivientes."},{"p":"31","v":31},{"p":"¡Presta atención, oh Job! ¡Escúchame!Calla, y yo mismo continuaré hablando."},{"p":"32","v":32},{"p":"Si hay palabras [que decir], respóndeme;habla, porque me he deleitado en tu justicia."},{"p":"33","v":33},{"p":"Si no las hay, tú mismo escúchame;calla, y yo te enseñaré sabiduría”."}]]}