{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Y Elihú continuó respondiendo y diciendo:"},{"p":"2","v":2},{"p":"“Escuchen, sabios, mis palabras;y ustedes que saben, préstenme oído."},{"p":"3","v":3},{"p":"Porque el oído mismo pone a prueba las palabras,así como el paladar gusta cuando se come."},{"p":"4","v":4},{"p":"Escojamos para nosotros mismos el juicio;sepamos entre nosotros lo que es bueno."},{"p":"5","v":5},{"p":"Porque Job ha dicho: ‘Yo ciertamente tengo razón,pero Dios mismo ha apartado de mí el juicio."},{"p":"6","v":6},{"p":"Contra mi propio juicio, ¿acaso miento yo?Mi herida grave es incurable aunque no hay transgresión’."},{"p":"7","v":7},{"p":"¿Qué hombre físicamente capacitado es como Job,[que] bebe el escarnio como agua?"},{"p":"8","v":8},{"p":"Y ciertamente está en camino a [tener] compañerismo con practicantes de lo que es perjudicial,y a andar con hombres de iniquidad."},{"p":"9","v":9},{"p":"Pues ha dicho: ‘Un hombre físicamente capacitado no saca provechopor complacerse en Dios’."},{"p":"10","v":10},{"p":"Por eso, hombres de corazón, escúchenme.¡Lejos sea del Dios [verdadero] el obrar inicuamente,y del Todopoderoso el obrar injustamente!"},{"p":"11","v":11},{"p":"Porque [según] la manera [como] el hombre terrestre obre él le recompensará,y según la senda del hombre él hará que venga sobre él."},{"p":"12","v":12},{"p":"Sí, de hecho, Dios mismo no obra inicuamente,y el Todopoderoso mismo no pervierte el juicio."},{"p":"13","v":13},{"p":"¿Quién le ha asignado la tierra,y quién [le] ha designado la tierra productiva, aun toda ella?"},{"p":"14","v":14},{"p":"Si fija su corazón en cualquiera,[si] el espíritu y aliento de aquel él lo recoge a sí,"},{"p":"15","v":15},{"p":"toda carne expira junta,y el hombre terrestre mismo vuelve al mismísimo polvo."},{"p":"16","v":16},{"p":"Por eso, si [tienes] entendimiento, de veras escucha esto;sí, presta oído al sonido de mis palabras."},{"p":"17","v":17},{"p":"¿Realmente tendrá el control cualquiera que odia la justicia?,y si un poderoso es justo, ¿[lo] pronunciarás tú inicuo?"},{"p":"18","v":18},{"p":"¿Se dirá a un rey: ‘Tú para nada sirves’?¿A nobles: ‘Eres inicuo’?"},{"p":"19","v":19},{"p":"[Hay Uno] que no ha mostrado parcialidad a príncipesy no ha dado más consideración al noble que al de condición humilde,porque todos ellos son la obra de sus manos."},{"p":"20","v":20},{"p":"En un momento mueren, aun en medio de la noche;la gente se sacude de acá para allá y pasa,y poderosos se van, no por mano alguna."},{"p":"21","v":21},{"p":"Porque los ojos de él están sobre los caminos del hombre,y todos sus pasos él ve."},{"p":"22","v":22},{"p":"No hay oscuridad ni una sombra profundapara que se oculten allí los que practican lo que es perjudicial."},{"p":"23","v":23},{"p":"Porque él no fija tiempo señalado a ningún hombrepara que vaya a Dios en juicio."},{"p":"24","v":24},{"p":"Quiebra a poderosos sin ninguna investigación,y hace que otros estén de pie en lugar de ellos."},{"p":"25","v":25},{"p":"Por lo tanto, reconoce lo que son las obras de ellos,y de veras [los] derriba de noche, y quedan aplastados."},{"p":"26","v":26},{"p":"Como a inicuos, de veras les da con la mano abiertaen el lugar de observadores;"},{"p":"27","v":27},{"p":"por la razón de que se han desviado de seguirlo,y ninguno de sus caminos han considerado,"},{"p":"28","v":28},{"p":"de modo que hacen llegar a él el clamor del de condición humilde;y así él oye el clamor de los afligidos."},{"p":"29","v":29},{"p":"Cuando él mismo causa quietud, ¿quién, pues, puede condenar?Y cuando oculta [su] rostro, ¿quién puede contemplarlo,sea para con una nación o para con un hombre, puesto que es la misma cosa?,"},{"p":"30","v":30},{"p":"para que no reine un hombre apóstata,ni haya lazos del pueblo."},{"p":"31","v":31},{"p":"Porque, ¿realmente dirá alguien a Dios mismo:‘He soportado, aunque no obro corruptamente;"},{"p":"32","v":32},{"p":"aunque no contemplo nada, instrúyeme tú mismo;si injusticia alguna he cometido,no volveré a hacer[lo]’?"},{"p":"33","v":33},{"p":"¿Lo resarcirá él desde tu punto de vista porque tú en efecto rehúsas [el juicio],porque tú mismo escoges, y no yo?\r\nAun lo que sabes bien, habla."},{"p":"34","v":34},{"p":"Los mismos hombres de corazón me dirán...hasta un hombre sabio, físicamente capacitado, que me esté escuchando:"},{"p":"35","v":35},{"p":"‘Job mismo habla sin conocimiento,y sus palabras son sin que tenga perspicacia’."},{"p":"36","v":36},{"p":"Padre mío, deja que Job sea probado hasta el límiteen cuanto a sus respuestas entre hombres de nocividad."},{"p":"37","v":37},{"p":"¡Porque encima de su pecado añade sublevación;entre nosotros bate [las manos] y multiplica sus dichos contra el Dios [verdadero]!”."}]]}