{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Y  Elihú  procedió  a  decir  además:"},{"p":"2","v":2},{"p":"“Ten paciencia conmigo un ratito, y te declararéque hay todavía palabras [que decir] a favor de Dios."},{"p":"3","v":3},{"p":"Traeré mi conocimiento desde lejos,y a mi Modelador atribuiré justicia."},{"p":"4","v":4},{"p":"Porque mis palabras de hecho no son falsedad;Aquel que es perfecto en conocimiento está contigo."},{"p":"5","v":5},{"p":"¡Mira! Dios es potente, y no rechazará;[es] potente en poder de corazón;"},{"p":"6","v":6},{"p":"no conservará vivo a ningún inicuo,pero dará el juicio de los afligidos."},{"p":"7","v":7},{"p":"No apartará sus ojos de ningún justo;aun a reyes sobre el trono...también a ellos los sentará para siempre, y serán ensalzados."},{"p":"8","v":8},{"p":"Y si se los sujeta en grilletes,se los captura con sogas de aflicción."},{"p":"9","v":9},{"p":"Entonces les informa respecto a cómo actúan,y de sus transgresiones, porque se dan tono superior."},{"p":"10","v":10},{"p":"Y les destapa el oído a la exhortación,y dice que deben volverse de lo que es perjudicial."},{"p":"11","v":11},{"p":"Si obedecen y sirven,acabarán sus días en lo que es buenoy sus años en lo agradable."},{"p":"12","v":12},{"p":"Pero si no obedecen, pasarán [de la existencia] aun por proyectil,y expirarán sin conocimiento."},{"p":"13","v":13},{"p":"Y los apóstatas de corazón acumularán ellos mismos cólera.No deben clamar por ayuda porque él los ha encadenado."},{"p":"14","v":14},{"p":"Su alma morirá en la juventud misma,y su vida entre prostitutos de templo."},{"p":"15","v":15},{"p":"Él librará al afligido en su aflicción,y les destapará el oído en la opresión."},{"p":"16","v":16},{"p":"¡Y también ciertamente te atraerá de la boca de la angustia!Espacio más ancho, no apretura, habrá en su lugar,y la consolación de tu mesa estará llena de grosura."},{"p":"17","v":17},{"p":"Ciertamente te llenarás con la sentencia judicial impuesta al inicuo;la sentencia judicial y la justicia, ellas mismas se apoderarán."},{"p":"18","v":18},{"p":"Pues [cuida] que la furia no te atraiga a batir las manos [con rencor],y no dejes que un rescate grande mismo te descarríe."},{"p":"19","v":19},{"p":"¿Acaso tu clamor por ayuda surtirá efecto? No; y en la angustiani siquiera todos [tus] poderosos esfuerzos."},{"p":"20","v":20},{"p":"No jadees en pro de la noche,en pro de que los pueblos se retiren [de] donde están."},{"p":"21","v":21},{"p":"Manténte alerta para que no te dirijas a lo que es perjudicial,porque esto has escogido más bien que la aflicción."},{"p":"22","v":22},{"p":"¡Mira! Dios mismo obra sublimemente con su poder;¿quién es instructor como él?"},{"p":"23","v":23},{"p":"¿Quién, pidiendo cuentas, ha señalado contra él su camino,y quién ha dicho: ‘Has cometido injusticia’?"},{"p":"24","v":24},{"p":"Acuérdate de que debes engrandecer su actividadde que han cantado los hombres."},{"p":"25","v":25},{"p":"Toda la humanidad misma ha fijado su mirada en ella;el hombre mortal mismo sigue mirando desde lejos."},{"p":"26","v":26},{"p":"¡He aquí! Dios es más sublime de lo que podemos saber;en número, sus años son inescrutables."},{"p":"27","v":27},{"p":"Pues él atrae hacia arriba las gotas de agua;se filtran como lluvia para su neblina,"},{"p":"28","v":28},{"p":"de modo que las nubes destilan,gotean sobre la humanidad abundantemente."},{"p":"29","v":29},{"p":"Realmente, ¿quién puede entender las capas de las nubes,los estallidos procedentes de su cabaña?"},{"p":"30","v":30},{"p":"¡Mira! Él ha extendido sobre ella su luz,y las raíces del mar ha cubierto."},{"p":"31","v":31},{"p":"Porque por esos [medios] defiende la causa de pueblos;da alimento en abundancia."},{"p":"32","v":32},{"p":"En sus manos ha encubierto el relámpago,y le impone un mandato contra un asaltador."},{"p":"33","v":33},{"p":"Su estampido informa acerca de él;el ganado también, respecto de aquel que está subiendo."}]]}