{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"”Realmente ante esto mi corazón se pone a temblar,y salta de su lugar."},{"p":"2","v":2},{"p":"Escuchen atentamente el retumbo de su voz,y el gruñido que sale de su boca."},{"p":"3","v":3},{"p":"Debajo de todos los cielos lo suelta,y su relámpago alcanza a las extremidades de la tierra."},{"p":"4","v":4},{"p":"Tras este ruge un sonido;él truena con el sonido de su superioridad,y no los retiene cuando se oye su voz."},{"p":"5","v":5},{"p":"Dios truena con su voz de una manera maravillosa,y hace cosas grandes que no podemos saber."},{"p":"6","v":6},{"p":"Pues a la nieve dice: ‘Cae hacia la tierra’,y [a] la fuerte precipitación de lluvia, aun [a] la fuerte precipitación de sus intensas lluvias."},{"p":"7","v":7},{"p":"En la mano de todo hombre terrestre pone un sellopara que todo hombre mortal conozca su obra."},{"p":"8","v":8},{"p":"Y la bestia salvaje entra en la emboscada,y en sus escondites mora."},{"p":"9","v":9},{"p":"Del cuarto interior sale el viento de tempestad;y de los vientos del norte, el frío."},{"p":"10","v":10},{"p":"Por el aliento de Dios se da el hielo,y la anchura de las aguas está bajo apretura."},{"p":"11","v":11},{"p":"Sí, con humedad él carga la nube,su luz esparce la masa de nubes,"},{"p":"12","v":12},{"p":"y a esta se le hace dar la vuelta por Su manejo [de ellas] para que ejecuten su parteen cualquier lugar que él les ordene sobre la haz del terreno productivo de la tierra."},{"p":"13","v":13},{"p":"Sea para vara o para su tierrao para bondad amorosa, él hace que produzca efectos."},{"p":"14","v":14},{"p":"Presta oído a esto, sí, oh Job;deténte y muéstrate atento a las maravillosas obras de Dios."},{"p":"15","v":15},{"p":"¿Sabes cuándo les impuso cita Dios,y cuándo hizo que la luz de su nube resplandeciera?"},{"p":"16","v":16},{"p":"¿Sabes acerca de los equilibrios de la nube,las maravillosas obras de Aquel que es perfecto en conocimiento?"},{"p":"17","v":17},{"p":"¿Cómo están calientes tus prendas de vestircuando la tierra muestra quietud desde el sur?"},{"p":"18","v":18},{"p":"¿Puedes tú con él batir los cielos nublados,duros como un espejo fundido?"},{"p":"19","v":19},{"p":"Haznos saber qué debemos decirle;nosotros no podemos producir [palabras] a causa de la oscuridad."},{"p":"20","v":20},{"p":"¿Debe contársele que yo quisiera hablar?,¿o ha dicho hombre alguno que ello será comunicado?"},{"p":"21","v":21},{"p":"Y ahora ellos realmente no ven la luz;está brillante en los cielos nublados,cuando un viento mismo ha pasado y procedido a limpiarlos."},{"p":"22","v":22},{"p":"Desde el norte viene el dorado resplandor.Sobre Dios la dignidad es inspiradora de temor."},{"p":"23","v":23},{"p":"En cuanto al Todopoderoso, no lo hemos sondeado;es sublime en poder,y el derecho y la abundancia de justicia él no menosprecia."},{"p":"24","v":24},{"p":"Por lo tanto, que le teman los hombres.Él no considera a ninguno de los que son sabios en [su propio] corazón”."}]]}