{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Y Jehová procedió a responder a Job desde la tempestad de viento y decir:"},{"p":"2","v":2},{"p":"“¿Quién es este que está oscureciendo el consejocon palabras sin conocimiento?"},{"p":"3","v":3},{"p":"Cíñete los lomos, por favor, como hombre físicamente capacitado,y déjame interrogarte, y tú dame informe."},{"p":"4","v":4},{"p":"¿Dónde te hallabas tú cuando yo fundé la tierra?Infórma[me], si de veras conoces el entendimiento."},{"p":"5","v":5},{"p":"¿Quién fijó sus medidas, si acaso lo sabes,o quién extendió sobre ella el cordel de medir?"},{"p":"6","v":6},{"p":"¿En qué han sido hundidos sus pedestales con encajaduras,o quién colocó su piedra angular,"},{"p":"7","v":7},{"p":"cuando las estrellas de la mañana gozosamente clamaron a una,y todos los hijos de Dios empezaron a gritar en aplauso?"},{"p":"8","v":8},{"p":"¿Y [quién] con puertas puso barricada al mar,el cual empezó a salir como cuando irrumpió de la matriz;"},{"p":"9","v":9},{"p":"cuando puse la nube por su vestidoy densas tinieblas por su pañal,"},{"p":"10","v":10},{"p":"y procedí a dividir mi disposición reglamentaria sobre ély a colocar una barra y puertas,"},{"p":"11","v":11},{"p":"y pasé a decir: ‘Hasta aquí puedes venir, y no más allá;y aquí quedan limitadas tus orgullosas olas’?"},{"p":"12","v":12},{"p":"¿Fue desde tus días en adelante cuando diste órdenes a la mañana?¿Hiciste tú que el alba conociera su lugar,"},{"p":"13","v":13},{"p":"que se asiera de las extremidades de la tierra,para que los inicuos fueran sacudidos de ella?"},{"p":"14","v":14},{"p":"Se transforma como barro bajo un sello,y las cosas toman su puesto como en la ropa."},{"p":"15","v":15},{"p":"Y de los inicuos se retiene su luz,y el mismísimo brazo elevado llega a ser quebrado."},{"p":"16","v":16},{"p":"¿Has llegado tú hasta las fuentes del mar,o en exploración de la profundidad acuosa has andado de una parte a otra?"},{"p":"17","v":17},{"p":"¿Te han sido descubiertas las puertas de la muerte,o puedes ver las puertas de la sombra profunda?"},{"p":"18","v":18},{"p":"¿Has considerado inteligentemente los anchos espacios de la tierra?Infórmalo, si has llegado a saberlo todo."},{"p":"19","v":19},{"p":"¿Dónde, pues, está el camino hacia donde reside la luz?En cuanto a la oscuridad, ¿dónde, pues, está su lugar,"},{"p":"20","v":20},{"p":"para que la lleves hasta su límite,y para que entiendas las veredas que van a su casa?"},{"p":"21","v":21},{"p":"¿Has llegado a saber, porque en aquel tiempo nacías,y [porque] en cuanto a número tus días son muchos?"},{"p":"22","v":22},{"p":"¿Has entrado en los almacenes de la nieve,o ves siquiera los almacenes del granizo,"},{"p":"23","v":23},{"p":"que yo he retenido para el tiempo de angustia,para el día de pelea y guerra?"},{"p":"24","v":24},{"p":"¿Dónde, pues, está el camino por el cual se distribuye la luz,[y] el viento del este se esparce sobre la tierra?"},{"p":"25","v":25},{"p":"¿Quién ha dividido un canal para la inundacióny un camino para el tronador nubarrón de tempestad,"},{"p":"26","v":26},{"p":"para hacer llover sobre la tierra donde no hay hombre,[sobre] el desierto en el cual no hay hombre terrestre,"},{"p":"27","v":27},{"p":"para satisfacer lugares azotados por tempestades y desolados,y hacer brotar el crecimiento de hierba?"},{"p":"28","v":28},{"p":"¿Existe padre para la lluvia?,¿o quién dio a luz las gotas del rocío?"},{"p":"29","v":29},{"p":"¿Del vientre de quién realmente sale el hielo?Y en cuanto a la escarcha del cielo, ¿quién en realidad la hace nacer?"},{"p":"30","v":30},{"p":"Las aguas mismas se mantienen escondidas como por piedra,y la superficie de la profundidad acuosa se hace compacta."},{"p":"31","v":31},{"p":"¿Puedes tú atar firmemente las ligaduras de la constelación Kimá,o puedes desatar las cuerdas mismas de la constelación Kesil?"},{"p":"32","v":32},{"p":"¿Puedes hacer salir la constelación Mazarot a su tiempo señalado?Y en cuanto a la constelación Ash al lado de sus hijos, ¿puedes conducirlos?"},{"p":"33","v":33},{"p":"¿Has llegado a conocer los estatutos de los cielos,o podrías tú poner su autoridad en la tierra?"},{"p":"34","v":34},{"p":"¿Puedes alzar tu voz siquiera a la nube,para que una masa agitada de agua misma te cubra?"},{"p":"35","v":35},{"p":"¿Puedes enviar relámpagos para que vayany te digan: ‘¡Aquí estamos!’?"},{"p":"36","v":36},{"p":"¿Quién puso sabiduría en las capas de las nubes,o quién dio entendimiento al fenómeno celeste?"},{"p":"37","v":37},{"p":"¿Quién puede, con exactitud, numerar las nubes con sabiduría?,o los jarros de agua del cielo... ¿quién [los] puede volcar,"},{"p":"38","v":38},{"p":"cuando el polvo se derrama como en una masa fundida,y los mismísimos terrones se pegan unos a otros?"},{"p":"39","v":39},{"p":"¿Puedes tú cazar presa para un león mismo,y puedes satisfacer el vivo apetito de leones jóvenes,"},{"p":"40","v":40},{"p":"cuando se agazapan en los escondites,[o] se quedan echados en la guarida para estar al acecho?"},{"p":"41","v":41},{"p":"¿Quién le prepara al cuervo su alimentocuando sus propios polluelos claman a Dios por ayuda,[cuando] siguen errantes porque no hay nada de comer?"}]]}