{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"”¿Has llegado a saber el tiempo señalado para que paran las cabras monteses del peñasco?¿Observas precisamente cuándo paren las ciervas con dolores de parto?"},{"p":"2","v":2},{"p":"¿Cuentas los meses lunares que cumplen,o has llegado a saber el tiempo señalado en que paren?"},{"p":"3","v":3},{"p":"Se encorvan cuando echan sus crías,[cuando] se deshacen de sus dolores."},{"p":"4","v":4},{"p":"Sus hijos se hacen robustos, llegan a ser grandes al campo raso;realmente salen y no vuelven a ellas."},{"p":"5","v":5},{"p":"¿Quién envió libre a la cebra,y quién desató las ataduras mismas del asno silvestre,"},{"p":"6","v":6},{"p":"como casa del cual he designado la llanura desértica,y por lugares de morada suya la región salada?"},{"p":"7","v":7},{"p":"Él se ríe de la bulla de un pueblo;no oye los ruidos del que caza al acecho."},{"p":"8","v":8},{"p":"Explora montañas por su pastoy tras toda clase de planta verde anda en busca."},{"p":"9","v":9},{"p":"¿Quiere un toro salvaje servirte,o pasará la noche junto a tu pesebre?"},{"p":"10","v":10},{"p":"¿Atarás a un toro salvaje firmemente con sus sogas en el surco,o rastrillará él las llanuras bajas detrás de ti?"},{"p":"11","v":11},{"p":"¿Confiarás en él porque su poder es abundante,y dejarás a él tu trabajo afanoso?"},{"p":"12","v":12},{"p":"¿Te fiarás de él de que haya de traer de vuelta tu semillay que haya de recoger para tu era?"},{"p":"13","v":13},{"p":"¿Acaso el ala de la hembra del avestruz ha batido gozosamente,o [tiene ella] las plumas remeras de la cigüeña, y el plumaje?"},{"p":"14","v":14},{"p":"Porque deja sus huevos a la tierra misma,y en el polvo los mantiene calientes,"},{"p":"15","v":15},{"p":"y olvida que algún pie puede aplastarlos,o hasta alguna bestia salvaje del campo puede pisarlos."},{"p":"16","v":16},{"p":"Ella sí trata a sus hijos bruscamente, como si no fueran suyos...en vano es su afán, [porque no tiene] ningún pavor."},{"p":"17","v":17},{"p":"Porque Dios ha hecho que ella olvide la sabiduría,y no le ha dado parte en el entendimiento."},{"p":"18","v":18},{"p":"Al tiempo que bate [las alas] en alto,se ríe del caballo y de su jinete."},{"p":"19","v":19},{"p":"¿Puedes tú dar al caballo poderío?¿Puedes vestirle el cuello de crin crujiente?"},{"p":"20","v":20},{"p":"¿Puedes hacer que salte como una langosta?La dignidad de su resoplido es aterradora."},{"p":"21","v":21},{"p":"Piafa en la llanura baja y se alboroza en poder;sale al encuentro de armadura."},{"p":"22","v":22},{"p":"Se ríe del pavor, y no se aterroriza;ni se vuelve atrás a causa de una espada."},{"p":"23","v":23},{"p":"Contra él resuena una aljaba,la hoja de una lanza y una jabalina."},{"p":"24","v":24},{"p":"Con golpeo y excitación se traga la tierra,y no cree que es el sonido de un cuerno."},{"p":"25","v":25},{"p":"En cuanto suena el cuerno, dice: ¡Ajá!,y desde lejos huele la batalla,el alboroto de jefes y el grito de guerra."},{"p":"26","v":26},{"p":"¿Se debe al entendimiento tuyo que el halcón se remonte,que extienda las alas al viento del sur?"},{"p":"27","v":27},{"p":"¿O es por orden tuya que un águila vuela hacia arriba,y que construye su nido en lo alto,"},{"p":"28","v":28},{"p":"que en un peñasco reside, y se queda durante la nochesobre el diente de un peñasco y en un lugar inaccesible?"},{"p":"29","v":29},{"p":"Desde allí tiene que buscar alimento;lejos en la distancia sus ojos siguen mirando."},{"p":"30","v":30},{"p":"Y sus polluelos mismos siguen sorbiendo sangre;y donde están los que han sido muertos, allí está ella”."}]]}