{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Y Elifaz el temanita procedió a responder y decir:"},{"p":"2","v":2},{"p":"“Si uno trata de dirigirte una palabra, ¿te fatigarás?Pero poner restricción a las palabras, ¿quién puede?"},{"p":"3","v":3},{"p":"¡Mira! Tú has corregido a muchos,y las manos débiles solías fortalecer."},{"p":"4","v":4},{"p":"Al que tropezaba, tus palabras lo levantaban;y las rodillas que se doblaban las hacías firmes."},{"p":"5","v":5},{"p":"Pero esta vez te viene a ti, y te fatigas;te toca aun a ti, y te perturbas."},{"p":"6","v":6},{"p":"¿No es tu reverencia [la base de] tu confianza?¿No es tu esperanza aun la integridad de tus caminos?"},{"p":"7","v":7},{"p":"Recuerda, por favor: ¿Quién que sea inocente ha perecido jamás?¿Y dónde jamás han sido raídos los rectos?"},{"p":"8","v":8},{"p":"Conforme a lo que yo he visto, los que idean lo que es perjudicialy los que siembran la desgracia, ellos mismos la siegan."},{"p":"9","v":9},{"p":"Mediante el aliento de Dios perecen,y mediante el espíritu de su cólera se acaban."},{"p":"10","v":10},{"p":"Hay el rugido de un león, y la voz de un león joven,pero los dientes de los leoncillos crinados sí llegan a ser quebrantados."},{"p":"11","v":11},{"p":"El león va pereciendo por no haber presa,y los cachorros del león son separados unos de otros."},{"p":"12","v":12},{"p":"Ahora a mí me fue traída una palabra a hurtadillas,y mi oído procedió a percibir un susurro de ella,"},{"p":"13","v":13},{"p":"en pensamientos inquietantes de visiones nocturnas,cuando sueño profundo cae sobre los hombres."},{"p":"14","v":14},{"p":"Un pavor me sobrevino, y un temblor,y a la multitud de mis huesos llenó de pavor."},{"p":"15","v":15},{"p":"Y un espíritu mismo fue pasando sobre mi rostro;el pelo de mi carne empezó a erizárseme."},{"p":"16","v":16},{"p":"[El espíritu] empezó a detenerse,pero no reconocí su apariencia;una forma estaba enfrente de mis ojos;hubo una calma, y entonces oí una voz:"},{"p":"17","v":17},{"p":"‘El hombre mortal... ¿podrá ser más justo que Dios mismo?¿O podrá el hombre físicamente capacitado ser más limpio que su propio Hacedor?’."},{"p":"18","v":18},{"p":"¡Mira! En sus siervos él no tiene fe,y a sus mensajeros imputa tener faltas."},{"p":"19","v":19},{"p":"¡Cuánto más a los que moran en casas de barro,cuyo fundamento está en el polvo!Los aplasta uno más rápidamente que a una polilla."},{"p":"20","v":20},{"p":"De la mañana al atardecer son triturados;sin que nadie [lo] tome [a pecho], perecen para siempre."},{"p":"21","v":21},{"p":"¿Acaso la cuerda de su tienda dentro de ellos no ha sido arrancada?Mueren por falta de sabiduría."}]]}