{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Y Jehová procedió a responder a Job y decir:"},{"p":"2","v":2},{"p":"“¿Debiera contender de manera alguna un señalador de faltas con el Todopoderoso?Contéstelo el que censura a Dios mismo”."}],[{"p":"3","v":3},{"p":"Y Job pasó a responder a Jehová y decir:"},{"p":"4","v":4},{"p":"“¡Mira! He llegado a ser de poca importancia.¿Qué te responderé?Mi mano he puesto sobre mi boca."},{"p":"5","v":5},{"p":"Una vez he hablado, y ciertamente no contestaré;y dos veces, y ciertamente no añadiré nada”."}],[{"p":"6","v":6},{"p":"Y Jehová pasó a responder a Job desde la tempestad de viento y decir:"},{"p":"7","v":7},{"p":"“Cíñete los lomos, por favor, como hombre físicamente capacitado;yo te interrogaré, y tú dame informe."},{"p":"8","v":8},{"p":"Realmente, ¿invalidarás tú mi justicia?¿Me pronunciarás inicuo para que tú tengas razón?"},{"p":"9","v":9},{"p":"¿O tienes tú un brazo como el del Dios [verdadero],y con una voz como la de él puedes hacer que truene?"},{"p":"10","v":10},{"p":"Engalánate, por favor, con superioridad y alteza;y vístete, sí, de dignidad y esplendor."},{"p":"11","v":11},{"p":"Deja fluir los furiosos estallidos de tu cólera,y mira a todo altivo y rebájalo."},{"p":"12","v":12},{"p":"Mira a todo altivo, humíllalo,y pisotea a los inicuos allí mismo donde están."},{"p":"13","v":13},{"p":"Escóndelos juntos en el polvo,véndales los rostros mismos en el lugar escondido,"},{"p":"14","v":14},{"p":"y  yo,  aun  yo,  te  encomiaré,porque tu mano derecha puede salvarte."},{"p":"15","v":15},{"p":"Aquí, pues, está Behemot, al que he hecho lo mismo que a ti.Hierba verde come tal como un toro."},{"p":"16","v":16},{"p":"Mira, pues: su poder está en sus caderas,y su energía dinámica en las cuerdas musculares de su vientre."},{"p":"17","v":17},{"p":"Dobla su cola como un cedro;los tendones de sus muslos están entretejidos."},{"p":"18","v":18},{"p":"Sus huesos son tubos de cobre;sus huesos fuertes son como varas de hierro forjado."},{"p":"19","v":19},{"p":"Él es el principio de los caminos de Dios;su Hacedor puede acercar su espada."},{"p":"20","v":20},{"p":"Pues las montañas mismas rinden su producto para él,y todas las bestias salvajes del campo mismas juegan allí."},{"p":"21","v":21},{"p":"Debajo de los lotos espinosos se echa,en el lugar de cañas oculto y el lugar pantanoso."},{"p":"22","v":22},{"p":"Los lotos espinosos le levantan cerco con su sombra;los álamos del valle torrencial lo rodean."},{"p":"23","v":23},{"p":"Si el río actúa violentamente, él no corre en pánico.Está confiado, aunque el Jordán irrumpa contra su boca."},{"p":"24","v":24},{"p":"Delante de sus ojos, ¿puede alguien tomarlo?Con lazos, ¿puede alguien taladrar [su] nariz?"}]]}