{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"”¿Puedes tú sacar a Leviatán con un anzuelo,o puedes con una soga sujetar su lengua?"},{"p":"2","v":2},{"p":"¿Puedes ponerle un junco en las narices,o puedes con una espina taladrar sus quijadas?"},{"p":"3","v":3},{"p":"¿Te hará él muchas súplicas,o te dirá palabras blandas?"},{"p":"4","v":4},{"p":"¿Celebrará un pacto contigo,para que lo tomes por esclavo hasta tiempo indefinido?"},{"p":"5","v":5},{"p":"¿Jugarás con él como con un pájaro,o lo atarás para tus muchachas de poca edad?"},{"p":"6","v":6},{"p":"¿Trocarán por él los socios?¿Lo dividirán entre comerciantes?"},{"p":"7","v":7},{"p":"¿Llenarás tú de arpones su piel,o de dardos de pesca su cabeza?"},{"p":"8","v":8},{"p":"Pon la mano sobre él.Acuérdate de la batalla. No vuelvas a hacerlo."},{"p":"9","v":9},{"p":"¡Mira! La expectativa de uno respecto a él ciertamente quedará defraudada.Uno también será arrojado abajo a la mera vista de él."},{"p":"10","v":10},{"p":"Ninguno es tan audaz como para excitarlo.¿Y quién es el que puede mantenerse firme delante de mí?"},{"p":"11","v":11},{"p":"¿Quién me ha dado algo primero, para que yo deba recompensarle?\r\n[Todo] bajo los cielos enteros es mío."},{"p":"12","v":12},{"p":"No guardaré silencio acerca de sus partes,ni del asunto de [su] poderío y la gracia de sus proporciones."},{"p":"13","v":13},{"p":"¿Quién ha descubierto la haz de su vestido?Dentro de su quijada doble, ¿quién entrará?"},{"p":"14","v":14},{"p":"Las puertas de su cara, ¿quién las ha abierto?Sus dientes en derredor son aterradores."},{"p":"15","v":15},{"p":"Repliegues de escamas son su altivez,cerradas como con un sello apretado."},{"p":"16","v":16},{"p":"Una a otra están ajustadas estrechamente,y ni siquiera el aire puede entrar entre ellas."},{"p":"17","v":17},{"p":"Están pegadas cada una a la otra;se agarran una a otra y no pueden ser separadas."},{"p":"18","v":18},{"p":"Sus mismos estornudos destellan luz,y sus ojos son como los rayos del alba."},{"p":"19","v":19},{"p":"De la boca le salen relámpagos,hasta chispas de fuego logran escapar."},{"p":"20","v":20},{"p":"De las narices le sale humo,como un horno encendido hasta con juncos."},{"p":"21","v":21},{"p":"Su alma misma hace arder los carbones,y hasta una llama le sale de la boca."},{"p":"22","v":22},{"p":"En su cuello se aloja la fuerza,y delante de él salta la desesperación."},{"p":"23","v":23},{"p":"Los pliegues de su carne de veras se adhieren;son como una fundición sobre él, inmovibles."},{"p":"24","v":24},{"p":"Su corazón está fundido como piedra,sí, fundido como una piedra inferior de molino."},{"p":"25","v":25},{"p":"Debido a que se levanta, los fuertes se atemorizan;debido a consternación, se aturden."},{"p":"26","v":26},{"p":"Al alcanzarlo, la espada misma no resulta capaz,ni lanza, dardo ni punta de flecha."},{"p":"27","v":27},{"p":"Considera el hierro como mera paja,el cobre como simple madera podrida."},{"p":"28","v":28},{"p":"Una flecha no lo hace huir;las piedras de honda han sido cambiadas para él en mero rastrojo."},{"p":"29","v":29},{"p":"Un garrote ha sido considerado [por él] como mero rastrojo,y se ríe del ruidoso sacudimiento de la jabalina."},{"p":"30","v":30},{"p":"Como fragmentos puntiagudos de vasijas de barro son sus partes inferiores;extiende un instrumento de trillar sobre el fango."},{"p":"31","v":31},{"p":"Hace hervir tal como olla las profundidades;pone al mar mismo como olla de ungüento."},{"p":"32","v":32},{"p":"Tras de sí hace brillar un sendero;se tomaría por canicie la profundidad acuosa."},{"p":"33","v":33},{"p":"Sobre el polvo no hay semejanza de él,el que fue hecho para estar sin terror."},{"p":"34","v":34},{"p":"Todo lo alto lo ve.Es rey sobre todas las bestias salvajes majestuosas”."}]]}