{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"”¡Llama, por favor! ¿Hay quién te conteste?¿Y a cuál de los santos te dirigirás?"},{"p":"2","v":2},{"p":"Porque al tonto la irritación lo matará,y al que es fácilmente atraído el envidiar le dará muerte."},{"p":"3","v":3},{"p":"Yo mismo he visto al tonto arraigarse,pero de repente empecé a execrar su lugar de habitación."},{"p":"4","v":4},{"p":"Sus hijos quedan lejos de la salvación,y son aplastados en la puerta sin que haya libertador."},{"p":"5","v":5},{"p":"Lo que él cosecha, el hambriento se lo come;y hasta de los ganchos del carnicero uno lo toma,y un lazo realmente coge de golpe sus medios de mantenimiento."},{"p":"6","v":6},{"p":"Porque no del simple polvo sale lo que es perjudicial,y del simple suelo no brota la desgracia."},{"p":"7","v":7},{"p":"Porque el hombre mismo nace para la desgracia,como las chispas mismas vuelan hacia arriba."},{"p":"8","v":8},{"p":"Sin embargo, yo mismo acudiría a Dios,y a Dios sometería mi causa,"},{"p":"9","v":9},{"p":"[a] Aquel que hace inescrutables cosas grandes,cosas maravillosas sin número;"},{"p":"10","v":10},{"p":"[a] Aquel que da lluvia sobre la superficie de la tierray envía aguas sobre los campos rasos;"},{"p":"11","v":11},{"p":"[a] Aquel que pone en lugar alto a los que están bajos,de modo que los que están tristes están bien arriba en salvación;"},{"p":"12","v":12},{"p":"[a] Aquel que frustra las tramas de los sagaces,de modo que las manos de estos no obran con efecto;"},{"p":"13","v":13},{"p":"[a] Aquel que prende a los sabios en su propia astucia,de modo que el consejo de los arteros se precipita;"},{"p":"14","v":14},{"p":"encuentran oscuridad hasta de día,y andan palpando al mediodía como si fuera de noche;"},{"p":"15","v":15},{"p":"y [a] Aquel que salva de la espada procedente de la boca de ellos,y de la mano del fuerte, a un pobre,"},{"p":"16","v":16},{"p":"de modo que para el de condición humilde llega a haber esperanza,pero la injusticia realmente cierra su boca."},{"p":"17","v":17},{"p":"¡Mira! ¡Feliz es el hombre a quien Dios censura!;¡y la disciplina del Todopoderoso no rechaces!"},{"p":"18","v":18},{"p":"Porque él mismo causa dolor, pero venda [la herida];él hace pedazos, pero sus propias manos ejecutan la curación."},{"p":"19","v":19},{"p":"En seis angustias te librará;y en siete, nada dañino te tocará."},{"p":"20","v":20},{"p":"Durante el hambre ciertamente te redimirá de la muerte;y durante la guerra, del poder de una espada."},{"p":"21","v":21},{"p":"Del látigo de una lengua estarás escondido,y no tendrás miedo del despojo violento cuando venga."},{"p":"22","v":22},{"p":"Del despojo violento y el hambre te reirás,y a las bestias salvajes de la tierra no tendrás que temer."},{"p":"23","v":23},{"p":"Porque con las piedras del campo será tu pacto,y a la mismísima bestia salvaje del campo se hará vivir en paz contigo."},{"p":"24","v":24},{"p":"Y ciertamente conocerás que la paz misma es tu tienda,y de seguro irás a ver tu apacentadero, y nada echarás de menos."},{"p":"25","v":25},{"p":"Y ciertamente sabrás que tu prole es mucha,y tus descendientes como la vegetación de la tierra."},{"p":"26","v":26},{"p":"Llegarás en vigor a la sepultura,como cuando las gavillas se amontonan a su tiempo."},{"p":"27","v":27},{"p":"¡Mira! Esto es lo que hemos investigado. Así es.Óyelo, y tú... sábelo para ti mismo”."}]]}