{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Y  Job  procedió  a  responder  y decir:"},{"p":"2","v":2},{"p":"“¡Oh, que se pesara del todo mi irritación,y que al mismo tiempo pusieran mi adversidad en la balanza misma!"},{"p":"3","v":3},{"p":"Porque ahora es más pesada aun que las arenas de los mares.Por eso mis propias palabras han sido habla desatinada."},{"p":"4","v":4},{"p":"Porque conmigo están las flechas del Todopoderoso,cuya ponzoña mi espíritu está bebiendo;los terrores de Dios se alinean contra mí."},{"p":"5","v":5},{"p":"¿Clamará una cebra por [tener] la hierba,o mugirá un toro por [tener] su forraje?"},{"p":"6","v":6},{"p":"¿Se comerá lo insípido sin sal,o hay sabor en el jugo viscoso del malvavisco?"},{"p":"7","v":7},{"p":"Mi alma ha rehusado tocar [cosa alguna].Son como enfermedad en mi alimento."},{"p":"8","v":8},{"p":"¡Oh, que viniera lo que solicitéy que Dios otorgara aun mi esperanza!"},{"p":"9","v":9},{"p":"¡Y que Dios prosiguiera a aplastarme,que soltara su mano y me cortara [de la existencia]!"},{"p":"10","v":10},{"p":"Aun ello todavía sería mi consuelo;y yo saltaría [de gozo] ante [mis] dolores de parto,[aunque] él no tuviera compasión, porque yo no he escondido los dichos del Santo."},{"p":"11","v":11},{"p":"¿Cuál es mi poder, para que yo siga esperando?¿Y cuál es mi fin, para que yo siga prolongando mi alma?"},{"p":"12","v":12},{"p":"¿Es mi poder el poder de las piedras?¿O es de cobre mi carne?"},{"p":"13","v":13},{"p":"¿Será que el ayudarme a mí mismo no está en mí,y el mismísimo trabajar con eficacia ha sido ahuyentado de mí?"},{"p":"14","v":14},{"p":"En cuanto al que retiene de su propio prójimo la bondad amorosa,también dejará hasta el temor del Todopoderoso."},{"p":"15","v":15},{"p":"Mis propios hermanos han obrado traidoramente, como un torrente invernal,como el cauce de torrentes invernales que siguen pasando."},{"p":"16","v":16},{"p":"Están oscuros debido al hielo,sobre ellos se esconde la nieve."},{"p":"17","v":17},{"p":"A su tiempo quedan sin agua, se les ha impuesto silencio;cuando viene el calor, se secan de su lugar."},{"p":"18","v":18},{"p":"Las sendas de su camino son desviadas;suben al lugar vacío y perecen."},{"p":"19","v":19},{"p":"Las caravanas de Temá han mirado,la compañía viajante de sabeos los ha esperado."},{"p":"20","v":20},{"p":"Ciertamente quedan avergonzadas por haber confiado;han venido hasta el lugar mismo y quedan desilusionadas."},{"p":"21","v":21},{"p":"Porque ahora ustedes no han valido nada;ven terror, y les da miedo."},{"p":"22","v":22},{"p":"¿Será porque he dicho: ‘Denme [algo],o del poder de ustedes hagan un presente en favor mío;"},{"p":"23","v":23},{"p":"y líbrenme de la mano de un adversario,y de la mano de tiranos ustedes deben redimirme’?"},{"p":"24","v":24},{"p":"Instrúyanme, y yo, por mi parte, callaré;y háganme entender la equivocación que he cometido."},{"p":"25","v":25},{"p":"Los dichos de la rectitud han sido... oh, ¡no dolorosos!,pero ¿qué censura el censurar de parte de ustedes?"},{"p":"26","v":26},{"p":"¿Es para censurar palabras que ustedes traman,cuando los dichos de un desesperado son para simple viento?"},{"p":"27","v":27},{"p":"¡Cuánto más echarán suertes hasta sobre un huérfano de padre,y traficarán sobre el compañero de ustedes!"},{"p":"28","v":28},{"p":"Y ahora prosigan, préstenme atención,y [vean] si les miento en su misma cara."},{"p":"29","v":29},{"p":"Vuelvan, por favor —no surja injusticia alguna—sí, vuelvan... mi justicia todavía está en ello."},{"p":"30","v":30},{"p":"¿Hay injusticia en mi lengua,o acaso mi propio paladar no discierne la adversidad?"}]]}