{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"”¿No hay un trabajo obligatorio para el hombre mortal sobre la tierra,y no son sus días como los días de un trabajador asalariado?"},{"p":"2","v":2},{"p":"Como un esclavo él jadea por la sombra,y cual trabajador asalariado espera su salario."},{"p":"3","v":3},{"p":"Así se me ha hecho poseer meses lunares inútiles,y noches de desgracia me han dado por cuenta."},{"p":"4","v":4},{"p":"Cuando me he acostado, también he dicho: ‘¿Cuándo me levantaré?’.Y [cuando] el atardecer realmente completa su medida, también he estado harto de desasosiegos hasta el crepúsculo de la mañana."},{"p":"5","v":5},{"p":"Mi carne ha quedado vestida de cresas y bultos de polvo;mi piel misma ha formado costras, y se disuelve."},{"p":"6","v":6},{"p":"Mis días mismos se han hecho más veloces que una lanzadera de tejedor,y terminan en desesperanza."},{"p":"7","v":7},{"p":"Acuérdate de que mi vida es viento;que mi ojo no volverá a ver el bien."},{"p":"8","v":8},{"p":"El ojo del que me ve no me contemplará;tus ojos estarán sobre mí, pero yo no seré."},{"p":"9","v":9},{"p":"La nube ciertamente se acaba y se va;así el que va bajando al Seol no subirá."},{"p":"10","v":10},{"p":"No volverá más a su casa,y su lugar no lo reconocerá más."},{"p":"11","v":11},{"p":"Yo, igualmente, no detendré mi boca.¡Ciertamente hablaré en la angustia de mi espíritu;ciertamente me preocuparé con la amargura de mi alma!"},{"p":"12","v":12},{"p":"¿Soy yo un mar, o un monstruo marino,para que me pongas guarda?"},{"p":"13","v":13},{"p":"Cuando dije: ‘Mi diván me consolará,mi cama conllevará mi preocupación’,"},{"p":"14","v":14},{"p":"tú hasta me has aterrorizado con sueños,y mediante visiones me haces saltar del susto,"},{"p":"15","v":15},{"p":"de modo que mi alma escoge la sofocación,la muerte más bien que mis huesos."},{"p":"16","v":16},{"p":"Yo [la] he rechazado; hasta tiempo indefinido no quisiera vivir.Déjame, porque mis días son una exhalación."},{"p":"17","v":17},{"p":"¿Qué es el hombre mortal para que lo críes,y para que fijes tu corazón en él,"},{"p":"18","v":18},{"p":"y para que le prestes atención cada mañana,que a cada momento lo pruebes?"},{"p":"19","v":19},{"p":"¿Por qué no quieres apartar de mí tu mirada,ni dejarme solo hasta que me trague la saliva?"},{"p":"20","v":20},{"p":"Si he pecado, ¿qué puedo lograr yo contra ti, el Observador de la humanidad?¿Por qué me has puesto por blanco tuyo, para que llegue a ser una carga para ti?"},{"p":"21","v":21},{"p":"Y ¿por qué no perdonas mi transgresión,y pasas por alto mi error?Porque ahora en polvo me acostaré;y ciertamente me buscarás, y yo no seré”."}]]}