{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Y Bildad el suhita procedió a responder y decir:"},{"p":"2","v":2},{"p":"“¿Hasta cuándo seguirás profiriendo estas cosas,cuando los dichos de tu boca son solo un viento poderoso?"},{"p":"3","v":3},{"p":"¿Pervertirá Dios mismo el juicio,o pervertirá el Todopoderoso mismo la justicia?"},{"p":"4","v":4},{"p":"Si tus propios hijos han pecado contra él,de modo que él los deja entrar en la mano de su sublevación,"},{"p":"5","v":5},{"p":"si tú mismo buscaras a Dios,y [si] del Todopoderoso suplicaras favor,"},{"p":"6","v":6},{"p":"si fueras puro y recto,para ahora él despertaría para tiy ciertamente restituiría tu justo lugar de habitación."},{"p":"7","v":7},{"p":"También, quizás tu principio haya resultado ser una pequeñez,pero tu propio fin después llegaría a ser muy grande."},{"p":"8","v":8},{"p":"En realidad, pregunta, por favor, a la generación anterior,y dirige [tu atención] a las cosas que los padres de ellos investigaron."},{"p":"9","v":9},{"p":"Porque solo ayer fuimos, y nada sabemos,porque nuestros días en la tierra son una sombra."},{"p":"10","v":10},{"p":"¿Acaso ellos mismos no te instruirán, te informarán,y de su corazón no sacarán palabras?"},{"p":"11","v":11},{"p":"¿Crecerá y se hará alto el papiro sin un lugar pantanoso?¿Crecerá y se hará grande la caña sin agua?"},{"p":"12","v":12},{"p":"Mientras todavía está en su botón, sin ser arrancado,aun antes de toda otra hierba se secará."},{"p":"13","v":13},{"p":"Así son los senderos de todos los que olvidan a Dios,y la mismísima esperanza de un apóstata perecerá,"},{"p":"14","v":14},{"p":"[aquel] cuya seguridad es cortada,y cuya confianza es la casa de una araña."},{"p":"15","v":15},{"p":"Se recostará sobre su casa, pero esta no quedará de pie;se asirá de ella, pero ella no durará."},{"p":"16","v":16},{"p":"Está lleno de savia ante el sol,y en su jardín sale su propia ramita."},{"p":"17","v":17},{"p":"En un montón de piedras sus raíces se entretejen,una casa de piedras contempla."},{"p":"18","v":18},{"p":"Si uno se lo traga de su lugar,este también ciertamente le negará, [diciendo:] ‘No te he visto’."},{"p":"19","v":19},{"p":"¡Mira! Eso es disolver su camino;y del polvo otros brotan."},{"p":"20","v":20},{"p":"¡Mira! Dios mismo no rechazará a quien sea sin culpa,tampoco tomará de la mano a malhechores,"},{"p":"21","v":21},{"p":"hasta que llene tu boca de risa,y tus labios de gozoso gritar."},{"p":"22","v":22},{"p":"Los mismísimos que te odian serán vestidos de vergüenza,y la tienda de los inicuos no será”."}]]}