{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Le parole di Geremia figlio di Ilchia, uno dei sacerdoti che erano ad Anatot nel paese di Beniamino,"},{"p":"2","v":2},{"p":"a cui la parola di Geova fu rivolta ai giorni di Giosia figlio di Amon, re di Giuda, nel tredicesimo anno del suo regno."},{"p":"3","v":3},{"p":"E continuò a essere rivolta ai giorni di Ioiachim figlio di Giosia, re di Giuda, fino al termine dell’undicesimo anno di Sedechia figlio di Giosia, re di Giuda, finché Gerusalemme andò in esilio nel quinto mese."}],[{"p":"4","v":4},{"p":"E la parola di Geova cominciò a essermi rivolta, dicendo:"},{"p":"5","v":5},{"p":"“Prima che io ti formassi nel ventre ti conobbi, e prima che tu uscissi dal seno ti santificai. Ti feci profeta alle nazioni”."}],[{"p":"6","v":6},{"p":"Ma io dissi: “Ohimè, o Sovrano Signore Geova! Ecco, realmente non so parlare, poiché non sono che un ragazzo”."}],[{"p":"7","v":7},{"p":"E Geova proseguì, dicendomi: “Non dire: ‘Non sono che un ragazzo’. Ma a tutti quelli ai quali ti manderò, devi andare; e tutto ciò che ti comanderò, devi pronunciare."},{"p":"8","v":8},{"p":"Non aver timore a causa delle loro facce, poiché ‘io sono con te per liberarti’, è l’espressione di Geova”."}],[{"p":"9","v":9},{"p":"A ciò Geova stese la sua mano e le fece toccare la mia bocca. Quindi Geova mi disse: “Ecco, ho messo le mie parole nella tua bocca."},{"p":"10","v":10},{"p":"Vedi, ti ho dato incarico in questo giorno di essere sulle nazioni e sui regni, per sradicare e per abbattere e per distruggere e per demolire, per edificare e per piantare”."}],[{"p":"11","v":11},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo: “Che vedi, Geremia?” Dunque dissi: “Vedo un germoglio di mandorlo”."}],[{"p":"12","v":12},{"p":"E Geova proseguì, dicendomi: “Hai visto bene, poiché vigilo riguardo alla mia parola per metterla in atto”."}],[{"p":"13","v":13},{"p":"E la parola di Geova mi era rivolta per la seconda volta, dicendo: “Che vedi?”\nDunque dissi: “Vedo una caldaia sulla quale si soffia, e la sua bocca è lontana dal nord”."}],[{"p":"14","v":14},{"p":"A ciò Geova mi disse: “Dal nord si scioglierà la calamità contro tutti gli abitanti del paese."},{"p":"15","v":15},{"p":"Poiché, ‘ecco, chiamo tutte le famiglie dei regni del nord’, è l’espressione di Geova; ‘e certamente verranno e porranno ciascuno il suo trono all’ingresso delle porte di Gerusalemme, e contro tutte le sue mura all’intorno e contro tutte le città di Giuda."},{"p":"16","v":16},{"p":"E certamente pronuncerò riguardo a loro i miei giudizi su tutta la loro malizia, in quanto hanno lasciato me e continuano a fare fumo di sacrificio ad altri dèi e a inchinarsi davanti alle opere delle loro proprie mani’."}],[{"p":"17","v":17},{"p":"“E in quanto a te, ti devi cingere i fianchi, e devi levarti e pronunciare loro ogni cosa che io stesso ti comando. Non essere colpito da alcun terrore per causa loro, affinché io non ti colpisca di terrore davanti a loro."},{"p":"18","v":18},{"p":"Ma in quanto a me, ecco, ti ho reso oggi una città fortificata e una colonna di ferro e mura di rame contro tutto il paese, verso i re di Giuda, verso i suoi principi, verso i suoi sacerdoti e verso il popolo del paese."},{"p":"19","v":19},{"p":"E di sicuro combatteranno contro di te, ma non prevarranno contro di te, poiché ‘io sono con te’, è l’espressione di Geova, ‘per liberarti’”."}]]}