{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Udite la parola che Geova ha pronunciato contro di voi, o casa d’Israele."},{"p":"2","v":2},{"p":"Geova ha detto questo: “Non imparate affatto la via delle nazioni, e non siate colpiti da terrore nemmeno dinanzi ai segni dei cieli, perché le nazioni sono colpite da terrore dinanzi ad essi."},{"p":"3","v":3},{"p":"Poiché le consuetudini dei popoli sono proprio un soffio, perché è un semplice albero che uno ha tagliato dalla foresta, opera delle mani dell’artefice con la roncola."},{"p":"4","v":4},{"p":"Con argento e con oro l’abbellisce. Con chiodi e martelli li fissano, perché nessuno vacilli."},{"p":"5","v":5},{"p":"Sono come uno spauracchio in un campo di cetrioli, e non possono parlare. Immancabilmente sono trasportati, poiché non possono fare alcun passo. Non ne abbiate timore, poiché non possono fare nulla di calamitoso e, per di più, non è in loro [potere] fare alcun bene”."}],[{"p":"6","v":6},{"p":"Non c’è nessuno simile a te, o Geova. Tu sei grande, e il tuo nome è grande in potenza."},{"p":"7","v":7},{"p":"Chi non ti deve temere, o Re delle nazioni? poiché a te si addice; perché fra tutti i saggi delle nazioni e fra tutti i loro regni non c’è nessuno simile a te."},{"p":"8","v":8},{"p":"E nello stesso tempo essi mostrano d’essere irragionevoli e stupidi. Un albero è una semplice esortazione di vanità."},{"p":"9","v":9},{"p":"Argento battuto in lamine è ciò che si porta anche da Tarsis, e oro da Ufaz, opera di un artefice e delle mani di un lavoratore di metalli; la loro veste è filo turchino e lana tinta di porpora rossiccia. Sono tutti opera di gente esperta."}],[{"p":"10","v":10},{"p":"Ma Geova è in verità Dio. Egli è l’Iddio vivente e il Re a tempo indefinito. A causa della sua indignazione la terra sobbalzerà, e le nazioni non ne potranno sostenere la denuncia."},{"p":"11","v":11},{"p":"Voi direte loro questo: “Gli dèi che non fecero i medesimi cieli e la terra son quelli che periranno dalla terra e di sotto questi cieli”."},{"p":"12","v":12},{"p":"Egli è il Fattore della terra mediante la sua potenza, Colui che stabilisce fermamente il paese produttivo mediante la sua sapienza, e Colui che mediante il suo intendimento stese i cieli."},{"p":"13","v":13},{"p":"Alla [sua] voce vien dato da lui trambusto di acque nei cieli, ed egli fa salire vapori dall’estremità della terra. Ha fatto anche chiuse per la pioggia, e fa uscire il vento dai suoi depositi."}],[{"p":"14","v":14},{"p":"Ogni uomo si è comportato così irragionevolmente da non conoscere. Ogni lavoratore di metalli certamente proverà vergogna a causa dell’immagine scolpita; poiché la sua immagine di metallo fuso è una falsità, e non c’è spirito in loro."},{"p":"15","v":15},{"p":"Sono vanità, opera di scherno. Nel tempo in cui si presterà loro attenzione periranno."}],[{"p":"16","v":16},{"p":"La Parte di Giacobbe non è come queste cose, poiché egli è il Formatore di tutto, e Israele è il bastone della sua eredità. Il suo nome è Geova degli eserciti."}],[{"p":"17","v":17},{"p":"Raccogli dalla terra il tuo fardello, o donna che dimori alle strette."},{"p":"18","v":18},{"p":"Poiché Geova ha detto questo: “Ecco, frombolerò in questa occasione gli abitanti della terra, e di sicuro causerò loro angustia affinché trovino”."}],[{"p":"19","v":19},{"p":"Guai a me a causa del mio abbattimento! Il mio colpo fa male. E io stesso ho detto: “Sicuramente questa è la mia infermità, e io la porterò."},{"p":"20","v":20},{"p":"La mia propria tenda è stata spogliata, e tutte le mie proprie corde di tenda si son rotte. I miei propri figli sono usciti da me, e non sono più. Non c’è più nessuno che spieghi la mia tenda né che drizzi i miei teli di tenda."},{"p":"21","v":21},{"p":"Poiché i pastori si sono comportati irragionevolmente, e non hanno cercato nemmeno Geova. Perciò non hanno agito con perspicacia, e tutti i loro animali da pascolo sono stati dispersi”."}],[{"p":"22","v":22},{"p":"Ascoltate! Una notizia! Ecco, è venuta, anche un gran fragore dal paese del nord, per fare delle città di Giuda una distesa desolata, il covo degli sciacalli."}],[{"p":"23","v":23},{"p":"So bene, o Geova, che non appartiene all’uomo terreno la sua via. Non appartiene all’uomo che cammina nemmeno di dirigere il suo passo."},{"p":"24","v":24},{"p":"Correggimi, o Geova, comunque con giudizio; non nella tua ira, affinché tu non mi riduca a nulla."},{"p":"25","v":25},{"p":"Versa il tuo furore sulle nazioni che ti hanno ignorato, e sulle famiglie che non hanno nemmeno invocato il tuo nome. Poiché han divorato Giacobbe. Sì, l’han divorato, e continuano a sterminarlo; e hanno desolato il suo luogo di dimora."}]]}