{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"La parola che fu rivolta a Geremia da parte di Geova, dicendo:"},{"p":"2","v":2},{"p":"“Udite le parole di questo patto!\n“E le devi pronunciare agli uomini di Giuda e agli abitanti di Gerusalemme,"},{"p":"3","v":3},{"p":"e devi dire loro: ‘Geova l’Iddio d’Israele ha detto questo: “Maledetto è l’uomo che non ascolta le parole di questo patto,"},{"p":"4","v":4},{"p":"che io comandai ai vostri antenati nel giorno in cui li feci uscire dal paese d’Egitto, dalla fornace di ferro, dicendo: ‘Ubbidite alla mia voce, e dovete fare le cose secondo tutto ciò che vi comando; e certamente diverrete il mio popolo e io stesso diverrò il vostro Dio,"},{"p":"5","v":5},{"p":"allo scopo di eseguire il giuramento che giurai ai vostri antenati, di dar loro il paese dove scorre latte e miele, come in questo giorno’”’”.\nE io rispondevo e dicevo: “Amen, o Geova”."}],[{"p":"6","v":6},{"p":"E Geova proseguì, dicendomi: “Proclama tutte queste parole nelle città di Giuda e nelle vie di Gerusalemme, dicendo: ‘Udite le parole di questo patto, e le dovete mettere in pratica."},{"p":"7","v":7},{"p":"Poiché io ammonii solennemente i vostri antenati nel giorno in cui li feci salire dal paese d’Egitto e fino a questo giorno, alzandomi di buon’ora e ammonendo, dicendo: “Ubbidite alla mia voce”."},{"p":"8","v":8},{"p":"Ma non ascoltarono né porsero orecchio, bensì continuarono a camminare ciascuno nella caparbietà del loro cattivo cuore; e feci dunque venire su di loro tutte le parole di questo patto che comandai [loro] di mettere in pratica, ma che non misero in pratica’”."}],[{"p":"9","v":9},{"p":"Per di più, Geova mi disse: “È stata trovata cospirazione fra gli uomini di Giuda e fra gli abitanti di Gerusalemme."},{"p":"10","v":10},{"p":"Sono tornati agli errori dei loro antenati, i primi, che rifiutarono di ubbidire alle mie parole, ma che hanno camminato essi stessi dietro ad altri dèi per servirli. La casa d’Israele e la casa di Giuda hanno infranto il mio patto che io conclusi con i loro antenati."},{"p":"11","v":11},{"p":"Perciò Geova ha detto questo: ‘Ecco, farò venire su di loro una calamità dalla quale non potranno uscire; e certamente invocheranno il mio aiuto, ma non li ascolterò."},{"p":"12","v":12},{"p":"E le città di Giuda e gli abitanti di Gerusalemme dovranno andare a invocare l’aiuto degli dèi ai quali fanno fumo di sacrificio, ma che positivamente non recheranno loro salvezza nel tempo della loro calamità."},{"p":"13","v":13},{"p":"Poiché i tuoi dèi son divenuti tanto numerosi quante sono le tue città, o Giuda; e tanti quante sono le vie di Gerusalemme sono gli altari che avete posto per la cosa vergognosa, altari per fare fumo di sacrificio a Baal’."}],[{"p":"14","v":14},{"p":"“E in quanto a te, non pregare a favore di questo popolo, e non alzare a loro favore grido d’implorazione né preghiera, poiché non ascolterò nel tempo in cui mi invocheranno riguardo alla loro calamità."}],[{"p":"15","v":15},{"p":"“Che ha da fare il mio diletto nella mia casa, che molti di loro debbano compiere questa cosa, il disegno [perverso]? E con carne santa [lo] faranno passare di sopra a te, quando la tua calamità [sarà venuta]? In quel tempo esulterai tu?"},{"p":"16","v":16},{"p":"‘Olivo lussureggiante, bello per frutto [e] per forma’, è il nome con cui Geova ti ha chiamato. Col suono del gran ruggito, egli ha acceso un fuoco contro di lei, e ne hanno rotto i rami."}],[{"p":"17","v":17},{"p":"“E lo stesso Geova degli eserciti, il tuo Piantatore, ha pronunciato contro di te una calamità a causa della malizia della casa d’Israele e della casa di Giuda che da parte loro hanno commesso per offendermi, facendo fumo di sacrificio a Baal”."}],[{"p":"18","v":18},{"p":"E Geova stesso mi ha informato affinché io sappia. In quel tempo mi facesti vedere le loro azioni."},{"p":"19","v":19},{"p":"E io ero come un agnello, uno intimo, che si porta a scannare, e non sapevo che tramavano disegni contro di me: “Riduciamo in rovina l’albero col suo cibo, e stronchiamolo dal paese dei viventi, affinché il suo medesimo nome non sia più ricordato”."},{"p":"20","v":20},{"p":"Ma Geova degli eserciti giudica con giustizia; esamina i reni e il cuore. Oh che io veda la tua vendetta su di loro, poiché a te ho rivelato la mia causa."}],[{"p":"21","v":21},{"p":"Perciò questo è ciò che ha detto Geova contro gli uomini di Anatot che cercano la tua anima, dicendo: “Non devi profetizzare nel nome di Geova, affinché tu non muoia per nostra mano”;"},{"p":"22","v":22},{"p":"perciò Geova degli eserciti ha detto questo: “Ecco, rivolgo loro la mia attenzione. I giovani stessi moriranno di spada. I loro figli e le loro figlie stessi moriranno di carestia."},{"p":"23","v":23},{"p":"E non ci sarà per loro neanche un rimanente, perché io farò venire la calamità sugli uomini di Anatot, l’anno in cui si presterà loro attenzione”."}]]}