{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Tu sei giusto, o Geova, quando ti rivolgo il mio lamento, sì, quando parlo con te anche intorno a cose di giudizio. Perché la via dei malvagi ha avuto successo, e tutti quelli che commettono slealtà sono liberi da ansie?"},{"p":"2","v":2},{"p":"Li hai piantati; hanno anche messo radice. Continuano ad andare avanti; hanno anche prodotto frutto. Sei vicino alla loro bocca, ma lontano dai loro reni."},{"p":"3","v":3},{"p":"E tu stesso, o Geova, mi conosci bene; mi vedi, e hai esaminato il mio cuore in unione con te stesso. Strappali via come pecore da scannare, e mettili da parte per il giorno dell’uccisione."},{"p":"4","v":4},{"p":"Fino a quando deve continuare a inaridirsi il paese, e la medesima vegetazione di tutto il campo a seccarsi? A causa della malizia di quelli che vi dimorano, le bestie e le creature volatili sono state spazzate via. Poiché hanno detto: “Egli non vede il nostro futuro”."}],[{"p":"5","v":5},{"p":"Poiché hai corso con uomini a piedi, e ti stancavano, come puoi, quindi, gareggiare con i cavalli? E confidi tu nel paese della pace? Come agirai dunque fra i superbi [boschetti] lungo il Giordano?"},{"p":"6","v":6},{"p":"Poiché anche i tuoi propri fratelli e la casa del tuo proprio padre, sì, essi stessi hanno agito slealmente verso di te. Sì, essi stessi ti hanno gridato dietro ad alta voce. Non riporre fede in loro, solo perché ti pronunciano cose buone."}],[{"p":"7","v":7},{"p":"“Ho lasciato la mia casa; ho abbandonato la mia eredità; ho dato la diletta della mia anima nella palma della mano dei suoi nemici."},{"p":"8","v":8},{"p":"La mia eredità mi è divenuta come un leone nella foresta. Ha fatto risuonare la sua voce anche contro di me. Per questo l’ho odiata."},{"p":"9","v":9},{"p":"La mia eredità è per me come un uccello da preda dai molti colori; gli uccelli da preda le sono sopra all’intorno. Venite, raccoglietevi, voi tutte bestie selvagge del campo; portate[le] a mangiare."},{"p":"10","v":10},{"p":"Molti pastori stessi hanno ridotto in rovina la mia vigna; hanno calpestato la mia parte. Hanno mutato la mia parte desiderabile nel deserto di una distesa desolata."},{"p":"11","v":11},{"p":"È stata resa una distesa desolata; si è seccata; è desolata per me. L’intero paese è stato reso desolato, perché non c’è uomo che [lo] abbia preso a cuore."},{"p":"12","v":12},{"p":"Su tutti i sentieri battuti attraverso il deserto sono venuti gli spogliatori. Poiché la spada che appartiene a Geova divora da un’estremità all’altra del paese. Non c’è pace per alcuna carne."},{"p":"13","v":13},{"p":"Hanno seminato frumento, ma hanno mietuto spine. Si sono ammalati; non saranno di nessun beneficio. E certamente proveranno vergogna dei vostri prodotti a causa dell’ardente ira di Geova”."}],[{"p":"14","v":14},{"p":"Questo è ciò che ha detto Geova contro tutti i miei cattivi vicini, che toccano il possedimento ereditario che io feci possedere al mio popolo, sì, a Israele: “Ecco, li sradico dal loro suolo; e sradicherò la casa di Giuda di mezzo a loro."},{"p":"15","v":15},{"p":"E deve avvenire che dopo averli sradicati certamente avrò di nuovo misericordia di loro e li ricondurrò, ciascuno al suo possedimento ereditario e ciascuno al suo paese”."}],[{"p":"16","v":16},{"p":"“E deve avvenire che se immancabilmente impareranno le vie del mio popolo giurando nel mio nome: ‘Come Geova vive!’ proprio come insegnarono al mio popolo a giurare per Baal, essi saranno anche edificati in mezzo al mio popolo."},{"p":"17","v":17},{"p":"Ma se non ubbidiranno, anch’io certamente sradicherò quella nazione, sradicando[la] e distruggendo[la]”, è l’espressione di Geova."}]]}