{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Geova mi ha detto questo: “Va, e devi procurarti una cintura di lino e mettertela sui fianchi, ma non la devi mettere nell’acqua”."},{"p":"2","v":2},{"p":"Mi procurai dunque la cintura secondo la parola di Geova e me la misi sui fianchi."},{"p":"3","v":3},{"p":"E la parola di Geova mi era rivolta una seconda volta, dicendo:"},{"p":"4","v":4},{"p":"“Prendi la cintura che ti sei procurata, che è sui tuoi fianchi, e levati, va all’Eufrate, e nascondila lì in una fenditura della rupe”."},{"p":"5","v":5},{"p":"Andai e la nascosi dunque presso l’Eufrate, proprio come Geova mi aveva comandato."}],[{"p":"6","v":6},{"p":"Ma alla fine di molti giorni avvenne che Geova mi diceva: “Levati, va all’Eufrate e prendi da lì la cintura che ti comandai di nascondervi”."},{"p":"7","v":7},{"p":"Andai pertanto all’Eufrate e scavai e presi la cintura dal luogo in cui l’avevo nascosta, ed ecco, la cintura si era rovinata; non serviva a nulla."}],[{"p":"8","v":8},{"p":"Quindi la parola di Geova mi fu rivolta, dicendo:"},{"p":"9","v":9},{"p":"“Geova ha detto questo: ‘Nello stesso modo ridurrò in rovina l’orgoglio di Giuda e l’abbondante orgoglio di Gerusalemme."},{"p":"10","v":10},{"p":"Questo cattivo popolo che rifiuta di ubbidire alle mie parole, che cammina nella caparbietà del suo cuore e continua a camminare dietro ad altri dèi per servirli e per inchinarsi davanti a loro, diverrà anche proprio come questa cintura che non serve a nulla’."},{"p":"11","v":11},{"p":"‘Poiché proprio come una cintura aderisce ai fianchi di un uomo, così feci anche aderire a me l’intera casa d’Israele e l’intera casa di Giuda’, è l’espressione di Geova, ‘affinché mi divenissero un popolo e un nome e una lode e qualcosa di bello; ma non ubbidirono’."}],[{"p":"12","v":12},{"p":"“E devi dire loro questa parola: ‘Geova l’Iddio d’Israele ha detto questo: “Ogni grossa giara è qualcosa che si riempie di vino”’. E certamente ti diranno: ‘Non sappiamo noi positivamente che ogni grossa giara è qualcosa che si riempie di vino?’"},{"p":"13","v":13},{"p":"E devi dire loro: ‘Geova ha detto questo: “Ecco, riempio di ebbrezza tutti gli abitanti di questo paese e i re che siedono per Davide sul suo trono e i sacerdoti e i profeti e tutti gli abitanti di Gerusalemme."},{"p":"14","v":14},{"p":"E certamente li frantumerò l’uno contro l’altro, sia i padri che i figli, nello stesso tempo”, è l’espressione di Geova. “Non mostrerò compassione, né proverò commiserazione, e non avrò la misericordia di trattenermi dal ridurli in rovina”’."}],[{"p":"15","v":15},{"p":"“Udite e prestate orecchio. Non siate superbi, poiché Geova stesso ha parlato."},{"p":"16","v":16},{"p":"Date gloria a Geova vostro Dio, prima che egli causi oscurità e prima che i vostri piedi urtino l’uno contro l’altro sui monti al crepuscolo. E certamente spererete nella luce, ed egli in effetti la renderà profonda ombra; [la] muterà in fitte tenebre."},{"p":"17","v":17},{"p":"E se non l’udrete, in nascondigli la mia anima piangerà a causa dell’orgoglio e positivamente verserà lacrime; e dal mio occhio scenderanno lacrime, perché il branco di Geova sarà stato portato via in schiavitù."}],[{"p":"18","v":18},{"p":"“Dite al re e alla signora: ‘Sedetevi in basso, poiché dalle vostre teste certamente verrà giù la vostra corona di bellezza’."},{"p":"19","v":19},{"p":"Le stesse città del sud sono state chiuse, così che non c’è nessuno che [le] apra. Giuda per intero è stato portato in esilio. È stato portato in esilio al completo."}],[{"p":"20","v":20},{"p":"“Alza i tuoi occhi e vedi quelli che vengono dal nord. Dov’è il branco che ti si diede, il tuo bel gregge?"},{"p":"21","v":21},{"p":"Quando uno rivolgerà l’attenzione a te, che dirai, giacché tu stessa hai insegnato loro come ad amici intimi accanto a te all’inizio? Non ti prenderanno le doglie stesse, come quelle di una moglie che partorisce?"},{"p":"22","v":22},{"p":"E quando dirai in cuor tuo: ‘Perché mi sono accadute queste cose?’ a causa dell’abbondanza del tuo errore i lembi delle tue [vesti] sono stati tolti come una coperta; i tuoi calcagni sono stati trattati con violenza."}],[{"p":"23","v":23},{"p":"“Può un cusita cambiare la sua pelle o un leopardo le sue macchie? [Allora] voi stessi potreste anche fare il bene, voi che siete ammaestrati a fare il male."},{"p":"24","v":24},{"p":"Li disperderò dunque come la stoppia che passa nel vento dal deserto."},{"p":"25","v":25},{"p":"Questa è la tua sorte, la tua porzione misurata da parte mia”, è l’espressione di Geova, “perché mi hai dimenticato e continui a confidare nella falsità."},{"p":"26","v":26},{"p":"E io stesso pure solleverò i lembi delle tue [vesti] sulla tua faccia, e il tuo disonore certamente si vedrà,"},{"p":"27","v":27},{"p":"i tuoi atti di adulterio e i tuoi nitriti, la tua condotta dissoluta nella prostituzione. Sui colli, nel campo, ho visto le tue cose disgustanti. Guai a te, o Gerusalemme! Non puoi essere pura: dopo quanto tempo ancora?”"}]]}