{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"[Questo è] ciò che fu rivolto come parola di Geova a Geremia riguardo ai fatti della siccità:"},{"p":"2","v":2},{"p":"Giuda ha fatto cordoglio, e le sue medesime porte son venute meno. Sono a terra nell’abbattimento, e anche l’alto grido di Gerusalemme è salito."},{"p":"3","v":3},{"p":"E i loro stessi maestosi hanno mandato i loro insignificanti per [cercare] acqua. Sono andati ai fossi. Non hanno trovato acqua. Son tornati con i loro vasi vuoti. Sono stati svergognati e sono stati delusi, e si son coperti il capo."},{"p":"4","v":4},{"p":"A causa del suolo che si è frantumato perché non è caduto rovescio di pioggia sul paese, gli agricoltori hanno avuto vergogna; si son coperti il capo."},{"p":"5","v":5},{"p":"Poiché anche la cerva nel campo ha partorito, ma [lo] ha lasciato, perché non c’era erba tenera."},{"p":"6","v":6},{"p":"E le zebre stesse si sono fermate sui colli nudi; hanno fiutato il vento come gli sciacalli; i loro occhi sono venuti meno perché non c’è vegetazione."},{"p":"7","v":7},{"p":"Anche se i nostri propri errori attestano in effetti contro di noi, o Geova, agisci per amore del tuo nome; poiché i nostri atti d’infedeltà son divenuti molti; abbiamo peccato contro di te."}],[{"p":"8","v":8},{"p":"O tu, speranza d’Israele, suo Salvatore nel tempo dell’angustia, perché divieni come un residente forestiero nel paese, e come un viaggiatore che ha deviato per passare la notte?"},{"p":"9","v":9},{"p":"Perché divieni come un uomo stupito, come un uomo potente che non può salvare? Eppure tu stesso sei in mezzo a noi, o Geova, e su di noi è stato invocato il tuo proprio nome. Non abbandonarci."}],[{"p":"10","v":10},{"p":"Questo è ciò che Geova ha detto riguardo a questo popolo: “Così hanno amato vagare; non hanno trattenuto i loro piedi. Geova stesso non si è dunque compiaciuto di loro. Si ricorderà quindi del loro errore e presterà attenzione ai loro peccati”."}],[{"p":"11","v":11},{"p":"E Geova mi diceva: “Non pregare a favore di questo popolo per alcun bene."},{"p":"12","v":12},{"p":"Quando digiunano, non ascolto il loro grido d’implorazione; e quando offrono l’olocausto e l’offerta di cereali, non mi compiaccio di loro; poiché porrò loro fine con la spada e con la carestia e con la pestilenza”."}],[{"p":"13","v":13},{"p":"A ciò io dissi: “Ohimè, o Sovrano Signore Geova! Ecco, i profeti dicono loro: ‘Non vedrete la spada, e non vi accadrà la carestia, ma vi darò in questo luogo vera pace’”."}],[{"p":"14","v":14},{"p":"E Geova proseguì, dicendomi: “I profeti profetizzano in nome mio falsità. Io non li ho mandati, né ho comandato loro né ho parlato loro. Vi pronunciano profeticamente una visione falsa e una divinazione e una cosa senza valore e la scaltrezza del loro cuore."},{"p":"15","v":15},{"p":"Perciò riguardo ai profeti che profetizzano in nome mio e che io stesso non mandai e i quali dicono che in questo paese non verrà né la spada né la carestia, Geova ha detto questo: ‘Di spada e di carestia questi profeti perverranno alla loro fine."},{"p":"16","v":16},{"p":"E il medesimo popolo al quale profetizzano diverrà gente gettata nelle vie di Gerusalemme a causa della carestia e della spada, senza che alcuno li seppellisca, loro, le loro mogli e i loro figli e le loro figlie. E certamente verserò su di loro la loro calamità’."}],[{"p":"17","v":17},{"p":"“E devi dire loro questa parola: ‘Dai miei occhi scendano lacrime notte e giorno e non abbiano posa, poiché con un gran crollo è stata fiaccata la vergine figlia del mio popolo, con un colpo estremamente doloroso."},{"p":"18","v":18},{"p":"Se realmente esco nel campo, ecco, ora, gli uccisi di spada! E se realmente entro in città, ecco, anche le malattie dalla carestia! Poiché sia il profeta che il sacerdote stessi sono andati in giro verso un paese che non hanno conosciuto’”."}],[{"p":"19","v":19},{"p":"Hai assolutamente rigettato Giuda, o ha la tua anima aborrito pure Sion? Perché ci hai colpiti, così che non c’è guarigione per noi? C’era speranza di pace, ma non [venne] nessun bene; e di un tempo di guarigione, ed ecco, il terrore!"},{"p":"20","v":20},{"p":"In effetti riconosciamo, o Geova, la nostra malvagità, l’errore dei nostri antenati, poiché abbiamo peccato contro di te."},{"p":"21","v":21},{"p":"Non disprezzar[ci] per amore del tuo nome; non disdegnare il tuo glorioso trono. Ricorda; non infrangere il tuo patto con noi."},{"p":"22","v":22},{"p":"Esiste fra gli idoli vani delle nazioni qualcuno che faccia cadere pioggia, o possono anche i cieli stessi dare copiosi acquazzoni? Non sei forse Tu, o Geova nostro Dio? E noi speriamo in te, poiché tu stesso hai fatto tutte queste cose."}]]}