{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"E Geova mi diceva: “Se Mosè e Samuele stessero dinanzi a me, la mia anima non sarebbe verso questo popolo. Ci sarebbe un mandarli via d’innanzi alla mia faccia, perché uscissero."},{"p":"2","v":2},{"p":"E deve accadere che se ti dicono: ‘Dove usciremo?’ devi anche dire loro: ‘Geova ha detto questo: “Chiunque è per la piaga mortale, alla piaga mortale! E chiunque è per la spada, alla spada! E chiunque è per la carestia, alla carestia! E chiunque è per la cattività, alla cattività!”’"}],[{"p":"3","v":3},{"p":"“‘E certamente incaricherò su di loro quattro famiglie’, è l’espressione di Geova, ‘la spada per uccidere, e i cani per trascinare via, e le creature volatili dei cieli e le bestie della terra per mangiare e ridurre in rovina."},{"p":"4","v":4},{"p":"E certamente li darò per il tremito a tutti i regni della terra a causa di Manasse figlio di Ezechia, re di Giuda, per ciò che fece in Gerusalemme."},{"p":"5","v":5},{"p":"Poiché chi ti mostrerà compassione, o Gerusalemme, e chi ti compiangerà, e chi si volgerà per chiedere come stai?’"}],[{"p":"6","v":6},{"p":"“‘Tu stessa mi hai abbandonato’, è l’espressione di Geova. ‘Continui a camminare all’indietro. E stenderò la mano contro di te e ti ridurrò in rovina. Mi sono stancato di provare rammarico."},{"p":"7","v":7},{"p":"E li ventilerò con una forca alle porte del paese. Certamente [li] priverò di figli. Di sicuro distruggerò il mio popolo, [poiché] non sono tornati indietro dalle loro proprie vie."},{"p":"8","v":8},{"p":"Le loro vedove mi son divenute più numerose dei granelli di sabbia dei mari. Certamente farò venire per loro, su madre, [su] giovane, lo spogliatore a mezzogiorno. Certamente farò cadere su di loro all’improvviso eccitazione e turbamenti."},{"p":"9","v":9},{"p":"La donna che [ne] partoriva sette è deperita; la sua anima ha ansimato. Il suo sole è tramontato mentre è ancora giorno; ha avuto vergogna e si è sentito confuso’. ‘E ne darò il semplice rimanente alla spada davanti ai loro nemici’, è l’espressione di Geova”."}],[{"p":"10","v":10},{"p":"Guai a me, o madre mia, perché hai partorito me, uomo soggetto alla lite e uomo soggetto alla contesa con tutta la terra. Non ho dato nessun prestito, e non mi hanno dato nessun prestito. Essi invocano tutti il male su di me."}],[{"p":"11","v":11},{"p":"Geova ha detto: “Sicuramente ti servirò per il bene. Sicuramente intercederò per te nel tempo della calamità e nel tempo dell’angustia, contro il nemico."},{"p":"12","v":12},{"p":"Si può spezzare il ferro, il ferro del nord, e il rame?"},{"p":"13","v":13},{"p":"Darò le tue risorse e i tuoi tesori come semplice preda, non per un prezzo, ma per tutti i tuoi peccati, pure in tutti i tuoi territori."},{"p":"14","v":14},{"p":"E certamente [li] farò passare con i tuoi nemici in un paese che non hai conosciuto. Poiché un fuoco stesso si è acceso nella mia ira. Arde contro di voi”."}],[{"p":"15","v":15},{"p":"Tu stesso hai saputo. O Geova, ricordati di me e rivolgimi l’attenzione e vendicami sui miei persecutori. Nella tua lentezza all’ira non togliermi via. Nota che sopporto il biasimo a motivo di te stesso."},{"p":"16","v":16},{"p":"Si trovarono le tue parole, e le mangiavo; e la tua parola diviene per me l’esultanza e l’allegrezza del mio cuore; poiché il tuo nome è stato invocato su di me, o Geova Dio degli eserciti."},{"p":"17","v":17},{"p":"Non mi son seduto nell’intimo gruppo di quelli che si burlavano ed esultavano. A causa della tua mano mi son seduto tutto solo, poiché mi hai riempito di denuncia."},{"p":"18","v":18},{"p":"Perché il mio dolore è divenuto cronico e il mio colpo incurabile? Ha rifiutato di sanarsi. Tu mi divieni positivamente come una cosa ingannevole, come acque che si son mostrate infide."}],[{"p":"19","v":19},{"p":"Perciò Geova ha detto questo: “Se tornerai, ti ricondurrò. Starai dinanzi a me. E se produrrai ciò che è prezioso da cose senza valore, diverrai come la mia propria bocca. Essi stessi torneranno a te, ma tu stesso non tornerai a loro”."}],[{"p":"20","v":20},{"p":"“E io ti ho reso per questo popolo un muro di rame fortificato; e certamente combatteranno contro di te, ma non prevarranno contro di te. Poiché io sono con te, per salvarti e per liberarti”, è l’espressione di Geova."},{"p":"21","v":21},{"p":"“E certamente ti libererò dalla mano dei cattivi, e certamente ti redimerò dalla palma dei tiranni”."}]]}