{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Non ti devi prendere moglie, e non devi avere figli e figlie in questo luogo."},{"p":"3","v":3},{"p":"Poiché questo è ciò che Geova ha detto riguardo ai figli e riguardo alle figlie che nascono in questo luogo, e riguardo alle loro madri che li partoriscono e riguardo ai loro padri che li generano in questo paese:"},{"p":"4","v":4},{"p":"‘Moriranno di morte da malattie. Su di essi non si farà lamento, né saranno sepolti. Diverranno come letame sulla superficie del suolo; e perverranno alla fine mediante la spada e mediante la carestia, e i loro corpi morti serviranno realmente di pasto alle creature volatili dei cieli e alle bestie della terra’."}],[{"p":"5","v":5},{"p":"“Poiché Geova ha detto questo: ‘Non entrare nella casa di un banchetto funebre, e non andare a far lamento e non dolerti con loro’.\n“‘Poiché io ho tolto la mia pace da questo popolo’, è l’espressione di Geova, ‘sì, l’amorevole benignità e le misericordie."},{"p":"6","v":6},{"p":"E certamente moriranno, grandi e piccoli, in questo paese. Non saranno sepolti, né la gente si percuoterà per loro, né alcuno si farà incisioni addosso o si raderà la testa per loro."},{"p":"7","v":7},{"p":"E non spezzeranno loro del pane a motivo del lutto per confortare qualcuno per il morto; né daranno loro da bere il calice di consolazione a motivo del proprio padre e a motivo della propria madre."},{"p":"8","v":8},{"p":"E non devi entrare in nessuna casa di banchetto per sedere con loro a mangiare e a bere’."}],[{"p":"9","v":9},{"p":"“Poiché Geova degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Ecco, faccio cessare da questo luogo davanti ai vostri occhi e nei vostri giorni la voce di esultanza e la voce di allegrezza, la voce dello sposo e la voce della sposa’."}],[{"p":"10","v":10},{"p":"“E deve accadere che, quando dichiari a questo popolo tutte queste parole ed essi realmente ti dicono: ‘A motivo di che cosa Geova ha pronunciato contro di noi tutta questa grande calamità, e qual è il nostro errore e qual è il nostro peccato con cui abbiamo peccato contro Geova nostro Dio?’"},{"p":"11","v":11},{"p":"devi anche dire loro: ‘“A motivo del fatto che i vostri padri mi lasciarono”, è l’espressione di Geova, “e continuarono ad andare dietro ad altri dèi e a servirli e a inchinarsi davanti a loro. Ma lasciarono me, e non osservarono la mia legge."},{"p":"12","v":12},{"p":"E voi stessi avete agito nelle vostre azioni peggio dei vostri padri, ed ecco, camminate ciascuno dietro alla caparbietà del suo cattivo cuore non ubbidendomi."},{"p":"13","v":13},{"p":"E certamente vi lancerò fuori di questo paese nel paese che né voi stessi né i vostri padri avete conosciuto, e là dovrete servire altri dèi giorno e notte, perché non vi mostrerò alcun favore”’."}],[{"p":"14","v":14},{"p":"“‘Perciò, ecco, vengono i giorni’, è l’espressione di Geova, ‘quando non si dirà più: “Come vive Geova che fece salire i figli d’Israele dal paese d’Egitto!”"},{"p":"15","v":15},{"p":"ma: “Come vive Geova che fece salire i figli d’Israele dal paese del nord e da tutti i paesi nei quali li aveva dispersi!” e certamente li ricondurrò al loro suolo, che diedi ai loro antenati’."}],[{"p":"16","v":16},{"p":"“‘Ecco, mando a [chiamare] molti pescatori’, è l’espressione di Geova, ‘e certamente li pescheranno; e manderò poi a [chiamare] molti cacciatori, e certamente li cacceranno da ogni monte e da ogni colle e dalle fenditure delle rupi."},{"p":"17","v":17},{"p":"Poiché i miei occhi sono su tutte le loro vie. Non sono state occultate d’innanzi a me, né il loro errore è stato nascosto di fronte ai miei occhi."},{"p":"18","v":18},{"p":"E, prima di tutto, ripagherò certamente il pieno ammontare del loro errore e del loro peccato, perché hanno profanato il mio paese. Con i cadaveri delle loro cose disgustanti e con le loro cose detestabili avevano riempito la mia eredità’”."}],[{"p":"19","v":19},{"p":"O Geova, mia forza e mia fortezza, e mio luogo di rifugio nel giorno dell’angustia, a te le nazioni stesse verranno dalle estremità della terra, e diranno: “Realmente i nostri antenati vennero a possedere assoluta falsità, vanità e cose nelle quali non c’era alcun beneficio”."},{"p":"20","v":20},{"p":"Può l’uomo terreno farsi dèi quando non sono dèi?"}],[{"p":"21","v":21},{"p":"“Perciò, ecco, faccio loro conoscere; questa volta farò loro conoscere la mia mano e la mia potenza, e dovranno conoscere che il mio nome è Geova”."}]]}