{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"“Il peccato di Giuda è scritto con uno stilo di ferro. Con una punta di diamante è inciso sulla tavoletta del loro cuore, e sui corni dei loro altari,"},{"p":"2","v":2},{"p":"quando i loro figli si ricordano dei loro altari e dei loro pali sacri accanto all’albero lussureggiante, sugli alti colli,"},{"p":"3","v":3},{"p":"[sui] monti nel campo. Le tue risorse, tutti i tuoi tesori, darò come semplice preda, i tuoi alti luoghi a causa del peccato in tutti i tuoi territori."},{"p":"4","v":4},{"p":"E tu lasciasti andare, sì, di tua propria volontà, il tuo possedimento ereditario che io ti avevo dato. Certamente ti farò anche servire i tuoi nemici nel paese che non hai conosciuto; poiché come un fuoco siete stati accesi nella mia ira. Continuerà ad ardere a tempo indefinito”."}],[{"p":"5","v":5},{"p":"Geova ha detto questo: “Maledetto è l’uomo robusto che confida nell’uomo terreno e realmente fa della carne il suo braccio, e il cui cuore si allontana da Geova stesso."},{"p":"6","v":6},{"p":"E certamente diverrà come un albero solitario nella pianura desertica e non vedrà quando viene il bene, ma deve risiedere in luoghi aridi del deserto, in una regione salata che non è abitata."},{"p":"7","v":7},{"p":"Benedetto è l’uomo robusto che confida in Geova, e di cui Geova è divenuto la fiducia."},{"p":"8","v":8},{"p":"E certamente diverrà come un albero piantato presso le acque, che emette le sue radici proprio presso il corso d’acqua; ed egli non vedrà quando viene il caldo, ma il suo fogliame sarà davvero lussureggiante. E nell’anno della siccità non sarà ansioso, né smetterà di produrre frutto."}],[{"p":"9","v":9},{"p":"“Il cuore è più ingannevole di qualunque altra cosa ed è difficile da correggere. Chi lo può conoscere?"},{"p":"10","v":10},{"p":"Io, Geova, scruto il cuore, esamino i reni, sì, per dare a ciascuno secondo le sue vie, secondo il frutto delle sue azioni."},{"p":"11","v":11},{"p":"[Come] la pernice che ha raccolto ciò che non ha deposto è chi accumula ricchezze, ma non con giustizia. A metà dei suoi giorni le lascerà, e al suo termine si mostrerà insensato”."}],[{"p":"12","v":12},{"p":"C’è il glorioso trono in alto dal principio; è il luogo del nostro santuario."},{"p":"13","v":13},{"p":"O Geova, speranza d’Israele, tutti quelli che ti lasciano saranno svergognati. Quelli che apostatano da me saranno scritti perfino nella terra, perché hanno lasciato la fonte d’acqua viva, Geova."},{"p":"14","v":14},{"p":"Sanami, o Geova, e sarò sanato. Salvami, e certamente sarò salvato; poiché tu sei la mia lode."}],[{"p":"15","v":15},{"p":"Ecco, ci sono quelli che mi dicono: “Dov’è la parola di Geova? Venga, suvvia”."},{"p":"16","v":16},{"p":"Ma in quanto a me, non mi affrettai a smettere d’esser pastore al tuo seguito, e non mostrai di desiderare ardentemente il giorno terribile. Tu stesso hai conosciuto l’espressione delle mie labbra; è avvenuto di fronte alla tua faccia."},{"p":"17","v":17},{"p":"Non mi divenire qualcosa di terrificante. Tu sei il mio rifugio nel giorno della calamità."},{"p":"18","v":18},{"p":"Siano svergognati i miei persecutori, ma fa che io personalmente non sia svergognato. Siano essi i colpiti da terrore, ma fa che io personalmente non sia colpito da terrore. Porta su di loro il giorno della calamità, e rompili perfino con doppia rottura."}],[{"p":"19","v":19},{"p":"Geova mi ha detto questo: “Va, e devi stare alla porta dei figli del popolo per la quale i re di Giuda entrano e per la quale escono, e a tutte le porte di Gerusalemme."},{"p":"20","v":20},{"p":"E devi dire loro: ‘Udite la parola di Geova, voi re di Giuda e tutto Giuda e voi tutti abitanti di Gerusalemme, che entrate per queste porte."},{"p":"21","v":21},{"p":"Geova ha detto questo: “State in guardia per le vostre anime, e non portate in giorno di sabato nessun carico che dovete introdurre per le porte di Gerusalemme."},{"p":"22","v":22},{"p":"E non dovete portare nessun carico fuori delle vostre case in giorno di sabato; e non dovete fare nessun lavoro. E dovete santificare il giorno del sabato, proprio come comandai ai vostri antenati;"},{"p":"23","v":23},{"p":"ma essi non ascoltarono né porsero orecchio, e indurivano il loro collo per non udire e per non ricevere disciplina”’."}],[{"p":"24","v":24},{"p":"“‘“E deve avvenire che, se mi ubbidite strettamente”, è l’espressione di Geova, “se non introducete nessun carico per le porte di questa città in giorno di sabato e santificate il giorno del sabato non facendo in esso nessun lavoro,"},{"p":"25","v":25},{"p":"per le porte di questa città entreranno certamente anche re con principi, che sederanno sul trono di Davide, che monteranno sul carro e su cavalli, loro e i loro principi, gli uomini di Giuda e gli abitanti di Gerusalemme; e questa città sarà certamente abitata a tempo indefinito."},{"p":"26","v":26},{"p":"E la gente realmente verrà dalle città di Giuda e dai dintorni di Gerusalemme e dal paese di Beniamino e dal bassopiano e dalla regione montagnosa e dal Negheb, portando olocausto e sacrificio e offerta di cereali e olibano e portando sacrificio di rendimento di grazie nella casa di Geova."}],[{"p":"27","v":27},{"p":"“‘“Ma se voi non mi ubbidirete santificando il giorno del sabato e non portando carico, ma si entrerà [con esso] per le porte di Gerusalemme in giorno di sabato, io certamente accenderò anche un fuoco alle sue porte, ed esso certamente divorerà le torri di dimora di Gerusalemme e non sarà estinto”’”."}]]}