{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"La parola che fu rivolta a Geremia da parte di Geova, dicendo:"},{"p":"2","v":2},{"p":"“Levati, e devi scendere alla casa del vasaio, e là ti farò udire le mie parole”."}],[{"p":"3","v":3},{"p":"E scendevo alla casa del vasaio, ed ecco, egli faceva un lavoro sulle ruote da vasaio."},{"p":"4","v":4},{"p":"E il vaso che faceva con l’argilla si rovinò nella mano del vasaio, ed egli tornò a farne un altro vaso, proprio come agli occhi del vasaio sembrò retto farlo."}],[{"p":"5","v":5},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"6","v":6},{"p":"“‘Non posso io fare a voi proprio come questo vasaio, o casa d’Israele?’ è l’espressione di Geova. ‘Ecco, come l’argilla nella mano del vasaio, così siete voi nella mia mano, o casa d’Israele."},{"p":"7","v":7},{"p":"In qualunque momento io parli contro una nazione e contro un regno per sradicar[lo] e abbatter[lo] e distrugger[lo],"},{"p":"8","v":8},{"p":"e quella nazione in effetti si volge dalla sua malizia contro cui ho parlato, anch’io certamente mi rammaricherò della calamità che avevo pensato di eseguire su di essa."},{"p":"9","v":9},{"p":"Ma in qualunque momento io parli riguardo a una nazione e riguardo a un regno per edificar[lo] e piantar[lo],"},{"p":"10","v":10},{"p":"ed esso realmente fa ciò che è male ai miei occhi non ubbidendo alla mia voce, anch’io certamente mi rammaricherò del bene che avevo detto [a me stesso] di fare per il suo bene’."}],[{"p":"11","v":11},{"p":"“E ora di’, suvvia, agli uomini di Giuda e agli abitanti di Gerusalemme: ‘Geova ha detto questo: “Ecco, formo contro di voi una calamità e penso contro di voi un pensiero. Volgetevi, suvvia, ciascuno dalla sua cattiva via, e rendete buone le vostre vie e le vostre azioni”’”."}],[{"p":"12","v":12},{"p":"Ed essi dissero: “È senza speranza! Poiché cammineremo dietro ai nostri propri pensieri, e agiremo ciascuno secondo la caparbietà del suo cattivo cuore”."}],[{"p":"13","v":13},{"p":"Perciò Geova ha detto questo: “Domandate voi stessi, suvvia, fra le nazioni. Chi ha udito cose come queste? C’è una cosa orribile che la vergine d’Israele ha fatto in eccesso."},{"p":"14","v":14},{"p":"Andrà via la neve del Libano dalla roccia della campagna? O si seccheranno le acque estranee, fresche, che scorrono?"},{"p":"15","v":15},{"p":"Poiché il mio popolo mi ha dimenticato in quanto fanno fumo di sacrificio a qualcosa senza valore, e in quanto fanno inciampare gli uomini nelle loro vie, i sentieri di molto tempo fa, per camminare su viottoli, una via non elevata,"},{"p":"16","v":16},{"p":"per fare del loro paese un oggetto di stupore, per il fischio a tempo indefinito. Chiunque vi passerà accanto rimarrà stupito e scuoterà la testa."},{"p":"17","v":17},{"p":"Come con un vento orientale li disperderò davanti al nemico. Mostrerò loro il dorso, e non la faccia, nel giorno del loro disastro”."}],[{"p":"18","v":18},{"p":"Ed essi dicevano: “Venite, ed escogitiamo contro Geremia dei pensieri, poiché la legge non perirà dal sacerdote né il consiglio dal saggio né la parola dal profeta. Venite e colpiamolo con la lingua, e non prestiamo attenzione ad alcuna delle sue parole”."}],[{"p":"19","v":19},{"p":"Prestami attenzione, o Geova, e ascolta la voce dei miei oppositori."},{"p":"20","v":20},{"p":"Si deve ripagare male per bene? Poiché hanno scavato una fossa per la mia anima. Ricordati del mio stare dinanzi a te per proferire il bene anche riguardo a loro, per stornare da loro il tuo furore."},{"p":"21","v":21},{"p":"Perciò dà i loro figli alla carestia, e consegnali alla potenza della spada; e siano le loro mogli private di figli e vedove. E siano i loro propri uomini uccisi da piaga mortale, i loro giovani abbattuti con la spada in battaglia."},{"p":"22","v":22},{"p":"Si oda un grido dalle loro case, quando fai venire su di loro all’improvviso una banda di predoni. Poiché hanno scavato una fossa per catturarmi, e hanno nascosto trappole per i miei piedi."}],[{"p":"23","v":23},{"p":"Ma tu stesso, o Geova, conosci bene tutto il loro consiglio contro di me per la [mia] morte. Non coprire il loro errore, e non cancellare quel loro peccato d’innanzi a te; ma siano fatti inciampare dinanzi a te. Nel tempo della tua ira agisci contro di loro."}]]}