{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Geova ha detto questo: “Va, e devi prendere una fiasca di terracotta di vasaio e alcuni degli anziani del popolo e alcuni degli anziani dei sacerdoti."},{"p":"2","v":2},{"p":"E devi uscire alla valle del figlio di Innom, che è all’ingresso della Porta dei Cocci. E là devi proclamare le parole che ti proferirò."},{"p":"3","v":3},{"p":"E devi dire: ‘Udite la parola di Geova, o voi re di Giuda e abitanti di Gerusalemme. Geova degli eserciti, l’Iddio d’Israele, ha detto questo:\n“‘“Ecco, farò venire su questo luogo una calamità che, se qualcuno l’udrà, gli rintroneranno gli orecchi;"},{"p":"4","v":4},{"p":"per la ragione che hanno lasciato me e rendevano questo luogo irriconoscibile e vi facevano fumo di sacrificio ad altri dèi che non avevano conosciuto, loro e i loro antenati e i re di Giuda; e hanno riempito questo luogo del sangue degli innocenti."},{"p":"5","v":5},{"p":"E hanno edificato gli alti luoghi del Baal per bruciare nel fuoco i loro figli come olocausti al Baal, cosa che io non avevo comandato e di cui non avevo parlato, e che non mi era salita in cuore”’."}],[{"p":"6","v":6},{"p":"“‘“Perciò, ecco, vengono i giorni”, è l’espressione di Geova, “nei quali questo luogo non si chiamerà più Tofet e valle del figlio di Innom, ma valle dell’uccisione."},{"p":"7","v":7},{"p":"E certamente renderò vuoto il consiglio di Giuda e di Gerusalemme in questo luogo, e di sicuro li farò cadere mediante la spada davanti ai loro nemici e mediante la mano di quelli che cercano la loro anima. E certamente darò i loro corpi morti in pasto alle creature volatili dei cieli e alle bestie della terra."},{"p":"8","v":8},{"p":"E di sicuro farò di questa città un oggetto di stupore e qualcosa a cui fischiare. Chiunque le passerà accanto si stupirà e fischierà per tutte le sue piaghe."},{"p":"9","v":9},{"p":"E certamente farò mangiare loro la carne dei loro figli e la carne delle loro figlie; e mangeranno ciascuno la carne del suo prossimo, a causa dell’assedio e a causa delle strettezze in cui li stringeranno i loro nemici e quelli che cercano la loro anima”’."}],[{"p":"10","v":10},{"p":"“E devi rompere la fiasca davanti agli occhi degli uomini che vengono con te."},{"p":"11","v":11},{"p":"E devi dire loro: ‘Geova degli eserciti ha detto questo: “Nello stesso modo io romperò questo popolo e questa città come si rompe un vaso di vasaio così che non si può più riparare; e seppelliranno in Tofet finché non ci sarà più posto per seppellire”’."}],[{"p":"12","v":12},{"p":"“‘Così farò a questo luogo’, è l’espressione di Geova, ‘e ai suoi abitanti, sì, per rendere questa città simile a Tofet."},{"p":"13","v":13},{"p":"E le case di Gerusalemme e le case dei re di Giuda devono divenire come il luogo di Tofet, impure, cioè tutte le case sui tetti delle quali fecero fumo di sacrificio a tutto l’esercito dei cieli e si versarono libazioni ad altri dèi’”."}],[{"p":"14","v":14},{"p":"E Geremia veniva da Tofet, in cui Geova l’aveva mandato a profetizzare, e stava nel cortile della casa di Geova e diceva a tutto il popolo:"},{"p":"15","v":15},{"p":"“Geova degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Ecco, farò venire su questa città e su tutte le sue città tutta la calamità che ho pronunciato contro di essa, perché hanno indurito il loro collo per non ubbidire alle mie parole’”."}]]}