{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"E la parola di Geova mi era rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Va, e devi gridare agli orecchi di Gerusalemme, dicendo: ‘Geova ha detto questo: “Ricordo bene, da parte tua, l’amorevole benignità della tua giovinezza, l’amore quando eri fidanzata per sposarti, il tuo camminare dietro a me nel deserto, in un paese non seminato."},{"p":"3","v":3},{"p":"Israele era qualcosa di santo per Geova, il primo prodotto per Lui”’. ‘Tutti quelli che lo divoravano si rendevano colpevoli. La stessa calamità veniva su di loro’, fu l’espressione di Geova”."}],[{"p":"4","v":4},{"p":"Udite la parola di Geova, o casa di Giacobbe, e voi tutte famiglie della casa d’Israele."},{"p":"5","v":5},{"p":"Geova ha detto questo: “Che hanno trovato d’ingiusto in me i vostri padri, così che si sono allontanati da me, e hanno continuato a camminare dietro all’idolo vano e a divenire vani essi stessi?"},{"p":"6","v":6},{"p":"E non hanno detto: ‘Dov’è Geova, Colui che ci fece salire dal paese d’Egitto, Colui che ci fece camminare per il deserto, per un paese di pianura desertica e fossa, per un paese arido e di profonda ombra, per un paese attraverso il quale non passò nessun uomo e in cui non dimorò nessun uomo terreno?’"}],[{"p":"7","v":7},{"p":"“E gradualmente vi condussi in un paese del frutteto, affinché ne mangiaste i frutti e le cose buone. Ma voi entraste e contaminaste il mio paese; e della mia propria eredità faceste qualcosa di detestabile."},{"p":"8","v":8},{"p":"Gli stessi sacerdoti non dissero: ‘Dov’è Geova?’ E i medesimi che maneggiavano la legge non mi conobbero; e i pastori stessi trasgredirono contro di me, e perfino i profeti profetizzarono per Baal, e camminarono dietro a quelli che non potevano recare beneficio."}],[{"p":"9","v":9},{"p":"“‘Perciò contenderò ancora con voi’, è l’espressione di Geova, ‘e contenderò con i figli dei vostri figli’."}],[{"p":"10","v":10},{"p":"“‘Ma passate ai paesi costieri dei chittim e vedete. Sì, mandate anche a Chedar e prendete in speciale considerazione, e vedete se è accaduta una cosa come questa."},{"p":"11","v":11},{"p":"Ha una nazione scambiato dèi, pure per quelli che non sono dèi? Ma il mio proprio popolo ha scambiato la mia gloria per ciò che non può recare beneficio."},{"p":"12","v":12},{"p":"Stupite di questo, o cieli; e rabbrividite con grandissimo orrore’, è l’espressione di Geova,"},{"p":"13","v":13},{"p":"‘perché ci sono due cose cattive che il mio popolo ha fatto: Hanno lasciato perfino me, la fonte d’acqua viva, per scavarsi cisterne, cisterne rotte, che non possono contenere acqua’."}],[{"p":"14","v":14},{"p":"“‘È Israele un servitore o uno schiavo nato in casa? Perché è divenuto per la preda?"},{"p":"15","v":15},{"p":"Contro di lui ruggiscono i giovani leoni forniti di criniera; hanno fatto udire la loro voce. E facevano del suo paese un oggetto di stupore. Le sue proprie città sono state incendiate, così che non c’è abitante."},{"p":"16","v":16},{"p":"Perfino gli stessi figli di Nof e Tafnes continuarono a pascersi di te alla sommità del capo."},{"p":"17","v":17},{"p":"Non è questo ciò che tu facevi a te stessa, lasciando Geova tuo Dio nel tempo in cui ti faceva camminare per la via?"},{"p":"18","v":18},{"p":"E ora, che ti deve importare della via d’Egitto, per bere le acque di Sihor? E che ti deve importare della via d’Assiria, per bere le acque del Fiume?"},{"p":"19","v":19},{"p":"La tua malizia ti deve correggere, e i tuoi propri atti d’infedeltà ti devono riprendere. Sappi, quindi, e vedi che il tuo lasciare Geova tuo Dio è qualcosa di cattivo e di amaro, e non te [ne è derivato] nessun terrore di me’, è l’espressione del Sovrano Signore, Geova degli eserciti."}],[{"p":"20","v":20},{"p":"“‘Poiché molto tempo fa ruppi il tuo giogo; strappai i tuoi legami. Ma dicesti: “Non servirò”, poiché su ogni alto colle e sotto ogni albero lussureggiante giacevi in maniera scomposta, prostituendoti."},{"p":"21","v":21},{"p":"E in quanto a me, ti avevo piantato come una vite rossa scelta, tutta di vero seme. Come ti sei dunque cambiata verso di me in [tralci] degenerati di vite straniera?’"}],[{"p":"22","v":22},{"p":"“‘Ma anche se tu ti lavassi con gli alcali e ti prendessi grandi quantità di liscivia, il tuo errore sarebbe certamente una macchia dinanzi a me’, è l’espressione del Sovrano Signore Geova."},{"p":"23","v":23},{"p":"Come puoi dire: ‘Non mi sono contaminata. Non ho camminato dietro ai Baal’? Vedi la tua via nella valle. Nota ciò che hai fatto. Una veloce, giovane cammella senza meta che corre da una parte all’altra nelle sue vie;"},{"p":"24","v":24},{"p":"una zebra abituata al deserto, alla brama della sua anima, che fiuta il vento; al tempo del suo accoppiamento, chi può farla tornare indietro? Tutti quelli che la cercano non si stancheranno. Nel suo mese la troveranno."},{"p":"25","v":25},{"p":"Trattieni il tuo piede dal [divenire] scalzo, e la tua gola dalla sete. Ma tu dicevi: ‘È senza speranza! No, ma mi sono innamorata di estranei, e camminerò dietro a loro’."}],[{"p":"26","v":26},{"p":"“Come con la vergogna di un ladro quando è scoperto, così hanno provato vergogna quelli della casa d’Israele, essi, i loro re, i loro principi e i loro sacerdoti e i loro profeti."},{"p":"27","v":27},{"p":"Dicono a un albero: ‘Tu sei mio padre’, e a una pietra: ‘Tu stessa mi hai generato’. Ma a me hanno rivolto la nuca e non la faccia. E nel tempo della loro calamità diranno: ‘Levati e salvaci!’"}],[{"p":"28","v":28},{"p":"“Ma dove sono i tuoi dèi che ti sei fatti? Si levino, se ti possono salvare nel tempo della tua calamità. Poiché i tuoi dèi son divenuti come il numero delle tue città, o Giuda."}],[{"p":"29","v":29},{"p":"“‘Perché continuate a contendere contro di me? Perché avete trasgredito, voi tutti, contro di me?’ è l’espressione di Geova."},{"p":"30","v":30},{"p":"Invano ho colpito i vostri figli. Non accettarono nessuna disciplina. La vostra spada ha divorato i vostri propri profeti, come un leone che causa rovina."},{"p":"31","v":31},{"p":"O generazione, vedete da voi stessi la parola di Geova.\n“Son io divenuto un semplice deserto per Israele o un paese di dense tenebre? Perché questi, il mio popolo, hanno detto: ‘Abbiamo vagato. Non verremo più a te’?"},{"p":"32","v":32},{"p":"Può una vergine dimenticare i suoi ornamenti, una sposa le sue fasce? Eppure il mio proprio popolo mi ha dimenticato per innumerevoli giorni."}],[{"p":"33","v":33},{"p":"“Perché, o donna, abbellisci la tua via per cercare amore? Perciò è stato anche nelle cose cattive che hai insegnato le tue vie."},{"p":"34","v":34},{"p":"Inoltre, nei tuoi lembi si son trovati i segni del sangue delle anime dei poveri innocenti. Non li ho trovati nell’atto di sfondare, ma [sono] su tutti questi."}],[{"p":"35","v":35},{"p":"“Ma tu dici: ‘Sono rimasta innocente. Sicuramente la sua ira si è ritirata da me’.\n“Ecco, entro in controversia con te a motivo del tuo dire: ‘Non ho peccato’."},{"p":"36","v":36},{"p":"Perché consideri molto insignificante il cambiamento della tua via? Anche dell’Egitto ti vergognerai, proprio come ti vergognasti dell’Assiria."},{"p":"37","v":37},{"p":"Anche per questo motivo uscirai con le mani sulla testa, perché Geova ha rigettato gli oggetti della tua fiducia, e con loro non avrai successo”."}]]}