{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Ora Pasur figlio di Immer, il sacerdote, che era anche il commissario capo nella casa di Geova, ascoltava Geremia mentre profetizzava queste parole."},{"p":"2","v":2},{"p":"Quindi Pasur colpì Geremia il profeta e lo mise nei ceppi che erano alla Porta Superiore di Beniamino, che era nella casa di Geova."},{"p":"3","v":3},{"p":"Ma il giorno seguente avvenne che Pasur scioglieva Geremia dai ceppi, e Geremia ora gli disse:\n“Geova ti ha messo nome non Pasur, ma Spavento tutt’intorno."},{"p":"4","v":4},{"p":"Poiché Geova ha detto questo: ‘Ecco, ti rendo uno spavento per te stesso e per tutti quelli che ti amano, e certamente cadranno mediante la spada dei loro nemici mentre i tuoi occhi staranno a guardare; e darò tutto Giuda in mano al re di Babilonia, ed egli in effetti li porterà in esilio a Babilonia e li abbatterà con la spada."},{"p":"5","v":5},{"p":"E certamente darò tutte le cose depositate di questa città e tutto il suo prodotto e tutte le sue cose preziose; e tutti i tesori dei re di Giuda li darò in mano ai loro nemici. Ed essi certamente li prederanno e li prenderanno e li porteranno a Babilonia."},{"p":"6","v":6},{"p":"E in quanto a te, o Pasur, e a tutti gli abitanti della tua casa, andrete in schiavitù; e giungerai a Babilonia e là morirai e là sarai sepolto tu stesso con tutti quelli che ti amano, perché hai profetizzato loro nella falsità’”."}],[{"p":"7","v":7},{"p":"Mi hai ingannato, o Geova, così che sono stato ingannato. Usasti la tua forza contro di me, così che prevalesti. Divenni oggetto di derisione tutto il giorno; si fanno tutti beffe di me."},{"p":"8","v":8},{"p":"Poiché ogni volta che parlo, grido. Grido violenza e spoliazione. Poiché la parola di Geova mi divenne causa di biasimo e di burla tutto il giorno."},{"p":"9","v":9},{"p":"E dissi: “Non Lo menzionerò, e non parlerò più nel suo nome”. E nel mio cuore ci fu come un fuoco ardente chiuso nelle mie ossa; e mi stancai di contenerlo, e non [lo] potevo [sopportare]."},{"p":"10","v":10},{"p":"Poiché udii la notizia malevola di molti. C’era spavento tutt’intorno. “Denunciatelo, affinché noi lo denunciamo”. Ogni uomo mortale che mi dice “Pace!” guarda se zoppico: “Forse si ingannerà, così che prevarremo contro di lui e ci vendicheremo su di lui”."},{"p":"11","v":11},{"p":"Ma Geova era con me come un terribile potente. Perciò i medesimi che mi perseguitano inciamperanno e non prevarranno. Certamente proveranno molta vergogna, perché non avranno prosperato. La [loro] umiliazione di durata indefinita non sarà dimenticata."}],[{"p":"12","v":12},{"p":"Ma tu, o Geova degli eserciti, esamini il giusto; vedi i reni e il cuore. Che io veda la tua vendetta su di loro, poiché ti ho rivelato la mia causa."}],[{"p":"13","v":13},{"p":"Cantate a Geova! Lodate Geova! Poiché egli ha liberato l’anima del povero dalla mano dei malfattori."}],[{"p":"14","v":14},{"p":"Maledetto sia il giorno in cui nacqui! Il giorno in cui mia madre mi partorì non sia benedetto!"},{"p":"15","v":15},{"p":"Maledetto sia l’uomo che recò a mio padre una buona notizia, dicendo: “Ti è nato un figlio, un maschio!” Lo fece positivamente rallegrare."},{"p":"16","v":16},{"p":"E quel medesimo uomo deve divenire simile alle città che Geova ha rovesciato mentre Egli non ha provato rammarico. E deve udire un grido al mattino e un segnale d’allarme all’ora di mezzogiorno."}],[{"p":"17","v":17},{"p":"Perché non mi mise decisamente a morte dal seno, affinché mia madre mi divenisse un luogo di sepoltura e il suo seno fosse gravido a tempo indefinito?"},{"p":"18","v":18},{"p":"Perché sono uscito dal medesimo seno per vedere duro lavoro e mestizia e affinché i miei giorni pervengano alla loro fine nella semplice vergogna?"}]]}