{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"La parola che fu rivolta a Geremia da parte di Geova, quando il re Sedechia gli mandò Pasur figlio di Malchia e Sofonia figlio di Maaseia, il sacerdote, dicendo:"},{"p":"2","v":2},{"p":"“Ti prego, interroga Geova a nostro favore, perché Nabucodorosor re di Babilonia fa guerra contro di noi. Forse Geova ci farà secondo tutte le sue opere meravigliose, così che egli si ritiri da noi”."}],[{"p":"3","v":3},{"p":"E Geremia diceva loro: “Questo direte a Sedechia:"},{"p":"4","v":4},{"p":"‘Geova l’Iddio d’Israele ha detto questo: “Ecco, faccio rivoltare le armi da guerra che sono in mano a voi, con le quali combattete il re di Babilonia e i caldei che pongono l’assedio contro di voi fuori delle mura, e di sicuro li raccoglierò in mezzo a questa città."},{"p":"5","v":5},{"p":"E io stesso certamente combatterò contro di voi con mano stesa e con braccio forte e con ira e con furore e con grande indignazione."},{"p":"6","v":6},{"p":"E di sicuro colpirò gli abitanti di questa città, sia uomo che bestia. Moriranno di una grande pestilenza”’."}],[{"p":"7","v":7},{"p":"“‘“E dopo ciò”, è l’espressione di Geova, “darò Sedechia re di Giuda e i suoi servitori e il popolo e quelli che rimangono in questa città dalla pestilenza, dalla spada e dalla carestia, in mano a Nabucodorosor re di Babilonia, sì, in mano ai loro nemici e in mano a quelli che cercano la loro anima, ed egli certamente li colpirà col taglio della spada. Non li commisererà, né mostrerà compassione né avrà alcuna misericordia”’."}],[{"p":"8","v":8},{"p":"“E a questo popolo dirai: ‘Geova ha detto questo: “Ecco, vi metto davanti la via della vita e la via della morte."},{"p":"9","v":9},{"p":"Chi se ne starà a sedere in questa città morirà di spada e di carestia e di pestilenza; ma chi uscirà e in effetti passerà ai caldei che vi pongono l’assedio continuerà a vivere, e la sua anima certamente diverrà sua come spoglia”’."}],[{"p":"10","v":10},{"p":"“‘“Poiché ho vòlto la mia faccia contro questa città per la calamità e non per il bene”, è l’espressione di Geova. “Sarà data in mano al re di Babilonia, ed egli certamente la brucerà col fuoco”."}],[{"p":"11","v":11},{"p":"“‘E riguardo alla casa del re di Giuda, udite la parola di Geova."},{"p":"12","v":12},{"p":"O casa di Davide, Geova ha detto questo: “Ogni mattina emettete sentenza con giustizia, e liberate il derubato dalla mano del frodatore, perché il mio furore non esca proprio come un fuoco e in effetti arda e non ci sia chi lo estingua a causa della malizia delle vostre azioni”’."}],[{"p":"13","v":13},{"p":"“‘Ecco, sono contro di te, o abitatrice del bassopiano, o roccia della pianura’, è l’espressione di Geova. ‘In quanto a voi che dite: “Chi scenderà contro di noi? E chi entrerà nelle nostre dimore?”"},{"p":"14","v":14},{"p":"Certamente farò anche i conti con voi secondo il frutto delle vostre azioni’, è l’espressione di Geova. ‘E di sicuro accenderò un fuoco nella sua foresta, e certamente divorerà tutte le cose che le sono intorno’”."}]]}