{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Geova ha detto questo: “Scendi alla casa del re di Giuda, e devi pronunciarvi questa parola."},{"p":"2","v":2},{"p":"E devi dire: ‘Odi la parola di Geova, o re di Giuda che siedi sul trono di Davide, tu con i tuoi servitori e il tuo popolo, quelli che entrano per queste porte."},{"p":"3","v":3},{"p":"Geova ha detto questo: “Praticate diritto e giustizia, e liberate il derubato dalla mano del frodatore; e non maltrattate nessun residente forestiero, orfano di padre o vedova. Non fate [loro] violenza. E non spargete in questo luogo sangue innocente."},{"p":"4","v":4},{"p":"Poiché se eseguirete senz’altro questa parola, allora certamente entreranno per le porte di questa casa i re che siedono per Davide sul suo trono, montati su carri e su cavalli, egli con i suoi servitori e il suo popolo”’."}],[{"p":"5","v":5},{"p":"“‘Ma se non ubbidirete a queste parole, giuro in effetti per me stesso’, è l’espressione di Geova, ‘che questa casa diverrà un semplice luogo devastato’."}],[{"p":"6","v":6},{"p":"“Poiché questo è ciò che Geova ha detto riguardo alla casa del re di Giuda: ‘Tu sei per me come Galaad, il capo del Libano. Di sicuro ti renderò un deserto; in quanto alle città, nemmeno una sarà abitata."},{"p":"7","v":7},{"p":"E di sicuro santificherò contro di te quelli che riducono in rovina, ciascuno e le sue armi; ed essi devono tagliare i più scelti dei tuoi cedri e farli cadere nel fuoco."},{"p":"8","v":8},{"p":"E molte nazioni realmente passeranno presso questa città e si diranno l’un l’altro: “A motivo di che cosa Geova fece così a questa grande città?”"},{"p":"9","v":9},{"p":"E dovranno dire: “A motivo del fatto che lasciarono il patto di Geova loro Dio e si inchinavano davanti ad altri dèi e li servivano”’."}],[{"p":"10","v":10},{"p":"“Non piangete per il morto, e non vi dolete per lui. Piangete a dirotto per chi va via, poiché non tornerà più e realmente non vedrà il paese dei suoi parenti."},{"p":"11","v":11},{"p":"Poiché questo è ciò che Geova ha detto riguardo a Sallum figlio di Giosia, il re di Giuda che regna invece di Giosia suo padre, che è uscito da questo luogo: ‘Non vi tornerà più."},{"p":"12","v":12},{"p":"Poiché morirà nel luogo dove l’hanno portato in esilio, e non vedrà più questo paese’."}],[{"p":"13","v":13},{"p":"“Guai a chi edifica la sua casa, ma non con giustizia, e le sue camere superiori, ma non con diritto, impiegando il suo prossimo che serve per nulla, e non dandogli il suo salario;"},{"p":"14","v":14},{"p":"colui che dice: ‘Mi edificherò una casa spaziosa e ampie camere superiori; e per essa le mie finestre devono essere allargate, e i pannelli saranno di cedro e spalmati di cinabro’."},{"p":"15","v":15},{"p":"Continuerai tu a regnare perché gareggi nell’uso del cedro? In quanto a tuo padre, non mangiò e non bevve e non eseguì diritto e giustizia? In quel caso gli andò bene."},{"p":"16","v":16},{"p":"Egli difese la rivendicazione dell’afflitto e del povero. In quel caso andò bene. ‘Non si trattò di conoscermi?’ è l’espressione di Geova."},{"p":"17","v":17},{"p":"‘Di sicuro i tuoi occhi e il tuo cuore non sono che sul tuo guadagno ingiusto, e sul sangue dell’innocente per sparger[lo], e sul defraudare e sull’estorcere per attuar[li]’."}],[{"p":"18","v":18},{"p":"“Perciò questo è ciò che Geova ha detto riguardo a Ioiachim figlio di Giosia, re di Giuda: ‘Non faranno lamento per lui: “Ohimè, fratello mio! E ohimè, sorella [mia]!” Non faranno lamento per lui: “Ohimè, o padrone! E ohimè, sua dignità!”"},{"p":"19","v":19},{"p":"Sarà sepolto con la sepoltura di un asino, essendo trascinato e gettato fuori, oltre le porte di Gerusalemme’."}],[{"p":"20","v":20},{"p":"“Sali sul Libano e grida, ed emetti su Basan la tua voce. E grida da Abarim, perché tutti quelli che ti amano intensamente sono stati fiaccati."},{"p":"21","v":21},{"p":"Ti parlai quando eri libera da ansie. Dicesti: ‘Non ubbidirò’. Questa è stata la tua via fin dalla tua giovinezza, poiché non hai ubbidito alla mia voce."},{"p":"22","v":22},{"p":"Un vento pascerà tutti i tuoi propri pastori; e in quanto a quelli che ti amano intensamente, andranno alla stessa prigionia. Poiché in quel tempo proverai vergogna e certamente ti sentirai umiliata a causa di tutta la tua calamità."},{"p":"23","v":23},{"p":"O tu che dimori nel Libano, annidata nei cedri, come sospirerai certamente quando ti verranno le doglie, i dolori di parto come quelli di una donna che sta per partorire!”"}],[{"p":"24","v":24},{"p":"“‘Come io vivo’, è l’espressione di Geova, ‘anche se Conia figlio di Ioiachim, re di Giuda, fosse l’anello con sigillo sulla mia destra, di lì ti strapperei!"},{"p":"25","v":25},{"p":"E di sicuro ti darò in mano a quelli che cercano la tua anima e in mano a quelli dei quali hai paura e in mano a Nabucodorosor re di Babilonia e in mano ai caldei."},{"p":"26","v":26},{"p":"E di sicuro lancerò te e tua madre che ti partorì in un altro paese in cui non siete nati, e là morirete."},{"p":"27","v":27},{"p":"E nel paese a cui innalzeranno l’anima per tornare, là non torneranno."},{"p":"28","v":28},{"p":"È quest’uomo Conia una semplice forma disprezzata, frantumata, o un vaso in cui non c’è diletto? Perché egli stesso e la sua progenie devono essere lanciati e gettati nel paese che non hanno conosciuto?’"}],[{"p":"29","v":29},{"p":"“O terra, terra, terra, odi la parola di Geova."},{"p":"30","v":30},{"p":"Geova ha detto questo: ‘Iscrivete quest’uomo come senza figli, come un uomo robusto che ai suoi giorni non avrà alcun successo; poiché dalla sua progenie nemmeno uno avrà successo, sedendo sul trono di Davide e dominando ancora in Giuda’”."}]]}