{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"“Guai ai pastori che distruggono e disperdono le pecore del mio pascolo!” è l’espressione di Geova."}],[{"p":"2","v":2},{"p":"Perciò questo è ciò che ha detto Geova l’Iddio d’Israele contro i pastori che pascolano il mio popolo: “Voi stessi avete sparso le mie pecore; e le disperdevate, e non avete rivolto loro la vostra attenzione”.\n“Ecco, rivolgo la mia attenzione a voi per la malizia delle vostre azioni”, è l’espressione di Geova."}],[{"p":"3","v":3},{"p":"“E io stesso radunerò il rimanente delle mie pecore da tutti i paesi nei quali le avevo disperse, e certamente le ricondurrò al loro pascolo, e certamente saranno feconde e si moltiplicheranno."},{"p":"4","v":4},{"p":"E certamente susciterò su di loro pastori che realmente le pasceranno; ed esse non avranno più timore, né saranno colpite da terrore, e non ne mancherà nessuna”, è l’espressione di Geova."}],[{"p":"5","v":5},{"p":"“Ecco, vengono i giorni”, è l’espressione di Geova, “e certamente susciterò a Davide un germoglio giusto. E un re certamente regnerà e agirà con discrezione ed eseguirà diritto e giustizia nel paese."},{"p":"6","v":6},{"p":"Ai suoi giorni Giuda sarà salvato, e Israele stesso risiederà al sicuro. E questo è il nome col quale sarà chiamato: Geova è la nostra giustizia”."}],[{"p":"7","v":7},{"p":"“Perciò, ecco, vengono i giorni”, è l’espressione di Geova, “e non diranno più: ‘Geova vive, colui che fece salire i figli d’Israele dal paese d’Egitto’,"},{"p":"8","v":8},{"p":"ma: ‘Geova vive, colui che fece salire e che fece entrare la progenie della casa d’Israele dal paese del nord e da tutti i paesi nei quali li ho dispersi’, e certamente dimoreranno nel loro proprio suolo”."}],[{"p":"9","v":9},{"p":"Riguardo ai profeti, il mio cuore si è rotto dentro di me. Tutte le mie ossa hanno cominciato a scuotersi. Son divenuto come un uomo che è ubriaco, e come un uomo robusto sopraffatto dal vino, a motivo di Geova e a motivo delle sue sante parole."},{"p":"10","v":10},{"p":"Poiché il paese è divenuto pieno di adùlteri. Poiché a causa della maledizione il paese fa cordoglio, i pascoli del deserto si sono seccati; e la loro condotta è cattiva, e la loro potenza non è giusta."}],[{"p":"11","v":11},{"p":"“Poiché sia il profeta che il sacerdote stessi si sono contaminati. Anche nella mia propria casa ho trovato la loro malizia”, è l’espressione di Geova."},{"p":"12","v":12},{"p":"“Perciò la loro via diverrà per loro come luoghi sdrucciolevoli nella caligine, nella quale saranno spinti e certamente cadranno”.\n“Poiché farò venire su di loro la calamità, l’anno in cui si presterà loro attenzione”, è l’espressione di Geova."},{"p":"13","v":13},{"p":"“E nei profeti di Samaria ho visto cose sconvenevoli. Hanno agito come profeti [incitati] da Baal, e continuano a far errare il mio popolo, sì, Israele."},{"p":"14","v":14},{"p":"E nei profeti di Gerusalemme ho visto cose orribili, commettere adulterio e camminare nella falsità; e hanno rafforzato le mani dei malfattori perché non tornino, ciascuno dalla sua propria malizia. Per me son divenuti tutti come Sodoma, e gli abitanti d’essa come Gomorra”."}],[{"p":"15","v":15},{"p":"Perciò questo è ciò che ha detto Geova degli eserciti contro i profeti: “Ecco, faccio mangiare loro l’assenzio, e di sicuro darò loro da bere acqua avvelenata. Poiché dai profeti di Gerusalemme l’apostasia è uscita in tutto il paese”."}],[{"p":"16","v":16},{"p":"Geova degli eserciti ha detto questo: “Non ascoltate le parole dei profeti che vi profetizzano. Essi vi fanno divenire vani. Ciò che pronunciano è la visione del loro proprio cuore, non [ciò che viene] dalla bocca di Geova."},{"p":"17","v":17},{"p":"Dicono ripetute volte a quelli che mi mancano di rispetto: ‘Geova ha parlato: “Voi avrete pace”’. E [a] chiunque cammina nella caparbietà del suo cuore hanno detto: ‘Su di voi non verrà nessuna calamità’."},{"p":"18","v":18},{"p":"Poiché chi è stato nell’intimo gruppo di Geova per vedere e udire la sua parola? Chi ha prestato attenzione alla sua parola per udirla?"},{"p":"19","v":19},{"p":"Ecco, il turbine di Geova, il furore stesso, certamente uscirà, sì, una tempesta turbinosa. Turbinerà sulla testa dei malvagi."},{"p":"20","v":20},{"p":"L’ira di Geova non si ritirerà finché egli non abbia eseguito e finché non abbia fatto avverare le idee del suo cuore. Nella parte finale dei giorni lo prenderete in considerazione con intendimento."}],[{"p":"21","v":21},{"p":"“Io non mandai i profeti, eppure essi stessi corsero. Non parlai loro, eppure essi stessi profetizzarono."},{"p":"22","v":22},{"p":"Ma se fossero stati nel mio intimo gruppo, avrebbero fatto udire al mio popolo le mie proprie parole, e li avrebbero fatti volgere dalla loro cattiva via e dalla malizia delle loro azioni”."}],[{"p":"23","v":23},{"p":"“Sono io un Dio da vicino”, è l’espressione di Geova, “e non un Dio da lontano?”"}],[{"p":"24","v":24},{"p":"“O può qualche uomo nascondersi in nascondigli e io stesso non vederlo?” è l’espressione di Geova.\n“Non riempio io stesso in effetti i cieli e la terra?” è l’espressione di Geova."},{"p":"25","v":25},{"p":"“Io ho udito ciò che hanno detto i profeti che nel mio proprio nome profetizzano falsità, dicendo: ‘Ho avuto un sogno! Ho avuto un sogno!’"},{"p":"26","v":26},{"p":"Fino a quando esisterà questo nel cuore dei profeti che profetizzano la falsità e che sono profeti dell’inganno del loro proprio cuore?"},{"p":"27","v":27},{"p":"Pensano di far dimenticare al mio popolo il mio nome per mezzo dei loro sogni che continuano a narrarsi l’un l’altro, proprio come i loro padri dimenticarono il mio nome per mezzo di Baal."},{"p":"28","v":28},{"p":"Il profeta presso cui è un sogno, narri il sogno; ma quello presso cui è la mia propria parola, pronunci la mia parola veracemente”.\n“Che ha a che fare la paglia col grano?” è l’espressione di Geova."}],[{"p":"29","v":29},{"p":"“Non è la mia parola in maniera corrispondente come un fuoco”, è l’espressione di Geova, “e come un maglio che frantuma la rupe?”"}],[{"p":"30","v":30},{"p":"“Perciò, ecco, io sono contro i profeti”, è l’espressione di Geova, “quelli che rubano le mie parole, ciascuno al suo compagno”."}],[{"p":"31","v":31},{"p":"“Ecco, io sono contro i profeti”, è l’espressione di Geova, “quelli che impiegano la loro lingua per esprimere: ‘Un’espressione!’”"}],[{"p":"32","v":32},{"p":"“Ecco, io sono contro i profeti di sogni falsi”, è l’espressione di Geova, “che li narrano e fanno errare il mio popolo a causa delle loro falsità e a causa del loro vanto”.\n“Ma io stesso non li mandai né comandai loro. Non recheranno dunque nessun beneficio a questo popolo”, è l’espressione di Geova."}],[{"p":"33","v":33},{"p":"“E quando questo popolo o il profeta o il sacerdote ti interroga, dicendo: ‘Qual è il peso di Geova?’ devi anche dire loro: ‘“Voi siete, oh che peso! E certamente vi abbandonerò”, è l’espressione di Geova’."},{"p":"34","v":34},{"p":"In quanto al profeta o al sacerdote o al popolo che dice: ‘Il peso di Geova!’ di sicuro anch’io rivolgerò la mia attenzione a quell’uomo e alla sua casa."},{"p":"35","v":35},{"p":"Questo è ciò che voi continuate a dire ciascuno al suo prossimo e ciascuno al suo fratello: ‘Che ha risposto Geova? E che ha proferito Geova?’"},{"p":"36","v":36},{"p":"Ma non menzionate più il peso di Geova, poiché il peso stesso diviene a ciascuno la sua propria parola, e avete cambiato le parole dell’Iddio vivente, Geova degli eserciti, il nostro Dio."}],[{"p":"37","v":37},{"p":"“Al profeta dirai questo: ‘Che risposta ti ha dato Geova? E che ha proferito Geova?"},{"p":"38","v":38},{"p":"E se continuate a dire “Il peso di Geova!” allora Geova ha detto questo: “Per la ragione che dite: ‘Questa parola è il medesimo peso di Geova’, quando io continuai a mandarvi a dire: ‘Non dovete dire: “Il peso di Geova!”’"},{"p":"39","v":39},{"p":"perciò, eccomi! E certamente vi darò alla trascuratezza, in maniera decisiva, e abbandonerò voi e la città che diedi a voi e ai vostri antenati, d’innanzi a me."},{"p":"40","v":40},{"p":"E certamente porrò su di voi biasimo a tempo indefinito e umiliazione a tempo indefinito, che non sarà dimenticata”’”."}]]}