{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"E Geova mi mostrò, ed ecco, due ceste di fichi poste davanti al tempio di Geova, dopo che Nabucodorosor re di Babilonia aveva portato in esilio Ieconia figlio di Ioiachim, re di Giuda, e i principi di Giuda e gli artefici e i costruttori di baluardi, da Gerusalemme per condurli a Babilonia."},{"p":"2","v":2},{"p":"In quanto a una cesta, i fichi erano molto buoni, come i fichi primaticci; e in quanto all’altra cesta, i fichi erano molto cattivi, tanto che non si potevano mangiare per [quanto erano] cattivi."}],[{"p":"3","v":3},{"p":"E Geova mi diceva: “Che vedi, Geremia?” Così dissi: “Fichi, fichi buoni che sono molto buoni, e quelli cattivi che sono molto cattivi, tanto che non si possono mangiare per [quanto sono] cattivi”."}],[{"p":"4","v":4},{"p":"Quindi mi fu rivolta la parola di Geova, dicendo:"},{"p":"5","v":5},{"p":"“Geova l’Iddio d’Israele ha detto questo: ‘Come questi fichi buoni, così considererò gli esiliati di Giuda, che certamente manderò da questo luogo al paese dei caldei, in una maniera buona."},{"p":"6","v":6},{"p":"E certamente poserò su di loro il mio occhio in una maniera buona, e di sicuro li farò tornare in questo paese. E certamente li edificherò, e non li demolirò; e certamente li pianterò, e non li sradicherò."},{"p":"7","v":7},{"p":"E di sicuro darò loro un cuore per conoscermi, che io sono Geova; e devono divenire il mio popolo, e io stesso diverrò il loro Dio, poiché torneranno a me con tutto il loro cuore."}],[{"p":"8","v":8},{"p":"“‘E come i fichi cattivi che non si possono mangiare per [quanto sono] cattivi, questo è in effetti ciò che Geova ha detto: “Darò dunque Sedechia re di Giuda e i suoi principi e il rimanente di Gerusalemme che rimangono in questo paese e quelli che dimorano nel paese d’Egitto,"},{"p":"9","v":9},{"p":"anch’io certamente li darò per il tremito, per la calamità, in tutti i regni della terra, per il biasimo e per espressione proverbiale, per scherno e per maledizione, in tutti i luoghi nei quali li disperderò."},{"p":"10","v":10},{"p":"E certamente manderò contro di loro la spada, la carestia e la pestilenza, finché giungano alla fine di sopra al suolo che diedi a loro e ai loro antenati”’”."}]]}