{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"La parola che fu rivolta a Geremia riguardo a tutto il popolo di Giuda nel quarto anno di Ioiachim figlio di Giosia, re di Giuda, cioè il primo anno di Nabucodorosor re di Babilonia,"},{"p":"2","v":2},{"p":"che Geremia il profeta pronunciò riguardo a tutto il popolo di Giuda e riguardo a tutti gli abitanti di Gerusalemme, dicendo:"}],[{"p":"3","v":3},{"p":"“Dal tredicesimo anno di Giosia figlio di Amon, re di Giuda, e fino a questo giorno, in questi ventitré anni la parola di Geova mi è stata rivolta, e vi parlavo, levandomi di buon’ora e parlando, ma voi non ascoltaste."},{"p":"4","v":4},{"p":"E Geova vi mandò tutti i suoi servitori i profeti, alzandosi di buon’ora e mandando[li], ma voi non ascoltaste, né porgeste orecchio per ascoltare,"},{"p":"5","v":5},{"p":"dicendo essi: ‘Volgetevi, suvvia, ognuno dalla sua cattiva via e dalla malizia delle vostre azioni, e continuate a dimorare sul suolo che Geova diede a voi e ai vostri antenati da molto tempo fa e per un lungo tempo avvenire."},{"p":"6","v":6},{"p":"E non camminate dietro ad altri dèi per servirli e per inchinarvi davanti a loro, in modo da non offendermi con l’opera delle vostre mani e in modo che io non vi causi calamità’."}],[{"p":"7","v":7},{"p":"“‘Ma voi non mi ascoltaste’, è l’espressione di Geova, ‘con l’intento di offendermi con l’opera delle vostre mani, a vostra calamità’."}],[{"p":"8","v":8},{"p":"“Perciò Geova degli eserciti ha detto questo: ‘“Per la ragione che non ubbidiste alle mie parole,"},{"p":"9","v":9},{"p":"ecco, mando e certamente prenderò tutte le famiglie del nord”, è l’espressione di Geova, “sì, [mandando] a [chiamare] Nabucodorosor re di Babilonia, mio servitore, e certamente le farò venire contro questo paese e contro i suoi abitanti e contro tutte queste nazioni all’intorno; e certamente li voterò alla distruzione e ne farò oggetto di stupore e qualcosa a cui fischiare e luoghi devastati a tempo indefinito."},{"p":"10","v":10},{"p":"E certamente distruggerò da essi il suono di esultanza e il suono di allegrezza, la voce dello sposo e la voce della sposa, il suono della macina a mano e la luce della lampada."},{"p":"11","v":11},{"p":"E tutto questo paese deve divenire un luogo devastato, un oggetto di stupore, e queste nazioni dovranno servire il re di Babilonia per settant’anni”’."}],[{"p":"12","v":12},{"p":"“‘E deve accadere che quando i settant’anni si saranno compiuti chiederò conto al re di Babilonia e a quella nazione’, è l’espressione di Geova, ‘del loro errore, sì, al paese dei caldei, e certamente ne farò distese desolate a tempo indefinito."},{"p":"13","v":13},{"p":"E di sicuro farò venire su quel paese tutte le mie parole che ho pronunciato contro di esso, sì, tutto ciò che è scritto in questo libro che Geremia ha profetizzato contro tutte le nazioni."},{"p":"14","v":14},{"p":"Poiché anche essi stessi, molte nazioni e grandi re, li hanno sfruttati come servitori; e certamente li ripagherò secondo la loro attività e secondo l’opera delle loro mani’”."}],[{"p":"15","v":15},{"p":"Poiché Geova l’Iddio d’Israele mi ha detto questo: “Prendi dalla mia mano questo calice del vino del furore, e lo devi far bere a tutte le nazioni alle quali ti manderò."},{"p":"16","v":16},{"p":"E devono bere e scuotersi da una parte all’altra e agire come uomini folli a causa della spada che mando fra loro”."}],[{"p":"17","v":17},{"p":"E prendevo il calice dalla mano di Geova e [lo] facevo bere a tutte le nazioni alle quali Geova mi aveva mandato:"},{"p":"18","v":18},{"p":"cioè a Gerusalemme e alle città di Giuda e ai suoi re, ai suoi principi, per farne un luogo devastato, un oggetto di stupore, qualcosa a cui fischiare e una maledizione, proprio come in questo giorno;"},{"p":"19","v":19},{"p":"a Faraone re d’Egitto e ai suoi servitori e ai suoi principi e a tutto il suo popolo;"},{"p":"20","v":20},{"p":"e a tutta la compagnia mista, e a tutti i re del paese di Uz, e a tutti i re del paese dei filistei e ad Ascalon e a Gaza e a Ecron e al rimanente di Asdod;"},{"p":"21","v":21},{"p":"a Edom e a Moab e ai figli di Ammon;"},{"p":"22","v":22},{"p":"e a tutti i re di Tiro e a tutti i re di Sidone e ai re dell’isola che è nella regione del mare;"},{"p":"23","v":23},{"p":"e a Dedan e a Tema e a Buz e a tutti quelli con i capelli tagliati alle tempie;"},{"p":"24","v":24},{"p":"e a tutti i re degli arabi e a tutti i re della compagnia mista che risiedono nel deserto;"},{"p":"25","v":25},{"p":"e a tutti i re di Zimri e a tutti i re di Elam e a tutti i re dei medi;"},{"p":"26","v":26},{"p":"e a tutti i re del nord che sono vicini e lontani, uno dopo l’altro, e a tutti gli [altri] regni della terra che sono sulla superficie del suolo; e il re di Sesac stesso berrà dopo di loro."}],[{"p":"27","v":27},{"p":"“E devi dire loro: ‘Geova degli eserciti, l’Iddio d’Israele, ha detto questo: “Bevete e ubriacatevi e vomitate e cadete così che non vi possiate levare a causa della spada che mando fra voi”’."},{"p":"28","v":28},{"p":"E deve accadere che nel caso in cui rifiutino di prendere il calice dalla tua mano per bere, devi anche dire loro: ‘Geova degli eserciti ha detto questo: “Voi berrete immancabilmente."},{"p":"29","v":29},{"p":"Poiché, ecco, comincio a recare la calamità sulla città sulla quale è invocato il mio nome, e dovete voi in alcun modo restare impuniti?”’\n“‘Non resterete impuniti, poiché c’è una spada che chiamo contro tutti gli abitanti della terra’, è l’espressione di Geova degli eserciti."}],[{"p":"30","v":30},{"p":"“E in quanto a te, profetizzerai loro tutte queste parole, e devi dire loro: ‘Dall’alto Geova stesso ruggirà, e dalla sua santa dimora emetterà la sua voce. Immancabilmente ruggirà sul suo luogo di dimora. Farà risuonare un grido come quello dei pigiatori contro tutti gli abitanti della terra’."}],[{"p":"31","v":31},{"p":"“‘Un rumore certamente giungerà fino alla più lontana parte della terra, poiché Geova ha una controversia con le nazioni. Si deve mettere personalmente in giudizio con ogni carne. Riguardo ai malvagi, li deve dare alla spada’, è l’espressione di Geova."}],[{"p":"32","v":32},{"p":"“Geova degli eserciti ha detto questo: ‘Ecco, una calamità esce di nazione in nazione, e una gran tempesta stessa si leverà dalle più remote parti della terra."},{"p":"33","v":33},{"p":"E gli uccisi da Geova certamente saranno in quel giorno da un’estremità all’altra della terra. Su di essi non si farà lamento, né saranno raccolti o seppelliti. Diverranno come letame sulla superficie del suolo’."}],[{"p":"34","v":34},{"p":"“Urlate, pastori, e gridate! E voltolatevi, maestosi del gregge, perché i vostri giorni per essere scannati e per le vostre dispersioni si sono compiuti, e dovete cadere come un vaso desiderabile!"},{"p":"35","v":35},{"p":"E il luogo in cui fuggire è perito dai pastori, e il mezzo di scampo dai maestosi del gregge."},{"p":"36","v":36},{"p":"Ascoltate! Il grido dei pastori, e l’urlo dei maestosi del gregge, poiché Geova spoglia il loro pascolo."},{"p":"37","v":37},{"p":"E i pacifici luoghi di dimora sono stati resi senza vita a causa dell’ardente ira di Geova."},{"p":"38","v":38},{"p":"Egli ha lasciato il suo padiglione proprio come un giovane leone fornito di criniera, poiché il loro paese è divenuto oggetto di stupore a causa della spada devastatrice e a causa della sua ira ardente”."}]]}