{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Al principio del governo reale di Ioiachim figlio di Giosia re di Giuda, questa parola fu rivolta da parte di Geova, dicendo:"},{"p":"2","v":2},{"p":"“Geova ha detto questo: ‘Sta nel cortile della casa di Geova, e devi pronunciare riguardo a tutte le città di Giuda che vengono a inchinarsi nella casa di Geova tutte le parole che certamente ti comanderò di pronunciare loro. Non togliere una parola."},{"p":"3","v":3},{"p":"Forse ascolteranno e torneranno, ciascuno dalla sua cattiva via, e io dovrò provare rammarico per la calamità che penso di eseguire su di loro a causa della malizia delle loro azioni."},{"p":"4","v":4},{"p":"E devi dire loro: “Geova ha detto questo: ‘Se non mi ascolterete camminando nella mia legge che vi ho posto davanti,"},{"p":"5","v":5},{"p":"ascoltando le parole dei miei servitori i profeti, che vi mando, anche alzandomi di buon’ora e mandando[li], i quali voi non avete ascoltato,"},{"p":"6","v":6},{"p":"io, a mia volta, certamente renderò questa casa simile a quella di Silo, e di questa città farò una maledizione per tutte le nazioni della terra’”’”."}],[{"p":"7","v":7},{"p":"E i sacerdoti e i profeti e tutto il popolo udivano Geremia pronunciare queste parole nella casa di Geova."},{"p":"8","v":8},{"p":"Avvenne dunque che quando Geremia ebbe terminato di pronunciare tutto ciò che Geova [gli] aveva comandato di pronunciare a tutto il popolo, i sacerdoti e i profeti e tutto il popolo lo afferrarono, dicendo: “Positivamente morirai."},{"p":"9","v":9},{"p":"Perché hai profetizzato nel nome di Geova, dicendo: ‘Questa casa diverrà come quella di Silo, e questa medesima città sarà devastata in modo da essere senza abitante’?” E tutto il popolo continuò a congregarsi presso Geremia nella casa di Geova."}],[{"p":"10","v":10},{"p":"A suo tempo i principi di Giuda udivano queste parole, e salivano dalla casa del re alla casa di Geova e sedevano all’ingresso della nuova porta di Geova."},{"p":"11","v":11},{"p":"E i sacerdoti e i profeti dicevano ai principi e a tutto il popolo: “A quest’uomo spetta il giudizio di morte, perché ha profetizzato riguardo a questa città esattamente come avete udito con i vostri propri orecchi”."}],[{"p":"12","v":12},{"p":"Allora Geremia disse a tutti i principi e a tutto il popolo: “Geova mi ha mandato a profetizzare riguardo a questa casa e riguardo a questa città tutte le parole che avete udito."},{"p":"13","v":13},{"p":"E ora rendete buone le vostre vie e le vostre azioni, e ubbidite alla voce di Geova vostro Dio, e Geova si rammaricherà della calamità che ha pronunciato contro di voi."},{"p":"14","v":14},{"p":"E in quanto a me, ecco, sono in mano vostra. Fatemi secondo ciò che è bene e secondo ciò che è retto ai vostri occhi."},{"p":"15","v":15},{"p":"Solo dovete senz’altro sapere che, se mi mettete a morte, fate ricadere su voi stessi e su questa città e sui suoi abitanti sangue innocente, poiché in verità Geova mi ha mandato a voi per pronunciare ai vostri orecchi tutte queste parole”."}],[{"p":"16","v":16},{"p":"Quindi i principi e tutto il popolo dissero ai sacerdoti e ai profeti: “Non c’è giudizio di morte che spetti a quest’uomo, poiché ci ha parlato nel nome di Geova nostro Dio”."}],[{"p":"17","v":17},{"p":"Per di più, certuni degli anziani del paese si levarono e dicevano a tutta la congregazione del popolo:"},{"p":"18","v":18},{"p":"“Michea di Moreset stesso profetizzava ai giorni di Ezechia re di Giuda e diceva a tutto il popolo di Giuda: ‘Geova degli eserciti ha detto questo: “Sion stessa sarà arata come un semplice campo, e Gerusalemme stessa diverrà semplici mucchi di rovine, e il monte della Casa sarà per gli alti luoghi di una foresta”’."},{"p":"19","v":19},{"p":"Lo misero in alcun modo a morte Ezechia re di Giuda e tutti quelli di Giuda? Non temé egli Geova e non placava la faccia di Geova, tanto che Geova si rammaricava della calamità che aveva pronunciato contro di loro? Noi stiamo operando dunque una grande calamità contro le nostre anime."}],[{"p":"20","v":20},{"p":"“E c’era anche un uomo che profetizzava nel nome di Geova, Urija figlio di Semaia da Chiriat-Iearim. E continuò a profetizzare contro questa città e contro questo paese conforme a tutte le parole di Geremia."},{"p":"21","v":21},{"p":"E il re Ioiachim e tutti i suoi uomini potenti e tutti i principi udivano le sue parole, e il re cercava di metterlo a morte. Quando Urija [lo] ebbe udito subito provò timore e fuggì ed entrò in Egitto."},{"p":"22","v":22},{"p":"Ma il re Ioiachim mandò uomini in Egitto, Elnatan figlio di Acbor e altri uomini con lui in Egitto."},{"p":"23","v":23},{"p":"Ed essi facevano uscire Urija dall’Egitto e lo conducevano al re Ioiachim, che quindi lo abbatté con la spada e ne gettò il corpo morto nel cimitero dei figli del popolo”."}],[{"p":"24","v":24},{"p":"Inoltre, la mano di Aicam figlio di Safan mostrò d’essere con Geremia, perché non fosse dato in mano al popolo per metterlo a morte."}]]}