{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Al principio del regno di Ioiachim figlio di Giosia, re di Giuda, questa parola fu rivolta a Geremia da parte di Geova, dicendo:"},{"p":"2","v":2},{"p":"“Geova mi ha detto questo: ‘Fatti legami e sbarre di giogo, e te li devi mettere sul collo."},{"p":"3","v":3},{"p":"E li devi mandare al re di Edom e al re di Moab e al re dei figli di Ammon e al re di Tiro e al re di Sidone per mano dei messaggeri che vengono a Gerusalemme presso Sedechia re di Giuda."},{"p":"4","v":4},{"p":"E devi dar loro comando per i loro padroni, dicendo:\n“‘“Geova degli eserciti, l’Iddio d’Israele, ha detto questo; dovete dire questo ai vostri padroni:"},{"p":"5","v":5},{"p":"‘Io stesso ho fatto la terra, il genere umano e le bestie che sono sulla superficie della terra mediante la mia grande potenza e mediante il mio braccio steso; e l’ho data a chi è stato retto ai miei occhi."},{"p":"6","v":6},{"p":"E ora io stesso ho dato tutti questi paesi in mano a Nabucodonosor re di Babilonia, mio servitore; e gli ho dato perfino le bestie selvagge del campo perché lo servano."},{"p":"7","v":7},{"p":"E tutte le nazioni devono servirlo, sì, lui e suo figlio e suo nipote, finché venga il tempo anche per il suo proprio paese, e molte nazioni e grandi re lo dovranno sfruttare come servitore’."}],[{"p":"8","v":8},{"p":"“‘“‘E deve accadere che la nazione e il regno che non lo serviranno, proprio Nabucodonosor re di Babilonia, e chi non metterà il collo sotto il giogo del re di Babilonia, a quella nazione rivolgerò la mia attenzione con la spada e con la carestia e con la pestilenza’, è l’espressione di Geova, ‘finché non avrò posto loro fine per mano sua’."}],[{"p":"9","v":9},{"p":"“‘“‘E in quanto a voi, non ascoltate i vostri profeti né i vostri praticanti di divinazione né i vostri sognatori né i vostri praticanti di magia né i vostri stregoni, che vi dicono: “Voi non servirete il re di Babilonia”."},{"p":"10","v":10},{"p":"Poiché vi profetizzano falsità, allo scopo di farvi portare lontano dal vostro suolo; e io vi dovrò disperdere, e voi dovrete perire."}],[{"p":"11","v":11},{"p":"“‘“‘E in quanto alla nazione che sottoporrà il collo al giogo del re di Babilonia e in effetti lo servirà, certamente la farò anche riposare sul suo suolo’, è l’espressione di Geova, ‘e certamente lo coltiverà e vi dimorerà’”’”."}],[{"p":"12","v":12},{"p":"Anche a Sedechia re di Giuda parlai secondo tutte queste parole, dicendo: “Sottoponete il vostro collo al giogo del re di Babilonia e servite lui e il suo popolo e continuate a vivere."},{"p":"13","v":13},{"p":"Perché dovreste tu stesso e il tuo popolo morire di spada, di carestia e di pestilenza secondo ciò che Geova ha proferito alla nazione che non serve il re di Babilonia?"},{"p":"14","v":14},{"p":"E non ascoltate le parole dei profeti che vi dicono: ‘Voi non servirete il re di Babilonia’, perché vi profetizzano falsità."}],[{"p":"15","v":15},{"p":"“‘Poiché io non li ho mandati’, è l’espressione di Geova, ‘ma profetizzano nel mio nome falsamente, affinché io vi disperda, e dovrete perire, voi e i profeti che vi profetizzano’”."}],[{"p":"16","v":16},{"p":"E parlai ai sacerdoti e a tutto questo popolo, dicendo: “Geova ha detto questo: ‘Non ascoltate le parole dei vostri profeti che vi profetizzano, dicendo: “Ecco, ora, gli utensili della casa di Geova saranno presto riportati da Babilonia!” Poiché vi profetizzano falsità."},{"p":"17","v":17},{"p":"Non li ascoltate. Servite il re di Babilonia e continuate a vivere. Perché questa città deve divenire un luogo devastato?"},{"p":"18","v":18},{"p":"Ma se essi sono profeti e se la parola di Geova realmente esiste in loro, supplichino, suvvia, Geova degli eserciti, perché gli utensili che rimangono nella casa di Geova e nella casa del re di Giuda e a Gerusalemme non vadano in Babilonia’."}],[{"p":"19","v":19},{"p":"“Poiché questo è ciò che ha detto Geova degli eserciti riguardo alle colonne e riguardo al mare e riguardo ai carrelli e riguardo al rimanente degli utensili che rimangono in questa città,"},{"p":"20","v":20},{"p":"che Nabucodonosor re di Babilonia non aveva preso quando portò in esilio Ieconia figlio di Ioiachim, re di Giuda, da Gerusalemme a Babilonia, insieme a tutti i nobili di Giuda e di Gerusalemme;"},{"p":"21","v":21},{"p":"poiché questo è ciò che ha detto Geova degli eserciti, l’Iddio d’Israele, riguardo agli utensili che rimangono nella casa di Geova e nella casa del re di Giuda e a Gerusalemme:"},{"p":"22","v":22},{"p":"‘“Saranno portati a Babilonia e là resteranno fino al giorno che rivolgerò loro la mia attenzione”, è l’espressione di Geova. “E certamente li farò risalire e li farò tornare in questo luogo”’”."}]]}