{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Avvenne quindi quell’anno, al principio del regno di Sedechia re di Giuda, nel quarto anno, nel quinto mese, che Hanania figlio di Azzur, il profeta che era di Gabaon, mi disse nella casa di Geova davanti agli occhi dei sacerdoti e di tutto il popolo:"},{"p":"2","v":2},{"p":"“Geova degli eserciti, l’Iddio d’Israele, mi ha detto questo: ‘Certamente romperò il giogo del re di Babilonia."},{"p":"3","v":3},{"p":"Entro due anni interi riporterò in questo luogo tutti gli utensili della casa di Geova che Nabucodonosor re di Babilonia prese da questo luogo per portarli a Babilonia’”."},{"p":"4","v":4},{"p":"“‘E ricondurrò in questo luogo Ieconia figlio di Ioiachim, re di Giuda, e tutti gli esiliati di Giuda che sono andati a Babilonia’, è l’espressione di Geova, ‘poiché romperò il giogo del re di Babilonia’”."}],[{"p":"5","v":5},{"p":"E Geremia il profeta diceva ad Hanania il profeta davanti agli occhi dei sacerdoti e davanti agli occhi di tutto il popolo che stava nella casa di Geova,"},{"p":"6","v":6},{"p":"sì, Geremia il profeta diceva: “Amen! Così faccia Geova! Geova esegua le tue parole che hai profetizzato, facendo tornare gli utensili della casa di Geova e tutto il popolo esiliato da Babilonia in questo luogo!"},{"p":"7","v":7},{"p":"Comunque, odi, ti prego, questa parola che pronuncio ai tuoi orecchi e agli orecchi di tutto il popolo."},{"p":"8","v":8},{"p":"Riguardo ai profeti che ci furono prima di me e prima di te molto tempo fa, anch’essi profetizzavano circa molti paesi e circa grandi regni, di guerra e di calamità e di pestilenza."},{"p":"9","v":9},{"p":"Riguardo al profeta che profetizza di pace, quando la parola del profeta si sarà realizzata si conoscerà il profeta che Geova ha davvero mandato”."}],[{"p":"10","v":10},{"p":"Allora Hanania il profeta prese la sbarra di giogo dal collo di Geremia il profeta e la ruppe."},{"p":"11","v":11},{"p":"E Hanania diceva davanti agli occhi di tutto il popolo: “Geova ha detto questo: ‘Proprio così io romperò il giogo di Nabucodonosor re di Babilonia entro due anni interi di sopra il collo di tutte le nazioni’”. E Geremia il profeta se ne andava."}],[{"p":"12","v":12},{"p":"Quindi la parola di Geova fu rivolta a Geremia, dopo che Hanania il profeta aveva rotto la sbarra di giogo dal collo di Geremia il profeta, dicendo:"},{"p":"13","v":13},{"p":"“Va, e devi dire ad Hanania: ‘Geova ha detto questo: “Tu hai rotto sbarre di giogo di legno, e invece di esse dovrai fare sbarre di giogo di ferro”."},{"p":"14","v":14},{"p":"Poiché Geova degli eserciti, l’Iddio d’Israele, ha detto questo: “Certamente metterò sul collo di tutte queste nazioni un giogo di ferro, affinché servano Nabucodonosor re di Babilonia; e lo dovranno servire. E certamente gli darò perfino le bestie selvagge del campo”’”."}],[{"p":"15","v":15},{"p":"E Geremia il profeta diceva ad Hanania il profeta: “Ascolta, ti prego, Hanania! Geova non ti ha mandato, ma tu stesso hai fatto confidare questo popolo nella falsità."},{"p":"16","v":16},{"p":"Perciò Geova ha detto questo: ‘Ecco, ti mando via dalla superficie del suolo. Quest’anno tu stesso devi morire, poiché hai proferito l’assoluta rivolta contro Geova’”."}],[{"p":"17","v":17},{"p":"Hanania il profeta morì dunque quell’anno, nel settimo mese."}]]}