{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"E queste sono le parole della lettera che Geremia il profeta mandò da Gerusalemme al rimanente degli anziani degli esiliati e ai sacerdoti e ai profeti e a tutto il popolo, che Nabucodonosor aveva portato in esilio da Gerusalemme a Babilonia,"},{"p":"2","v":2},{"p":"dopo che Ieconia il re e la signora e i funzionari di corte, i principi di Giuda e di Gerusalemme, e gli artefici e i costruttori di baluardi erano usciti da Gerusalemme."},{"p":"3","v":3},{"p":"Fu per mano di Elasa figlio di Safan e di Ghemaria figlio di Ilchia, che Sedechia re di Giuda mandò a Babilonia da Nabucodonosor re di Babilonia, dicendo:"}],[{"p":"4","v":4},{"p":"“Questo è ciò che ha detto Geova degli eserciti, l’Iddio d’Israele, a tutti gli esiliati, che ho fatto andare in esilio da Gerusalemme a Babilonia:"},{"p":"5","v":5},{"p":"‘Edificate case e abitate[le], e piantate giardini e mangiatene il frutto."},{"p":"6","v":6},{"p":"Prendete mogli e generate figli e figlie; e prendete mogli per i vostri propri figli e date le vostre proprie figlie a marito, affinché partoriscano figli e figlie; e lì moltiplicatevi, e non divenite pochi."},{"p":"7","v":7},{"p":"Cercate anche la pace della città alla quale vi ho fatto andare in esilio, e pregate Geova in suo favore, poiché nella sua pace ci sarà pace per voi stessi."},{"p":"8","v":8},{"p":"Poiché Geova degli eserciti, l’Iddio d’Israele, ha detto questo: “Non v’ingannino i vostri profeti che sono fra voi e i vostri praticanti di divinazione, e non ascoltate i loro sogni che essi sognano."},{"p":"9","v":9},{"p":"Poiché ‘vi profetizzano in nome mio nella falsità. Io non li ho mandati’, è l’espressione di Geova”’”."}],[{"p":"10","v":10},{"p":"“Poiché Geova ha detto questo: ‘Secondo il compimento di settant’anni a Babilonia vi rivolgerò la mia attenzione, e certamente realizzerò verso di voi la mia buona parola riconducendovi in questo luogo’."}],[{"p":"11","v":11},{"p":"“‘Poiché io stesso conosco bene i pensieri che penso verso di voi’, è l’espressione di Geova, ‘pensieri di pace, e non di calamità, per darvi un futuro e una speranza."},{"p":"12","v":12},{"p":"E voi certamente mi invocherete e verrete e mi pregherete, e io certamente vi ascolterò’."}],[{"p":"13","v":13},{"p":"“‘E voi in effetti mi cercherete e [mi] troverete, poiché mi ricercherete con tutto il cuore."},{"p":"14","v":14},{"p":"E io stesso certamente mi lascerò trovare da voi’, è l’espressione di Geova. ‘E certamente radunerò il vostro gruppo di prigionieri e vi radunerò da tutte le nazioni e da tutti i luoghi ai quali vi avrò dispersi’, è l’espressione di Geova. ‘E di sicuro vi ricondurrò al luogo dal quale vi feci andare in esilio’."}],[{"p":"15","v":15},{"p":"“Ma voi avete detto: ‘Geova ci ha suscitato profeti in Babilonia’."}],[{"p":"16","v":16},{"p":"“Poiché questo è ciò che ha detto Geova al re che siede sul trono di Davide e a tutto il popolo che dimora in questa città, i vostri fratelli che non sono usciti con voi in esilio:"},{"p":"17","v":17},{"p":"‘Geova degli eserciti ha detto questo: “Ecco, mando contro di loro la spada, la carestia e la pestilenza, e certamente li renderò come i fichi scoppiati che non si possono mangiare per [quanto sono] cattivi”’."}],[{"p":"18","v":18},{"p":"“‘E certamente li inseguirò con la spada, con la carestia e con la pestilenza, e li darò per il tremito a tutti i regni della terra, per la maledizione e per oggetto di stupore e per il fischio e per il biasimo fra tutte le nazioni alle quali certamente li disperderò,"},{"p":"19","v":19},{"p":"per il fatto che non hanno ascoltato le mie parole’, è l’espressione di Geova, ‘che ho mandato loro con i miei servitori i profeti, alzandomi di buon’ora e mandando[li]’.\n“‘Ma voi non avete ascoltato’, è l’espressione di Geova."}],[{"p":"20","v":20},{"p":"“E in quanto a voi, udite la parola di Geova, voi tutti esiliati, che ho mandato da Gerusalemme a Babilonia."},{"p":"21","v":21},{"p":"Geova degli eserciti, l’Iddio d’Israele, ha detto questo riguardo ad Acab figlio di Colaia e a Sedechia figlio di Maaseia, che vi profetizzano falsità nel mio proprio nome: ‘Ecco, li darò in mano a Nabucodorosor re di Babilonia, ed egli li dovrà abbattere davanti ai vostri occhi."},{"p":"22","v":22},{"p":"E da essi sarà certamente presa una maledizione da parte dell’intero corpo degli esiliati di Giuda che è in Babilonia, dicendo: “Geova ti renda simile a Sedechia e simile ad Acab, che il re di Babilonia arrostì nel fuoco!”"},{"p":"23","v":23},{"p":"per la ragione che si sono abbandonati all’insensatezza in Israele, e continuano a commettere adulterio con le mogli dei loro compagni e nel mio proprio nome continuano a pronunciare falsamente la parola che io non comandai loro.\n“‘“E io sono Colui che conosce e sono testimone”, è l’espressione di Geova’”."}],[{"p":"24","v":24},{"p":"“E a Semaia di Neelam dirai:"},{"p":"25","v":25},{"p":"‘Geova degli eserciti, l’Iddio d’Israele, ha detto questo: “Per la ragione che tu stesso hai mandato a tuo nome lettere a tutto il popolo che è a Gerusalemme, e a Sofonia figlio di Maaseia, il sacerdote, e a tutti i sacerdoti, dicendo:"},{"p":"26","v":26},{"p":"‘Geova stesso ti ha fatto sacerdote in luogo di Ieoiada il sacerdote, per divenire il grande sorvegliante della casa di Geova verso qualunque uomo impazzito e che si comporta da profeta, e lo devi mettere nei ceppi e alla gogna;"},{"p":"27","v":27},{"p":"ora, quindi, perché non hai rimproverato Geremia di Anatot, che si comporta da profeta verso di voi?"},{"p":"28","v":28},{"p":"Poiché per questo ha mandato a dire a noi in Babilonia: “Andrà per le lunghe! Edificate case e abitate[le], e piantate giardini e mangiatene il frutto, . . .”’”’”"}],[{"p":"29","v":29},{"p":"E Sofonia il sacerdote leggeva questa lettera agli orecchi di Geremia il profeta."}],[{"p":"30","v":30},{"p":"Quindi la parola di Geova fu rivolta a Geremia, dicendo:"},{"p":"31","v":31},{"p":"“Manda a dire a tutti gli esiliati: ‘Questo è ciò che ha detto Geova riguardo a Semaia di Neelam: “Per la ragione che Semaia vi ha profetizzato, ma io stesso non l’ho mandato, e ha cercato di farvi confidare nella falsità,"},{"p":"32","v":32},{"p":"perciò Geova ha detto questo: ‘Ecco, rivolgo la mia attenzione a Semaia di Neelam e alla sua progenie’.\n“‘“‘Egli non avrà uomo che dimori in mezzo a questo popolo; e non guarderà il bene che farò per il mio popolo’, è l’espressione di Geova, ‘poiché ha proferito l’assoluta rivolta contro Geova’”’”."}]]}