{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"C’è un detto: “Se un uomo mandasse via sua moglie ed essa realmente se ne andasse via da lui e divenisse di un altro uomo, dovrebbe egli tornare più da lei?”\nNon si è quel paese positivamente contaminato?\n“E tu stessa hai commesso prostituzione con molti compagni; e ci dev’essere un ritorno a me?” è l’espressione di Geova."},{"p":"2","v":2},{"p":"“Alza i tuoi occhi ai sentieri battuti e vedi. Dov’è che non sei stata violata? Lungo le vie ti sei seduta per loro, come l’arabo nel deserto; e continui a contaminare il paese con i tuoi atti di prostituzione e con la tua malizia."},{"p":"3","v":3},{"p":"I copiosi acquazzoni sono dunque trattenuti, e non è caduta nemmeno una pioggia primaverile. E la tua fronte è divenuta come quella di una moglie che commette prostituzione. Hai rifiutato di sentirti umiliata."},{"p":"4","v":4},{"p":"Hai tu da ora in poi gridato a me: ‘Padre mio, tu sei l’amico intimo della mia giovinezza!"},{"p":"5","v":5},{"p":"Deve uno serbare risentimento a tempo indefinito, o continuare a guardare [qualcosa] per sempre?’ Ecco, hai parlato, e hai continuato a fare cose cattive e a prevalere”."}],[{"p":"6","v":6},{"p":"E Geova mi diceva ai giorni di Giosia il re: “‘Hai visto ciò che ha fatto l’infedele Israele? Essa va su ogni alto monte e sotto ogni albero lussureggiante, per commettervi prostituzione."},{"p":"7","v":7},{"p":"E dopo che essa aveva fatto tutte queste cose io continuai a dire che tornasse pure a me, ma non tornò; e Giuda continuò a guardare la sua propria perfida sorella."},{"p":"8","v":8},{"p":"Quando ebbi visto ciò, per la medesima ragione che l’infedele Israele aveva commesso adulterio, la mandai via e le davo il certificato del suo completo divorzio, tuttavia la sua sleale sorella Giuda non ebbe timore, ma anche lei stessa andava a commettere prostituzione."},{"p":"9","v":9},{"p":"E la sua prostituzione ebbe luogo a causa della [sua] veduta frivola, e continuava a contaminare il paese e a commettere adulterio con le pietre e con gli alberi;"},{"p":"10","v":10},{"p":"e nemmeno per tutto questo la sua perfida sorella Giuda tornò a me con tutto il cuore, [ma] solo falsamente’, è l’espressione di Geova”."}],[{"p":"11","v":11},{"p":"E Geova proseguì, dicendomi: “L’infedele Israele ha mostrato che la sua propria anima è più giusta della sleale Giuda."},{"p":"12","v":12},{"p":"Va, e devi proclamare queste parole al nord e dire:\n“‘“Torna, o rinnegata Israele”, è l’espressione di Geova’. ‘“Non farò cadere la mia faccia [con ira] su di voi, poiché sono leale”, è l’espressione di Geova’. ‘“Non resterò risentito a tempo indefinito."},{"p":"13","v":13},{"p":"Solo riconosci il tuo errore, poiché hai trasgredito contro Geova tuo Dio. E hai continuato a profondere le tue vie agli estranei sotto ogni albero lussureggiante, ma non avete ascoltato la mia voce”, è l’espressione di Geova’”."}],[{"p":"14","v":14},{"p":"“Tornate, o figli rinnegati”, è l’espressione di Geova. “Poiché io stesso son divenuto il vostro proprietario maritale; e certamente vi prenderò, uno da una città e due da una famiglia, e vi condurrò a Sion."},{"p":"15","v":15},{"p":"E di sicuro vi darò pastori secondo il mio cuore, e certamente vi pasceranno con conoscenza e perspicacia."},{"p":"16","v":16},{"p":"E deve avvenire che vi moltiplicherete e certamente porterete frutto nel paese in quei giorni”, è l’espressione di Geova. “Non diranno più: ‘L’arca del patto di Geova!’ né essa salirà in cuore, né se ne ricorderanno o mancherà loro, e non la si farà più."},{"p":"17","v":17},{"p":"In quel tempo chiameranno Gerusalemme il trono di Geova; e a lei si dovranno raccogliere tutte le nazioni, al nome di Geova in Gerusalemme, e non cammineranno più dietro alla caparbietà del loro cattivo cuore”."}],[{"p":"18","v":18},{"p":"“In quei giorni cammineranno, la casa di Giuda accanto alla casa d’Israele, e insieme verranno dal paese del nord nel paese che diedi come possedimento ereditario ai vostri antenati."},{"p":"19","v":19},{"p":"E io stesso ho detto: ‘Oh come ti ponevo tra i figli e ti davo il paese desiderabile, il possedimento ereditario dell’adornamento degli eserciti delle nazioni!’ E ancora dissi: ‘“Padre mio!” mi chiamerete, e dal seguirmi non vi volgerete indietro’."},{"p":"20","v":20},{"p":"‘Veramente [come] una moglie se n’è andata via con slealtà dal suo compagno, così voi, o casa d’Israele, avete agito slealmente verso di me’, è l’espressione di Geova”."}],[{"p":"21","v":21},{"p":"Sui sentieri battuti si è udito un suono, il pianto, le suppliche dei figli d’Israele. Poiché hanno torto la loro via; hanno dimenticato Geova loro Dio."}],[{"p":"22","v":22},{"p":"“Tornate, figli rinnegati. Io sanerò la vostra condizione di rinnegati”.\n“Eccoci! Siamo venuti a te, poiché tu, o Geova, sei il nostro Dio."},{"p":"23","v":23},{"p":"Veramente sia i colli che il trambusto sui monti appartengono alla falsità. Veramente in Geova nostro Dio è la salvezza d’Israele."},{"p":"24","v":24},{"p":"Ma la stessa cosa vergognosa ha divorato la fatica dei nostri antenati fin dalla nostra giovinezza, i loro greggi e le loro mandrie, i loro figli e le loro figlie."},{"p":"25","v":25},{"p":"Noi giacciamo nella nostra vergogna, e la nostra umiliazione continua a coprirci; poiché verso Geova nostro Dio abbiamo peccato, noi e i nostri padri dalla nostra giovinezza e fino a questo giorno, e non abbiamo ubbidito alla voce di Geova nostro Dio”."}]]}