{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"La parola che fu rivolta a Geremia da parte di Geova, dicendo:"},{"p":"2","v":2},{"p":"“Geova l’Iddio d’Israele ha detto questo: ‘Scriviti in un libro tutte le parole che certamente ti proferirò."},{"p":"3","v":3},{"p":"Poiché, “ecco, vengono i giorni”, è l’espressione di Geova, “e certamente radunerò i prigionieri del mio popolo, Israele e Giuda”, ha detto Geova, “e certamente li ricondurrò al paese che diedi ai loro antenati, e lo possederanno di nuovo”’”."}],[{"p":"4","v":4},{"p":"E queste sono le parole che Geova ha proferito a Israele e a Giuda."},{"p":"5","v":5},{"p":"Poiché Geova ha detto questo: “Abbiamo udito il suono del tremito, terrore, e non c’è pace."},{"p":"6","v":6},{"p":"Chiedete, suvvia, e vedete se un maschio partorisce. Perché ho visto ogni uomo robusto con le mani sui lombi come una femmina che partorisce, e tutte le facce son divenute pallide?"},{"p":"7","v":7},{"p":"Ohimè! Poiché quel giorno è grande, tanto che non ce n’è altro simile, ed è il tempo dell’angustia per Giacobbe. Ma egli ne sarà anche salvato”."}],[{"p":"8","v":8},{"p":"“E deve avvenire in quel giorno”, è l’espressione di Geova degli eserciti, “che romperò il giogo di uno di sopra il tuo collo, e troncherò i tuoi legami, e gli estranei non lo sfrutteranno più come servitore."},{"p":"9","v":9},{"p":"E certamente serviranno Geova loro Dio e Davide loro re, che io susciterò per loro”."}],[{"p":"10","v":10},{"p":"“E in quanto a te, non aver timore, o mio servitore Giacobbe”, è l’espressione di Geova, “e non essere colpito da terrore, o Israele. Poiché, ecco, salvo te da lontano e la tua progenie dal paese della loro prigionia. E Giacobbe certamente tornerà e sarà libero da disturbo e sarà a suo agio, e non ci sarà nessuno che faccia tremare”."}],[{"p":"11","v":11},{"p":"“Poiché io sono con te”, è l’espressione di Geova, “per salvarti; ma farò uno sterminio fra tutte le nazioni nelle quali ti avrò disperso. Comunque, nel tuo caso non farò uno sterminio. E ti dovrò correggere in debita misura, e non ti lascerò affatto impunito”."}],[{"p":"12","v":12},{"p":"Poiché Geova ha detto questo: “Non c’è cura per il tuo abbattimento. Il tuo colpo è cronico."},{"p":"13","v":13},{"p":"Non c’è chi perori la tua causa, per la [tua] ulcera. Non ci sono per te mezzi di guarigione, né rimedi."},{"p":"14","v":14},{"p":"Tutti quelli che ti amano intensamente son quelli che ti hanno dimenticata. Tu non sei quella che continuano a ricercare. Poiché con il colpo di un nemico ti ho colpita, con il castigo di qualcuno crudele, a causa dell’abbondanza del tuo errore; i tuoi peccati son divenuti numerosi."},{"p":"15","v":15},{"p":"Perché gridi a causa del tuo abbattimento? Il tuo dolore è incurabile a causa dell’abbondanza del tuo errore; i tuoi peccati son divenuti numerosi. Io ti ho fatto queste cose."},{"p":"16","v":16},{"p":"Perciò tutti quelli che ti divorano saranno essi stessi divorati; e in quanto a tutti i tuoi avversari, andranno tutti in schiavitù. E quelli che ti saccheggiano saranno certamente saccheggiati, e tutti quelli che ti predano li cederò alla preda”."}],[{"p":"17","v":17},{"p":"“Poiché ti farò ristabilire, e dai tuoi colpi ti sanerò”, è l’espressione di Geova. “Poiché ti hanno chiamato donna scacciata: ‘Questa è Sion, che nessuno ricerca’”."}],[{"p":"18","v":18},{"p":"Geova ha detto questo: “Ecco, raduno i prigionieri delle tende di Giacobbe, e avrò pietà dei suoi tabernacoli. E la città sarà realmente riedificata sul suo cumulo di rovine; e sul suo giusto posto sarà situata la sua stessa torre di dimora."},{"p":"19","v":19},{"p":"E da essi certamente usciranno rendimenti di grazie, e il suono di quelli che ridono. E certamente li moltiplicherò, e non diverranno pochi; e di sicuro li accrescerò di numero, e non diverranno insignificanti."},{"p":"20","v":20},{"p":"E i suoi figli devono divenire come nei tempi passati, e dinanzi a me la sua propria assemblea sarà fermamente stabilita. E di sicuro rivolgerò la mia attenzione a tutti i suoi oppressori."},{"p":"21","v":21},{"p":"E il suo maestoso certamente proverrà da lui, e di mezzo a lui uscirà il suo proprio governante; e certamente lo farò avvicinare, ed egli mi si dovrà accostare”.\n“Poiché chi è, ora, questi che ha dato in pegno il suo cuore per accostarmisi?” è l’espressione di Geova."},{"p":"22","v":22},{"p":"“E voi diverrete certamente il mio popolo, e io stesso diverrò il vostro Dio”."}],[{"p":"23","v":23},{"p":"Ecco, un turbine di Geova, il furore stesso, è uscito, una tempesta travolgente. Turbinerà sulla testa dei malvagi."},{"p":"24","v":24},{"p":"L’ardente ira di Geova non si ritirerà finché egli non avrà eseguito e finché non avrà compiuto le idee del suo cuore. Nella parte finale dei giorni lo prenderete in considerazione."}]]}