{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"“In quel tempo”, è l’espressione di Geova, “io diverrò Dio per tutte le famiglie d’Israele; e in quanto a loro, diverranno il mio popolo”."}],[{"p":"2","v":2},{"p":"Geova ha detto questo: “Il popolo formato dei superstiti dalla spada trovò favore nel deserto, quando Israele camminava per ottenere il suo riposo”."},{"p":"3","v":3},{"p":"Da lontano mi apparve Geova stesso, [dicendo:] “E ti ho amato con un amore a tempo indefinito. Perciò ti ho attratto con amorevole benignità."},{"p":"4","v":4},{"p":"Tuttavia ti riedificherò e tu sarai realmente riedificata, o vergine d’Israele. Ti adornerai ancora con i tuoi tamburelli e realmente uscirai nella danza di quelli che ridono."},{"p":"5","v":5},{"p":"Pianterai ancora vigne sui monti di Samaria. I piantatori certamente [le] pianteranno e cominceranno a far[ne] uso."},{"p":"6","v":6},{"p":"Poiché esiste un giorno in cui le vedette realmente grideranno nella regione montagnosa di Efraim: ‘Levatevi, e saliamo a Sion, a Geova nostro Dio’”."}],[{"p":"7","v":7},{"p":"Poiché Geova ha detto questo: “Gridate forte a Giacobbe con allegrezza, e strillate al capo delle nazioni. Proclamate[lo]. Rendete lode e dite: ‘Salva, o Geova, il tuo popolo, il rimanente d’Israele’."},{"p":"8","v":8},{"p":"Ecco, li conduco dal paese del nord, e di sicuro li radunerò dalle parti più remote della terra. Fra loro ci saranno il cieco e lo zoppo, la donna incinta e quella che partorisce, tutti insieme. Torneranno qui come una grande congregazione."},{"p":"9","v":9},{"p":"Verranno con pianto, e li condurrò con le [loro] suppliche di favore. Li farò camminare verso valli di torrenti d’acqua, in una via retta nella quale non saranno fatti inciampare. Poiché io son divenuto per Israele un Padre; e in quanto a Efraim, è il mio primogenito”."}],[{"p":"10","v":10},{"p":"Udite la parola di Geova, o nazioni, e annunciate[la] fra le isole lontane, e dite: “Colui che disperde Israele, egli stesso lo radunerà, e certamente lo custodirà come un pastore custodisce il suo branco."},{"p":"11","v":11},{"p":"Poiché Geova realmente redimerà Giacobbe e lo reclamerà dalla mano di chi è più forte di lui."},{"p":"12","v":12},{"p":"E certamente verranno e grideranno di gioia sull’altura di Sion e diverranno raggianti per la bontà di Geova, per il grano e per il vino nuovo e per l’olio e per i piccoli del gregge e dei bovini. E la loro anima semplicemente diverrà come un giardino irriguo, e non languiranno più”."}],[{"p":"13","v":13},{"p":"“In quel tempo la vergine si rallegrerà nella danza, anche i giovani e i vecchi, tutti insieme. E certamente cambierò il loro cordoglio in esultanza, e li conforterò e li farò rallegrare dalla loro mestizia."},{"p":"14","v":14},{"p":"E certamente saturerò l’anima dei sacerdoti col grasso, e con la mia bontà il mio proprio popolo sarà saziato”, è l’espressione di Geova."}],[{"p":"15","v":15},{"p":"“Geova ha detto questo: ‘In Rama si ode una voce, lamento e amaro pianto; Rachele piange i suoi figli. Ha rifiutato d’esser confortata per i suoi figli, perché non sono più’”."}],[{"p":"16","v":16},{"p":"Geova ha detto questo: “‘Trattieni la tua voce dal pianto, e i tuoi occhi dalle lacrime, poiché esiste una ricompensa per la tua attività’, è l’espressione di Geova, ‘ed essi certamente torneranno dal paese del nemico’."}],[{"p":"17","v":17},{"p":"“‘Ed esiste una speranza per il tuo futuro’, è l’espressione di Geova, ‘e i figli certamente torneranno al loro proprio territorio’”."}],[{"p":"18","v":18},{"p":"“Ho positivamente udito Efraim dolersi: ‘Mi hai corretto, affinché io sia corretto, come un vitello che non è stato addestrato. Fammi volgere indietro, e prontamente mi volgerò indietro, poiché tu sei Geova mio Dio."},{"p":"19","v":19},{"p":"Poiché dopo che mi volsi indietro provai rammarico; e dopo che mi si fece conoscere battei la coscia. Provai vergogna, e mi sentii anche umiliato, poiché avevo portato il biasimo della mia giovinezza’”."}],[{"p":"20","v":20},{"p":"“È Efraim per me un figlio prezioso, o un fanciullo diletto? Poiché nella misura in cui ho parlato contro di lui, immancabilmente lo ricorderò ancora. Perciò i miei intestini son divenuti tumultuosi per lui. Avrò senz’altro pietà di lui”, è l’espressione di Geova."}],[{"p":"21","v":21},{"p":"“Erigiti pietre miliari. Collocati segni indicatori. Poni il cuore alla strada maestra, alla via per la quale dovrai andare. Torna, o vergine d’Israele. Torna a queste tue città."},{"p":"22","v":22},{"p":"Fino a quando ti volterai da una parte e dall’altra, o figlia infedele? Poiché Geova ha creato una cosa nuova sulla terra: Una semplice femmina attornierà un uomo robusto”."}],[{"p":"23","v":23},{"p":"Geova degli eserciti, l’Iddio d’Israele, ha detto questo: “Diranno ancora questa parola nel paese di Giuda e nelle sue città, quando radunerò i loro prigionieri: ‘Geova ti benedica, o giusto luogo di dimora, o monte santo’."},{"p":"24","v":24},{"p":"E Giuda e le sue città certamente vi dimoreranno tutte insieme, agricoltori e quelli che sono partiti col branco."},{"p":"25","v":25},{"p":"Poiché certamente saturerò l’anima stanca, e certamente sazierò ogni anima che langue”."}],[{"p":"26","v":26},{"p":"A ciò mi svegliai e vedevo; e in quanto al mio sonno, mi era stato piacevole."}],[{"p":"27","v":27},{"p":"“Ecco, vengono i giorni”, è l’espressione di Geova, “e certamente seminerò la casa d’Israele e la casa di Giuda con seme d’uomo e con seme di animale domestico”."}],[{"p":"28","v":28},{"p":"“E deve avvenire che proprio come avevo vigilato su di loro per sradicare e per abbattere e per demolire e per distruggere e per danneggiare, così vigilerò su di loro per edificare e per piantare”, è l’espressione di Geova."},{"p":"29","v":29},{"p":"“In quei giorni non diranno più: ‘I padri mangiarono uva immatura, ma si allegarono i denti dei figli’."},{"p":"30","v":30},{"p":"Ma ciascuno morirà per il suo proprio errore. A ogni uomo che mangi uva immatura si allegheranno i denti”."}],[{"p":"31","v":31},{"p":"“Ecco, vengono i giorni”, è l’espressione di Geova, “e io certamente concluderò con la casa d’Israele e con la casa di Giuda un nuovo patto;"},{"p":"32","v":32},{"p":"non come il patto che conclusi con i loro antenati nel giorno in cui li presi per mano per farli uscire dal paese d’Egitto, ‘il quale mio patto essi stessi infransero, benché io stesso fossi il loro proprietario maritale’, è l’espressione di Geova”."}],[{"p":"33","v":33},{"p":"“Poiché questo è il patto che concluderò con la casa d’Israele dopo quei giorni”, è l’espressione di Geova. “Certamente metterò la mia legge dentro di loro, e la scriverò nel loro cuore. E di sicuro diverrò il loro Dio, ed essi stessi diverranno il mio popolo”."}],[{"p":"34","v":34},{"p":"“E non insegneranno più ciascuno al suo compagno e ciascuno al suo fratello, dicendo: ‘Conoscete Geova!’ Poiché mi conosceranno tutti, dal più piccolo di loro fino al più grande di loro”, è l’espressione di Geova. “Poiché perdonerò il loro errore, e non ricorderò più il loro peccato”."}],[{"p":"35","v":35},{"p":"Questo ha detto Geova, il Datore del sole per la luce di giorno, degli statuti della luna e delle stelle per la luce di notte, Colui che agita il mare affinché le sue onde divengano tumultuose, Colui il cui nome è Geova degli eserciti:"},{"p":"36","v":36},{"p":"“‘Se questi regolamenti si potessero rimuovere d’innanzi a me’, è l’espressione di Geova, ‘quelli che sono il seme d’Israele potrebbero similmente cessar d’essere una nazione dinanzi a me per sempre’”."}],[{"p":"37","v":37},{"p":"Geova ha detto questo: “‘Se i cieli di sopra si potessero misurare e le fondamenta della terra di sotto si potessero scrutare, io stesso potrei anche rigettare l’intero seme d’Israele a motivo di tutto ciò che hanno fatto’, è l’espressione di Geova”."}],[{"p":"38","v":38},{"p":"“Ecco, vengono i giorni”, è l’espressione di Geova, “e la città certamente sarà edificata a Geova dalla Torre di Ananel alla Porta dell’Angolo."},{"p":"39","v":39},{"p":"E la corda per misurare in effetti uscirà ancora diritto fino al colle di Gareb, e girerà certamente verso Goa."},{"p":"40","v":40},{"p":"E tutto il bassopiano dei cadaveri e delle ceneri grasse, e tutti i terrazzi fino alla valle del torrente Chidron, fino al medesimo angolo della Porta dei Cavalli verso levante, sarà qualcosa di santo a Geova. Non sarà sradicato, né sarà più demolito a tempo indefinito”."}]]}