{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"La parola che fu rivolta a Geremia da parte di Geova nel decimo anno di Sedechia re di Giuda, cioè nel diciottesimo anno di Nabucodorosor."},{"p":"2","v":2},{"p":"E in quel tempo le forze militari del re di Babilonia ponevano l’assedio a Gerusalemme; e in quanto a Geremia il profeta, era detenuto nel Cortile della Guardia che è nella casa del re di Giuda,"},{"p":"3","v":3},{"p":"perché Sedechia re di Giuda gli aveva imposto una [pena] detentiva, dicendo:\n“Perché profetizzi, dicendo: ‘Geova ha detto questo: “Ecco, do questa città in mano al re di Babilonia, ed egli certamente la catturerà;"},{"p":"4","v":4},{"p":"e Sedechia stesso, il re di Giuda, non scamperà dalla mano dei caldei, poiché immancabilmente sarà dato in mano al re di Babilonia, e la sua bocca parlerà in effetti con la bocca di quello, e i suoi propri occhi vedranno anche gli occhi di quello”’;"},{"p":"5","v":5},{"p":"‘e porterà Sedechia a Babilonia, ed egli vi resterà finché io gli rivolga la mia attenzione’, è l’espressione di Geova; ‘benché voi continuiate a guerreggiare contro i caldei, non riuscirete’?”"}],[{"p":"6","v":6},{"p":"E Geremia diceva: “Mi è stata rivolta la parola di Geova, dicendo:"},{"p":"7","v":7},{"p":"‘Ecco Hanamel figlio di Sallum tuo zio paterno che viene da te, dicendo: “Acquistati il mio campo che è ad Anatot, perché il diritto di ricompra ti appartiene per acquistar[lo]”’”."}],[{"p":"8","v":8},{"p":"A suo tempo Hanamel figlio del mio zio paterno venne da me, secondo la parola di Geova, nel Cortile della Guardia, e mi diceva: “Acquista, ti prego, il mio campo che è ad Anatot, che è nel paese di Beniamino, poiché il diritto di possesso ereditario è tuo, e il potere di ricompra è tuo. Acquistate[lo]”. Allora seppi che era stata la parola di Geova."}],[{"p":"9","v":9},{"p":"Acquistavo dunque da Hanamel figlio del mio zio paterno il campo che era ad Anatot. E gli pesavo il denaro, sette sicli e dieci pezzi d’argento."},{"p":"10","v":10},{"p":"Quindi scrissi un atto e apposi il sigillo e presi testimoni mentre pesavo il denaro nella bilancia."},{"p":"11","v":11},{"p":"Dopo ciò presi l’atto d’acquisto, quello sigillato secondo il comandamento e i regolamenti, e quello lasciato aperto;"},{"p":"12","v":12},{"p":"e diedi quindi l’atto d’acquisto a Baruc figlio di Neria figlio di Maseia davanti agli occhi di Hanamel [figlio del] mio zio paterno e davanti agli occhi dei testimoni, quelli che avevano scritto nell’atto d’acquisto, davanti agli occhi di tutti i giudei che sedevano nel Cortile della Guardia."}],[{"p":"13","v":13},{"p":"Comandai ora a Baruc davanti ai loro occhi, dicendo:"},{"p":"14","v":14},{"p":"“Geova degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Prendi questi atti, questo atto d’acquisto, sì, quello sigillato, e l’altro atto lasciato aperto, e li devi anche mettere in un vaso di terracotta, affinché durino per molti giorni’."},{"p":"15","v":15},{"p":"Poiché Geova degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Case e campi e vigne saranno ancora acquistati in questo paese’”."}],[{"p":"16","v":16},{"p":"E io pregavo Geova dopo aver dato l’atto d’acquisto a Baruc figlio di Neria, dicendo:"},{"p":"17","v":17},{"p":"“Ohimè, o Sovrano Signore Geova! Ecco, tu stesso hai fatto i cieli e la terra mediante la tua grande potenza e mediante il tuo braccio steso. L’intera cosa non è troppo meravigliosa per te stesso,"},{"p":"18","v":18},{"p":"che eserciti amorevole benignità verso migliaia, e ripaghi l’errore dei padri in seno ai loro figli dopo di loro, il [vero] Dio, il Grande, il Potente, il cui nome è Geova degli eserciti,"},{"p":"19","v":19},{"p":"grande in consiglio e abbondante negli atti, tu i cui occhi sono aperti su tutte le vie dei figli degli uomini, per dare a ciascuno secondo le sue vie e secondo il frutto delle sue azioni;"},{"p":"20","v":20},{"p":"tu che ponesti segni e miracoli nel paese d’Egitto fino a questo giorno e in Israele e fra gli uomini, per farti un nome, come in questo giorno."},{"p":"21","v":21},{"p":"E facevi uscire il tuo popolo Israele dal paese d’Egitto, con segni e con miracoli e con mano forte e con braccio steso e con grande spavento."}],[{"p":"22","v":22},{"p":"“A suo tempo desti loro questo paese che giurasti ai loro antenati di dar loro, un paese dove scorre latte e miele."},{"p":"23","v":23},{"p":"Ed essi venivano e ne prendevano possesso, ma non ubbidirono alla tua voce, e non camminarono nella tua legge. Non fecero tutte le cose che tu comandasti loro di fare, così che facesti venire su di loro tutta questa calamità."},{"p":"24","v":24},{"p":"Ecco, con bastioni d’assedio gli uomini son venuti alla città per catturarla, e la città medesima sarà certamente data in mano ai caldei che combattono contro di essa, a causa della spada e della carestia e della pestilenza; e ciò che hai detto è accaduto, ed ecco, [lo] vedi."},{"p":"25","v":25},{"p":"Eppure tu stesso mi hai detto, o Sovrano Signore Geova: ‘Acquistati il campo con denaro e prendi testimoni’, benché la città stessa debba essere data in mano ai caldei”."}],[{"p":"26","v":26},{"p":"Allora la parola di Geova fu rivolta a Geremia, dicendo:"},{"p":"27","v":27},{"p":"“Ecco, io sono Geova, l’Iddio di ogni carne. C’è per me alcuna cosa troppo meravigliosa?"},{"p":"28","v":28},{"p":"Perciò Geova ha detto questo: ‘Ecco, do questa città in mano ai caldei e in mano a Nabucodorosor re di Babilonia, ed egli la deve catturare."},{"p":"29","v":29},{"p":"E i caldei che combattono contro questa città devono venire e dare alle fiamme questa città col fuoco e devono bruciare essa e le case sui tetti delle quali hanno fatto fumo di sacrificio a Baal e hanno versato libazioni ad altri dèi allo scopo di offendermi’."}],[{"p":"30","v":30},{"p":"“‘Poiché i figli d’Israele e i figli di Giuda hanno mostrato d’essere semplici operatori di ciò che era male ai miei occhi, fin dalla loro giovinezza; poiché i figli d’Israele mi offendono pure mediante l’opera delle loro mani’, è l’espressione di Geova."},{"p":"31","v":31},{"p":"‘Poiché questa città, dal giorno in cui la edificarono, fino a questo giorno, ha mostrato di non essere altro che causa d’ira in me e causa di furore in me, affinché io la tolga d’innanzi alla mia faccia,"},{"p":"32","v":32},{"p":"a motivo di tutta la malizia dei figli d’Israele e dei figli di Giuda che essi hanno operato per offendermi, essi, i loro re, i loro principi, i loro sacerdoti e i loro profeti, e gli uomini di Giuda e gli abitanti di Gerusalemme."},{"p":"33","v":33},{"p":"E continuarono a rivolgermi il dorso e non la faccia, benché io insegnassi loro, alzandomi di buon’ora e insegnando, ma non c’era nessuno di loro che ascoltasse per ricevere disciplina."},{"p":"34","v":34},{"p":"E mettevano le loro cose disgustanti nella casa sulla quale è stato invocato il mio proprio nome, per contaminarla."},{"p":"35","v":35},{"p":"Per di più, edificarono gli alti luoghi di Baal che sono nella valle del figlio di Innom, per far passare i loro figli e le loro figlie attraverso [il fuoco] a Molec, cosa che io non comandai loro, né mi salì in cuore di fare questa cosa detestabile, allo scopo di far peccare Giuda’."}],[{"p":"36","v":36},{"p":"“E ora, perciò, questo è ciò che Geova l’Iddio d’Israele ha detto riguardo a questa città che voi dite sarà certamente data in mano al re di Babilonia mediante la spada e mediante la carestia e mediante la pestilenza:"},{"p":"37","v":37},{"p":"‘Ecco, li radunerò da tutti i paesi nei quali li avrò dispersi nella mia ira e nel mio furore e nella mia grande indignazione; e certamente li ricondurrò in questo luogo e li farò dimorare al sicuro."},{"p":"38","v":38},{"p":"E certamente diverranno il mio popolo e io stesso diverrò il loro Dio."},{"p":"39","v":39},{"p":"E certamente darò loro un solo cuore e una sola via perché mi temano sempre, per il bene loro e dei loro figli dopo di loro."},{"p":"40","v":40},{"p":"E di sicuro concluderò con loro un patto di durata indefinita, che non mi volgerò da dietro a loro, per fare loro il bene; e metterò nel loro cuore il mio timore perché non si allontanino da me."},{"p":"41","v":41},{"p":"E di sicuro esulterò su di loro per fare loro il bene, e li pianterò in questo paese in verità con tutto il mio cuore e con tutta la mia anima’”."}],[{"p":"42","v":42},{"p":"“Poiché Geova ha detto questo: ‘Proprio come ho fatto venire su questo popolo tutta questa grande calamità, così farò venire su di loro tutta la bontà che proferisco riguardo a loro."},{"p":"43","v":43},{"p":"E certamente si compreranno campi in questo paese di cui direte: “È una distesa desolata senza uomo né animale domestico. È stato dato in mano ai caldei”’."}],[{"p":"44","v":44},{"p":"“‘Con denaro la gente si acquisterà gli stessi campi, e vi sarà la registrazione nell’atto e si sigillerà e si prenderanno testimoni nel paese di Beniamino e nei dintorni di Gerusalemme e nelle città di Giuda e nelle città della regione montagnosa e nelle città del bassopiano e nelle città del sud, perché ricondurrò i loro prigionieri’, è l’espressione di Geova”."}]]}