{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"E la parola di Geova era rivolta a Geremia per la seconda volta, mentre era ancora rinchiuso nel Cortile della Guardia, dicendo:"},{"p":"2","v":2},{"p":"“Questo è ciò che ha detto Geova il Fattore della [terra], Geova il Formatore d’essa per stabilirla fermamente, essendo Geova il suo nome:"},{"p":"3","v":3},{"p":"‘Chiamami, e io ti risponderò e ti dichiarerò prontamente cose grandi e incomprensibili che non hai conosciuto’”."}],[{"p":"4","v":4},{"p":"“Poiché questo è ciò che ha detto Geova l’Iddio d’Israele riguardo alle case di questa città e riguardo alle case dei re di Giuda che sono abbattute a causa dei bastioni d’assedio e a causa della spada;"},{"p":"5","v":5},{"p":"[riguardo a] quelli che vengono a combattere contro i caldei e a riempire i luoghi con i cadaveri degli uomini che io ho abbattuto nella mia ira e nel mio furore, e a causa di tutta la malizia dei quali ho nascosto la mia faccia da questa città:"},{"p":"6","v":6},{"p":"‘Ecco, le reco guarigione e salute; e certamente li sanerò e rivelerò loro abbondanza di pace e verità."},{"p":"7","v":7},{"p":"E di sicuro ricondurrò i prigionieri di Giuda e i prigionieri d’Israele, e li edificherò proprio come in principio."},{"p":"8","v":8},{"p":"E certamente li purificherò da tutto il loro errore con cui hanno peccato contro di me, e di sicuro perdonerò tutti i loro errori con cui hanno peccato contro di me e con cui hanno trasgredito contro di me."},{"p":"9","v":9},{"p":"Ed essa certamente mi diverrà un nome di esultanza, una lode e una bellezza verso tutte le nazioni della terra che udranno di tutta la bontà che mostro loro. E certamente saranno nel terrore e si agiteranno a motivo di tutta la bontà e a motivo di tutta la pace che io le mostro’”."}],[{"p":"10","v":10},{"p":"“Geova ha detto questo: ‘In questo luogo che voi direte è deserto senza uomo e senza animale domestico, nelle città di Giuda e nelle vie di Gerusalemme che sono desolate senza uomo e senza abitante e senza animale domestico, si udranno ancora"},{"p":"11","v":11},{"p":"il suono di esultanza e il suono di allegrezza, la voce dello sposo e la voce della sposa, la voce di quelli che diranno: “Lodate Geova degli eserciti, poiché Geova è buono; poiché la sua amorevole benignità è a tempo indefinito!”’\n“‘Porteranno un’offerta di rendimento di grazie nella casa di Geova, poiché io ricondurrò i prigionieri del paese proprio come in principio’, ha detto Geova”."}],[{"p":"12","v":12},{"p":"“Geova degli eserciti ha detto questo: ‘In questo luogo deserto senza uomo e nemmeno animale domestico e in tutte le sue città ci sarà ancora il pascolo dei pastori che fanno giacere il gregge’."}],[{"p":"13","v":13},{"p":"“‘Nelle città della regione montagnosa, nelle città del bassopiano e nelle città del sud e nel paese di Beniamino e nei dintorni di Gerusalemme e nelle città di Giuda i greggi passeranno ancora sotto le mani di chi conta’, ha detto Geova”."}],[{"p":"14","v":14},{"p":"“‘Ecco, vengono i giorni’, è l’espressione di Geova, ‘e certamente eseguirò la buona parola che ho pronunciato, riguardo alla casa d’Israele e riguardo alla casa di Giuda."},{"p":"15","v":15},{"p":"In quei giorni e in quel tempo farò germogliare a Davide un germoglio giusto, e certamente eseguirà diritto e giustizia nel paese."},{"p":"16","v":16},{"p":"In quei giorni Giuda sarà salvato e Gerusalemme stessa risiederà al sicuro. E questo è [il nome] col quale sarà chiamata: Geova è la nostra giustizia’”."}],[{"p":"17","v":17},{"p":"“Poiché Geova ha detto questo: ‘Non sarà stroncato nel caso di Davide un uomo che sieda sul trono della casa d’Israele."},{"p":"18","v":18},{"p":"E nel caso dei sacerdoti, i leviti, non sarà stroncato un uomo d’innanzi a me che offra olocausto e faccia fumo con offerta di cereali e offra sempre sacrificio’”."}],[{"p":"19","v":19},{"p":"E la parola di Geova venne ancora a Geremia, dicendo:"},{"p":"20","v":20},{"p":"“Geova ha detto questo: ‘Se voi poteste infrangere il mio patto del giorno e il mio patto della notte, sì, affinché giorno e notte non vengano nel loro tempo,"},{"p":"21","v":21},{"p":"similmente si potrebbe infrangere il mio proprio patto con Davide mio servitore così che egli non abbia un figlio che regni sul suo trono; anche con i leviti, i sacerdoti, miei ministri."},{"p":"22","v":22},{"p":"Proprio come l’esercito dei cieli non si può contare, né si può misurare la sabbia del mare, così moltiplicherò il seme di Davide mio servitore e i leviti che mi servono’”."}],[{"p":"23","v":23},{"p":"E la parola di Geova continuò ad essere rivolta a Geremia, dicendo:"},{"p":"24","v":24},{"p":"“Non hai visto ciò che quelli di questo popolo hanno pronunciato, dicendo: ‘Le due famiglie che Geova ha scelto, anche le rigetterà’? E al mio proprio popolo continuano a mancare di rispetto, affinché non continui a essere una nazione davanti a loro."}],[{"p":"25","v":25},{"p":"“Geova ha detto questo: ‘Se non fosse un fatto che io ho stabilito il mio proprio patto del giorno e della notte, gli statuti del cielo e della terra,"},{"p":"26","v":26},{"p":"allora anche rigetterei perfino il seme di Giacobbe e di Davide mio servitore, così che non prenderei dal suo seme governanti sul seme di Abraamo, di Isacco e di Giacobbe. Poiché certamente radunerò i loro prigionieri e avrò pietà di loro’”."}]]}