{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"La parola che fu rivolta a Geremia da parte di Geova, quando Nabucodorosor re di Babilonia e tutte le sue forze militari e tutti i regni della terra, il dominio sotto la sua mano, e tutti i popoli combattevano contro Gerusalemme e contro tutte le sue città, dicendo:"}],[{"p":"2","v":2},{"p":"“Geova l’Iddio d’Israele ha detto questo: ‘Va, e devi dire a Sedechia re di Giuda, sì, gli devi dire: “Geova ha detto questo: ‘Ecco, do questa città in mano al re di Babilonia, ed egli la deve bruciare col fuoco."},{"p":"3","v":3},{"p":"E tu stesso non scamperai dalla sua mano, perché immancabilmente sarai preso e sarai dato nella sua mano. E i tuoi propri occhi vedranno anche gli occhi del re di Babilonia, e la sua propria bocca parlerà anche con la tua bocca, e tu andrai a Babilonia’."},{"p":"4","v":4},{"p":"Comunque, odi la parola di Geova, o Sedechia re di Giuda: ‘Questo è ciò che Geova ha detto riguardo a te: “Non morirai di spada."},{"p":"5","v":5},{"p":"In pace morirai; e come con i roghi per i tuoi padri, i re precedenti che furono prima di te, così faranno un rogo per te, e ‘Ohimè, o padrone!’ è ciò che diranno facendo lamento per te, poiché ‘io stesso ho pronunciato la parola’, è l’espressione di Geova”’”’”."}],[{"p":"6","v":6},{"p":"E Geremia il profeta pronunciava a Sedechia re di Giuda tutte queste parole in Gerusalemme,"},{"p":"7","v":7},{"p":"quando le forze militari del re di Babilonia combattevano contro Gerusalemme e contro tutte le città di Giuda che erano state lasciate rimanere, contro Lachis e contro Azeca; poiché esse, le città fortificate, erano quelle che rimanevano fra le città di Giuda."}],[{"p":"8","v":8},{"p":"La parola che fu rivolta a Geremia da parte di Geova dopo che il re Sedechia aveva concluso un patto con tutto il popolo che era a Gerusalemme per proclamare loro la libertà,"},{"p":"9","v":9},{"p":"perché ciascuno facesse andare libero il suo servo e ciascuno la sua serva, ebreo ed ebrea, per non impiegarli come servitori, cioè un giudeo, che è suo fratello."},{"p":"10","v":10},{"p":"Tutti i principi dunque ubbidirono, e tutto il popolo che era entrato nel patto di far andare libero ciascuno il suo servo e ciascuno la sua serva, per non impiegarli più come servitori, e ubbidivano e [li] lasciavano andare."},{"p":"11","v":11},{"p":"Ma dopo ciò si volsero e riconducevano i servi e le serve che avevano lasciato andare liberi, e li assoggettavano come servi e serve."},{"p":"12","v":12},{"p":"Di conseguenza la parola di Geova fu rivolta a Geremia da parte di Geova, dicendo:"}],[{"p":"13","v":13},{"p":"“Geova l’Iddio d’Israele ha detto questo: ‘Io stesso conclusi un patto con i vostri antenati nel giorno in cui li feci uscire dal paese d’Egitto, dalla casa di servitù, dicendo:"},{"p":"14","v":14},{"p":"“Alla fine di sette anni dovete lasciar andare ciascuno il suo fratello, ebreo, che ti fu venduto e che ti ha servito sei anni; e devi lasciarlo andare libero dall’essere con te”. Ma i vostri antenati non mi ascoltarono, né porsero orecchio."},{"p":"15","v":15},{"p":"E voi stessi vi volgete oggi e fate ciò che è retto ai miei occhi, proclamando la libertà ciascuno al suo compagno, e concludete un patto dinanzi a me nella casa sulla quale è stato invocato il mio nome."},{"p":"16","v":16},{"p":"Quindi vi rivoltate e profanate il mio nome e riconducete ciascuno il suo servo e ciascuno la sua serva, che avevate lasciato andare liberi col consenso della loro anima, e li assoggettate perché vi divengano servi e serve’."}],[{"p":"17","v":17},{"p":"“Perciò Geova ha detto questo: ‘Voi stessi non mi avete ubbidito continuando a proclamare la libertà ciascuno al suo fratello e ciascuno al suo compagno. Ecco, vi proclamo libertà’, è l’espressione di Geova, ‘alla spada, alla pestilenza e alla carestia, e certamente vi darò per il tremito a tutti i regni della terra."},{"p":"18","v":18},{"p":"E certamente darò gli uomini che trasgrediscono il mio patto, in quanto non eseguirono le parole del patto che conclusero dinanzi a me [col] vitello che tagliarono in due per passare fra i suoi pezzi;"},{"p":"19","v":19},{"p":"[cioè] i principi di Giuda e i principi di Gerusalemme, i funzionari di corte e i sacerdoti e tutto il popolo del paese che passarono fra i pezzi del vitello,"},{"p":"20","v":20},{"p":"sì, di sicuro li darò in mano ai loro nemici e in mano a quelli che cercano la loro anima; e i loro corpi morti devono divenire pasto per le creature volatili dei cieli e per le bestie della terra."},{"p":"21","v":21},{"p":"E darò Sedechia re di Giuda e i suoi principi in mano ai loro nemici e in mano a quelli che cercano la loro anima e in mano alle forze militari del re di Babilonia che si ritirano di contro a voi’."}],[{"p":"22","v":22},{"p":"“‘Ecco, do il comando’, è l’espressione di Geova, ‘e certamente li ricondurrò a questa città, e dovranno combattere contro di essa e catturarla e bruciarla col fuoco; e farò delle città di Giuda una distesa desolata senza abitante’”."}]]}