{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"La parola che fu rivolta a Geremia da parte di Geova ai giorni di Ioiachim figlio di Giosia, re di Giuda, dicendo:"},{"p":"2","v":2},{"p":"“Va alla casa dei recabiti, e devi parlare con loro e condurli nella casa di Geova, in una delle stanze da pranzo; e devi dar loro da bere vino”."}],[{"p":"3","v":3},{"p":"Presi dunque Iaazania figlio di Geremia figlio di Abazzinia e i suoi fratelli, e tutti i suoi figli, e tutta la casa dei recabiti,"},{"p":"4","v":4},{"p":"e li conducevo nella casa di Geova, nella stanza da pranzo dei figli di Hanan figlio di Igdalia, uomo del [vero] Dio, che era accanto alla stanza da pranzo dei principi che era sopra la stanza da pranzo di Maaseia figlio di Sallum guardiano della porta."},{"p":"5","v":5},{"p":"Misi quindi davanti ai figli della casa dei recabiti calici pieni di vino e coppe e dissi loro: “Bevete vino”."}],[{"p":"6","v":6},{"p":"Ma essi dissero: “Non berremo vino, perché Gionadab figlio di Recab, nostro antenato, ci impose comando, dicendo: ‘Non dovete bere vino, né voi né i vostri figli, a tempo indefinito."},{"p":"7","v":7},{"p":"E non dovete edificare nessuna casa, e non dovete seminare seme; e non dovete piantare vigna, né deve divenire vostra. Ma dovete dimorare in tende per tutti i vostri giorni, affinché continuiate a vivere per molti giorni sulla superficie del suolo dove risiedete come forestieri’."},{"p":"8","v":8},{"p":"Noi continuiamo dunque a ubbidire alla voce di Gionadab figlio di Recab nostro antenato in ogni cosa che ci comandò non bevendo affatto vino in tutti i nostri giorni, noi, le nostre mogli, i nostri figli e le nostre figlie,"},{"p":"9","v":9},{"p":"e non edificandoci case per dimorarvi, affinché non divengano nostri né vigna né campo né seme."},{"p":"10","v":10},{"p":"E continuiamo a dimorare in tende e a ubbidire e a fare secondo tutto ciò che Gionadab nostro antenato ci comandò."},{"p":"11","v":11},{"p":"Ma avvenne che quando Nabucodorosor re di Babilonia salì contro il paese noi dicevamo: ‘Venite, ed entriamo a Gerusalemme a causa delle forze militari dei caldei e a causa delle forze militari dei siri, e dimoriamo a Gerusalemme’”."}],[{"p":"12","v":12},{"p":"E la parola di Geova era rivolta a Geremia, dicendo:"},{"p":"13","v":13},{"p":"“Geova degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Va, e devi dire agli uomini di Giuda e agli abitanti di Gerusalemme: “Non riceveste di continuo l’esortazione di ubbidire alle mie parole?” è l’espressione di Geova."},{"p":"14","v":14},{"p":"“Sono state eseguite le parole di Gionadab figlio di Recab, che egli comandò ai suoi figli, di non bere vino, e non lo hanno bevuto fino a questo giorno, perché hanno ubbidito al comandamento del loro antenato. E in quanto a me, io vi ho parlato, alzandomi di buon’ora e parlando, ma voi non mi avete ubbidito."},{"p":"15","v":15},{"p":"E continuai a mandarvi tutti i miei servitori i profeti, alzandomi di buon’ora e mandando[li], dicendo: ‘Volgetevi, suvvia, ciascuno dalla sua cattiva via, e rendete buone le vostre azioni, e non camminate dietro ad altri dèi per servirli. E continuate a dimorare sul suolo che ho dato a voi e ai vostri antenati’. Ma voi non porgeste orecchio, né mi ascoltaste."},{"p":"16","v":16},{"p":"Ma i figli di Gionadab figlio di Recab hanno eseguito il comandamento del loro antenato che egli comandò loro; ma in quanto a questo popolo, non mi ha ascoltato”’”."}],[{"p":"17","v":17},{"p":"“Perciò Geova, l’Iddio degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Ecco, farò venire su Giuda e su tutti gli abitanti di Gerusalemme tutta la calamità che ho pronunciato contro di loro, per la ragione che ho parlato loro ma non hanno ascoltato, e ho continuato a chiamarli ma non hanno risposto’”."}],[{"p":"18","v":18},{"p":"E alla casa dei recabiti Geremia disse: “Geova degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Per la ragione che avete ubbidito al comandamento di Gionadab vostro antenato e continuate a osservare tutti i suoi comandamenti e a fare secondo tutto ciò che egli vi comandò,"},{"p":"19","v":19},{"p":"perciò Geova degli eserciti, l’Iddio d’Israele, ha detto questo: “Non sarà stroncato da Gionadab figlio di Recab un uomo che stia sempre dinanzi a me”’”."}]]}