{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Ora avvenne nel quarto anno di Ioiachim figlio di Giosia, re di Giuda, che questa parola fu rivolta a Geremia da parte di Geova, dicendo:"},{"p":"2","v":2},{"p":"“Prenditi il rotolo di un libro, e vi devi scrivere tutte le parole che ti ho proferito contro Israele e contro Giuda e contro tutte le nazioni, dal giorno in cui ti parlai, dai giorni di Giosia, fino a questo giorno."},{"p":"3","v":3},{"p":"Forse quelli della casa di Giuda ascolteranno tutta la calamità che penso di fare loro, affinché tornino, ciascuno dalla sua cattiva via, e perché io realmente perdoni il loro errore e il loro peccato”."}],[{"p":"4","v":4},{"p":"E Geremia chiamava Baruc figlio di Neria perché Baruc scrivesse per bocca di Geremia tutte le parole di Geova che Egli gli aveva proferito, nel rotolo del libro."},{"p":"5","v":5},{"p":"Quindi Geremia comandò a Baruc, dicendo: “Io sono rinchiuso, non posso entrare nella casa di Geova."},{"p":"6","v":6},{"p":"E tu stesso devi entrare e leggere ad alta voce dal rotolo che hai scritto per mia bocca le parole di Geova agli orecchi del popolo nella casa di Geova nel giorno del digiuno; e le dovresti leggere ad alta voce anche agli orecchi di tutto Giuda che viene dalle sue città."},{"p":"7","v":7},{"p":"Forse la loro richiesta di favore cadrà dinanzi a Geova ed essi torneranno, ciascuno dalla sua cattiva via, poiché grande è l’ira e il furore che Geova ha proferito contro questo popolo”."}],[{"p":"8","v":8},{"p":"E Baruc figlio di Neria faceva secondo tutto ciò che Geremia il profeta gli aveva comandato, leggendo ad alta voce dal libro le parole di Geova nella casa di Geova."}],[{"p":"9","v":9},{"p":"Ora avvenne nel quinto anno di Ioiachim figlio di Giosia, re di Giuda, nel nono mese, che tutto il popolo [che era] a Gerusalemme e tutto il popolo che dalle città di Giuda veniva a Gerusalemme proclamarono un digiuno dinanzi a Geova."},{"p":"10","v":10},{"p":"E Baruc leggeva ad alta voce dal libro le parole di Geremia nella casa di Geova, nella stanza da pranzo di Ghemaria figlio di Safan il copista, nel cortile superiore, all’ingresso della nuova porta della casa di Geova, agli orecchi di tutto il popolo."}],[{"p":"11","v":11},{"p":"E Micaia figlio di Ghemaria figlio di Safan udiva tutte le parole di Geova dal libro."},{"p":"12","v":12},{"p":"Allora scese alla casa del re, alla stanza da pranzo del segretario, ed ecco, c’erano seduti tutti i principi, Elisama il segretario e Delaia figlio di Semaia ed Elnatan figlio di Acbor e Ghemaria figlio di Safan e Sedechia figlio di Hanania e tutti gli altri principi."},{"p":"13","v":13},{"p":"E Micaia riferiva loro tutte le parole che aveva udito quando Baruc aveva letto ad alta voce dal libro agli orecchi del popolo."}],[{"p":"14","v":14},{"p":"Tutti i principi mandarono quindi Ieudi figlio di Netania figlio di Selemia figlio di Cusi a dire a Baruc: “Il rotolo da cui hai letto ad alta voce agli orecchi del popolo, prendilo in mano e vieni”. Baruc figlio di Neria prese pertanto il rotolo in mano e venne da loro."},{"p":"15","v":15},{"p":"Quindi gli dissero: “Siedi, suvvia, e leggilo ad alta voce ai nostri orecchi”. Baruc lesse dunque ad alta voce ai loro orecchi."}],[{"p":"16","v":16},{"p":"Ora avvenne che appena ebbero udito tutte le parole, si guardarono l’un l’altro con terrore; e dicevano a Baruc: “Immancabilmente riferiremo tutte queste parole al re”."},{"p":"17","v":17},{"p":"E interrogarono Baruc, dicendo: “Dichiaraci, suvvia: Come hai scritto tutte queste parole dalla sua bocca?”"},{"p":"18","v":18},{"p":"Quindi Baruc disse loro: “Dalla sua bocca egli mi dichiarava tutte queste parole, e io scrivevo nel libro con l’inchiostro”."},{"p":"19","v":19},{"p":"Infine i principi dissero a Baruc: “Va, nasconditi, tu e Geremia, in modo che nessuno sappia dove siete”."}],[{"p":"20","v":20},{"p":"Vennero poi dal re, nel cortile, e riposero il rotolo nella stanza da pranzo di Elisama il segretario; e riferivano tutte le parole agli orecchi del re."}],[{"p":"21","v":21},{"p":"Il re mandò dunque Ieudi a prendere il rotolo. Egli lo prese pertanto dalla stanza da pranzo di Elisama il segretario. E Ieudi lo leggeva ad alta voce agli orecchi del re e agli orecchi di tutti i principi che stavano presso il re."},{"p":"22","v":22},{"p":"E il re sedeva nella casa invernale, nel nono mese, con un braciere ardente davanti a sé."},{"p":"23","v":23},{"p":"Avvenne quindi che appena Ieudi ebbe letto tre o quattro pagine-colonne, egli lo strappava col coltello del segretario, gettando[lo] pure nel fuoco che era nel braciere finché tutto il rotolo finì nel fuoco che era nel braciere."},{"p":"24","v":24},{"p":"E non provarono terrore; né il re e tutti i suoi servitori, che ascoltavano tutte queste parole, si strapparono le vesti."},{"p":"25","v":25},{"p":"E perfino Elnatan e Delaia e Ghemaria stessi supplicarono il re di non bruciare il rotolo, ma egli non li ascoltò."},{"p":"26","v":26},{"p":"Inoltre, il re comandò a Ierameel figlio del re e a Seraia figlio di Azriel e a Selemia figlio di Abdeel di prendere Baruc il segretario e Geremia il profeta. Ma Geova li tenne nascosti."}],[{"p":"27","v":27},{"p":"E la parola di Geova fu ancora rivolta a Geremia dopo che il re aveva bruciato il rotolo delle parole che Baruc aveva scritto per bocca di Geremia, dicendo:"},{"p":"28","v":28},{"p":"“Prenditi di nuovo un rotolo, un altro, e scrivici tutte le prime parole che erano nel primo rotolo, che Ioiachim re di Giuda ha bruciato."},{"p":"29","v":29},{"p":"E contro Ioiachim re di Giuda devi dire: ‘Geova ha detto questo: “Tu stesso hai bruciato questo rotolo, dicendo: ‘Perché vi hai scritto, dicendo: “Immancabilmente il re di Babilonia verrà e certamente ridurrà questo paese in rovina e farà cessare da esso uomo e bestia”?’"},{"p":"30","v":30},{"p":"Perciò questo è ciò che ha detto Geova contro Ioiachim re di Giuda: ‘Non avrà nessuno che sieda sul trono di Davide, e il suo proprio corpo morto diverrà qualche cosa gettata al caldo di giorno e al gelo di notte."},{"p":"31","v":31},{"p":"E certamente chiederò conto a lui e alla sua progenie e ai suoi servitori del loro errore, e certamente farò venire su di loro e sugli abitanti di Gerusalemme e sugli uomini di Giuda tutta la calamità che ho pronunciato contro di loro, ed essi non hanno ascoltato’”’”."}],[{"p":"32","v":32},{"p":"E Geremia stesso prese un altro rotolo e lo diede quindi a Baruc figlio di Neria, il segretario, che vi scriveva per bocca di Geremia tutte le parole del libro che Ioiachim re di Giuda aveva bruciato nel fuoco; e vi furono aggiunte molte altre parole simili a quelle."}]]}