{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"E il re Sedechia figlio di Giosia regnava in luogo di Conia figlio di Ioiachim, che Nabucodorosor re di Babilonia aveva fatto re nel paese di Giuda."},{"p":"2","v":2},{"p":"Ed egli stesso e i suoi servitori e il popolo del paese non ascoltarono le parole di Geova che egli aveva pronunciato per mezzo di Geremia il profeta."}],[{"p":"3","v":3},{"p":"E il re Sedechia mandava Ieucal figlio di Selemia e Sofonia figlio di Maaseia il sacerdote da Geremia il profeta, dicendo: “Prega, suvvia, Geova nostro Dio a nostro favore”."},{"p":"4","v":4},{"p":"E Geremia entrava e usciva in mezzo al popolo, poiché non lo avevano messo nella casa di detenzione."},{"p":"5","v":5},{"p":"E forze militari di Faraone uscirono dall’Egitto; e i caldei che ponevano l’assedio a Gerusalemme ne udirono la notizia. Si ritirarono dunque di contro a Gerusalemme."},{"p":"6","v":6},{"p":"La parola di Geova fu quindi rivolta a Geremia il profeta, dicendo:"},{"p":"7","v":7},{"p":"“Geova l’Iddio d’Israele ha detto questo: ‘Al re di Giuda, colui che vi manda da me per interrogarmi, dovete dire questo: “Ecco, le forze militari di Faraone che escono a voi allo scopo di dare aiuto dovranno tornare al loro paese, l’Egitto."},{"p":"8","v":8},{"p":"E i caldei certamente torneranno e combatteranno contro questa città e la cattureranno e la bruceranno col fuoco”."},{"p":"9","v":9},{"p":"Geova ha detto questo: “Non ingannate le vostre anime, dicendo: ‘I caldei immancabilmente se ne andranno di contro a noi’, perché non se ne andranno."},{"p":"10","v":10},{"p":"Poiché se voi aveste abbattuto tutte le forze militari dei caldei che vi combattono e rimanessero fra loro uomini trafitti, si leverebbero ciascuno nella sua tenda e realmente brucerebbero questa città col fuoco”’”."}],[{"p":"11","v":11},{"p":"E accadde, quando le forze militari dei caldei si furono ritirate di contro a Gerusalemme a causa delle forze militari di Faraone,"},{"p":"12","v":12},{"p":"che Geremia usciva da Gerusalemme per andare al paese di Beniamino a prendervi la [sua] porzione in mezzo al popolo."},{"p":"13","v":13},{"p":"Avvenne dunque quando era alla Porta di Beniamino che l’ufficiale che aveva la sorveglianza, il cui nome era Ireia figlio di Selemia figlio di Hanania, era là. Subito afferrò Geremia il profeta, dicendo: “Tu diserti per passare ai caldei!”"},{"p":"14","v":14},{"p":"Ma Geremia disse: “È falso! Non diserto per passare ai caldei”. Ma egli non lo ascoltò. Ireia afferrò dunque Geremia e lo condusse dai principi."},{"p":"15","v":15},{"p":"E i principi si indignavano verso Geremia, e lo colpirono e lo misero nella casa dei ceppi, nella casa di Ieonatan il segretario, poiché di questa avevano fatto una casa di detenzione."},{"p":"16","v":16},{"p":"Quando Geremia fu entrato nella casa della cisterna e nelle stanze a volta, allora Geremia continuò a dimorarvi per molti giorni."}],[{"p":"17","v":17},{"p":"E il re Sedechia mandava a prenderlo, e il re gli faceva domande nella sua casa in un nascondiglio. E diceva: “Esiste una parola da parte di Geova?” A ciò Geremia disse: “In effetti esiste!” E disse ancora: “Sarai dato in mano al re di Babilonia!”"}],[{"p":"18","v":18},{"p":"Quindi Geremia disse al re Sedechia: “In che modo ho peccato contro di te e contro i tuoi servitori e contro questo popolo così che mi avete messo nella casa di detenzione?"},{"p":"19","v":19},{"p":"Dove sono, ora, i vostri profeti che vi profetizzavano, dicendo: ‘Il re di Babilonia non verrà contro di voi e contro questo paese’?"},{"p":"20","v":20},{"p":"E ora ascolta, ti prego, o mio signore il re. La mia richiesta di favore, ti prego, cada davanti a te, e non mi rimandare alla casa di Ieonatan il segretario, affinché io non vi muoia”."},{"p":"21","v":21},{"p":"Pertanto il re Sedechia comandò, e allora misero Geremia sotto custodia nel Cortile della Guardia; e gli si dava ogni giorno un pane rotondo dalla via dei fornai, finché tutto il pane si esaurì nella città. E Geremia continuò a dimorare nel Cortile della Guardia."}]]}