{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"E Sefatia figlio di Mattan e Ghedalia figlio di Pasur e Iucal figlio di Selemia e Pasur figlio di Malchia udirono le parole che Geremia pronunciava a tutto il popolo, dicendo:"},{"p":"2","v":2},{"p":"“Geova ha detto questo: ‘Chi continua a dimorare in questa città morirà di spada, di carestia e di pestilenza. Ma chi esce ai caldei continuerà a vivere e certamente avrà la sua anima come spoglia e vivrà’."},{"p":"3","v":3},{"p":"Geova ha detto questo: ‘Immancabilmente questa città sarà data in mano alle forze militari del re di Babilonia, ed egli certamente la catturerà’”."}],[{"p":"4","v":4},{"p":"E i principi dicevano al re: “Ti preghiamo, quest’uomo sia messo a morte, poiché in questo modo indebolisce le mani degli uomini di guerra che son lasciati rimanere in questa città e le mani di tutto il popolo, parlando loro secondo queste parole. Poiché quest’uomo non cerca la pace di questo popolo, ma la calamità”."},{"p":"5","v":5},{"p":"Il re Sedechia dunque disse: “Ecco, è nelle vostre mani. Poiché non c’è nulla in cui il re stesso possa prevalere contro di voi”."}],[{"p":"6","v":6},{"p":"E prendevano Geremia e lo gettavano nella cisterna di Malchia figlio del re, che era nel Cortile della Guardia. Calarono dunque Geremia per mezzo di funi. Ora nella cisterna non c’era acqua, ma fango; e Geremia affondava nel fango."}],[{"p":"7","v":7},{"p":"Ed Ebed-Melec l’etiope, un uomo che era eunuco e che stava nella casa del re, udì che avevano messo Geremia nella cisterna; e il re era seduto alla Porta di Beniamino."},{"p":"8","v":8},{"p":"Ebed-Melec uscì dunque dalla casa del re e parlò al re, dicendo:"},{"p":"9","v":9},{"p":"“O mio signore il re, questi uomini hanno fatto male in tutto quello che hanno fatto a Geremia il profeta, che hanno gettato nella cisterna, così che morirà dov’è a causa della carestia. Poiché non c’è più pane nella città”."}],[{"p":"10","v":10},{"p":"Il re comandò quindi a Ebed-Melec l’etiope, dicendo: “Prendi al tuo comando da questo luogo trenta uomini, e devi far uscire Geremia il profeta dalla cisterna prima che muoia”."},{"p":"11","v":11},{"p":"Ebed-Melec prese pertanto gli uomini al suo comando ed entrò nella casa del re, sotto il tesoro, e prese di là stracci consumati e pezzi di panno consumato e li calò a Geremia nella cisterna per mezzo delle funi."},{"p":"12","v":12},{"p":"Quindi Ebed-Melec l’etiope disse a Geremia: “Ti prego, mettiti gli stracci consumati e i pezzi di panno consumato sotto le ascelle, sotto le funi”. Geremia ora fece così."},{"p":"13","v":13},{"p":"Infine tirarono su Geremia per mezzo delle funi e lo fecero salire dalla cisterna. E Geremia continuò a dimorare nel Cortile della Guardia."}],[{"p":"14","v":14},{"p":"E il re Sedechia mandava e faceva condurre a sé Geremia il profeta alla terza entrata, che è nella casa di Geova, e il re disse quindi a Geremia: “Ti chiedo qualcosa. Non mi occultare nulla”."},{"p":"15","v":15},{"p":"A ciò Geremia disse a Sedechia: “Nel caso che te la dichiari, non mi metterai immancabilmente a morte? E nel caso che ti consigli, non mi ascolterai”."},{"p":"16","v":16},{"p":"Allora il re Sedechia giurò a Geremia nel nascondiglio, dicendo: “Come vive Geova, che ci ha fatto quest’anima, certamente non ti metterò a morte, e certamente non ti darò in mano a questi uomini che cercano la tua anima”."}],[{"p":"17","v":17},{"p":"Geremia disse ora a Sedechia: “Geova, l’Iddio degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Se immancabilmente uscirai ai principi del re di Babilonia, anche la tua anima di sicuro continuerà a vivere e questa città stessa non sarà bruciata col fuoco, e tu stesso e la tua casa certamente continuerete a vivere."},{"p":"18","v":18},{"p":"Ma se non uscirai ai principi del re di Babilonia, questa città dovrà anche essere data in mano ai caldei, ed essi realmente la bruceranno col fuoco, e tu stesso non scamperai dalla loro mano’”."}],[{"p":"19","v":19},{"p":"Il re Sedechia disse quindi a Geremia: “Ho paura dei giudei che sono passati ai caldei, che mi diano in mano loro e in effetti mi trattino in maniera ingiuriosa”."},{"p":"20","v":20},{"p":"Ma Geremia disse: “Non [ti] daranno. Ubbidisci, ti prego, alla voce di Geova in ciò che ti pronuncio, e ti andrà bene, e la tua anima continuerà a vivere."},{"p":"21","v":21},{"p":"Ma se rifiuti di uscire, Geova mi ha fatto vedere questa cosa:"},{"p":"22","v":22},{"p":"Ed ecco, tutte le donne che sono rimaste nella casa del re di Giuda sono condotte fuori ai principi del re di Babilonia, e dicono:\n\n‘Gli uomini in pace con te ti hanno adescato e han prevalso su di te.\nHanno fatto affondare il tuo piede nella medesima melma; essi si sono ritirati nella direzione opposta’."}],[{"p":"23","v":23},{"p":"E tutte le tue mogli e i tuoi figli li stanno facendo uscire ai caldei, e tu stesso non scamperai dalla loro mano, ma sarai preso dalla mano del re di Babilonia, e per causa tua questa città sarà bruciata col fuoco”."}],[{"p":"24","v":24},{"p":"E Sedechia diceva a Geremia: “Non sappia nessun uomo di queste cose, affinché tu non muoia."},{"p":"25","v":25},{"p":"E nel caso che i principi odano che ti ho parlato e realmente vengano da te e ti dicano: ‘Dichiaraci, sì, suvvia: Di che cosa hai parlato al re? Non ci occultare nulla, e noi non ti metteremo a morte. E di che cosa ti ha parlato il re?’"},{"p":"26","v":26},{"p":"tu devi anche dir loro: ‘Facevo cadere davanti al re la mia richiesta di favore, perché non mi rimandasse alla casa di Ieonatan per morirvi’”."}],[{"p":"27","v":27},{"p":"A suo tempo tutti i principi vennero da Geremia e gli facevano domande. A sua volta, egli riferì loro secondo tutte queste parole che il re aveva comandato. Tacquero dunque davanti a lui, poiché la cosa non fu udita."},{"p":"28","v":28},{"p":"E Geremia continuò a dimorare nel Cortile della Guardia fino al giorno in cui Gerusalemme fu catturata. E accadde proprio quando Gerusalemme fu catturata."}]]}