{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"Nel nono anno di Sedechia re di Giuda, nel decimo mese, Nabucodorosor re di Babilonia e tutte le sue forze militari vennero a Gerusalemme e le ponevano l’assedio."}],[{"p":"2","v":2},{"p":"Nell’undicesimo anno di Sedechia, nel quarto mese, il nono giorno del mese, fu aperta una breccia nella città."},{"p":"3","v":3},{"p":"E tutti i principi del re di Babilonia venivano e sedevano alla Porta di Mezzo, [cioè] Nergal-Sarezer, Samgar-Nebo, Sarsechim, Rabsaris, Nergal-Sarezer il Rabmag e tutto il resto dei principi del re di Babilonia."}],[{"p":"4","v":4},{"p":"Ora avvenne che appena Sedechia re di Giuda e tutti gli uomini di guerra li ebbero visti, fuggivano e uscivano di notte dalla città per la via del giardino del re, per la porta fra le doppie mura; e continuarono a uscire per la via dell’Araba."},{"p":"5","v":5},{"p":"E forze militari dei caldei li inseguirono, e raggiunsero Sedechia nelle pianure desertiche di Gerico. Quindi lo presero e lo fecero salire da Nabucodorosor re di Babilonia a Ribla nel paese di Amat affinché pronunciasse su di lui decisioni giudiziarie."},{"p":"6","v":6},{"p":"E il re di Babilonia scannava i figli di Sedechia a Ribla davanti ai suoi occhi, e il re di Babilonia scannò tutti i nobili di Giuda."},{"p":"7","v":7},{"p":"E accecò gli occhi di Sedechia, dopo di che lo serrò in ceppi di rame, per condurlo a Babilonia."}],[{"p":"8","v":8},{"p":"E i caldei bruciarono col fuoco la casa del re e le case del popolo, e abbatterono le mura di Gerusalemme."},{"p":"9","v":9},{"p":"E Nebuzaradan capo della guardia del corpo portò in esilio a Babilonia il resto del popolo che era stato lasciato rimanere nella città, e i disertori che erano passati a lui, e il resto del popolo che era stato lasciato rimanere."}],[{"p":"10","v":10},{"p":"E Nebuzaradan capo della guardia del corpo lasciò rimanere nel paese di Giuda alcuni del popolo, i miseri che non avevano assolutamente nulla; e continuò a dar loro in quel giorno vigne e servizi obbligatori."}],[{"p":"11","v":11},{"p":"Per di più, Nabucodorosor re di Babilonia diede comando riguardo a Geremia per mezzo di Nebuzaradan capo della guardia del corpo, dicendo:"},{"p":"12","v":12},{"p":"“Prendilo e tieni i tuoi propri occhi su di lui, e non fargli nulla di male. Ma proprio come egli ti parla, così fagli”."}],[{"p":"13","v":13},{"p":"Pertanto Nebuzaradan capo della guardia del corpo e Nebusazban il Rabsaris, e Nergal-Sarezer il Rabmag e tutti gli uomini principali del re di Babilonia mandarono;"},{"p":"14","v":14},{"p":"sì, mandavano a prendere Geremia dal Cortile della Guardia e lo davano a Ghedalia figlio di Aicam figlio di Safan, affinché lo conducesse a casa [sua], perché dimorasse in mezzo al popolo."}],[{"p":"15","v":15},{"p":"E a Geremia fu rivolta la parola di Geova mentre era rinchiuso nel Cortile della Guardia, dicendo:"},{"p":"16","v":16},{"p":"“Va, e devi dire a Ebed-Melec l’etiope: ‘Geova degli eserciti, l’Iddio d’Israele, ha detto questo: “Ecco, faccio avverare le mie parole su questa città per la calamità e non per il bene, e certamente accadranno davanti a te in quel giorno”’."}],[{"p":"17","v":17},{"p":"“‘E di sicuro ti libererò in quel giorno’, è l’espressione di Geova, ‘e non sarai dato in mano agli uomini dei quali tu stesso hai paura’."}],[{"p":"18","v":18},{"p":"“‘Poiché immancabilmente ti procurerò scampo, e non cadrai di spada; e certamente avrai la tua anima come spoglia, perché hai confidato in me’, è l’espressione di Geova”."}]]}