{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“Se vuoi tornare, o Israele”, è l’espressione di Geova, “puoi pure tornare a me. E se a motivo mio toglierai le tue cose disgustanti, allora non andrai come un fuggiasco."},{"p":"2","v":2},{"p":"E [se] certamente giurerai: ‘Come Geova vive in verità, diritto e giustizia!’ allora in lui le nazioni realmente si benediranno, e in lui si vanteranno”."}],[{"p":"3","v":3},{"p":"Poiché questo è ciò che Geova ha detto agli uomini di Giuda e di Gerusalemme: “Arate per voi stessi un terreno arabile, e non continuate a seminare fra le spine."},{"p":"4","v":4},{"p":"Circoncidetevi a Geova, e togliete i prepuzi dei vostri cuori, uomini di Giuda e abitanti di Gerusalemme; affinché il mio furore non esca proprio come un fuoco, e certamente arda senza che alcuno estingua, a causa della malizia delle vostre azioni”."}],[{"p":"5","v":5},{"p":"Annunciate[lo] in Giuda, e proclamate[lo] anche in Gerusalemme, e dite[lo], e suonate il corno in tutto il paese. Gridate ad alta voce e dite: “Raccoglietevi, ed entriamo nelle città fortificate."},{"p":"6","v":6},{"p":"Alzate un segnale verso Sion. Provvedete a trovare riparo. Non state fermi”. Poiché farò venire dal nord una calamità, sì, un gran crollo."},{"p":"7","v":7},{"p":"Egli è salito come un leone dalla sua boscaglia, e colui che riduce in rovina le nazioni è partito; è uscito dal suo luogo per rendere il tuo paese come un oggetto di stupore. Le tue proprie città cadranno in rovina così che non ci sarà più abitante."},{"p":"8","v":8},{"p":"Per questo motivo cingetevi di sacco. Battetevi il petto e urlate, perché l’ardente ira di Geova non si è ritirata da noi."}],[{"p":"9","v":9},{"p":"“E deve accadere in quel giorno”, è l’espressione di Geova, “che il cuore del re perirà, anche il cuore dei principi; e i sacerdoti certamente saranno presi da stupore, e i profeti stessi saranno sbalorditi”."}],[{"p":"10","v":10},{"p":"E dicevo: “Ohimè, o Sovrano Signore Geova! Davvero hai completamente ingannato questo popolo e Gerusalemme, dicendo: ‘La pace stessa diverrà vostra’, e la spada è giunta fino all’anima”."}],[{"p":"11","v":11},{"p":"In quel tempo si dirà a questo popolo e a Gerusalemme: “C’è un vento bruciante dei sentieri battuti attraverso il deserto [per] la via verso la figlia del mio popolo; non è per ventilare, né per purificare."},{"p":"12","v":12},{"p":"Lo stesso vento impetuoso viene pure da questi a me. Ora io stesso anche pronuncerò i giudizi riguardo a loro."},{"p":"13","v":13},{"p":"Ecco, egli salirà come nuvole di pioggia, e i suoi carri sono simili all’uragano. I suoi cavalli sono più veloci delle aquile. Guai a noi, perché siamo stati spogliati!"},{"p":"14","v":14},{"p":"Lava il tuo cuore perché sia puro dall’assoluta malizia, o Gerusalemme, affinché tu sia salvata. Fino a quando albergheranno dentro di te i tuoi pensieri erronei?"},{"p":"15","v":15},{"p":"Poiché una voce annuncia da Dan e proclama qualcosa di nocivo dalla regione montagnosa di Efraim."},{"p":"16","v":16},{"p":"Menzionate[lo], sì, alle nazioni. Proclamate[lo] contro Gerusalemme”.\n“Vedette vengono da un paese lontano, e faranno risuonare la loro voce contro le medesime città di Giuda."},{"p":"17","v":17},{"p":"Come guardie della campagna si trovano contro di lei da tutti i lati, perché si è ribellata perfino contro di me”, è l’espressione di Geova."},{"p":"18","v":18},{"p":"“La tua condotta e le tue azioni: queste ti saranno rese. Questa è la calamità su di te, poiché è amara; perché è giunta fino al tuo cuore”."}],[{"p":"19","v":19},{"p":"Oh i miei intestini, i miei intestini! Sento penosi dolori nelle pareti del mio cuore. Il mio cuore è tumultuoso dentro di me. Non posso tacere, poiché la mia anima ha udito il suono del corno, il segnale d’allarme di guerra."},{"p":"20","v":20},{"p":"È stato chiamato crollo su crollo, poiché l’intero paese è stato spogliato. All’improvviso sono state spogliate le mie tende, in un momento i miei teli di tenda."},{"p":"21","v":21},{"p":"Fino a quando continuerò a vedere il segnale, continuerò a udire il suono del corno?"},{"p":"22","v":22},{"p":"Poiché il mio popolo è stolto. Non mi hanno prestato attenzione. Sono figli non saggi; e non sono quelli che hanno intendimento. Sono saggi per fare il male, ma per fare il bene in effetti non hanno conoscenza."}],[{"p":"23","v":23},{"p":"Vidi il paese, ed ecco, [era] vuoto e vacuo; e nei cieli, e la loro luce non c’era più."},{"p":"24","v":24},{"p":"Vidi i monti, ed ecco, sobbalzavano, e i colli stessi erano tutti scossi."},{"p":"25","v":25},{"p":"Vidi, ed ecco, non c’era uomo terreno, e le creature volatili dei cieli eran tutte volate via."},{"p":"26","v":26},{"p":"Vidi, ed ecco, il frutteto stesso era un deserto, e tutte le sue medesime città erano state demolite. Era a causa di Geova, a causa della sua ira ardente."}],[{"p":"27","v":27},{"p":"Poiché Geova ha detto questo: “Tutto il paese diverrà una distesa desolata, e non eseguirò io un assoluto sterminio?"},{"p":"28","v":28},{"p":"A causa di ciò il paese farà cordoglio, e i cieli di sopra certamente si oscureranno. È perché ho parlato, ho considerato, e non ho provato rammarico, né me ne ritrarrò."},{"p":"29","v":29},{"p":"A causa del suono dei cavalieri e dei tiratori d’arco l’intera città fugge. Sono entrati in folte [boscaglie], e sono saliti sulle rocce. Ogni città è abbandonata, e non c’è chi vi dimori”."}],[{"p":"30","v":30},{"p":"Ora che sei spogliata, che farai, visto che ti vestivi di scarlatto, visto che ti adornavi di ornamenti d’oro, visto che ti allargavi gli occhi col belletto nero? Invano ti facevi bella. Quelli che [ti] desideravano ardentemente ti hanno rigettato; continuano a cercare la tua medesima anima."},{"p":"31","v":31},{"p":"Poiché ho udito una voce come quella di una donna malata, l’angustia come quella di una donna che partorisce il suo primo figlio, la voce della figlia di Sion che continua a respirare affannosamente. Continua a stendere le palme delle sue mani: “Guai a me, ora, poiché la mia anima è stanca degli uccisori!”"}]]}