{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"La parola che fu rivolta a Geremia da parte di Geova dopo che Nebuzaradan capo della guardia del corpo l’ebbe mandato da Rama, quando lo prese mentre era legato con manette in mezzo a tutti gli esiliati di Gerusalemme e di Giuda, che erano portati in esilio a Babilonia."},{"p":"2","v":2},{"p":"Quindi il capo della guardia del corpo prese Geremia e gli disse: “Lo stesso Geova tuo Dio pronunciò questa calamità contro questo luogo,"},{"p":"3","v":3},{"p":"perché Geova [la] facesse avvenire e operasse proprio come ha parlato, poiché avete peccato contro Geova e non avete ubbidito alla sua voce. E questa cosa vi è accaduta."},{"p":"4","v":4},{"p":"E ora, ecco, ti ho liberato oggi dalle manette che erano sulle tue mani. Se è bene ai tuoi occhi venire con me a Babilonia, vieni, e io terrò su di te il mio occhio. Ma se è male ai tuoi occhi venire con me a Babilonia, trattieniti. Vedi, l’intero paese sta davanti a te. Va dovunque sia bene e retto ai tuoi occhi andare”."}],[{"p":"5","v":5},{"p":"Ed egli non era ancora uno che sarebbe tornato, quando [Nebuzaradan disse]: “Torna da Ghedalia figlio di Aicam figlio di Safan, che il re di Babilonia ha costituito sulle città di Giuda, e dimora con lui in mezzo al popolo; o va dovunque sia retto ai tuoi occhi andare”.\nE il capo della guardia del corpo gli diede quindi una razione di cibo e un regalo e lo lasciò andare."},{"p":"6","v":6},{"p":"Geremia andò pertanto da Ghedalia figlio di Aicam a Mizpa e prese a dimorare con lui in mezzo al popolo che era stato lasciato rimanere nel paese."}],[{"p":"7","v":7},{"p":"A suo tempo tutti i capi delle forze militari che erano nel campo, loro e i loro uomini, udirono che il re di Babilonia aveva costituito Ghedalia figlio di Aicam sul paese e che egli lo aveva costituito [su] uomini e donne e fanciulletti e alcuni della gente misera del paese, che non erano stati portati in esilio a Babilonia."},{"p":"8","v":8},{"p":"Essi vennero dunque da Ghedalia a Mizpa, sì, Ismaele figlio di Netania e Ioanan e Gionatan, i figli di Carea, e Seraia figlio di Tanumet e i figli di Efai il netofatita e Iezania figlio del maacatita, loro e i loro uomini."},{"p":"9","v":9},{"p":"E Ghedalia figlio di Aicam figlio di Safan giurava a loro e ai loro uomini, dicendo: “Non abbiate timore di servire i caldei. Continuate a dimorare nel paese e servite il re di Babilonia, e vi andrà bene."},{"p":"10","v":10},{"p":"E in quanto a me, ecco, io dimoro a Mizpa, per stare davanti ai caldei che verranno da noi. E in quanto a voi stessi, raccogliete vino e frutti estivi e olio e mettete[li] nei vostri vasi e dimorate nelle vostre città che avete preso”."}],[{"p":"11","v":11},{"p":"E tutti i giudei che erano in Moab e tra i figli di Ammon e in Edom e quelli che erano in tutti gli [altri] paesi, anch’essi udirono che il re di Babilonia aveva dato un rimanente a Giuda e che aveva costituito su di loro Ghedalia figlio di Aicam figlio di Safan."},{"p":"12","v":12},{"p":"E tutti i giudei tornavano da tutti i luoghi nei quali erano stati dispersi, ed entravano nel paese di Giuda da Ghedalia, a Mizpa. E raccolsero vino e frutti estivi in grandissima quantità."}],[{"p":"13","v":13},{"p":"In quanto a Ioanan figlio di Carea e a tutti i capi delle forze militari che erano nel campo, vennero da Ghedalia, a Mizpa."},{"p":"14","v":14},{"p":"E gli dicevano: “Non sai affatto che Baalis, re dei figli di Ammon, ha lui stesso mandato Ismaele figlio di Netania per colpire la tua anima?” Ma Ghedalia figlio di Aicam non credette loro."}],[{"p":"15","v":15},{"p":"E Ioanan figlio di Carea stesso disse a Ghedalia, in un nascondiglio a Mizpa: “Voglio andare, ora, e abbattere Ismaele figlio di Netania, poiché non [lo] saprà assolutamente nessuno. Perché deve egli colpire la tua anima, e perché devono tutti quelli di Giuda che vengono radunati presso di te essere dispersi e il rimanente di Giuda perire?”"},{"p":"16","v":16},{"p":"Ma Ghedalia figlio di Aicam disse a Ioanan figlio di Carea: “Non fare questa cosa, poiché pronunci una falsità riguardo a Ismaele”."}]]}