{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"Avvenne dunque nel settimo mese che Ismaele figlio di Netania figlio di Elisama della progenie reale e [degli] uomini principali del re e dieci altri uomini con lui vennero da Ghedalia figlio di Aicam a Mizpa. E là mangiavano insieme pane a Mizpa."},{"p":"2","v":2},{"p":"Quindi Ismaele figlio di Netania e i dieci uomini che erano con lui si levarono e abbatterono Ghedalia figlio di Aicam figlio di Safan con la spada. Egli mise così a morte colui che il re di Babilonia aveva costituito sul paese."},{"p":"3","v":3},{"p":"E Ismaele abbatté tutti i giudei che erano con lui, cioè con Ghedalia, a Mizpa, e i caldei che vi si trovavano, cioè gli uomini di guerra."}],[{"p":"4","v":4},{"p":"E avvenne il secondo giorno dopo che Ghedalia era stato messo a morte, quando non c’era proprio nessuno che [lo] sapesse,"},{"p":"5","v":5},{"p":"che vennero uomini da Sichem, da Silo e da Samaria, ottanta uomini con le barbe rase e con le vesti strappate e con incisioni addosso, e nella loro mano c’erano offerta di cereali e olibano da portare alla casa di Geova."},{"p":"6","v":6},{"p":"Ismaele figlio di Netania uscì dunque da Mizpa incontro a loro, piangendo mentre camminava. E avvenne che appena li ebbe incontrati diceva loro: “Venite da Ghedalia figlio di Aicam”."},{"p":"7","v":7},{"p":"Ma accadde che appena furono entrati in mezzo alla città, Ismaele figlio di Netania li scannava [e li gettava] in mezzo alla cisterna, lui e gli uomini che erano con lui."}],[{"p":"8","v":8},{"p":"Ma si trovarono fra loro dieci uomini che immediatamente dissero a Ismaele: “Non metterci a morte, poiché esistono in nostro possesso tesori nascosti nel campo, frumento e orzo e olio e miele”. Così egli si trattenne, e non li mise a morte in mezzo ai loro fratelli."},{"p":"9","v":9},{"p":"Ora la cisterna in cui Ismaele gettò tutti i cadaveri degli uomini che aveva abbattuto era una cisterna grande, quella che il re Asa aveva fatto a causa di Baasa re d’Israele. Fu quella che Ismaele figlio di Netania riempì di quegli uccisi."}],[{"p":"10","v":10},{"p":"Quindi Ismaele prese prigioniero tutto il rimanente del popolo che era a Mizpa, le figlie del re e tutto il popolo che rimaneva a Mizpa, che Nebuzaradan capo della guardia del corpo aveva affidato alla custodia di Ghedalia figlio di Aicam. Ismaele figlio di Netania li prese dunque prigionieri e se ne andò per passare ai figli di Ammon."}],[{"p":"11","v":11},{"p":"A suo tempo Ioanan figlio di Carea e tutti i capi delle forze militari che erano con lui udirono tutto il male che Ismaele figlio di Netania aveva fatto."},{"p":"12","v":12},{"p":"Di conseguenza presero tutti gli uomini e andarono a combattere contro Ismaele figlio di Netania e lo trovarono presso le abbondanti acque che erano a Gabaon."}],[{"p":"13","v":13},{"p":"Avvenne quindi che appena tutto il popolo che era con Ismaele ebbe visto Ioanan figlio di Carea e tutti i capi delle forze militari che erano con lui, si rallegravano."},{"p":"14","v":14},{"p":"E tutto il popolo che Ismaele aveva condotto prigioniero da Mizpa si voltava e tornava e andava da Ioanan figlio di Carea."},{"p":"15","v":15},{"p":"E in quanto a Ismaele figlio di Netania, scampò con otto uomini d’innanzi a Ioanan, per andare dai figli di Ammon."}],[{"p":"16","v":16},{"p":"Ioanan figlio di Carea e tutti i capi delle forze militari che erano con lui presero ora tutto il rimanente del popolo che ricondussero da presso Ismaele figlio di Netania, da Mizpa, dopo che egli aveva abbattuto Ghedalia figlio di Aicam, uomini robusti, uomini di guerra, e le mogli e i fanciulletti e i funzionari di corte, che egli ricondusse da Gabaon."},{"p":"17","v":17},{"p":"Andarono, dunque, e presero a dimorare nell’alloggiamento di Chimam che era accanto a Betleem, per proseguire ed entrare in Egitto,"},{"p":"18","v":18},{"p":"a causa dei caldei; poiché ne avevano timore, siccome Ismaele figlio di Netania aveva abbattuto Ghedalia figlio di Aicam, che il re di Babilonia aveva costituito sul paese."}]]}