{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Quindi tutti i capi delle forze militari e Ioanan figlio di Carea e Iezania figlio di Osaia e tutto il popolo, dal più piccolo fino al più grande, si accostarono"},{"p":"2","v":2},{"p":"e dissero a Geremia il profeta: “Cada la nostra richiesta di favore, suvvia, davanti a te, e prega Geova tuo Dio a nostro favore, a favore di tutto questo rimanente, poiché siamo stati lasciati rimanere, pochi da molti, proprio come i tuoi occhi ci vedono."},{"p":"3","v":3},{"p":"E Geova tuo Dio ci dichiari la via nella quale dovremmo camminare e la cosa che dovremmo fare”."}],[{"p":"4","v":4},{"p":"Allora Geremia il profeta disse loro: “Ho udito. Ecco, prego Geova vostro Dio secondo le vostre parole; e certamente avverrà che vi riferirò ogni parola che Geova vi avrà dato in risposta. Non tratterrò da voi una parola”."}],[{"p":"5","v":5},{"p":"Ed essi, da parte loro, dissero a Geremia: “Mostri Geova d’essere un testimone verace e fedele contro di noi se non faremo esattamente secondo ogni parola con la quale Geova tuo Dio ti manda a noi."},{"p":"6","v":6},{"p":"Sia essa buona o cattiva, ubbidiremo alla voce di Geova nostro Dio al quale ti mandiamo, con l’intento che ci vada bene perché ubbidiamo alla voce di Geova nostro Dio”."}],[{"p":"7","v":7},{"p":"Ora avvenne alla fine di dieci giorni che la parola di Geova era rivolta a Geremia."},{"p":"8","v":8},{"p":"Egli chiamò dunque Ioanan figlio di Carea e tutti i capi delle forze militari che erano con lui e tutto il popolo, dal più piccolo fino al più grande;"},{"p":"9","v":9},{"p":"e diceva loro: “Geova l’Iddio d’Israele, al quale mi mandaste per far cadere davanti a lui la vostra richiesta di favore, ha detto questo:"},{"p":"10","v":10},{"p":"‘Se immancabilmente continuerete a dimorare in questo paese, anch’io certamente vi edificherò e non [vi] demolirò, e vi pianterò e non [vi] sradicherò; poiché certamente mi rammaricherò della calamità che vi ho causato."},{"p":"11","v":11},{"p":"Non abbiate paura a causa del re di Babilonia, di cui avete timore’.\n“‘Non abbiate paura a causa di lui’, è l’espressione di Geova, ‘poiché io sono con voi, per salvarvi e per liberarvi dalla sua mano."},{"p":"12","v":12},{"p":"E vi darò misericordie, ed egli certamente avrà misericordia di voi e vi farà tornare al vostro proprio suolo."}],[{"p":"13","v":13},{"p":"“‘Ma se dite: “No, non dimoreremo in questo paese!” per disubbidire alla voce di Geova vostro Dio,"},{"p":"14","v":14},{"p":"dicendo: “No, ma entreremo nel paese d’Egitto, dove non vedremo la guerra e non udremo il suono del corno e non avremo fame di pane; e là dimoreremo”;"},{"p":"15","v":15},{"p":"fin da ora udite perciò la parola di Geova, o rimanente di Giuda. Geova degli eserciti, l’Iddio d’Israele, ha detto questo: “Se voi stessi volgete positivamente le vostre facce per entrare in Egitto e in effetti entrate per risiedervi come forestieri,"},{"p":"16","v":16},{"p":"deve anche accadere che la medesima spada di cui avete paura vi raggiungerà là nel paese d’Egitto, e la medesima carestia di cui avete spavento vi seguirà da presso là in Egitto; e là morirete."},{"p":"17","v":17},{"p":"E avverrà che tutti gli uomini che avranno vòlto le loro facce per entrare in Egitto a risiedervi come forestieri saranno quelli che moriranno di spada, di carestia e di pestilenza; e non avranno superstite né scampato, a causa della calamità che farò venire su di loro”’."}],[{"p":"18","v":18},{"p":"“Poiché Geova degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Proprio come la mia ira e il mio furore sono stati versati sugli abitanti di Gerusalemme, così il mio furore sarà versato su di voi perché sarete entrati in Egitto, e certamente diverrete un’esecrazione e un oggetto di stupore e una maledizione e un biasimo, e non vedrete più questo luogo’."}],[{"p":"19","v":19},{"p":"“Geova ha parlato contro di voi, o rimanente di Giuda. Non entrate in Egitto. Dovete positivamente sapere che ho recato oggi testimonianza contro di voi,"},{"p":"20","v":20},{"p":"che avete commesso errore contro le vostre anime; poiché voi stessi mi avete mandato a Geova vostro Dio, dicendo: ‘Prega Geova nostro Dio a nostro favore; e secondo tutto ciò che Geova nostro Dio dice, così informaci, e certamente [lo] faremo’."},{"p":"21","v":21},{"p":"E io oggi vi informo, ma voi certamente non ubbidirete alla voce di Geova vostro Dio né ad alcuna cosa con cui mi ha mandato a voi."},{"p":"22","v":22},{"p":"E ora dovete positivamente sapere che morirete di spada, di carestia e di pestilenza nel luogo in cui in effetti vi dilettate a entrare per risiedervi come forestieri”."}]]}