{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Ora avvenne che appena Geremia ebbe finito di pronunciare a tutto il popolo tutte le parole di Geova loro Dio con le quali Geova loro Dio lo aveva mandato loro, sì, tutte queste parole,"},{"p":"2","v":2},{"p":"Azaria figlio di Osaia e Ioanan figlio di Carea e tutti gli uomini presuntuosi dicevano a Geremia: “È una falsità quella che pronunci. Geova nostro Dio non ti ha mandato, dicendo: ‘Non entrate in Egitto per risiedervi come forestieri’."},{"p":"3","v":3},{"p":"Ma Baruc figlio di Neria ti istiga contro di noi allo scopo di darci in mano ai caldei, per metterci a morte o per portarci in esilio a Babilonia”."}],[{"p":"4","v":4},{"p":"E Ioanan figlio di Carea e tutti i capi delle forze militari e tutto il popolo non ubbidirono alla voce di Geova, di continuare a dimorare nel paese di Giuda."},{"p":"5","v":5},{"p":"Ioanan figlio di Carea e tutti i capi delle forze militari presero dunque tutto il rimanente di Giuda che era tornato da tutte le nazioni nelle quali era stato disperso, per risiedere temporaneamente nel paese di Giuda,"},{"p":"6","v":6},{"p":"anche gli uomini robusti e le mogli e i fanciulletti e le figlie del re e ogni anima che Nebuzaradan capo della guardia del corpo aveva lasciato stare con Ghedalia figlio di Aicam figlio di Safan, e Geremia il profeta e Baruc figlio di Neria."},{"p":"7","v":7},{"p":"E infine entrarono nel paese d’Egitto, poiché non ubbidirono alla voce di Geova; e gradualmente giunsero fino a Tafnes."}],[{"p":"8","v":8},{"p":"La parola di Geova fu quindi rivolta a Geremia a Tafnes, dicendo:"},{"p":"9","v":9},{"p":"“Prendi in mano grandi pietre, e le devi nascondere nella malta nella terrazza di mattoni che è all’ingresso della casa di Faraone a Tafnes davanti agli occhi degli uomini giudei."},{"p":"10","v":10},{"p":"E devi dir loro: ‘Geova degli eserciti, l’Iddio d’Israele, ha detto questo: “Ecco, mando e certamente prenderò Nabucodorosor re di Babilonia, mio servitore, e porrò il suo trono proprio sopra queste pietre che ho nascosto, ed egli certamente stenderà su di esse la sua tenda regale."},{"p":"11","v":11},{"p":"E deve venire e colpire il paese d’Egitto. Chiunque è per la piaga mortale sarà per la piaga mortale, e chiunque è per la cattività sarà per la cattività, e chiunque è per la spada sarà per la spada."},{"p":"12","v":12},{"p":"E certamente accenderò un fuoco nelle case degli dèi d’Egitto; ed egli certamente li brucerà e li condurrà prigionieri e si avvolgerà nel paese d’Egitto, proprio come un pastore si avvolge nella sua veste, e in effetti ne uscirà in pace."},{"p":"13","v":13},{"p":"E certamente spezzerà le colonne di Bet-Semes, che è nel paese d’Egitto; e brucerà col fuoco le case degli dèi d’Egitto”’”."}]]}