{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"La parola che fu rivolta a Geremia per tutti i giudei che dimoravano nel paese d’Egitto, quelli che dimoravano a Migdol e a Tafnes e a Nof e nel paese di Patros, dicendo:"},{"p":"2","v":2},{"p":"“Geova degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Voi stessi avete visto tutta la calamità che ho fatto venire su Gerusalemme e su tutte le città di Giuda, ed ecco, esse sono in questo giorno un luogo devastato, e in esse non c’è abitante."},{"p":"3","v":3},{"p":"È a causa della loro malizia che commisero per offendermi, andando a fare fumo di sacrificio e a rendere servizio ad altri dèi che non avevano conosciuto né essi stessi, né voi né i vostri antenati."},{"p":"4","v":4},{"p":"E continuai a mandarvi tutti i miei servitori i profeti, alzandomi di buon’ora e mandando, dicendo: “Non fate, suvvia, questa sorta di cosa detestabile che ho odiato”."},{"p":"5","v":5},{"p":"Ma essi non ascoltarono, né porsero il loro orecchio per volgersi dalla loro malizia, non facendo fumo di sacrificio ad altri dèi."},{"p":"6","v":6},{"p":"Fu dunque versato il mio furore, e la mia ira, ed esso arse nelle città di Giuda e nelle vie di Gerusalemme; e divennero un luogo devastato, una distesa desolata, come in questo giorno’."}],[{"p":"7","v":7},{"p":"“E ora Geova, l’Iddio degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Perché causate una grande calamità alle vostre anime, per stroncare da voi stessi uomo e donna, fanciullo e lattante, di mezzo a Giuda, così che non lasciate per voi stessi un rimanente;"},{"p":"8","v":8},{"p":"offendendomi con le opere delle vostre mani col fare fumo di sacrificio ad altri dèi nel paese d’Egitto, nel quale entrate per risiedervi come forestieri; allo scopo di causare lo stroncamento di voi stessi e allo scopo di divenire una maledizione e un biasimo fra tutte le nazioni della terra?"},{"p":"9","v":9},{"p":"Avete dimenticato le cattive opere dei vostri antenati e le cattive opere dei re di Giuda e le cattive opere delle loro mogli e le vostre proprie cattive opere e le cattive opere delle vostre mogli, che hanno fatto nel paese di Giuda e nelle vie di Gerusalemme?"},{"p":"10","v":10},{"p":"E fino a questo giorno non si sono sentiti affranti, e non hanno avuto timore, né hanno camminato nella mia legge e nei miei statuti che misi davanti a voi e davanti ai vostri antenati’."}],[{"p":"11","v":11},{"p":"“Perciò Geova degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Ecco, volgo la mia faccia contro di voi per la calamità e per stroncare tutto Giuda."},{"p":"12","v":12},{"p":"E di sicuro prenderò il rimanente di Giuda, quelli che voltarono le loro facce per entrare nel paese d’Egitto per risiedervi come forestieri, e di sicuro perverranno tutti alla loro fine nel paese d’Egitto. Cadranno di spada; [e] di carestia perverranno alla loro fine, dal più piccolo fino al più grande; moriranno di spada e di carestia. E dovranno divenire un’esecrazione, oggetto di stupore e maledizione e biasimo."},{"p":"13","v":13},{"p":"E certamente chiederò conto a quelli che dimorano nel paese d’Egitto, proprio come chiesi conto a Gerusalemme con la spada, con la carestia e con la pestilenza."},{"p":"14","v":14},{"p":"E non ci sarà nessuno scampato né superstite per il rimanente di Giuda, [quelli] che entrano per risiedere là come forestieri, nel paese d’Egitto, sì, per tornare nel paese di Giuda a cui innalzano [il desiderio della] loro anima per tornare al fine di dimorare; poiché non torneranno, eccetto alcuni scampati’”."}],[{"p":"15","v":15},{"p":"E tutti gli uomini i quali sapevano che le loro mogli avevano fatto fumo di sacrificio ad altri dèi, e tutte le mogli che stavano come una grande congregazione, e tutto il popolo che dimorava nel paese d’Egitto, a Patros, rispondevano a Geremia, dicendo:"},{"p":"16","v":16},{"p":"“Riguardo alla parola che ci hai pronunciato nel nome di Geova, non ti ascolteremo;"},{"p":"17","v":17},{"p":"ma positivamente metteremo in pratica ogni parola che è uscita dalla nostra bocca, per fare fumo di sacrificio alla ‘regina dei cieli’ e per versarle libazioni, proprio come noi stessi e i nostri antenati, i nostri re e i nostri principi facemmo nelle città di Giuda e nelle vie di Gerusalemme, quando eravamo sazi di pane e stavamo bene, e non vedevamo nessuna calamità."},{"p":"18","v":18},{"p":"E dal tempo che cessammo di fare fumo di sacrificio alla ‘regina dei cieli’ e di versarle libazioni ci è mancato tutto, e siamo giunti alla nostra fine mediante la spada e mediante la carestia."}],[{"p":"19","v":19},{"p":"“Inoltre, quando facevamo fumo di sacrificio alla ‘regina dei cieli’ ed [eravamo disposte] a versarle libazioni, fu forse senza chiedere ai nostri mariti che le facemmo torte di sacrificio, per fare un’immagine di lei, e per versarle libazioni?”"}],[{"p":"20","v":20},{"p":"A sua volta Geremia disse a tutto il popolo, agli uomini robusti e alle mogli e a tutto il popolo, che gli rispondevano con una parola, dicendo:"},{"p":"21","v":21},{"p":"“In quanto al fumo di sacrificio che faceste nelle città di Giuda e nelle vie di Gerusalemme, voi e i vostri antenati, i vostri re e i vostri principi e il popolo del paese, non fu questo che Geova ricordò e che gli saliva in cuore?"},{"p":"22","v":22},{"p":"Infine Geova non lo poté più sopportare a causa della malizia delle vostre azioni, a causa delle cose detestabili che avevate fatto, e così il vostro paese è divenuto un luogo devastato e oggetto di stupore e maledizione, senza abitante, come in questo giorno."},{"p":"23","v":23},{"p":"Perché avete fatto fumo di sacrificio e avete peccato contro Geova e non avete ubbidito alla voce di Geova e non avete camminato nella sua legge e nei suoi statuti e nei suoi rammemoratori, per questo vi è accaduta questa calamità come in questo giorno”."}],[{"p":"24","v":24},{"p":"E Geremia continuò, dicendo a tutto il popolo e a tutte le donne: “Udite la parola di Geova, tutto Giuda che siete nel paese d’Egitto."},{"p":"25","v":25},{"p":"Geova degli eserciti, l’Iddio d’Israele, ha detto questo: ‘In quanto a voi e alle vostre mogli, voi donne pure parlate con la vostra bocca (e con le vostre mani voi [tutti] avete portato a compimento), dicendo: “Immancabilmente eseguiremo i nostri voti che abbiamo fatto, di fare fumo di sacrificio alla ‘regina dei cieli’ e di versarle libazioni”. Voi donne compirete immancabilmente i vostri voti, e immancabilmente eseguirete i vostri voti’."}],[{"p":"26","v":26},{"p":"“Perciò udite la parola di Geova, tutto Giuda che dimorate nel paese d’Egitto: ‘“Ecco, io stesso ho giurato per il mio grande nome”, ha detto Geova, “che il mio nome non sarà più qualcosa d’invocato dalla bocca di alcun uomo di Giuda, dicendo: ‘Come vive il Sovrano Signore Geova!’ in tutto il paese d’Egitto."},{"p":"27","v":27},{"p":"Ecco, io vigilo su di loro per la calamità e non per il bene; e tutti gli uomini di Giuda che sono nel paese d’Egitto certamente perverranno alla loro fine mediante la spada e mediante la carestia, finché cesseranno di essere."},{"p":"28","v":28},{"p":"E in quanto agli scampati dalla spada, torneranno dal paese d’Egitto nel paese di Giuda, pochi di numero; e tutti quelli del rimanente di Giuda, che entrano nel paese d’Egitto per risiedervi come forestieri, certamente conosceranno di chi è la parola che si avvera, la mia o la loro”’”."}],[{"p":"29","v":29},{"p":"“‘E questo è per voi il segno’, è l’espressione di Geova, ‘che rivolgo la mia attenzione a voi in questo luogo, affinché sappiate che le mie parole immancabilmente si avvereranno su di voi per la calamità:"},{"p":"30","v":30},{"p":"Geova ha detto questo: “Ecco, do Faraone Hofra, re d’Egitto, in mano ai suoi nemici e in mano a quelli che cercano la sua anima, proprio come ho dato Sedechia re di Giuda in mano a Nabucodorosor re di Babilonia, suo nemico e colui che cercava la sua anima”’”."}]]}