{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Questo è ciò che fu rivolto a Geremia il profeta come parola di Geova riguardo alle nazioni:"},{"p":"2","v":2},{"p":"Per l’Egitto, riguardo alle forze militari di Faraone Neco re d’Egitto, che si trovò presso il fiume Eufrate a Carchemis, che Nabucodorosor re di Babilonia sconfisse nel quarto anno di Ioiachim figlio di Giosia, re di Giuda:"},{"p":"3","v":3},{"p":"“Disponete scudo piccolo e scudo grande, e accostatevi alla battaglia."},{"p":"4","v":4},{"p":"Imbrigliate i cavalli, e montate, o cavalieri, e prendete posto con l’elmo. Forbite le lance. Rivestitevi di cotte di maglia."}],[{"p":"5","v":5},{"p":"“‘Perché li ho visti colpiti da terrore? Si volgono indietro, e i loro stessi uomini potenti sono frantumati; e si sono positivamente dati alla fuga, e non si sono voltati. C’è spavento tutt’intorno’, è l’espressione di Geova."},{"p":"6","v":6},{"p":"‘Chi è veloce non cerchi di fuggire, e non cerchi il potente di scampare. A nord presso la sponda del fiume Eufrate hanno inciampato e son caduti’."}],[{"p":"7","v":7},{"p":"“Chi è questi che sale proprio come il fiume Nilo, come i fiumi le cui acque si agitano?"},{"p":"8","v":8},{"p":"L’Egitto stesso sale proprio come il fiume Nilo, e le acque si agitano proprio come fiumi. E dice: ‘Salirò. Coprirò la terra. Distruggerò prontamente la città e quelli che l’abitano’."},{"p":"9","v":9},{"p":"Salite, o cavalli; e avanzate all’impazzata, o carri! Ed escano gli uomini potenti, Cus e Put, che maneggiano lo scudo, e i ludim, che maneggiano [e] calcano l’arco."}],[{"p":"10","v":10},{"p":"“E quel giorno appartiene al Sovrano Signore, Geova degli eserciti, il giorno della vendetta per vendicarsi sui suoi avversari. E la spada certamente divorerà e si sazierà e si riempirà del loro sangue, poiché il Sovrano Signore, Geova degli eserciti, ha un sacrificio nel paese del nord presso il fiume Eufrate."}],[{"p":"11","v":11},{"p":"“Sali a Galaad e prendi del balsamo, o vergine figlia d’Egitto. Invano hai moltiplicato i mezzi di guarigione. Non c’è rimedio per te."},{"p":"12","v":12},{"p":"Le nazioni hanno udito il tuo disonore e il tuo proprio alto grido ha riempito il paese. Poiché hanno inciampato, uomo potente contro uomo potente. Son caduti insieme, tutt’e due”."}],[{"p":"13","v":13},{"p":"La parola che Geova proferì a Geremia il profeta riguardo alla venuta di Nabucodorosor re di Babilonia per abbattere il paese d’Egitto:"},{"p":"14","v":14},{"p":"“Annunciate[lo] in Egitto, e proclamate[lo] a Migdol, e proclamate[lo] a Nof e a Tafnes. Dite: ‘Prendi posto, fa preparativi anche per te stesso, poiché la spada certamente divorerà tutt’intorno a te."},{"p":"15","v":15},{"p":"Perché i tuoi potenti sono stati spazzati via? Non sono stati fermi, poiché Geova stesso li ha sospinti."},{"p":"16","v":16},{"p":"In gran numero inciampano. Inoltre, realmente cadono. E continuano a dirsi l’un l’altro: “Leviamoci, e torniamo al nostro popolo e al paese dei nostri parenti a causa della spada devastatrice”’."},{"p":"17","v":17},{"p":"Là hanno proclamato: ‘Faraone il re d’Egitto è un semplice rumore. Ha fatto passare il tempo di festa’."}],[{"p":"18","v":18},{"p":"“‘Come io vivo’, è l’espressione del Re, il cui nome è Geova degli eserciti, ‘egli verrà come il Tabor fra i monti e come il Carmelo presso il mare."},{"p":"19","v":19},{"p":"Fatti un semplice bagaglio per l’esilio, o abitatrice, figlia d’Egitto. Poiché Nof stessa diverrà un semplice oggetto di stupore e in effetti le sarà dato fuoco, così che sia senza abitante."},{"p":"20","v":20},{"p":"L’Egitto è come una bellissima giovenca. Dal nord una zanzara stessa verrà certamente contro di lei."},{"p":"21","v":21},{"p":"Per di più, i suoi mercenari in mezzo a lei sono come vitelli ingrassati. Ma essi stessi hanno anche ceduto; sono fuggiti insieme. Non sono stati fermi. Poiché su di loro è giunto il medesimo giorno del loro disastro, il tempo di prestare loro attenzione’."}],[{"p":"22","v":22},{"p":"“‘La sua voce è simile a quella di un serpente che avanza; poiché gli uomini verranno con vitale energia, e verranno realmente a lei con scuri, come quelli che raccolgono legna."},{"p":"23","v":23},{"p":"Certamente taglieranno la sua foresta’, è l’espressione di Geova, ‘poiché non vi si poteva penetrare. Poiché son divenuti più numerosi della locusta, e sono senza numero."},{"p":"24","v":24},{"p":"La figlia d’Egitto certamente proverà vergogna. In effetti sarà data in mano al popolo del nord’."}],[{"p":"25","v":25},{"p":"“Geova degli eserciti, l’Iddio d’Israele, ha detto: ‘Ecco, rivolgo la mia attenzione ad Amon di No e a Faraone e all’Egitto e ai suoi dèi e ai suoi re, sì, a Faraone e a tutti quelli che confidano in lui’."}],[{"p":"26","v":26},{"p":"“‘E certamente li darò in mano a quelli che cercano la loro anima e in mano a Nabucodorosor re di Babilonia e in mano ai suoi servitori; e in essa si risiederà poi come nei giorni antichi’, è l’espressione di Geova."}],[{"p":"27","v":27},{"p":"“‘E in quanto a te, non aver timore, o mio servitore Giacobbe, e non essere colpito da terrore, o Israele. Poiché, ecco, salverò te da lontano e la tua progenie dal paese della loro prigionia. E Giacobbe certamente tornerà e non avrà disturbo e sarà a suo agio e senza alcuno che causi tremore."},{"p":"28","v":28},{"p":"In quanto a te, non aver timore, o mio servitore Giacobbe’, è l’espressione di Geova, ‘poiché io sono con te. Poiché farò uno sterminio fra tutte le nazioni nelle quali ti avrò disperso, ma di te non farò sterminio. Eppure ti dovrò castigare nella debita misura, e assolutamente non ti lascerò impunito’”."}]]}