{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Per Moab questo è ciò che ha detto Geova degli eserciti, l’Iddio d’Israele: “Guai a Nebo, poiché è stata spogliata! Chiriataim è stata svergognata, è stata catturata. La sicura altezza è stata svergognata ed è stata colpita da terrore."},{"p":"2","v":2},{"p":"Non c’è più alcuna lode di Moab. A Esbon si è escogitata contro di lei la calamità: ‘Venite, e recidiamola perché non sia più una nazione’.\n“Anche tu, o Madmen, devi tacere. Dietro di te cammina una spada."},{"p":"3","v":3},{"p":"C’è il suono di un grido da Oronaim, spoliazione e grande abbattimento."},{"p":"4","v":4},{"p":"Moab è stata infranta. I suoi piccoli hanno fatto udire un grido."},{"p":"5","v":5},{"p":"Poiché per l’ascesa di Luhit si sale piangendo, c’è un pianto. Poiché per la discesa di Oronaim c’è un grido angustioso per la disfatta che il popolo ha udito."}],[{"p":"6","v":6},{"p":"“Datevi alla fuga; provvedete scampo alle vostre anime, e dovreste divenire come un ginepro nel deserto."},{"p":"7","v":7},{"p":"Poiché tu hai fiducia nelle tue opere e nei tuoi tesori, tu stessa sarai anche catturata. E Chemos certamente andrà in esilio, i suoi sacerdoti e i suoi principi nello stesso tempo."},{"p":"8","v":8},{"p":"E lo spogliatore verrà su ogni città, e non ci sarà città che si possa procurare scampo. E il bassopiano certamente perirà e la pianura sarà annientata, cosa che Geova ha detto."}],[{"p":"9","v":9},{"p":"“Date un’indicazione stradale a Moab, poiché uscirà al cadere in rovina; e le sue medesime città diverranno un semplice oggetto di stupore, senza alcuno che le abiti."}],[{"p":"10","v":10},{"p":"“Maledetto sia colui che esegue la missione di Geova con pigrizia; e maledetto sia colui che trattiene la sua spada dal sangue!"}],[{"p":"11","v":11},{"p":"“I moabiti sono stati a loro agio fin dalla loro giovinezza, e si mantengono indisturbati sulle loro fecce. E non sono stati vuotati da un vaso ad altro vaso, e non sono andati in esilio. Perciò il loro sapore è restato in loro, e il loro medesimo odore non è cambiato."}],[{"p":"12","v":12},{"p":"“‘Perciò, ecco, vengono i giorni’, è l’espressione di Geova, ‘e certamente manderò loro travasatori, e di sicuro li travaseranno; e vuoteranno i loro vasi, e frantumeranno le loro grosse giare."},{"p":"13","v":13},{"p":"E i moabiti dovranno vergognarsi di Chemos, proprio come quelli della casa d’Israele si son vergognati di Betel loro fiducia."},{"p":"14","v":14},{"p":"Come osate dire: “Noi siamo uomini potenti e uomini di vitale energia per la guerra”?’"}],[{"p":"15","v":15},{"p":"“‘Moab è stata spogliata, e uno è salito contro le sue proprie città. E i loro stessi giovani più scelti sono scesi allo scannatoio’, è l’espressione del Re, il cui nome è Geova degli eserciti."}],[{"p":"16","v":16},{"p":"“Il disastro è prossimo a venire sui moabiti, e la loro medesima calamità realmente si affretta assai."},{"p":"17","v":17},{"p":"Tutti quelli intorno a loro dovranno dolersi con loro, anche tutti quelli che conoscono il loro nome. Dite: ‘Oh come si è rotta la verga della forza, il bastone della bellezza!’"}],[{"p":"18","v":18},{"p":"“Scendi dalla gloria, e siedi nella sete, o abitatrice della figlia di Dibon; poiché lo spogliatore di Moab è salito contro di te. Realmente ridurrà in rovina i tuoi luoghi fortificati."}],[{"p":"19","v":19},{"p":"“Sta ferma e guarda la via stessa, o abitatrice di Aroer. Chiedi a colui che fugge e a colei che scampa. Di’: ‘Che cos’è accaduto?’"},{"p":"20","v":20},{"p":"Moab è stata svergognata, poiché è stata colpita da terrore. Urlate e gridate. Annunciate in Arnon che Moab è stata spogliata."},{"p":"21","v":21},{"p":"E lo stesso giudizio è giunto al paese della pianura, a Olon e a Iaaz e contro Mefaat,"},{"p":"22","v":22},{"p":"e contro Dibon e contro Nebo e contro Bet-Diblataim,"},{"p":"23","v":23},{"p":"e contro Chiriataim e contro Bet-Gamul e contro Bet-Meon"},{"p":"24","v":24},{"p":"e contro Cheriot e contro Bozra e contro tutte le città del paese di Moab, lontane e vicine."}],[{"p":"25","v":25},{"p":"“‘Il corno di Moab è stato tagliato, e il suo proprio braccio è stato rotto’, è l’espressione di Geova."},{"p":"26","v":26},{"p":"‘Inebriatelo, poiché s’è dato grandi arie contro Geova stesso; e Moab si è dibattuto nel suo vomito, ed è divenuto oggetto di scherno anche lui stesso."}],[{"p":"27","v":27},{"p":"“‘E non ti è divenuto Israele un semplice oggetto di scherno? O fu trovato fra veri ladri? Poiché ti scuotevi proprio ogni volta che parlavi contro di lui."}],[{"p":"28","v":28},{"p":"“‘Lasciate le città e risiedete sulla rupe, o abitanti di Moab, e divenite come la colomba che si fa il nido nelle regioni della bocca della cavità’”."}],[{"p":"29","v":29},{"p":"“Abbiamo udito dell’orgoglio di Moab — egli è molto superbo — della sua altezza e del suo orgoglio e della sua superbia e dell’alterigia del suo cuore”."}],[{"p":"30","v":30},{"p":"“‘Io stesso ho conosciuto il suo furore’, è l’espressione di Geova, ‘e non sarà così; il suo discorso vuoto: realmente non faranno proprio in tal modo."},{"p":"31","v":31},{"p":"Perciò urlerò su Moab, e griderò per Moab nella sua interezza. Si gemerà per gli uomini di Chir-Eres."}],[{"p":"32","v":32},{"p":"“‘Con un [pianto] maggiore del pianto per Iazer piangerò per te, o vite di Sibma. I tuoi propri germogli lussureggianti hanno attraversato il mare. Sono giunti fino al mare, [fino a] Iazer. Sui tuoi frutti estivi e sulla tua vendemmia è piombato lo spogliatore stesso."},{"p":"33","v":33},{"p":"E allegrezza e gioia sono state tolte dal frutteto e dal paese di Moab. E dagli strettoi ho fatto cessare il vino stesso. Nessuno pigerà con grida. Le grida non saranno grida’”."}],[{"p":"34","v":34},{"p":"“‘Dal grido di Esbon fino a Eleale, fino a Iaaz hanno emesso la loro voce, da Zoar fino a Oronaim, a Eglat-Selisia; poiché anche le acque di Nimrim stesse diverranno semplici desolazioni."},{"p":"35","v":35},{"p":"E certamente farò cessare da Moab’, è l’espressione di Geova, ‘chi porta un’offerta sull’alto luogo e chi fa fumo di sacrificio al suo dio."},{"p":"36","v":36},{"p":"Perciò il mio proprio cuore sarà tumultuoso per Moab stesso, proprio come i flauti; e il mio medesimo cuore sarà tumultuoso per gli uomini di Chir-Eres, proprio come i flauti. Perciò la medesima abbondanza che egli ha prodotto certamente perirà."},{"p":"37","v":37},{"p":"Poiché su ogni testa c’è calvizie, e ogni barba è tagliata. Su tutte le mani ci sono incisioni, e sui fianchi c’è il sacco!’”"}],[{"p":"38","v":38},{"p":"“‘Su tutti i tetti di Moab e nelle sue pubbliche piazze — tutto quanto — c’è lamento; poiché ho infranto Moab proprio come un vaso in cui non c’è diletto’, è l’espressione di Geova."},{"p":"39","v":39},{"p":"‘Oh come si è atterrita! Urlate! Oh come Moab ha voltato le spalle! Ha provato vergogna. E Moab è divenuto oggetto di scherno e qualcosa che incute terrore a tutti quelli che gli sono all’intorno’”."}],[{"p":"40","v":40},{"p":"“Poiché Geova ha detto questo: ‘Ecco, proprio come l’aquila che piomba giù, qualcuno deve anche stendere le sue ali su Moab."},{"p":"41","v":41},{"p":"Le città realmente saranno catturate, e i suoi propri luoghi forti certamente saranno presi. E il cuore degli uomini potenti di Moab deve divenire in quel giorno come il cuore di una moglie che ha angustia nel parto’”."}],[{"p":"42","v":42},{"p":"“‘E Moab certamente sarà annientato dall’essere un popolo, poiché ha assunto grandi arie contro Geova."},{"p":"43","v":43},{"p":"Terrore e cavità e trappola sono su di te, o abitante di Moab’, è l’espressione di Geova."},{"p":"44","v":44},{"p":"‘Chiunque fugga a causa del terrore cadrà nella cavità; e chiunque salga dalla cavità sarà preso nella trappola’.\n“‘Poiché farò venire su di lei, su Moab, l’anno in cui si presterà loro attenzione’, è l’espressione di Geova."},{"p":"45","v":45},{"p":"‘All’ombra di Esbon quelli che fuggivano si sono fermati senza potenza. Poiché un fuoco medesimo certamente uscirà da Esbon, e una fiamma di mezzo a Sihon; e divorerà le tempie di Moab e la sommità del capo dei figli del clamore’."}],[{"p":"46","v":46},{"p":"“‘Guai a te, o Moab! Il popolo di Chemos è perito. Poiché i tuoi figli sono stati fatti prigionieri e le tue figlie prigioniere."},{"p":"47","v":47},{"p":"E certamente radunerò i prigionieri di Moab nella parte finale dei giorni’, è l’espressione di Geova. ‘Fin qui è il giudizio su Moab’”."}]]}