{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Per i figli di Ammon, Geova ha detto questo: “Non ha figli Israele o non ha egli erede? Perché Malcam ha preso possesso di Gad, e il suo proprio popolo ha preso a dimorare nelle medesime città [d’Israele]?”"}],[{"p":"2","v":2},{"p":"“‘Perciò, ecco, vengono i giorni’, è l’espressione di Geova, ‘e certamente farò udire il segnale d’allarme di guerra anche contro Rabba dei figli di Ammon; ed essa certamente diverrà un cumulo di rovine di una distesa desolata, e le sue stesse borgate dipendenti saranno date alle fiamme nel fuoco medesimo’.\n“‘E Israele prenderà realmente possesso di quelli che lo possedevano’, ha detto Geova."}],[{"p":"3","v":3},{"p":"“‘Urla, o Esbon, poiché Ai è stata spogliata! Gridate, o borgate dipendenti di Rabba. Cingetevi di sacco. Fate lamento, e vagate fra i recinti di pietra per i greggi, poiché Malcam stesso andrà pure in esilio, i suoi sacerdoti e i suoi principi, tutti insieme."},{"p":"4","v":4},{"p":"Perché ti vanti dei bassopiani, del tuo bassopiano dove scorrono [corsi d’acqua], o figlia infedele, tu che confidi nei tuoi tesori, [dicendo:] “Chi verrà a me?”’”"}],[{"p":"5","v":5},{"p":"“‘Ecco, farò venire su di te una cosa terribile’, è l’espressione del Sovrano Signore, Geova degli eserciti, ‘da tutti quelli che ti sono intorno. E certamente sarete dispersi, ciascuno nella sua propria direzione, e non ci sarà nessuno a radunare quelli che fuggiranno’”."}],[{"p":"6","v":6},{"p":"“‘Ma poi radunerò i prigionieri dei figli di Ammon’, è l’espressione di Geova”."}],[{"p":"7","v":7},{"p":"Per Edom, Geova degli eserciti ha detto questo: “Non c’è più sapienza in Teman? È perito il consiglio da quelli che avevano intendimento? La loro sapienza è andata forse in putrefazione?"},{"p":"8","v":8},{"p":"Fuggite! Cedete! Scendete nel profondo per dimorare, o abitanti di Dedan! Poiché certamente farò venire su di lui il disastro di Esaù, il tempo in cui gli dovrò rivolgere la mia attenzione."},{"p":"9","v":9},{"p":"Se gli stessi vendemmiatori realmente venissero da te, non lascerebbero rimanere dei racimoli? Se i ladri [entrassero] di notte, certamente causerebbero solo quanta rovina vorrebbero."},{"p":"10","v":10},{"p":"Ma in quanto a me, certamente denuderò Esaù. Di sicuro scoprirò i suoi nascondigli, e uno non si potrà nascondere. La sua progenie e i suoi fratelli e i suoi vicini certamente saranno spogliati, ed egli non sarà."},{"p":"11","v":11},{"p":"Lascia i tuoi orfani di padre. Io stesso [li] conserverò in vita, e le tue proprie vedove confideranno in me stesso”."}],[{"p":"12","v":12},{"p":"Poiché Geova ha detto questo: “Ecco, benché non sia loro abitudine bere il calice, berranno immancabilmente. E tu stesso, sarai lasciato del tutto impunito? Non sarai lasciato impunito, poiché berrai immancabilmente”."}],[{"p":"13","v":13},{"p":"“Poiché ho giurato per me stesso”, è l’espressione di Geova, “che Bozra non diverrà altro che oggetto di stupore, biasimo, devastazione e maledizione; e tutte le sue proprie città diverranno luoghi devastati a tempo indefinito”."}],[{"p":"14","v":14},{"p":"Ho udito da Geova una notizia, e un inviato è mandato fra le nazioni, [dicendo:] “Radunatevi, e venite contro di lei, e levatevi in battaglia”."}],[{"p":"15","v":15},{"p":"“Poiché, ecco, ti ho fatto in realtà piccolo fra le nazioni, disprezzato fra il genere umano."},{"p":"16","v":16},{"p":"Il brivido che causasti ti ha ingannato, la presunzione del tuo cuore, o tu che risiedi nei recessi della rupe, tenendo l’altura del colle. Benché tu edifichi il tuo nido in alto proprio come l’aquila, di là ti tirerò giù”, è l’espressione di Geova."},{"p":"17","v":17},{"p":"“Ed Edom deve divenire oggetto di stupore. Chiunque le passerà vicino rimarrà stupito e fischierà a motivo di tutte le sue piaghe."},{"p":"18","v":18},{"p":"Proprio come al rovesciamento di Sodoma e Gomorra e delle sue [città] vicine”, ha detto Geova, “nessun uomo vi dimorerà, e nessun figlio del genere umano risiederà in lei come forestiero."}],[{"p":"19","v":19},{"p":"“Ecco, qualcuno salirà proprio come un leone dai superbi [boschetti] lungo il Giordano al luogo di dimora durevole, ma in un momento di certo lo farò fuggire via da lei. E costituirò su di lei colui che è scelto. Poiché chi è simile a me, e chi mi sfiderà, e chi, ora, è il pastore che mi può stare dinanzi?"},{"p":"20","v":20},{"p":"Perciò udite il consiglio di Geova che egli ha formulato contro Edom, e i suoi pensieri che ha escogitato contro gli abitanti di Teman: Sicuramente i piccoli del gregge saranno trascinati. Sicuramente a causa d’essi egli farà divenire desolato il loro luogo di dimora."},{"p":"21","v":21},{"p":"Al suono della loro caduta la terra ha cominciato a tremare. C’è un grido! Se n’è udito il suono perfino al Mar Rosso."},{"p":"22","v":22},{"p":"Ecco, proprio come l’aquila qualcuno ascenderà e piomberà giù, e spiegherà le sue ali su Bozra; e il cuore degli uomini potenti di Edom realmente diverrà in quel giorno come il cuore della moglie che ha angustia nel parto”."}],[{"p":"23","v":23},{"p":"Per Damasco: “Amat e Arpad hanno provato vergogna, poiché hanno udito una cattiva notizia. Si sono dissolte. Nel mare c’è ansiosa preoccupazione; non si può restare indisturbati."},{"p":"24","v":24},{"p":"Damasco ha perduto coraggio. Si è voltata per fuggire, e l’ha colta un vero panico. Angustia e doglie stesse l’hanno presa, come una donna che partorisce."},{"p":"25","v":25},{"p":"Come mai non è stata abbandonata la città della lode, la città d’esultanza?"}],[{"p":"26","v":26},{"p":"“Perciò in quel giorno i suoi giovani cadranno nelle sue pubbliche piazze, e tutti gli stessi uomini di guerra saranno ridotti al silenzio”, è l’espressione di Geova degli eserciti."},{"p":"27","v":27},{"p":"“E di sicuro accenderò un fuoco sulle mura di Damasco, e certamente divorerà le torri di dimora di Ben-Adad”."}],[{"p":"28","v":28},{"p":"Per Chedar e per i regni di Hazor, che Nabucodorosor re di Babilonia abbatté, Geova ha detto questo: “Levatevi, salite a Chedar, e spogliate i figli dell’Oriente."},{"p":"29","v":29},{"p":"Saranno prese le loro proprie tende e i loro propri greggi, i loro teli di tenda e tutti i loro oggetti. E i loro propri cammelli saranno portati loro via. E certamente grideranno loro: ‘Lo spavento è tutt’intorno!’”"}],[{"p":"30","v":30},{"p":"“Fuggite, correte lontano; scendete nel profondo per dimorare, o abitanti di Hazor”, è l’espressione di Geova. “Poiché Nabucodorosor re di Babilonia ha formulato un consiglio anche contro di voi e ha escogitato contro di voi un pensiero”."}],[{"p":"31","v":31},{"p":"“Levatevi, salite contro la nazione che è a suo agio, che dimora al sicuro”, è l’espressione di Geova.\n“Non ha né porte né sbarra. Risiedono solitari."},{"p":"32","v":32},{"p":"E i loro cammelli devono divenire preda, e la moltitudine del loro bestiame spoglie. E certamente li spargerò a ogni vento, quelli che hanno i capelli tagliati alle tempie; e da tutte le regioni ad essa vicine recherò il loro disastro”, è l’espressione di Geova."},{"p":"33","v":33},{"p":"“E Hazor deve divenire un covo di sciacalli, una distesa desolata a tempo indefinito. Non vi dimorerà nessun uomo, e in lei non risiederà come forestiero nessun figlio del genere umano”."}],[{"p":"34","v":34},{"p":"Questo è ciò che fu rivolto come parola di Geova a Geremia il profeta riguardo a Elam al principio del regno di Sedechia re di Giuda, dicendo:"},{"p":"35","v":35},{"p":"“Geova degli eserciti ha detto questo: ‘Ecco, io rompo l’arco di Elam, principio della loro potenza."},{"p":"36","v":36},{"p":"E di sicuro farò venire su Elam i quattro venti dalle quattro estremità dei cieli. E di sicuro li spargerò a tutti questi venti, e non ci sarà nazione alla quale non giungano i dispersi di Elam’”."}],[{"p":"37","v":37},{"p":"“E certamente frantumerò gli elamiti davanti ai loro nemici e davanti a quelli che cercano la loro anima; e certamente farò venire su di loro la calamità, la mia ira ardente”, è l’espressione di Geova. “E certamente manderò dietro a loro la spada finché non li avrò sterminati”."}],[{"p":"38","v":38},{"p":"“E senz’altro porrò il mio trono in Elam, e distruggerò di là il re e i principi”, è l’espressione di Geova."}],[{"p":"39","v":39},{"p":"“E nella parte finale dei giorni certamente avverrà che radunerò i prigionieri di Elam”, è l’espressione di Geova."}]]}