{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Percorrete le vie di Gerusalemme e vedete, ora, e sappiate, e cercate da voi stessi nelle sue pubbliche piazze se potete trovare un uomo, se esiste qualcuno che faccia giustizia, qualcuno che cerchi la fedeltà, e io la perdonerò."},{"p":"2","v":2},{"p":"Anche se dicessero: “Come Geova vive!” giurerebbero in tal modo all’assoluta falsità."}],[{"p":"3","v":3},{"p":"O Geova, non sono quei tuoi occhi verso la fedeltà? Li hai colpiti, ma non si sono ammalati. Li hai sterminati. Hanno rifiutato di accettare la disciplina. Hanno reso le loro facce più dure di una rupe. Hanno rifiutato di volgersi indietro."},{"p":"4","v":4},{"p":"Perfino io stesso avevo detto: “Sicuramente essi sono di classe misera. Hanno agito con stoltezza, poiché hanno ignorato la via di Geova, il giudizio del loro Dio."},{"p":"5","v":5},{"p":"Di sicuro me ne andrò ai grandi e parlerò con loro; poiché essi stessi devono aver conosciuto la via di Geova, il giudizio del loro Dio. Sicuramente essi stessi devono avere rotto il giogo tutti insieme; devono avere strappato i legami”."}],[{"p":"6","v":6},{"p":"Perciò un leone dalla foresta li ha colpiti, uno stesso lupo delle pianure desertiche continua a spogliarli, un leopardo continua a stare sveglio vicino alle loro città. Chiunque ne esca viene sbranato. Poiché le loro trasgressioni son divenute molte; i loro atti di infedeltà son divenuti numerosi."}],[{"p":"7","v":7},{"p":"Come ti posso perdonare per questa medesima cosa? I tuoi propri figli mi hanno lasciato, e continuano a giurare per ciò che non è Dio. E io li saziavo, ma essi continuarono a commettere adulterio, e affluiscono a frotte alla casa di una prostituta."},{"p":"8","v":8},{"p":"Son divenuti cavalli presi da calore sessuale, avendo [forti] testicoli. Si appressano ciascuno alla moglie del suo compagno."}],[{"p":"9","v":9},{"p":"“Non dovrei io chiedere conto a causa di queste medesime cose?” è l’espressione di Geova. “O su una nazione come questa non si dovrebbe vendicare la mia anima?”"}],[{"p":"10","v":10},{"p":"“Salite contro i suoi filari [di viti] e causate rovina, ma non fate un effettivo sterminio. Togliete i suoi lussureggianti germogli, poiché non appartengono a Geova."},{"p":"11","v":11},{"p":"Poiché la casa d’Israele e la casa di Giuda hanno davvero agito slealmente verso di me”, è l’espressione di Geova."},{"p":"12","v":12},{"p":"“Hanno rinnegato Geova, e continuano a dire: ‘Egli non c’è. E su di noi non verrà nessuna calamità, e non vedremo spada né carestia’."},{"p":"13","v":13},{"p":"E i profeti stessi divengono un vento, e la parola non è in loro. Così si farà a loro”."}],[{"p":"14","v":14},{"p":"Perciò questo è ciò che ha detto Geova, l’Iddio degli eserciti: “Per la ragione che dite questa cosa, ecco, io faccio delle mie parole nella tua bocca un fuoco, e questo popolo sarà la legna, e certamente la divorerà”."}],[{"p":"15","v":15},{"p":"“Ecco, farò venire su di voi una nazione da lontano, o casa d’Israele”, è l’espressione di Geova. “È una nazione durevole. È una nazione di molto tempo fa, una nazione la cui lingua non conosci, e non puoi udire [con intendimento] ciò che pronunciano."},{"p":"16","v":16},{"p":"La loro faretra è come un luogo di sepoltura aperto; sono tutti uomini potenti."},{"p":"17","v":17},{"p":"Sicuramente divoreranno anche la tua messe e il tuo pane. Gli uomini divoreranno i tuoi figli e le tue figlie. Divoreranno i tuoi greggi e le tue mandrie. Divoreranno la tua vite e il tuo fico. Distruggeranno con la spada le tue città fortificate nelle quali confidi”."}],[{"p":"18","v":18},{"p":"“E anche in quei giorni”, è l’espressione di Geova, “non eseguirò uno sterminio di voi."},{"p":"19","v":19},{"p":"E deve accadere che direte: ‘A causa di quale fatto Geova nostro Dio ci ha recato tutte queste cose?’ E dovrai dire loro: ‘Proprio come voi avete lasciato me e siete andati a servire un dio straniero nel vostro paese, così servirete gli estranei in un paese che non è vostro’”."}],[{"p":"20","v":20},{"p":"Annunciate questo nella casa di Giacobbe, e proclamatelo in Giuda, dicendo:"},{"p":"21","v":21},{"p":"“Odi, ora, questo, o popolo non saggio che sei senza cuore: Hanno occhi, ma non possono vedere; hanno orecchi, ma non possono udire."},{"p":"22","v":22},{"p":"‘Non temete nemmeno me’, è l’espressione di Geova, ‘o non siete in penosi dolori nemmeno a causa di me, che ho posto la sabbia come linea di confine del mare, regolamento di durata indefinita che non può oltrepassare? Benché le sue onde si agitino, nondimeno non possono prevalere; e [benché] in effetti divengano tumultuose, nondimeno non lo possono oltrepassare."},{"p":"23","v":23},{"p":"Ma questo medesimo popolo è divenuto di cuore ostinato e ribelle; si sono sviati e continuano a camminare nella loro via."},{"p":"24","v":24},{"p":"Ma non hanno detto nel loro cuore: “Temiamo, ora, Geova nostro Dio, Colui che dà i rovesci di pioggia e la pioggia autunnale e la pioggia primaverile nella sua stagione, Colui che per noi custodisce anche le prescritte settimane della mietitura”."},{"p":"25","v":25},{"p":"I vostri propri errori hanno allontanato queste cose, e i vostri propri peccati hanno trattenuto da voi ciò che è buono."}],[{"p":"26","v":26},{"p":"“‘Poiché fra il mio popolo si sono trovati uomini malvagi. Essi continuano a spiare, come quando gli uccellatori si acquattano. Hanno posto una rovinosa [trappola]. Catturano uomini."},{"p":"27","v":27},{"p":"Come una gabbia è piena di creature volatili, così le loro case sono piene d’inganno. Perciò son divenuti grandi e guadagnano ricchezze."},{"p":"28","v":28},{"p":"Sono ingrassati; son divenuti lucidi. Hanno anche traboccato di cose cattive. Non hanno difeso nessuna causa, nemmeno la causa dell’orfano di padre, per avere successo; e non hanno sostenuto il giudizio dei poveri’”."}],[{"p":"29","v":29},{"p":"“Non dovrei io chiedere conto a causa di queste medesime cose”, è l’espressione di Geova, “o su una nazione come questa non si dovrebbe vendicare la mia anima?"},{"p":"30","v":30},{"p":"Una situazione sorprendente, perfino una cosa orribile, si è verificata nel paese:"},{"p":"31","v":31},{"p":"I profeti stessi effettivamente profetizzano con falsità; e in quanto ai sacerdoti, sottopongono secondo i loro poteri. E il mio proprio popolo [lo] ha amato così; e che farete voi al termine d’esso?”"}]]}