{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"La parola che Geova pronunciò riguardo a Babilonia, riguardo al paese dei caldei, per mezzo di Geremia il profeta:"},{"p":"2","v":2},{"p":"“Annunciate[lo] fra le nazioni e proclamate[lo]. E alzate un segnale; proclamate[lo]. Non occultate nulla. Dite: ‘Babilonia è stata catturata. Bel è stato svergognato. Merodac si è atterrito. Le sue immagini sono state svergognate. I suoi idoli di letame si sono atterriti’."},{"p":"3","v":3},{"p":"Poiché contro di lei è salita una nazione dal nord. È quella che fa del suo paese un oggetto di stupore, così che non c’è nessuno che vi dimori. Sia uomo che animale domestico sono fuggiti. Se ne sono andati”."}],[{"p":"4","v":4},{"p":"“In quei giorni e in quel tempo”, è l’espressione di Geova, “i figli d’Israele, essi e i figli di Giuda, verranno insieme. Cammineranno, piangendo mentre cammineranno, e cercheranno Geova loro Dio."},{"p":"5","v":5},{"p":"Continueranno a chiedere la via per Sion, con le facce in quella direzione, [dicendo:] ‘Venite e uniamoci a Geova in un patto di durata indefinita che non sia dimenticato’."},{"p":"6","v":6},{"p":"Il mio popolo è divenuto un gregge di creature che periscono. I loro propri pastori li han fatti errare. Li hanno sviati sui monti. Sono andati da monte a colle. Hanno dimenticato il loro luogo di riposo."},{"p":"7","v":7},{"p":"Tutti quelli che li han trovati li hanno divorati, e i loro propri avversari hanno detto: ‘Non diverremo colpevoli, per il fatto che hanno peccato contro Geova luogo di dimora della giustizia e speranza dei loro antenati, Geova’”."}],[{"p":"8","v":8},{"p":"“Fuggite di mezzo a Babilonia, e uscite pure dal paese dei caldei, e divenite come gli animali che conducono davanti al gregge."},{"p":"9","v":9},{"p":"Poiché, ecco, io desto e faccio salire contro Babilonia una congregazione di grandi nazioni dal paese del nord, e certamente si schiereranno contro di lei. Di là sarà catturata. Le frecce di uno sono simili a quelle di un uomo potente che causa privazione di figli, il quale non torna senza risultati."},{"p":"10","v":10},{"p":"E la Caldea deve divenire spoglie. Tutti quelli che faranno spoglie di lei si sazieranno”, è l’espressione di Geova."}],[{"p":"11","v":11},{"p":"“Poiché voi continuaste a rallegrarvi, poiché continuaste a esultare quando saccheggiavate la mia propria eredità. Poiché scalpitavate come una giovenca sull’erba tenera, e nitrivate come stalloni."},{"p":"12","v":12},{"p":"Vostra madre ha provato molta vergogna. Colei che vi partorì è stata delusa. Ecco, è la meno importante delle nazioni, un deserto arido e una pianura desertica."},{"p":"13","v":13},{"p":"A causa dell’indignazione di Geova non sarà abitata, e deve divenire nella sua interezza una distesa desolata. In quanto a chiunque passi accanto a Babilonia, rimarrà stupito e fischierà a motivo di tutte le sue piaghe."}],[{"p":"14","v":14},{"p":"“Schieratevi contro Babilonia da ogni parte, voi tutti che calcate l’arco. Tirate su di lei. Non risparmiate freccia, poiché ha peccato contro Geova."},{"p":"15","v":15},{"p":"Alzate da ogni parte un grido di guerra contro di lei. Essa ha dato la sua mano. Le sue colonne son cadute. Le sue mura sono state demolite. Poiché è la vendetta di Geova. Vendicatevi su di lei. Fatele proprio come essa ha fatto."},{"p":"16","v":16},{"p":"Stroncate da Babilonia il seminatore, e chi maneggia la falce nel tempo della mietitura. A causa della spada devastatrice si rivolgeranno ciascuno al suo proprio popolo, e fuggiranno ciascuno al suo proprio paese."}],[{"p":"17","v":17},{"p":"“Israele è una pecora dispersa. I leoni stessi hanno fatto la dispersione. Dapprima l’ha divorato il re d’Assiria, e in quest’ultimo caso Nabucodorosor re di Babilonia ne ha roso le ossa."},{"p":"18","v":18},{"p":"Perciò Geova degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Ecco, rivolgo la mia attenzione al re di Babilonia e al suo paese nello stesso modo in cui rivolsi la mia attenzione al re d’Assiria."},{"p":"19","v":19},{"p":"E di sicuro ricondurrò Israele al suo pascolo, e certamente pascerà sul Carmelo e su Basan; e la sua anima si sazierà nella regione montagnosa di Efraim e di Galaad’”."}],[{"p":"20","v":20},{"p":"“E in quei giorni e in quel tempo”, è l’espressione di Geova, “si cercherà l’errore d’Israele, ma non sarà; e i peccati di Giuda, e non si troveranno, poiché perdonerò quelli che avrò lasciato rimanere”."}],[{"p":"21","v":21},{"p":"“Contro il paese di Merataim: sali contro di lei e contro gli abitanti di Pecod. Ci sia un massacro e un votarli alla distruzione subito dietro a loro”, è l’espressione di Geova, “e fa secondo tutto ciò che ti ho comandato."},{"p":"22","v":22},{"p":"C’è suono di guerra nel paese, e un grande abbattimento."},{"p":"23","v":23},{"p":"Oh come il maglio di tutta la terra è stato tagliato e si rompe! Oh come Babilonia è divenuta un semplice oggetto di stupore fra le nazioni!"},{"p":"24","v":24},{"p":"Ti ho teso un laccio e sei stata anche presa, o Babilonia, e tu stessa non [lo] sapevi. Fosti trovata e anche afferrata, poiché ti eri eccitata contro Geova."}],[{"p":"25","v":25},{"p":"“E Geova ha aperto il suo deposito, e reca le armi della sua denuncia. Poiché c’è un’opera che il Sovrano Signore, Geova degli eserciti, ha nel paese dei caldei."},{"p":"26","v":26},{"p":"Venite a lei dalla parte più lontana. Aprite i suoi granai. Elevatela, proprio come quelli che fanno mucchi, e votatela alla distruzione. Non abbia nessun rimanente."},{"p":"27","v":27},{"p":"Massacrate tutti i suoi giovani tori. Scendano allo scannatoio. Guai a loro, poiché è venuto il loro giorno, il tempo di prestare loro attenzione!"}],[{"p":"28","v":28},{"p":"“C’è il suono di quelli che fuggono e di quelli che scampano dal paese di Babilonia per annunciare in Sion la vendetta di Geova nostro Dio, la vendetta per il suo tempio."}],[{"p":"29","v":29},{"p":"“Convocate contro Babilonia gli arcieri, tutti quelli che calcano l’arco. Accampatevi contro di lei tutt’intorno. Non ci siano scampati. Ripagatele secondo la sua attività. Fatele secondo tutto ciò che essa ha fatto. Poiché ha agito presuntuosamente contro Geova, contro il Santo d’Israele."},{"p":"30","v":30},{"p":"Perciò i suoi giovani cadranno nelle sue pubbliche piazze, e perfino tutti i suoi uomini di guerra saranno in quel giorno ridotti al silenzio”, è l’espressione di Geova."}],[{"p":"31","v":31},{"p":"“Ecco, io sono contro di te, o Presunzione”, è l’espressione del Sovrano Signore, Geova degli eserciti, “poiché deve venire il tuo giorno, il tempo in cui ti dovrò prestare attenzione."},{"p":"32","v":32},{"p":"E la Presunzione certamente inciamperà e cadrà, e non avrà nessuno che la farà levare. E certamente accenderò un fuoco nelle sue città, e dovrà divorare tutti i suoi dintorni”."}],[{"p":"33","v":33},{"p":"Geova degli eserciti ha detto questo: “I figli d’Israele e i figli di Giuda sono oppressi insieme, e tutti quelli che li prendono prigionieri li hanno afferrati. Si sono rifiutati di lasciarli andare."},{"p":"34","v":34},{"p":"Il loro Ricompratore è forte, Geova degli eserciti è il suo nome. Immancabilmente egli dirigerà la loro causa, per dare in effetti riposo al paese e per far agitare gli abitanti di Babilonia”."}],[{"p":"35","v":35},{"p":"“C’è una spada contro i caldei”, è l’espressione di Geova, “e contro gli abitanti di Babilonia e contro i suoi principi e contro i suoi saggi."},{"p":"36","v":36},{"p":"C’è una spada contro quelli che fanno discorsi vuoti, e certamente agiranno con stoltezza. C’è una spada contro i suoi uomini potenti, e saranno davvero atterriti."},{"p":"37","v":37},{"p":"C’è una spada contro i loro cavalli e contro i loro carri da guerra e contro tutta la compagnia mista che è in mezzo ad essa, e certamente diverranno donne. C’è una spada contro i suoi tesori, e saranno realmente predati."},{"p":"38","v":38},{"p":"C’è una devastazione sulle sue acque, e si devono prosciugare. Poiché è un paese di immagini scolpite, e a causa delle [loro] spaventose visioni continuano ad agire follemente."},{"p":"39","v":39},{"p":"Perciò i frequentatori delle regioni aride dimoreranno con gli animali che ululano, e in essa dovranno dimorare gli struzzi; e non vi si dimorerà mai più, né essa risiederà di generazione in generazione”."}],[{"p":"40","v":40},{"p":"“Proprio come col rovesciamento operato da Dio a Sodoma e Gomorra e nelle sue [città] vicine”, è l’espressione di Geova, “nessun uomo vi dimorerà, né il figlio del genere umano vi risiederà come forestiero."}],[{"p":"41","v":41},{"p":"“Ecco, viene un popolo dal nord; e una grande nazione e grandi re stessi saranno destati dalle parti più remote della terra."},{"p":"42","v":42},{"p":"Maneggiano arco e giavellotto. Sono crudeli e non mostreranno misericordia. Il loro suono è come il mare che è tumultuoso, e cavalcheranno su cavalli; [saranno] schierati come un sol uomo per la guerra contro di te, o figlia di Babilonia."}],[{"p":"43","v":43},{"p":"“Il re di Babilonia ne ha udito la notizia, e gli son cascate le mani. C’è angustia! Lo hanno preso penosi dolori, proprio come una donna che partorisce."}],[{"p":"44","v":44},{"p":"“Ecco, qualcuno salirà proprio come un leone dai superbi [boschetti] lungo il Giordano al luogo di dimora durevole, ma in un momento li farò fuggire via da lei. E costituirò su di lei colui che è scelto. Poiché chi è simile a me, e chi mi sfiderà, e chi, ora, è il pastore che mi può stare dinanzi?"},{"p":"45","v":45},{"p":"Perciò, udite il consiglio di Geova che egli ha formulato contro Babilonia e i suoi pensieri che ha escogitato contro il paese dei caldei. Sicuramente i piccoli del gregge saranno trascinati. Sicuramente a causa d’essi egli farà divenire desolato il loro luogo di dimora."},{"p":"46","v":46},{"p":"Al suono [di quando] Babilonia sarà stata presa, certamente si farà scrollare la terra, e un grido stesso si udrà fra le nazioni”."}]]}