{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"Geova ha detto questo: “Ecco, desto contro Babilonia e contro gli abitanti di Leb-Camai un vento rovinoso;"},{"p":"2","v":2},{"p":"e senz’altro manderò a Babilonia spulatori che certamente la spuleranno e che renderanno vuoto il suo paese; poiché realmente saranno contro di lei da ogni parte nel giorno della calamità."}],[{"p":"3","v":3},{"p":"“Chi calca il suo arco non [lo] calchi. E non si alzi nessuno nella sua cotta di maglia.\n“E non mostrate compassione ai suoi giovani. Votate alla distruzione tutto il suo esercito."},{"p":"4","v":4},{"p":"E devono cadere uccisi nel paese dei caldei e trafitti nelle sue vie."}],[{"p":"5","v":5},{"p":"“Poiché Israele e Giuda non sono rese vedove del loro Dio, di Geova degli eserciti. Poiché il paese di quelli è stato pieno di colpa dal punto di vista del Santo d’Israele."}],[{"p":"6","v":6},{"p":"“Fuggite di mezzo a Babilonia, e provvedete scampo ciascuno alla sua propria anima. Non siate resi inanimati per il suo errore. Poiché è il tempo della vendetta che appartiene a Geova. C’è il trattamento che egli le ripaga."},{"p":"7","v":7},{"p":"Babilonia è stata un calice d’oro nella mano di Geova, essa ha fatto inebriare tutta la terra. Le nazioni han bevuto del vino di lei. Perciò le nazioni continuano ad agire follemente."},{"p":"8","v":8},{"p":"All’improvviso Babilonia è caduta, così che si è infranta. Urlate per lei. Prendete balsamo per il suo dolore. Forse può essere sanata”."}],[{"p":"9","v":9},{"p":"“Noi avremmo voluto sanare Babilonia, ma non è stata sanata. Lasciatela, e fateci andare ciascuno al suo proprio paese. Poiché il suo giudizio è giunto fino ai cieli, e si è innalzato fino ai cieli nuvolosi."},{"p":"10","v":10},{"p":"Geova ha prodotto per noi atti di giustizia. Venite e raccontiamo in Sion l’opera di Geova nostro Dio”."}],[{"p":"11","v":11},{"p":"“Forbite le frecce. Empite gli scudi circolari. Geova ha destato lo spirito dei re dei medi, perché la sua idea è contro Babilonia, per ridurla in rovina. Poiché è la vendetta di Geova, la vendetta per il suo tempio."},{"p":"12","v":12},{"p":"Contro le mura di Babilonia alzate un segnale. Rafforzate la guardia. Ponete le sentinelle. Preparate quelli che tendono l’imboscata. Poiché Geova non solo ha formato l’idea ma anche farà certamente ciò che ha pronunciato contro gli abitanti di Babilonia”."}],[{"p":"13","v":13},{"p":"“O donna che risiedi su abbondanti acque, che abbondi di tesori, è giunta la tua fine, la misura dei tuoi profitti."},{"p":"14","v":14},{"p":"Geova degli eserciti ha giurato per la sua propria anima: ‘Certamente ti riempirò di uomini, come le locuste, e certamente intoneranno su di te un grido’."},{"p":"15","v":15},{"p":"Egli è il Fattore della terra mediante la sua potenza, Colui che stabilisce fermamente il paese produttivo mediante la sua sapienza, e Colui che mediante il suo intendimento stese i cieli."},{"p":"16","v":16},{"p":"Alla [sua] voce vien dato da lui trambusto di acque nei cieli, ed egli fa salire vapori dall’estremità della terra. Ha fatto anche chiuse per la pioggia, e fa uscire il vento dai suoi depositi."},{"p":"17","v":17},{"p":"Ogni uomo si è comportato così irragionevolmente da non conoscere. Ogni lavoratore di metalli proverà vergogna a causa dell’immagine scolpita; poiché la sua immagine di metallo fuso è una falsità, e non c’è spirito in loro."},{"p":"18","v":18},{"p":"Sono vanità, opera di scherno. Nel tempo in cui si presterà loro attenzione periranno."}],[{"p":"19","v":19},{"p":"“La Parte di Giacobbe non è come queste cose, poiché egli è il Formatore di tutto, anche del bastone della sua eredità. Il suo nome è Geova degli eserciti."}],[{"p":"20","v":20},{"p":"“Tu sei per me una mazza, come armi da guerra, e mediante te di sicuro frantumerò le nazioni, e mediante te certamente ridurrò in rovina regni."},{"p":"21","v":21},{"p":"E mediante te certamente frantumerò il cavallo e il suo cavaliere, e mediante te certamente frantumerò il carro da guerra e il suo guidatore."},{"p":"22","v":22},{"p":"E mediante te certamente frantumerò uomo e donna, e mediante te certamente frantumerò vecchio e ragazzo, e mediante te di sicuro frantumerò giovane e vergine."},{"p":"23","v":23},{"p":"E mediante te certamente frantumerò il pastore e il suo branco, e mediante te certamente frantumerò l’agricoltore e il suo paio [d’animali], e mediante te di sicuro frantumerò i governatori e i governanti delegati."},{"p":"24","v":24},{"p":"E certamente ripagherò a Babilonia e a tutti gli abitanti della Caldea tutta la loro malizia che hanno commesso in Sion davanti ai vostri occhi”, è l’espressione di Geova."}],[{"p":"25","v":25},{"p":"“Ecco, sono contro di te, o monte rovinoso”, è l’espressione di Geova, “che rovini l’intera terra; e certamente stenderò la mia mano contro di te e ti rotolerò dalle rupi e farò di te un monte arso”."}],[{"p":"26","v":26},{"p":"“E la gente non prenderà da te pietra per angolo né pietra per fondamenta, perché diverrai distese desolate a tempo indefinito”, è l’espressione di Geova."}],[{"p":"27","v":27},{"p":"“Alzate un segnale nel paese. Suonate il corno fra le nazioni. Santificate contro di lei le nazioni. Convocate contro di lei i regni di Ararat, Minni e Aschenaz. Costituite contro di lei un ufficiale reclutatore. Fate salire i cavalli come locuste setolose."},{"p":"28","v":28},{"p":"Santificate contro di lei le nazioni, i re di Media, i suoi governatori e tutti i suoi governanti delegati e tutto il paese del dominio di ciascuno."},{"p":"29","v":29},{"p":"E sobbalzi la terra e sia in penoso dolore, poiché i pensieri di Geova si sono levati contro Babilonia per fare del paese di Babilonia un oggetto di stupore, senza abitante."}],[{"p":"30","v":30},{"p":"“Gli uomini potenti di Babilonia hanno cessato di combattere. Se ne sono stati a sedere nei luoghi forti. La loro potenza è venuta meno. Son divenuti donne. Si è dato fuoco alle sue residenze. Le sue sbarre sono state rotte."}],[{"p":"31","v":31},{"p":"“Un corriere corre incontro a un altro corriere, e un messo incontro a un altro messo, per riferire al re di Babilonia che la sua città è stata catturata a ogni estremo,"},{"p":"32","v":32},{"p":"e che i guadi stessi sono stati presi, e le barche di papiro sono state bruciate col fuoco, e gli stessi uomini di guerra si sono turbati”."}],[{"p":"33","v":33},{"p":"Poiché Geova degli eserciti, l’Iddio d’Israele, ha detto questo: “La figlia di Babilonia è come un’aia. È tempo di calcarla finché divenga solida. Ancora un po’ e dovrà venire per lei il tempo della mietitura”."}],[{"p":"34","v":34},{"p":"“Nabucodorosor re di Babilonia mi ha divorato; mi ha gettato nella confusione. Mi ha posto come un vaso vuoto. Mi ha inghiottito come una grossa serpe; ha riempito il suo addome delle mie cose piacevoli. Mi ha sciacquato via."},{"p":"35","v":35},{"p":"‘La violenza fatta a me e [al] mio organismo sia su Babilonia!’ dirà l’abitatrice di Sion. ‘E il mio sangue sia sugli abitanti della Caldea!’ dirà Gerusalemme”."}],[{"p":"36","v":36},{"p":"Perciò Geova ha detto questo: “Ecco, dirigo la tua causa, e certamente eseguirò per te vendetta. E di sicuro prosciugherò il suo mare, e farò seccare le sue fonti."},{"p":"37","v":37},{"p":"E Babilonia deve divenire mucchi di pietre, covo di sciacalli, oggetto di stupore e qualcosa a cui fischiare, senza abitante."},{"p":"38","v":38},{"p":"Tutti insieme ruggiranno proprio come giovani leoni forniti di criniera. Certamente rugghieranno come piccoli di leoni”."}],[{"p":"39","v":39},{"p":"“Quando si saranno riscaldati preparerò i loro banchetti e di sicuro li farò inebriare, perché esultino; e dovranno dormire di un sonno di durata indefinita, da cui non si sveglieranno mai”, è l’espressione di Geova."},{"p":"40","v":40},{"p":"“Li farò scendere come agnelli allo scannatoio, come montoni insieme a capri”."}],[{"p":"41","v":41},{"p":"“Oh come è stata catturata Sesac, e come è presa la Lode dell’intera terra! In che modo Babilonia è divenuta semplice oggetto di stupore fra le nazioni!"},{"p":"42","v":42},{"p":"Il mare è salito pure su Babilonia. È stata coperta dalla moltitudine delle sue onde."},{"p":"43","v":43},{"p":"Le sue città son divenute oggetto di stupore, un paese arido e una pianura desertica. Come paese, in esse non dimorerà nessun uomo, e non vi passerà nessun figlio del genere umano."},{"p":"44","v":44},{"p":"E certamente rivolgerò la mia attenzione a Bel in Babilonia, e certamente gli caverò di bocca ciò che ha inghiottito. E a lui non affluiranno più le nazioni. Anche le mura stesse di Babilonia dovranno cadere."}],[{"p":"45","v":45},{"p":"“Uscite di mezzo a lei, o popolo mio, e ciascuno provveda scampo alla sua anima dall’ardente ira di Geova."},{"p":"46","v":46},{"p":"O altrimenti il vostro cuore si intimidirà, e avrete timore a causa della notizia che si dovrà udire nel paese. E in un anno la notizia in effetti verrà, e dopo di esso in un altro anno ci sarà la notizia e violenza sulla terra e governante contro governante."},{"p":"47","v":47},{"p":"Perciò, ecco, vengono i giorni, e certamente rivolgerò la mia attenzione alle immagini scolpite di Babilonia; e tutto il suo proprio paese proverà vergogna, e tutti i suoi propri uccisi cadranno in mezzo ad essa."}],[{"p":"48","v":48},{"p":"“E su Babilonia i cieli e la terra e tutto ciò che è in essi certamente grideranno di gioia, poiché dal nord verranno a lei gli spogliatori”, è l’espressione di Geova."},{"p":"49","v":49},{"p":"“Non solo Babilonia fu la causa che fece cadere gli uccisi d’Israele ma anche a Babilonia son caduti gli uccisi di tutta la terra."}],[{"p":"50","v":50},{"p":"“Voi scampati dalla spada, continuate ad andare. Non state fermi. Da lontano ricordatevi di Geova, e Gerusalemme stessa vi salga in cuore”."}],[{"p":"51","v":51},{"p":"“Siamo stati svergognati, poiché abbiamo udito il biasimo. L’umiliazione ha coperto le nostre facce, poiché estranei son venuti contro i luoghi santi della casa di Geova”."}],[{"p":"52","v":52},{"p":"“Perciò, ecco, vengono i giorni”, è l’espressione di Geova, “e certamente rivolgerò la mia attenzione alle sue immagini scolpite, e in tutto il suo paese gemerà il trafitto”."}],[{"p":"53","v":53},{"p":"“Anche se Babilonia ascendesse ai cieli e anche se rendesse inaccessibile l’altezza della sua forza, da me verranno a lei gli spogliatori”, è l’espressione di Geova."}],[{"p":"54","v":54},{"p":"“Ascolta! C’è un grido da Babilonia, e un gran crollo dal paese dei caldei,"},{"p":"55","v":55},{"p":"poiché Geova spoglia Babilonia, e certamente distruggerà da lei la gran voce, e le loro onde in effetti saranno tumultuose come molte acque. Certamente risuonerà il rumore della loro voce."},{"p":"56","v":56},{"p":"Poiché deve venire su di lei, su Babilonia, lo spogliatore, e i suoi uomini potenti saranno certamente catturati. I loro archi si devono frantumare, poiché Geova è un Dio di ricompense. Immancabilmente ripagherà."},{"p":"57","v":57},{"p":"E certamente farò inebriare i suoi principi e i suoi saggi, i suoi governatori e i suoi governanti delegati e i suoi uomini potenti, e devono dormire di un sonno di durata indefinita, da cui non si sveglieranno”, è l’espressione del Re, il cui nome è Geova degli eserciti."}],[{"p":"58","v":58},{"p":"Geova degli eserciti ha detto questo: “Le mura di Babilonia, benché ampie, saranno immancabilmente demolite; e le sue porte, benché alte, saranno bruciate col fuoco. E i popoli dovranno faticare semplicemente per nulla, e i gruppi nazionali semplicemente per il fuoco; e si stancheranno proprio”."}],[{"p":"59","v":59},{"p":"La parola che Geremia il profeta comandò a Seraia figlio di Neria figlio di Maseia quando egli andò con Sedechia re di Giuda a Babilonia nel quarto anno che era re; e Seraia era capo degli alloggi."},{"p":"60","v":60},{"p":"E Geremia scriveva in un libro tutta la calamità che sarebbe venuta su Babilonia, sì, tutte queste parole scritte contro Babilonia."},{"p":"61","v":61},{"p":"Per di più, Geremia disse a Seraia: “Appena sarai giunto a Babilonia e l’avrai effettivamente vista, dovrai anche leggere ad alta voce tutte queste parole."},{"p":"62","v":62},{"p":"E dovrai dire: ‘O Geova, tu stesso hai parlato contro questo luogo, per stroncarlo così che non ci sia alcun abitante, né uomo né animale domestico, ma divenga semplici distese desolate a tempo indefinito’."},{"p":"63","v":63},{"p":"E deve accadere che quando avrai terminato di leggere questo libro, vi legherai una pietra, e lo devi gettare in mezzo all’Eufrate."},{"p":"64","v":64},{"p":"E devi dire: ‘Così Babilonia affonderà e non si leverà mai a causa della calamità che farò venire su di lei; e certamente si stancheranno’”.\nFino a questo punto sono le parole di Geremia."}]]}