{"lines":[[{"line":{"pinyinSpaced":1},"p":"52","v":1},{"p":"Sedechia aveva ventuno anni quando cominciò a regnare e regnò undici anni a Gerusalemme. E il nome di sua madre era Amutal figlia di Geremia da Libna."},{"p":"2","v":2},{"p":"E continuò a fare ciò che era male agli occhi di Geova, secondo tutto ciò che aveva fatto Ioiachim."},{"p":"3","v":3},{"p":"Poiché ciò ebbe luogo a Gerusalemme e in Giuda a causa dell’ira di Geova, finché li ebbe rigettati d’innanzi alla sua faccia. E Sedechia si ribellava contro il re di Babilonia."},{"p":"4","v":4},{"p":"Infine avvenne nel nono anno del suo regno, nel decimo mese, il decimo giorno del mese, che Nabucodorosor re di Babilonia venne, lui e tutte le sue forze militari, contro Gerusalemme, e si accampavano contro di essa e le edificavano contro un muro d’assedio tutt’intorno."},{"p":"5","v":5},{"p":"La città fu dunque assediata fino all’undicesimo anno del re Sedechia."}],[{"p":"6","v":6},{"p":"Nel quarto mese, il nono giorno del mese, anche la carestia fu grave nella città e non ci fu pane per il popolo del paese."},{"p":"7","v":7},{"p":"Infine fu aperta una breccia nella città; e riguardo a tutti gli uomini di guerra, fuggivano e uscivano dalla città di notte per la via della porta fra le doppie mura che è presso il giardino del re, mentre i caldei erano tutt’intorno contro la città; e continuarono ad andare per la via dell’Araba."},{"p":"8","v":8},{"p":"E le forze militari dei caldei inseguivano il re, e raggiungevano Sedechia nelle pianure desertiche di Gerico; e tutte le sue proprie forze militari si dispersero dal suo fianco."},{"p":"9","v":9},{"p":"Presero quindi il re e lo portarono dal re di Babilonia, a Ribla nel paese di Amat, affinché pronunciasse su di lui decisioni giudiziarie."},{"p":"10","v":10},{"p":"E il re di Babilonia scannava i figli di Sedechia davanti ai suoi occhi, e scannò a Ribla anche tutti i principi di Giuda."},{"p":"11","v":11},{"p":"E accecò gli occhi di Sedechia, dopo di che il re di Babilonia lo serrò in ceppi di rame e lo portò a Babilonia e lo mise nella casa di custodia fino al giorno della sua morte."}],[{"p":"12","v":12},{"p":"E nel quinto mese, il decimo giorno del mese, cioè nel diciannovesimo anno del re Nabucodorosor, re di Babilonia, Nebuzaradan capo della guardia del corpo, che stava davanti al re di Babilonia, entrò a Gerusalemme."},{"p":"13","v":13},{"p":"Ed egli bruciava la casa di Geova e la casa del re e tutte le case di Gerusalemme; e bruciò col fuoco ogni casa grande."},{"p":"14","v":14},{"p":"E tutte le forze militari dei caldei che erano col capo della guardia del corpo abbatterono tutte le mura di Gerusalemme all’intorno."}],[{"p":"15","v":15},{"p":"E Nebuzaradan capo della guardia del corpo portò in esilio alcuni dei miseri del popolo e il resto del popolo lasciato rimanere nella città e i disertori che erano passati al re di Babilonia e il resto degli artigiani."},{"p":"16","v":16},{"p":"E Nebuzaradan capo della guardia del corpo lasciò rimanere alcuni dei miseri del paese come vignaioli e addetti a lavori obbligatori."}],[{"p":"17","v":17},{"p":"E i caldei spezzarono le colonne di rame che erano appartenute alla casa di Geova e i carrelli e il mare di rame che era nella casa di Geova e ne portavano tutto il rame a Babilonia."},{"p":"18","v":18},{"p":"E presero i recipienti e le palette e gli spegnitoi e le scodelle e le coppe e tutti gli utensili di rame con i quali servivano."},{"p":"19","v":19},{"p":"E il capo della guardia del corpo prese i bacini e i portafuoco e le scodelle e i recipienti e i candelabri e le coppe e le scodelle che erano d’oro genuino, e quelli che erano d’argento genuino."},{"p":"20","v":20},{"p":"E le due colonne, l’unico mare, e i dodici tori di rame che erano sotto [il mare], i carrelli, che il re Salomone aveva fatto per la casa di Geova. Non si era [calcolato] il peso del rame d’essi, di tutti questi oggetti."}],[{"p":"21","v":21},{"p":"E riguardo alle colonne, ciascuna colonna era alta diciotto cubiti, e la circondava uno stesso filo di dodici cubiti; e il suo spessore era di quattro dita, essendo vuota."},{"p":"22","v":22},{"p":"E il capitello su di essa era di rame, e l’altezza del capitello era di cinque cubiti; e riguardo al lavoro a rete e alle melagrane sul capitello, tutt’intorno, era tutto di rame; e la seconda colonna aveva queste stesse cose, anche le melagrane."},{"p":"23","v":23},{"p":"E le melagrane erano novantasei, ai lati, essendo tutte le melagrane cento sul lavoro a rete all’intorno."}],[{"p":"24","v":24},{"p":"Per di più, il capo della guardia del corpo prese Seraia il capo sacerdote e Sofonia il secondo sacerdote e i tre guardiani della porta,"},{"p":"25","v":25},{"p":"e prese dalla città un funzionario di corte che era commissario sugli uomini di guerra, e sette uomini di quelli che avevano accesso presso il re, i quali si trovavano nella città, e il segretario del capo dell’esercito, quello che adunava il popolo del paese, e sessanta uomini del popolo del paese i quali si trovavano in mezzo alla città."},{"p":"26","v":26},{"p":"Nebuzaradan capo della guardia del corpo prese dunque questi e li condusse dal re di Babilonia, a Ribla."},{"p":"27","v":27},{"p":"E questi il re di Babilonia li abbatteva e li metteva a morte a Ribla nel paese di Amat. Così Giuda andò in esilio lontano dal suo suolo."}],[{"p":"28","v":28},{"p":"Questo è il popolo che Nabucodorosor portò in esilio: nel settimo anno, tremilaventitré giudei."}],[{"p":"29","v":29},{"p":"Nel diciottesimo anno di Nabucodorosor, da Gerusalemme ci furono ottocentotrentadue anime."}],[{"p":"30","v":30},{"p":"Nel ventitreesimo anno di Nabucodorosor, Nebuzaradan capo della guardia del corpo portò giudei in esilio, settecentoquarantacinque anime.\nTutte le anime furono quattromilaseicento."}],[{"p":"31","v":31},{"p":"Alla fine avvenne nel trentasettesimo anno dell’esilio di Ioiachin re di Giuda, nel dodicesimo mese, il venticinquesimo giorno del mese, che Evil-Merodac re di Babilonia, nell’anno in cui divenne re, alzò la testa di Ioiachin re di Giuda e lo faceva uscire dalla casa di prigionia."},{"p":"32","v":32},{"p":"E gli proferiva cose buone e metteva il suo trono più in alto dei troni degli [altri] re che erano con lui a Babilonia."},{"p":"33","v":33},{"p":"E gli tolse le sue vesti da prigioniero, ed egli mangiò pane di continuo davanti a lui per tutti i giorni della sua vita."},{"p":"34","v":34},{"p":"E in quanto alla sua razione, gli era data una razione continua da parte del re di Babilonia, quotidianamente come dovuta, fino al giorno della sua morte, per tutti i giorni della sua vita."}]]}