{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Mettetevi al riparo, o figli di Beniamino, di mezzo a Gerusalemme; e suonate il corno in Tecoa. E su Bet-Accherem alzate un segnale di fuoco; perché la calamità stessa ha guardato dal nord, sì, un gran crollo."},{"p":"2","v":2},{"p":"La figlia di Sion ha somigliato realmente a una donna bella e raffinata."},{"p":"3","v":3},{"p":"A lei venivano i pastori e i loro branchi. Contro di lei piantarono le [loro] tende tutt’intorno. Pascolarono ciascuno nella sua propria parte."},{"p":"4","v":4},{"p":"Contro di lei hanno santificato la guerra: “Levatevi, e saliamo a mezzogiorno!”\n“Guai a noi, poiché il giorno è declinato, poiché le ombre della sera continuano ad allungarsi!”"}],[{"p":"5","v":5},{"p":"“Levatevi, e saliamo durante la notte e riduciamo in rovina le sue torri di dimora”."}],[{"p":"6","v":6},{"p":"Poiché Geova degli eserciti ha detto questo: “Tagliate legna ed elevate contro Gerusalemme un bastione d’assedio. È la città con la quale si devono fare i conti. In mezzo ad essa non c’è che oppressione."},{"p":"7","v":7},{"p":"Come una cisterna tiene fresche le sue acque, così essa ha tenuto fresca la sua malizia. Violenza e spoliazione si odono in lei; infermità e piaga sono di continuo dinanzi alla mia faccia."},{"p":"8","v":8},{"p":"Correggiti, o Gerusalemme, affinché la mia anima non si volga disgustata da te; affinché non ti ponga come una distesa desolata, un paese disabitato”."}],[{"p":"9","v":9},{"p":"Geova degli eserciti ha detto questo: “Immancabilmente racimoleranno il rimanente d’Israele proprio come una vite. Rimetti la mano come un vendemmiatore sui viticci”."}],[{"p":"10","v":10},{"p":"“A chi parlerò e darò avvertimento, perché odano? Ecco, il loro orecchio è incirconciso, così che non possono prestare attenzione. Ecco, un biasimo è divenuta per loro la medesima parola di Geova, nella quale non possono provare diletto."},{"p":"11","v":11},{"p":"E son divenuto pieno del furore di Geova. Mi sono stancato di contenere”.\n“Versa[lo] sul fanciullo nella via e sull’intimo gruppo dei giovani nello stesso tempo; poiché anch’essi saranno presi, l’uomo insieme a sua moglie, il vecchio insieme a chi è pieno di giorni."},{"p":"12","v":12},{"p":"E le loro case certamente passeranno in possesso ad altri, i campi e le mogli nello stesso tempo. Poiché stenderò la mia mano contro gli abitanti del paese”, è l’espressione di Geova."}],[{"p":"13","v":13},{"p":"“Poiché dal più piccolo d’essi fino al più grande d’essi, tutti fanno per sé guadagno ingiusto; e dal profeta fino al sacerdote, ciascuno agisce falsamente."},{"p":"14","v":14},{"p":"E cercano di sanare la frattura del mio popolo con leggerezza, dicendo: ‘C’è pace! C’è pace!’ quando non c’è nessuna pace."},{"p":"15","v":15},{"p":"Provarono essi vergogna perché avevano fatto qualcosa di detestabile? Per prima cosa, non provano positivamente nessuna vergogna; e poi, non hanno saputo nemmeno come sentirsi umiliati. Perciò cadranno fra quelli che cadono; nel tempo in cui dovrò fare i conti con loro inciamperanno”, ha detto Geova."}],[{"p":"16","v":16},{"p":"Geova ha detto questo: “State fermi nelle vie, e vedete, e chiedete dei sentieri di molto tempo fa, dov’è, ora, la buona via; e camminate in essa, e trovate riposo per le anime vostre”. Ma essi dicevano: “Non cammineremo”."},{"p":"17","v":17},{"p":"“E suscitai su di voi sentinelle: ‘Prestate attenzione al suono del corno!’” Ma essi dicevano: “Non presteremo attenzione”."},{"p":"18","v":18},{"p":"“Perciò udite, o nazioni! E sappi, o assemblea, ciò che sarà fra loro."},{"p":"19","v":19},{"p":"Ascolta, o terra! Ecco, farò venire la calamità su questo popolo come frutto dei loro pensieri, poiché non prestarono attenzione alle mie proprie parole; e la mia legge, anch’essa rigettavano”."}],[{"p":"20","v":20},{"p":"“Che m’importa che tu faccia venire perfino olibano da Saba e la buona canna dal paese lontano? I vostri olocausti non servono a nessun piacere, e i vostri medesimi sacrifici non mi sono stati graditi”."},{"p":"21","v":21},{"p":"Perciò Geova ha detto questo: “Ecco, metto per questo popolo pietre d’inciampo, e certamente inciamperanno in esse, padri e figli insieme; il vicino e il suo compagno periranno”."}],[{"p":"22","v":22},{"p":"Geova ha detto questo: “Ecco, un popolo viene dal paese del nord, e una grande nazione si desterà dalle più remote parti della terra."},{"p":"23","v":23},{"p":"Afferreranno l’arco e il giavellotto. È un [popolo] crudele, e non avranno pietà. La loro medesima voce risuonerà proprio come il mare, e cavalcheranno su cavalli. È schierato in ordine di battaglia come un uomo di guerra contro di te, o figlia di Sion”."}],[{"p":"24","v":24},{"p":"Ne abbiamo udito la notizia. Ci son cascate le mani. La stessa angustia si è impossessata di noi, doglie come quelle di una donna che partorisce."},{"p":"25","v":25},{"p":"Non uscire nel campo, e non camminare nemmeno nella via; poiché c’è la spada che appartiene al nemico, c’è spavento tutt’intorno."},{"p":"26","v":26},{"p":"O figlia del mio popolo, cingiti di sacco e voltolati nella cenere. Fa lutto come per un [figlio] unico, lamento di amarezza; perché all’improvviso verrà su di noi lo spogliatore."}],[{"p":"27","v":27},{"p":"“Ho fatto di te un saggiatore di metalli fra il popolo, uno che fa una completa ricerca; e noterai e dovrai esaminare la loro via."},{"p":"28","v":28},{"p":"Sono tutti uomini dei più ostinati, che vanno in giro come calunniatori, rame e ferro. Son tutti rovinosi."},{"p":"29","v":29},{"p":"Il mantice è stato arso. Dal suo fuoco esce il piombo. Si è continuato a raffinare intensamente solo per nulla, e quelli che sono cattivi non sono stati separati."},{"p":"30","v":30},{"p":"Certo li chiameranno argento rigettato, poiché Geova li ha rigettati”."}]]}