{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"La parola che fu rivolta a Geremia da parte di Geova, dicendo:"},{"p":"2","v":2},{"p":"“Sta alla porta della casa di Geova, e vi devi proclamare questa parola, e devi dire: ‘Udite la parola di Geova, voi tutti di Giuda, che entrate in queste porte per inchinarvi davanti a Geova."},{"p":"3","v":3},{"p":"Geova degli eserciti, l’Iddio d’Israele, ha detto questo: “Rendete buone le vostre vie e le vostre azioni, e certamente vi farò risiedere in questo luogo."},{"p":"4","v":4},{"p":"Non confidate in parole fallaci, dicendo: ‘Il tempio di Geova, il tempio di Geova, il tempio di Geova essi sono!’"},{"p":"5","v":5},{"p":"Poiché se positivamente renderete buone le vostre vie e le vostre azioni, se positivamente eseguirete la giustizia fra un uomo e il suo compagno,"},{"p":"6","v":6},{"p":"se non opprimerete nessun residente forestiero, nessun orfano di padre e nessuna vedova, e non spargerete in questo luogo sangue innocente, e non camminerete dietro ad altri dèi per la vostra stessa calamità,"},{"p":"7","v":7},{"p":"io, a mia volta, certamente vi farò risiedere in questo luogo, nel paese che diedi ai vostri antenati, da tempo indefinito fino a tempo indefinito”’”."}],[{"p":"8","v":8},{"p":"“Ecco, voi confidate in parole fallaci: non sarà certamente di nessun beneficio."},{"p":"9","v":9},{"p":"Si può forse rubare, assassinare e commettere adulterio e giurare falsamente e fare fumo di sacrificio a Baal e camminare dietro ad altri dèi che voi non avevate conosciuto,"},{"p":"10","v":10},{"p":"e dovete forse venire e stare dinanzi a me in questa casa su cui è stato invocato il mio nome, e dovete dire: ‘Saremo certo liberati’, malgrado il compiersi di tutte queste cose detestabili?"},{"p":"11","v":11},{"p":"Questa casa sulla quale è stato invocato il mio nome è divenuta ai vostri occhi una semplice spelonca di ladroni? Ecco, io stesso [l’]ho anche visto”, è l’espressione di Geova."}],[{"p":"12","v":12},{"p":"“‘Comunque, andate, ora, al mio luogo che era a Silo, dove feci dapprima risiedere il mio nome, e vedete che cosa gli feci a causa della malizia del mio popolo Israele."},{"p":"13","v":13},{"p":"E ora per la ragione che continuaste a fare tutte queste opere’, è l’espressione di Geova, ‘e io continuai a parlarvi, alzandomi di buon’ora e parlando, ma non ascoltaste, e continuai a chiamarvi, ma non rispondeste,"},{"p":"14","v":14},{"p":"io di sicuro farò anche alla casa sulla quale è stato invocato il mio nome, nella quale voi confidate, e al luogo che diedi a voi e ai vostri antenati, proprio come feci a Silo."},{"p":"15","v":15},{"p":"E certamente vi caccerò d’innanzi alla mia faccia, proprio come cacciai tutti i vostri fratelli, l’intera progenie di Efraim’."}],[{"p":"16","v":16},{"p":"“E in quanto a te, non pregare a favore di questo popolo, non innalzare a loro favore grido d’implorazione o preghiera e non supplicarmi, poiché non ti ascolterò."},{"p":"17","v":17},{"p":"Non vedi ciò che fanno nelle città di Giuda e nelle vie di Gerusalemme?"},{"p":"18","v":18},{"p":"I figli raccolgono la legna, e i padri accendono il fuoco, e le mogli intridono la pasta per fare torte di sacrificio alla ‘regina dei cieli’; e si versano libazioni ad altri dèi allo scopo di offendermi."},{"p":"19","v":19},{"p":"‘Offendono forse me?’ è l’espressione di Geova. ‘Non [offendono] se stessi a vergogna delle loro facce?’"},{"p":"20","v":20},{"p":"Perciò il Sovrano Signore Geova ha detto questo: ‘Ecco, la mia ira e il mio furore si versano su questo luogo, sul genere umano e sull’animale domestico, e sull’albero del campo e sul frutto del suolo; e deve ardere, e non si estinguerà’."}],[{"p":"21","v":21},{"p":"“Geova degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Aggiungete quei vostri olocausti ai vostri sacrifici e mangiate carne."},{"p":"22","v":22},{"p":"Poiché non parlai ai vostri antenati, né comandai loro nel giorno che li feci uscire dal paese d’Egitto riguardo alle cose dell’olocausto e del sacrificio."},{"p":"23","v":23},{"p":"Ma espressi in effetti questa parola come comando su di loro, dicendo: “Ubbidite alla mia voce, e certamente diverrò il vostro Dio, e voi stessi diverrete il mio popolo; e dovete camminare in tutta la via che io vi comando, affinché vi vada bene”’."},{"p":"24","v":24},{"p":"Ma essi non ascoltarono, né porsero orecchio, ma si misero a camminare nei consigli della caparbietà del loro cattivo cuore, così che andarono indietro e non avanti,"},{"p":"25","v":25},{"p":"dal giorno che i vostri antenati uscirono dal paese d’Egitto fino a questo giorno; e io continuai a mandarvi tutti i miei servitori i profeti, alzandomi ogni giorno di buon’ora e mandando[li]."},{"p":"26","v":26},{"p":"Ma essi non mi ascoltarono, e non porsero orecchio, ma continuarono a indurire il loro collo. Agirono peggio dei loro antenati!"}],[{"p":"27","v":27},{"p":"“E devi pronunciare loro tutte queste parole, ma non ti ascolteranno; e li devi chiamare, ma non ti risponderanno."},{"p":"28","v":28},{"p":"E devi dire loro: ‘Questa è la nazione il cui popolo non ha ubbidito alla voce di Geova suo Dio, e non ha accettato la disciplina. La fedeltà è perita, ed è stata stroncata dalla loro bocca’."}],[{"p":"29","v":29},{"p":"“Radi i tuoi capelli non tagliati e getta[li] via, e innalza sui nudi colli un canto funebre, poiché Geova ha rigettato e abbandonerà la generazione contro la quale è furente."},{"p":"30","v":30},{"p":"‘Poiché i figli di Giuda hanno fatto ciò che è male ai miei occhi’, è l’espressione di Geova. ‘Hanno messo le loro cose disgustanti nella casa sulla quale è stato invocato il mio nome, per contaminarla."},{"p":"31","v":31},{"p":"E hanno edificato gli alti luoghi di Tofet, che è nella valle del figlio di Innom, per bruciare i loro figli e le loro figlie nel fuoco, cosa che io non avevo comandato e che non mi era salita in cuore’."}],[{"p":"32","v":32},{"p":"“‘Perciò, ecco, vengono i giorni’, è l’espressione di Geova, ‘in cui non si dirà più [che è] Tofet e la valle del figlio di Innom, ma la valle dell’uccisione; e dovranno seppellire in Tofet senza che ci sia sufficiente posto."},{"p":"33","v":33},{"p":"E i corpi morti di questo popolo dovranno divenire pasto per le creature volatili dei cieli e per le bestie della terra, senza che alcuno [le] faccia tremare."},{"p":"34","v":34},{"p":"E certamente farò cessare dalle città di Giuda e dalle vie di Gerusalemme la voce di esultanza e la voce di allegrezza, la voce dello sposo e la voce della sposa; poiché il paese non diverrà che un luogo devastato’”."}]]}