{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"“In quel tempo”, è l’espressione di Geova, “estrarranno inoltre dai loro sepolcri le ossa dei re di Giuda e le ossa dei suoi principi e le ossa dei sacerdoti e le ossa dei profeti e le ossa degli abitanti di Gerusalemme."},{"p":"2","v":2},{"p":"E in effetti le spargeranno al sole e alla luna e a tutto l’esercito dei cieli che essi hanno amato e che hanno servito e dietro a cui hanno camminato e che han cercato e davanti a cui si sono inchinati. Non saranno raccolte, né saranno sepolte. Diverranno come letame sulla faccia del suolo”."}],[{"p":"3","v":3},{"p":"“E si sceglierà certamente la morte anziché la vita da parte di tutto il rimanente di quelli che rimangono di questa cattiva famiglia in tutti i luoghi dei rimanenti, dove certamente li avrò dispersi”, è l’espressione di Geova degli eserciti."}],[{"p":"4","v":4},{"p":"“E devi dire loro: ‘Geova ha detto questo: “Cadranno e non si leveranno di nuovo? Se uno tornasse indietro, non tornerebbe indietro anche l’altro?"},{"p":"5","v":5},{"p":"Perché mai questo popolo, Gerusalemme, è infedele di un’infedeltà durevole? Hanno afferrato l’inganno; han rifiutato di volgersi indietro."},{"p":"6","v":6},{"p":"Ho prestato attenzione, e ascoltavo. Non era giusto come parlavano. Non c’era un uomo che si pentisse della sua malizia, dicendo: ‘Che ho fatto?’ Ciascuno torna alla condotta popolare, come il cavallo che si lancia nella battaglia."},{"p":"7","v":7},{"p":"Anche la cicogna nei cieli conosce bene i suoi tempi fissati; e la tortora e il rondone e il bulbul osservano bene il tempo della venuta di ciascuno. Ma in quanto al mio popolo, non ha conosciuto il giudizio di Geova”’."}],[{"p":"8","v":8},{"p":"“‘Come potete dire: “Siamo saggi, e la legge di Geova è con noi”? Di sicuro, ora, il falso stilo dei segretari ha operato nell’assoluta falsità."},{"p":"9","v":9},{"p":"I saggi si sono vergognati. Si sono atterriti e saranno presi. Ecco, hanno rigettato la medesima parola di Geova, e quale sapienza hanno?"},{"p":"10","v":10},{"p":"Perciò darò le loro mogli ad altri uomini, i loro campi a quelli che prendono possesso; poiché, dal più piccolo fino al più grande, ciascuno fa guadagno ingiusto; dal profeta fino al sacerdote, ciascuno agisce falsamente."},{"p":"11","v":11},{"p":"E cercano di sanare la frattura della figlia del mio popolo con leggerezza, dicendo: “C’è pace! C’è pace!” quando non c’è nessuna pace."},{"p":"12","v":12},{"p":"Provarono essi vergogna perché avevano fatto perfino ciò che era detestabile? Per prima cosa, non potevano positivamente provare vergogna; e poi, non sapevano nemmeno come sentirsi umiliati.\n“‘Perciò cadranno fra quelli che cadono. Nel tempo in cui si presterà loro attenzione, inciamperanno’, ha detto Geova."}],[{"p":"13","v":13},{"p":"“‘Quando farò la raccolta, porrò loro fine’, è l’espressione di Geova. ‘Non ci sarà uva sulla vite, e non ci saranno fichi sul fico, e il fogliame stesso certamente appassirà. E le cose che darò loro passeranno accanto a loro’”."}],[{"p":"14","v":14},{"p":"“Perché ce ne stiamo a sedere? Raccoglietevi, ed entriamo nelle città fortificate e là stiamo in silenzio. Poiché Geova nostro Dio ci ha lui stesso ridotti al silenzio, e ci dà da bere acqua avvelenata, perché abbiamo peccato contro Geova."},{"p":"15","v":15},{"p":"C’era speranza di pace, ma non [venne] nessun bene; di un tempo di guarigione, ma, ecco, il terrore!"},{"p":"16","v":16},{"p":"Da Dan si è udito lo sbuffare dei suoi cavalli. A causa del suono del nitrito dei suoi stalloni l’intero paese ha cominciato a tremare. E vengono e divorano il paese e ciò che lo riempie, la città e i suoi abitanti”."}],[{"p":"17","v":17},{"p":"“Poiché, ecco, mando fra voi i serpenti, serpi velenose, per cui non c’è incantesimo, e certamente vi morderanno”, è l’espressione di Geova."}],[{"p":"18","v":18},{"p":"Una mestizia che è senza rimedio è sorta in me. Il mio cuore è malato."},{"p":"19","v":19},{"p":"Ecco, c’è il suono dell’invocazione di soccorso della figlia del mio popolo da un paese lontano: “Non è Geova in Sion? O non è in essa il suo re?”\n“Perché mi hanno offeso con le loro immagini scolpite, con i loro vani dèi stranieri?”"}],[{"p":"20","v":20},{"p":"“La mietitura è passata, l’estate è giunta alla fine; ma in quanto a noi, non siamo stati salvati!”"}],[{"p":"21","v":21},{"p":"Per la frattura della figlia del mio popolo son divenuto affranto. Mi sono rattristato. Mi ha preso assoluto stupore."},{"p":"22","v":22},{"p":"Non c’è balsamo in Galaad? O non vi è guaritore? Perché, quindi, non si è rimessa la figlia del mio popolo?"}]]}