{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Oh la mia testa fosse acque, e i miei occhi una fonte di lacrime! Potrei quindi piangere giorno e notte per gli uccisi della figlia del mio popolo."}],[{"p":"2","v":2},{"p":"Oh avessi nel deserto un alloggio da viaggiatori! Lascerei quindi il mio popolo e andrei via da loro, poiché son tutti adulteri, una solenne assemblea di sleali;"},{"p":"3","v":3},{"p":"e tendono la loro lingua nella falsità come il loro arco; ma non per la fedeltà si son mostrati forti nel paese.\n“Poiché procedettero di male in male, e ignorarono perfino me”, è l’espressione di Geova."}],[{"p":"4","v":4},{"p":"“Guardatevi ciascuno dal suo proprio compagno, e non confidate in nessun fratello. Poiché perfino ogni fratello positivamente soppianterebbe, e ogni compagno stesso andrebbe in giro come un semplice calunniatore,"},{"p":"5","v":5},{"p":"e continuano a prendersi gioco ciascuno del suo compagno; e non pronunciano proprio nessuna verità. Hanno insegnato alla loro lingua a pronunciare falsità. Si sono stancati semplicemente nel fare il male."}],[{"p":"6","v":6},{"p":"“Tu siedi in mezzo all’inganno. Per inganno si son rifiutati di conoscermi”, è l’espressione di Geova."}],[{"p":"7","v":7},{"p":"Perciò Geova degli eserciti ha detto questo: “Ecco, li sto fondendo, e li devo esaminare, perché come agirò altrimenti a motivo della figlia del mio popolo?"},{"p":"8","v":8},{"p":"La loro lingua è una freccia micidiale. Inganno è ciò che ha pronunciato. Con la bocca [una persona] continua a parlare di pace col suo proprio compagno; ma dentro di sé pone l’agguato”."}],[{"p":"9","v":9},{"p":"“A causa di queste cose non dovrei chiedere loro conto?” è l’espressione di Geova. “O su una nazione come questa non si dovrebbe vendicare la mia anima?"},{"p":"10","v":10},{"p":"Sui monti innalzerò pianto e lamento, e sui pascoli del deserto un canto funebre; poiché saranno stati bruciati così che non ci sarà uomo che passi e la gente non udrà in effetti il suono del bestiame. Sia la creatura volatile dei cieli che la bestia saranno fuggite; se ne saranno andate."},{"p":"11","v":11},{"p":"E certamente farò di Gerusalemme mucchi di pietre, il covo degli sciacalli; e farò delle città di Giuda una distesa desolata, senza abitante."}],[{"p":"12","v":12},{"p":"“Chi è l’uomo saggio, affinché comprenda questo, sì, colui al quale la bocca di Geova ha parlato, affinché lo dichiari? Per quale ragione il paese deve effettivamente perire, essere effettivamente bruciato come il deserto senza che alcuno vi passi?”"}],[{"p":"13","v":13},{"p":"E Geova diceva: “Per la ragione che hanno lasciato la mia legge che diedi [perché fosse] davanti a loro, e [perché] non hanno ubbidito alla mia voce e non hanno camminato in essa,"},{"p":"14","v":14},{"p":"ma continuarono a camminare dietro alla caparbietà del loro cuore e dietro alle immagini di Baal, circa le quali i loro padri avevano insegnato loro;"},{"p":"15","v":15},{"p":"perciò Geova degli eserciti, l’Iddio d’Israele, ha detto questo: ‘Ecco, farò sì che essi, cioè questo popolo, mangino assenzio, e certamente farò bere loro acqua avvelenata;"},{"p":"16","v":16},{"p":"e certamente li disperderò fra le nazioni che né loro né i loro padri hanno conosciuto, e certamente manderò dietro a loro la spada finché non li avrò sterminati’."}],[{"p":"17","v":17},{"p":"“Geova degli eserciti ha detto questo: ‘Comportatevi con intendimento, e chiamate le donne che fanno canti funebri, perché vengano; e mandate a [chiamare] anche le donne esperte, affinché vengano,"},{"p":"18","v":18},{"p":"e si affrettino e innalzino su di noi un lamento. E i nostri occhi versino lacrime e i nostri propri occhi brillanti stillino acque."},{"p":"19","v":19},{"p":"Poiché la voce del lamento è ciò che si è udito da Sion: “Come siamo stati spogliati! Quanta vergogna abbiamo provato! Poiché abbiamo lasciato il paese; poiché hanno gettato via le nostre residenze”."},{"p":"20","v":20},{"p":"Ma udite, o donne, la parola di Geova, e il vostro orecchio riceva la parola della sua bocca. Quindi insegnate alle vostre figlie un lamento, e ciascuna donna alla sua compagna un canto funebre."},{"p":"21","v":21},{"p":"Poiché la morte è salita per le nostre finestre; è entrata nelle nostre torri di dimora, per stroncare il fanciullo dalla via, i giovani dalle pubbliche piazze’."}],[{"p":"22","v":22},{"p":"“Parla: ‘Ecco l’espressione di Geova: “I corpi morti del genere umano devono anche cadere come letame sulla faccia del campo e come un filare di grano appena falciato dietro il mietitore, senza che alcuno faccia la raccolta”’”."}],[{"p":"23","v":23},{"p":"Geova ha detto questo: “Non si vanti il sapiente a causa della sua sapienza, e non si vanti il potente a causa della sua potenza. Non si vanti il ricco a causa delle sue ricchezze”."}],[{"p":"24","v":24},{"p":"“Ma chi si vanta si vanti a causa di questa medesima cosa, di avere perspicacia e di avere conoscenza di me, che io sono Geova, Colui che esercita amorevole benignità, diritto e giustizia sulla terra; poiché in queste cose in effetti provo diletto”, è l’espressione di Geova."}],[{"p":"25","v":25},{"p":"“Ecco, vengono i giorni”, è l’espressione di Geova, “e certamente chiederò conto a ogni circonciso [ma che è ancora] nell’incirconcisione,"},{"p":"26","v":26},{"p":"all’Egitto e a Giuda e a Edom e ai figli di Ammon e a Moab e a tutti quelli con i capelli tagliati alle tempie che dimorano nel deserto; poiché tutte le nazioni sono incirconcise, e tutta la casa d’Israele è incirconcisa di cuore”."}]]}