{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Perché, o Geova, continui a stare lontano?\n[Perché] ti tieni nascosto in tempi di angustia?"},{"p":"2","v":2},{"p":"Nella sua superbia il malvagio insegue accanitamente l’afflitto;\nSono presi dalle idee che hanno escogitato."},{"p":"3","v":3},{"p":"Poiché il malvagio si è lodato per la brama egoistica della sua anima,\nE chi fa indebito profitto si è benedetto;Ha mancato di rispetto a Geova."},{"p":"4","v":4},{"p":"Il malvagio secondo la sua alterigia non fa nessuna ricerca;\nTutte le sue idee sono: “Non c’è Dio”."},{"p":"5","v":5},{"p":"Le sue vie continuano a prosperare in ogni tempo.\nLe tue decisioni giudiziarie sono alte, al di fuori della sua portata;\nIn quanto a tutti quelli che gli mostrano ostilità, egli soffia su di loro."},{"p":"6","v":6},{"p":"Ha detto nel suo cuore: “Non mi si farà vacillare;\nDi generazione in generazione [sarò] senza calamità”."},{"p":"7","v":7},{"p":"La sua bocca è piena di giuramenti e di inganni e di oppressione.\nSotto la sua lingua sono affanno e ciò che è nocivo."},{"p":"8","v":8},{"p":"Si apposta in un’imboscata negli abitati;\nDa luoghi nascosti ucciderà qualche innocente.I suoi occhi sono in guardia per qualche sfortunato."},{"p":"9","v":9},{"p":"Continua a stare in agguato nel luogo nascosto come un leone nella sua tana.\nContinua a stare in agguato per portare via a forza qualche afflitto.\nPorta via l’afflitto a forza quando tira la sua rete e la chiude."},{"p":"10","v":10},{"p":"È affranto, si inchina,\nE l’esercito degli avviliti deve cadere nei suoi forti [artigli]."},{"p":"11","v":11},{"p":"Ha detto nel suo cuore: “Dio ha dimenticato.\nHa nascosto la sua faccia.\nCertamente non [lo] vedrà mai”."},{"p":"12","v":12},{"p":"Sorgi, o Geova. O Dio, alza la tua mano.\nNon dimenticare gli afflitti."},{"p":"13","v":13},{"p":"Perché il malvagio ha mancato di rispetto a Dio?\nHa detto nel suo cuore: “Tu non chiederai conto”."},{"p":"14","v":14},{"p":"Poiché tu stesso hai visto l’affanno e la vessazione.\nContinui a guardare, per prender[li] nella tua mano.\nA te [si] affida lo sfortunato, l’orfano di padre.\nTu stesso sei divenuto il [suo] soccorritore."},{"p":"15","v":15},{"p":"Rompi il braccio del malvagio e del cattivo.\nVoglia tu ricercarne la malvagità [finché] non ne trovi più."},{"p":"16","v":16},{"p":"Geova è Re a tempo indefinito, sì, per sempre.\nLe nazioni sono perite dalla sua terra."},{"p":"17","v":17},{"p":"Certamente udrai il desiderio dei mansueti, o Geova.\nPreparerai il loro cuore.\nPresterai attenzione col tuo orecchio,"},{"p":"18","v":18},{"p":"Per giudicare l’orfano di padre e l’oppresso,\nAffinché l’uomo mortale che è della terra non faccia più tremare."}]]}