{"lines":[[{"line":{"pinyinSpaced":1},"p":"102","v":1},{"p":"O Geova, odi la mia preghiera;\nE giunga a te la mia propria invocazione di soccorso."},{"p":"2","v":2},{"p":"Non nascondere da me la tua faccia il giorno che sono in grave angustia.\nPorgimi il tuo orecchio;\nIl giorno che invoco, affrettati, rispondimi."},{"p":"3","v":3},{"p":"Poiché i miei giorni sono pervenuti alla fine proprio come fumo,\nE le mie medesime ossa si sono arrossate dal calore proprio come un focolare."},{"p":"4","v":4},{"p":"Il mio cuore è stato colpito proprio come la vegetazione e si è inaridito,\nPoiché ho dimenticato di mangiare il mio cibo."},{"p":"5","v":5},{"p":"A causa del suono dei miei sospiri\nLe mie ossa si sono attaccate alla mia carne."},{"p":"6","v":6},{"p":"Somiglio proprio al pellicano del deserto.\nSon divenuto come la civetta nana dei luoghi desolati."},{"p":"7","v":7},{"p":"Mi sono fatto emaciato,\nE son divenuto come un uccello solitario su un tetto."},{"p":"8","v":8},{"p":"Tutto il giorno i miei nemici mi hanno biasimato.\nQuelli che mi mettono in ridicolo hanno giurato anche per me."},{"p":"9","v":9},{"p":"Poiché ho mangiato la stessa cenere proprio come il pane;\nE le cose che bevo le ho mescolate anche col pianto,"},{"p":"10","v":10},{"p":"A causa della tua denuncia e della tua indignazione;\nPoiché mi hai alzato per gettarmi via."},{"p":"11","v":11},{"p":"I miei giorni sono come un’ombra che è declinata,\nE io stesso mi sono inaridito come la semplice vegetazione."},{"p":"12","v":12},{"p":"In quanto a te, o Geova, dimorerai a tempo indefinito,\nE il tuo memoriale sarà di generazione in generazione."},{"p":"13","v":13},{"p":"Tu stesso ti leverai, avrai misericordia di Sion,\nPoiché è la stagione per esserle favorevole,\nPoiché il tempo fissato è venuto."},{"p":"14","v":14},{"p":"Poiché i tuoi servitori si sono compiaciuti delle sue pietre,\nE alla sua polvere rivolgono il loro favore."},{"p":"15","v":15},{"p":"E le nazioni temeranno il nome di Geova,\nE tutti i re della terra la tua gloria."},{"p":"16","v":16},{"p":"Poiché Geova certamente edificherà Sion;\nEgli deve apparire nella sua gloria."},{"p":"17","v":17},{"p":"Certamente si volgerà alla preghiera di quelli spogliati [di ogni cosa],\nE non disprezzerà la loro preghiera."},{"p":"18","v":18},{"p":"Questo è scritto per la generazione futura;\nE il popolo che dev’essere creato loderà Iah."},{"p":"19","v":19},{"p":"Poiché egli ha guardato dalla sua santa altezza,\nDai medesimi cieli Geova stesso ha guardato anche la terra,"},{"p":"20","v":20},{"p":"Per udire i sospiri del prigioniero,\nPer sciogliere quelli designati alla morte;"},{"p":"21","v":21},{"p":"Affinché il nome di Geova sia dichiarato in Sion\nE la sua lode in Gerusalemme,"},{"p":"22","v":22},{"p":"Quando si radunano tutti insieme i popoli,\nE i regni per servire Geova."},{"p":"23","v":23},{"p":"Per la via egli afflisse la mia potenza,\nAccorciò i miei giorni."},{"p":"24","v":24},{"p":"Dicevo: “O mio Dio,\nNon togliermi via alla metà dei miei giorni;\nI tuoi anni sono per tutte le generazioni."},{"p":"25","v":25},{"p":"Molto tempo fa ponesti le fondamenta della stessa terra,\nE i cieli sono l’opera delle tue mani."},{"p":"26","v":26},{"p":"Essi stessi periranno, ma tu stesso continuerai a stare;\nE proprio come una veste tutti si consumeranno.\nProprio come un abito tu li sostituirai, e finiranno il loro turno."},{"p":"27","v":27},{"p":"Ma tu sei lo stesso, e i tuoi propri anni non si completeranno."},{"p":"28","v":28},{"p":"I figli dei tuoi servitori continueranno a risiedere;\nE dinanzi a te la loro propria progenie sarà fermamente stabilita”."}]]}