{"lines":[[{"line":{"pinyinSpaced":1},"p":"103","v":1},{"p":"Benedici Geova, o anima mia,\nSì, ogni cosa che è dentro di me, il suo santo nome."},{"p":"2","v":2},{"p":"Benedici Geova, o anima mia,\nE non dimenticare tutte le sue imprese,"},{"p":"3","v":3},{"p":"Lui che perdona tutto il tuo errore,\nChe sana tutte le tue malattie,"},{"p":"4","v":4},{"p":"Che reclama la tua vita dalla medesima fossa,\nChe ti corona di amorevole benignità e misericordia,"},{"p":"5","v":5},{"p":"Che sazia la tua intera vita con ciò che è buono;\nLa tua giovinezza continua a rinnovarsi proprio come quella dell’aquila."},{"p":"6","v":6},{"p":"Geova esegue atti di giustizia\nE decisioni giudiziarie per tutti quelli che sono defraudati."},{"p":"7","v":7},{"p":"Fece conoscere le sue vie a Mosè,\nLe sue opere anche ai figli d’Israele."},{"p":"8","v":8},{"p":"Geova è misericordioso e clemente,\nLento all’ira e abbondante in amorevole benignità."},{"p":"9","v":9},{"p":"Non continuerà a trovar da ridire per ogni tempo,\nNé proverà risentimento a tempo indefinito."},{"p":"10","v":10},{"p":"Non ci ha fatto nemmeno secondo i nostri peccati;\nNé secondo i nostri errori ha recato su di noi ciò che meritiamo."},{"p":"11","v":11},{"p":"Poiché, come i cieli sono più alti della terra,\nLa sua amorevole benignità è superiore verso quelli che lo temono."},{"p":"12","v":12},{"p":"Quanto il levante è lontano dal ponente,\nTanto lontano da noi egli ha posto le nostre trasgressioni."},{"p":"13","v":13},{"p":"Come un padre mostra misericordia ai suoi figli,\nGeova ha mostrato misericordia a quelli che lo temono."},{"p":"14","v":14},{"p":"Poiché egli stesso conosce bene come siamo formati,\nRicordando che siamo polvere."},{"p":"15","v":15},{"p":"In quanto all’uomo mortale, i suoi giorni sono come quelli dell’erba verde;\nCome un fiore del campo è la maniera in cui egli fiorisce."},{"p":"16","v":16},{"p":"Poiché un semplice vento vi passa sopra, ed esso non è più;\nE il suo luogo non lo riconoscerà più."},{"p":"17","v":17},{"p":"Ma l’amorevole benignità di Geova è da tempo indefinito fino a tempo indefinito\nVerso quelli che lo temono,\nE la sua giustizia per i figli dei figli,"},{"p":"18","v":18},{"p":"Verso quelli che osservano il suo patto\nE verso quelli che si ricordano dei suoi ordini in modo da eseguirli."},{"p":"19","v":19},{"p":"Geova stesso ha fermamente stabilito il suo trono nei medesimi cieli;\nE su ogni cosa il suo proprio regno ha esercitato dominio."},{"p":"20","v":20},{"p":"Benedite Geova, o angeli suoi, potenti in forza, che eseguite la sua parola,\nAscoltando la voce della sua parola."},{"p":"21","v":21},{"p":"Benedite Geova, voi tutti eserciti suoi,\nSuoi ministri, che fate la sua volontà."},{"p":"22","v":22},{"p":"Benedite Geova, voi tutte opere sue,\nIn tutti i luoghi del suo dominio.\nBenedici Geova, o anima mia."}]]}