{"lines":[[{"line":{"pinyinSpaced":1},"p":"104","v":1},{"p":"Benedici Geova, o anima mia.\nO Geova mio Dio, ti sei mostrato molto grande.\nTi sei vestito con dignità e splendore,"},{"p":"2","v":2},{"p":"Avvolgendoti di luce come di una veste,\nStendendo i cieli come un telo di tenda,"},{"p":"3","v":3},{"p":"Colui che edifica le sue camere superiori con travi nelle medesime acque,\nChe fa delle nubi il suo carro,\nChe cammina sulle ali del vento,"},{"p":"4","v":4},{"p":"Che fa dei suoi angeli spiriti,\nDei suoi ministri un fuoco divoratore."},{"p":"5","v":5},{"p":"Egli ha fondato la terra sui suoi luoghi stabiliti;\nNon sarà fatta vacillare a tempo indefinito, o per sempre."},{"p":"6","v":6},{"p":"La copristi con acque dell’abisso proprio come con una veste.\nLe acque stavano sopra i medesimi monti."},{"p":"7","v":7},{"p":"Al tuo rimprovero fuggivano;\nAl suono del tuo tuono correvano per il panico —"},{"p":"8","v":8},{"p":"I monti ascendevano,\nLe pianure delle valli scendevano —\nAl luogo che hai fondato per loro."},{"p":"9","v":9},{"p":"Ponesti una linea di confine, al di là della quale non sarebbero dovute passare,\nAffinché non coprissero di nuovo la terra."},{"p":"10","v":10},{"p":"Egli manda sorgenti nelle valli di torrente;\nFra i monti continuano ad andare."},{"p":"11","v":11},{"p":"Danno di continuo da bere a tutte le bestie selvagge della campagna;\nLe zebre estinguono regolarmente la loro sete."},{"p":"12","v":12},{"p":"Su di loro si posano le creature volatili dei cieli;\nDal folto del fogliame continuano ad emettere un suono."},{"p":"13","v":13},{"p":"Egli irriga i monti dalle sue camere superiori.\nCol frutto delle tue opere si sazia la terra."},{"p":"14","v":14},{"p":"Fa germogliare l’erba verde per le bestie,\nE la vegetazione per il servizio del genere umano,\nPer far uscire cibo dalla terra,"},{"p":"15","v":15},{"p":"E vino che fa rallegrare il cuore dell’uomo mortale,\nPer far splendere la faccia con olio,\nE pane che sostiene il medesimo cuore dell’uomo mortale."},{"p":"16","v":16},{"p":"Gli alberi di Geova si saziano,\nI cedri del Libano che egli piantò,"},{"p":"17","v":17},{"p":"Dove gli uccelli stessi fanno il nido.\nIn quanto alla cicogna, i ginepri sono la sua casa."},{"p":"18","v":18},{"p":"Gli alti monti sono per le capre di montagna;\nLe rupi sono il rifugio delle procavie."},{"p":"19","v":19},{"p":"Egli ha fatto la luna per i tempi fissati;\nIl sole stesso conosce bene dove tramonta."},{"p":"20","v":20},{"p":"Tu causi le tenebre, affinché si faccia notte;\nIn essa si muovono tutti gli animali selvaggi della foresta."},{"p":"21","v":21},{"p":"I giovani leoni forniti di criniera ruggiscono per la preda\nE per cercare il loro cibo da Dio stesso."},{"p":"22","v":22},{"p":"Il sole comincia a rifulgere, si ritirano\nE giacciono nelle loro proprie tane."},{"p":"23","v":23},{"p":"L’uomo esce alla sua attività\nE al suo servizio fino alla sera."},{"p":"24","v":24},{"p":"Quanto sono numerose le tue opere, o Geova!\nLe hai fatte tutte con sapienza.\nLa terra è piena delle tue produzioni."},{"p":"25","v":25},{"p":"In quanto a questo mare così grande e ampio,\nLì ci sono cose che si muovono senza numero,\nCreature viventi, sia piccole che grandi."},{"p":"26","v":26},{"p":"Lì vanno le navi;\nIn quanto a Leviatan, lo hai formato perché esso vi giochi."},{"p":"27","v":27},{"p":"Tutti quanti continuano ad aspettare te\nPerché tu dia [loro] il loro cibo a suo tempo."},{"p":"28","v":28},{"p":"Ciò che dài loro essi raccolgono.\nApri la tua mano, si saziano di cose buone."},{"p":"29","v":29},{"p":"Se nascondi la tua faccia, si turbano.\nSe togli il loro spirito, spirano,\nE tornano alla loro polvere."},{"p":"30","v":30},{"p":"Se mandi il tuo spirito, sono creati;\nE rinnovi la faccia del suolo."},{"p":"31","v":31},{"p":"La gloria di Geova sarà a tempo indefinito.\nGeova si rallegrerà delle sue opere."},{"p":"32","v":32},{"p":"Egli guarda la terra, ed essa trema;\nTocca i monti, e fumano."},{"p":"33","v":33},{"p":"Certamente canterò a Geova per tutta la mia vita;\nCertamente innalzerò melodie al mio Dio finché sarò."},{"p":"34","v":34},{"p":"Sia piacevole la mia meditazione intorno a lui.\nIo, da parte mia, mi rallegrerò in Geova."},{"p":"35","v":35},{"p":"I peccatori saranno consumati di sopra la terra;\nE in quanto ai malvagi, non saranno più.\nBenedici Geova, o anima mia. Lodate Iah!"}]]}