{"lines":[[{"line":{"pinyinSpaced":1},"p":"105","v":1},{"p":"Rendete grazie a Geova, invocate il suo nome,\nFate conoscere fra i popoli le sue gesta."},{"p":"2","v":2},{"p":"Cantate a lui, innalzategli melodie,\nOccupatevi di tutte le sue meravigliose opere."},{"p":"3","v":3},{"p":"Vantatevi del suo santo nome.\nSi rallegri il cuore di quelli che cercano Geova."},{"p":"4","v":4},{"p":"Ricercate Geova e la sua forza.\nCercate di continuo la sua faccia."},{"p":"5","v":5},{"p":"Ricordate le meravigliose opere che ha compiuto,\nI suoi miracoli e le decisioni giudiziarie della sua bocca,"},{"p":"6","v":6},{"p":"O seme di Abraamo suo servitore,\nFigli di Giacobbe, suoi eletti."},{"p":"7","v":7},{"p":"Egli è Geova nostro Dio.\nLe sue decisioni giudiziarie sono in tutta la terra."},{"p":"8","v":8},{"p":"Ha ricordato il suo patto fino a tempo indefinito,\nLa parola che comandò, per mille generazioni,"},{"p":"9","v":9},{"p":"Il quale [patto] concluse con Abraamo,\nE la sua dichiarazione giurata a Isacco,"},{"p":"10","v":10},{"p":"E la quale [dichiarazione] tenne in vigore come regolamento anche per Giacobbe,\nCome patto di durata indefinita anche per Israele,"},{"p":"11","v":11},{"p":"Dicendo: “A te darò il paese di Canaan\nCome parte assegnata della vostra eredità”."},{"p":"12","v":12},{"p":"[Questo avvenne] quando erano pochi di numero,\nSì, pochissimi, e residenti forestieri in esso."},{"p":"13","v":13},{"p":"E camminavano di nazione in nazione,\nDa un regno a un altro popolo."},{"p":"14","v":14},{"p":"Non permise ad alcun uomo di defraudarli,\nMa a causa d’essi riprese dei re,"},{"p":"15","v":15},{"p":"[Dicendo:] “Non toccate i miei unti,\nE non fate nulla di male ai miei profeti”."},{"p":"16","v":16},{"p":"E invocava la carestia sul paese;\nRuppe ogni verga a cui si sospendevano pani a ciambella."},{"p":"17","v":17},{"p":"Mandò davanti a loro un uomo\nChe fu venduto come schiavo, Giuseppe."},{"p":"18","v":18},{"p":"Afflissero con i ceppi i suoi piedi,\nLa sua anima entrò nei ferri;"},{"p":"19","v":19},{"p":"Fino al tempo in cui venne la sua parola,\nIl detto di Geova stesso lo raffinò."},{"p":"20","v":20},{"p":"Il re mandò a liberarlo,\nIl governante dei popoli, a scioglierlo."},{"p":"21","v":21},{"p":"Lo pose come padrone sulla sua casa\nE come governante su tutta la sua proprietà,"},{"p":"22","v":22},{"p":"Per legare i suoi principi in maniera gradita alla sua anima\nE al fine d’insegnare la sapienza pure ai suoi anziani."},{"p":"23","v":23},{"p":"E Israele entrava in Egitto,\nE Giacobbe stesso risiedette come forestiero nel paese di Cam."},{"p":"24","v":24},{"p":"E continuò a rendere il suo popolo molto fecondo,\nE gradualmente li rese più potenti dei loro avversari."},{"p":"25","v":25},{"p":"Lasciò cambiare il loro cuore perché odiassero il suo popolo,\nPerché si comportassero con astuzia contro i suoi servitori."},{"p":"26","v":26},{"p":"Mandò Mosè suo servitore,\nAaronne che aveva scelto."},{"p":"27","v":27},{"p":"Posero fra loro le cose dei suoi segni,\nE i miracoli nel paese di Cam."},{"p":"28","v":28},{"p":"Mandò le tenebre e così lo oscurò;\nEd essi non si ribellarono contro le sue parole."},{"p":"29","v":29},{"p":"Cambiò le loro acque in sangue,\nE metteva a morte il loro pesce."},{"p":"30","v":30},{"p":"Il loro paese brulicò di rane,\nNelle stanze interne dei loro re."},{"p":"31","v":31},{"p":"Disse che entrassero i tafani,\nCulici in tutti i loro territori."},{"p":"32","v":32},{"p":"Fece dei loro rovesci di pioggia grandine,\nUn fuoco fiammeggiante sul loro paese."},{"p":"33","v":33},{"p":"E colpiva le loro viti e i loro fichi\nE spezzava gli alberi del loro territorio."},{"p":"34","v":34},{"p":"Disse che entrassero le locuste,\nE una specie di locusta, pure senza numero."},{"p":"35","v":35},{"p":"E mangiavano tutta la vegetazione nel loro paese;\nMangiavano anche il frutto del loro suolo."},{"p":"36","v":36},{"p":"E abbatteva ogni primogenito nel loro paese,\nIl principio di tutto il loro potere generativo."},{"p":"37","v":37},{"p":"E li faceva uscire con argento e oro;\nE fra le sue tribù non c’era nessuno che inciampasse."},{"p":"38","v":38},{"p":"L’Egitto si rallegrò quando uscirono,\nPoiché il terrore d’essi era caduto su di loro."},{"p":"39","v":39},{"p":"Egli stese una nuvola come uno schermo,\nE fuoco per fare luce di notte."},{"p":"40","v":40},{"p":"Essi chiesero, e faceva venire le quaglie,\nE li saziava con pane dal cielo."},{"p":"41","v":41},{"p":"Aprì la roccia, e ne sgorgavano acque;\nQueste attraversarono le regioni aride come un fiume."},{"p":"42","v":42},{"p":"Poiché si ricordò della sua santa parola con Abraamo suo servitore."},{"p":"43","v":43},{"p":"Fece dunque uscire il suo popolo con esultanza,\nI suoi eletti pure con grido di gioia."},{"p":"44","v":44},{"p":"E gradualmente diede loro i paesi delle nazioni,\nE prendevano possesso del prodotto del duro lavoro dei gruppi nazionali,"},{"p":"45","v":45},{"p":"Affinché osservassero i suoi regolamenti\nE adempissero le sue proprie leggi.\nLodate Iah!"}]]}