{"lines":[[{"line":{"pinyinSpaced":1},"p":"106","v":1},{"p":"Lodate Iah!\nRendete grazie a Geova, poiché egli è buono;\nPoiché la sua amorevole benignità è a tempo indefinito."},{"p":"2","v":2},{"p":"Chi può proferire le potenti gesta di Geova,\n[O] far udire tutta la sua lode?"},{"p":"3","v":3},{"p":"Felici sono quelli che osservano il diritto,\nFacendo giustizia in ogni tempo."},{"p":"4","v":4},{"p":"Ricordati di me, o Geova, con la buona volontà verso il tuo popolo.\nAbbi cura di me con la tua salvezza,"},{"p":"5","v":5},{"p":"Perché io veda la bontà verso i tuoi eletti,\nPerché mi rallegri con l’allegrezza della tua nazione,\nPerché mi vanti della tua eredità."},{"p":"6","v":6},{"p":"Abbiamo peccato proprio come i nostri antenati;\nAbbiamo operato male; abbiamo agito malvagiamente."},{"p":"7","v":7},{"p":"In quanto ai nostri antenati in Egitto,\nNon mostrarono perspicacia riguardo alle tue meravigliose opere.\nNon si ricordarono dell’abbondanza della tua grande amorevole benignità,\nMa si comportarono in maniera ribelle al mare, presso il Mar Rosso."},{"p":"8","v":8},{"p":"Ed egli li salvava per amore del suo nome,\nIn modo da far conoscere la sua potenza."},{"p":"9","v":9},{"p":"Pertanto rimproverò il Mar Rosso, ed esso gradualmente si prosciugò;\nE li fece camminare attraverso le acque dell’abisso come attraverso il deserto;"},{"p":"10","v":10},{"p":"E così li salvò dalla mano di chi [li] odiava\nE li reclamò dalla mano del nemico."},{"p":"11","v":11},{"p":"E le acque coprivano i loro avversari;\nNon ne fu lasciato nemmeno uno."},{"p":"12","v":12},{"p":"Quindi ebbero fede nella sua parola;\nCantavano la sua lode."},{"p":"13","v":13},{"p":"Presto dimenticarono le sue opere;\nNon attesero il suo consiglio."},{"p":"14","v":14},{"p":"Ma mostrarono la loro brama egoistica nel deserto\nE mettevano alla prova Dio nella steppa."},{"p":"15","v":15},{"p":"Ed egli dava loro ciò che avevano richiesto\nE mandava un’infermità consumante nella loro anima."},{"p":"16","v":16},{"p":"E invidiavano Mosè nel campo,\nAnche Aaronne il santo di Geova."},{"p":"17","v":17},{"p":"La terra allora si aprì e inghiottì Datan,\nE coprì l’assemblea di Abiram."},{"p":"18","v":18},{"p":"E un fuoco bruciava fra la loro assemblea;\nUna fiamma stessa divorava i malvagi."},{"p":"19","v":19},{"p":"Per di più, fecero in Horeb un vitello\nE si inchinarono davanti a un’immagine di metallo fuso,"},{"p":"20","v":20},{"p":"Tanto che scambiarono la mia gloria\nPer la rappresentazione di un toro, un mangiatore di vegetazione."},{"p":"21","v":21},{"p":"Dimenticarono Dio loro Salvatore,\nColui che aveva fatto grandi cose in Egitto,"},{"p":"22","v":22},{"p":"Opere meravigliose nel paese di Cam,\nCose tremende al Mar Rosso."},{"p":"23","v":23},{"p":"Ed egli stava per dire di annientarli,\nSe non fosse stato per Mosè suo eletto,\nChe stette nella breccia dinanzi a lui,\nPer far ritirare il suo furore affinché non [li] riducesse in rovina."},{"p":"24","v":24},{"p":"E disprezzavano il paese desiderabile;\nNon ebbero fede nella sua parola."},{"p":"25","v":25},{"p":"E continuarono a brontolare nelle loro tende;\nNon ascoltarono la voce di Geova."},{"p":"26","v":26},{"p":"Egli alzava dunque la mano [in giuramento] riguardo a loro,\nChe li avrebbe fatti cadere nel deserto,"},{"p":"27","v":27},{"p":"E che avrebbe fatto cadere la loro progenie fra le nazioni,\nE che li avrebbe dispersi fra i paesi."},{"p":"28","v":28},{"p":"E si attaccavano al Baal di Peor\nE mangiavano i sacrifici dei morti."},{"p":"29","v":29},{"p":"Mentre recavano offesa con le loro azioni,\nUn flagello quindi scoppiò fra loro."},{"p":"30","v":30},{"p":"Quando Fineas si alzò e intervenne,\nIl flagello fu dunque arrestato."},{"p":"31","v":31},{"p":"E gli fu attribuito a giustizia\nDi generazione in generazione a tempo indefinito."},{"p":"32","v":32},{"p":"Inoltre, causarono provocazione alle acque di Meriba,\nCosì che andò male a Mosè per causa loro."},{"p":"33","v":33},{"p":"Poiché amareggiarono il suo spirito\nEd egli parlava aspramente con le sue labbra."},{"p":"34","v":34},{"p":"Non annientarono i popoli,\nCome Geova aveva detto loro."},{"p":"35","v":35},{"p":"E si mescolavano con le nazioni\nE imparavano le loro opere."},{"p":"36","v":36},{"p":"E servivano i loro idoli,\nE questi divennero per loro un laccio."},{"p":"37","v":37},{"p":"E sacrificavano i loro figli\nE le loro figlie ai demoni."},{"p":"38","v":38},{"p":"Spargevano dunque sangue innocente,\nIl sangue dei loro figli e delle loro figlie,\nChe sacrificarono agli idoli di Canaan;\nE il paese fu contaminato con lo spargimento di sangue."},{"p":"39","v":39},{"p":"E divennero impuri mediante le loro opere\nE avevano rapporti immorali mediante le loro azioni."},{"p":"40","v":40},{"p":"E l’ira di Geova cominciò a divampare contro il suo popolo,\nEd egli detestò la sua eredità."},{"p":"41","v":41},{"p":"E ripetutamente li diede in mano alle nazioni,\nPerché quelli che li odiavano dominassero su di loro,"},{"p":"42","v":42},{"p":"E perché i loro nemici li opprimessero,\nE perché fossero soggiogati sotto la loro mano."},{"p":"43","v":43},{"p":"Molte volte li liberava,\nMa essi stessi si comportavano in maniera ribelle nella loro condotta disubbidiente,\nE venivano abbassati per il loro errore."},{"p":"44","v":44},{"p":"Ed egli vedeva la loro angustia\nQuando udì il loro grido di supplicazione."},{"p":"45","v":45},{"p":"E si ricordava riguardo a loro del suo patto,\nE si rammaricava secondo l’abbondanza della sua grande amorevole benignità."},{"p":"46","v":46},{"p":"E concedeva loro di essere oggetto di pietà\nDavanti a tutti quelli che li tenevano prigionieri."},{"p":"47","v":47},{"p":"Salvaci, o Geova nostro Dio,\nE radunaci dalle nazioni\nAffinché rendiamo grazie al tuo santo nome,\nAffinché parliamo con esultanza in tua lode."},{"p":"48","v":48},{"p":"Benedetto sia Geova l’Iddio d’Israele\nDa tempo indefinito fino a tempo indefinito;\nE tutto il popolo deve dire Amen.\nLodate Iah!"}]]}