{"lines":[[{"line":{"pinyinSpaced":1},"p":"109","v":1},{"p":"O Dio della mia lode, non tacere."},{"p":"2","v":2},{"p":"Poiché la bocca del malvagio e la bocca dell’inganno si sono aperte contro di me.\nHanno parlato di me con lingua di falsità;"},{"p":"3","v":3},{"p":"E mi hanno accerchiato con parole di odio,\nE continuano a combattere contro di me senza ragione."},{"p":"4","v":4},{"p":"Per il mio amore continuano a resistermi;\nMa da parte mia c’è la preghiera."},{"p":"5","v":5},{"p":"E mi rendono male per bene\nE odio per il mio amore."},{"p":"6","v":6},{"p":"Nomina su di lui qualcuno malvagio,\nE uno che fa resistenza stia lui stesso alla sua destra."},{"p":"7","v":7},{"p":"Quando è giudicato, esca come qualcuno malvagio;\nE la sua medesima preghiera divenga un peccato."},{"p":"8","v":8},{"p":"I suoi giorni siano pochi;\nPrenda qualcun altro il suo incarico di sorveglianza."},{"p":"9","v":9},{"p":"I suoi figli divengano orfani di padre\nE sua moglie sia vedova."},{"p":"10","v":10},{"p":"E immancabilmente i suoi figli vadano vagando;\nE devono chiedere l’elemosina,\nE devono cercare [il cibo] dai loro luoghi desolati."},{"p":"11","v":11},{"p":"L’usuraio tenda trappole per tutto ciò che ha,\nE gli estranei facciano preda del prodotto della sua fatica."},{"p":"12","v":12},{"p":"Non ci sia chi gli mostri amorevole benignità,\nE non ci sia chi mostri favore ai suoi orfani di padre."},{"p":"13","v":13},{"p":"La sua posterità sia per lo stroncamento.\nNella generazione seguente sia cancellato il loro nome."},{"p":"14","v":14},{"p":"Sia ricordato a Geova l’errore dei suoi antenati,\nE il peccato di sua madre non sia cancellato."},{"p":"15","v":15},{"p":"Siano di fronte a Geova di continuo;\nE ne stronchi egli il ricordo dalla medesima terra;"},{"p":"16","v":16},{"p":"Per la ragione che non si ricordò di esercitare amorevole benignità,\nMa inseguiva l’uomo povero e afflitto\nE chi era di cuore abbattuto, per metter[lo] a morte."},{"p":"17","v":17},{"p":"E amava la maledizione, così che essa venne su di lui;\nE non si dilettò della benedizione,\nCosì che fu lontana da lui;"},{"p":"18","v":18},{"p":"Ed era rivestito di maledizione come sua veste.\nEssa entrò dunque come acque in mezzo a lui\nE come olio nelle sue ossa."},{"p":"19","v":19},{"p":"Sia per lui come una veste con la quale si avvolga\nE come una cintura che tenga cinta intorno a sé di continuo."},{"p":"20","v":20},{"p":"Questo è da parte di Geova il salario di chi mi resiste\nE di quelli che parlano male contro la mia anima."},{"p":"21","v":21},{"p":"Ma tu sei Geova il Sovrano Signore.\nTratta con me per amore del tuo nome.\nPoiché la tua amorevole benignità è buona, liberami."},{"p":"22","v":22},{"p":"Poiché sono afflitto e povero,\nE il mio cuore stesso è stato trafitto dentro di me."},{"p":"23","v":23},{"p":"Come un’ombra quando declina, sono obbligato ad andarmene;\nSono stato scosso via come una locusta."},{"p":"24","v":24},{"p":"Le mie ginocchia stesse hanno vacillato a causa del digiuno,\nE la mia medesima carne è dimagrita, senza alcun olio."},{"p":"25","v":25},{"p":"E per loro io stesso son divenuto qualcosa di biasimevole.\nMi vedono, cominciano a scuotere la testa."},{"p":"26","v":26},{"p":"Aiutami, o Geova mio Dio;\nSalvami secondo la tua amorevole benignità."},{"p":"27","v":27},{"p":"E conoscano che questa è la tua mano;\nChe tu stesso, o Geova, l’hai fatto."},{"p":"28","v":28},{"p":"Essi, da parte loro, pronuncino una maledizione,\nMa voglia tu, da parte tua, pronunciare una benedizione.\nSi sono levati, ma provino vergogna,\nE il tuo proprio servitore si rallegri."},{"p":"29","v":29},{"p":"Quelli che mi resistono si vestano d’umiliazione,\nE si avvolgano della loro vergogna proprio come di un manto senza maniche."},{"p":"30","v":30},{"p":"Celebrerò grandemente Geova con la mia bocca,\nE in mezzo a molti lo loderò."},{"p":"31","v":31},{"p":"Poiché egli starà alla destra del povero,\nPer salvar[lo] da quelli che giudicano la sua anima."}]]}