{"lines":[[{"line":{"pinyinSpaced":1},"p":"119","v":1},{"p":"Felici sono gli irreprensibili nella [loro] via,\nQuelli che camminano nella legge di Geova."},{"p":"2","v":2},{"p":"Felici sono quelli che osservano i suoi rammemoratori;\nCon tutto il cuore continuano a ricercarlo."},{"p":"3","v":3},{"p":"Realmente non hanno praticato nessuna ingiustizia.\nNelle sue vie hanno camminato."},{"p":"4","v":4},{"p":"Tu stesso hai dato imperiosamente i tuoi ordini\nPerché siano attentamente osservati."},{"p":"5","v":5},{"p":"Oh siano le mie vie fermamente stabilite\nPer osservare i tuoi regolamenti!"},{"p":"6","v":6},{"p":"In tal caso non dovrei provare vergogna,\nQuando guardo tutti i tuoi comandamenti."},{"p":"7","v":7},{"p":"Ti loderò nella rettitudine di cuore,\nQuando avrò imparato le tue giuste decisioni giudiziarie."},{"p":"8","v":8},{"p":"Continuo a osservare i tuoi regolamenti.\nOh non lasciarmi del tutto."},{"p":"9","v":9},{"p":"Come monderà il giovane il suo sentiero?\nStando in guardia secondo la tua parola."},{"p":"10","v":10},{"p":"Con tutto il mio cuore ti ho ricercato.\nNon farmi sviare dai tuoi comandamenti."},{"p":"11","v":11},{"p":"Nel mio cuore ho custodito il tuo detto,\nPer non peccare contro di te."},{"p":"12","v":12},{"p":"Benedetto sei, o Geova.\nInsegnami i tuoi regolamenti."},{"p":"13","v":13},{"p":"Con le mie labbra ho dichiarato\nTutte le decisioni giudiziarie della tua bocca."},{"p":"14","v":14},{"p":"Nella via dei tuoi rammemoratori ho esultato,\nProprio come per tutte le altre cose di valore."},{"p":"15","v":15},{"p":"Dei tuoi ordini certamente mi occuperò,\nE certamente guarderò i tuoi sentieri."},{"p":"16","v":16},{"p":"Per i tuoi statuti mostrerò predilezione.\nNon dimenticherò la tua parola."},{"p":"17","v":17},{"p":"Agisci in maniera appropriata verso il tuo servitore, affinché io viva\nE affinché osservi la tua parola."},{"p":"18","v":18},{"p":"Scopri i miei occhi, affinché io guardi\nLe cose meravigliose della tua legge."},{"p":"19","v":19},{"p":"Non sono che un residente forestiero nel paese.\nNon nascondere da me i tuoi comandamenti."},{"p":"20","v":20},{"p":"La mia anima è affranta dalla brama\nPer le tue decisioni giudiziarie in ogni tempo."},{"p":"21","v":21},{"p":"Hai rimproverato i maledetti presuntuosi,\nChe si sviano dai tuoi comandamenti."},{"p":"22","v":22},{"p":"Toglimi di dosso il biasimo e il disprezzo,\nPoiché ho osservato i tuoi propri rammemoratori."},{"p":"23","v":23},{"p":"Perfino dei principi si sono seduti; l’uno con l’altro hanno parlato contro di me.\nIn quanto al tuo servitore, si occupa dei tuoi regolamenti."},{"p":"24","v":24},{"p":"Inoltre, i tuoi rammemoratori sono la mia delizia,\nCome uomini del mio consiglio."},{"p":"25","v":25},{"p":"La mia anima si è attaccata alla medesima polvere.\nConservami in vita secondo la tua parola."},{"p":"26","v":26},{"p":"Ho dichiarato le mie proprie vie, affinché tu mi risponda.\nInsegnami i tuoi regolamenti."},{"p":"27","v":27},{"p":"Fammi comprendere la via dei tuoi propri ordini,\nAffinché io mi occupi delle tue meravigliose opere."},{"p":"28","v":28},{"p":"La mia anima è stata insonne dal dolore.\nSollevami secondo la tua parola."},{"p":"29","v":29},{"p":"Allontana da me anche la via falsa,\nE favoriscimi con la tua propria legge."},{"p":"30","v":30},{"p":"La via della fedeltà ho scelto. \nLe tue decisioni giudiziarie ho considerato convenevoli."},{"p":"31","v":31},{"p":"Mi sono attenuto ai tuoi rammemoratori.\nO Geova, non farmi provare vergogna."},{"p":"32","v":32},{"p":"Correrò per la medesima via dei tuoi comandamenti,\nPerché fai avere posto al mio cuore."},{"p":"33","v":33},{"p":"Istruiscimi, o Geova, nella via dei tuoi regolamenti,\nAffinché io la osservi sino alla fine."},{"p":"34","v":34},{"p":"Fammi comprendere, affinché io osservi la tua legge\nE affinché io la custodisca con tutto il cuore."},{"p":"35","v":35},{"p":"Fammi calcare il sentiero dei tuoi comandamenti,\nPoiché in esso ho provato diletto."},{"p":"36","v":36},{"p":"Inclina il mio cuore ai tuoi rammemoratori,\nE non ai profitti."},{"p":"37","v":37},{"p":"Fa passare i miei occhi dal vedere ciò che è inutile;\nConservami in vita nella tua propria via."},{"p":"38","v":38},{"p":"Esegui verso il tuo servitore il tuo detto\nChe [porta] al timore di te."},{"p":"39","v":39},{"p":"Fa passare il mio biasimo, di cui ho avuto paura,\nPoiché le tue decisioni giudiziarie sono buone."},{"p":"40","v":40},{"p":"Ecco, ho avuto gran desiderio dei tuoi ordini.\nConservami in vita nella tua giustizia."},{"p":"41","v":41},{"p":"E le tue amorevoli benignità vengano a me, o Geova,\nLa tua salvezza secondo il tuo detto,"},{"p":"42","v":42},{"p":"Affinché io risponda a chi mi biasima con una parola,\nPoiché ho confidato nella tua parola."},{"p":"43","v":43},{"p":"E non togliere del tutto dalla mia bocca la parola di verità,\nPoiché ho aspettato la tua propria decisione giudiziaria."},{"p":"44","v":44},{"p":"E certamente osserverò la tua legge di continuo,\nA tempo indefinito, sì, per sempre."},{"p":"45","v":45},{"p":"E di sicuro camminerò in luogo spazioso,\nPoiché ho ricercato pure i tuoi ordini."},{"p":"46","v":46},{"p":"E certamente parlerò anche dei tuoi rammemoratori di fronte ai re,\nE non proverò vergogna."},{"p":"47","v":47},{"p":"E mostrerò predilezione per i tuoi comandamenti\nChe ho amato."},{"p":"48","v":48},{"p":"E alzerò le palme delle mie mani ai tuoi comandamenti che ho amato,\nE di sicuro mi occuperò dei tuoi regolamenti."},{"p":"49","v":49},{"p":"Ricorda la parola [detta] al tuo servitore,\nPer cui mi hai fatto aspettare."},{"p":"50","v":50},{"p":"Questo è il mio conforto nella mia afflizione,\nPoiché il tuo proprio detto mi ha conservato in vita."},{"p":"51","v":51},{"p":"I presuntuosi stessi mi hanno deriso in maniera estrema.\nDalla tua legge non ho deviato."},{"p":"52","v":52},{"p":"Mi sono ricordato delle tue decisioni giudiziarie da tempo indefinito, o Geova,\nE trovo conforto per me stesso."},{"p":"53","v":53},{"p":"Mi ha preso uno stesso furioso ardore a causa dei malvagi,\nChe lasciano la tua legge."},{"p":"54","v":54},{"p":"Melodie mi son divenuti i tuoi regolamenti\nNella casa delle mie residenze come forestiero."},{"p":"55","v":55},{"p":"Nella notte mi sono ricordato del tuo nome, o Geova,\nPer osservare la tua legge."},{"p":"56","v":56},{"p":"Anche questo è divenuto mio,\nPerché ho osservato i tuoi ordini."},{"p":"57","v":57},{"p":"Geova è la mia parte;\nHo promesso di osservare le tue parole."},{"p":"58","v":58},{"p":"Ho placato la tua faccia con tutto il [mio] cuore.\nMostrami favore secondo il tuo detto."},{"p":"59","v":59},{"p":"Ho considerato le mie vie,\nPer rivolgere i miei piedi verso i tuoi rammemoratori."},{"p":"60","v":60},{"p":"Mi affrettai, e non indugiai\nAd osservare i tuoi comandamenti."},{"p":"61","v":61},{"p":"Le medesime funi dei malvagi mi circondarono.\nNon dimenticai la tua legge."},{"p":"62","v":62},{"p":"A mezzanotte mi levo per renderti grazie\nPer le tue giuste decisioni giudiziarie."},{"p":"63","v":63},{"p":"Sono compagno di tutti quelli che davvero ti temono,\nE di quelli che osservano i tuoi ordini."},{"p":"64","v":64},{"p":"La tua amorevole benignità, o Geova, ha riempito la terra.\nInsegnami i tuoi propri regolamenti."},{"p":"65","v":65},{"p":"Realmente hai trattato bene il tuo servitore,\nO Geova, secondo la tua parola."},{"p":"66","v":66},{"p":"Insegnami la bontà, l’assennatezza e la conoscenza stesse,\nPoiché nei tuoi comandamenti ho esercitato fede."},{"p":"67","v":67},{"p":"Prima di essere nell’afflizione peccavo per sbaglio,\nMa ora ho osservato il tuo medesimo detto."},{"p":"68","v":68},{"p":"Tu sei buono e fai il bene.\nInsegnami i tuoi regolamenti."},{"p":"69","v":69},{"p":"I presuntuosi mi hanno macchiato di falsità.\nIn quanto a me, con tutto il cuore osserverò i tuoi ordini."},{"p":"70","v":70},{"p":"Il loro cuore è divenuto insensibile proprio come il grasso.\nIo, da parte mia, ho mostrato predilezione per la tua propria legge."},{"p":"71","v":71},{"p":"È bene per me che io sia stato afflitto,\nAffinché io impari i tuoi regolamenti."},{"p":"72","v":72},{"p":"La legge della tua bocca è buona per me,\nPiù di migliaia di pezzi d’oro e d’argento."},{"p":"73","v":73},{"p":"Le tue proprie mani mi hanno fatto, e mi fissavano solidamente.\nFammi comprendere, affinché io impari i tuoi comandamenti."},{"p":"74","v":74},{"p":"Quelli che ti temono sono quelli che mi vedono e si rallegrano,\nPoiché ho aspettato la tua propria parola."},{"p":"75","v":75},{"p":"So bene, o Geova, che le tue decisioni giudiziarie sono giustizia\nE che mi hai afflitto con fedeltà."},{"p":"76","v":76},{"p":"La tua amorevole benignità serva, ti prego, a confortarmi,\nSecondo il tuo detto al tuo servitore."},{"p":"77","v":77},{"p":"E vengano a me le tue misericordie, affinché io continui a vivere;\nPoiché la tua legge è la mia delizia."},{"p":"78","v":78},{"p":"I presuntuosi provino vergogna, poiché senza ragione mi hanno sviato.\nIn quanto a me, mi occupo dei tuoi ordini."},{"p":"79","v":79},{"p":"Tornino a me quelli che ti temono,\nAnche quelli che conoscono i tuoi rammemoratori."},{"p":"80","v":80},{"p":"Il mio cuore sia senza difetto nei tuoi regolamenti,\nAffinché io non provi vergogna."},{"p":"81","v":81},{"p":"Per la tua salvezza la mia anima si è consumata;\nPoiché ho aspettato la tua parola."},{"p":"82","v":82},{"p":"I miei occhi si sono consumati per il tuo detto,\nMentre dico: “Quando mi conforterai?”"},{"p":"83","v":83},{"p":"Poiché son divenuto come un otre nel fumo.\nI tuoi regolamenti non ho dimenticato."},{"p":"84","v":84},{"p":"Quanti sono i giorni del tuo servitore?\nQuando eseguirai il giudizio contro quelli che mi perseguitano?"},{"p":"85","v":85},{"p":"I presuntuosi hanno scavato fosse per prendermi,\nQuelli che non sono d’accordo con la tua legge."},{"p":"86","v":86},{"p":"Tutti i tuoi comandamenti sono fedeltà stessa.\nSenza ragione mi hanno perseguitato. Oh aiutami."},{"p":"87","v":87},{"p":"In breve mi avrebbero sterminato sulla terra;\nMa io stesso non lasciai i tuoi ordini."},{"p":"88","v":88},{"p":"Secondo la tua amorevole benignità conservami in vita,\nAffinché io osservi il rammemoratore della tua bocca."},{"p":"89","v":89},{"p":"A tempo indefinito, o Geova,\nLa tua parola è posta nei cieli."},{"p":"90","v":90},{"p":"La tua fedeltà è di generazione in generazione.\nHai solidamente fissato la terra, affinché continui a sussistere."},{"p":"91","v":91},{"p":"Secondo le tue decisioni giudiziarie sono sussistiti [fino a] oggi,\nPoiché sono tutti tuoi servitori."},{"p":"92","v":92},{"p":"Se la tua legge non fosse stata la mia delizia,\nSarei quindi perito nella mia afflizione."},{"p":"93","v":93},{"p":"A tempo indefinito non dimenticherò i tuoi ordini,\nPerché mediante essi mi hai conservato in vita."},{"p":"94","v":94},{"p":"Io sono tuo. Oh salvami,\nPerché ho ricercato i tuoi propri ordini."},{"p":"95","v":95},{"p":"Mi hanno atteso i malvagi, per distruggermi.\nAi tuoi rammemoratori continuo a mostrarmi attento."},{"p":"96","v":96},{"p":"A ogni perfezione ho visto una fine.\nIl tuo comandamento è molto ampio."},{"p":"97","v":97},{"p":"Quanto amo la tua legge!\nTutto il giorno è la mia sollecitudine."},{"p":"98","v":98},{"p":"Il tuo comandamento mi rende più saggio dei miei nemici,\nPerché è mio a tempo indefinito."},{"p":"99","v":99},{"p":"Ho più perspicacia di tutti i miei insegnanti,\nPerché i tuoi rammemoratori sono la mia sollecitudine."},{"p":"100","v":100},{"p":"Mi comporto con più intendimento degli anziani,\nPerché ho osservato i tuoi propri ordini."},{"p":"101","v":101},{"p":"Da ogni sentiero cattivo ho trattenuto i miei piedi,\nAllo scopo di osservare la tua parola."},{"p":"102","v":102},{"p":"Non mi sono scostato dalle tue decisioni giudiziarie,\nPoiché tu stesso mi hai istruito."},{"p":"103","v":103},{"p":"Come sono stati dolci al mio palato i tuoi detti,\nPiù del miele alla mia bocca!"},{"p":"104","v":104},{"p":"A motivo dei tuoi ordini mi comporto con intendimento.\nPerciò ho odiato ogni sentiero falso."},{"p":"105","v":105},{"p":"La tua parola è una lampada al mio piede,\nE una luce al mio cammino."},{"p":"106","v":106},{"p":"Ho fatto una dichiarazione giurata, e certamente la eseguirò,\nPer osservare le tue giuste decisioni giudiziarie."},{"p":"107","v":107},{"p":"Sono stato afflitto in grande misura.\nO Geova, conservami in vita secondo la tua parola."},{"p":"108","v":108},{"p":"Ti prego, compiaciti delle offerte volontarie della mia bocca, o Geova,\nE insegnami le tue proprie decisioni giudiziarie."},{"p":"109","v":109},{"p":"La mia anima è di continuo nella palma della mia mano;\nMa non ho dimenticato la tua legge."},{"p":"110","v":110},{"p":"I malvagi mi hanno teso una trappola,\nMa non ho deviato dai tuoi ordini."},{"p":"111","v":111},{"p":"Ho preso i tuoi rammemoratori come un possedimento a tempo indefinito,\nPoiché sono l’esultanza del mio cuore."},{"p":"112","v":112},{"p":"Ho inclinato il mio cuore ai tuoi regolamenti\nA tempo indefinito, sino alla fine."},{"p":"113","v":113},{"p":"Ho odiato quelli di pensiero irresoluto,\nMa ho amato la tua legge."},{"p":"114","v":114},{"p":"Tu sei il mio nascondiglio e il mio scudo.\nHo aspettato la tua parola."},{"p":"115","v":115},{"p":"Andatevene via da me, malfattori,\nAffinché io osservi i comandamenti del mio Dio."},{"p":"116","v":116},{"p":"Sostienimi secondo il tuo detto, affinché io continui a vivere,\nE non farmi provare vergogna per la mia speranza."},{"p":"117","v":117},{"p":"Sostienimi, affinché io sia salvato,\nE terrò di continuo lo sguardo rivolto ai tuoi regolamenti."},{"p":"118","v":118},{"p":"Hai gettato via tutti quelli che si sviano dai tuoi regolamenti;\nPoiché la loro scaltrezza è falsità."},{"p":"119","v":119},{"p":"Come scorie schiumose hai fatto cessare tutti i malvagi della terra.\nPerciò ho amato i tuoi rammemoratori."},{"p":"120","v":120},{"p":"Dal terrore di te la mia carne ha avuto un senso di brivido;\nE a causa delle tue decisioni giudiziarie ho avuto timore."},{"p":"121","v":121},{"p":"Ho eseguito giudizio e giustizia.\nOh non abbandonarmi a quelli che mi defraudano!"},{"p":"122","v":122},{"p":"Fatti garante per il tuo servitore di ciò che è buono.\nI presuntuosi non mi defraudino."},{"p":"123","v":123},{"p":"I miei medesimi occhi si sono consumati per la tua salvezza\nE per il tuo giusto detto."},{"p":"124","v":124},{"p":"Fa col tuo servitore secondo la tua amorevole benignità,\nE insegnami i tuoi propri regolamenti."},{"p":"125","v":125},{"p":"Sono il tuo servitore. Fammi comprendere,\nAffinché conosca i tuoi rammemoratori."},{"p":"126","v":126},{"p":"È tempo che Geova agisca.\nHanno infranto la tua legge."},{"p":"127","v":127},{"p":"Perciò ho amato i tuoi comandamenti\nPiù dell’oro, sì, dell’oro raffinato."},{"p":"128","v":128},{"p":"Perciò ho considerato retti tutti gli ordini riguardo a tutte le cose;\nHo odiato ogni sentiero falso."},{"p":"129","v":129},{"p":"I tuoi rammemoratori sono meravigliosi.\nPerciò la mia anima li ha osservati."},{"p":"130","v":130},{"p":"Il medesimo dischiudersi delle tue parole dà luce,\nFacendo comprendere agli inesperti."},{"p":"131","v":131},{"p":"La mia bocca ho spalancato, per ansimare,\nPerché ho anelato ai tuoi comandamenti."},{"p":"132","v":132},{"p":"Volgiti a me e mostrami favore,\nSecondo la [tua] decisione giudiziaria verso quelli che amano il tuo nome."},{"p":"133","v":133},{"p":"Fissa solidamente i miei propri passi nel tuo detto,\nE non mi domini nessuna cosa nociva."},{"p":"134","v":134},{"p":"Redimimi da ogni defraudatore del genere umano,\nE certamente osserverò i tuoi ordini."},{"p":"135","v":135},{"p":"Fa splendere la tua propria faccia sul tuo servitore,\nE insegnami i tuoi regolamenti."},{"p":"136","v":136},{"p":"Ruscelli d’acqua mi sono scesi dagli occhi\nPer il fatto che non hanno osservato la tua legge."},{"p":"137","v":137},{"p":"Tu sei giusto, o Geova,\nE le tue decisioni giudiziarie sono rette."},{"p":"138","v":138},{"p":"Hai comandato i tuoi rammemoratori nella giustizia\nE in straordinaria fedeltà."},{"p":"139","v":139},{"p":"Il mio ardore mi ha sfinito,\nPerché i miei avversari hanno dimenticato le tue parole."},{"p":"140","v":140},{"p":"Il tuo detto è molto raffinato,\nE il tuo proprio servitore lo ama."},{"p":"141","v":141},{"p":"Io sono insignificante e disprezzabile.\nNon ho dimenticato i tuoi ordini."},{"p":"142","v":142},{"p":"La tua giustizia è giustizia a tempo indefinito,\nE la tua legge è verità."},{"p":"143","v":143},{"p":"Strettezze e difficoltà stesse mi trovarono.\nI tuoi comandamenti furono la mia delizia."},{"p":"144","v":144},{"p":"La giustizia dei tuoi rammemoratori è a tempo indefinito.\nFammi comprendere, affinché io continui a vivere."},{"p":"145","v":145},{"p":"Ho chiamato con tutto il cuore. Rispondimi, o Geova.\nCertamente osserverò i tuoi regolamenti."},{"p":"146","v":146},{"p":"Ti ho invocato. Oh salvami!\nE certamente osserverò i tuoi rammemoratori."},{"p":"147","v":147},{"p":"Mi sono alzato di buon’ora al crepuscolo del mattino, per invocare soccorso.\nHo aspettato le tue parole."},{"p":"148","v":148},{"p":"I miei occhi han preceduto le veglie della notte,\n[Per] occuparmi del tuo detto."},{"p":"149","v":149},{"p":"Oh odi la mia propria voce secondo la tua amorevole benignità.\nO Geova, secondo la tua decisione giudiziaria conservami in vita."},{"p":"150","v":150},{"p":"Quelli che perseguono la condotta dissoluta si sono avvicinati;\nSi sono allontanati dalla tua propria legge."},{"p":"151","v":151},{"p":"Tu sei vicino, o Geova,\nE tutti i tuoi comandamenti sono verità."},{"p":"152","v":152},{"p":"Molto tempo fa ho conosciuto alcuni dei tuoi rammemoratori,\nPoiché a tempo indefinito li hai fondati."},{"p":"153","v":153},{"p":"Oh vedi la mia afflizione, e liberami;\nPoiché non ho dimenticato la tua propria legge."},{"p":"154","v":154},{"p":"Oh dirigi la mia causa e ricuperami;\nConservami in vita conforme al tuo detto."},{"p":"155","v":155},{"p":"La salvezza è lontana dai malvagi,\nPoiché non hanno ricercato i tuoi propri regolamenti."},{"p":"156","v":156},{"p":"Molte sono le tue misericordie, o Geova.\nSecondo le tue decisioni giudiziarie, oh conservami in vita."},{"p":"157","v":157},{"p":"I miei persecutori e i miei avversari sono molti.\nNon ho deviato dai tuoi rammemoratori."},{"p":"158","v":158},{"p":"Ho visto quelli che agiscono slealmente,\nE davvero provo nausea, perché non hanno osservato il tuo proprio detto."},{"p":"159","v":159},{"p":"Oh vedi che ho amato i tuoi propri ordini.\nO Geova, secondo la tua amorevole benignità conservami in vita."},{"p":"160","v":160},{"p":"La sostanza della tua parola è verità,\nE ogni tua giusta decisione giudiziaria è a tempo indefinito."},{"p":"161","v":161},{"p":"I principi stessi mi hanno perseguitato senza ragione,\nMa il mio cuore ha avuto terrore delle tue proprie parole."},{"p":"162","v":162},{"p":"Io esulto per il tuo detto\nProprio come uno esulta quando trova molte spoglie."},{"p":"163","v":163},{"p":"Ho odiato la falsità, e in effetti continuo a detestarla.\nHo amato la tua legge."},{"p":"164","v":164},{"p":"Sette volte al giorno ti ho lodato\nA motivo delle tue giuste decisioni giudiziarie."},{"p":"165","v":165},{"p":"Abbondante pace appartiene a quelli che amano la tua legge,\nE per loro non c’è pietra d’inciampo."},{"p":"166","v":166},{"p":"Ho sperato nella tua salvezza, o Geova,\nE ho messo in pratica i tuoi propri comandamenti."},{"p":"167","v":167},{"p":"La mia anima ha osservato i tuoi rammemoratori,\nE io li amo straordinariamente."},{"p":"168","v":168},{"p":"Ho osservato i tuoi ordini e i tuoi rammemoratori,\nPoiché tutte le mie vie sono di fronte a te."},{"p":"169","v":169},{"p":"Il mio grido d’implorazione pervenga dinanzi a te, o Geova.\nSecondo la tua parola, oh fammi comprendere."},{"p":"170","v":170},{"p":"La mia richiesta di favore entri dinanzi a te.\nSecondo il tuo detto, oh liberami."},{"p":"171","v":171},{"p":"Le mie labbra facciano sgorgare lode,\nPoiché tu mi insegni i tuoi regolamenti."},{"p":"172","v":172},{"p":"La mia lingua canti il tuo detto,\nPoiché tutti i tuoi comandamenti sono giustizia."},{"p":"173","v":173},{"p":"La tua mano serva ad aiutarmi,\nPerché ho scelto i tuoi ordini."},{"p":"174","v":174},{"p":"Ho grandemente desiderato la tua salvezza, o Geova,\nE la tua legge è la mia delizia."},{"p":"175","v":175},{"p":"La mia anima continui a vivere e a lodarti,\nE le tue proprie decisioni giudiziarie mi aiutino."},{"p":"176","v":176},{"p":"Sono andato errando come una pecora smarrita. Oh cerca il tuo servitore,\nPoiché non ho dimenticato i tuoi propri comandamenti."}]]}