{"lines":[[{"line":{"pinyinSpaced":1},"p":"139","v":1},{"p":"O Geova, tu mi hai scrutato, e [mi] conosci."},{"p":"2","v":2},{"p":"Tu stesso sai quando mi siedo e quando mi levo.\nHai considerato il mio pensiero da lontano."},{"p":"3","v":3},{"p":"Hai misurato il mio viaggiare e il mio giacere disteso,\nE ti son divenute familiari anche tutte le mie vie."},{"p":"4","v":4},{"p":"Poiché non c’è una parola sulla mia lingua,\nMa, ecco, o Geova, tu già la conosci tutta."},{"p":"5","v":5},{"p":"Di dietro e davanti, tu mi hai assediato;\nE poni su di me la tua mano."},{"p":"6","v":6},{"p":"[Tale] conoscenza è troppo meravigliosa per me.\nÈ così elevata che non ci posso arrivare."},{"p":"7","v":7},{"p":"Dove posso andarmene dal tuo spirito,\nE dove posso fuggire dalla tua faccia?"},{"p":"8","v":8},{"p":"Se ascendessi al cielo, là saresti;\nE se stendessi il mio giaciglio nello Sceol, ecco, [saresti là]."},{"p":"9","v":9},{"p":"Se prendessi le ali dell’aurora,\nPer risiedere nel mare più remoto,"},{"p":"10","v":10},{"p":"Anche là la tua propria mano mi guiderebbe\nE la tua destra mi afferrerebbe."},{"p":"11","v":11},{"p":"E se dicessi: “Di sicuro le tenebre stesse mi afferreranno presto!”\nLa notte mi sarebbe quindi luce all’intorno."},{"p":"12","v":12},{"p":"Nemmeno le tenebre stesse sarebbero troppo oscure per te,\nMa la notte stessa splenderebbe proprio come splende il giorno;\nLe tenebre potrebbero addirittura esser luce."},{"p":"13","v":13},{"p":"Poiché tu stesso producesti i miei reni;\nMi tenesti coperto nel ventre di mia madre."},{"p":"14","v":14},{"p":"Ti loderò perché sono fatto in maniera tremendamente meravigliosa.\nMeravigliose sono le tue opere,\nCome la mia anima sa molto bene."},{"p":"15","v":15},{"p":"Le mie ossa non ti furono occultate\nQuando fui fatto nel segreto,\nQuando fui tessuto nelle parti più basse della terra."},{"p":"16","v":16},{"p":"I tuoi occhi videro perfino il mio embrione,\nE nel tuo libro ne erano scritte tutte le parti,\nRiguardo ai giorni quando furono formate\nE fra di esse non ce n’era ancora nessuna."},{"p":"17","v":17},{"p":"Come mi son dunque preziosi i tuoi pensieri!\nO Dio, quanto è grande la loro somma!"},{"p":"18","v":18},{"p":"Se cercassi di contarli, sono più numerosi anche dei granelli di sabbia.\nMi sono svegliato, eppure sono ancora con te."},{"p":"19","v":19},{"p":"Oh uccidessi tu il malvagio, o Dio!\nAllora perfino gli uomini colpevoli di sangue si allontaneranno certamente da me,"},{"p":"20","v":20},{"p":"I quali dicono intorno a te cose secondo la [loro] idea;\nSi sono serviti [del tuo nome] in modo indegno, i tuoi avversari."},{"p":"21","v":21},{"p":"Non odio io quelli che ti odiano intensamente, o Geova,\nE non provo nausea per quelli che si rivoltano contro di te?"},{"p":"22","v":22},{"p":"Li odio con odio completo.\nMi sono divenuti veri nemici."},{"p":"23","v":23},{"p":"Scrutami, o Dio, e conosci il mio cuore.\nEsaminami, e conosci i miei inquietanti pensieri,"},{"p":"24","v":24},{"p":"E vedi se c’è in me qualche via dolorosa,\nE guidami nella via del tempo indefinito."}]]}