{"lines":[[{"line":{"pinyinSpaced":1},"p":"144","v":1},{"p":"Benedetto sia Geova mia Roccia,\nChe addestra le mie mani al combattimento,\nLe mie dita alla guerra;"},{"p":"2","v":2},{"p":"La mia amorevole benignità e la mia fortezza,\nLa mia sicura altezza e Colui che mi provvede scampo,\nIl mio scudo e Colui nel quale mi sono rifugiato,\nColui che soggioga i popoli sotto di me."},{"p":"3","v":3},{"p":"O Geova, che cos’è l’uomo che tu debba notarlo,\nIl figlio dell’uomo mortale che tu ne debba tener conto?"},{"p":"4","v":4},{"p":"L’uomo stesso somiglia a un semplice soffio;\nI suoi giorni sono come un’ombra che passa."},{"p":"5","v":5},{"p":"O Geova, curva i tuoi cieli perché tu discenda;\nTocca i monti perché fumino."},{"p":"6","v":6},{"p":"Manda lampi per disperderli;\nInvia le tue frecce per gettarli in confusione."},{"p":"7","v":7},{"p":"Stendi le tue mani dall’alto;\nLiberami e salvami dalle molte acque,\nDalla mano degli stranieri,"},{"p":"8","v":8},{"p":"La cui bocca ha proferito ciò che non è veritiero\nE la cui destra è una destra di falsità."},{"p":"9","v":9},{"p":"O Dio, certamente ti canterò un nuovo canto.\nSu uno strumento a dieci corde certamente innalzerò melodie a te,"},{"p":"10","v":10},{"p":"Colui che dà salvezza ai re,\nColui che libera Davide suo servitore dalla spada dannosa."},{"p":"11","v":11},{"p":"Liberami e salvami dalla mano degli stranieri,\nLa cui bocca ha proferito ciò che non è veritiero\nE la cui destra è una destra di falsità,"},{"p":"12","v":12},{"p":"I quali [dicono]: “I nostri figli sono come piccole piante cresciute nella loro giovinezza,\nLe nostre figlie come angoli scolpiti nello stile dei palazzi,"},{"p":"13","v":13},{"p":"I nostri granai sono pieni, fornendo prodotti di una sorta dopo l’altra,\nI nostri greggi si moltiplicano a migliaia, a decine di migliaia, nelle nostre vie,"},{"p":"14","v":14},{"p":"I nostri bovini sono carichi, senza nessuna rottura e nessun aborto,\nE senza alto grido nelle nostre pubbliche piazze."},{"p":"15","v":15},{"p":"Felice il popolo per cui è proprio [così]!”\nFelice il popolo il cui Dio è Geova!"}]]}