{"lines":[[{"line":{"pinyinSpaced":1},"p":"145","v":1},{"p":"Certamente ti esalterò, o mio Dio il Re,\nE certamente benedirò il tuo nome a tempo indefinito, sì, per sempre."},{"p":"2","v":2},{"p":"Tutto il giorno certamente ti benedirò,\nE di sicuro loderò il tuo nome a tempo indefinito, sì, per sempre."},{"p":"3","v":3},{"p":"Geova è grande e da lodare assai,\nE la sua grandezza è imperscrutabile."},{"p":"4","v":4},{"p":"Generazione dopo generazione loderà le tue opere,\nE annunceranno i tuoi potenti atti."},{"p":"5","v":5},{"p":"Del glorioso splendore della tua dignità\nE delle cose delle tue meravigliose opere farò certamente la mia occupazione."},{"p":"6","v":6},{"p":"E discorreranno della forza delle tue proprie cose tremende;\nE in quanto alla tua grandezza, certamente la dichiarerò."},{"p":"7","v":7},{"p":"Della menzione dell’abbondanza della tua bontà traboccheranno,\nE [a motivo della] tua giustizia grideranno di gioia."},{"p":"8","v":8},{"p":"Geova è clemente e misericordioso,\nLento all’ira e grande in amorevole benignità."},{"p":"9","v":9},{"p":"Geova è buono verso tutti,\nE le sue misericordie sono su tutte le sue opere."},{"p":"10","v":10},{"p":"Tutte le tue opere ti loderanno, o Geova,\nE i tuoi leali ti benediranno."},{"p":"11","v":11},{"p":"Discorreranno della gloria del tuo regno,\nE parleranno della tua potenza,"},{"p":"12","v":12},{"p":"Per far conoscere ai figli degli uomini i suoi potenti atti\nE la gloria dello splendore del suo regno."},{"p":"13","v":13},{"p":"Il tuo regno è un regno per tutti i tempi indefiniti,\nE il tuo dominio è per tutte le successive generazioni."},{"p":"14","v":14},{"p":"Geova dà sostegno a tutti quelli che cadono,\nE alza tutti quelli che si chinano."},{"p":"15","v":15},{"p":"A te guardano gli occhi di tutti con speranza,\nE tu dai loro il loro cibo a suo tempo."},{"p":"16","v":16},{"p":"Apri la tua mano\nE sazi il desiderio di ogni vivente."},{"p":"17","v":17},{"p":"Geova è giusto in tutte le sue vie\nE leale in tutte le sue opere."},{"p":"18","v":18},{"p":"Geova è vicino a tutti quelli che lo invocano,\nA tutti quelli che lo invocano in verità."},{"p":"19","v":19},{"p":"Eseguirà il desiderio di quelli che lo temono,\nE udrà la loro invocazione di soccorso, e li salverà."},{"p":"20","v":20},{"p":"Geova custodisce tutti quelli che lo amano,\nMa annienterà tutti i malvagi."},{"p":"21","v":21},{"p":"La mia bocca pronuncerà la lode di Geova;\nE ogni carne benedica il suo santo nome a tempo indefinito, sì, per sempre."}]]}