{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Odi ciò che è giusto, o Geova; presta attenzione al mio grido d’implorazione;\nPresta orecchio alla mia preghiera senza labbra d’inganno."},{"p":"2","v":2},{"p":"D’innanzi a te esca il mio giudizio;\nI tuoi propri occhi guardino la rettitudine."},{"p":"3","v":3},{"p":"Tu hai esaminato il mio cuore, hai fatto ispezione di notte,\nMi hai raffinato; scoprirai [che] non ho tramato.\nLa mia bocca non trasgredirà."},{"p":"4","v":4},{"p":"In quanto alle attività degli uomini,\nMediante la parola delle tue labbra io stesso mi sono guardato dai sentieri del ladrone."},{"p":"5","v":5},{"p":"I miei passi prendano i tuoi sentieri battuti,\n[In cui] i passi dei miei piedi certamente non si faranno vacillare."},{"p":"6","v":6},{"p":"Io stesso ti invoco, perché tu mi risponderai, o Dio.\nPorgimi il tuo orecchio. Odi il mio dire."},{"p":"7","v":7},{"p":"Rendi meravigliosi i tuoi atti di amorevoli benignità, o Salvatore di quelli che cercano rifugio\nDa coloro che si rivoltano contro la tua destra."},{"p":"8","v":8},{"p":"Custodiscimi come la pupilla del [tuo] occhio,\nVoglia tu nascondermi all’ombra delle tue ali,"},{"p":"9","v":9},{"p":"A causa dei malvagi che mi hanno spogliato.\nGli stessi nemici contro la mia anima continuano ad accerchiarmi."},{"p":"10","v":10},{"p":"[Si] sono avvolti nel loro proprio grasso;\nCon la loro bocca hanno parlato in maniera superba;"},{"p":"11","v":11},{"p":"Riguardo ai nostri passi, ora ci hanno circondato;\nFissano i loro occhi per piegare a terra."},{"p":"12","v":12},{"p":"La sua somiglianza è quella di un leone che brama sbranare\nE quella di un giovane leone che giace in luoghi nascosti."},{"p":"13","v":13},{"p":"Sorgi, o Geova; affrontalo in faccia;\nFallo chinare; provvedi scampo alla mia anima dal malvagio con la tua spada,"},{"p":"14","v":14},{"p":"Dagli uomini, [mediante] la tua mano, o Geova,\nDagli uomini di [questo] sistema di cose, la cui parte è in [questa] vita,\nE il cui ventre riempi con il tuo tesoro nascosto,\nChe sono sazi di figli\nE che in effetti riservano ai loro fanciulli ciò che lasciano."},{"p":"15","v":15},{"p":"In quanto a me, contemplerò la tua faccia nella giustizia;\nCertamente sarò sazio quando mi sveglierò [per vedere] la tua forma."}]]}