{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Proverò affetto per te, o Geova mia forza."},{"p":"2","v":2},{"p":"Geova è la mia rupe e la mia fortezza e Colui che mi provvede scampo.\nIl mio Dio è la mia roccia. Mi rifugerò in lui,\nIl mio scudo e il mio corno di salvezza, la mia sicura altezza."},{"p":"3","v":3},{"p":"Invocherò Colui che dev’essere lodato, Geova,\nE sarò salvato dai miei nemici."},{"p":"4","v":4},{"p":"Le funi della morte mi circondarono;\nAnche fiumane di [uomini] buoni a nulla mi atterrivano."},{"p":"5","v":5},{"p":"Le medesime funi dello Sceol mi accerchiarono;\nMi si presentarono i lacci della morte."},{"p":"6","v":6},{"p":"Nella mia angustia invocavo Geova,\nE invocavo il mio Dio per avere soccorso.\nDal suo tempio egli udiva la mia voce,\nE la mia propria invocazione di soccorso dinanzi a lui giunse ora ai suoi orecchi."},{"p":"7","v":7},{"p":"E la terra cominciò a scuotersi e a sobbalzare,\nE le stesse fondamenta dei monti si agitarono,\nE si scuotevano da una parte all’altra perché egli si era adirato."},{"p":"8","v":8},{"p":"Fumo gli salì alle narici, e fuoco stesso divorava dalla sua bocca;\nCarboni stessi divamparono da lui."},{"p":"9","v":9},{"p":"Ed egli curvava i cieli e scendeva.\nE sotto i suoi piedi c’era fitta oscurità."},{"p":"10","v":10},{"p":"E venne cavalcando un cherubino e venne volando,\nE venne sfrecciando sulle ali di uno spirito."},{"p":"11","v":11},{"p":"Fece quindi delle tenebre il suo nascondiglio,\nTutt’intorno a lui come sua capanna,\nTenebrose acque, fitte nubi."},{"p":"12","v":12},{"p":"Dal fulgore di fronte a lui passarono le sue nubi,\nGrandine e carboni di fuoco ardenti."},{"p":"13","v":13},{"p":"E nei cieli Geova tuonava,\nE l’Altissimo stesso dava la sua voce,\nGrandine e carboni di fuoco ardenti."},{"p":"14","v":14},{"p":"E mandava le sue frecce, per disperderli;\nE scagliò lampi, per gettarli in confusione."},{"p":"15","v":15},{"p":"E divennero visibili gli alvei delle acque,\nE si scoprirono le fondamenta del paese produttivo\nDal tuo rimprovero, o Geova, dal soffio dell’alito delle tue narici."},{"p":"16","v":16},{"p":"Mandava dall’alto, mi prendeva,\nMi traeva dalle grandi acque."},{"p":"17","v":17},{"p":"Mi liberava dal mio forte nemico,\nE da quelli che mi odiavano; perché erano più forti di me."},{"p":"18","v":18},{"p":"Mi affrontavano nel giorno del mio disastro,\nMa Geova divenne per me un sostegno."},{"p":"19","v":19},{"p":"E mi faceva uscire in un luogo spazioso;\nMi liberava, perché aveva provato diletto in me."},{"p":"20","v":20},{"p":"Geova mi ricompensa secondo la mia giustizia;\nMi ripaga secondo la purezza delle mie mani."},{"p":"21","v":21},{"p":"Poiché ho osservato le vie di Geova,\nE non mi sono malvagiamente allontanato dal mio Dio."},{"p":"22","v":22},{"p":"Poiché tutte le sue decisioni giudiziarie sono di fronte a me,\nE non allontanerò da me stesso i suoi statuti."},{"p":"23","v":23},{"p":"E certamente mi mostrerò senza difetto con lui,\nE da parte mia mi asterrò dall’errore."},{"p":"24","v":24},{"p":"E Geova mi ripaghi secondo la mia giustizia,\nSecondo la purezza delle mie mani di fronte ai suoi occhi."},{"p":"25","v":25},{"p":"Con qualcuno leale agirai con lealtà;\nCon l’uomo robusto senza difetto ti comporterai senza difetto;"},{"p":"26","v":26},{"p":"Con chi si mantiene puro ti mostrerai puro;\nE con chi è perverso ti mostrerai tortuoso;"},{"p":"27","v":27},{"p":"Perché tu stesso salverai la gente afflitta;\nMa farai abbassare gli occhi alteri."},{"p":"28","v":28},{"p":"Poiché tu stesso accenderai la mia lampada, o Geova;\nIl mio Dio stesso farà risplendere le mie tenebre."},{"p":"29","v":29},{"p":"Poiché con te posso correre contro una banda di predoni;\nE con il mio Dio posso scalare un muro."},{"p":"30","v":30},{"p":"In quanto al [vero] Dio, la sua via è perfetta;\nIl detto di Geova è raffinato.\nEgli è uno scudo per tutti quelli che si rifugiano in lui."},{"p":"31","v":31},{"p":"Poiché chi è Dio oltre a Geova?\nE chi è una roccia eccetto il nostro Dio?"},{"p":"32","v":32},{"p":"Il [vero] Dio è Colui che mi cinge strettamente di energia vitale,\nEd egli concederà che la mia via sia perfetta,"},{"p":"33","v":33},{"p":"Rendendo i miei piedi come quelli delle cerve,\nE mi fa stare su luoghi alti per me."},{"p":"34","v":34},{"p":"Egli addestra le mie mani alla guerra,\nE le mie braccia hanno teso un arco di rame."},{"p":"35","v":35},{"p":"E mi darai il tuo scudo di salvezza,\nE la tua propria destra mi sosterrà,\nE la tua propria umiltà mi farà grande."},{"p":"36","v":36},{"p":"Farai un posto abbastanza largo per i miei passi sotto di me,\nE le mie caviglie certo non vacilleranno."},{"p":"37","v":37},{"p":"Inseguirò i miei nemici e li raggiungerò;\nE non tornerò finché non siano sterminati."},{"p":"38","v":38},{"p":"Li farò a pezzi così che non si potranno levare;\nCadranno sotto i miei piedi."},{"p":"39","v":39},{"p":"E tu mi cingerai di energia vitale per la guerra;\nFarai crollare sotto di me quelli che mi si levano contro."},{"p":"40","v":40},{"p":"E in quanto ai miei nemici, mi darai certamente la [loro] nuca;\nE in quanto a quelli che mi odiano intensamente, li ridurrò al silenzio."},{"p":"41","v":41},{"p":"Gridano aiuto, ma non c’è salvatore,\nA Geova, ma in realtà non risponde loro."},{"p":"42","v":42},{"p":"E li pesterò minutamente come la polvere dinanzi al vento;\nLi verserò come il fango delle strade."},{"p":"43","v":43},{"p":"Tu mi provvederai scampo dai biasimi del popolo.\nMi nominerai capo delle nazioni.\nUn popolo che non ho conosciuto, mi servirà."},{"p":"44","v":44},{"p":"Per semplice sentito dire mi saranno ubbidienti;\nStranieri stessi verranno a chinarsi servilmente davanti a me."},{"p":"45","v":45},{"p":"Stranieri stessi verranno meno,\nE usciranno tremando dai loro baluardi."},{"p":"46","v":46},{"p":"Geova vive, e benedetta sia la mia Roccia,\nE sia esaltato l’Iddio della mia salvezza."},{"p":"47","v":47},{"p":"Il [vero] Dio è Colui che mi dà atti di vendetta;\nE soggioga i popoli sotto di me."},{"p":"48","v":48},{"p":"Mi provvede scampo dai miei nemici adirati;\nMi innalzerai al di sopra di quelli che si levano contro di me,\nMi libererai dall’uomo di violenza."},{"p":"49","v":49},{"p":"Perciò ti loderò fra le nazioni, o Geova,\nE certamente innalzerò melodie al tuo nome."},{"p":"50","v":50},{"p":"Egli fa grandi atti di salvezza per il suo re\nEd esercita amorevole benignità verso il suo unto,\nVerso Davide e il suo seme a tempo indefinito."}]]}