{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"A te, o Geova, elevo la mia medesima anima."},{"p":"2","v":2},{"p":"O mio Dio, ho confidato in te;\nChe io non provi vergogna.\nNon esultino i miei nemici su di me."},{"p":"3","v":3},{"p":"Inoltre, nessuno di quelli che sperano in te proverà vergogna.\nProveranno vergogna quelli che agiscono slealmente senza successo."},{"p":"4","v":4},{"p":"Fammi conoscere le tue proprie vie, o Geova;\nInsegnami i tuoi propri sentieri."},{"p":"5","v":5},{"p":"Fammi camminare nella tua verità e insegnami,\nPoiché tu sei il mio Dio di salvezza.In te ho sperato tutto il giorno."},{"p":"6","v":6},{"p":"Ricorda le tue misericordie, o Geova, e le tue amorevoli benignità,\nPoiché esse sono da tempo indefinito."},{"p":"7","v":7},{"p":"Oh non ricordarti dei peccati della mia giovinezza e delle mie rivolte.\nRicordati tu stesso di me secondo la tua amorevole benignità,\nPer amore della tua bontà, o Geova."},{"p":"8","v":8},{"p":"Geova è buono e retto.\nPerciò istruisce i peccatori nella via."},{"p":"9","v":9},{"p":"Farà camminare i mansueti nella [sua] decisione giudiziaria,\nE insegnerà ai mansueti la sua via."},{"p":"10","v":10},{"p":"Tutti i sentieri di Geova sono amorevole benignità e verità\nPer quelli che osservano il suo patto e i suoi rammemoratori."},{"p":"11","v":11},{"p":"Per amore del tuo nome, o Geova,\nDevi pure perdonare il mio errore, poiché è considerevole."},{"p":"12","v":12},{"p":"Chi è, ora, l’uomo che teme Geova?\nEgli lo istruirà nella via [che] sceglierà."},{"p":"13","v":13},{"p":"La sua propria anima albergherà nella bontà stessa,\nE la sua propria progenie prenderà possesso della terra."},{"p":"14","v":14},{"p":"L’intimità con Geova appartiene a quelli che lo temono,\nAnche il suo patto, per farlo conoscere loro."},{"p":"15","v":15},{"p":"I miei occhi sono di continuo verso Geova,\nPoiché è lui che fa uscire i miei piedi dalla rete."},{"p":"16","v":16},{"p":"Volgi verso di me la tua faccia, e mostrami favore;\nPoiché sono solitario e afflitto."},{"p":"17","v":17},{"p":"Le angustie del mio cuore si sono moltiplicate;\nOh fammi uscire dalle difficoltà in cui mi trovo."},{"p":"18","v":18},{"p":"Vedi la mia afflizione e il mio affanno,\nE perdona tutti i miei peccati."},{"p":"19","v":19},{"p":"Vedi quanti son divenuti i miei nemici,\nE mi hanno odiato con odio violento."},{"p":"20","v":20},{"p":"Custodisci la mia anima e liberami.\nChe io non provi vergogna, poiché mi sono rifugiato in te."},{"p":"21","v":21},{"p":"Mi salvaguardino l’integrità e la rettitudine stesse,\nPoiché ho sperato in te."},{"p":"22","v":22},{"p":"O Dio, redimi Israele da tutte le sue angustie."}]]}