{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Geova è la mia luce e la mia salvezza.\nDi chi avrò timore?\nGeova è la fortezza della mia vita.\nDi chi avrò terrore?"},{"p":"2","v":2},{"p":"Quando i malfattori si avvicinarono contro di me per divorare la mia carne,\nEssendo miei avversari e miei nemici personali,\nEssi stessi inciamparono e caddero."},{"p":"3","v":3},{"p":"Benché un accampamento pianti le tende contro di me,\nIl mio cuore non temerà.\nBenché si levi contro di me la guerra,\nAnche allora confiderò."},{"p":"4","v":4},{"p":"Una cosa ho chiesto a Geova,\nÈ ciò che cercherò:\nChe io possa dimorare nella casa di Geova per tutti i giorni della mia vita,\nPer contemplare la piacevolezza di Geova\nE per guardare con apprezzamento il suo tempio."},{"p":"5","v":5},{"p":"Poiché egli mi nasconderà nel suo padiglione nel giorno della calamità;\nMi occulterà nel luogo segreto della sua tenda;\nMi metterà in alto sulla roccia."},{"p":"6","v":6},{"p":"E ora la mia testa sarà alta sopra i miei nemici tutt’intorno a me;\nE certamente sacrificherò nella sua tenda sacrifici di urla di gioia;\nDi sicuro canterò e innalzerò melodie a Geova."},{"p":"7","v":7},{"p":"Odi, o Geova, quando chiamo con la mia voce,\nE mostrami favore e rispondimi."},{"p":"8","v":8},{"p":"Riguardo a te il mio cuore ha detto: “Cercate di trovare la mia faccia”.\nLa tua faccia, o Geova, cercherò di trovare."},{"p":"9","v":9},{"p":"Non nascondermi la tua faccia.\nNon respingere con ira il tuo servitore.\nDevi divenire il mio aiuto.\nNon abbandonarmi e non lasciarmi, o mio Dio di salvezza."},{"p":"10","v":10},{"p":"Nel caso che il mio proprio padre e la mia propria madre davvero mi lasciassero,\nPure Geova stesso mi accoglierebbe."},{"p":"11","v":11},{"p":"Istruiscimi, o Geova, nella tua via,\nE guidami nel sentiero della rettitudine a causa dei miei nemici."},{"p":"12","v":12},{"p":"Non cedermi all’anima dei miei avversari;\nPoiché si son levati contro di me falsi testimoni,\nE colui che lancia violenza."},{"p":"13","v":13},{"p":"Se io non avessi avuto fede nel vedere la bontà di Geova nel paese dei viventi . . . !"},{"p":"14","v":14},{"p":"Spera in Geova; sii coraggioso e sia forte il tuo cuore.\nSì, spera in Geova."}]]}