{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"In te, o Geova, mi sono rifugiato.\nOh, che io non provi mai vergogna.\nNella tua giustizia provvedimi scampo."},{"p":"2","v":2},{"p":"Porgimi il tuo orecchio.\nLiberami rapidamente.\nDivieni per me una fortezza rocciosa,\nUna casa di fortezze per salvarmi."},{"p":"3","v":3},{"p":"Poiché tu sei la mia rupe e la mia fortezza;\nE per amore del tuo nome mi guiderai e mi condurrai."},{"p":"4","v":4},{"p":"Mi farai uscire dalla rete che hanno nascosto per me,\nPoiché tu sei la mia fortezza."},{"p":"5","v":5},{"p":"Nella tua mano affido il mio spirito.\nMi hai redento, o Geova, Dio di verità."},{"p":"6","v":6},{"p":"Davvero odio quelli che mostrano riguardo a idoli vani, inutili;\nMa in quanto a me, confido davvero in Geova."},{"p":"7","v":7},{"p":"Certamente gioirò e mi rallegrerò nella tua amorevole benignità,\nIn quanto hai visto la mia afflizione;\nHai saputo delle angustie della mia anima,"},{"p":"8","v":8},{"p":"E non mi hai ceduto in mano al nemico.\nHai fatto stare i miei piedi in un luogo spazioso."},{"p":"9","v":9},{"p":"Mostrami favore, o Geova, poiché sono in grave angustia.\nPer la vessazione si è indebolito il mio occhio, la mia anima e il mio ventre."},{"p":"10","v":10},{"p":"Poiché con mestizia la mia vita è pervenuta alla fine,\nE i miei anni nei sospiri.\nA causa del mio errore la mia potenza ha inciampato,\nE le mie medesime ossa si sono indebolite."},{"p":"11","v":11},{"p":"Dal punto di vista di tutti quelli che mi mostrano ostilità son divenuto un biasimo,\nE molto grande ai miei vicini,\nE un terrore ai miei conoscenti.\nQuando mi hanno visto fuori delle porte, sono fuggiti da me."},{"p":"12","v":12},{"p":"Come qualcuno morto [e che] non è nel cuore, sono stato dimenticato;\nSon divenuto come un vaso danneggiato;"},{"p":"13","v":13},{"p":"Poiché ho udito la notizia malevola da molti,\nEssendo lo spavento da tutte le parti.\nQuando si ammassano come un sol uomo contro di me,\nÈ per togliere la mia anima che in effetti tramano."},{"p":"14","v":14},{"p":"Ma io, in te ho confidato, o Geova.\nHo detto: “Tu sei il mio Dio”."},{"p":"15","v":15},{"p":"I miei tempi sono nella tua mano.\nLiberami dalla mano dei miei nemici e da quelli che mi inseguono."},{"p":"16","v":16},{"p":"Fa splendere sul tuo servitore la tua faccia.\nSalvami nella tua amorevole benignità."},{"p":"17","v":17},{"p":"O Geova, che io non provi vergogna, poiché ti ho invocato.\nProvino vergogna i malvagi;\nTacciano nello Sceol."},{"p":"18","v":18},{"p":"Divengano senza parola le labbra false,\nChe parlano contro il giusto, senza restrizione in superbia e disprezzo."},{"p":"19","v":19},{"p":"Com’è abbondante la tua bontà, che hai riservato a quelli che ti temono!\n[Che] hai reso a quelli che si rifugiano in te,\nDi fronte ai figli degli uomini."},{"p":"20","v":20},{"p":"Li occulterai nel luogo segreto della tua persona\nDall’assembramento degli uomini.\nLi nasconderai nella tua capanna dalla lite delle lingue."},{"p":"21","v":21},{"p":"Benedetto sia Geova,\nPoiché mi ha reso meravigliosa amorevole benignità in una città alle strette."},{"p":"22","v":22},{"p":"In quanto a me, allorché provai panico dissi:\n“Certamente sarò sterminato d’innanzi ai tuoi occhi”.\nDi sicuro hai udito la voce delle mie suppliche quando ho invocato il tuo aiuto."},{"p":"23","v":23},{"p":"Oh amate Geova, voi tutti suoi leali.\nGeova salvaguarda i fedeli,\nMa ricompensa ampiamente chiunque mostra superbia."},{"p":"24","v":24},{"p":"Siate coraggiosi, e sia forte il vostro cuore,\nVoi tutti che aspettate Geova."}]]}