{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Gridate gioiosamente, o giusti, a motivo di Geova.\nLa lode si addice ai retti."},{"p":"2","v":2},{"p":"Rendete grazie a Geova sull’arpa;\nInnalzategli melodie su uno strumento a dieci corde."},{"p":"3","v":3},{"p":"Cantategli un nuovo canto;\nFate il vostro meglio suonando sulle corde insieme a urla di gioia."},{"p":"4","v":4},{"p":"Poiché la parola di Geova è retta,\nE tutta la sua opera è nella fedeltà."},{"p":"5","v":5},{"p":"Egli ama giustizia e diritto.\nLa terra è piena dell’amorevole benignità di Geova."},{"p":"6","v":6},{"p":"Mediante la parola di Geova furono fatti gli stessi cieli,\nE mediante lo spirito della sua bocca tutto il loro esercito."},{"p":"7","v":7},{"p":"Egli raccoglie come mediante una diga le acque del mare,\nMettendo in depositi le ondeggianti acque."},{"p":"8","v":8},{"p":"Tutta la [popolazione della] terra abbia timore di Geova.\nSi spaventino di lui tutti gli abitanti del paese produttivo."},{"p":"9","v":9},{"p":"Poiché egli stesso disse, e [ciò] venne all’esistenza;\nEgli stesso comandò, e così stava."},{"p":"10","v":10},{"p":"Geova stesso ha infranto il consiglio delle nazioni;\nHa frustrato i pensieri dei popoli."},{"p":"11","v":11},{"p":"Il medesimo consiglio di Geova sussisterà a tempo indefinito;\nI pensieri del suo cuore sono di generazione in generazione."},{"p":"12","v":12},{"p":"Felice è la nazione il cui Dio è Geova,\nIl popolo che egli ha scelto come sua eredità."},{"p":"13","v":13},{"p":"Geova ha guardato dai cieli,\nHa visto tutti i figli degli uomini."},{"p":"14","v":14},{"p":"Dallo stabilito luogo in cui dimora\nHa guardato fisso tutti quelli che dimorano sulla terra."},{"p":"15","v":15},{"p":"Egli forma tutti insieme i loro cuori;\nConsidera tutte le loro opere."},{"p":"16","v":16},{"p":"Non c’è re salvato dall’abbondanza delle forze militari;\nLo stesso uomo potente non è liberato dall’abbondanza della potenza."},{"p":"17","v":17},{"p":"Il cavallo è un inganno per la salvezza,\nE con l’abbondanza della sua energia vitale non offre scampo."},{"p":"18","v":18},{"p":"Ecco, l’occhio di Geova è verso quelli che lo temono,\nVerso quelli che aspettano la sua amorevole benignità,"},{"p":"19","v":19},{"p":"Per liberare la loro anima dalla morte stessa,\nE per conservarli in vita nella carestia."},{"p":"20","v":20},{"p":"La nostra medesima anima è stata in aspettazione di Geova.\nEgli è il nostro aiuto e il nostro scudo."},{"p":"21","v":21},{"p":"Poiché in lui si rallegra il nostro cuore;\nPoiché abbiamo confidato nel suo santo nome."},{"p":"22","v":22},{"p":"La tua amorevole benignità, o Geova, mostri d’essere su di noi,\nCome anche noi siamo stati ad aspettarti."}]]}