{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Di sicuro benedirò Geova in ogni tempo;\nLa sua lode sarà di continuo nella mia bocca."},{"p":"2","v":2},{"p":"La mia anima si vanterà in Geova;\nI mansueti udranno e si rallegreranno."},{"p":"3","v":3},{"p":"Oh magnificate con me Geova,\nEd esaltiamo insieme il suo nome."},{"p":"4","v":4},{"p":"Interrogai Geova, ed egli mi rispose,\nE mi liberò da tutti i miei spaventi."},{"p":"5","v":5},{"p":"Guardarono a lui e divennero raggianti,\nE le loro medesime facce non si potevano vergognare."},{"p":"6","v":6},{"p":"Questo afflitto chiamò, e Geova stesso udì.\nE lo salvò da tutte le sue angustie."},{"p":"7","v":7},{"p":"L’angelo di Geova si accampa tutt’intorno a quelli che lo temono,\nE li libera."},{"p":"8","v":8},{"p":"Gustate e vedete che Geova è buono;\nFelice è l’uomo robusto che si rifugia in lui."},{"p":"9","v":9},{"p":"Temete Geova, suoi santi,\nPoiché non c’è penuria per quelli che lo temono."},{"p":"10","v":10},{"p":"Gli stessi giovani leoni forniti di criniera hanno avuto poco a loro disposizione e hanno provato fame;\nMa in quanto a quelli che cercano Geova, non mancherà loro nessuna cosa buona."},{"p":"11","v":11},{"p":"Venite, figli, ascoltatemi;\nVi insegnerò il timore di Geova."},{"p":"12","v":12},{"p":"Chi è l’uomo che si diletta della vita,\nChe ama bastanti giorni da vedere ciò che è buono?"},{"p":"13","v":13},{"p":"Salvaguarda la tua lingua dal male,\nE le tue labbra dal parlare con inganno."},{"p":"14","v":14},{"p":"Allontanati dal male e fa il bene;\nCerca di trovare la pace e perseguila."},{"p":"15","v":15},{"p":"Gli occhi di Geova sono verso i giusti,\nE i suoi orecchi sono verso la loro invocazione di soccorso."},{"p":"16","v":16},{"p":"La faccia di Geova è contro quelli che fanno ciò che è male,\nPer stroncarne la menzione dalla medesima terra."},{"p":"17","v":17},{"p":"Gridarono, e Geova stesso udì,\nE li liberò da tutte le loro angustie."},{"p":"18","v":18},{"p":"Geova è vicino a quelli che hanno il cuore rotto;\nE salva quelli che sono di spirito affranto."},{"p":"19","v":19},{"p":"Molte sono le calamità del giusto,\nMa Geova lo libera da esse tutte."},{"p":"20","v":20},{"p":"Ne custodisce tutte le ossa;\nNemmeno uno d’essi è stato rotto."},{"p":"21","v":21},{"p":"La calamità metterà a morte lo stesso malvagio;\nE i medesimi che odiano il giusto saranno ritenuti colpevoli."},{"p":"22","v":22},{"p":"Geova redime l’anima dei suoi servitori;\nE nessuno di quelli che si rifugiano in lui sarà ritenuto colpevole."}]]}