{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Dirigi la mia causa, o Geova, contro i miei oppositori;\nGuerreggia contro quelli che guerreggiano contro di me."},{"p":"2","v":2},{"p":"Prendi lo scudo piccolo e lo scudo grande,\nE sorgi in mio aiuto,"},{"p":"3","v":3},{"p":"E trai la lancia e la doppia scure per incontrare quelli che mi inseguono.\nDi’ alla mia anima: “Sono la tua salvezza”."},{"p":"4","v":4},{"p":"Siano svergognati e umiliati quelli che vanno in cerca della mia anima.\nRetrocedano e siano confusi quelli che tramano la mia calamità."},{"p":"5","v":5},{"p":"Divengano come la pula davanti al vento,\nE [li] respinga l’angelo di Geova."},{"p":"6","v":6},{"p":"La loro via divenga tenebre e luoghi sdrucciolevoli,\nE l’angelo di Geova li insegua."},{"p":"7","v":7},{"p":"Poiché senza ragione hanno nascosto per me la loro fossa con rete;\nSenza ragione l’hanno scavata per la mia anima."},{"p":"8","v":8},{"p":"Venga su di lui la rovina senza che lo sappia,\nE lo prenda la sua propria rete che ha nascosto;\nVi cada dentro con rovina."},{"p":"9","v":9},{"p":"Ma la mia propria anima gioisca in Geova;\nEsulti nella sua salvezza."},{"p":"10","v":10},{"p":"Tutte le mie ossa stesse dicano:\n“O Geova, chi è simile a te,\nChe liberi l’afflitto da chi è più forte di lui,\nE l’afflitto e il povero da chi lo deruba?”"},{"p":"11","v":11},{"p":"Si levano testimoni violenti;\nMi chiedono ciò che non ho conosciuto."},{"p":"12","v":12},{"p":"Mi ricompensano col male per il bene,\nPrivazione per l’anima mia."},{"p":"13","v":13},{"p":"In quanto a me, allorché si ammalarono, la mia veste fu il sacco,\nCon digiuno afflissi la mia anima,\nE sul mio seno tornava la mia propria preghiera."},{"p":"14","v":14},{"p":"In quanto a un compagno, a un mio fratello,\nAndai in giro come uno che fa lutto per la madre.\nRattristato, mi inchinai."},{"p":"15","v":15},{"p":"Ma al mio zoppicare si rallegrarono e si raccolsero;\nSi raccolsero contro di me,\n[Mi] abbatterono quando non lo sapevo;\n[Mi] strapparono a pezzi e non tacquero."},{"p":"16","v":16},{"p":"Fra gli apostati beffeggiatori per una focaccia\nCi fu un digrignar dei loro denti anche contro di me."},{"p":"17","v":17},{"p":"O Geova, fino a quando continuerai a veder[lo]?\nRitrai la mia anima dalle loro rovine,\nSì, la mia unica dai giovani leoni forniti di criniera."},{"p":"18","v":18},{"p":"Di sicuro ti celebrerò nella grande congregazione;\nTi loderò fra un popolo numeroso."},{"p":"19","v":19},{"p":"Oh non si rallegrino su di me quelli che senza motivo sono miei nemici;\nIn quanto a quelli che mi odiano senza ragione, non strizzino l’occhio."},{"p":"20","v":20},{"p":"Poiché non parlano di pace;\nMa contro i quieti della terra\nContinuano a tramare cose ingannevoli."},{"p":"21","v":21},{"p":"E spalancano la loro bocca anche contro di me.\nHanno detto: “Aha! Aha! il nostro occhio [lo] ha visto”."},{"p":"22","v":22},{"p":"Hai visto, o Geova. Non tacere.\nO Geova, non te ne stare lontano da me."},{"p":"23","v":23},{"p":"Destati e svegliati al mio giudizio,\nO mio Dio, sì, Geova, alla mia causa."},{"p":"24","v":24},{"p":"Giudicami secondo la tua giustizia, o Geova mio Dio,\nE non si rallegrino essi su di me."},{"p":"25","v":25},{"p":"Oh non dicano nel loro cuore: “Aha, la nostra anima!”\nNon dicano: “Lo abbiamo inghiottito”."},{"p":"26","v":26},{"p":"Siano svergognati e confusi tutti insieme\nQuelli che sono gioiosi per la mia calamità.\nSi vestano di vergogna e umiliazione quelli che assumono grandi arie contro di me."},{"p":"27","v":27},{"p":"Gridino di gioia e si rallegrino quelli che si dilettano della mia giustizia,\nE dicano di continuo:\n“Sia magnificato Geova, che prova diletto nella pace del suo servitore”."},{"p":"28","v":28},{"p":"E la mia propria lingua esprima sottovoce la tua giustizia,\nTutto il giorno la tua lode."}]]}