{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Non mostrarti acceso a causa dei malfattori.\nNon essere invidioso di quelli che fanno ingiustizia."},{"p":"2","v":2},{"p":"Poiché si seccheranno rapidamente come l’erba,\nE come la nuova erba verde appassiranno."},{"p":"3","v":3},{"p":"Confida in Geova e fa il bene;\nRisiedi sulla terra, e agisci con fedeltà."},{"p":"4","v":4},{"p":"Inoltre, prova squisito diletto in Geova,\nEd egli ti darà [secondo] le richieste del tuo cuore."},{"p":"5","v":5},{"p":"Rotola su Geova la tua via,\nE confida in lui, ed egli stesso agirà."},{"p":"6","v":6},{"p":"E certamente farà uscire la tua giustizia come la stessa luce,\nE il tuo diritto come il mezzogiorno."},{"p":"7","v":7},{"p":"Taci dinanzi a Geova\nE aspettalo con ardente desiderio.\nNon mostrarti acceso verso alcuno che ha successo nella sua via,\nAll’uomo che esegue le [sue] idee."},{"p":"8","v":8},{"p":"Lascia stare l’ira e abbandona il furore;\nNon mostrarti acceso solo per fare il male."},{"p":"9","v":9},{"p":"Poiché i malfattori stessi saranno stroncati,\nMa quelli che sperano in Geova sono coloro che possederanno la terra."},{"p":"10","v":10},{"p":"E ancora un poco, e il malvagio non sarà più;\nE certamente presterai attenzione al suo luogo, ed egli non sarà."},{"p":"11","v":11},{"p":"Ma i mansueti stessi possederanno la terra,\nE in realtà proveranno squisito diletto nell’abbondanza della pace."},{"p":"12","v":12},{"p":"Il malvagio complotta contro il giusto,\nE digrigna i denti contro di lui."},{"p":"13","v":13},{"p":"Geova stesso riderà di lui,\nPoiché certamente vede che il suo giorno verrà."},{"p":"14","v":14},{"p":"I malvagi hanno tratto la stessa spada e hanno teso il loro arco,\nPer far cadere l’afflitto e il povero,\nPer scannare quelli che sono retti nella [loro] via."},{"p":"15","v":15},{"p":"La loro propria spada entrerà nel loro cuore,\nE i loro propri archi saranno rotti."},{"p":"16","v":16},{"p":"È meglio il poco del giusto\nChe l’abbondanza dei molti malvagi."},{"p":"17","v":17},{"p":"Poiché le medesime braccia dei malvagi saranno rotte,\nMa Geova sosterrà i giusti."},{"p":"18","v":18},{"p":"Geova è cosciente dei giorni degli irriprovevoli,\nE la loro medesima eredità continuerà fino a tempo indefinito."},{"p":"19","v":19},{"p":"Non si vergogneranno nel tempo della calamità,\nE saranno saziati nei giorni della carestia."},{"p":"20","v":20},{"p":"Poiché i malvagi stessi periranno,\nE i nemici di Geova saranno come la preziosità dei pascoli;\nDevono pervenire alla loro fine. Devono pervenire alla loro fine in fumo."},{"p":"21","v":21},{"p":"Il malvagio prende a prestito e non ripaga,\nMa il giusto mostra favore e fa doni."},{"p":"22","v":22},{"p":"Poiché quelli che sono da lui benedetti possederanno essi stessi la terra,\nMa quelli sui quali è da lui invocato il male saranno stroncati."},{"p":"23","v":23},{"p":"Da Geova sono stati preparati i medesimi passi dell’uomo robusto,\nEd Egli prova diletto nella sua via."},{"p":"24","v":24},{"p":"Benché cada, non sarà gettato giù,\nPoiché Geova gli sostiene la mano."},{"p":"25","v":25},{"p":"Ero giovane, sono anche invecchiato,\nEppure non ho visto nessun giusto lasciato interamente,\nNé la sua progenie cercare il pane."},{"p":"26","v":26},{"p":"Tutto il giorno egli mostra favore e presta,\nE la sua progenie ha quindi la prospettiva di una benedizione."},{"p":"27","v":27},{"p":"Allontanati dal male e fa il bene,\nE risiedi dunque a tempo indefinito."},{"p":"28","v":28},{"p":"Poiché Geova ama la giustizia,\nE non lascerà i suoi leali.A tempo indefinito saranno certamente custoditi;\nMa in quanto alla progenie dei malvagi, sarà davvero stroncata."},{"p":"29","v":29},{"p":"I giusti stessi possederanno la terra,\nE risiederanno su di essa per sempre."},{"p":"30","v":30},{"p":"La bocca del giusto è quella che esprime sottovoce sapienza,\nE sua è la lingua che parla giustamente."},{"p":"31","v":31},{"p":"La legge del suo Dio è nel suo cuore;\nI suoi passi non vacilleranno."},{"p":"32","v":32},{"p":"Il malvagio sorveglia il giusto\nE cerca di metterlo a morte."},{"p":"33","v":33},{"p":"In quanto a Geova, non glielo lascerà in mano,\nE non lo dichiarerà malvagio quando sarà giudicato."},{"p":"34","v":34},{"p":"Spera in Geova e osserva la sua via,\nEd egli ti esalterà per prendere possesso della terra.\nQuando i malvagi saranno stroncati, tu [lo] vedrai."},{"p":"35","v":35},{"p":"Ho visto il malvagio [fare il] tiranno\nE distendersi come un [albero] lussureggiante in suolo natio."},{"p":"36","v":36},{"p":"Eppure passava via, e non c’era;\nE lo cercavo, e non si trovava."},{"p":"37","v":37},{"p":"Guarda l’irriprovevole e tieni in vista il retto,\nPoiché il futuro di [tal] uomo sarà pacifico."},{"p":"38","v":38},{"p":"Ma gli stessi trasgressori saranno certamente annientati insieme;\nIl futuro dei malvagi sarà davvero stroncato."},{"p":"39","v":39},{"p":"E la salvezza dei giusti è da Geova;\nEgli è la loro fortezza nel tempo dell’angustia."},{"p":"40","v":40},{"p":"E Geova li aiuterà e provvederà loro scampo.\nProvvederà loro scampo dai malvagi e li salverà,\nPerché si sono rifugiati in lui."}]]}