{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"O Geova, non riprendermi nella tua indignazione,\nNon correggermi nel tuo furore."},{"p":"2","v":2},{"p":"Poiché le tue proprie frecce si sono profondamente confitte in me,\nE su di me è scesa la tua mano."},{"p":"3","v":3},{"p":"Non c’è nella mia carne nessun punto sano a causa della tua denuncia.\nNon c’è pace nelle mie ossa a causa del mio peccato."},{"p":"4","v":4},{"p":"Poiché i miei propri errori sono passati sulla mia testa;\nCome un carico pesante sono troppo pesanti per me."},{"p":"5","v":5},{"p":"Le mie ferite son divenute fetide, sono venute a suppurazione,\nA causa della mia stoltezza."},{"p":"6","v":6},{"p":"Sono sconcertato, mi sono chinato in misura estrema;\nTutto il giorno sono andato in giro con tristezza."},{"p":"7","v":7},{"p":"Poiché i miei medesimi lombi sono pieni di infiammazione,\nE non c’è nessun punto sano nella mia carne."},{"p":"8","v":8},{"p":"Mi sono intorpidito e son divenuto affranto in misura estrema;\nHo ruggito a causa del gemito del mio cuore."},{"p":"9","v":9},{"p":"O Geova, di fronte a te è tutto il mio desiderio,\nE il mio stesso sospiro non ti è stato nascosto."},{"p":"10","v":10},{"p":"Il mio proprio cuore ha palpitato gravemente, la mia potenza mi ha lasciato,\nE neanche la luce dei miei propri occhi è con me."},{"p":"11","v":11},{"p":"In quanto a quelli che mi amano e ai miei compagni, continuano a star lontani dalla mia piaga,\nE i miei medesimi intimi conoscenti se ne sono stati a distanza."},{"p":"12","v":12},{"p":"Ma quelli che cercano la mia anima tendono trappole,\nE quelli che operano per la mia calamità hanno parlato di avversità,\nE continuano a borbottare inganni tutto il giorno."},{"p":"13","v":13},{"p":"In quanto a me, come un sordo, non ascoltavo;\nE come un muto, non aprivo la bocca."},{"p":"14","v":14},{"p":"E divenni come un uomo che non udiva,\nE nella mia bocca non c’erano argomenti contrari."},{"p":"15","v":15},{"p":"Poiché ho aspettato te, o Geova;\nTu stesso rispondevi, o Geova mio Dio."},{"p":"16","v":16},{"p":"Poiché dissi: “Altrimenti si rallegrerebbero di me;\nQuando il mio piede si muovesse in maniera instabile, certamente assumerebbero grandi arie contro di me”."},{"p":"17","v":17},{"p":"Poiché ero pronto a zoppicare,\nE il mio dolore era continuamente di fronte a me."},{"p":"18","v":18},{"p":"Poiché dichiaravo il mio proprio errore;\nEro in ansia per il mio peccato."},{"p":"19","v":19},{"p":"E i miei nemici che sono in vita divennero potenti,\nE quelli che mi odiavano senza motivo divennero molti."},{"p":"20","v":20},{"p":"E mi ricompensavano col male per il bene;\nContinuavano a resistermi in cambio del mio perseguire ciò che è buono."},{"p":"21","v":21},{"p":"Non lasciarmi, o Geova.\nO mio Dio, non stare lontano da me."},{"p":"22","v":22},{"p":"Affrettati in mio soccorso,\nO Geova mia salvezza."}]]}