{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"Dissi: “Certamente custodirò le mie vie\nPer astenermi dal peccare con la mia lingua.\nDi sicuro metterò una museruola a guardia della mia propria bocca,\nFinché qualche malvagio è di fronte a me”."},{"p":"2","v":2},{"p":"Divenni senza parola col silenzio;\nTacqui riguardo a ciò che è buono,\nE al mio dolore si dava l’ostracismo."},{"p":"3","v":3},{"p":"Il mio cuore si accese dentro di me;\nDurante il mio sospirare il fuoco continuò ad ardere.\nParlai con la mia lingua:"},{"p":"4","v":4},{"p":"“Fammi conoscere, o Geova, la mia fine,\nE la misura dei miei giorni, qual è,\nAffinché io sappia quanto sono fugace."},{"p":"5","v":5},{"p":"Ecco, hai reso i miei giorni proprio pochi;\nE la durata della mia vita è come nulla di fronte a te.\nDi sicuro ogni uomo terreno, benché stia saldo, non è che un soffio. Sela."},{"p":"6","v":6},{"p":"Di sicuro l’uomo cammina in una sembianza.\nDi sicuro sono tumultuosi invano.\nUno ammassa cose e non sa chi le raccoglierà."},{"p":"7","v":7},{"p":"E ora che cosa ho sperato, o Geova?\nLa mia aspettazione è verso di te."},{"p":"8","v":8},{"p":"Liberami da tutte le mie trasgressioni.\nNon pormi come biasimo dell’insensato."},{"p":"9","v":9},{"p":"Rimasi senza parola; non potevo aprire la bocca,\nPoiché tu stesso agisti."},{"p":"10","v":10},{"p":"Toglimi di dosso la tua piaga.\nA causa dell’ostilità della tua mano io stesso sono pervenuto alla fine."},{"p":"11","v":11},{"p":"Mediante riprensioni contro l’errore hai corretto l’uomo,\nE consumi le sue cose desiderabili proprio come fa la tignola.\nDi sicuro ogni uomo terreno è un soffio. Sela."},{"p":"12","v":12},{"p":"Odi la mia preghiera, o Geova,\nE presta orecchio alla mia invocazione di soccorso.\nNon tacere alle mie lacrime.\nPoiché non sono che un residente forestiero presso di te,\nUn avventizio come tutti i miei antenati."},{"p":"13","v":13},{"p":"Distogli lo sguardo da me, perché io mi rassereni\nPrima che me ne vada e non sia”."}]]}