{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Sperai vivamente in Geova,\nE così egli mi porse [il suo orecchio] e udì la mia invocazione di soccorso."},{"p":"2","v":2},{"p":"Mi traeva anche da una fossa ruggente,\nDal pantano melmoso.\nQuindi sollevò i miei piedi sopra una rupe;\nStabilì fermamente i miei passi."},{"p":"3","v":3},{"p":"Inoltre, mise nella mia bocca un nuovo canto,\nLode al nostro Dio.\nMolti [lo] vedranno e temeranno,\nE confideranno in Geova."},{"p":"4","v":4},{"p":"Felice l’uomo robusto che ha posto Geova come sua fiducia\nE che non ha rivolto la faccia agli insolenti,\nNé a quelli che si sviano verso le menzogne."},{"p":"5","v":5},{"p":"Tu stesso hai fatto molte cose,\nO Geova mio Dio, anche le tue opere meravigliose e i tuoi pensieri verso di noi;\nNessuno è paragonabile a te.\nSe io fossi incline ad annunciar[li] e a parlar[ne],\nSono divenuti più numerosi di quanto io possa raccontare."},{"p":"6","v":6},{"p":"Non ti dilettasti di sacrificio e offerta;\nApristi questi miei orecchi.\nNon chiedesti olocausto e offerta per il peccato."},{"p":"7","v":7},{"p":"In vista di ciò, dissi: “Ecco, sono venuto,\nNel rotolo del libro è scritto di me."},{"p":"8","v":8},{"p":"A fare la tua volontà, o mio Dio, mi sono dilettato,\nE la tua legge è dentro le mie parti interiori."},{"p":"9","v":9},{"p":"Ho annunciato la buona notizia della giustizia nella grande congregazione.\nEcco, non trattengo le mie labbra.\nO Geova, tu stesso lo sai bene."},{"p":"10","v":10},{"p":"Non ho coperto la tua giustizia dentro il mio cuore.\nHo dichiarato la tua fedeltà e la tua salvezza.\nNon ho occultato la tua amorevole benignità e la tua verità nella grande congregazione”."},{"p":"11","v":11},{"p":"Tu stesso, o Geova, non trattenere da me la tua pietà.\nLa tua amorevole benignità e la tua verità stesse mi salvaguardino di continuo."},{"p":"12","v":12},{"p":"Poiché le calamità mi circondarono finché furono senza numero.\nMi raggiunsero più errori miei di quanti ne potessi vedere;\nDivennero più numerosi dei capelli della mia testa,\nE il mio proprio cuore mi lasciò."},{"p":"13","v":13},{"p":"Compiaciti, o Geova, di liberarmi.\nO Geova, affrettati in mio soccorso."},{"p":"14","v":14},{"p":"Siano svergognati e confusi tutti insieme\nQuelli che cercano la mia anima per spazzarla via.\nRetrocedano e siano umiliati quelli che si dilettano della mia calamità."},{"p":"15","v":15},{"p":"Rimangano stupiti in conseguenza della loro vergogna\nQuelli che mi dicono: “Aha! Aha!”"},{"p":"16","v":16},{"p":"Esultino e si rallegrino in te,\nTutti quelli che ti cercano.\nDicano di continuo: “Sia magnificato Geova”,\nQuelli che amano la tua salvezza."},{"p":"17","v":17},{"p":"Ma io sono afflitto e povero.\nGeova stesso mi prende in considerazione.\nTu sei il mio aiuto e Colui che mi provvede scampo.\nO mio Dio, non tardare troppo."}]]}