{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"O Dio, abbiamo udito con i nostri orecchi,\nI nostri stessi antenati ci hanno narrato\nL’attività che compisti ai loro giorni,\nAi giorni di molto tempo fa."},{"p":"2","v":2},{"p":"Tu stesso con la tua mano cacciasti anche nazioni,\nE [al posto di quelle] piantavi loro.\nFiaccavi gruppi nazionali e li mandavi via."},{"p":"3","v":3},{"p":"Poiché non fu con la loro propria spada che presero possesso del paese,\nE non fu il loro proprio braccio a recare loro salvezza.\nPoiché fu la tua destra e il tuo braccio e la luce della tua faccia,\nPerché ti compiacesti di loro."},{"p":"4","v":4},{"p":"Tu stesso sei il mio Re, o Dio.\nComanda la grande salvezza per Giacobbe."},{"p":"5","v":5},{"p":"Mediante te spingeremo i nostri stessi avversari;\nNel tuo nome calpesteremo quelli che si levano contro di noi."},{"p":"6","v":6},{"p":"Poiché non confidavo nel mio arco\nE non mi salvava la mia spada."},{"p":"7","v":7},{"p":"Poiché tu ci salvasti dai nostri avversari,\nE svergognasti quelli che ci odiavano intensamente."},{"p":"8","v":8},{"p":"In Dio certamente offriremo lode tutto il giorno,\nE a tempo indefinito celebreremo il tuo nome. Sela."},{"p":"9","v":9},{"p":"Ma ora tu ci hai respinti e continui a umiliarci,\nE non esci con i nostri eserciti."},{"p":"10","v":10},{"p":"Continui a farci retrocedere davanti all’avversario,\nE i medesimi che ci odiano intensamente hanno saccheggiato per sé."},{"p":"11","v":11},{"p":"Ci cedi come pecore, come qualcosa da mangiare,\nE fra le nazioni ci hai dispersi."},{"p":"12","v":12},{"p":"Vendi il tuo popolo per ciò che non ha alcun valore,\nE non hai guadagnato nessuna ricchezza col loro prezzo."},{"p":"13","v":13},{"p":"Ci poni come un biasimo ai nostri vicini,\nUna derisione e una burla a quelli tutt’intorno a noi."},{"p":"14","v":14},{"p":"Ci poni come un’espressione proverbiale fra le nazioni,\nUno scuotimento della testa fra i gruppi nazionali."},{"p":"15","v":15},{"p":"Tutto il giorno la mia umiliazione è di fronte a me,\nE la vergogna della mia propria faccia mi ha coperto,"},{"p":"16","v":16},{"p":"A motivo della voce di chi biasima e parla ingiuriosamente,\nA causa del nemico e di chi fa vendetta."},{"p":"17","v":17},{"p":"Tutto questo è ciò che ci è sopravvenuto, e noi non ti abbiamo dimenticato,\nE non abbiamo agito falsamente nel tuo patto."},{"p":"18","v":18},{"p":"Il nostro cuore non si è volto indietro senza fede,\nNé i nostri passi deviano dal tuo sentiero."},{"p":"19","v":19},{"p":"Poiché ci hai schiacciati nel luogo degli sciacalli,\nE ci copri di profonda ombra."},{"p":"20","v":20},{"p":"Se abbiamo dimenticato il nome del nostro Dio,\nO abbiamo steso le palme delle mani a un dio estraneo,"},{"p":"21","v":21},{"p":"Non lo scruterà Dio stesso?\nPoiché egli è consapevole dei segreti del cuore."},{"p":"22","v":22},{"p":"Ma per amor tuo siamo stati uccisi tutto il giorno;\nSiamo stati considerati come pecore da scannare."},{"p":"23","v":23},{"p":"Destati. Perché continui a dormire, o Geova?\nSvegliati. Non continuare a respingere per sempre."},{"p":"24","v":24},{"p":"Perché tieni nascosta la tua medesima faccia?\nPerché dimentichi la nostra afflizione e la nostra oppressione?"},{"p":"25","v":25},{"p":"Poiché la nostra anima si è chinata fino alla stessa polvere;\nIl nostro ventre si è attaccato alla medesima terra."},{"p":"26","v":26},{"p":"Sorgi in nostro aiuto\nE redimici a motivo della tua amorevole benignità."}]]}