{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"Il mio cuore palpita per una cosa bella.\nDico: “Le mie opere sono riguardo a un re”.\nSia la mia lingua lo stilo di un esperto copista."},{"p":"2","v":2},{"p":"Tu sei in realtà più bello dei figli degli uomini.\nFascino è stato versato sulle tue labbra.\nPerciò Dio ti ha benedetto a tempo indefinito."},{"p":"3","v":3},{"p":"Cingi la tua spada sulla [tua] coscia, o potente,\n[Con] la tua dignità e il tuo splendore."},{"p":"4","v":4},{"p":"E nel tuo splendore avanza verso il successo;\nCavalca nella causa della verità e dell’umiltà [e] della giustizia,\nE la tua destra ti istruirà in cose tremende."},{"p":"5","v":5},{"p":"Le tue frecce sono aguzze — sotto di te continuano a cadere popoli —\nNel cuore dei nemici del re."},{"p":"6","v":6},{"p":"Dio è il tuo trono a tempo indefinito, sì, per sempre;\nLo scettro del tuo regno è uno scettro di rettitudine."},{"p":"7","v":7},{"p":"Hai amato la giustizia e odii la malvagità.\nPerciò Dio, il tuo Dio, ti ha unto con olio di esultanza più dei tuoi compagni."},{"p":"8","v":8},{"p":"Tutte le tue vesti sono mirra e legno di aloe [e] cassia;\nDal grande palazzo d’avorio gli stessi strumenti a corda ti hanno fatto rallegrare."},{"p":"9","v":9},{"p":"Figlie di re sono fra le tue preziose donne.\nLa regina consorte ha preso posto alla tua destra, in oro di Ofir."},{"p":"10","v":10},{"p":"Ascolta, o figlia, e vedi, e porgi l’orecchio;\nE dimentica il tuo popolo e la casa di tuo padre."},{"p":"11","v":11},{"p":"E il re avrà grande desiderio della tua bellezza,\nPoiché egli è il tuo signore,\nPerciò inchinati davanti a lui."},{"p":"12","v":12},{"p":"La figlia di Tiro anche con un dono:\nI ricchi del popolo placheranno la tua propria faccia."},{"p":"13","v":13},{"p":"La figlia del re è tutta gloriosa dentro [la casa];\nLa sua veste è con castoni d’oro."},{"p":"14","v":14},{"p":"In abito tessuto sarà condotta al re.\nLe vergini al suo seguito come sue compagne ti sono introdotte."},{"p":"15","v":15},{"p":"Saranno condotte con allegrezza e gioia;\nEntreranno nel palazzo del re."},{"p":"16","v":16},{"p":"In luogo dei tuoi antenati ci saranno i tuoi figli,\nChe costituirai principi in tutta la terra."},{"p":"17","v":17},{"p":"Certamente farò menzione del tuo nome per tutte le generazioni avvenire.\nPerciò i popoli stessi ti loderanno a tempo indefinito, sì, per sempre."}]]}