{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Udite questo, popoli tutti.\nPrestate orecchio, voi tutti abitanti del sistema di cose,"},{"p":"2","v":2},{"p":"Voi figli del genere umano come pure voi figli dell’uomo,\nRicco e povero insieme."},{"p":"3","v":3},{"p":"La mia propria bocca proferirà cose di sapienza,\nE la meditazione del mio cuore sarà delle cose d’intendimento."},{"p":"4","v":4},{"p":"Porgerò orecchio a un’espressione proverbiale;\nAprirò su un’arpa il mio enigma."},{"p":"5","v":5},{"p":"Perché dovrei temere nei giorni del male,\n[Quando] il medesimo errore dei miei soppiantatori mi circonda?"},{"p":"6","v":6},{"p":"Quelli che confidano nei loro mezzi di sostentamento,\nE che continuano a vantarsi dell’abbondanza delle loro ricchezze,"},{"p":"7","v":7},{"p":"Nessuno di loro può in alcun modo redimere sia pure un fratello,\nNé dare a Dio un riscatto per lui"},{"p":"8","v":8},{"p":"(E il prezzo di redenzione della loro anima è così prezioso\nChe è cessato a tempo indefinito),"},{"p":"9","v":9},{"p":"Perché viva per sempre [e] non veda la fossa."},{"p":"10","v":10},{"p":"Poiché vede che anche il saggio muore,\nLo stupido e l’irragionevole periscono insieme,\nE devono lasciare ad altri i loro mezzi di sostentamento."},{"p":"11","v":11},{"p":"Il loro intimo desiderio è che le loro case siano a tempo indefinito,\nI loro tabernacoli di generazione in generazione.\nHanno chiamato le loro proprietà terriere con i loro nomi."},{"p":"12","v":12},{"p":"Eppure l’uomo terreno, benché in onore, non può continuare ad albergare;\nIn realtà è paragonabile alle bestie che sono state distrutte."},{"p":"13","v":13},{"p":"Questa è la via di quelli che mostrano stupidità,\nE di quelli che vengono dopo di loro i quali si compiacciono dei loro medesimi detti. Sela."},{"p":"14","v":14},{"p":"Come pecore sono stati assegnati allo stesso Sceol;\nLa morte stessa li pascerà;\nE i retti li terranno sottoposti al mattino,\nE le loro forme si devono consumare;\nLo Sceol, anziché un’alta dimora, è per ciascuno."},{"p":"15","v":15},{"p":"Comunque, Dio stesso redimerà la mia anima dalla mano dello Sceol,\nPoiché egli mi riceverà. Sela."},{"p":"16","v":16},{"p":"Non aver timore perché qualche uomo guadagna ricchezze,\nPerché la gloria della sua casa aumenta,"},{"p":"17","v":17},{"p":"Poiché alla sua morte non può portare con sé assolutamente nulla;\nLa sua gloria non scenderà insieme a lui stesso."},{"p":"18","v":18},{"p":"Poiché durante la sua vita benediceva la sua propria anima\n(E ti loderanno perché fai il bene a te stesso);"},{"p":"19","v":19},{"p":"[La sua anima] giunge infine solo fino alla generazione dei suoi antenati.\nMai più vedranno la luce."},{"p":"20","v":20},{"p":"L’uomo terreno, quantunque in onore, che non comprende,\nIn realtà è paragonabile alle bestie che sono state distrutte."}]]}