{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Il Divino, Dio, Geova, egli stesso ha parlato,\nE si mette a chiamare la terra,\nDal levar del sole fin dove tramonta."},{"p":"2","v":2},{"p":"Da Sion, la perfezione della bellezza, Dio stesso ha brillato."},{"p":"3","v":3},{"p":"Il nostro Dio verrà e non potrà tacere.\nDinanzi a lui un fuoco divora,\nE tutt’intorno a lui è divenuto estremamente tempestoso."},{"p":"4","v":4},{"p":"Egli chiama i cieli di sopra e la terra\nIn modo da eseguire il giudizio sul suo popolo:"},{"p":"5","v":5},{"p":"“Raccogliete a me i miei leali,\nQuelli che concludono il mio patto sul sacrificio”."},{"p":"6","v":6},{"p":"E i cieli annunciano la sua giustizia,\nPoiché Dio stesso è Giudice. Sela."},{"p":"7","v":7},{"p":"“Ascolta, o mio popolo, e certamente parlerò,\nO Israele, e certamente renderò testimonianza contro di te.\nIo sono Dio, il tuo Dio."},{"p":"8","v":8},{"p":"Non ti riprendo riguardo ai tuoi sacrifici,\nNé [riguardo] ai tuoi olocausti [che sono] continuamente di fronte a me."},{"p":"9","v":9},{"p":"Di sicuro non prenderò dalla tua casa un toro,\nDai tuoi recinti dei capri."},{"p":"10","v":10},{"p":"Poiché a me appartiene ogni animale selvaggio della foresta,\nLe bestie su mille monti."},{"p":"11","v":11},{"p":"Conosco bene ogni creatura alata dei monti,\nE la moltitudine degli animali della campagna è con me."},{"p":"12","v":12},{"p":"Se avessi fame, non lo direi a te;\nPoiché a me appartiene il paese produttivo e la sua pienezza."},{"p":"13","v":13},{"p":"Mangerò la carne di potenti [tori],\nE berrò il sangue di capri?"},{"p":"14","v":14},{"p":"Offri rendimento di grazie come tuo sacrificio a Dio,\nE paga all’Altissimo i tuoi voti;"},{"p":"15","v":15},{"p":"E chiamami nel giorno dell’angustia.\nIo ti libererò, e tu mi glorificherai”."},{"p":"16","v":16},{"p":"Ma al malvagio Dio dovrà dire:\n“Che diritto hai di enumerare i miei regolamenti,\nE di portare il mio patto nella bocca?"},{"p":"17","v":17},{"p":"Ebbene, tu, tu hai odiato la disciplina,\nE continui a gettarti le mie parole dietro di te."},{"p":"18","v":18},{"p":"Ogni qualvolta vedesti un ladro, perfino te ne compiacesti;\nE la tua parte era con gli adulteri."},{"p":"19","v":19},{"p":"Hai lasciato sciolta la tua bocca a ciò che è male,\nE la tua lingua tieni attaccata all’inganno."},{"p":"20","v":20},{"p":"Siedi [e] parli contro il tuo proprio fratello,\nContro il figlio di tua madre palesi una mancanza."},{"p":"21","v":21},{"p":"Hai fatto queste cose, e io tacevo.\nImmaginavi che io sarei positivamente divenuto come te.\nTi riprenderò, e certamente disporrò le cose davanti ai tuoi occhi."},{"p":"22","v":22},{"p":"Comprendete questo, suvvia, voi che dimenticate Dio,\nAffinché io non [vi] sbrani senza che ci sia alcun liberatore."},{"p":"23","v":23},{"p":"Chi offre rendimento di grazie come suo sacrificio è colui che mi glorifica;\nE in quanto a chi osserva una via stabilita,\nGli farò certamente vedere la salvezza da Dio”."}]]}