{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"Mostrami favore, o Dio, secondo la tua amorevole benignità.\nSecondo l’abbondanza delle tue misericordie cancella le mie trasgressioni."},{"p":"2","v":2},{"p":"Lavami completamente dal mio errore,\nE purificami anche dal mio peccato."},{"p":"3","v":3},{"p":"Poiché io stesso conosco le mie trasgressioni,\nE il mio peccato è continuamente di fronte a me."},{"p":"4","v":4},{"p":"Ho peccato contro di te, contro te solo,\nE ho fatto ciò che è male ai tuoi occhi,\nAffinché tu mostri d’esser giusto quando parli,\nPerché tu sia libero da colpa quando giudichi."},{"p":"5","v":5},{"p":"Ecco, con errore fui dato alla luce con dolori di parto,\nE mia madre mi concepì nel peccato."},{"p":"6","v":6},{"p":"Ecco, hai provato diletto nella stessa veracità nelle parti interiori;\nE nell’intimo voglia tu farmi conoscere la completa sapienza."},{"p":"7","v":7},{"p":"Voglia tu purificarmi dal peccato con issopo, perché io sia puro;\nVoglia tu lavarmi, perché io divenga più bianco perfino della neve."},{"p":"8","v":8},{"p":"Voglia tu farmi udire esultanza e allegrezza,\nAffinché le ossa che hai schiacciato gioiscano."},{"p":"9","v":9},{"p":"Nascondi la tua faccia dai miei peccati,\nE cancella anche tutti i miei errori."},{"p":"10","v":10},{"p":"Crea in me anche un cuore puro, o Dio,\nE metti dentro di me uno spirito nuovo, saldo."},{"p":"11","v":11},{"p":"Non rigettarmi d’innanzi alla tua faccia;\nE il tuo santo spirito, oh, non togliere da me."},{"p":"12","v":12},{"p":"Rendimi l’esultanza della salvezza da te,\nE voglia tu sostenermi pure con uno spirito volenteroso."},{"p":"13","v":13},{"p":"Certamente insegnerò ai trasgressori le tue vie,\nAffinché i peccatori stessi si rivolgano direttamente a te."},{"p":"14","v":14},{"p":"Liberami dalla colpa di sangue, o Dio, Dio della mia salvezza,\nAffinché la mia lingua annunci con gioia la tua giustizia."},{"p":"15","v":15},{"p":"O Geova, voglia tu aprire queste mie labbra,\nAffinché la mia propria bocca dichiari la tua lode."},{"p":"16","v":16},{"p":"Poiché non ti diletti del sacrificio, altrimenti [lo] darei;\nDell’olocausto non ti compiaci."},{"p":"17","v":17},{"p":"I sacrifici a Dio sono uno spirito rotto;\nUn cuore rotto e affranto, o Dio, tu non disprezzerai."},{"p":"18","v":18},{"p":"Nella tua buona volontà tratta bene Sion;\nVoglia tu edificare le mura di Gerusalemme."},{"p":"19","v":19},{"p":"In tal caso ti diletterai dei sacrifici di giustizia,\nDel sacrificio bruciato e dell’offerta intera;\nIn tal caso tori saranno offerti proprio sul tuo stesso altare."}]]}