{"lines":[[{"line":{"pinyinSpaced":1},"p":"55","v":1},{"p":"Presta orecchio, o Dio, alla mia preghiera;\nE non ti nascondere alla mia richiesta di favore."},{"p":"2","v":2},{"p":"Prestami attenzione e rispondimi.\nSono sospinto senza tregua dalla mia preoccupazione,\nE non posso che mostrare inquietudine,"},{"p":"3","v":3},{"p":"A motivo della voce del nemico, a causa della pressione del malvagio.\nPoiché continuano a gettare su di me ciò che è nocivo,\nE nell’ira nutrono animosità verso di me."},{"p":"4","v":4},{"p":"Il mio medesimo cuore è in penoso dolore dentro di me,\nE su di me sono caduti gli spaventi della morte stessa."},{"p":"5","v":5},{"p":"Timore, sì, lo stesso tremore entra in me,\nE mi coprono i brividi."},{"p":"6","v":6},{"p":"E continuo a dire: “Oh avessi ali come le ha la colomba!\nVolerei via e risiederei."},{"p":"7","v":7},{"p":"Ecco, fuggirei lontano in volo;\nAlbergherei nel deserto. — Sela —"},{"p":"8","v":8},{"p":"Mi affretterei a un luogo di scampo per me\nDal vento impetuoso, dalla tempesta”."},{"p":"9","v":9},{"p":"Confondi, o Geova, dividi la loro lingua,\nPoiché ho visto violenza e disputa nella città."},{"p":"10","v":10},{"p":"Giorno e notte vanno in giro sulle sue mura;\nE dentro di essa ci sono nocività e affanno."},{"p":"11","v":11},{"p":"Dentro di essa ci sono avversità;\nE dalla sua pubblica piazza non si sono mossi oppressione e inganno."},{"p":"12","v":12},{"p":"Poiché non fu un nemico a biasimarmi;\nAltrimenti l’avrei sopportato.\nNon fu uno che mi odiava intensamente ad assumere grandi arie contro di me;\nAltrimenti mi sarei potuto nascondere da lui."},{"p":"13","v":13},{"p":"Ma fosti tu, uomo mortale che eri come un mio pari,\nUno a me familiare e mio conoscente,"},{"p":"14","v":14},{"p":"Perché godevamo insieme dolce intimità;\nAndavamo nella casa di Dio con la folla."},{"p":"15","v":15},{"p":"Le desolazioni [siano] su di loro!\nScendano vivi nello Sceol;\nPoiché durante la loro residenza come forestieri ci sono state dentro di loro cose cattive."},{"p":"16","v":16},{"p":"In quanto a me, chiamerò Dio;\nE Geova stesso mi salverà."},{"p":"17","v":17},{"p":"La sera e la mattina e a mezzogiorno non posso che mostrare preoccupazione e gemere,\nEd egli ode la mia voce."},{"p":"18","v":18},{"p":"Certamente redimerà [e porrà] in pace la mia anima dal combattimento che si fa contro di me,\nPoiché sono venuti in moltitudini contro di me."},{"p":"19","v":19},{"p":"Dio udrà e risponderà loro,\nSì, Egli che siede [sul trono] come nel passato — Sela —\nA quelli presso i quali non ci sono mutamenti\nE che non hanno temuto Dio."},{"p":"20","v":20},{"p":"Egli ha steso le sue mani contro quelli che erano in pace con lui;\nHa profanato il suo patto."},{"p":"21","v":21},{"p":"[Le parole della] sua bocca sono più dolci del burro,\nMa il suo cuore è disposto al combattimento.\nLe sue parole sono più tenere dell’olio,\nMa sono spade tratte."},{"p":"22","v":22},{"p":"Getta su Geova stesso il tuo peso,\nEd egli stesso ti sosterrà.\nNon permetterà mai che il giusto vacilli."},{"p":"23","v":23},{"p":"Ma tu stesso, o Dio, li farai scendere nell’infima fossa.\nIn quanto agli uomini colpevoli di sangue e ingannevoli, non vivranno la metà dei loro giorni.\nMa in quanto a me, confiderò in te."}]]}