{"lines":[[{"line":{"pinyinSpaced":1},"p":"59","v":1},{"p":"Liberami dai miei nemici, o mio Dio;\nDa quelli che si levano contro di me voglia tu proteggermi."},{"p":"2","v":2},{"p":"Liberami da quelli che praticano ciò che è nocivo,\nE salvami dagli uomini colpevoli di sangue."},{"p":"3","v":3},{"p":"Poiché, ecco, hanno teso un agguato alla mia anima;\nI forti sferrano un attacco contro di me,\nNon per alcuna rivolta da parte mia, né per alcun peccato da parte mia, o Geova."},{"p":"4","v":4},{"p":"Benché non ci sia errore, corrono e si preparano.\nSì, déstati alla mia chiamata e vedi."},{"p":"5","v":5},{"p":"E tu, o Geova Dio degli eserciti, sei l’Iddio d’Israele.\nSvegliati per rivolgere la tua attenzione a tutte le nazioni.\nNon mostrar favore ad alcuno degli iniqui traditori. Sela."},{"p":"6","v":6},{"p":"Essi continuano a tornare la sera;\nContinuano ad abbaiare come un cane e vanno tutt’intorno alla città."},{"p":"7","v":7},{"p":"Ecco, gorgogliano con la loro bocca;\nSpade sono sulle loro labbra,\nPoiché chi ascolta?"},{"p":"8","v":8},{"p":"Ma tu stesso, o Geova, riderai di loro;\nTi farai beffe di tutte le nazioni."},{"p":"9","v":9},{"p":"O mia Forza, verso di te certamente mi manterrò in guardia;\nPoiché Dio è la mia sicura altezza."},{"p":"10","v":10},{"p":"L’Iddio di amorevole benignità verso di me si presenterà lui stesso dinanzi a me;\nDio stesso mi farà guardare sui miei nemici."},{"p":"11","v":11},{"p":"Non ucciderli, affinché il mio popolo non dimentichi.\nMediante la tua energia vitale falli vagare,\nE abbattili, o nostro scudo Geova,"},{"p":"12","v":12},{"p":"[Per] il peccato della loro bocca, la parola delle loro labbra;\nE siano presi nel loro orgoglio,\nAnche per la maledizione e l’inganno che ripetono."},{"p":"13","v":13},{"p":"Poni [loro] fine nel furore;\nPoni [loro] fine, perché non siano;\nE sappiano che Dio governa in Giacobbe fino alle estremità della terra. Sela."},{"p":"14","v":14},{"p":"E tornino la sera;\nAbbàino come un cane e vadano tutt’intorno alla città."},{"p":"15","v":15},{"p":"Vaghino quei medesimi per qualcosa da mangiare;\nNon si sazino né passino la notte."},{"p":"16","v":16},{"p":"Ma in quanto a me, canterò la tua forza,\nE al mattino annuncerò con gioia la tua amorevole benignità.\nPoiché hai mostrato d’essere per me una sicura altezza\nE un luogo a cui fuggire nel giorno della mia angustia."},{"p":"17","v":17},{"p":"O mia Forza, a te innalzerò melodie,\nPoiché Dio è la mia sicura altezza, l’Iddio di amorevole benignità verso di me."}]]}