{"lines":[[{"line":{"pinyinSpaced":1},"p":"66","v":1},{"p":"Urlate in trionfo a Dio, [genti di] tutta la terra."},{"p":"2","v":2},{"p":"Innalzate melodie alla gloria del suo nome.\nRendete gloriosa la sua lode."},{"p":"3","v":3},{"p":"Dite a Dio: “Come sono tremende le tue opere!\nA causa dell’abbondanza della tua forza i tuoi nemici verranno a chinarsi servilmente a te."},{"p":"4","v":4},{"p":"[Le genti di] tutta la terra si inchineranno dinanzi a te,\nE ti innalzeranno melodie, innalzeranno melodie al tuo nome”. Sela."},{"p":"5","v":5},{"p":"Venite, e vedete le attività di Dio.\nCiò che fa con i figli degli uomini è tremendo."},{"p":"6","v":6},{"p":"Ha cambiato il mare in asciutto;\nPassarono il fiume a piedi.\nLà cominciammo a rallegrarci in lui."},{"p":"7","v":7},{"p":"Egli governa mediante la sua potenza a tempo indefinito.\nI suoi propri occhi vigilano sulle nazioni.\nIn quanto a quelli che sono ostinati, non si esaltino in se stessi. Sela."},{"p":"8","v":8},{"p":"Benedite il nostro Dio, o popoli,\nE fate udire la voce di lode a lui."},{"p":"9","v":9},{"p":"Egli pone in vita la nostra anima,\nE non ha permesso al nostro piede di vacillare."},{"p":"10","v":10},{"p":"Poiché tu ci hai esaminati, o Dio;\nCi hai raffinati come quando si raffina l’argento."},{"p":"11","v":11},{"p":"Ci hai condotti in una rete da caccia;\nHai fatto pressione sui nostri fianchi."},{"p":"12","v":12},{"p":"Hai fatto cavalcare l’uomo mortale sulla nostra testa;\nSiamo passati attraverso il fuoco e attraverso l’acqua,\nE ci traevi verso il sollievo."},{"p":"13","v":13},{"p":"Verrò nella tua casa con olocausti;\nTi pagherò i miei voti"},{"p":"14","v":14},{"p":"Per proferire i quali le mie labbra si sono aperte\nE che la mia bocca ha pronunciato quando ero in grave angustia."},{"p":"15","v":15},{"p":"Ti offrirò olocausti di [animali] ingrassati,\nCol fumo di sacrificio di montoni.\nOffrirò un toro con capri. Sela."},{"p":"16","v":16},{"p":"Venite, ascoltate, tutti voi che temete Dio, e certamente vi narrerò\nCiò che egli ha fatto per la mia anima."},{"p":"17","v":17},{"p":"Lo chiamai con la mia bocca,\nE lo esaltavo con la mia lingua."},{"p":"18","v":18},{"p":"Se ho considerato qualcosa di nocivo nel mio cuore,\nGeova non [mi] udrà."},{"p":"19","v":19},{"p":"Veramente Dio ha udito;\nHa prestato attenzione alla voce della mia preghiera."},{"p":"20","v":20},{"p":"Benedetto sia Dio, che non ha respinto la mia preghiera,\nNé la sua amorevole benignità da me."}]]}