{"lines":[[{"line":{"pinyinSpaced":1},"p":"68","v":1},{"p":"Si levi Dio, siano dispersi i suoi nemici,\nE quelli che lo odiano intensamente fuggano a causa di lui."},{"p":"2","v":2},{"p":"Come si dissipa il fumo, voglia tu dissipar[li];\nCome la cera si strugge a causa del fuoco,\nPeriscano i malvagi d’innanzi a Dio."},{"p":"3","v":3},{"p":"Ma in quanto ai giusti, si rallegrino,\nProvino gioia dinanzi a Dio,\nEd esultino con allegrezza."},{"p":"4","v":4},{"p":"Cantate a Dio, innalzate melodie al suo nome;\nElevate [un canto] a Colui che cavalca per le pianure desertiche\nCome Iah, che è il suo nome; e giubilate dinanzi a lui;"},{"p":"5","v":5},{"p":"Padre di orfani di padre e giudice di vedove\nÈ Dio nella sua santa dimora."},{"p":"6","v":6},{"p":"Dio fa dimorare i solitari in una casa;\nFa uscire i prigionieri nella piena prosperità.\nComunque, in quanto agli ostinati, devono risiedere in una terra arida."},{"p":"7","v":7},{"p":"O Dio, quando uscisti dinanzi al tuo popolo,\nQuando marciasti attraverso il deserto — Sela —"},{"p":"8","v":8},{"p":"La terra stessa sobbalzò,\nIl cielo stesso anche stillò a causa di Dio;\nQuesto Sinai [sobbalzò] a causa di Dio, l’Iddio d’Israele."},{"p":"9","v":9},{"p":"Facevi cadere un copioso rovescio di pioggia, o Dio;\nLa tua eredità, anche quando era stanca, tu stesso la rinvigoristi."},{"p":"10","v":10},{"p":"La tua comunità di tende: in essa han dimorato;\nCon la tua bontà la preparavi per l’afflitto, o Dio."},{"p":"11","v":11},{"p":"Geova stesso dà la parola;\nLe donne che annunciano la buona notizia sono un grande esercito."},{"p":"12","v":12},{"p":"Anche i re degli eserciti fuggono, essi fuggono.\nIn quanto a colei che dimora a casa, partecipa alle spoglie."},{"p":"13","v":13},{"p":"Sebbene voi continuaste a giacere fra i mucchi di cenere [del campo],\nCi saranno le ali di una colomba coperte d’argento\nE le sue penne remiganti d’oro verde-giallastro."},{"p":"14","v":14},{"p":"Quando l’Onnipotente disperse i re in essa,\nSi mise a nevicare in Zalmon."},{"p":"15","v":15},{"p":"La regione montagnosa di Basan è un monte di Dio;\nLa regione montagnosa di Basan è un monte di vette."},{"p":"16","v":16},{"p":"Perché, o monti di vette, continuate a guardare con invidia\nIl monte che Dio ha desiderato per dimorarvi egli stesso?\nSì, Geova stesso [vi] risiederà per sempre."},{"p":"17","v":17},{"p":"I carri da guerra di Dio sono a decine di migliaia, migliaia su migliaia.\nGeova stesso è venuto dal Sinai nel luogo santo."},{"p":"18","v":18},{"p":"Sei asceso in alto;\nHai portato via prigionieri;\nHai preso doni in forma di uomini,\nSì, anche gli ostinati, per risiedere [fra loro], o Iah Dio."},{"p":"19","v":19},{"p":"Benedetto sia Geova, che ogni giorno porta il carico per noi,\nIl [vero] Dio della nostra salvezza. Sela."},{"p":"20","v":20},{"p":"Il [vero] Dio è per noi un Dio di atti di salvezza;\nE a Geova il Sovrano Signore appartengono le vie d’uscita dalla morte."},{"p":"21","v":21},{"p":"In realtà Dio stesso farà a pezzi la testa dei suoi nemici,\nLa capelluta sommità del capo di chiunque cammina nella sua colpa."},{"p":"22","v":22},{"p":"Geova ha detto: “Da Basan ricondurrò,\n[Li] ricondurrò dalle profondità del mare,"},{"p":"23","v":23},{"p":"Affinché ti lavi il piede nel sangue,\nPerché la lingua dei tuoi cani abbia la sua porzione dai nemici”."},{"p":"24","v":24},{"p":"Hanno visto le tue processioni, o Dio,\nLe processioni del mio Dio, il mio Re, nel luogo santo."},{"p":"25","v":25},{"p":"I cantori andavano avanti, i suonatori di strumenti a corda dietro a loro;\nIn mezzo c’erano le fanciulle che battevano i tamburelli."},{"p":"26","v":26},{"p":"In folle congregate benedite Dio,\nGeova, [o voi che siete] dalla Fonte d’Israele."},{"p":"27","v":27},{"p":"C’è il piccolo Beniamino che li sottopone,\nI principi di Giuda con la loro folla urlante,\nI principi di Zabulon, i principi di Neftali."},{"p":"28","v":28},{"p":"Il tuo Dio ha imposto comando alla tua forza.\nMostra forza, o Dio, tu che hai agito per noi."},{"p":"29","v":29},{"p":"A motivo del tuo tempio a Gerusalemme,\nDei re porteranno doni a te stesso."},{"p":"30","v":30},{"p":"Rimprovera la bestia selvaggia delle canne, l’assemblea di tori,\nCon i vitelli dei popoli, ciascuno che calpesta pezzi d’argento.\nHa disperso i popoli che provano diletto nei combattimenti."},{"p":"31","v":31},{"p":"Oggetti di bronzo verranno dall’Egitto;\nCus stesso stenderà prontamente le mani [con doni] a Dio."},{"p":"32","v":32},{"p":"O regni della terra, cantate a Dio,\nInnalzate melodie a Geova — Sela —"},{"p":"33","v":33},{"p":"A Colui che cavalca sull’antico cielo dei cieli.\nEcco, fa risuonare la sua voce, una voce forte."},{"p":"34","v":34},{"p":"Ascrivete forza a Dio.\nSu Israele è la sua eminenza, e la sua forza è nelle nuvole."},{"p":"35","v":35},{"p":"Dio è tremendo dal tuo grande santuario.\nÈ l’Iddio d’Israele, che dà forza, sì, potenza al popolo.\nBenedetto sia Dio."}]]}