{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"O Geova mio Dio, mi sono rifugiato in te.\nSalvami da tutti quelli che mi perseguitano e liberami,"},{"p":"2","v":2},{"p":"Affinché nessuno sbrani la mia anima come fa il leone,\nPortando[mi] via quando non c’è nessun liberatore."},{"p":"3","v":3},{"p":"O Geova mio Dio, se ho fatto questo,\nSe esiste alcuna ingiustizia nelle mie mani,"},{"p":"4","v":4},{"p":"Se ho ripagato colui che mi ricompensava con ciò che è male,\nO [se] ho spogliato chiunque mi mostrava ostilità senza successo,"},{"p":"5","v":5},{"p":"Un nemico insegua la mia anima\nE raggiunga e calpesti la mia vita fino alla medesima terra\nE faccia risiedere la mia propria gloria nella stessa polvere. Sela."},{"p":"6","v":6},{"p":"Sorgi, o Geova, nella tua ira;\nAlzati alle esplosioni di furore di quelli che mi mostrano ostilità,\nE destati per me, [poiché] hai dato comando per lo stesso giudizio."},{"p":"7","v":7},{"p":"E la medesima assemblea di gruppi nazionali ti circondi,\nE contro di essa torna effettivamente in alto."},{"p":"8","v":8},{"p":"Geova stesso emetterà una sentenza sui popoli.\nGiudicami, o Geova, secondo la mia giustizia\nE secondo la mia integrità in me."},{"p":"9","v":9},{"p":"Ti prego, il male dei malvagi pervenga alla fine,\nE voglia tu stabilire il giusto;\nE Dio quale giusto prova il cuore e i reni."},{"p":"10","v":10},{"p":"Lo scudo per me è su Dio, Salvatore dei retti di cuore."},{"p":"11","v":11},{"p":"Dio è un giusto Giudice,\nE Dio lancia ogni giorno denunce."},{"p":"12","v":12},{"p":"Se qualcuno non tornerà, egli affilerà la Sua spada,\nTenderà certamente il Suo arco, e lo preparerà [per il tiro]."},{"p":"13","v":13},{"p":"E deve preparare per sé gli strumenti di morte;\nLe sue frecce renderà fiammeggianti."},{"p":"14","v":14},{"p":"Ecco, c’è uno che è gravido di ciò che è nocivo,\nE ha concepito affanno e di sicuro partorirà falsità."},{"p":"15","v":15},{"p":"Ha scavato una fossa, e la rendeva profonda;\nMa cadrà nella buca [che] ha fatto."},{"p":"16","v":16},{"p":"Il suo affanno ricadrà sulla sua propria testa,\nE sulla sommità del suo capo scenderà la sua propria violenza."},{"p":"17","v":17},{"p":"Io loderò Geova secondo la sua giustizia,\nE certamente innalzerò melodie al nome di Geova l’Altissimo."}]]}