{"lines":[[{"line":{"pinyinSpaced":1},"p":"71","v":1},{"p":"In te, o Geova, mi sono rifugiato.\nOh che io non provi mai vergogna."},{"p":"2","v":2},{"p":"Nella tua giustizia voglia tu liberarmi e provvedermi scampo.\nPorgimi il tuo orecchio e salvami."},{"p":"3","v":3},{"p":"Divieni per me una fortezza di roccia in cui entrare di continuo.\nDevi comandare di salvarmi,\nPoiché tu sei la mia rupe e la mia fortezza."},{"p":"4","v":4},{"p":"O mio Dio, provvedimi scampo dalla mano del malvagio,\nDalla palma della mano di chi agisce in maniera ingiusta e oppressiva."},{"p":"5","v":5},{"p":"Poiché tu sei la mia speranza, o Sovrano Signore Geova, la mia fiducia fin dalla mia giovinezza."},{"p":"6","v":6},{"p":"Su di te mi sono sostenuto fin dal ventre;\nTu sei Colui che mi separò perfino dalle parti interiori di mia madre.\nIn te è la mia lode di continuo."},{"p":"7","v":7},{"p":"Sono divenuto proprio come un miracolo per molte persone;\nMa tu sei il mio forte rifugio."},{"p":"8","v":8},{"p":"La mia bocca è piena della tua lode,\nTutto il giorno della tua bellezza."},{"p":"9","v":9},{"p":"Non mi rigettare nel tempo della vecchiaia;\nProprio quando la mia potenza viene meno, non mi lasciare."},{"p":"10","v":10},{"p":"Poiché i miei nemici hanno detto riguardo a me,\nE i medesimi che sorvegliano la mia anima si sono unitamente scambiati consiglio,"},{"p":"11","v":11},{"p":"Dicendo: “Dio stesso lo ha lasciato.\nInseguitelo e prendetelo, poiché non c’è liberatore”."},{"p":"12","v":12},{"p":"O Dio, non stare lontano da me.\nO mio Dio, affrettati in mio soccorso."},{"p":"13","v":13},{"p":"Si vergognino, pervengano alla loro fine, quelli che resistono alla mia anima.\nSi coprano di biasimo e umiliazione quelli che cercano per me la calamità."},{"p":"14","v":14},{"p":"Ma in quanto a me, aspetterò di continuo,\nE certamente aggiungerò a tutta la tua lode."},{"p":"15","v":15},{"p":"La mia propria bocca narrerà la tua giustizia,\nTutto il giorno la tua salvezza,\nPoiché non ho conosciuto il [loro] numero."},{"p":"16","v":16},{"p":"Verrò in grande potenza, o Sovrano Signore Geova;\nMenzionerò la tua giustizia, la tua soltanto."},{"p":"17","v":17},{"p":"O Dio, tu mi hai insegnato fin dalla mia giovinezza,\nE fino ad ora continuo ad annunciare le tue opere meravigliose."},{"p":"18","v":18},{"p":"E anche fino alla vecchiaia e ai capelli grigi, o Dio, non mi lasciare,\nFinché io annunci il tuo braccio alla generazione,\nA tutti quelli che devono venire, la tua potenza."},{"p":"19","v":19},{"p":"La tua giustizia, o Dio, è fino all’alto;\nRispetto alle grandi cose che tu hai fatto,\nO Dio, chi è simile a te?"},{"p":"20","v":20},{"p":"Poiché mi hai fatto vedere molte angustie e calamità,\nVoglia tu ravvivarmi di nuovo;\nE voglia tu trarmi di nuovo dalle acque degli abissi della terra."},{"p":"21","v":21},{"p":"Voglia tu aumentare la mia grandezza,\nE voglia tu circondarmi [e] confortarmi."},{"p":"22","v":22},{"p":"Anch’io, io ti loderò su uno strumento di quelli a corde,\nRiguardo alla tua verità, o mio Dio.\nDi sicuro ti innalzerò melodie sull’arpa, o Santo d’Israele."},{"p":"23","v":23},{"p":"Le mie labbra grideranno di gioia quando sarò incline a innalzarti melodie,\nAnche la mia anima che tu hai redento."},{"p":"24","v":24},{"p":"Inoltre, la mia propria lingua, tutto il giorno, esprimerà sottovoce la tua giustizia,\nPoiché si sono vergognati, poiché si sono confusi, quelli che cercano la mia calamità."}]]}