{"lines":[[{"line":{"pinyinSpaced":1},"p":"72","v":1},{"p":"O Dio, dà le tue proprie decisioni giudiziarie al re,\nE la tua giustizia al figlio del re."},{"p":"2","v":2},{"p":"Perori egli la causa del tuo popolo con giustizia\nE dei tuoi afflitti con decisione giudiziaria."},{"p":"3","v":3},{"p":"I monti rechino pace al popolo,\nAnche i colli, mediante giustizia."},{"p":"4","v":4},{"p":"Giudichi egli gli afflitti del popolo,\nSalvi i figli del povero,\nE schiacci il frodatore."},{"p":"5","v":5},{"p":"Essi ti temeranno finché c’è il sole,\nE davanti alla luna di generazione in generazione."},{"p":"6","v":6},{"p":"Egli scenderà come la pioggia sull’erba falciata,\nCome i copiosi acquazzoni che bagnano la terra."},{"p":"7","v":7},{"p":"Ai suoi giorni germoglierà il giusto,\nE l’abbondanza di pace finché non ci sia più la luna."},{"p":"8","v":8},{"p":"E avrà sudditi da mare a mare\nE dal Fiume alle estremità della terra."},{"p":"9","v":9},{"p":"Davanti a lui si chineranno gli abitanti delle regioni senz’acqua,\nE i suoi medesimi nemici leccheranno la stessa polvere."},{"p":"10","v":10},{"p":"I re di Tarsis e delle isole,\nPagheranno un tributo.\nI re di Saba e di Seba,\nPresenteranno un dono."},{"p":"11","v":11},{"p":"E davanti a lui tutti i re si prostreranno;\nTutte le nazioni, da parte loro, lo serviranno."},{"p":"12","v":12},{"p":"Poiché libererà il povero che invoca soccorso,\nAnche l’afflitto e chiunque non ha soccorritore."},{"p":"13","v":13},{"p":"Proverà commiserazione per il misero e per il povero,\nE salverà le anime dei poveri."},{"p":"14","v":14},{"p":"Redimerà la loro anima dall’oppressione e dalla violenza,\nE il loro sangue sarà prezioso ai suoi occhi."},{"p":"15","v":15},{"p":"E viva, e gli sia dato dell’oro di Saba.\nE in suo favore si faccia preghiera di continuo;\nTutto il giorno sia benedetto."},{"p":"16","v":16},{"p":"Ci sarà abbondanza di grano sulla terra;\nIn cima ai monti ci sarà sovrabbondanza.\nIl suo frutto sarà come il Libano,\nE quelli della città fioriranno come la vegetazione della terra."},{"p":"17","v":17},{"p":"Il suo nome mostri d’essere a tempo indefinito;\nDavanti al sole il suo nome abbia incremento,\nE per mezzo di lui si benedicano;\nTutte le nazioni lo dichiarino felice."},{"p":"18","v":18},{"p":"Benedetto sia Geova Dio, l’Iddio d’Israele,\nIl quale solo fa opere meravigliose."},{"p":"19","v":19},{"p":"E benedetto sia il suo glorioso nome a tempo indefinito,\nE la sua gloria riempia l’intera terra.\nAmen e Amen."},{"p":"20","v":20},{"p":"Le preghiere di Davide, figlio di Iesse, sono giunte alla fine."}]]}