{"lines":[[{"line":{"pinyinSpaced":1},"p":"73","v":1},{"p":"Dio è davvero buono verso Israele, verso quelli mondi di cuore."},{"p":"2","v":2},{"p":"In quanto a me, i miei piedi si erano quasi sviati,\nPoco mancò che si facessero scivolare i miei passi."},{"p":"3","v":3},{"p":"Poiché ebbi invidia di quelli che si vantavano,\n[Quando] vedevo la medesima pace dei malvagi."},{"p":"4","v":4},{"p":"Poiché non hanno dolori letali;\nE il loro ventre è grasso."},{"p":"5","v":5},{"p":"Non sono nemmeno nell’affanno dell’uomo mortale,\nE non sono piagati come altri uomini."},{"p":"6","v":6},{"p":"Perciò la superbia è servita loro di collana;\nLa violenza li avvolge come una veste."},{"p":"7","v":7},{"p":"Il loro occhio è gonfio dal grasso;\nHanno oltrepassato le immaginazioni del cuore."},{"p":"8","v":8},{"p":"Scherniscono e parlano di ciò che è male;\nDi defraudare parlano in tono altezzoso."},{"p":"9","v":9},{"p":"Hanno messo la bocca nei medesimi cieli,\nE la loro stessa lingua cammina per la terra."},{"p":"10","v":10},{"p":"Perciò egli riconduce qui il suo popolo,\nE le acque di ciò che è pieno sono scolate per loro."},{"p":"11","v":11},{"p":"E hanno detto: “Come ha saputo Dio?\nEd esiste conoscenza nell’Altissimo?”"},{"p":"12","v":12},{"p":"Ecco, questi sono i malvagi, che sono a loro agio indefinitamente.\nHanno accresciuto i [loro] mezzi di sostentamento."},{"p":"13","v":13},{"p":"Sicuramente è invano che ho mondato il mio cuore\nE che lavo le mie mani nella stessa innocenza."},{"p":"14","v":14},{"p":"E fui piagato tutto il giorno,\nE la mia correzione è ogni mattina."},{"p":"15","v":15},{"p":"Se avessi detto: “Certamente narrerò una storia come questa”,\nEcco, contro la generazione dei tuoi figli\nAvrei agito slealmente."},{"p":"16","v":16},{"p":"E consideravo in modo da conoscere ciò;\nEra un affanno ai miei occhi,"},{"p":"17","v":17},{"p":"Finché andavo nel grande santuario di Dio.\nVolevo discernere il loro futuro."},{"p":"18","v":18},{"p":"Sicuramente li poni su suolo sdrucciolevole.\nLi hai fatti cadere in rovina."},{"p":"19","v":19},{"p":"Oh come son divenuti oggetto di stupore, in un momento!\n[Come] son pervenuti alla loro fine, si è posto loro termine con improvvisi terrori!"},{"p":"20","v":20},{"p":"Come un sogno al risveglio, o Geova,\n[Così] quando [ti] desterai disprezzerai la loro medesima immagine."},{"p":"21","v":21},{"p":"Poiché il mio cuore era esacerbato\nE nei miei reni sentivo dolori acuti,"},{"p":"22","v":22},{"p":"Ed ero irragionevole e non potevo sapere;\nDivenni come le semplici bestie dal tuo punto di vista."},{"p":"23","v":23},{"p":"Ma io sono di continuo con te;\nHai afferrato la mia mano destra."},{"p":"24","v":24},{"p":"Col tuo consiglio mi guiderai,\nE poi mi porterai fino alla gloria."},{"p":"25","v":25},{"p":"Chi ho io nei cieli?\nE oltre a te non ho realmente altro diletto sulla terra."},{"p":"26","v":26},{"p":"Il mio organismo e il mio cuore son venuti meno.\nDio è la roccia del mio cuore e la mia parte a tempo indefinito."},{"p":"27","v":27},{"p":"Poiché, ecco, i medesimi che si tengono lontani da te periranno.\nCertamente ridurrai al silenzio ognuno che ti lascia in maniera immorale."},{"p":"28","v":28},{"p":"Ma in quanto a me, avvicinarmi a Dio è bene per me.\nNel Sovrano Signore Geova ho posto il mio rifugio,\nPer dichiarare tutte le tue opere."}]]}