{"lines":[[{"line":{"pinyinSpaced":1},"p":"74","v":1},{"p":"Perché, o Dio, hai respinto per sempre?\nPerché la tua ira continua a fumare contro il gregge del tuo pascolo?"},{"p":"2","v":2},{"p":"Ricorda la tua assemblea che acquistasti molto tempo fa,\nLa tribù che redimesti come tua eredità,\nQuesto monte Sion in cui hai risieduto."},{"p":"3","v":3},{"p":"Alza i tuoi passi verso le desolazioni di lunga durata.\nOgni cosa il nemico ha trattato male nel luogo santo."},{"p":"4","v":4},{"p":"Quelli che ti mostravano ostilità hanno ruggito in mezzo al tuo luogo di adunanza.\nHanno messo i loro propri segni come [i] segni."},{"p":"5","v":5},{"p":"Uno è noto come colui che leva in alto le scuri contro un folto di alberi."},{"p":"6","v":6},{"p":"E ora ne colpiscono le medesime sculture, tutte quante, perfino con l’accetta e con travi dalla punta di ferro."},{"p":"7","v":7},{"p":"Hanno spinto il tuo santuario nel fuoco stesso.\nHanno profanato il tabernacolo del tuo nome fino alla medesima terra."},{"p":"8","v":8},{"p":"Essi, pure la loro progenie, hanno detto insieme nel loro proprio cuore:\n“Tutti i luoghi di adunanza di Dio devono essere bruciati nel paese”."},{"p":"9","v":9},{"p":"Non abbiamo visto i nostri segni; non c’è più profeta,\nE non c’è nessuno con noi che sappia fino a quando."},{"p":"10","v":10},{"p":"Fino a quando, o Dio, l’avversario continuerà a biasimare?\nContinuerà il nemico a mancare di rispetto al tuo nome per sempre?"},{"p":"11","v":11},{"p":"Perché tieni la tua mano, sì, la tua destra, ritirata\nDi mezzo al tuo seno per porre fine [a noi]?"},{"p":"12","v":12},{"p":"Eppure Dio è il mio Re da molto tempo fa,\nColui che compie una grande salvezza in mezzo alla terra."},{"p":"13","v":13},{"p":"Tu stesso agitasti il mare con la tua propria forza;\nRompesti le teste dei mostri marini nelle acque."},{"p":"14","v":14},{"p":"Tu stesso facesti a pezzi le teste di Leviatan.\nLo davi in pasto al popolo, a quelli che abitano nelle regioni aride."},{"p":"15","v":15},{"p":"Tu fosti Colui che divise la sorgente e il torrente;\nTu stesso seccasti fiumi perenni."},{"p":"16","v":16},{"p":"A te appartiene il giorno; inoltre, a te appartiene la notte.\nTu stesso preparasti il luminare, sì, il sole."},{"p":"17","v":17},{"p":"Fosti tu a stabilire tutte le linee di confine della terra;\nEstate e inverno, tu stesso li formasti."},{"p":"18","v":18},{"p":"Ricorda questo: Il nemico stesso ha biasimato, o Geova,\nE un popolo insensato ha mancato di rispetto al tuo nome."},{"p":"19","v":19},{"p":"Non dare alla bestia selvaggia l’anima della tua tortora.\nNon dimenticare per sempre la medesima vita dei tuoi afflitti."},{"p":"20","v":20},{"p":"Dà uno sguardo al patto,\nPoiché i luoghi tenebrosi della terra son divenuti pieni di dimore di violenza."},{"p":"21","v":21},{"p":"Oh possa l’oppresso non tornare umiliato.\nPossano l’afflitto e il povero lodare il tuo nome."},{"p":"22","v":22},{"p":"Sorgi, o Dio, dirigi la tua propria causa.\nRicordati del biasimo che ricevi dall’insensato tutto il giorno."},{"p":"23","v":23},{"p":"Non dimenticare la voce di quelli che ti mostrano ostilità.\nIl rumore di quelli che si levano contro di te ascende di continuo."}]]}