{"lines":[[{"line":{"pinyinSpaced":1},"p":"77","v":1},{"p":"Con la mia voce di sicuro griderò anche a Dio stesso,\nCon la mia voce a Dio, ed egli certamente mi presterà orecchio."},{"p":"2","v":2},{"p":"Nel giorno della mia angustia ho ricercato Geova stesso.\nDi notte la mia medesima mano è stata tesa e non si è intorpidita;\nLa mia anima ha rifiutato d’esser confortata."},{"p":"3","v":3},{"p":"Certamente mi ricorderò di Dio e sarò tumultuoso;\nDi sicuro mostrerò preoccupazione, che il mio spirito venga meno. Sela."},{"p":"4","v":4},{"p":"Hai afferrato le mie palpebre;\nMi sono agitato, e non posso parlare."},{"p":"5","v":5},{"p":"Ho pensato ai giorni di molto tempo fa,\nAgli anni del passato indefinito."},{"p":"6","v":6},{"p":"Certamente mi ricorderò della mia musica di strumenti a corda nella notte;\nCol mio cuore davvero mostrerò preoccupazione,\nE il mio spirito scruterà con cura."},{"p":"7","v":7},{"p":"Continuerà Geova a respingere a tempi indefiniti,\nE non si compiacerà mai più?"},{"p":"8","v":8},{"p":"È terminata per sempre la sua amorevole benignità?\nÈ il [suo] detto pervenuto a nulla di generazione in generazione?"},{"p":"9","v":9},{"p":"Ha dimenticato Dio d’esser favorevole,\nO ha chiuso le sue misericordie nell’ira? Sela."},{"p":"10","v":10},{"p":"E continuerò io a dire: “Questo è ciò che mi trafigge,\nIl cambiar della destra dell’Altissimo”?"},{"p":"11","v":11},{"p":"Ricorderò le pratiche di Iah;\nPoiché di sicuro ricorderò le tue azioni meravigliose di molto tempo fa."},{"p":"12","v":12},{"p":"E certamente mediterò su tutta la tua attività,\nE mi occuperò di sicuro delle tue opere."},{"p":"13","v":13},{"p":"O Dio, la tua via è nel luogo santo.\nChi è un Dio grande come Dio?"},{"p":"14","v":14},{"p":"Tu sei il [vero] Dio, che operi in maniera meravigliosa.\nTra i popoli hai fatto conoscere la tua forza."},{"p":"15","v":15},{"p":"Col [tuo] braccio hai ricuperato il tuo popolo,\nI figli di Giacobbe e di Giuseppe. Sela."},{"p":"16","v":16},{"p":"Le acque ti hanno visto, o Dio,\nLe acque ti hanno visto; erano in penosi dolori.\nInoltre, le acque degli abissi si agitavano."},{"p":"17","v":17},{"p":"Le nubi han versato tuonando rovesci d’acqua;\nUn suono hanno mandato i cieli nuvolosi.\nInoltre, le tue proprie frecce andavano qua e là."},{"p":"18","v":18},{"p":"Il suono del tuo tuono era come ruote di carri;\nI lampi hanno illuminato il paese produttivo;\nLa terra si agitò e sobbalzava."},{"p":"19","v":19},{"p":"La tua via era attraverso il mare,\nE il tuo sentiero era attraverso molte acque;\nE le tue medesime orme non sono state conosciute."},{"p":"20","v":20},{"p":"Hai guidato il tuo popolo proprio come un gregge,\nMediante la mano di Mosè e di Aaronne."}]]}