{"lines":[[{"line":{"pinyinSpaced":1},"p":"78","v":1},{"p":"Presta orecchio, o mio popolo, alla mia legge;\nPorgete orecchio ai detti della mia bocca."},{"p":"2","v":2},{"p":"In un’espressione proverbiale certamente aprirò la mia bocca;\nDi sicuro farò sgorgare enigmi di molto tempo fa,"},{"p":"3","v":3},{"p":"Che abbiamo udito e conosciamo,\nE che i nostri propri padri ci hanno narrato;"},{"p":"4","v":4},{"p":"Che noi non occultiamo ai loro figli,\nNarrando[li] anche alla generazione avvenire,\nLe lodi di Geova e la sua forza\nE le sue cose meravigliose che egli ha fatto."},{"p":"5","v":5},{"p":"E suscitava un rammemoratore in Giacobbe,\nE pose una legge in Israele,\nCose che comandò ai nostri antenati,\nPerché le facessero conoscere ai loro figli;"},{"p":"6","v":6},{"p":"Affinché la generazione avvenire, i figli che dovevano nascere, [le] conoscessero,\nPerché si levassero e [le] narrassero ai loro figli,"},{"p":"7","v":7},{"p":"E perché riponessero la loro fiducia in Dio stesso\nE non dimenticassero le pratiche di Dio, ma osservassero i suoi propri comandamenti."},{"p":"8","v":8},{"p":"E non dovevano divenire come i loro antenati,\nUna generazione ostinata e ribelle,\nUna generazione che non aveva preparato il cuore\nE il cui spirito non era degno di fede presso Dio."},{"p":"9","v":9},{"p":"I figli di Efraim, benché armati tiratori d’arco,\nSi ritirarono nel giorno del combattimento."},{"p":"10","v":10},{"p":"Non osservarono il patto di Dio,\nE si rifiutarono di camminare nella sua legge."},{"p":"11","v":11},{"p":"Dimenticavano anche le sue gesta\nE le sue meravigliose opere che aveva fatto loro vedere."},{"p":"12","v":12},{"p":"Di fronte ai loro antenati aveva operato in maniera meravigliosa\nNel paese d’Egitto, il campo di Zoan."},{"p":"13","v":13},{"p":"Divise il mare, per farli passare,\nE fece fermare le acque come una diga."},{"p":"14","v":14},{"p":"E continuò a guidarli con una nuvola di giorno\nE l’intera notte con una luce di fuoco."},{"p":"15","v":15},{"p":"Spaccava le rocce nel deserto,\nPer far bere [loro] un’abbondanza proprio come le acque degli abissi."},{"p":"16","v":16},{"p":"E faceva uscire ruscelli dalla rupe\nE faceva scendere acque proprio come fiumi."},{"p":"17","v":17},{"p":"Ed essi peccavano ancora di più contro di lui,\nRibellandosi contro l’Altissimo nella regione arida;"},{"p":"18","v":18},{"p":"E mettevano alla prova Dio nel loro cuore,\nChiedendo qualcosa da mangiare per la loro anima."},{"p":"19","v":19},{"p":"Parlavano dunque contro Dio.\nDissero: “Può Dio imbandire una tavola nel deserto?”"},{"p":"20","v":20},{"p":"Ecco, egli colpì la roccia\nPerché acque sgorgassero e torrenti stessi inondassero.\n“Può anche dare lo stesso pane,\nO può preparare sostentamento per il suo popolo?”"},{"p":"21","v":21},{"p":"Per questo Geova udì e si infuriava;\nE il fuoco stesso si accese contro Giacobbe,\nE anche l’ira ascese contro Israele."},{"p":"22","v":22},{"p":"Poiché non riposero fede in Dio,\nE non confidarono nella salvezza da lui."},{"p":"23","v":23},{"p":"Ed egli comandava ai cieli nuvolosi di sopra,\nE aprì le medesime porte del cielo."},{"p":"24","v":24},{"p":"E faceva piovere su di loro la manna da mangiare,\nE diede loro il grano del cielo."},{"p":"25","v":25},{"p":"Gli uomini mangiarono il medesimo pane dei potenti;\nMandò loro provviste a sazietà."},{"p":"26","v":26},{"p":"Faceva levare un vento orientale nei cieli\nE faceva soffiare un vento meridionale mediante la sua propria forza."},{"p":"27","v":27},{"p":"E faceva piovere su di loro il sostentamento proprio come la polvere,\nAnche creature volatili alate proprio come i granelli di sabbia dei mari."},{"p":"28","v":28},{"p":"E [le] faceva cadere in mezzo al suo campo,\nTutt’intorno ai suoi tabernacoli."},{"p":"29","v":29},{"p":"E si misero a mangiare e si saziarono molto,\nE ciò che desiderarono portava loro."},{"p":"30","v":30},{"p":"Non si erano distolti dal loro desiderio,\nMentre il loro cibo era ancora nella loro bocca,"},{"p":"31","v":31},{"p":"Quando la stessa ira di Dio ascese contro di loro.\nEd egli si mise a uccidere fra i loro vigorosi;\nE fece crollare i giovani d’Israele."},{"p":"32","v":32},{"p":"Nonostante tutto ciò peccarono ancora\nE non riposero fede nelle sue meravigliose opere."},{"p":"33","v":33},{"p":"Pose dunque fine ai loro giorni come a un semplice soffio,\nE ai loro anni mediante il turbamento."},{"p":"34","v":34},{"p":"Tutte le volte che li uccideva, domandavano quindi di lui,\nE tornavano a cercare Dio."},{"p":"35","v":35},{"p":"E si ricordavano che Dio era la loro Roccia,\nE che Dio l’Altissimo era il loro Vendicatore."},{"p":"36","v":36},{"p":"E cercarono d’ingannarlo con la loro bocca;\nE con la loro lingua cercarono di dirgli menzogne."},{"p":"37","v":37},{"p":"E il loro cuore non fu saldo verso di lui;\nE non si mostrarono fedeli al suo patto."},{"p":"38","v":38},{"p":"Ma egli fu misericordioso; copriva il loro errore e non causava rovina.\nE molte volte fece ritrarre la sua ira,\nE non destava tutto il suo furore."},{"p":"39","v":39},{"p":"E si ricordava che erano carne,\nChe lo spirito esce e non torna."},{"p":"40","v":40},{"p":"Quante volte si ribellavano contro di lui nel deserto,\nLo contristavano nella steppa!"},{"p":"41","v":41},{"p":"E ripetutamente mettevano Dio alla prova,\nE addolorarono anche il Santo d’Israele."},{"p":"42","v":42},{"p":"Non si ricordarono della sua mano,\nDel giorno che li redense dall’avversario,"},{"p":"43","v":43},{"p":"Di come pose i suoi segni nello stesso Egitto\nE i suoi miracoli nel campo di Zoan;"},{"p":"44","v":44},{"p":"E di come cambiava in sangue i loro canali del Nilo,\nCosì che non potevano bere dai loro propri corsi d’acqua."},{"p":"45","v":45},{"p":"Mandava su di loro i tafani, perché questi li divorassero;\nE le rane, perché queste li riducessero in rovina."},{"p":"46","v":46},{"p":"E dava agli scarafaggi il loro prodotto,\nE la loro fatica alle locuste."},{"p":"47","v":47},{"p":"Uccideva la loro vite anche con la grandine\nE i loro sicomori con i chicchi di grandine."},{"p":"48","v":48},{"p":"E consegnava le loro bestie da soma anche alla grandine\nE il loro bestiame alla febbre bruciante."},{"p":"49","v":49},{"p":"Mandava su di loro la sua ira ardente,\nFurore e denuncia e angustia,\nDelegazioni di angeli che recavano calamità."},{"p":"50","v":50},{"p":"Preparava un sentiero alla sua ira.\nNon trattenne la loro anima dalla stessa morte;\nE la loro vita diede pure alla pestilenza."},{"p":"51","v":51},{"p":"Infine abbatté tutti i primogeniti d’Egitto,\nIl principio del loro potere generativo nelle tende di Cam."},{"p":"52","v":52},{"p":"Fece poi partire il suo popolo proprio come un gregge,\nE li condusse come un branco nel deserto."},{"p":"53","v":53},{"p":"E continuò a guidarli al sicuro, e non provarono terrore;\nE il mare coprì i loro stessi nemici."},{"p":"54","v":54},{"p":"Ed egli li portava al suo santo territorio,\nQuesta regione montagnosa che la sua destra acquistò."},{"p":"55","v":55},{"p":"E a motivo loro cacciò gradualmente le nazioni,\nE con la corda per misurare ripartiva loro un’eredità,\nCosì che fece risiedere le tribù d’Israele nelle loro proprie case."},{"p":"56","v":56},{"p":"E mettevano alla prova Dio l’Altissimo e si ribellavano contro di lui,\nE non osservarono i suoi rammemoratori."},{"p":"57","v":57},{"p":"Continuarono anche a volgersi indietro e ad agire slealmente come i loro antenati;\nSi rivoltarono come un arco lento."},{"p":"58","v":58},{"p":"E lo offendevano con i loro alti luoghi,\nE con le loro immagini scolpite lo incitavano a gelosia."},{"p":"59","v":59},{"p":"Dio udì e si infuriava,\nE così disprezzò molto Israele."},{"p":"60","v":60},{"p":"E infine abbandonò il tabernacolo di Silo,\nLa tenda in cui risiedette fra gli uomini terreni."},{"p":"61","v":61},{"p":"E dava la sua forza perfino alla cattività\nE la sua bellezza in mano all’avversario."},{"p":"62","v":62},{"p":"E consegnava il suo popolo alla stessa spada,\nE si infuriava contro la sua eredità."},{"p":"63","v":63},{"p":"Un fuoco divorò i suoi giovani,\nE le sue vergini non furon lodate."},{"p":"64","v":64},{"p":"In quanto ai suoi sacerdoti, caddero mediante la stessa spada,\nE le loro proprie vedove non si diedero al pianto."},{"p":"65","v":65},{"p":"Quindi Geova si svegliava come dal sonno,\nCome un potente che torna in sé dal vino."},{"p":"66","v":66},{"p":"E abbatteva i suoi avversari da dietro;\nDiede loro un biasimo di durata indefinita."},{"p":"67","v":67},{"p":"E rigettava la tenda di Giuseppe;\nE non scelse la tribù di Efraim."},{"p":"68","v":68},{"p":"Ma scelse la tribù di Giuda,\nIl monte Sion, che egli amò."},{"p":"69","v":69},{"p":"Ed edificava il suo santuario proprio come le altezze,\nCome la terra che ha fondato a tempo indefinito."},{"p":"70","v":70},{"p":"E scelse dunque Davide suo servitore\nE lo prese dai recinti del gregge."},{"p":"71","v":71},{"p":"Dal seguire le femmine che allattavano\nLo condusse per esser pastore su Giacobbe suo popolo\nE su Israele sua eredità."},{"p":"72","v":72},{"p":"Ed egli li pasceva secondo l’integrità del suo cuore,\nE li guidava con la destrezza delle sue mani."}]]}