{"lines":[[{"line":{"pinyinSpaced":1},"p":"79","v":1},{"p":"O Dio, le nazioni sono entrate nella tua eredità;\nHanno contaminato il tuo santo tempio;\nHanno ridotto Gerusalemme a un mucchio di rovine."},{"p":"2","v":2},{"p":"Hanno dato il corpo morto dei tuoi servitori in pasto ai volatili dei cieli,\nLa carne dei tuoi leali alle bestie selvagge della terra."},{"p":"3","v":3},{"p":"Hanno versato il loro sangue come acqua\nTutt’intorno a Gerusalemme, e non c’è nessuno per fare la sepoltura."},{"p":"4","v":4},{"p":"Siamo divenuti un biasimo ai nostri vicini,\nUna derisione e una burla a quelli intorno a noi."},{"p":"5","v":5},{"p":"Fino a quando, o Geova, sarai adirato? Per sempre?\nFino a quando brucerà il tuo ardore proprio come un fuoco?"},{"p":"6","v":6},{"p":"Versa il tuo furore sulle nazioni che non ti hanno conosciuto,\nE sui regni che non hanno invocato il tuo proprio nome."},{"p":"7","v":7},{"p":"Poiché hanno divorato Giacobbe,\nE hanno fatto divenire desolato il suo proprio luogo di dimora."},{"p":"8","v":8},{"p":"Non ricordare contro di noi gli errori dei progenitori.\nAffrettati! Si presentino a noi le tue misericordie,\nPoiché ci siamo grandemente impoveriti."},{"p":"9","v":9},{"p":"Aiutaci, o Dio della nostra salvezza,\nPer amore della gloria del tuo nome;\nE liberaci e copri i nostri peccati a motivo del tuo nome."},{"p":"10","v":10},{"p":"Perché dovrebbero dire le nazioni: “Dov’è il loro Dio?”\nFra le nazioni sia conosciuta davanti ai nostri occhi\nLa vendetta del sangue dei tuoi servitori che è stato versato."},{"p":"11","v":11},{"p":"I sospiri del prigioniero vengano pure dinanzi a te.\nSecondo la grandezza del tuo braccio conserva quelli designati alla morte."},{"p":"12","v":12},{"p":"E ripaga ai nostri vicini sette volte nel loro seno\nIl biasimo col quale ti hanno biasimato, o Geova."},{"p":"13","v":13},{"p":"In quanto a noi tuo popolo e gregge del tuo pascolo,\nTi renderemo grazie a tempo indefinito;\nDi generazione in generazione dichiareremo la tua lode."}]]}