{"lines":[[{"line":{"pinyinSpaced":1},"p":"80","v":1},{"p":"O Pastore d’Israele, presta orecchio,\nTu che conduci Giuseppe proprio come un gregge.\nO tu che siedi sui cherubini, brilla."},{"p":"2","v":2},{"p":"Davanti a Efraim e a Beniamino e a Manasse desta la tua potenza,\nE vieni alla nostra salvezza."},{"p":"3","v":3},{"p":"O Dio, facci tornare;\nE fa splendere la tua faccia, affinché siamo salvati."},{"p":"4","v":4},{"p":"O Geova Dio degli eserciti, fino a quando devi fumare [d’ira] contro la preghiera del tuo popolo?"},{"p":"5","v":5},{"p":"Hai fatto mangiare loro pane di lacrime,\nE continui a far bere loro lacrime su lacrime in [grande] misura."},{"p":"6","v":6},{"p":"Ci poni in contesa con i nostri vicini,\nE i nostri medesimi nemici continuano a deridere a loro piacimento."},{"p":"7","v":7},{"p":"O Dio degli eserciti, facci tornare;\nE fa splendere la tua faccia, affinché siamo salvati."},{"p":"8","v":8},{"p":"Facevi partire una vite dall’Egitto.\nCacciavi le nazioni, per piantarla."},{"p":"9","v":9},{"p":"Facesti sgombrare davanti ad essa, perché mettesse radice e riempisse il paese."},{"p":"10","v":10},{"p":"I monti si coprirono della sua ombra,\nE i cedri di Dio dei suoi rami."},{"p":"11","v":11},{"p":"Gradualmente mandò i suoi rami fino al mare,\nE i suoi ramoscelli sino al Fiume."},{"p":"12","v":12},{"p":"Perché hai demolito i suoi muri di pietra,\nE [perché] tutti quelli che passavano per la via coglievano da essa?"},{"p":"13","v":13},{"p":"Un cinghiale dai boschi continua a mangiarla,\nE la moltitudine degli animali della campagna continuano a pascersene."},{"p":"14","v":14},{"p":"O Dio degli eserciti, torna, ti prego;\nGuarda dal cielo e vedi e abbi cura di questa vite,"},{"p":"15","v":15},{"p":"E del ceppo che la tua destra ha piantato,\nE [guarda] il figlio che hai reso forte per te stesso."},{"p":"16","v":16},{"p":"Esso è bruciato col fuoco, troncato.\nDal rimprovero della tua faccia periscono."},{"p":"17","v":17},{"p":"Mostri la tua mano d’essere sull’uomo della tua destra,\nSul figlio del genere umano che hai reso forte per te stesso,"},{"p":"18","v":18},{"p":"E noi non ci ritrarremo da te.\nVoglia tu conservarci in vita, affinché invochiamo il tuo proprio nome."},{"p":"19","v":19},{"p":"O Geova Dio degli eserciti, facci tornare;\nFa splendere la tua faccia, affinché siamo salvati."}]]}