{"lines":[[{"line":{"pinyinSpaced":1},"p":"81","v":1},{"p":"Oh gridate di gioia a Dio nostra forza;\nUrlate in trionfo all’Iddio di Giacobbe."},{"p":"2","v":2},{"p":"Innalzate una melodia e prendete un tamburello,\nLa piacevole arpa insieme allo strumento a corda."},{"p":"3","v":3},{"p":"Alla luna nuova, suonate il corno;\nAlla luna piena, per il giorno della nostra festa."},{"p":"4","v":4},{"p":"Poiché è un regolamento per Israele,\nUna decisione giudiziaria dell’Iddio di Giacobbe."},{"p":"5","v":5},{"p":"Come rammemoratore lo pose su Giuseppe stesso,\nQuando usciva per il paese d’Egitto.\nUdivo una lingua che non conoscevo."},{"p":"6","v":6},{"p":"“Allontanai la sua spalla anche dal carico;\nLe sue proprie mani erano libere anche dalla cesta."},{"p":"7","v":7},{"p":"Nell’angustia chiamasti, e ti liberavo;\nTi rispondevo nel nascondiglio del tuono.\nE ti esaminavo alle acque di Meriba. Sela."},{"p":"8","v":8},{"p":"Odi, o popolo mio, e di sicuro recherò testimonianza contro di te,\nO Israele, se mi ascolterai."},{"p":"9","v":9},{"p":"In mezzo a te non ci sarà dio estraneo;\nE non ti inchinerai davanti a un dio straniero."},{"p":"10","v":10},{"p":"Io, Geova, sono il tuo Dio,\nColui che ti fece salire dal paese d’Egitto.\nSpalanca la tua bocca, e io la riempirò."},{"p":"11","v":11},{"p":"Ma il mio popolo non ha ascoltato la mia voce;\nE Israele stesso non ha mostrato buona volontà verso di me."},{"p":"12","v":12},{"p":"E li lasciai dunque andare nella caparbietà del loro cuore;\nCamminavano nei loro propri consigli."},{"p":"13","v":13},{"p":"Oh il mio popolo mi ascoltasse,\nOh Israele stesso camminasse nelle mie medesime vie!"},{"p":"14","v":14},{"p":"Sottometterei facilmente i loro nemici,\nE contro i loro avversari volgerei la mia mano."},{"p":"15","v":15},{"p":"In quanto a quelli che odiano intensamente Geova, verranno a chinarsi servilmente a lui,\nE il loro tempo risulterà essere a tempo indefinito."},{"p":"16","v":16},{"p":"Ed egli continuerà a cibarlo del grasso del frumento,\nE dalla roccia ti sazierò con lo stesso miele”."}]]}