{"lines":[[{"line":{"pinyinSpaced":1},"p":"83","v":1},{"p":"O Dio, non startene in silenzio;\nNon tacere, e non rimanere quieto, o Divino."},{"p":"2","v":2},{"p":"Poiché, ecco, i tuoi medesimi nemici sono in tumulto;\nE i medesimi che ti odiano intensamente hanno alzato la testa."},{"p":"3","v":3},{"p":"Contro il tuo popolo fanno con astuzia discorsi confidenziali;\nE cospirano contro quelli che tu nascondi."},{"p":"4","v":4},{"p":"Hanno detto: “Venite e spazziamoli via dall’essere una nazione,\nAffinché il nome d’Israele non sia più ricordato”."},{"p":"5","v":5},{"p":"Poiché col cuore si sono unitamente scambiati consiglio;\nContro di te concludevano perfino un patto,"},{"p":"6","v":6},{"p":"Le tende di Edom e gli ismaeliti, Moab e gli agareni,"},{"p":"7","v":7},{"p":"Ghebal e Ammon e Amalec,\nLa Filistea insieme agli abitanti di Tiro."},{"p":"8","v":8},{"p":"Inoltre, l’Assiria stessa si è unita a loro;\nSon divenuti un braccio per i figli di Lot. Sela."},{"p":"9","v":9},{"p":"Fa a loro come a Madian, come a Sisera,\nCome a Iabin nella valle del torrente Chison."},{"p":"10","v":10},{"p":"Furono annientati a En-Dor;\nDivennero letame per il suolo."},{"p":"11","v":11},{"p":"In quanto ai loro nobili, rendi questi come Oreb e come Zeeb,\nE come Zeba e come Zalmunna tutti i loro duchi,"},{"p":"12","v":12},{"p":"Che hanno detto: “Prendiamo possesso dei luoghi di dimora di Dio per noi stessi”."},{"p":"13","v":13},{"p":"O mio Dio, rendili come un vortice di cardi,\nCome stoppia dinanzi al vento."},{"p":"14","v":14},{"p":"Come un fuoco che bruci la foresta\nE come una fiamma che arda i monti,"},{"p":"15","v":15},{"p":"Proprio in questo modo voglia tu inseguirli con la tua tempesta\nE voglia tu turbarli col tuo proprio uragano."},{"p":"16","v":16},{"p":"Riempi le loro facce di disonore,\nAffinché ricerchino il tuo nome, o Geova."},{"p":"17","v":17},{"p":"Oh provino vergogna e siano turbati per tutti i tempi,\nE siano confusi e periscano;"},{"p":"18","v":18},{"p":"Affinché conoscano che tu, il cui nome è Geova,\nTu solo sei l’Altissimo su tutta la terra."}]]}