{"lines":[[{"line":{"pinyinSpaced":1},"p":"86","v":1},{"p":"Porgi, o Geova, il tuo orecchio. Rispondimi,\nPoiché sono afflitto e povero."},{"p":"2","v":2},{"p":"Oh custodisci la mia anima, poiché sono leale.\nSalva il tuo servitore — tu sei il mio Dio — che confida in te."},{"p":"3","v":3},{"p":"Mostrami favore, o Geova,\nPoiché continuo a chiamarti tutto il giorno."},{"p":"4","v":4},{"p":"Fa rallegrare l’anima del tuo servitore,\nPoiché a te, o Geova, innalzo la mia medesima anima."},{"p":"5","v":5},{"p":"Poiché tu, o Geova, sei buono e pronto a perdonare;\nE l’amorevole benignità verso tutti quelli che ti invocano è abbondante."},{"p":"6","v":6},{"p":"Presta orecchio, o Geova, alla mia preghiera;\nE presta attenzione alla voce delle mie suppliche."},{"p":"7","v":7},{"p":"Nel giorno della mia angustia certamente ti invocherò,\nPoiché tu mi risponderai."},{"p":"8","v":8},{"p":"Non c’è nessuno come te fra gli dèi, o Geova,\nNé ci sono opere come le tue."},{"p":"9","v":9},{"p":"Tutte le nazioni che hai fatto verranno esse stesse,\nE si inchineranno dinanzi a te, o Geova,\nE daranno gloria al tuo nome."},{"p":"10","v":10},{"p":"Poiché tu sei grande e fai cose meravigliose;\nTu sei Dio, tu solo."},{"p":"11","v":11},{"p":"Istruiscimi, o Geova, intorno alla tua via.\nCamminerò nella tua verità.\nUnifica il mio cuore per temere il tuo nome."},{"p":"12","v":12},{"p":"Ti lodo, o Geova mio Dio, con tutto il mio cuore,\nE certamente glorificherò il tuo nome a tempo indefinito,"},{"p":"13","v":13},{"p":"Poiché la tua amorevole benignità è grande verso di me,\nE hai liberato la mia anima dallo Sceol, dal suo luogo più basso."},{"p":"14","v":14},{"p":"O Dio, i presuntuosi stessi si sono levati contro di me;\nE la medesima assemblea dei tiranni ha cercato la mia anima,\nE non ti hanno posto dinanzi a sé."},{"p":"15","v":15},{"p":"Ma tu, o Geova, sei un Dio misericordioso e clemente,\nLento all’ira e abbondante in amorevole benignità e verità."},{"p":"16","v":16},{"p":"Volgiti a me e mostrami favore.\nDà la tua forza al tuo servitore,\nE salva il figlio della tua schiava."},{"p":"17","v":17},{"p":"Opera verso di me un segno che significhi bontà,\nAffinché quelli che mi odiano [lo] vedano e provino vergogna.\nPoiché tu stesso, o Geova, mi hai aiutato e confortato."}]]}