{"lines":[[{"line":{"pinyinSpaced":1},"p":"88","v":1},{"p":"O Geova, Dio della mia salvezza,\nDi giorno ho gridato,\n[Anche] nella notte di fronte a te."},{"p":"2","v":2},{"p":"Dinanzi a te giungerà la mia preghiera.\nPorgi il tuo orecchio al mio grido d’implorazione."},{"p":"3","v":3},{"p":"Poiché la mia anima ne ha avuto abbastanza delle calamità,\nE la mia medesima vita è venuta a contatto perfino con lo Sceol."},{"p":"4","v":4},{"p":"Sono stato annoverato fra quelli che scendono nella fossa;\nSon divenuto come un uomo robusto senza forza,"},{"p":"5","v":5},{"p":"Messo in libertà fra i morti stessi,\nCome gli uccisi che giacciono nel luogo di sepoltura,\nQuelli dei quali non ti sei più ricordato\nE che sono stati recisi dalla tua propria mano [soccorrevole]."},{"p":"6","v":6},{"p":"Mi hai messo in una fossa delle più grandi profondità,\nNei luoghi tenebrosi, in un largo abisso."},{"p":"7","v":7},{"p":"Su di me si è riversato il tuo furore,\nE con tutte le tue onde fluttuanti [mi] hai afflitto. Sela."},{"p":"8","v":8},{"p":"Hai allontanato da me i miei conoscenti;\nMi hai posto come qualcosa per loro assai detestabile.\nSono sottoposto a detenzione e non posso uscire."},{"p":"9","v":9},{"p":"Il mio proprio occhio è divenuto languido a causa della mia afflizione.\nTi ho invocato, o Geova, tutto il giorno;\nA te ho steso le palme delle mie mani."},{"p":"10","v":10},{"p":"Per quelli che son morti farai una meraviglia?\nO quelli impotenti nella morte si leveranno essi stessi,\nTi loderanno? Sela."},{"p":"11","v":11},{"p":"Sarà la tua amorevole benignità dichiarata nello stesso luogo di sepoltura,\nLa tua fedeltà nel [luogo della] distruzione?"},{"p":"12","v":12},{"p":"Si conoscerà nelle tenebre stesse una tua meraviglia,\nO la tua giustizia nel paese dell’oblio?"},{"p":"13","v":13},{"p":"Eppure da te, o Geova, io stesso ho invocato soccorso,\nE al mattino la mia propria preghiera continua a presentarsi a te."},{"p":"14","v":14},{"p":"Perché, o Geova, respingi la mia anima?\nPerché mi tieni nascosta la tua faccia?"},{"p":"15","v":15},{"p":"Sono afflitto e sul punto di spirare fin dalla fanciullezza;\nHo sopportato assai cose spaventose da parte tua."},{"p":"16","v":16},{"p":"Su di me sono passati i tuoi bagliori d’ira ardente;\nI terrori che venivano da te stesso mi hanno ridotto al silenzio."},{"p":"17","v":17},{"p":"Mi hanno circondato come acque tutto il giorno;\nMi hanno accerchiato tutti nello stesso tempo."},{"p":"18","v":18},{"p":"Hai allontanato da me amico e compagno;\nI miei conoscenti sono un luogo tenebroso."}]]}