{"lines":[[{"line":{"pinyinSpaced":1},"p":"89","v":1},{"p":"Le espressioni di amorevole benignità di Geova certamente canterò fino a tempo indefinito.\nDi generazione in generazione farò conoscere la tua fedeltà con la mia bocca."},{"p":"2","v":2},{"p":"Poiché ho detto: “L’amorevole benignità sarà edificata fino a tempo indefinito;\nIn quanto ai cieli, tu mantieni fermamente stabilita in loro la tua fedeltà”."},{"p":"3","v":3},{"p":"“Ho concluso un patto verso il mio eletto;\nHo giurato a Davide mio servitore:"},{"p":"4","v":4},{"p":"‘Fino a tempo indefinito stabilirò fermamente il tuo seme,\nE certamente edificherò il tuo trono di generazione in generazione’”. Sela."},{"p":"5","v":5},{"p":"E i cieli loderanno il tuo atto meraviglioso, o Geova,\nSì, la tua fedeltà nella congregazione dei santi."},{"p":"6","v":6},{"p":"Poiché chi nei cieli nuvolosi si può paragonare a Geova?\nChi può somigliare a Geova tra i figli di Dio?"},{"p":"7","v":7},{"p":"Dio è da temere rispettosamente fra l’intimo gruppo dei santi;\nEgli è grande e tremendo su tutti quelli che gli sono intorno."},{"p":"8","v":8},{"p":"O Geova Dio degli eserciti,\nChi è vigoroso come te, o Iah?\nE la tua fedeltà ti è tutt’intorno."},{"p":"9","v":9},{"p":"Tu domini sul gonfiarsi del mare;\nQuando alza le sue onde tu stesso le calmi."},{"p":"10","v":10},{"p":"Tu stesso hai schiacciato Raab, perfino come un ucciso.\nMediante il braccio della tua forza hai disperso i tuoi nemici."},{"p":"11","v":11},{"p":"Il cielo è tuo, tua è anche la terra;\nIl paese produttivo e ciò che lo riempie, tu stesso li hai fondati."},{"p":"12","v":12},{"p":"Il nord e il sud, tu stesso li creasti;\nIl Tabor e l’Ermon, nel tuo nome gridano di gioia."},{"p":"13","v":13},{"p":"Un braccio con potenza è il tuo,\nLa tua mano è forte,\nLa tua destra è esaltata."},{"p":"14","v":14},{"p":"Giustizia e giudizio sono lo stabilito luogo del tuo trono;\nAmorevole benignità e verità stesse vengono dinanzi alla tua faccia."},{"p":"15","v":15},{"p":"Felice è il popolo che conosce l’urlo di gioia.\nO Geova, nella luce della tua faccia continuano a camminare."},{"p":"16","v":16},{"p":"Nel tuo nome sono gioiosi tutto il giorno\nE nella tua giustizia sono esaltati."},{"p":"17","v":17},{"p":"Poiché tu sei la bellezza della loro forza;\nE mediante la tua buona volontà il nostro corno è esaltato."},{"p":"18","v":18},{"p":"Poiché il nostro scudo appartiene a Geova,\nE il nostro re appartiene al Santo d’Israele."},{"p":"19","v":19},{"p":"In quel tempo parlasti in una visione ai tuoi leali,\nE dicevi:\n“Ho posto aiuto su un potente;\nHo esaltato uno scelto fra il popolo."},{"p":"20","v":20},{"p":"Ho trovato Davide mio servitore\n— L’ho unto con il mio olio santo —"},{"p":"21","v":21},{"p":"Col quale la mia propria mano sarà ferma,\nIl quale il mio proprio braccio anche rafforzerà."},{"p":"22","v":22},{"p":"Nessun nemico farà esazioni da lui,\nNé alcun figlio d’ingiustizia lo affliggerà."},{"p":"23","v":23},{"p":"E d’innanzi a lui frantumai i suoi avversari,\nE inferivo colpi a quelli che lo odiavano intensamente."},{"p":"24","v":24},{"p":"E la mia fedeltà e la mia amorevole benignità sono con lui,\nE nel mio nome il suo corno è esaltato."},{"p":"25","v":25},{"p":"E sul mare ho messo la sua mano\nE sui fiumi la sua destra."},{"p":"26","v":26},{"p":"Egli stesso mi chiama: ‘Tu sei mio Padre,\nIl mio Dio e la Roccia della mia salvezza’."},{"p":"27","v":27},{"p":"Inoltre, io stesso lo porrò come primogenito,\nIl più alto dei re della terra."},{"p":"28","v":28},{"p":"A tempo indefinito conserverò verso di lui la mia amorevole benignità,\nE il mio patto gli sarà fedele."},{"p":"29","v":29},{"p":"E certamente stabilirò il suo seme per sempre\nE il suo trono come i giorni del cielo."},{"p":"30","v":30},{"p":"Se i suoi figli lasciano la mia legge\nE non camminano nelle mie decisioni giudiziarie,"},{"p":"31","v":31},{"p":"Se profanano i miei propri statuti\nE non osservano i miei propri comandamenti,"},{"p":"32","v":32},{"p":"Allora dovrò rivolgere la mia attenzione alla loro trasgressione anche con la verga\nE al loro errore anche con colpi."},{"p":"33","v":33},{"p":"Ma la mia amorevole benignità non infrangerò da lui,\nNé mi mostrerò falso riguardo alla mia fedeltà."},{"p":"34","v":34},{"p":"Non profanerò il mio patto,\nE non cambierò l’espressione uscita dalle mie labbra."},{"p":"35","v":35},{"p":"Una volta ho giurato nella mia santità,\nA Davide di sicuro non dirò menzogne."},{"p":"36","v":36},{"p":"Il suo stesso seme mostrerà d’essere fino a tempo indefinito,\nE il suo trono come il sole di fronte a me."},{"p":"37","v":37},{"p":"Come la luna sarà fermamente stabilito a tempo indefinito,\nE [come] testimone fedele nei cieli nuvolosi”. Sela."},{"p":"38","v":38},{"p":"Ma tu, tu hai respinto e continui a disprezzare;\nTi sei infuriato verso il tuo unto."},{"p":"39","v":39},{"p":"Hai disdegnato il patto del tuo servitore;\nHai profanato il suo diadema fino alla medesima terra."},{"p":"40","v":40},{"p":"Hai demolito tutti i suoi recinti di pietra per i greggi;\nHai ridotto in rovina le sue fortificazioni."},{"p":"41","v":41},{"p":"Tutti quelli che passavano per la via lo hanno saccheggiato;\nÈ divenuto un biasimo ai suoi vicini."},{"p":"42","v":42},{"p":"Hai esaltato la destra dei suoi avversari;\nHai fatto rallegrare tutti i suoi nemici."},{"p":"43","v":43},{"p":"Per di più, tratti di nuovo la sua spada come un nemico,\nE non gli hai fatto guadagnare terreno nella battaglia."},{"p":"44","v":44},{"p":"[Lo] hai fatto cessare dal suo splendore,\nE il suo trono hai scagliato sulla medesima terra."},{"p":"45","v":45},{"p":"Hai accorciato i giorni della sua giovinezza;\nL’hai avvolto di vergogna. Sela."},{"p":"46","v":46},{"p":"Fino a quando, o Geova, ti terrai nascosto? Per ogni tempo?\nContinuerà il tuo furore ad ardere proprio come un fuoco?"},{"p":"47","v":47},{"p":"Ricorda di quale durata è la mia vita.\nÈ del tutto invano che hai creato tutti i figli degli uomini?"},{"p":"48","v":48},{"p":"Quale uomo robusto che è in vita non vedrà la morte?\nPuò provvedere scampo alla sua anima dalla mano dello Sceol? Sela."},{"p":"49","v":49},{"p":"Dove sono i tuoi precedenti atti di amorevole benignità, o Geova,\nCirca i quali giurasti a Davide nella tua fedeltà?"},{"p":"50","v":50},{"p":"Ricorda, o Geova, il biasimo sui tuoi servitori,\nChe portavo nel mio seno [il biasimo di] tutti i numerosi popoli,"},{"p":"51","v":51},{"p":"Come i tuoi nemici hanno biasimato, o Geova,\nCome hanno biasimato le orme del tuo unto."},{"p":"52","v":52},{"p":"Benedetto sia Geova a tempo indefinito. Amen e Amen."}]]}