{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Certamente [ti] loderò, o Geova, con tutto il mio cuore;\nDi sicuro dichiarerò tutte le tue meravigliose opere."},{"p":"2","v":2},{"p":"Certamente mi rallegrerò ed esulterò in te,\nDi sicuro innalzerò melodie al tuo nome, o Altissimo."},{"p":"3","v":3},{"p":"Quando i miei nemici si volgeranno indietro,\nInciamperanno e periranno d’innanzi a te."},{"p":"4","v":4},{"p":"Poiché hai eseguito il mio giudizio e la mia causa;\nTi sei seduto sul trono giudicando con giustizia."},{"p":"5","v":5},{"p":"Hai rimproverato le nazioni, hai distrutto il malvagio.\nHai cancellato il loro nome a tempo indefinito, sì, per sempre."},{"p":"6","v":6},{"p":"O nemico, giunte alla loro perpetua fine sono le [tue] desolazioni,\nE le città che hai sradicato.\nLa loro medesima menzione certamente perirà."},{"p":"7","v":7},{"p":"In quanto a Geova, sederà a tempo indefinito,\nStabilendo fermamente il suo trono per lo stesso giudizio."},{"p":"8","v":8},{"p":"Ed egli stesso giudicherà il paese produttivo nella giustizia;\nFarà giudizio dei gruppi nazionali nella rettitudine."},{"p":"9","v":9},{"p":"E Geova diverrà una sicura altezza per ogni oppresso,\nUna sicura altezza in tempi di angustia."},{"p":"10","v":10},{"p":"E quelli che conoscono il tuo nome confideranno in te,\nPoiché certamente non lascerai quelli che ti cercano, o Geova."},{"p":"11","v":11},{"p":"Innalzate melodie a Geova, che dimora in Sion;\nAnnunciate fra i popoli le sue opere."},{"p":"12","v":12},{"p":"Poiché, quando cercherà lo spargimento di sangue, certamente si ricorderà di quei medesimi;\nDi sicuro non dimenticherà il grido degli afflitti."},{"p":"13","v":13},{"p":"Mostrami favore, o Geova; vedi la mia afflizione [causata] da quelli che mi odiano,\nO tu che mi innalzi dalle porte della morte,"},{"p":"14","v":14},{"p":"Affinché io dichiari tutte le tue opere degne di lode\nAlle porte della figlia di Sion,\nPerché io gioisca nella tua salvezza."},{"p":"15","v":15},{"p":"Le nazioni sono affondate nella fossa che esse hanno fatto;\nNella rete che nascosero è stato preso il loro proprio piede."},{"p":"16","v":16},{"p":"Geova è conosciuto dal giudizio che ha eseguito.\nDall’attività delle sue proprie mani il malvagio è stato preso in trappola.\nHiggaion. Sela."},{"p":"17","v":17},{"p":"I malvagi si volgeranno allo Sceol,\nAnche tutte le nazioni che dimenticano Dio."},{"p":"18","v":18},{"p":"Poiché non sempre sarà dimenticato il povero,\nNé perirà mai la speranza dei mansueti."},{"p":"19","v":19},{"p":"Sorgi, o Geova! Non si mostri l’uomo mortale superiore in forza.\nSiano giudicate le nazioni dinanzi alla tua faccia."},{"p":"20","v":20},{"p":"Metti in loro timore, o Geova,\nAffinché le nazioni sappiano di non essere che uomini mortali. Sela."}]]}