{"lines":[[{"line":{"pinyinSpaced":1},"p":"90","v":1},{"p":"O Geova, tu stesso hai mostrato d’essere per noi una vera dimora\nDi generazione in generazione."},{"p":"2","v":2},{"p":"Prima che i monti stessi nascessero,\nO che tu generassi come con dolori di parto la terra e il paese produttivo,\nSì, da tempo indefinito fino a tempo indefinito tu sei Dio."},{"p":"3","v":3},{"p":"Tu fai tornare l’uomo mortale alla polvere,\nE dici: “Tornate, figli degli uomini”."},{"p":"4","v":4},{"p":"Poiché mille anni sono ai tuoi occhi come ieri quando è passato,\nE come una veglia durante la notte."},{"p":"5","v":5},{"p":"Li hai spazzati via; divengono un semplice sonno;\nAl mattino [sono] proprio come l’erba verde che muta."},{"p":"6","v":6},{"p":"Al mattino fiorisce e deve mutare;\nAlla sera inaridisce e certamente si secca."},{"p":"7","v":7},{"p":"Poiché siamo pervenuti alla fine nella tua ira,\nE mediante il tuo furore siamo stati turbati."},{"p":"8","v":8},{"p":"Hai posto i nostri errori proprio di fronte a te,\nLe nostre cose nascoste dinanzi alla tua luminosa faccia."},{"p":"9","v":9},{"p":"Poiché tutti i nostri giorni sono giunti al loro declino nel tuo furore;\nAbbiamo finito i nostri anni proprio come un bisbiglio."},{"p":"10","v":10},{"p":"In se stessi i giorni dei nostri anni sono settant’anni;\nE se a causa di speciale potenza sono ottant’anni,\nTuttavia la loro insistenza è sull’affanno e sulle cose nocive;\nPoiché deve presto passare, e voliamo via."},{"p":"11","v":11},{"p":"Chi conosce la forza della tua ira\nE il tuo furore secondo il timore di te?"},{"p":"12","v":12},{"p":"Mostra[ci] proprio come contare i nostri giorni in modo tale\nDa indurre il cuore alla saggezza."},{"p":"13","v":13},{"p":"Torna, o Geova! Fino a quando sarà?\nE prova rammarico per i tuoi servitori."},{"p":"14","v":14},{"p":"Saziaci al mattino con la tua amorevole benignità,\nAffinché gridiamo di gioia e ci rallegriamo durante tutti i nostri giorni."},{"p":"15","v":15},{"p":"Facci rallegrare corrispondentemente ai giorni che ci hai afflitti,\nAgli anni in cui abbiamo visto la calamità."},{"p":"16","v":16},{"p":"La tua attività appaia ai tuoi propri servitori\nE il tuo splendore sui loro figli."},{"p":"17","v":17},{"p":"E la piacevolezza di Geova nostro Dio sia su di noi,\nE l’opera delle nostre mani stabilisci fermamente su di noi.\nSì, l’opera delle nostre mani, stabiliscila fermamente."}]]}