{"lines":[[{"line":{"pinyinSpaced":1},"p":"91","v":1},{"p":"Chiunque dimora nel luogo segreto dell’Altissimo\nSi procurerà albergo sotto la medesima ombra dell’Onnipotente."},{"p":"2","v":2},{"p":"Certamente dirò a Geova: “[Sei] il mio rifugio e la mia fortezza,\nIl mio Dio in cui di sicuro confiderò”."},{"p":"3","v":3},{"p":"Poiché egli stesso ti libererà dalla trappola dell’uccellatore,\nDalla pestilenza che causa avversità."},{"p":"4","v":4},{"p":"Con le sue penne remiganti ostruirà l’accesso verso di te,\nE sotto le sue ali troverai rifugio.\nLa sua verità sarà un grande scudo e un baluardo."},{"p":"5","v":5},{"p":"Non avrai timore di nessuna cosa terribile di notte,\nNé della freccia che vola di giorno,"},{"p":"6","v":6},{"p":"Né della pestilenza che cammina nella caligine,\nNé della distruzione che spoglia a mezzogiorno."},{"p":"7","v":7},{"p":"Mille cadranno al tuo medesimo fianco\nE diecimila alla tua destra;\nA te non si accosterà."},{"p":"8","v":8},{"p":"Solo guarderai con i tuoi occhi\nE vedrai la retribuzione stessa dei malvagi."},{"p":"9","v":9},{"p":"Perché [hai detto]: “Geova è il mio rifugio”,\nHai fatto dell’Altissimo stesso la tua dimora;"},{"p":"10","v":10},{"p":"Non ti accadrà nessuna calamità,\nE nemmeno una piaga si avvicinerà alla tua tenda."},{"p":"11","v":11},{"p":"Poiché egli darà ai suoi propri angeli un comando riguardo a te,\nDi custodirti in tutte le tue vie."},{"p":"12","v":12},{"p":"Sulle loro mani ti porteranno,\nAffinché non urti il tuo piede contro alcuna pietra."},{"p":"13","v":13},{"p":"Sul giovane leone e sul cobra camminerai;\nCalpesterai il giovane leone fornito di criniera e la grossa serpe."},{"p":"14","v":14},{"p":"Poiché in me ha riposto il suo affetto,\nAnch’io gli provvederò scampo.\nLo proteggerò perché ha conosciuto il mio nome."},{"p":"15","v":15},{"p":"Egli mi invocherà, e io gli risponderò.\nSarò con lui nell’angustia.\nLo libererò e lo glorificherò."},{"p":"16","v":16},{"p":"Lo sazierò con lunghezza di giorni,\nE gli farò vedere la mia salvezza."}]]}