{"lines":[[{"line":{"pinyinSpaced":1},"p":"94","v":1},{"p":"O Dio di atti di vendetta, Geova,\nO Dio di atti di vendetta, brilla!"},{"p":"2","v":2},{"p":"Innalzati, o Giudice della terra.\nRendi la retribuzione ai superbi."},{"p":"3","v":3},{"p":"Fino a quando i malvagi, o Geova,\nFino a quando i malvagi stessi esulteranno?"},{"p":"4","v":4},{"p":"Essi continuano a gorgogliare, continuano a parlare senza freno;\nTutti quelli che praticano ciò che è nocivo continuano a vantarsi."},{"p":"5","v":5},{"p":"Il tuo popolo, o Geova, essi continuano a schiacciare,\nE la tua eredità continuano ad affliggere."},{"p":"6","v":6},{"p":"Uccidono la vedova e il residente forestiero,\nE assassinano gli orfani di padre."},{"p":"7","v":7},{"p":"E continuano a dire: “Iah non vede;\nE l’Iddio di Giacobbe non [lo] comprende”."},{"p":"8","v":8},{"p":"Comprendete, voi che siete irragionevoli fra il popolo;\nE in quanto a voi stupidi, quando avrete alcuna perspicacia?"},{"p":"9","v":9},{"p":"Colui che pianta l’orecchio, non può egli udire?\nO Colui che forma l’occhio, non può egli guardare?"},{"p":"10","v":10},{"p":"Colui che corregge le nazioni, non può egli riprendere,\nSì, Colui che insegna agli uomini la conoscenza?"},{"p":"11","v":11},{"p":"Geova conosce i pensieri degli uomini, che sono come un soffio."},{"p":"12","v":12},{"p":"Felice è l’uomo robusto che tu correggi, o Iah,\nE al quale insegni la tua propria legge,"},{"p":"13","v":13},{"p":"Per dargli quiete nei giorni della calamità,\nFinché per il malvagio sia scavata una fossa."},{"p":"14","v":14},{"p":"Poiché Geova non abbandonerà il suo popolo,\nNé lascerà la sua propria eredità."},{"p":"15","v":15},{"p":"Poiché la decisione giudiziaria tornerà pure alla giustizia,\nE tutti i retti di cuore la seguiranno."},{"p":"16","v":16},{"p":"Chi si leverà per me contro i malfattori?\nChi si porrà per me contro quelli che praticano la nocività?"},{"p":"17","v":17},{"p":"A meno che Geova non mi fosse stato di aiuto,\nIn breve la mia anima avrebbe risieduto nel silenzio."},{"p":"18","v":18},{"p":"Quando dissi: “Il mio piede certamente si muoverà in maniera instabile”,\nLa tua propria amorevole benignità, o Geova, mi sosteneva."},{"p":"19","v":19},{"p":"Quando i miei inquietanti pensieri divennero molti dentro di me,\nLe tue proprie consolazioni vezzeggiavano la mia anima."},{"p":"20","v":20},{"p":"Si alleerà con te il trono che causa avversità\nMentre progetta affanno mediante decreto?"},{"p":"21","v":21},{"p":"Sferrano taglienti attacchi all’anima del giusto\nE dichiarano malvagio perfino il sangue dell’innocente."},{"p":"22","v":22},{"p":"Ma Geova diverrà per me una sicura altezza,\nE il mio Dio la roccia del mio rifugio."},{"p":"23","v":23},{"p":"E farà ricadere su di loro la loro nocività\nE li ridurrà al silenzio con la loro propria calamità.\nGeova nostro Dio li ridurrà al silenzio."}]]}