{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Et Salomon le fils de David acquérait de la force dans sa royauté ; Jéhovah son Dieu était avec lui et le rendait extrêmement grand."}],[{"p":"2","v":2},{"p":"Alors Salomon donna l’ordre à tout Israël, aux chefs des milliers et des centaines, aux juges et à tous les chefs de tout Israël, les chefs des maisons paternelles."},{"p":"3","v":3},{"p":"Puis Salomon et toute la congrégation avec lui se rendirent au haut lieu qui était à Guibéôn ; là, en effet, se trouvait la tente de réunion du [vrai] Dieu, celle que Moïse le serviteur de Jéhovah avait faite dans le désert."},{"p":"4","v":4},{"p":"Mais l’arche du [vrai] Dieu, David l’avait fait monter de Qiriath-Yéarim à l’endroit que David lui avait préparé, car il avait dressé une tente pour elle à Jérusalem."},{"p":"5","v":5},{"p":"Et l’autel de cuivre qu’avait fait Betsalel le fils d’Ouri le fils de Hour avait été placé devant le tabernacle de Jéhovah ; et Salomon et la congrégation y eurent recours comme d’habitude."},{"p":"6","v":6},{"p":"Et là, devant Jéhovah, Salomon se mit à faire des offrandes sur l’autel de cuivre qui appartenait à la tente de réunion, et il entreprit d’offrir dessus mille holocaustes."}],[{"p":"7","v":7},{"p":"Durant cette nuit-là Dieu apparut à Salomon et puis lui dit : “ Demande ! Que dois-je te donner ? ”"},{"p":"8","v":8},{"p":"Alors Salomon dit à Dieu : “ C’est toi qui as usé d’une grande bonté de cœur envers David mon père et qui m’as fait roi à sa place."},{"p":"9","v":9},{"p":"Maintenant, ô Jéhovah Dieu, que ta promesse envers David mon père soit fidèle, car c’est toi qui m’as fait roi sur un peuple aussi nombreux que les grains de poussière de la terre."},{"p":"10","v":10},{"p":"Maintenant donne-moi sagesse et connaissance pour que je puisse sortir devant ce peuple et pour que je puisse rentrer, car qui pourrait juger ton peuple, [ce] grand [peuple] ? ”"}],[{"p":"11","v":11},{"p":"Alors Dieu dit à Salomon : “ Parce que c’est là ce qui te tient vraiment à cœur et que tu n’as pas demandé richesse, biens et honneur, ou l’âme de ceux qui te haïssent, et que tu n’as pas demandé non plus de longs jours, mais que tu as demandé pour toi sagesse et connaissance, afin de juger mon peuple sur lequel je t’ai fait roi,"},{"p":"12","v":12},{"p":"la sagesse et la connaissance te sont données ; je te donnerai aussi richesses, biens et honneur comme n’en a jamais eu aucun des rois qui furent avant toi, et comme n’en aura jamais aucun [de ceux qui viendront] après toi. ”"}],[{"p":"13","v":13},{"p":"Salomon vint alors [du] haut lieu qui était à Guibéôn, de devant la tente de réunion, à Jérusalem et continua de régner sur Israël."},{"p":"14","v":14},{"p":"Et Salomon rassemblait des chars et des coursiers, si bien qu’il eut mille quatre cents chars et douze mille coursiers ; il les faisait cantonner dans des villes de chars et près du roi à Jérusalem."},{"p":"15","v":15},{"p":"À Jérusalem, le roi rendait l’argent et l’or pareils aux pierres ; et le bois de cèdre, il le rendit pareil aux sycomores qui sont dans la Shéphéla, en quantité."},{"p":"16","v":16},{"p":"Et il y avait l’exportation des chevaux que Salomon [recevait] d’Égypte ; la troupe des marchands du roi prenait le troupeau de chevaux pour un prix."},{"p":"17","v":17},{"p":"Ordinairement, ils montaient et exportaient d’Égypte un char pour six cents pièces d’argent, et un cheval pour cent cinquante ; il en était de même pour tous les rois des Hittites et pour les rois de Syrie. C’est par leur moyen qu’ils faisaient l’exportation."}]]}