{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Alors Rehabam se rendit à Shekèm, car c’est à Shekèm que tous les Israélites étaient venus pour le faire roi."},{"p":"2","v":2},{"p":"Et voici ce qui arriva : dès que Yarobam le fils de Nebat l’apprit, pendant qu’il était encore en Égypte (car il s’était enfui à cause de Salomon le roi), Yarobam revint immédiatement d’Égypte."},{"p":"3","v":3},{"p":"On l’envoya donc appeler, et Yarobam et tout Israël vinrent et parlèrent à Rehabam, en disant :"},{"p":"4","v":4},{"p":"“ Ton père a rendu notre joug dur, mais maintenant allège le dur service de ton père et le joug pesant qu’il a mis sur nous, et nous te servirons. ”"}],[{"p":"5","v":5},{"p":"Et il leur dit : “ Qu’il y ait encore trois jours. Puis revenez vers moi. ” Le peuple s’en alla donc."},{"p":"6","v":6},{"p":"Alors le roi Rehabam tint conseil avec les anciens qui avaient servi Salomon son père, quand il était en vie ; [il] dit : “ Comment conseillez-vous de répondre à ce peuple ? ”"},{"p":"7","v":7},{"p":"Et ils lui parlèrent, en disant : “ Si tu te montres bon pour ce peuple, oui si tu leur fais plaisir et si vraiment tu leur dis de bonnes paroles, alors, à coup sûr, ils deviendront tes serviteurs, toujours. ”"}],[{"p":"8","v":8},{"p":"Mais il laissa le conseil des anciens, celui qu’ils lui avaient conseillé, et il tint alors conseil avec les jeunes gens qui avaient grandi avec lui, ceux qui étaient à son service."},{"p":"9","v":9},{"p":"Et il leur dit : “ Que conseillez-vous que nous répondions à ce peuple qui m’a parlé, en disant : ‘ Allège le joug que ton père a mis sur nous ’ ? ”"},{"p":"10","v":10},{"p":"Alors les jeunes gens qui avaient grandi avec lui parlèrent avec lui, disant : “ Voici ce que tu dois dire au peuple qui t’a parlé, en disant : ‘ Ton père a rendu notre joug pesant, mais toi, allège-le-nous ’ ; voici [donc] ce que tu dois leur dire : ‘ Mon petit doigt sera à coup sûr plus épais que les hanches de mon père."},{"p":"11","v":11},{"p":"Et maintenant, mon père vous a chargés d’un joug pesant, mais moi, j’ajouterai à votre joug. Mon père vous a châtiés avec des fouets, mais moi, ce sera avec des lanières. ’ ”"}],[{"p":"12","v":12},{"p":"Puis Yarobam et tout le peuple vinrent vers Rehabam le troisième jour, comme le roi l’avait dit, en ces termes : “ Revenez vers moi le troisième jour. ”"},{"p":"13","v":13},{"p":"Et le roi leur répondit durement. Ainsi le roi Rehabam laissa le conseil des anciens,"},{"p":"14","v":14},{"p":"et il leur parla selon le conseil des jeunes gens, en disant : “ Je rendrai votre joug plus pesant, et moi j’y ajouterai. Mon père vous a châtiés avec des fouets, mais moi, ce sera avec des lanières. ”"},{"p":"15","v":15},{"p":"Et le roi n’écouta pas le peuple ; car c’était là une tournure des événements [qui venait] du [vrai] Dieu, afin que Jéhovah pût réaliser sa parole, celle qu’il avait dite par le moyen d’Ahiya le Shilonite à Yarobam le fils de Nebat."}],[{"p":"16","v":16},{"p":"Quant à tout Israël — parce que le roi ne les écouta pas, le peuple répondit alors au roi, en disant : “ Quelle part avons-nous en David ? Et il n’y a pas d’héritage dans le fils de Jessé. Chacun à tes dieux, ô Israël ! Maintenant, pourvois à ta maison, ô David ! ” Là-dessus, tout Israël s’en alla à ses tentes."}],[{"p":"17","v":17},{"p":"Quant aux fils d’Israël qui habitaient dans les villes de Juda, Rehabam continua à régner sur eux."}],[{"p":"18","v":18},{"p":"Ensuite le roi Rehabam envoya Hadoram, qui était au-dessus des requis du travail forcé, mais les fils d’Israël le criblèrent de pierres, de sorte qu’il mourut. Et le roi Rehabam réussit tout juste à monter sur son char pour s’enfuir à Jérusalem."},{"p":"19","v":19},{"p":"Et les Israélites ont continué leur révolte contre la maison de David jusqu’à ce jour."}]]}