{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Quand Rehabam arriva à Jérusalem, il rassembla immédiatement la maison de Juda et Benjamin, cent quatre-vingt mille hommes d’élite aptes à la guerre, pour combattre contre Israël, afin de ramener le royaume à Rehabam."},{"p":"2","v":2},{"p":"Alors la parole de Jéhovah vint à Shemaïa l’homme du [vrai] Dieu, disant :"},{"p":"3","v":3},{"p":"“ Dis à Rehabam le fils de Salomon, le roi de Juda, et à tout Israël en Juda et en Benjamin — pour dire :"},{"p":"4","v":4},{"p":"‘ Voici ce qu’a dit Jéhovah : “ Vous ne devez pas monter combattre contre vos frères. Retournez chacun à sa maison, car c’est de par moi que cette chose est arrivée. ” ’ ” Ils obéirent donc à la parole de Jéhovah et s’en retournèrent, au lieu de marcher contre Yarobam."}],[{"p":"5","v":5},{"p":"Et Rehabam continua d’habiter à Jérusalem et se mit à bâtir des villes fortifiées en Juda."},{"p":"6","v":6},{"p":"Ainsi il rebâtit Bethléhem, Étam, Teqoa,"},{"p":"7","v":7},{"p":"Beth-Tsour, Soko, Adoullam,"},{"p":"8","v":8},{"p":"Gath, Marésha, Ziph,"},{"p":"9","v":9},{"p":"Adoraïm, Lakish, Azéqa,"},{"p":"10","v":10},{"p":"Tsora, Ayyalôn et Hébrôn, villes fortifiées qui étaient en Juda et en Benjamin."},{"p":"11","v":11},{"p":"Il renforça en outre les places fortes et y mit des guides, ainsi que des réserves de vivres, d’huile et de vin ;"},{"p":"12","v":12},{"p":"dans toutes les différentes villes, [il mit] des grands boucliers et des lances ; et il les renforça très puissamment. Et Juda et Benjamin restèrent siens."}],[{"p":"13","v":13},{"p":"Les prêtres et les Lévites qui étaient dans tout Israël se placèrent près de lui, venant de tous leurs territoires."},{"p":"14","v":14},{"p":"Les Lévites, en effet, quittèrent leurs terrains de pâture et leur propriété, puis vinrent en Juda et à Jérusalem, parce que Yarobam et ses fils les avaient destitués pour qu’ils ne servent plus Jéhovah en tant que prêtres."},{"p":"15","v":15},{"p":"Mais il entreprit de mettre en place pour lui des prêtres pour les hauts lieux, pour les démons en forme de boucs et pour les veaux qu’il avait faits."},{"p":"16","v":16},{"p":"Et à leur suite, de toutes les tribus d’Israël, ceux qui donnaient leur cœur pour chercher Jéhovah le Dieu d’Israël vinrent à Jérusalem pour sacrifier à Jéhovah le Dieu de leurs ancêtres."},{"p":"17","v":17},{"p":"Et ils renforcèrent la royauté de Juda et affermirent Rehabam le fils de Salomon pendant trois ans, car ils marchèrent dans la voie de David et de Salomon pendant trois ans."}],[{"p":"18","v":18},{"p":"Puis Rehabam prit pour femme Mahalath la fille de Yerimoth le fils de David, et d’Abihaïl la fille d’Éliab le fils de Jessé."},{"p":"19","v":19},{"p":"Avec le temps elle lui donna des fils : Yéoush, Shemaria et Zaham."},{"p":"20","v":20},{"p":"Après elle, il prit Maaka la petite-fille d’Absalom. Avec le temps elle lui donna Abiya, Attaï, Ziza et Shelomith."},{"p":"21","v":21},{"p":"Rehabam aima Maaka la petite-fille d’Absalom plus que toutes ses autres femmes et ses concubines ; il avait pris, en effet, dix-huit femmes, ainsi que soixante concubines, si bien qu’il devint père de vingt-huit fils et de soixante filles."},{"p":"22","v":22},{"p":"Alors Rehabam mit en place Abiya le fils de Maaka, comme chef, comme guide parmi ses frères, car [il envisageait] de le faire roi."},{"p":"23","v":23},{"p":"Mais il se montra intelligent et répartit un certain nombre d’entre tous ses fils dans tous les pays de Juda et de Benjamin, dans toutes les villes fortifiées ; il leur donna des vivres en abondance et [leur] procura une multitude de femmes."}]]}