{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Et il arriva, dès que la royauté de Rehabam fut solidement établie et dès qu’il fut devenu fort, qu’il abandonna la loi de Jéhovah, de même que tout Israël avec lui."},{"p":"2","v":2},{"p":"Et il arriva, dans la cinquième année du roi Rehabam, que Shishaq le roi d’Égypte monta contre Jérusalem (car ils s’étaient montrés infidèles envers Jéhovah),"},{"p":"3","v":3},{"p":"avec mille deux cents chars et avec soixante mille cavaliers ; il était sans nombre, le peuple qui vint d’Égypte avec lui — Libyens, Soukkiim et Éthiopiens."},{"p":"4","v":4},{"p":"Il réussit à s’emparer des villes fortifiées qui appartenaient à Juda et finalement il arriva jusqu’à Jérusalem."}],[{"p":"5","v":5},{"p":"Or, quant à Shemaïa le prophète, il vint vers Rehabam et vers les princes de Juda qui s’étaient réunis à Jérusalem à cause de Shishaq, puis il leur dit : “ Voici ce qu’a dit Jéhovah : ‘ Vous, vous m’avez abandonné ; [donc,] moi aussi, je vous ai abandonnés à la main de Shishaq. ’ ”"},{"p":"6","v":6},{"p":"Alors les princes d’Israël et le roi s’humilièrent et dirent : “ Jéhovah est juste. ”"},{"p":"7","v":7},{"p":"Quand Jéhovah vit qu’ils s’étaient humiliés, la parole de Jéhovah vint à Shemaïa, disant : “ Ils se sont humiliés. Je ne les supprimerai pas ; oui, sous peu je leur accorderai d’échapper, et ma fureur ne se déversera pas sur Jérusalem par la main de Shishaq."},{"p":"8","v":8},{"p":"Mais ils deviendront ses serviteurs, pour qu’ils connaissent la différence entre mon service et le service des royaumes des pays. ”"}],[{"p":"9","v":9},{"p":"Shishaq le roi d’Égypte monta alors contre Jérusalem et prit les trésors de la maison de Jéhovah et les trésors de la maison du roi. Il prit tout ; ainsi il prit les boucliers d’or qu’avait faits Salomon."},{"p":"10","v":10},{"p":"Alors le roi Rehabam fit à leur place des boucliers de cuivre, et il les confia aux soins des chefs des coureurs, les gardes de l’entrée de la maison du roi."},{"p":"11","v":11},{"p":"Et voici ce qui arrivait : chaque fois que le roi venait à la maison de Jéhovah, les coureurs entraient, les portaient, puis les rapportaient dans le local de garde des coureurs."},{"p":"12","v":12},{"p":"Parce qu’il s’était humilié, la colère de Jéhovah s’en retourna de [dessus] lui, et il ne [médita] pas de les supprimer complètement. Et puis, il y avait de bonnes choses en Juda."}],[{"p":"13","v":13},{"p":"Et le roi Rehabam affermissait sa position dans Jérusalem et régnait ; car Rehabam était âgé de quarante et un ans lorsqu’il commença à régner, et pendant dix-sept ans il régna à Jérusalem, la ville que Jéhovah avait choisie parmi toutes les tribus d’Israël pour y mettre son nom. Le nom de sa mère était Naama l’Ammonite."},{"p":"14","v":14},{"p":"Mais il fit ce qui est mauvais, car il n’avait pas solidement établi son cœur pour rechercher Jéhovah."}],[{"p":"15","v":15},{"p":"Pour les affaires de Rehabam, les premières et les dernières, est-ce que ces choses ne sont pas écrites parmi les paroles de Shemaïa le prophète et d’Iddo le visionnaire, selon l’enregistrement généalogique ? Et il y eut des guerres entre Rehabam et Yarobam, tout le temps."},{"p":"16","v":16},{"p":"Finalement Rehabam se coucha avec ses ancêtres et il fut enterré dans la Cité de David ; et Abiya son fils commença à régner à sa place."}]]}