{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"C’est dans la dix-huitième année du roi Yarobam qu’Abiya commença à régner sur Juda."},{"p":"2","v":2},{"p":"Il régna trois ans à Jérusalem ; le nom de sa mère était Mikaïa la fille d’Ouriël de Guibéa. Et il y eut la guerre entre Abiya et Yarobam."}],[{"p":"3","v":3},{"p":"Alors Abiya engagea la guerre avec des forces militaires [comprenant] quatre cent mille hommes forts, [des hommes] de guerre, des hommes d’élite. Et Yarobam se rangea en bataille contre lui avec huit cent mille hommes d’élite, des hommes forts et vaillants."},{"p":"4","v":4},{"p":"Abiya se dressa alors sur le mont Tsemaraïm, qui est dans la région montagneuse d’Éphraïm, et dit : “ Entendez-moi, ô Yarobam et tout Israël !"},{"p":"5","v":5},{"p":"N’est-ce pas à vous de savoir que Jéhovah le Dieu d’Israël lui-même a donné un royaume à David sur Israël pour des temps indéfinis, à lui et à ses fils, par une alliance de sel ?"},{"p":"6","v":6},{"p":"Mais Yarobam le fils de Nebat, le serviteur de Salomon le fils de David, s’est alors dressé et rebellé contre son seigneur."},{"p":"7","v":7},{"p":"Des hommes oisifs, des vauriens, se rassemblaient auprès de lui. Finalement ils l’ont emporté sur Rehabam le fils de Salomon, alors que Rehabam était jeune et faible de cœur, et il ne leur a pas tenu tête."}],[{"p":"8","v":8},{"p":"“ Et maintenant vous avez l’intention de tenir tête au royaume de Jéhovah, [qui est] dans la main des fils de David, alors que vous êtes une foule nombreuse et qu’il y a avec vous les veaux d’or que Yarobam vous a faits comme dieux."},{"p":"9","v":9},{"p":"Est-ce que vous n’avez pas chassé les prêtres de Jéhovah, les fils d’Aaron, et les Lévites, et est-ce que vous ne vous faites pas sans cesse des prêtres comme les peuples des pays ? Quant à quiconque est venu remplir sa main de pouvoir au moyen d’un jeune taureau et de sept béliers, il est devenu prêtre de [ces dieux] qui ne sont pas des dieux."},{"p":"10","v":10},{"p":"Quant à nous, Jéhovah est notre Dieu, et nous ne l’avons pas quitté ; mais des prêtres servent Jéhovah, les fils d’Aaron, et aussi les Lévites au travail."},{"p":"11","v":11},{"p":"Ils font fumer pour Jéhovah des holocaustes, matin après matin, soir après soir, ainsi que de l’encens parfumé ; les piles de pains sont sur la table [d’or] pur, et il y a le porte-lampes d’or et ses lampes qu’on doit allumer soir après soir ; car nous observons l’obligation de Jéhovah notre Dieu, tandis que vous, vous l’avez quitté."},{"p":"12","v":12},{"p":"Et, voyez, avec nous il y a, en tête, le [vrai] Dieu avec ses prêtres et les trompettes pour les signaux afin de faire entendre contre vous la sonnerie de la bataille. Ô fils d’Israël, ne combattez pas contre Jéhovah le Dieu de vos ancêtres, car vous n’aurez aucun succès. ”"}],[{"p":"13","v":13},{"p":"Et Yarobam envoya une embuscade pour les contourner et venir derrière eux ; de sorte que [les troupes] étaient en face de Juda et l’embuscade derrière lui."},{"p":"14","v":14},{"p":"Quand ceux de Juda se retournèrent, eh bien, voilà qu’ils avaient le combat devant et derrière. Ils se mirent à crier vers Jéhovah, tandis que les prêtres sonnaient de la trompette avec éclat."},{"p":"15","v":15},{"p":"Et les hommes de Juda se mirent à pousser un cri de guerre. Et voici ce qui arriva : quand les hommes de Juda poussèrent un cri de guerre, alors le [vrai] Dieu lui-même battit Yarobam et tout Israël devant Abiya et Juda."},{"p":"16","v":16},{"p":"Les fils d’Israël s’enfuirent de devant Juda, et Dieu les livra alors en leur main."},{"p":"17","v":17},{"p":"Abiya et son peuple se mirent à les abattre : ce fut une immense tuerie ; et les tués d’Israël tombaient, cinq cent mille hommes d’élite."},{"p":"18","v":18},{"p":"Ainsi les fils d’Israël furent humiliés en ce temps-là, tandis que les fils de Juda l’emportèrent, parce qu’ils s’étaient appuyés sur Jéhovah le Dieu de leurs ancêtres."},{"p":"19","v":19},{"p":"Et Abiya poursuivit Yarobam ; il réussit à lui prendre des villes : Béthel et les localités qui en dépendent, Yeshana et les localités qui en dépendent, Éphraïn et les localités qui en dépendent."},{"p":"20","v":20},{"p":"Yarobam ne conserva plus de force aux jours d’Abiya ; mais Jéhovah lui porta un coup, de sorte qu’il mourut."}],[{"p":"21","v":21},{"p":"Et Abiya se fortifiait. Avec le temps il se procura quatorze femmes et devint père de vingt-deux fils et de seize filles."},{"p":"22","v":22},{"p":"Et le reste des affaires d’Abiya, oui ses voies et ses paroles, sont écrites dans l’explication du prophète Iddo."}]]}