{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Finalement Abiya se coucha avec ses ancêtres, et on l’enterra dans la Cité de David ; et Asa son fils commença à régner à sa place. En ses jours, le pays vécut dans le calme pendant dix ans."}],[{"p":"2","v":2},{"p":"Et Asa se mit à faire ce qui est bien et droit aux yeux de Jéhovah son Dieu."},{"p":"3","v":3},{"p":"Il enleva donc les autels étrangers et les hauts lieux, il brisa les colonnes sacrées et abattit les poteaux sacrés."},{"p":"4","v":4},{"p":"De plus, il dit à Juda de rechercher Jéhovah le Dieu de leurs ancêtres et de pratiquer la loi et le commandement."},{"p":"5","v":5},{"p":"Il enleva alors de toutes les villes de Juda les hauts lieux et les autels à encens ; et le royaume vivait dans le calme devant lui."},{"p":"6","v":6},{"p":"Et il continua de bâtir des villes fortifiées en Juda, car le pays vivait dans le calme ; il n’y eut pas de guerre contre lui durant ces années-là, car Jéhovah lui procurait le repos."},{"p":"7","v":7},{"p":"Alors il dit à Juda : “ Bâtissons ces villes, entourons-les de murailles, de tours, de portes à deux battants et de barres. Le pays est encore à notre disposition, parce que nous avons recherché Jéhovah notre Dieu. Nous avons recherché, et il nous procure le repos de tous côtés. ” Ils bâtissaient donc et avaient du succès."}],[{"p":"8","v":8},{"p":"Et Asa eut des forces militaires qui portaient le grand bouclier et la lance, trois cent mille [hommes] de Juda. Et de Benjamin, ceux qui portaient le petit bouclier et qui bandaient l’arc étaient [au nombre de] deux cent quatre-vingt mille. Tous ceux-là étaient des hommes forts et vaillants."}],[{"p":"9","v":9},{"p":"Par la suite, Zérah l’Éthiopien sortit contre eux avec des forces militaires [comprenant] un million d’hommes et trois cents chars, et il arriva jusqu’à Marésha."},{"p":"10","v":10},{"p":"Alors Asa sortit contre lui et ils se rangèrent en bataille dans la vallée de Tsephatha, près de Marésha."},{"p":"11","v":11},{"p":"Et Asa se mit à appeler Jéhovah son Dieu et dit : “ Ô Jéhovah, lorsqu’il s’agit de secourir, peu t’importe qu’il y en ait beaucoup ou [qu’il n’y ait que des gens] sans force. Secours-nous, ô Jéhovah notre Dieu, car sur toi nous nous appuyons et c’est en ton nom que nous sommes venus contre cette foule. Ô Jéhovah, tu es notre Dieu. Que le mortel ne conserve pas de vigueur contre toi. ”"}],[{"p":"12","v":12},{"p":"Alors Jéhovah battit les Éthiopiens devant Asa et devant Juda, et les Éthiopiens s’enfuirent."},{"p":"13","v":13},{"p":"Asa et le peuple qui était avec lui les poursuivirent jusqu’à Guérar, et ceux des Éthiopiens tombèrent jusqu’à ce qu’il n’y ait plus personne de vivant chez eux ; car ils furent brisés devant Jéhovah et devant son camp. Ensuite on emporta du butin en très grande quantité."},{"p":"14","v":14},{"p":"On frappa en outre toutes les villes autour de Guérar, car l’effroi de Jéhovah était venu sur elles ; et on se mit à piller toutes les villes, car il s’y trouvait de quoi piller beaucoup."},{"p":"15","v":15},{"p":"On frappa même les tentes à bétail, de sorte qu’on captura du petit bétail en grand nombre, ainsi que des chameaux ; après quoi, on revint à Jérusalem."}]]}