{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Or, quant à Azaria le fils d’Oded, l’esprit de Dieu vint sur lui."},{"p":"2","v":2},{"p":"Il sortit alors au-devant d’Asa et lui dit : “ Entendez-moi, ô Asa ainsi que tout Juda et Benjamin ! Jéhovah est avec vous aussi longtemps que vous êtes avec lui ; si vous le recherchez, il se laissera trouver par vous, mais si vous le quittez, il vous quittera."},{"p":"3","v":3},{"p":"Ils ont été nombreux les jours où Israël a été sans vrai Dieu, sans prêtre qui enseigne et sans Loi."},{"p":"4","v":4},{"p":"Mais lorsque, dans leur détresse, ils sont revenus à Jéhovah le Dieu d’Israël et l’ont cherché, alors il s’est laissé trouver par eux."},{"p":"5","v":5},{"p":"En ces temps-là il n’y avait pas de paix pour qui sortait et pour qui rentrait, car il y avait de nombreux désordres chez tous les habitants des pays."},{"p":"6","v":6},{"p":"Ils étaient mis en pièces, nation contre nation et ville contre ville, car Dieu lui-même les maintenait dans le désordre par toutes sortes de détresses."},{"p":"7","v":7},{"p":"Et vous, soyez courageux et que vos mains ne retombent pas, car il existe une récompense pour votre action. ”"}],[{"p":"8","v":8},{"p":"Dès qu’Asa entendit ces paroles et la prophétie d’Oded le prophète, il prit courage et entreprit de faire disparaître les choses immondes de tout le pays de Juda et de Benjamin, ainsi que des villes dont il s’était emparé dans la région montagneuse d’Éphraïm, et il rénova l’autel de Jéhovah qui était devant le porche de Jéhovah."},{"p":"9","v":9},{"p":"Et il se mit à rassembler tout Juda et Benjamin, ainsi que les résidents étrangers qui étaient avec eux, d’Éphraïm, de Manassé et de Siméon, car, d’Israël, ils avaient déserté auprès de lui en grand nombre, quand ils avaient vu que Jéhovah son Dieu était avec lui."},{"p":"10","v":10},{"p":"Ils furent donc rassemblés à Jérusalem, le troisième mois de la quinzième année du règne d’Asa."},{"p":"11","v":11},{"p":"Puis ils sacrifièrent à Jéhovah en ce jour-là, sur le butin qu’ils avaient ramené, sept cents bovins et sept mille moutons."},{"p":"12","v":12},{"p":"En outre, ils entrèrent dans une alliance, pour rechercher Jéhovah le Dieu de leurs ancêtres de tout leur cœur et de toute leur âme ;"},{"p":"13","v":13},{"p":"pour que soit mis à mort quiconque ne rechercherait pas Jéhovah le Dieu d’Israël, qu’il soit petit ou grand, qu’il soit homme ou femme."},{"p":"14","v":14},{"p":"Ils firent donc serment à Jéhovah à voix haute, avec des cris de joie, avec les trompettes et avec des cors."},{"p":"15","v":15},{"p":"Alors tout Juda se réjouit du serment, car c’est de tout leur cœur qu’ils avaient fait le serment, et c’est avec un plaisir total chez eux qu’ils l’avaient cherché, si bien qu’il se laissa trouver par eux ; et Jéhovah continua de leur procurer le repos de tous côtés."}],[{"p":"16","v":16},{"p":"Et même à Maaka [sa] grand-mère, Asa le roi lui enleva [la dignité] de grande dame, parce qu’elle avait fait une idole horrible pour le poteau sacré ; puis Asa abattit son idole horrible, la pulvérisa et la brûla dans le ouadi de Qidrôn."},{"p":"17","v":17},{"p":"Mais les hauts lieux ne disparurent pas d’Israël. Seulement le cœur d’Asa fut complet durant tous ses jours."},{"p":"18","v":18},{"p":"Et il entreprit d’apporter dans la maison du [vrai] Dieu les choses que son père avait sanctifiées et les choses que lui-même avait sanctifiées : de l’argent, de l’or et des ustensiles."},{"p":"19","v":19},{"p":"Quant à la guerre, il n’y en eut pas jusqu’à la trente-cinquième année du règne d’Asa."}]]}