{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Dans la trente-sixième année du règne d’Asa, Baasha le roi d’Israël monta contre Juda et se mit à bâtir Rama, de façon à ne permettre à personne de sortir ou d’entrer vers Asa le roi de Juda."},{"p":"2","v":2},{"p":"Alors Asa sortit de l’argent et de l’or des trésors de la maison de Jéhovah et de la maison du roi, et il [l’]envoya à Ben-Hadad le roi de Syrie, qui habitait à Damas, en disant :"},{"p":"3","v":3},{"p":"“ Il y a une alliance entre moi et toi, entre mon père et ton père. Voici que je t’ai envoyé de l’argent et de l’or. Va, romps ton alliance avec Baasha le roi d’Israël, pour qu’il se retire de chez moi. ”"}],[{"p":"4","v":4},{"p":"Ben-Hadad écouta alors le roi Asa et il envoya les chefs des forces militaires qui étaient à lui contre les villes d’Israël, de sorte qu’ils frappèrent Iyôn, Dân, Abel-Maïm et tous les entrepôts des villes de Naphtali."},{"p":"5","v":5},{"p":"Et voici ce qui arriva : dès que Baasha l’apprit, aussitôt il cessa de bâtir Rama et arrêta son travail."},{"p":"6","v":6},{"p":"Quant à Asa le roi, il prit tout Juda, et l’on se mit à transporter les pierres de Rama et les bois de [la ville] avec lesquels Baasha avait bâti ; et il bâtit avec eux Guéba et Mitspa."}],[{"p":"7","v":7},{"p":"En ce temps-là, Hanani le voyant vint vers Asa le roi de Juda et lui dit alors : “ Parce que tu t’es appuyé sur le roi de Syrie et que tu ne t’es pas appuyé sur Jéhovah ton Dieu, c’est pour cela que les forces militaires du roi de Syrie ont échappé à ta main."},{"p":"8","v":8},{"p":"Les Éthiopiens et les Libyens n’étaient-ils pas des forces militaires très grandes en multitude, en chars et en cavaliers ? Et [pourtant], parce que tu t’es appuyé sur Jéhovah, ne les a-t-il pas livrés en ta main ?"},{"p":"9","v":9},{"p":"Car, en ce qui concerne Jéhovah, ses yeux rôdent par toute la terre, afin de montrer sa force en faveur de ceux dont le cœur est complet à son égard. Tu as agi sottement dans cette circonstance, car dès maintenant il existera contre toi des guerres. ”"}],[{"p":"10","v":10},{"p":"Mais Asa fut offensé par le voyant et le mit dans la maison des ceps, car il était en fureur contre lui pour cela. Et Asa se mit à écraser certaines autres [gens] du peuple à cette même époque."},{"p":"11","v":11},{"p":"Et, voyez, les affaires d’Asa, les premières et les dernières, voici que ces choses sont écrites dans le Livre des Rois de Juda et d’Israël."}],[{"p":"12","v":12},{"p":"Dans la trente-neuvième année de son règne, Asa fit une maladie des pieds, jusqu’à ce qu’il fût très malade ; et même dans sa maladie, il ne rechercha pas Jéhovah, mais les guérisseurs."},{"p":"13","v":13},{"p":"Finalement Asa se coucha avec ses ancêtres et mourut dans la quarante et unième année de son règne."},{"p":"14","v":14},{"p":"On l’enterra alors dans sa tombe grandiose, celle qu’il s’était creusée dans la Cité de David ; on le coucha sur le lit qu’on avait rempli d’huile de baumier et de diverses sortes d’onguents mélangés en un onguent de fabrication spéciale. En outre, on fit pour lui une combustion funèbre extraordinairement grande."}]]}