{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Et Yehoshaphat son fils commença à régner à sa place et à affermir sa position sur Israël."},{"p":"2","v":2},{"p":"Il entreprit de mettre des forces militaires dans toutes les villes fortifiées de Juda et de mettre des garnisons dans le pays de Juda et dans les villes d’Éphraïm dont s’était emparé Asa son père."},{"p":"3","v":3},{"p":"Et Jéhovah resta avec Yehoshaphat, parce qu’il marchait dans les anciennes voies de David son ancêtre et ne recherchait pas les Baals."},{"p":"4","v":4},{"p":"Car c’est le Dieu de son père qu’il recherchait et c’est dans son commandement qu’il marchait, et non selon les actions d’Israël."},{"p":"5","v":5},{"p":"Et Jéhovah maintint le royaume solidement établi dans sa main ; et tout Juda offrait des présents à Yehoshaphat ; celui-ci eut richesse et gloire en abondance."},{"p":"6","v":6},{"p":"Son cœur s’enhardit dans les voies de Jéhovah et il enleva même de Juda les hauts lieux et les poteaux sacrés."}],[{"p":"7","v":7},{"p":"Et dans la troisième année de son règne, il envoya chercher ses princes, à savoir Ben-Haïl, Obadia, Zekaria, Nethanel et Mikaïa, pour enseigner dans les villes de Juda,"},{"p":"8","v":8},{"p":"et avec eux les Lévites : Shemaïa, Nethania, Zebadia, Asahel, Shemiramoth, Yehonathân, Adoniya, Tobiya et Tob-Adoniya les Lévites, et avec eux Élishama et Yehoram les prêtres."},{"p":"9","v":9},{"p":"Ils se mirent à enseigner en Juda, et avec eux il y avait le livre de la loi de Jéhovah ; ils faisaient le tour de toutes les villes de Juda et enseignaient parmi le peuple."}],[{"p":"10","v":10},{"p":"Et l’effroi de Jéhovah vint sur tous les royaumes des pays qui étaient autour de Juda, et ils ne combattirent pas contre Yehoshaphat."},{"p":"11","v":11},{"p":"De chez les Philistins, on apportait à Yehoshaphat des présents et de l’argent comme tribut. Même les Arabes lui apportaient du petit bétail : sept mille sept cents béliers et sept mille sept cents boucs."}],[{"p":"12","v":12},{"p":"Et Yehoshaphat progressait et grandissait au plus haut point ; il bâtissait en Juda des places fortes et des villes d’entrepôts."},{"p":"13","v":13},{"p":"De nombreuses affaires devinrent les siennes dans les villes de Juda ; et des guerriers, des hommes forts et vaillants, étaient à Jérusalem."},{"p":"14","v":14},{"p":"Et voici leurs fonctions, selon la maison de leurs ancêtres : De Juda, les chefs de milliers : Adna le chef, et avec lui il y avait trois cent mille hommes forts et vaillants."},{"p":"15","v":15},{"p":"Sous sa direction il y avait Yehohanân le chef, et avec lui il y avait deux cent quatre-vingt mille [hommes]."},{"p":"16","v":16},{"p":"Sous sa direction il y avait Amasia le fils de Zikri, le volontaire pour Jéhovah, et avec lui il y avait deux cent mille hommes forts et vaillants."},{"p":"17","v":17},{"p":"De chez Benjamin il y avait l’homme fort et vaillant Éliada, et avec lui il y avait deux cent mille hommes armés de l’arc et du bouclier."},{"p":"18","v":18},{"p":"Sous sa direction il y avait Yehozabad, et avec lui il y avait cent quatre-vingt mille hommes équipés pour l’armée."},{"p":"19","v":19},{"p":"C’étaient là ceux qui servaient le roi, outre ceux que le roi avait placés dans les villes fortifiées, dans tout Juda."}]]}