{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Et Yehoshaphat eut richesse et gloire en abondance ; mais il s’allia par mariage avec Ahab."},{"p":"2","v":2},{"p":"Et des années plus tard, il descendit vers Ahab à Samarie ; alors Ahab sacrifia pour lui et pour le peuple qui était avec lui des moutons et des bovins en abondance. Puis il l’incita à monter contre Ramoth-Guiléad."},{"p":"3","v":3},{"p":"Et Ahab le roi d’Israël dit à Yehoshaphat le roi de Juda : “ Iras-tu avec moi à Ramoth-Guiléad ? ” Alors il lui dit : “ Je suis comme toi, et mon peuple est comme ton peuple, et avec toi dans la guerre. ”"}],[{"p":"4","v":4},{"p":"Cependant Yehoshaphat dit au roi d’Israël : “ S’il te plaît, interroge d’abord la parole de Jéhovah. ”"},{"p":"5","v":5},{"p":"Le roi d’Israël rassembla donc les prophètes, quatre cents hommes, et leur dit : “ Devons-nous aller contre Ramoth-Guiléad en guerre, ou bien dois-je m’abstenir ? ” Et ils se mirent à dire : “ Monte, et le [vrai] Dieu [la] livrera en la main du roi. ”"}],[{"p":"6","v":6},{"p":"Mais Yehoshaphat dit : “ N’y a-t-il pas ici encore un prophète de Jéhovah ? Alors interrogeons par lui. ”"},{"p":"7","v":7},{"p":"Et le roi d’Israël dit à Yehoshaphat : “ Il y a encore un homme par qui on peut interroger Jéhovah, mais moi, je le hais vraiment, car il prophétise sur moi, non pas en bien, mais, durant tous ses jours, en mal. C’est Mikaïa le fils de Yimla. ” Cependant Yehoshaphat dit : “ Que le roi ne dise pas une chose pareille. ”"}],[{"p":"8","v":8},{"p":"Alors le roi d’Israël appela un fonctionnaire de la cour et dit : “ Amène vite Mikaïa le fils de Yimla. ”"},{"p":"9","v":9},{"p":"Or le roi d’Israël et Yehoshaphat le roi de Juda étaient assis chacun sur son trône, revêtus de vêtements, et ils étaient assis sur l’aire de battage, à l’entrée de la porte de Samarie ; et tous les prophètes se conduisaient en prophètes devant eux."},{"p":"10","v":10},{"p":"Alors Tsidqiya le fils de Kenaana se fit des cornes de fer et dit : “ Voici ce qu’a dit Jéhovah : ‘ Avec celles-ci tu pousseras les Syriens jusqu’à ce que tu les extermines. ’ ”"},{"p":"11","v":11},{"p":"Et tous les autres prophètes prophétisaient de même, en disant : “ Monte à Ramoth-Guiléad et aie du succès ; à coup sûr, Jéhovah [la] livrera en la main du roi. ”"}],[{"p":"12","v":12},{"p":"Et le messager qui était allé appeler Mikaïa lui parla, en disant : “ Écoute ! Les paroles des prophètes sont unanimement bonnes pour le roi ; et que ta parole, s’il te plaît, devienne comme celle de l’un d’eux, et tu devras dire ce qui est bon. ”"},{"p":"13","v":13},{"p":"Mais Mikaïa dit : “ Aussi vrai que Jéhovah est vivant, ce que dira mon Dieu, c’est cela que je dirai. ”"},{"p":"14","v":14},{"p":"Puis il vint vers le roi ; le roi lui dit alors : “ Mikaïa, devons-nous aller à Ramoth-Guiléad en guerre, ou bien dois-je m’abstenir ? ” Aussitôt il dit : “ Monte et aie du succès ; ils seront livrés en votre main. ”"},{"p":"15","v":15},{"p":"Mais le roi lui dit : “ Combien de fois est-ce que je te fais jurer de ne me dire que la vérité au nom de Jéhovah ? ”"},{"p":"16","v":16},{"p":"Alors il dit : “ Oui, je vois tous les Israélites dispersés sur les montagnes, comme des brebis qui n’ont pas de berger. Et Jéhovah a encore dit : ‘ Ceux-ci n’ont pas de maîtres. Qu’ils retournent en paix chacun à sa maison. ’ ”"}],[{"p":"17","v":17},{"p":"Alors le roi d’Israël dit à Yehoshaphat : “ Ne t’avais-je pas dit : ‘ Il prophétisera sur moi, non pas du bien, mais du mal ’ ? ”"}],[{"p":"18","v":18},{"p":"Il dit encore : “ Aussi, entendez la parole de Jéhovah : Oui, je vois Jéhovah siégeant sur son trône et toute l’armée des cieux se tenant à sa droite et à sa gauche."},{"p":"19","v":19},{"p":"Jéhovah alors a dit : ‘ Qui dupera Ahab le roi d’Israël, pour qu’il monte et tombe à Ramoth-Guiléad ? ’ Il y eut discussion, celui-ci disant telle chose et celui-là disant telle [autre] chose."},{"p":"20","v":20},{"p":"Finalement un esprit est sorti, s’est tenu devant Jéhovah et a dit : ‘ Moi, je le duperai. ’ Et Jéhovah lui a dit : ‘ Par quel moyen ? ’"},{"p":"21","v":21},{"p":"À quoi il a dit : ‘ Je sortirai et je deviendrai vraiment un esprit trompeur dans la bouche de tous ses prophètes. ’ Alors il a dit : ‘ Tu le duperas, et même tu l’emporteras. Sors et fais ainsi. ’"},{"p":"22","v":22},{"p":"Et maintenant voici que Jéhovah a mis un esprit trompeur dans la bouche de tes prophètes que voilà, mais Jéhovah lui-même a prononcé sur toi le malheur. ”"}],[{"p":"23","v":23},{"p":"Alors Tsidqiya le fils de Kenaana s’avança, frappa Mikaïa sur la joue et dit : “ Par quel chemin l’esprit de Jéhovah est-il passé de moi [vers toi] pour parler avec toi ? ”"},{"p":"24","v":24},{"p":"À quoi Mikaïa dit : “ Regarde ! Tu vois [par quel chemin], en ce jour-là où tu entreras dans la chambre la plus retirée pour te cacher. ”"},{"p":"25","v":25},{"p":"Alors le roi d’Israël dit : “ Prenez Mikaïa et faites-le s’en retourner vers Amôn le chef de la ville et vers Yoash le fils du roi."},{"p":"26","v":26},{"p":"Et vous devrez dire : ‘ Voici ce qu’a dit le roi : “ Mettez cet individu dans la maison de détention et nourrissez-le d’une ration réduite de pain et d’une ration réduite d’eau, jusqu’à ce que je revienne en paix. ” ’ ”"},{"p":"27","v":27},{"p":"Mikaïa dit alors : “ Si jamais tu reviens en paix, Jéhovah n’a pas parlé avec moi. ” Et il ajouta : “ Entendez, vous tous, peuples ! ”"}],[{"p":"28","v":28},{"p":"Alors le roi d’Israël et Yehoshaphat le roi de Juda montèrent à Ramoth-Guiléad."},{"p":"29","v":29},{"p":"Et le roi d’Israël dit à Yehoshaphat : “ [Pour moi il s’agit de me] déguiser et [d’]entrer dans la bataille, mais toi, mets tes vêtements. ” Le roi d’Israël se déguisa donc, puis ils entrèrent dans la bataille."},{"p":"30","v":30},{"p":"Quant au roi de Syrie, il avait donné ordre aux chefs des chars qui étaient à lui, en disant : “ Vous ne devrez combattre ni petit ni grand, mais uniquement le roi d’Israël. ”"},{"p":"31","v":31},{"p":"Et il arriva ceci : dès que les chefs des chars virent Yehoshaphat, ils se dirent : “ C’est le roi d’Israël. ” Ils se tournèrent donc contre lui pour combattre ; alors Yehoshaphat se mit à appeler à l’aide, et Jéhovah lui-même le secourut, et Dieu les entraîna immédiatement loin de lui."},{"p":"32","v":32},{"p":"Et il arriva ceci : dès que les chefs des chars virent que ce n’était pas le roi d’Israël, aussitôt ils revinrent de derrière lui."}],[{"p":"33","v":33},{"p":"Or un homme tendit l’arc en son innocence et frappa alors le roi d’Israël entre les adjonctions et la cotte de mailles, de sorte que celui-ci dit au conducteur du char : “ Tourne ta main, et tu dois me faire sortir du camp, car j’ai été gravement blessé. ”"},{"p":"34","v":34},{"p":"La bataille devint de plus en plus violente en ce jour-là, et le roi d’Israël, lui, dut être maintenu debout dans le char face aux Syriens jusqu’au soir ; et il mourut finalement au temps du coucher du soleil."}]]}