{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Alors Yehoshaphat le roi de Juda revint en paix dans sa maison, à Jérusalem."},{"p":"2","v":2},{"p":"Yéhou le fils de Hanani le visionnaire sortit alors au-devant de lui et dit au roi Yehoshaphat : “ Est-ce le méchant qu’il fallait secourir, et est-ce ceux qui haïssent Jéhovah que tu dois aimer ? C’est pour cela qu’il y a contre toi de l’indignation venant de la personne de Jéhovah."},{"p":"3","v":3},{"p":"Toutefois, il s’est trouvé de bonnes choses chez toi, car tu as balayé du pays les poteaux sacrés et tu as préparé ton cœur à rechercher le [vrai] Dieu. ”"}],[{"p":"4","v":4},{"p":"Et Yehoshaphat resta à Jérusalem ; puis il recommença à sortir parmi le peuple depuis Béer-Shéba jusqu’à la région montagneuse d’Éphraïm, pour les ramener à Jéhovah le Dieu de leurs ancêtres."},{"p":"5","v":5},{"p":"Il plaça alors des juges dans le pays, dans toutes les villes fortifiées de Juda, ville par ville."},{"p":"6","v":6},{"p":"Il disait aux juges : “ Voyez ce que vous faites, car ce n’est pas pour l’homme que vous jugez, mais c’est pour Jéhovah ; et il est avec vous dans l’affaire du jugement."},{"p":"7","v":7},{"p":"Et maintenant, que l’effroi de Jéhovah vienne sur vous. Faites attention et agissez, car il n’y a chez Jéhovah notre Dieu ni injustice, ni partialité, ni acceptation de pot-de-vin. ”"}],[{"p":"8","v":8},{"p":"À Jérusalem aussi Yehoshaphat plaça certains des Lévites et des prêtres et certains des chefs des maisons paternelles d’Israël pour le jugement de Jéhovah et pour les procès des habitants de Jérusalem."},{"p":"9","v":9},{"p":"Et il leur imposa un ordre, en disant : “ Voici comment vous agirez dans la crainte de Jéhovah, avec fidélité et d’un cœur complet."},{"p":"10","v":10},{"p":"Pour tout procès qui viendra devant vous de la part de vos frères qui habitent dans leurs villes, qu’il s’agisse d’effusion de sang, qu’il s’agisse de loi, de commandement, de prescriptions et de décisions judiciaires, vous devrez les avertir, pour qu’ils ne fassent pas de tort à Jéhovah et qu’il n’y ait pas d’indignation contre vous et contre vos frères. Voilà comment vous agirez pour ne pas encourir de culpabilité."},{"p":"11","v":11},{"p":"Et voici qu’Amaria le prêtre en chef [est] au-dessus de vous pour toutes les affaires de Jéhovah ; et Zebadia le fils de Yishmaël le guide de la maison de Juda pour toutes les affaires du roi ; et, comme préposés, les Lévites sont à votre disposition. Soyez forts et agissez, et que Jéhovah soit avec ce qui est bon. ”"}]]}