{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Alors Salomon donna l’ordre de bâtir une maison pour le nom de Jéhovah et une maison pour sa royauté."},{"p":"2","v":2},{"p":"Salomon compta donc soixante-dix mille hommes comme porteurs de fardeaux et quatre-vingt mille hommes comme tailleurs [de pierre] dans la montagne, et comme surveillants au-dessus d’eux, trois mille six cents."},{"p":"3","v":3},{"p":"D’autre part, Salomon envoya dire à Hiram le roi de Tyr : “ Comme tu as agi envers David mon père, à qui tu envoyais du bois de cèdre pour se bâtir une maison en vue d’y habiter..."},{"p":"4","v":4},{"p":"voici que je bâtis une maison pour le nom de Jéhovah mon Dieu, afin de la sanctifier pour lui, de brûler de l’encens parfumé devant lui, avec le pain constant disposé en piles et des holocaustes le matin et le soir, aux sabbats, aux nouvelles lunes et aux époques de fêtes de Jéhovah notre Dieu. Pour des temps indéfinis, cela [incombera] à Israël."},{"p":"5","v":5},{"p":"La maison que je bâtis sera grande, car notre Dieu est plus grand que tous les [autres] dieux."},{"p":"6","v":6},{"p":"Et qui conserverait de la force pour lui bâtir une maison ? Car les cieux et le ciel des cieux ne peuvent le contenir, et qui suis-je, moi, pour lui bâtir une maison, si ce n’est pour faire de la fumée sacrificielle devant lui ?"},{"p":"7","v":7},{"p":"Et maintenant envoie-moi un homme habile pour travailler dans l’or, l’argent, le cuivre, le fer, la laine teinte en pourpre rougeâtre, le cramoisi et le fil bleu, et qui sache graver des gravures ; [il sera] avec les hommes habiles qui sont avec moi en Juda et à Jérusalem, ceux qu’a préparés David mon père."},{"p":"8","v":8},{"p":"Et envoie-moi du Liban des bois de cèdre, de genévrier et d’algoummim, car moi je sais bien que tes serviteurs s’y connaissent dans l’abattage des arbres du Liban (et voici, mes serviteurs sont avec tes serviteurs),"},{"p":"9","v":9},{"p":"oui pour me préparer des bois en grand nombre, car la maison que je bâtis sera grande, oui d’une manière prodigieuse."},{"p":"10","v":10},{"p":"Vois : aux ramasseurs de bois, les coupeurs des arbres, oui je donne du blé en nourriture pour tes serviteurs : vingt mille kors, ainsi que de l’orge : vingt mille kors, du vin : vingt mille baths, et de l’huile : vingt mille baths. ”"}],[{"p":"11","v":11},{"p":"Alors Hiram le roi de Tyr donna l’ordre par écrit et [l’]envoya à Salomon : “ C’est parce que Jéhovah a aimé son peuple qu’il t’a constitué roi sur eux. ”"},{"p":"12","v":12},{"p":"Hiram dit encore : “ Béni soit Jéhovah le Dieu d’Israël, qui a fait les cieux et la terre, de ce qu’il a donné à David le roi un fils sage, s’y connaissant en prudence et en intelligence, qui bâtira une maison pour Jéhovah et une maison pour sa royauté."},{"p":"13","v":13},{"p":"Et maintenant j’ai envoyé un homme habile, s’y connaissant en intelligence, appartenant à Hiram-Abi,"},{"p":"14","v":14},{"p":"le fils d’une femme d’entre les fils de Dân mais dont le père était un homme de Tyr, expérimenté, pour travailler dans l’or, l’argent, le cuivre, le fer, les pierres, les bois, la laine teinte en pourpre rougeâtre, le fil bleu, le tissu fin et le cramoisi, et pour graver toutes sortes de gravures et élaborer n’importe quel projet qu’on lui donnera ; [il sera] avec tes hommes habiles et les hommes habiles de mon seigneur David ton père."},{"p":"15","v":15},{"p":"Et maintenant, le blé, l’orge, l’huile et le vin que mon seigneur a promis, qu’il les envoie à ses serviteurs."},{"p":"16","v":16},{"p":"Quant à nous, nous couperons des arbres du Liban, selon tous tes besoins, et nous te les amènerons en radeaux par mer à Joppé, et toi, tu les feras monter à Jérusalem. ”"}],[{"p":"17","v":17},{"p":"Alors Salomon compta tous les hommes, les résidents étrangers qui étaient au pays d’Israël, après le recensement qu’en avait fait David son père ; et il s’en trouva cent cinquante-trois mille six cents."},{"p":"18","v":18},{"p":"Alors il en fit de soixante-dix mille des porteurs de fardeaux, de quatre-vingt mille des tailleurs [de pierre] dans la montagne et de trois mille six cents des surveillants pour maintenir le peuple dans le service."}]]}