{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Et il arriva, après cela, que les fils de Moab et les fils d’Ammôn, et avec eux une partie des Ammonim, vinrent contre Yehoshaphat pour la guerre."},{"p":"2","v":2},{"p":"On vint donc [l’]annoncer à Yehoshaphat, en disant : “ Contre toi est venue une foule nombreuse de la région de la mer, d’Édom ; et les voilà à Hatsatsôn-Tamar, c’est-à-dire En-Guédi. ”"},{"p":"3","v":3},{"p":"Alors Yehoshaphat prit peur et tourna sa face pour rechercher Jéhovah. Il proclama donc un jeûne pour tout Juda."},{"p":"4","v":4},{"p":"Finalement ceux de Juda furent rassemblés pour interroger Jéhovah. Oui, de toutes les villes de Juda on vint pour consulter Jéhovah."}],[{"p":"5","v":5},{"p":"Alors Yehoshaphat se mit debout dans l’assemblée de Juda et de Jérusalem dans la maison de Jéhovah, devant la nouvelle cour,"},{"p":"6","v":6},{"p":"puis il dit :\n“ Ô Jéhovah le Dieu de nos ancêtres, n’es-tu pas Dieu dans les cieux et ne domines-tu pas sur tous les royaumes des nations, et n’y a-t-il pas dans ta main force et puissance, sans personne pour te tenir tête ?"},{"p":"7","v":7},{"p":"N’est-ce pas toi, ô notre Dieu, qui as expulsé les habitants de ce pays de devant ton peuple Israël et puis qui l’as donné pour des temps indéfinis à la semence d’Abraham, l’homme qui t’aimait ?"},{"p":"8","v":8},{"p":"Ils s’y sont établis, et ils ont entrepris d’y bâtir pour toi un sanctuaire pour ton nom, en disant :"},{"p":"9","v":9},{"p":"‘ S’il vient sur nous un malheur : épée, jugement défavorable, peste ou famine, tenons-nous devant cette maison et devant toi (car ton nom est dans cette maison), pour t’appeler à l’aide du sein de notre détresse, et puisses-tu entendre et sauver. ’"},{"p":"10","v":10},{"p":"Et maintenant voici que les fils d’Ammôn et Moab et la région montagneuse de Séïr, que tu n’as pas permis à Israël d’envahir, quand ils venaient du pays d’Égypte — ils se sont, au contraire, détournés d’eux et ne les ont pas anéantis —,"},{"p":"11","v":11},{"p":"oui voici qu’ils nous rétribuent en venant nous chasser de ta possession que tu nous as fait posséder."},{"p":"12","v":12},{"p":"Ô notre Dieu, n’exécuteras-tu pas le jugement sur eux ? Car en nous il n’y a pas de force devant cette foule nombreuse qui vient contre nous ; et nous, nous ne savons que faire, mais nos yeux [sont tournés] vers toi. ”"}],[{"p":"13","v":13},{"p":"Pendant ce temps, tous ceux de Juda se tenaient debout devant Jéhovah, même leurs petits, leurs femmes et leurs fils."}],[{"p":"14","v":14},{"p":"Or, quant à Yahaziël le fils de Zekaria le fils de Benaïa le fils de Yéiël le fils de Mattania le Lévite d’entre les fils d’Asaph, l’esprit de Jéhovah vint sur lui au milieu de l’assemblée."},{"p":"15","v":15},{"p":"Alors il dit : “ Soyez attentifs, tout Juda et vous, habitants de Jérusalem, et toi, roi Yehoshaphat ! Voici ce que Jéhovah vous a dit : ‘ Vous, n’ayez pas peur et ne soyez pas terrifiés à cause de cette foule nombreuse, car la bataille n’est pas la vôtre, mais celle de Dieu."},{"p":"16","v":16},{"p":"Demain, descendez contre eux. Voici qu’ils montent par le passage de Tsits ; oui, vous les trouverez à l’extrémité du ouadi en face du désert de Yerouël."},{"p":"17","v":17},{"p":"Vous n’aurez pas à combattre en cette circonstance. Placez-vous là, restez immobiles et voyez le salut de Jéhovah en votre faveur. Ô Juda et Jérusalem, n’ayez pas peur et ne soyez pas terrifiés. Demain, sortez contre eux, et Jéhovah sera avec vous. ’ ”"}],[{"p":"18","v":18},{"p":"Aussitôt Yehoshaphat s’inclina, la face contre terre, et tout Juda et les habitants de Jérusalem tombèrent devant Jéhovah pour rendre hommage à Jéhovah."},{"p":"19","v":19},{"p":"Puis les Lévites d’entre les fils des Qehathites et d’entre les fils des Qorahites se levèrent pour louer Jéhovah le Dieu d’Israël d’une voix extraordinairement forte."}],[{"p":"20","v":20},{"p":"Alors ils se levèrent de bon matin et sortirent vers le désert de Teqoa. Tandis qu’ils sortaient, Yehoshaphat se mit debout, puis il dit : “ Entendez-moi, ô Juda, et vous, habitants de Jérusalem ! Ayez foi en Jéhovah votre Dieu pour que vous soyez de longue durée. Ayez foi en ses prophètes et ainsi ayez du succès. ”"}],[{"p":"21","v":21},{"p":"En outre, il tint conseil avec le peuple et mit en place des chanteurs pour Jéhovah et ceux qui [le] louaient en ornements sacrés lorsqu’ils sortaient en avant des hommes armés, et qui disaient : “ Louez Jéhovah, car sa bonté de cœur est pour des temps indéfinis. ”"}],[{"p":"22","v":22},{"p":"Au moment où ils commençaient par le cri de joie et par la louange, Jéhovah plaça des hommes en embuscade contre les fils d’Ammôn, Moab et la région montagneuse de Séïr qui arrivaient en Juda, et ils se battirent entre eux."},{"p":"23","v":23},{"p":"Alors les fils d’Ammôn et Moab se dressèrent contre les habitants de la région montagneuse de Séïr pour les vouer à la destruction et les anéantir ; dès qu’ils en eurent fini avec les habitants de Séïr, ils aidèrent chacun à supprimer son compagnon."}],[{"p":"24","v":24},{"p":"Quant à Juda, il arriva à la tour de garde du désert. Lorsqu’ils se tournèrent vers la foule, eh bien, les voici, leurs cadavres tombés à terre, sans un seul rescapé."},{"p":"25","v":25},{"p":"Alors Yehoshaphat et son peuple vinrent pour piller leurs dépouilles ; et ils trouvèrent parmi eux, en abondance, des biens, des vêtements et des objets désirables ; et ils se mirent à les enlever pour eux jusqu’à ne plus pouvoir [rien] porter. Et cela faisait trois jours qu’ils pillaient le butin, car il était abondant."},{"p":"26","v":26},{"p":"Le quatrième jour, ils se rassemblèrent dans la basse plaine de Beraka, car là ils bénirent Jéhovah. C’est pourquoi ils ont appelé ce lieu du nom de Basse Plaine de Beraka — jusqu’à aujourd’hui."}],[{"p":"27","v":27},{"p":"Puis tous les hommes de Juda et de Jérusalem s’en retournèrent, avec Yehoshaphat à leur tête, pour s’en retourner à Jérusalem avec joie, car Jéhovah les avait réjouis au sujet de leurs ennemis."},{"p":"28","v":28},{"p":"Ils vinrent donc à Jérusalem, à la maison de Jéhovah, avec des instruments à cordes, des harpes et des trompettes."},{"p":"29","v":29},{"p":"Et l’effroi de Dieu vint sur tous les royaumes des pays, quand ils apprirent que Jéhovah avait combattu contre les ennemis d’Israël."},{"p":"30","v":30},{"p":"Ainsi le royaume de Yehoshaphat vécut dans le calme, et son Dieu continua de lui procurer le repos de tous côtés."}],[{"p":"31","v":31},{"p":"Et Yehoshaphat continua de régner sur Juda. Il était âgé de trente-cinq ans lorsqu’il commença à régner, et pendant vingt-cinq ans il régna à Jérusalem. Le nom de sa mère était Azouba la fille de Shilhi."},{"p":"32","v":32},{"p":"Il marchait dans la voie de son père Asa, et il ne s’en écarta pas, faisant ce qui est droit aux yeux de Jéhovah."},{"p":"33","v":33},{"p":"Seulement les hauts lieux ne disparurent pas ; et le peuple n’avait pas encore préparé son cœur pour le Dieu de ses ancêtres."}],[{"p":"34","v":34},{"p":"Pour le reste des affaires de Yehoshaphat, les premières et les dernières, voici que ces choses se trouvent écrites parmi les paroles de Yéhou le fils de Hanani, qui ont été insérées dans le Livre des Rois d’Israël."},{"p":"35","v":35},{"p":"Après cela Yehoshaphat le roi de Juda s’associa avec Ahazia le roi d’Israël, qui agissait méchamment."},{"p":"36","v":36},{"p":"Et il l’associa avec lui pour construire des navires pour aller à Tarsis, et ils construisirent des navires à Étsiôn-Guéber."},{"p":"37","v":37},{"p":"Mais Éliézer le fils de Dodavahou de Marésha parla prophétiquement contre Yehoshaphat, en disant : “ Puisque tu t’es associé avec Ahazia, oui Jéhovah va démolir tes travaux. ” Effectivement, les navires firent naufrage, et ils ne conservèrent pas de force pour aller à Tarsis."}]]}