{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Finalement Yehoshaphat se coucha avec ses ancêtres et fut enterré avec ses ancêtres dans la Cité de David ; et Yehoram son fils commença à régner à sa place."},{"p":"2","v":2},{"p":"Il avait des frères, les fils de Yehoshaphat : Azaria, Yehiël, Zekaria, Azaria, Mikaël et Shephatia ; tous ceux-là étaient les fils de Yehoshaphat le roi d’Israël."},{"p":"3","v":3},{"p":"Aussi leur père leur avait-il fait de nombreux cadeaux en argent, en or et en choses de choix, avec des villes fortifiées en Juda ; mais le royaume, il l’avait donné à Yehoram, parce qu’il était le premier-né."}],[{"p":"4","v":4},{"p":"Quand Yehoram se leva sur le royaume de son père, il entreprit d’affermir sa position ; il tua alors par l’épée tous ses frères et aussi certains des princes d’Israël."},{"p":"5","v":5},{"p":"Yehoram était âgé de trente-deux ans lorsqu’il commença à régner, et pendant huit ans il régna à Jérusalem."},{"p":"6","v":6},{"p":"Il marchait dans la voie des rois d’Israël, comme avaient fait ceux de la maison d’Ahab ; car la propre fille d’Ahab était devenue sa femme, et il faisait ce qui est mauvais aux yeux de Jéhovah."},{"p":"7","v":7},{"p":"Mais Jéhovah ne voulut pas supprimer la maison de David, à cause de l’alliance qu’il avait conclue avec David et comme il l’avait dit, [à savoir] qu’il lui donnerait, ainsi qu’à ses fils, une lampe, toujours."}],[{"p":"8","v":8},{"p":"Durant ses jours, Édom se révolta de dessous la main de Juda ; ils firent alors régner un roi sur eux."},{"p":"9","v":9},{"p":"Yehoram passa donc [la frontière] avec ses chefs et tous les chars avec lui. Et voici ce qui arriva : il se leva de nuit et se mit à abattre les Édomites qui l’entouraient, ainsi que les chefs des chars."},{"p":"10","v":10},{"p":"Mais Édom continua sa révolte de dessous la main de Juda jusqu’à ce jour. C’est alors que Libna, à la même époque, commença à se révolter de dessous sa main, parce qu’il avait quitté Jéhovah le Dieu de ses ancêtres."},{"p":"11","v":11},{"p":"Lui aussi avait fait des hauts lieux sur les montagnes de Juda, pour amener les habitants de Jérusalem à avoir des relations immorales, et pour éloigner Juda."}],[{"p":"12","v":12},{"p":"Finalement il lui parvint un écrit de la part d’Éliya le prophète, disant : “ Voici ce qu’a dit Jéhovah le Dieu de David ton ancêtre : ‘ Parce que tu n’as pas marché dans les voies de Yehoshaphat ton père, ni dans les voies d’Asa le roi de Juda,"},{"p":"13","v":13},{"p":"mais que tu marches dans la voie des rois d’Israël, et que tu amènes Juda et les habitants de Jérusalem à avoir des relations immorales, comme la maison d’Ahab avait été cause de relations immorales, et que même tes frères — la maisonnée de ton père — qui étaient meilleurs que toi, tu les as tués ;"},{"p":"14","v":14},{"p":"vois ! Jéhovah porte un grand coup à ton peuple, à tes fils, à tes femmes et à tous tes biens."},{"p":"15","v":15},{"p":"Et toi, tu seras en proie à de nombreuses maladies, à une maladie de tes intestins, jusqu’à ce que tes intestins soient sortis par suite de la maladie jour après jour. ’ ”"}],[{"p":"16","v":16},{"p":"Jéhovah réveilla donc contre Yehoram l’esprit des Philistins et des Arabes qui étaient à côté des Éthiopiens."},{"p":"17","v":17},{"p":"Alors ils montèrent en Juda, ils en forcèrent l’entrée et capturèrent tous les biens qui se trouvaient dans la maison du roi, ainsi que ses fils et ses femmes, et il ne lui resta pas un fils, sauf Yehoahaz, son plus jeune fils."},{"p":"18","v":18},{"p":"Après tout cela, Jéhovah le frappa dans ses intestins d’une maladie pour laquelle il n’y avait pas de guérison."},{"p":"19","v":19},{"p":"Et il arriva, dans les jours à venir, oui quand fut échu le terme de deux années entières, que ses intestins sortirent durant sa maladie, et il mourut finalement dans ses mauvaises maladies ; son peuple ne fit pas pour lui de combustion comme la combustion pour ses ancêtres."},{"p":"20","v":20},{"p":"Il était âgé de trente-deux ans quand il commença à régner, et pendant huit ans il régna à Jérusalem. Finalement il s’en alla sans être désiré. On l’enterra alors dans la Cité de David, mais non dans les tombes des rois."}]]}