{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Alors les habitants de Jérusalem firent roi à sa place Ahazia son plus jeune fils (car la bande de maraudeurs qui était venue avec les Arabes dans le camp avait tué tous les aînés), et Ahazia le fils de Yehoram commença à régner comme roi de Juda."},{"p":"2","v":2},{"p":"Ahazia était âgé de vingt-deux ans quand il commença à régner, et pendant un an il régna à Jérusalem. Le nom de sa mère était Athalie la petite-fille d’Omri."}],[{"p":"3","v":3},{"p":"Lui aussi, il marcha dans les voies de la maison d’Ahab, car sa mère devint sa conseillère pour agir méchamment."},{"p":"4","v":4},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah, comme la maison d’Ahab ; car [ces gens-là] devinrent ses conseillers après la mort de son père, pour sa suppression."},{"p":"5","v":5},{"p":"C’est aussi dans leur conseil qu’il marcha, si bien qu’il alla avec Yehoram le fils d’Ahab le roi d’Israël à la guerre contre Hazaël le roi de Syrie à Ramoth-Guiléad, [guerre] où les tireurs réussirent à frapper Yehoram."},{"p":"6","v":6},{"p":"Il s’en retourna alors pour se faire guérir à Yizréel des blessures qu’on lui avait infligées à Rama, quand il combattait Hazaël le roi de Syrie.\nQuant à Azaria le fils de Yehoram le roi de Juda, il descendit pour voir Yehoram le fils d’Ahab à Yizréel, car il était malade."},{"p":"7","v":7},{"p":"Mais c’est de Dieu que vint la chute d’Ahazia, quand [il] arriva chez Yehoram ; [en effet,] lorsqu’il fut arrivé, il sortit avec Yehoram vers Yéhou le petit-fils de Nimshi, que Jéhovah avait oint pour retrancher la maison d’Ahab."},{"p":"8","v":8},{"p":"Et il arriva, dès que Yéhou fut entré en contestation avec la maison d’Ahab, qu’il trouva les princes de Juda et les fils des frères d’Ahazia, ministres d’Ahazia ; alors il les tua."},{"p":"9","v":9},{"p":"Il se mit ensuite à la recherche d’Ahazia ; on le captura finalement, alors qu’il se cachait à Samarie, et on l’amena à Yéhou. Puis on le mit à mort et on l’enterra, car on disait : “ C’est le petit-fils de Yehoshaphat qui a recherché Jéhovah de tout son cœur. ” Et il n’y eut personne de la maison d’Ahazia pour conserver de la force pour le royaume."}],[{"p":"10","v":10},{"p":"Quant à Athalie la mère d’Ahazia, elle vit que son fils était mort. Alors elle se leva et détruisit toute la descendance royale de la maison de Juda."},{"p":"11","v":11},{"p":"Mais Yehoshabath la fille du roi prit Yehoash le fils d’Ahazia et le déroba du milieu des fils du roi qui devaient être mis à mort, et elle le plaça, lui et sa nourrice, dans la chambre intérieure [réservée] aux lits. Yehoshabath la fille du roi Yehoram, la femme de Yehoïada le prêtre (car elle était la sœur d’Ahazia), le tint caché à cause d’Athalie, et elle ne le mit pas à mort."},{"p":"12","v":12},{"p":"Il resta avec eux dans la maison du [vrai] Dieu, caché durant six ans, tandis qu’Athalie régnait sur le pays."}]]}