{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Et dans la septième année, Yehoïada se montra courageux et prit alors les chefs de centaines, à savoir Azaria le fils de Yeroham, Yishmaël le fils de Yehohanân et Azaria le fils d’Obed, Maaséïa le fils d’Adaïa et Élishaphat le fils de Zikri, [pour entrer] avec lui dans l’alliance."},{"p":"2","v":2},{"p":"Puis ils circulèrent dans Juda et rassemblèrent les Lévites de toutes les villes de Juda, ainsi que les chefs des maisons paternelles d’Israël. Et ils vinrent à Jérusalem."},{"p":"3","v":3},{"p":"Alors toute l’assemblée conclut une alliance avec le roi dans la maison du [vrai] Dieu, après quoi il leur dit :\n“ Voyez ! Le fils du roi régnera, comme Jéhovah l’a promis au sujet des fils de David."},{"p":"4","v":4},{"p":"Voici la chose que vous allez faire : un tiers d’entre vous qui venez le sabbat, d’entre les prêtres et d’entre les Lévites, [vous ferez fonction] de portiers ;"},{"p":"5","v":5},{"p":"un tiers sera dans la maison du roi ; un tiers sera à la Porte de la Fondation ; et tout le peuple sera dans les cours de la maison de Jéhovah."},{"p":"6","v":6},{"p":"Que personne n’entre dans la maison de Jéhovah, sauf les prêtres et ceux des Lévites qui font le service. Eux, ils entreront, parce qu’ils sont un groupe saint, et tout le peuple observera l’obligation de Jéhovah."},{"p":"7","v":7},{"p":"Les Lévites devront entourer le roi de toutes parts, chacun avec ses armes à la main ; quant à quiconque entrera dans la maison, il doit être mis à mort. Et restez avec le roi quand il entrera et quand il sortira. ”"}],[{"p":"8","v":8},{"p":"Alors les Lévites et tout Juda firent selon tout ce qu’avait ordonné Yehoïada le prêtre. Ils prirent donc chacun ses hommes, ceux qui entraient le sabbat avec ceux qui sortaient le sabbat, car Yehoïada le prêtre n’avait pas exempté les divisions."},{"p":"9","v":9},{"p":"Yehoïada le prêtre donna en outre aux chefs de centaines les lances, les boucliers et les boucliers ronds qui avaient appartenu au roi David [et] qui étaient dans la maison du [vrai] Dieu."},{"p":"10","v":10},{"p":"Puis il posta tout le peuple, chacun avec son arme de jet à la main, depuis le côté droit de la maison jusqu’au côté gauche de la maison, près de l’autel et près de la maison, à proximité du roi, tout autour."},{"p":"11","v":11},{"p":"Alors ils firent sortir le fils du roi, mirent sur lui le diadème et le Témoignage et le firent roi, et ainsi Yehoïada et ses fils l’oignirent et dirent : “ Vive le roi ! ”"}],[{"p":"12","v":12},{"p":"Quand Athalie entendit le bruit du peuple qui courait et louait le roi, aussitôt elle vint vers le peuple, à la maison de Jéhovah."},{"p":"13","v":13},{"p":"Alors elle vit, et voici que le roi se tenait debout près de sa colonne, à l’entrée, les princes et les trompettes auprès du roi, et tout le peuple du pays se réjouissait et sonnait des trompettes, et les chanteurs [étaient là] avec les instruments de chant, ainsi que ceux qui donnaient le signal pour louer. Immédiatement Athalie déchira ses vêtements et dit : “ Conspiration ! Conspiration ! ”"},{"p":"14","v":14},{"p":"Mais Yehoïada le prêtre fit sortir les chefs de centaines, les préposés des forces militaires, et leur dit : “ Faites-la sortir d’entre les rangs ; quant à quiconque la suivra, il doit être mis à mort par l’épée. ” Car le prêtre avait dit : “ Vous ne devrez pas la mettre à mort dans la maison de Jéhovah. ”"},{"p":"15","v":15},{"p":"Ils mirent donc les mains sur elle. Quand elle arriva à l’entrée de la porte des chevaux de la maison du roi, là ils la mirent aussitôt à mort."}],[{"p":"16","v":16},{"p":"Alors Yehoïada conclut une alliance entre lui, tout le peuple et le roi, [aux termes de laquelle] ils continueraient d’être le peuple de Jéhovah."},{"p":"17","v":17},{"p":"Après cela, tout le peuple vint à la maison de Baal et l’abattit ; ses autels et ses images, ils les brisèrent, et Mattân le prêtre de Baal, ils le tuèrent devant les autels."},{"p":"18","v":18},{"p":"En outre, Yehoïada mit les fonctions de la maison de Jéhovah dans la main des prêtres [et] des Lévites, que David avait établis par divisions sur la maison de Jéhovah pour offrir les holocaustes de Jéhovah selon ce qui est écrit dans la loi de Moïse, avec joie et avec chant par les mains de David."},{"p":"19","v":19},{"p":"Il plaça donc les portiers aux portes de la maison de Jéhovah, afin qu’aucune personne impure de quelque manière ne puisse entrer."},{"p":"20","v":20},{"p":"Il prit alors les chefs de centaines, les grands personnages, les dirigeants du peuple et tout le peuple du pays, et il fit descendre le roi de la maison de Jéhovah. Puis ils arrivèrent, [en passant] par la porte supérieure, à la maison du roi et ils installèrent le roi sur le trône du royaume."},{"p":"21","v":21},{"p":"Tout le peuple du pays continua de se réjouir ; et la ville resta dans le calme ; quant à Athalie, on l’avait mise à mort par l’épée."}]]}