{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Yehoash était âgé de sept ans quand il commença à régner, et pendant quarante ans il régna à Jérusalem. Le nom de sa mère était Tsibia de Béer-Shéba."},{"p":"2","v":2},{"p":"Et Yehoash fit ce qui est droit aux yeux de Jéhovah durant tous les jours de Yehoïada le prêtre."},{"p":"3","v":3},{"p":"Et Yehoïada entreprit de lui trouver deux femmes, et il devint père de fils et de filles."}],[{"p":"4","v":4},{"p":"Or il arriva, après cela, que Yehoash eut à cœur de restaurer la maison de Jéhovah."},{"p":"5","v":5},{"p":"Il rassembla donc les prêtres et les Lévites et leur dit : “ Sortez vers les villes de Juda et recueillez de l’argent parmi tout Israël pour réparer la maison de votre Dieu, d’année en année ; et vous, vous agirez vite en cette affaire. ” Mais les Lévites n’agirent pas vite."},{"p":"6","v":6},{"p":"Alors le roi appela Yehoïada le chef et lui dit : “ Pourquoi n’as-tu pas réclamé de comptes aux Lévites, pour qu’ils apportent de Juda et de Jérusalem l’impôt sacré ordonné par Moïse le serviteur de Jéhovah, oui [l’impôt] de la congrégation d’Israël, pour la tente du Témoignage ?"},{"p":"7","v":7},{"p":"Car, pour ce qui est d’Athalie, cette femme méchante, ses fils étaient entrés de force dans la maison du [vrai] Dieu, et même toutes les choses saintes de la maison de Jéhovah, ils les avaient offertes aux Baals. ”"},{"p":"8","v":8},{"p":"Puis le roi donna l’ordre ; ils firent alors un coffre qu’ils placèrent à la porte de la maison de Jéhovah, à l’extérieur."},{"p":"9","v":9},{"p":"Après cela ils lancèrent un appel dans Juda et dans Jérusalem pour apporter à Jéhovah l’impôt sacré ordonné par Moïse le serviteur du [vrai] Dieu, [impôt établi] sur Israël dans le désert."},{"p":"10","v":10},{"p":"Et tous les princes et tout le peuple se réjouirent, et ils apportèrent [l’impôt] et le jetèrent dans le coffre jusqu’à ce que tous aient donné."}],[{"p":"11","v":11},{"p":"Et il arrivait en temps voulu qu’il apportait le coffre [et le confiait] aux soins du roi par la main des Lévites, et, dès qu’ils voyaient qu’il y avait beaucoup d’argent, le secrétaire du roi et le commissaire du prêtre en chef venaient vider le coffre, puis ils le soulevaient et le remettaient à sa place. Ainsi faisaient-ils de jour en jour, si bien qu’ils ramassèrent de l’argent en abondance."},{"p":"12","v":12},{"p":"Alors le roi et Yehoïada le remettaient à ceux qui faisaient le travail du service de la maison de Jéhovah, et ceux-ci prenaient à gages les tailleurs de pierre et les artisans pour restaurer la maison de Jéhovah, et aussi les ouvriers sur fer et sur cuivre pour réparer la maison de Jéhovah."},{"p":"13","v":13},{"p":"Ceux qui faisaient le travail commencèrent l’ouvrage, et le travail de réfection progressait par leur main ; finalement ils firent que la maison du [vrai] Dieu se dressa là comme elle devait être du point de vue de la construction, et ils la consolidèrent."},{"p":"14","v":14},{"p":"Dès qu’ils eurent achevé, ils apportèrent devant le roi et Yehoïada le reste de l’argent, et ils firent alors des ustensiles pour la maison de Jéhovah, des ustensiles pour le service et pour faire les offrandes, des coupes et des ustensiles d’or et d’argent ; et ils offraient des holocaustes dans la maison de Jéhovah constamment, durant tous les jours de Yehoïada."}],[{"p":"15","v":15},{"p":"Yehoïada devint vieux, il fut rassasié d’années et il mourut finalement ; il était âgé de cent trente ans à sa mort."},{"p":"16","v":16},{"p":"On l’enterra alors dans la Cité de David avec les rois, car il avait fait du bien en Israël et envers le [vrai] Dieu et Sa maison."}],[{"p":"17","v":17},{"p":"Après la mort de Yehoïada, les princes de Juda vinrent se prosterner devant le roi. À cette époque le roi les écouta."},{"p":"18","v":18},{"p":"Finalement ils délaissèrent la maison de Jéhovah le Dieu de leurs ancêtres, et ils se mirent à servir les poteaux sacrés et les idoles, de sorte qu’il y eut de l’indignation contre Juda et contre Jérusalem, à cause de leur culpabilité."},{"p":"19","v":19},{"p":"Et il envoyait parmi eux des prophètes pour les ramener à Jéhovah ; et ils témoignaient contre eux, mais eux ne prêtaient pas l’oreille."}],[{"p":"20","v":20},{"p":"Et l’esprit de Dieu enveloppa Zekaria le fils de Yehoïada le prêtre, si bien qu’il se mit debout au-dessus du peuple et lui dit : “ Voici ce qu’a dit le [vrai] Dieu : ‘ Pourquoi violez-vous les commandements de Jéhovah, de sorte que vous ne pouvez pas avoir de succès ? Parce que vous avez quitté Jéhovah, il vous quittera à son tour. ’ ”"},{"p":"21","v":21},{"p":"Finalement ils conspirèrent contre lui et ils le criblèrent de pierres, sur l’ordre du roi, dans la cour de la maison de Jéhovah."},{"p":"22","v":22},{"p":"Et Yehoash le roi ne se souvint pas de la bonté de cœur dont avait usé envers lui Yehoïada son père, de sorte qu’il tua son fils qui, au moment de sa mort, dit : “ Que Jéhovah s’occupe de cela et le redemande. ”"}],[{"p":"23","v":23},{"p":"Et il arriva, au tournant de l’année, que des forces militaires de Syrie montèrent contre lui et envahirent alors Juda et Jérusalem. Puis ils supprimèrent parmi le peuple tous les princes du peuple ; et tout leur butin, ils l’envoyèrent au roi de Damas."},{"p":"24","v":24},{"p":"Car c’est avec un petit nombre d’hommes que les forces militaires des Syriens envahirent [le territoire], et Jéhovah lui-même livra en leur main des forces militaires très nombreuses, parce qu’ils avaient quitté Jéhovah le Dieu de leurs ancêtres ; et sur Yehoash ils accomplirent des actes de jugement."},{"p":"25","v":25},{"p":"Lorsqu’ils s’éloignèrent de lui (car ils le laissèrent [en proie à] de nombreuses maladies), ses serviteurs conspirèrent contre lui à cause du sang des fils de Yehoïada le prêtre ; ils réussirent à le tuer sur son lit, de sorte qu’il mourut. Alors on l’enterra dans la Cité de David, mais on ne l’enterra pas dans les tombes des rois."}],[{"p":"26","v":26},{"p":"Et voici ceux qui conspirèrent contre lui : Zabad le fils de Shiméath l’Ammonite et Yehozabad le fils de Shimrith la Moabite."},{"p":"27","v":27},{"p":"Quant à ses fils, à l’abondance de la déclaration contre lui et à la fondation de la maison du [vrai] Dieu, voici que ces choses sont écrites dans l’explication du Livre des Rois. Et Amatsia son fils commença à régner à sa place."}]]}