{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Amatsia devint roi à l’âge de vingt-cinq ans, et pendant vingt-neuf ans il régna à Jérusalem. Le nom de sa mère était Yehoaddân de Jérusalem."},{"p":"2","v":2},{"p":"Il faisait ce qui est droit aux yeux de Jéhovah, non pas toutefois d’un cœur complet."},{"p":"3","v":3},{"p":"Et il arriva ceci : dès que le royaume se fut affermi sur lui, il tua sans plus tarder ceux de ses serviteurs qui avaient abattu le roi son père."},{"p":"4","v":4},{"p":"Leurs fils, [cependant,] il ne les mit pas à mort, mais [il fit] selon ce qui est écrit dans la loi, dans le livre de Moïse, celle que Jéhovah a ordonnée, en disant : “ Les pères ne doivent pas mourir pour les fils, et les fils ne doivent pas mourir pour les pères ; mais c’est chacun pour son propre péché qu’ils doivent mourir. ”"}],[{"p":"5","v":5},{"p":"Alors Amatsia rassembla Juda, et il les fit se placer selon la maison des ancêtres, d’après les chefs de milliers et d’après les chefs de centaines, pour tout Juda et Benjamin ; puis il les enregistra depuis l’âge de vingt ans et au-dessus ; finalement il trouva [qu’ils étaient] trois cent mille hommes d’élite allant à l’armée, maniant la lance et le grand bouclier."},{"p":"6","v":6},{"p":"De plus, il prit à sa solde en Israël cent mille hommes forts et vaillants, pour cent talents d’argent."},{"p":"7","v":7},{"p":"Mais un certain homme du [vrai] Dieu vint vers lui, disant : “ Ô roi, que l’armée d’Israël ne vienne pas avec toi, car Jéhovah n’est pas avec Israël, [c’est-à-dire avec] tous les fils d’Éphraïm."},{"p":"8","v":8},{"p":"Mais viens toi-même, agis, sois courageux pour la guerre. Le [vrai] Dieu pourrait te faire trébucher devant l’ennemi ; car il existe chez Dieu la force d’aider et de faire trébucher. ”"},{"p":"9","v":9},{"p":"Cependant Amatsia dit à l’homme du [vrai] Dieu : “ Mais que faire pour les cent talents que j’ai donnés aux troupes d’Israël ? ” À quoi l’homme du [vrai] Dieu dit : “ Il existe chez Jéhovah le moyen de te donner bien plus que cela. ”"},{"p":"10","v":10},{"p":"Alors Amatsia les sépara, à savoir les troupes qui étaient venues à lui d’Éphraïm, pour qu’elles s’en aillent vers leur lieu. Mais la colère de [ces gens] s’enflamma fort contre Juda, de sorte qu’ils retournèrent en leur lieu dans une ardente colère."}],[{"p":"11","v":11},{"p":"Quant à Amatsia, il prit courage ; il conduisit alors son peuple et alla dans la Vallée du Sel ; puis il abattit les fils de Séïr, dix mille [d’entre eux]."},{"p":"12","v":12},{"p":"Les fils de Juda en capturèrent dix mille vivants. Alors ils les menèrent au sommet du rocher et se mirent à les précipiter du sommet du rocher ; ils éclatèrent tous."},{"p":"13","v":13},{"p":"Quant aux membres de la troupe qu’Amatsia avait renvoyés pour qu’ils n’aillent pas avec lui à la guerre, ils entreprirent de faire des incursions dans les villes de Juda, depuis Samarie jusqu’à Beth-Horôn, et ils abattirent trois mille d’entre eux et emportèrent un grand butin."}],[{"p":"14","v":14},{"p":"Mais il arriva, après qu’Amatsia fut revenu d’avoir abattu les Édomites, qu’il apporta alors les dieux des fils de Séïr et les érigea pour lui comme dieux ; et devant eux il se mit à se prosterner, et pour eux il se mit à faire de la fumée sacrificielle."},{"p":"15","v":15},{"p":"Alors la colère de Jéhovah s’enflamma contre Amatsia, de sorte qu’il lui envoya un prophète et lui dit : “ Pourquoi as-tu recherché les dieux de ce peuple qui n’ont pas délivré leur peuple de ta main ? ”"},{"p":"16","v":16},{"p":"Mais il arriva, lorsqu’il lui parla, que [le roi] aussitôt lui dit : “ Est-ce que nous t’avons constitué conseiller du roi ? Arrête, dans ton intérêt. Pourquoi faudrait-il qu’on t’abatte ? ” Le prophète s’arrêta donc, mais il dit : “ Oui, je sais que Dieu a décidé de te supprimer, parce que tu as fait cela et que tu n’as pas écouté mon conseil. ”"}],[{"p":"17","v":17},{"p":"Alors Amatsia le roi de Juda tint conseil et envoya dire à Yehoash le fils de Yehoahaz le fils de Yéhou le roi d’Israël : “ Viens ! Regardons-nous en face. ”"},{"p":"18","v":18},{"p":"Mais Yehoash le roi d’Israël envoya dire à Amatsia le roi de Juda : “ La plante épineuse qui était au Liban envoya dire au cèdre qui était au Liban : ‘ Donne ta fille pour femme à mon fils. ’ Mais une bête sauvage des champs qui était au Liban passa et piétina la plante épineuse."},{"p":"19","v":19},{"p":"Tu t’es dit : Voici que tu as abattu Édom. Et ton cœur t’a exalté pour que tu sois glorifié. Maintenant, continue d’habiter dans ta maison. Pourquoi entrerais-tu en conflit dans des conditions défavorables et tomberais-tu, toi et Juda avec toi ? ”"}],[{"p":"20","v":20},{"p":"Mais Amatsia n’écouta pas ; car cela venait du [vrai] Dieu, afin de les livrer en sa main, parce qu’ils avaient recherché les dieux d’Édom."},{"p":"21","v":21},{"p":"Alors Yehoash le roi d’Israël monta, et ils se regardèrent en face, lui et Amatsia le roi de Juda, à Beth-Shémesh, qui appartient à Juda."},{"p":"22","v":22},{"p":"Finalement Juda fut battu devant Israël, de sorte qu’ils s’enfuirent chacun à sa tente."},{"p":"23","v":23},{"p":"Ce fut Amatsia le roi de Juda, le fils de Yehoash le fils de Yehoahaz, que Yehoash le roi d’Israël saisit à Beth-Shémesh ; après quoi il l’amena à Jérusalem et il fit une brèche dans la muraille de Jérusalem, depuis la Porte d’Éphraïm jusqu’à la Porte de l’Angle, quatre cents coudées."},{"p":"24","v":24},{"p":"[Il prit] tout l’or et l’argent et tous les objets qui se trouvaient dans la maison du [vrai] Dieu, chez Obed-Édom, et les trésors de la maison du roi, ainsi que les otages, puis il s’en retourna à Samarie."}],[{"p":"25","v":25},{"p":"Et Amatsia le fils de Yehoash le roi de Juda vécut encore quinze ans après la mort de Yehoash le fils de Yehoahaz le roi d’Israël."},{"p":"26","v":26},{"p":"Pour le reste des affaires d’Amatsia, les premières et les dernières, voyez : est-ce que ces choses ne sont pas écrites dans le Livre des Rois de Juda et d’Israël ?"},{"p":"27","v":27},{"p":"À partir du temps où Amatsia s’écarta de derrière Jéhovah, on entreprit de former contre lui une conspiration à Jérusalem. Finalement il s’enfuit à Lakish, mais on envoya le poursuivre à Lakish et là on le mit à mort."},{"p":"28","v":28},{"p":"Puis on le transporta sur des chevaux et on l’enterra avec ses ancêtres dans la ville de Juda."}]]}