{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Alors tout le peuple de Juda prit Ouzziya, qui était âgé de seize ans, et on le fit roi à la place de son père Amatsia."},{"p":"2","v":2},{"p":"C’est lui qui rebâtit Éloth, puis la rendit à Juda après que le roi se fut couché avec ses ancêtres."},{"p":"3","v":3},{"p":"Ouzziya était âgé de seize ans lorsqu’il commença à régner, et pendant cinquante-deux ans il régna à Jérusalem. Le nom de sa mère était Yekolia de Jérusalem."},{"p":"4","v":4},{"p":"Il faisait ce qui est droit aux yeux de Jéhovah, selon tout ce qu’avait fait Amatsia son père."},{"p":"5","v":5},{"p":"Et sans cesse il s’efforça de rechercher Dieu aux jours de Zekaria, l’instructeur en la crainte du [vrai] Dieu ; et, aux jours où il rechercha Jéhovah, le [vrai] Dieu le fit prospérer."}],[{"p":"6","v":6},{"p":"Alors il sortit combattre contre les Philistins et il fit une brèche dans la muraille de Gath, dans la muraille de Yabné et dans la muraille d’Ashdod, puis il bâtit des villes dans [le territoire d’]Ashdod et chez les Philistins."},{"p":"7","v":7},{"p":"Et le [vrai] Dieu l’aidait contre les Philistins, contre les Arabes qui habitaient à Gour-Baal et les Méounim."},{"p":"8","v":8},{"p":"Et les Ammonites se mirent à livrer un tribut à Ouzziya. Finalement sa renommée alla jusqu’en Égypte, car il se montra extraordinairement fort."},{"p":"9","v":9},{"p":"De plus, Ouzziya bâtit des tours à Jérusalem, près de la Porte de l’Angle, près de la Porte de la Vallée et près de l’Éperon, et il les fortifia."},{"p":"10","v":10},{"p":"Il bâtit en outre des tours dans le désert, et creusa beaucoup de citernes (car un bétail nombreux était devenu sa propriété), et aussi dans la Shéphéla et sur le plateau. Il y avait des cultivateurs et des vignerons dans les montagnes et au Carmel, car il aimait l’agriculture."}],[{"p":"11","v":11},{"p":"De plus, Ouzziya eut des forces armées qui faisaient la guerre : ceux qui sortaient au service militaire par troupes, d’après le chiffre de leur enregistrement [effectué] par la main de Yéiël le secrétaire et de Maaséïa le préposé sous la direction de Hanania d’entre les princes du roi."},{"p":"12","v":12},{"p":"Le nombre total des chefs des maisons paternelles, des hommes forts et vaillants, était de deux mille six cents."},{"p":"13","v":13},{"p":"Sous leur direction, les forces de l’armée étaient [au nombre de] trois cent sept mille cinq cents hommes faisant la guerre avec la puissance des forces militaires, pour aider le roi contre l’ennemi."},{"p":"14","v":14},{"p":"Ouzziya préparait pour eux, pour toute l’armée, des boucliers, des lances, des casques, des cottes de mailles, des arcs et des pierres de fronde."},{"p":"15","v":15},{"p":"Il fit en outre, à Jérusalem, des machines de guerre, l’invention des ingénieurs, pour qu’elles soient sur les tours et sur les angles, en vue de lancer des flèches et de grandes pierres. Et sa renommée sortit jusqu’au loin, car il fut merveilleusement aidé jusqu’à ce qu’il soit devenu fort."}],[{"p":"16","v":16},{"p":"Mais dès qu’il fut devenu fort, son cœur s’enorgueillit, oui jusqu’à causer la ruine, de sorte qu’il se montra infidèle envers Jéhovah son Dieu et entra dans le temple de Jéhovah pour brûler de l’encens sur l’autel de l’encens."},{"p":"17","v":17},{"p":"Immédiatement Azaria le prêtre et, avec lui, des prêtres de Jéhovah, quatre-vingts hommes vaillants, entrèrent derrière lui."},{"p":"18","v":18},{"p":"Alors ils se dressèrent contre Ouzziya le roi et lui dirent : “ Ce n’est pas à toi, ô Ouzziya, de brûler de l’encens pour Jéhovah, mais c’est aux prêtres les fils d’Aaron, les sanctifiés, de brûler de l’encens. Sors du sanctuaire, car tu t’es montré infidèle, et cela ne te [vaudra] pas de gloire de la part de Jéhovah Dieu. ”"}],[{"p":"19","v":19},{"p":"Mais Ouzziya entra en fureur, alors qu’il y avait dans sa main un encensoir pour brûler de l’encens, et, pendant sa fureur contre les prêtres, la lèpre apparut sur son front, [là,] devant les prêtres, dans la maison de Jéhovah, à côté de l’autel de l’encens."},{"p":"20","v":20},{"p":"Lorsqu’Azaria le prêtre en chef et tous les prêtres se tournèrent vers lui, eh bien, voici qu’il était atteint de la lèpre au front ! Alors ils le firent sortir de là dans l’agitation et lui-même se dépêcha de sortir, car Jéhovah l’avait frappé."}],[{"p":"21","v":21},{"p":"Ouzziya le roi resta lépreux jusqu’au jour de sa mort, et, comme lépreux, il habitait dans une maison, libéré des devoirs de sa charge ; car il avait été coupé de la maison de Jéhovah, tandis que Yotham son fils était au-dessus de la maison du roi, jugeant le peuple du pays."}],[{"p":"22","v":22},{"p":"Et le reste des affaires d’Ouzziya, les premières et les dernières, Isaïe le fils d’Amots, le prophète, les a écrites."},{"p":"23","v":23},{"p":"Finalement Ouzziya se coucha avec ses ancêtres ; on l’enterra alors avec ses ancêtres, [mais] dans le champ de sépulture qui appartenait aux rois, car on disait : “ C’est un lépreux. ” Et Yotham son fils commença à régner à sa place."}]]}