{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Ahaz était âgé de vingt ans lorsqu’il commença à régner, et pendant seize ans il régna à Jérusalem ; il ne fit pas ce qui est droit aux yeux de Jéhovah, comme David son ancêtre."},{"p":"2","v":2},{"p":"Mais il marcha dans les voies des rois d’Israël, et même des Baals il fit des statues en métal fondu."},{"p":"3","v":3},{"p":"Lui-même, il fit de la fumée sacrificielle dans la vallée du fils de Hinnom et se mit à brûler ses fils dans le feu, selon les choses détestables des nations que Jéhovah avait chassées de devant les fils d’Israël."},{"p":"4","v":4},{"p":"Et, régulièrement, il sacrifia et fit de la fumée sacrificielle sur les hauts lieux et sur les collines, ainsi que sous toutes sortes d’arbres luxuriants."}],[{"p":"5","v":5},{"p":"Aussi Jéhovah son Dieu le livra en la main du roi de Syrie, de sorte que [les Syriens] le frappèrent, emmenèrent de chez lui un grand nombre de captifs et les amenèrent à Damas. Il fut aussi livré en la main du roi d’Israël, si bien que celui-ci le frappa : ce fut une grande tuerie."},{"p":"6","v":6},{"p":"Ainsi Péqah le fils de Remalia tua en Juda cent vingt mille [hommes], tous des hommes vaillants, en un seul jour, parce qu’ils avaient quitté Jéhovah le Dieu de leurs ancêtres."},{"p":"7","v":7},{"p":"En outre, Zikri, un homme fort d’Éphraïm, tua Maaséïa le fils du roi, Azriqam le guide de la maisonnée et Elqana le second après le roi."},{"p":"8","v":8},{"p":"Enfin, les fils d’Israël firent captifs deux cent mille de leurs frères, femmes, fils et filles ; ils leur prirent également en butin un immense butin ; après quoi ils amenèrent le butin à Samarie."}],[{"p":"9","v":9},{"p":"Et il y avait là un prophète de Jéhovah, dont le nom était Oded. Alors il sortit au-devant de l’armée qui arrivait à Samarie et leur dit : “ Voyez ! C’est à cause de la fureur de Jéhovah le Dieu de vos ancêtres, contre Juda, qu’il les a donnés en votre main, de sorte que vous vous êtes livrés à une tuerie parmi eux, avec une rage qui a atteint jusqu’aux cieux."},{"p":"10","v":10},{"p":"Et maintenant vous avez l’intention de réduire pour vous les fils de Juda et de Jérusalem à l’état de serviteurs et de servantes. Pourtant, n’y a-t-il pas chez vous des cas de culpabilité contre Jéhovah votre Dieu ?"},{"p":"11","v":11},{"p":"Et maintenant écoutez-moi et rendez les captifs que vous avez capturés chez vos frères, car la colère ardente de Jéhovah est contre vous. ”"}],[{"p":"12","v":12},{"p":"Alors [certains] hommes d’entre les chefs des fils d’Éphraïm : Azaria le fils de Yehohanân, Bérékia le fils de Meshillémoth, Yehizqia le fils de Shalloum et Amasa le fils de Hadlaï se dressèrent contre ceux qui revenaient de cette campagne militaire,"},{"p":"13","v":13},{"p":"et ils leur dirent : “ Vous ne devez pas faire entrer ici les captifs, car cela entraînera pour nous une culpabilité contre Jéhovah. Vous avez l’intention d’ajouter à nos péchés et à notre culpabilité, car elle est abondante, la culpabilité [qui pèse] sur nous, et il y a une colère ardente contre Israël. ”"},{"p":"14","v":14},{"p":"Alors les hommes armés laissèrent les captifs et le butin devant les princes et toute l’assemblée."},{"p":"15","v":15},{"p":"Puis les hommes qui avaient été désignés par leurs noms se levèrent et saisirent les captifs ; et tous ceux d’entre eux qui étaient nus, ils les habillèrent, [prélevant] sur le butin. Ils les habillèrent donc, leur remirent des sandales, les nourrirent, leur donnèrent à boire et les enduisirent d’huile. Enfin — pour tout [homme] chancelant — ils transportèrent ceux-là sur les ânes et les amenèrent à Jéricho, la ville des palmiers, auprès de leurs frères. Ensuite ils revinrent à Samarie."}],[{"p":"16","v":16},{"p":"En ce temps-là, le roi Ahaz envoya [demander] aux rois d’Assyrie de le secourir."},{"p":"17","v":17},{"p":"Et de nouveau les Édomites arrivèrent, puis se mirent à abattre Juda et emmenèrent des captifs."},{"p":"18","v":18},{"p":"Quant aux Philistins, ils firent une incursion dans les villes de la Shéphéla et du Négueb de Juda, et ils réussirent à s’emparer de Beth-Shémesh, Ayyalôn, Guedéroth, ainsi que de Soko et des localités qui en dépendent, de Timna et des localités qui en dépendent et de Guimzo et des localités qui en dépendent ; et ils s’y établirent."},{"p":"19","v":19},{"p":"Jéhovah, en effet, humiliait Juda à cause d’Ahaz le roi d’Israël, parce qu’il laissait croître le relâchement en Juda, et on se montrait grandement infidèle envers Jéhovah."}],[{"p":"20","v":20},{"p":"Finalement, Tilgath-Pilnéser le roi d’Assyrie vint contre lui et le mit dans la détresse ; il ne le fortifia pas."},{"p":"21","v":21},{"p":"Car Ahaz dépouilla la maison de Jéhovah et la maison du roi et des princes, et ainsi il fit un don au roi d’Assyrie ; mais cela ne lui fut d’aucun secours."},{"p":"22","v":22},{"p":"Cependant, dans le temps même où celui-ci le mettait dans la détresse, il se montra encore plus infidèle envers Jéhovah, lui, le roi Ahaz."},{"p":"23","v":23},{"p":"Il se mit à sacrifier aux dieux de Damas qui le frappaient, et il disait : “ Parce que les dieux des rois de Syrie les secourent, je vais leur sacrifier pour qu’ils me secourent. ” Mais ce furent eux qui le firent trébucher, lui et tout Israël."},{"p":"24","v":24},{"p":"Ahaz rassembla en outre les ustensiles de la maison du [vrai] Dieu et il mit en pièces les ustensiles de la maison du [vrai] Dieu ; il ferma les portes de la maison de Jéhovah et se fit des autels à tous les coins de Jérusalem."},{"p":"25","v":25},{"p":"Et dans toutes les villes, oui les villes de Juda, il fit des hauts lieux afin de faire de la fumée sacrificielle pour d’autres dieux ; ainsi il offensa Jéhovah le Dieu de ses ancêtres."}],[{"p":"26","v":26},{"p":"Pour le reste de ses affaires, et toutes ses voies, les premières et les dernières, voici que ces choses sont écrites dans le Livre des Rois de Juda et d’Israël."},{"p":"27","v":27},{"p":"Finalement Ahaz se coucha avec ses ancêtres, et on l’enterra dans la ville, dans Jérusalem, car on ne le fit pas entrer dans les tombes des rois d’Israël. Et Hizqiya son fils commença à régner à sa place."}]]}