{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Hizqiya devint roi à l’âge de vingt-cinq ans, et pendant vingt-neuf ans il régna à Jérusalem. Le nom de sa mère était Abiya la fille de Zekaria."},{"p":"2","v":2},{"p":"Il faisait ce qui est droit aux yeux de Jéhovah, selon tout ce qu’avait fait David son ancêtre."},{"p":"3","v":3},{"p":"C’est lui qui, dans la première année de son règne, au premier mois, ouvrit les portes de la maison de Jéhovah et se mit à les réparer."},{"p":"4","v":4},{"p":"Puis il fit venir les prêtres et les Lévites et les réunit dans le lieu découvert, à l’est."},{"p":"5","v":5},{"p":"Il leur dit alors : “ Écoutez-moi, Lévites ! Maintenant, sanctifiez-vous et sanctifiez la maison de Jéhovah le Dieu de vos ancêtres, et sortez la chose souillée hors du lieu saint."},{"p":"6","v":6},{"p":"Car nos pères se sont montrés infidèles et ont fait ce qui est mauvais aux yeux de Jéhovah notre Dieu, si bien qu’ils l’ont quitté, ont détourné leur face du tabernacle de Jéhovah et [lui] ont montré la nuque."},{"p":"7","v":7},{"p":"Ils ont même fermé les portes du porche, ils ont laissé les lampes éteintes, ils n’ont pas brûlé d’encens et ils n’ont pas offert d’holocauste dans le lieu saint au Dieu d’Israël."},{"p":"8","v":8},{"p":"Et l’indignation de Jéhovah est venue contre Juda et Jérusalem, de telle sorte qu’il les a constitués en objet de tremblement, de stupéfaction et de sifflement, comme vous le voyez de vos yeux."},{"p":"9","v":9},{"p":"Et voici que nos ancêtres sont tombés par l’épée, et nos fils, nos filles et nos femmes ont été en captivité pour cela."},{"p":"10","v":10},{"p":"Maintenant, j’ai à cœur de conclure une alliance avec Jéhovah le Dieu d’Israël, pour que sa colère ardente s’en retourne de [dessus] nous."},{"p":"11","v":11},{"p":"Maintenant, mes fils, ne vous abandonnez pas au repos, car c’est vous que Jéhovah a choisis pour vous tenir devant lui, pour le servir, pour continuer d’être ses ministres et des hommes faisant de la fumée sacrificielle. ”"}],[{"p":"12","v":12},{"p":"Alors se levèrent les Lévites : Mahath le fils d’Amasaï et Yoël le fils d’Azaria d’entre les fils des Qehathites ; parmi les fils de Merari : Qish le fils d’Abdi et Azaria le fils de Yehallélel ; parmi les Guershonites : Yoah le fils de Zimma et Éden le fils de Yoah ;"},{"p":"13","v":13},{"p":"parmi les fils d’Élitsaphân : Shimri et Yéouël ; parmi les fils d’Asaph : Zekaria et Mattania ;"},{"p":"14","v":14},{"p":"parmi les fils de Hémân : Yehiël et Shiméï ; parmi les fils de Yedouthoun : Shemaïa et Ouzziël."},{"p":"15","v":15},{"p":"Puis ils réunirent leurs frères, se sanctifièrent, et ils vinrent, selon le commandement du roi, d’après les paroles de Jéhovah, pour purifier la maison de Jéhovah."},{"p":"16","v":16},{"p":"Les prêtres entrèrent alors à l’intérieur de la maison de Jéhovah pour faire la purification, et ils sortirent dans la cour de la maison de Jéhovah toutes les impuretés qu’ils trouvèrent dans le temple de Jéhovah. Puis les Lévites reçurent [ces impuretés] pour les sortir dans le ouadi de Qidrôn, à l’extérieur."},{"p":"17","v":17},{"p":"Ainsi ils commencèrent cette sanctification le premier [jour] du premier mois, et le huitième jour du mois, ils arrivèrent au porche de Jéhovah ; de sorte qu’ils sanctifièrent la maison de Jéhovah en huit jours, et le seizième jour du premier mois ils avaient achevé."}],[{"p":"18","v":18},{"p":"Après cela ils se rendirent chez Hizqiya le roi, à l’intérieur, et dirent : “ Nous avons purifié toute la maison de Jéhovah, l’autel de l’holocauste et tous ses ustensiles, la table des pains disposés en piles et tous ses ustensiles."},{"p":"19","v":19},{"p":"Tous les ustensiles que le roi Ahaz avait retirés du service durant son règne, en son infidélité, nous les avons préparés et nous les avons sanctifiés ; les voilà devant l’autel de Jéhovah. ”"}],[{"p":"20","v":20},{"p":"Alors Hizqiya le roi se leva de bonne heure, réunit les princes de la ville et monta à la maison de Jéhovah."},{"p":"21","v":21},{"p":"On amena alors sept taureaux, sept béliers, sept agneaux et sept boucs comme sacrifice pour le péché, pour le royaume, pour le sanctuaire et pour Juda. Puis il dit aux fils d’Aaron les prêtres de les offrir sur l’autel de Jéhovah."},{"p":"22","v":22},{"p":"Ils tuèrent donc les bovins ; les prêtres reçurent le sang et en firent l’aspersion sur l’autel ; après quoi ils tuèrent les béliers et firent l’aspersion du sang sur l’autel, et ils tuèrent les agneaux et firent l’aspersion du sang sur l’autel."},{"p":"23","v":23},{"p":"Ensuite ils firent approcher les boucs du sacrifice pour le péché devant le roi et l’assemblée, et posèrent leurs mains sur eux."},{"p":"24","v":24},{"p":"Les prêtres les tuèrent alors et firent un sacrifice pour le péché avec leur sang sur l’autel, afin de faire propitiation pour tout Israël ; car le roi avait dit que l’holocauste et le sacrifice pour le péché [devaient être] pour tout Israël."}],[{"p":"25","v":25},{"p":"Entre-temps, il fit mettre en place les Lévites dans la maison de Jéhovah, avec des cymbales, des instruments à cordes et des harpes, selon le commandement de David et de Gad le visionnaire du roi et de Nathân le prophète, car c’était par la main de Jéhovah que venait ce commandement, par le moyen de ses prophètes."},{"p":"26","v":26},{"p":"Les Lévites se tinrent donc là avec les instruments de David, ainsi que les prêtres avec les trompettes."}],[{"p":"27","v":27},{"p":"Alors Hizqiya dit d’offrir l’holocauste sur l’autel ; et au moment où commençait l’holocauste, le chant de Jéhovah commença, ainsi que les trompettes, sous la conduite des instruments de David le roi d’Israël."},{"p":"28","v":28},{"p":"Et toute l’assemblée se prosternait, tandis que le chant retentissait et que sonnaient les trompettes — tout cela jusqu’à ce que l’holocauste soit achevé."},{"p":"29","v":29},{"p":"Dès qu’on eut achevé de l’offrir, le roi et tous ceux qui se trouvaient avec lui s’inclinèrent et se prosternèrent."},{"p":"30","v":30},{"p":"Puis Hizqiya le roi et les princes dirent aux Lévites de louer Jéhovah avec les paroles de David et d’Asaph le visionnaire. Ils se mirent donc à [le] louer avec joie ; et sans cesse ils se courbaient et se prosternaient."}],[{"p":"31","v":31},{"p":"Finalement Hizqiya répondit et dit : “ Maintenant vous avez rempli votre main de pouvoir pour Jéhovah. Avancez et amenez sacrifices et sacrifices d’action de grâces à la maison de Jéhovah. ” Et l’assemblée se mit à amener des sacrifices et des sacrifices d’action de grâces, et aussi tout [homme] au cœur bien disposé, des holocaustes."},{"p":"32","v":32},{"p":"Le nombre des holocaustes qu’amena l’assemblée fut de soixante-dix bovins, cent béliers, deux cents agneaux — tous ceux-là en holocauste à Jéhovah ;"},{"p":"33","v":33},{"p":"et aussi les saintes offrandes : six cents bovins et trois mille [têtes] de petit bétail."},{"p":"34","v":34},{"p":"Seulement les prêtres étaient en trop petit nombre, et ils ne purent écorcher tous les holocaustes. Leurs frères les Lévites les aidèrent donc jusqu’à ce que soit achevé le travail et jusqu’à ce que les prêtres aient pu se sanctifier, car les Lévites furent plus droits de cœur que les prêtres pour se sanctifier."},{"p":"35","v":35},{"p":"De plus, les holocaustes furent en grande quantité, avec les morceaux gras des sacrifices de communion et avec les libations pour les holocaustes. Ainsi le service de la maison de Jéhovah fut préparé."},{"p":"36","v":36},{"p":"Alors Hizqiya et tout le peuple se réjouirent de ce que le [vrai] Dieu avait fait les préparatifs pour le peuple, car c’est à l’improviste que la chose était arrivée."}]]}