{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Finalement Salomon commença à bâtir la maison de Jéhovah à Jérusalem, sur le mont Moria, où [Jéhovah] était apparu à David son père, à l’endroit qu’avait préparé David sur l’aire de battage d’Ornân le Yebousite."},{"p":"2","v":2},{"p":"Et il commença à bâtir au deuxième mois, le deuxième [jour], dans la quatrième année de son règne."},{"p":"3","v":3},{"p":"Et ces choses, Salomon les posa comme fondement pour bâtir la maison du [vrai] Dieu : la longueur en coudées selon l’ancienne mesure était de soixante coudées, et la largeur de vingt coudées."},{"p":"4","v":4},{"p":"Le porche, qui était par-devant la longueur, était de vingt coudées par-devant la largeur de la maison, et sa hauteur était de cent vingt ; il le recouvrit alors d’or pur à l’intérieur."},{"p":"5","v":5},{"p":"La grande maison, il la revêtit de bois de genévrier, après quoi il la revêtit de bon or, puis il y mit des figures de palmiers et des chaînes."},{"p":"6","v":6},{"p":"Il recouvrit en outre la maison de pierres précieuses pour la beauté ; et l’or était de l’or du pays de l’or."},{"p":"7","v":7},{"p":"Et il continua de revêtir d’or la maison, les poutres, les seuils, ses murs et ses portes ; et il grava des chérubins sur les murs."}],[{"p":"8","v":8},{"p":"Il fit alors la maison du Très-Saint : sa longueur, correspondant à la largeur de la maison, était de vingt coudées, et sa largeur était de vingt coudées ; puis il la revêtit de bon or ; au total, six cents talents."},{"p":"9","v":9},{"p":"Le poids des clous était de cinquante sicles d’or ; les chambres hautes, il les revêtit d’or."}],[{"p":"10","v":10},{"p":"Puis il fit dans la maison du Très-Saint deux chérubins [qui étaient de même] facture [que] les images, et il les recouvrit d’or."},{"p":"11","v":11},{"p":"Quant aux ailes des chérubins, leur longueur était de vingt coudées : l’une des ailes, [longue] de cinq coudées, touchait au mur de la maison, et l’autre aile, [longue] de cinq coudées, touchait à l’aile de l’autre chérubin."},{"p":"12","v":12},{"p":"L’aile de l’un des chérubins, [longue] de cinq coudées, touchait au mur de la maison, et l’autre aile, [longue] de cinq coudées, rejoignait l’aile de l’autre chérubin."},{"p":"13","v":13},{"p":"Les ailes de ces chérubins se déployaient [donc sur] vingt coudées ; ils se tenaient debout sur leurs pieds, la face [tournée] vers l’intérieur."}],[{"p":"14","v":14},{"p":"En outre, il fit le rideau de fil bleu et de laine teinte en pourpre rougeâtre, de cramoisi et de tissu fin, et il y mit des chérubins."}],[{"p":"15","v":15},{"p":"Puis il fit devant la maison deux colonnes : trente-cinq coudées de longueur ; le chapiteau qui était sur le sommet de chacune était de cinq coudées."},{"p":"16","v":16},{"p":"Il fit en outre des chaînes à la façon d’un collier et les mit sur le sommet des colonnes ; il fit encore cent grenades et les mit sur les chaînes."},{"p":"17","v":17},{"p":"Et il entreprit de dresser les colonnes sur le devant du temple, une à droite et une à gauche, puis il appela celle de droite du nom de Yakîn et celle de gauche du nom de Boaz."}]]}