{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Alors Hizqiya envoya [des messagers] à tout Israël et Juda ; il écrivit même des lettres à Éphraïm et à Manassé, pour que l’on vienne à la maison de Jéhovah à Jérusalem, afin de célébrer la Pâque pour Jéhovah le Dieu d’Israël."},{"p":"2","v":2},{"p":"Cependant le roi, ses princes et toute l’assemblée à Jérusalem furent d’avis de célébrer la Pâque au deuxième mois ;"},{"p":"3","v":3},{"p":"en effet, ils n’avaient pu la célébrer en ce temps-là, parce que les prêtres, d’une part, ne s’étaient pas sanctifiés en nombre suffisant et que le peuple, d’autre part, ne s’était pas réuni à Jérusalem."},{"p":"4","v":4},{"p":"La chose parut juste aux yeux du roi et aux yeux de toute l’assemblée."},{"p":"5","v":5},{"p":"Ils décidèrent donc de faire passer l’appel à travers tout Israël, depuis Béer-Shéba jusqu’à Dân, pour venir célébrer la Pâque pour Jéhovah le Dieu d’Israël à Jérusalem ; car ce n’était pas comme multitude qu’ils avaient fait cela selon ce qui est écrit."}],[{"p":"6","v":6},{"p":"Alors les coureurs, avec les lettres de la main du roi et de ses princes, s’en allèrent dans tout Israël et Juda, oui selon le commandement du roi, pour dire : “ Fils d’Israël, revenez à Jéhovah le Dieu d’Abraham, d’Isaac et d’Israël, pour qu’il revienne vers ceux qui restent d’entre vous, les rescapés de la paume des rois d’Assyrie."},{"p":"7","v":7},{"p":"Ne devenez pas comme vos ancêtres et comme vos frères qui se sont montrés infidèles envers Jéhovah le Dieu de leurs ancêtres, de telle sorte qu’il les a constitués en objet de stupéfaction, comme vous le voyez."},{"p":"8","v":8},{"p":"Maintenant ne raidissez pas votre cou, comme ont fait vos ancêtres. Cédez le pas à Jéhovah et venez à son sanctuaire qu’il a sanctifié pour des temps indéfinis, et servez Jéhovah votre Dieu, pour que son ardente colère s’en retourne de [dessus] vous."},{"p":"9","v":9},{"p":"Car lorsque vous reviendrez à Jéhovah, vos frères et vos fils seront des objets de pitié devant ceux qui les tiennent captifs, et il leur sera permis de revenir en ce pays ; car Jéhovah votre Dieu est compatissant et miséricordieux, et il ne détournera pas [sa] face de vous, si vous revenez vers lui. ”"}],[{"p":"10","v":10},{"p":"Et les coureurs continuèrent [d’aller], passant de ville en ville dans le pays d’Éphraïm et de Manassé, oui jusqu’en Zéboulôn ; mais sans cesse on riait d’eux et on se moquait d’eux."},{"p":"11","v":11},{"p":"Toutefois, des personnes d’Asher, de Manassé et de Zéboulôn s’humilièrent et vinrent donc à Jérusalem."},{"p":"12","v":12},{"p":"La main du [vrai] Dieu fut aussi en Juda pour leur donner un seul cœur, afin d’exécuter le commandement du roi et des princes dans l’affaire de Jéhovah."}],[{"p":"13","v":13},{"p":"Alors ils se réunirent à Jérusalem — un peuple nombreux — pour célébrer la fête des Gâteaux sans levain au deuxième mois : une assemblée extrêmement nombreuse."},{"p":"14","v":14},{"p":"Puis ils se levèrent et ôtèrent les autels qui étaient dans Jérusalem ; et tous les autels à encens, ils les ôtèrent, puis [les] jetèrent dans le ouadi de Qidrôn."},{"p":"15","v":15},{"p":"Après cela, ils tuèrent la victime pascale le quatorzième [jour] du deuxième mois ; les prêtres et les Lévites avaient été humiliés, si bien qu’ils se sanctifièrent et amenèrent des holocaustes à la maison de Jéhovah."},{"p":"16","v":16},{"p":"Ils se tenaient à leur place selon leur règle, selon la loi de Moïse l’homme du [vrai] Dieu, les prêtres faisant l’aspersion du sang reçu de la main des Lévites."},{"p":"17","v":17},{"p":"Car il y en avait beaucoup dans l’assemblée qui ne s’étaient pas sanctifiés ; et les Lévites étaient chargés de tuer les victimes pascales pour tous ceux qui n’étaient pas purs, afin de les sanctifier pour Jéhovah."},{"p":"18","v":18},{"p":"Il y avait, en effet, une grande partie du peuple, beaucoup [de gens] d’Éphraïm, de Manassé, d’Issakar et de Zéboulôn, qui ne s’étaient pas purifiés, car ils ne mangèrent pas la Pâque selon ce qui est écrit ; mais Hizqiya pria pour eux, en disant : “ Que Jéhovah lui-même, [qui est] bon, se montre indulgent envers"},{"p":"19","v":19},{"p":"quiconque a préparé son cœur à rechercher le [vrai] Dieu, Jéhovah, le Dieu de ses ancêtres, même sans la purification pour ce qui est saint. ”"},{"p":"20","v":20},{"p":"Alors Jéhovah écouta Hizqiya et guérit le peuple."}],[{"p":"21","v":21},{"p":"Les fils d’Israël qui se trouvaient à Jérusalem célébrèrent donc la fête des Gâteaux sans levain pendant sept jours, avec grande joie ; et les Lévites et les prêtres louaient Jéhovah jour après jour avec de puissants instruments, oui Jéhovah."},{"p":"22","v":22},{"p":"En outre, Hizqiya parla au cœur de tous les Lévites qui agissaient avec une parfaite prudence à l’égard de Jéhovah. Et, pendant sept jours, ils mangèrent [les repas de cette] fête fixée, sacrifiant des sacrifices de communion et se confessant à Jéhovah le Dieu de leurs ancêtres."}],[{"p":"23","v":23},{"p":"Puis toute l’assemblée décida de la célébrer pendant sept autres jours, et ils la célébrèrent alors pendant sept jours avec joie."},{"p":"24","v":24},{"p":"Car Hizqiya le roi de Juda avait prélevé pour l’assemblée mille taureaux et sept mille moutons ; les princes, eux, avaient prélevé pour l’assemblée mille taureaux et dix mille moutons ; et les prêtres se sanctifiaient en grand nombre."},{"p":"25","v":25},{"p":"Toute l’assemblée de Juda, ainsi que les prêtres et les Lévites, et toute l’assemblée qui était venue d’Israël, et les résidents étrangers qui étaient venus du pays d’Israël, et ceux qui habitaient en Juda, [tous] se réjouissaient."},{"p":"26","v":26},{"p":"Et il y eut une grande joie à Jérusalem, car depuis les jours de Salomon le fils de David le roi d’Israël, il n’y avait rien eu de pareil à Jérusalem."},{"p":"27","v":27},{"p":"À la fin, les prêtres, les Lévites, se mirent debout et bénirent le peuple ; leur voix fut entendue, si bien que leur prière parvint à sa demeure sainte, les cieux."}]]}