{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Dès qu’on eut achevé tout cela, tous les Israélites qui se trouvaient là sortirent vers les villes de Juda, et ils se mirent à briser les colonnes sacrées, à abattre les poteaux sacrés, à démolir les hauts lieux et les autels de tout Juda et Benjamin, ainsi que dans Éphraïm et Manassé, jusqu’à ce qu’ils aient achevé ; après quoi tous les fils d’Israël retournèrent dans leurs villes, chacun dans sa propriété."}],[{"p":"2","v":2},{"p":"Puis Hizqiya établit les divisions des prêtres et des Lévites d’après leurs divisions, chacun selon son service, pour les prêtres et pour les Lévites, en ce qui concerne l’holocauste et les sacrifices de communion, pour servir, rendre grâces et louer dans les portes des camps de Jéhovah."},{"p":"3","v":3},{"p":"Il y avait une portion du roi, [prise] sur ses biens, pour les holocaustes, pour les holocaustes du matin et du soir, ainsi que les holocaustes pour les sabbats, pour les nouvelles lunes et pour les époques de fêtes, selon ce qui est écrit dans la loi de Jéhovah."}],[{"p":"4","v":4},{"p":"En outre, il dit au peuple, les habitants de Jérusalem, de donner la portion des prêtres et des Lévites, afin qu’ils puissent observer strictement la loi de Jéhovah."},{"p":"5","v":5},{"p":"Dès que cette parole se fut répandue, les fils d’Israël multiplièrent les prémices du grain, du vin nouveau, de l’huile, du miel et de tous les produits des champs, et ils apportèrent en abondance le dixième de tout."},{"p":"6","v":6},{"p":"Et les fils d’Israël et de Juda qui habitaient dans les villes de Juda, eux aussi [apportèrent] le dixième des bovins et des moutons, ainsi que le dixième des choses saintes, les choses sanctifiées pour Jéhovah leur Dieu. Ils apportèrent et ainsi donnèrent des tas et des tas."},{"p":"7","v":7},{"p":"Au troisième mois, on commença les tas en disposant la couche du bas, et l’on acheva au septième mois."},{"p":"8","v":8},{"p":"Quand Hizqiya et les princes vinrent voir les tas, alors ils bénirent Jéhovah et son peuple Israël."}],[{"p":"9","v":9},{"p":"Par la suite, Hizqiya interrogea les prêtres et les Lévites au sujet de ces tas."},{"p":"10","v":10},{"p":"Alors Azaria le prêtre en chef de la maison de Tsadoq lui dit, oui il dit : “ Depuis qu’on a commencé d’apporter la contribution à la maison de Jéhovah, on a mangé, on s’est rassasié et on a des surplus en abondance ; car Jéhovah lui-même a béni son peuple, et ce qui reste, c’est toute cette masse. ”"}],[{"p":"11","v":11},{"p":"Alors Hizqiya dit de préparer des salles à manger dans la maison de Jéhovah. On [les] prépara donc."},{"p":"12","v":12},{"p":"Et on apportait la contribution, le dixième et les choses saintes avec fidélité ; Konania le Lévite en était le responsable comme guide, et Shiméï son frère était le second."},{"p":"13","v":13},{"p":"Yehiël, Azazia, Nahath, Asahel, Yerimoth, Yozabad, Éliël, Yismakia, Mahath et Benaïa étaient commissaires aux côtés de Konania et de Shiméï son frère, d’après l’ordre de Hizqiya le roi, et Azaria était guide de la maison du [vrai] Dieu."},{"p":"14","v":14},{"p":"Qoré le fils de Yimna le Lévite était le portier à l’est, responsable des offrandes volontaires du [vrai] Dieu, pour donner la contribution de Jéhovah et les choses très saintes."},{"p":"15","v":15},{"p":"Sous sa direction il y avait Éden, Miniamîn, Yéshoua, Shemaïa, Amaria et Shekania, dans les villes des prêtres, au poste de confiance, pour donner à leurs frères dans les [différentes] divisions, autant au grand qu’au petit ;"},{"p":"16","v":16},{"p":"outre leur enregistrement généalogique des mâles depuis l’âge de trois ans et au-dessus, de tous ceux qui venaient à la maison de Jéhovah chaque jour, d’office, pour leur service, d’après leurs obligations, suivant leurs divisions."}],[{"p":"17","v":17},{"p":"Ceci est l’enregistrement généalogique des prêtres selon la maison de leurs pères, ainsi que des Lévites, depuis l’âge de vingt ans et au-dessus, d’après leurs obligations dans leurs divisions ;"},{"p":"18","v":18},{"p":"non seulement pour ceux qui étaient enregistrés généalogiquement parmi tous leurs petits, leurs femmes, leurs fils et leurs filles, pour toute l’assemblée, parce qu’à leur poste de confiance ils se sanctifièrent alors pour ce qui est saint ;"},{"p":"19","v":19},{"p":"mais encore pour les fils d’Aaron les prêtres, dans les champs du terrain de pâture de leurs villes. Dans toutes les différentes villes il y avait des hommes qui avaient été désignés par [leurs] noms, pour donner des portions à tout mâle parmi les prêtres et à tous ceux qui étaient enregistrés généalogiquement parmi les Lévites."}],[{"p":"20","v":20},{"p":"Et Hizqiya se mit à agir ainsi dans tout Juda ; et il continua de faire ce qui est bon, droit et fidèle devant Jéhovah son Dieu."},{"p":"21","v":21},{"p":"Dans toute œuvre qu’il commença dans le service de la maison du [vrai] Dieu, dans la loi et dans le commandement, pour rechercher son Dieu, c’est de tout son cœur qu’il agit, et il eut du succès."}]]}