{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Après ces choses et ces actes de fidélité, Sennakérib le roi d’Assyrie vint et entreprit d’envahir Juda et de camper contre les villes fortifiées ; il avait l’intention de les faire siennes en forçant [les murs]."}],[{"p":"2","v":2},{"p":"Quand Hizqiya vit que Sennakérib était venu, la face tournée pour la guerre contre Jérusalem,"},{"p":"3","v":3},{"p":"alors il décida avec ses princes et ses hommes forts de boucher les eaux des sources qui étaient en dehors de la ville ; ceux-ci lui prêtèrent donc leur concours."},{"p":"4","v":4},{"p":"Beaucoup de gens furent alors rassemblés, et ils se mirent à boucher toutes les sources, ainsi que le torrent qui coule au milieu du pays, en disant : “ Pourquoi les rois d’Assyrie viendraient-ils et trouveraient-ils réellement de l’eau en abondance ? ”"}],[{"p":"5","v":5},{"p":"De plus, il prit courage et rebâtit toute la muraille démolie et éleva sur elle des tours, et, à l’extérieur, une autre muraille ; il répara le Remblai de la Cité de David et fit des armes de jet en abondance, ainsi que des boucliers."},{"p":"6","v":6},{"p":"Il mit alors des chefs militaires au-dessus du peuple, les rassembla près de lui sur la place publique de la porte de la ville et parla à leur cœur, en disant :"},{"p":"7","v":7},{"p":"“ Soyez courageux et forts. N’ayez pas peur et ne soyez pas terrifiés à cause du roi d’Assyrie et à cause de toute la foule qui est avec lui ; car avec nous il y a plus qu’avec lui."},{"p":"8","v":8},{"p":"Avec lui il y a un bras de chair, mais avec nous il y a Jéhovah notre Dieu, pour nous secourir et pour combattre nos combats. ” Alors le peuple s’appuya sur les paroles de Hizqiya le roi de Juda."}],[{"p":"9","v":9},{"p":"C’est après cela que Sennakérib le roi d’Assyrie envoya ses serviteurs à Jérusalem — alors que lui-même était à Lakish et avec lui toutes ses forces impériales — vers Hizqiya le roi de Juda et vers tous les Judéens qui étaient dans Jérusalem, pour dire :"}],[{"p":"10","v":10},{"p":"“ Voici ce qu’a dit Sennakérib le roi d’Assyrie : ‘ En quoi mettez-vous votre confiance pendant que vous demeurez en état de siège dans Jérusalem ?"},{"p":"11","v":11},{"p":"Hizqiya ne vous séduit-il pas, pour vous livrer à la mort par la famine et par la soif, en disant : “ Jéhovah notre Dieu lui-même nous délivrera de la paume du roi d’Assyrie ” ?"},{"p":"12","v":12},{"p":"N’est-ce pas lui, Hizqiya, qui a enlevé ses hauts lieux et ses autels, puis qui a dit à Juda et à Jérusalem : “ Devant un seul autel vous vous prosternerez et sur lui vous ferez de la fumée sacrificielle ” ?"},{"p":"13","v":13},{"p":"Ne savez-vous pas ce que moi-même et mes ancêtres avons fait à tous les peuples des pays ? Les dieux des nations des pays ont-ils jamais pu délivrer leur pays de ma main ?"},{"p":"14","v":14},{"p":"Parmi tous les dieux de ces nations que mes ancêtres ont vouées à la destruction, quel est celui qui a pu délivrer son peuple de ma main, pour que votre Dieu puisse vous délivrer de ma main ?"},{"p":"15","v":15},{"p":"Et maintenant, que Hizqiya ne vous trompe pas, et qu’il ne vous séduise pas ainsi ; n’ayez pas foi en lui, car aucun dieu d’aucune nation ou royaume n’a pu délivrer son peuple de ma main et de la main de mes ancêtres. Combien moins, donc, votre Dieu vous délivrera-t-il de ma main ! ’ ”"}],[{"p":"16","v":16},{"p":"Et ses serviteurs parlèrent encore contre Jéhovah le [vrai] Dieu et contre Hizqiya son serviteur."},{"p":"17","v":17},{"p":"Il écrivit même des lettres pour outrager Jéhovah le Dieu d’Israël et pour parler contre lui, en disant : “ Comme les dieux des nations des pays, qui n’ont pas délivré leur peuple de ma main, ainsi le Dieu de Hizqiya ne délivrera pas son peuple de ma main. ”"},{"p":"18","v":18},{"p":"Et ils appelaient d’une voix forte, dans la langue des Juifs, le peuple de Jérusalem qui était sur la muraille, pour lui faire peur et le troubler, afin de s’emparer de la ville."},{"p":"19","v":19},{"p":"Et ils parlaient contre le Dieu de Jérusalem comme [ils le faisaient] pour les dieux des peuples de la terre, l’œuvre des mains de l’homme."},{"p":"20","v":20},{"p":"Mais Hizqiya le roi et Isaïe le fils d’Amots, le prophète, priaient à ce sujet et appelaient les cieux à l’aide."}],[{"p":"21","v":21},{"p":"Alors Jéhovah envoya un ange et effaça tous les hommes forts et vaillants, les guides et les chefs dans le camp du roi d’Assyrie, si bien que celui-ci s’en retourna, la honte au visage, dans son pays. Par la suite, il entra dans la maison de son dieu, et là certains de ceux qui étaient issus de lui le firent tomber par l’épée."},{"p":"22","v":22},{"p":"Ainsi Jéhovah sauva Hizqiya et les habitants de Jérusalem de la main de Sennakérib le roi d’Assyrie et de la main de tous les autres, et il leur procura le repos de tous côtés."},{"p":"23","v":23},{"p":"Il y eut beaucoup [de gens] qui apportèrent à Jérusalem des dons à Jéhovah et des choses de choix à Hizqiya le roi de Juda, et après cela il fut élevé aux yeux de toutes les nations."}],[{"p":"24","v":24},{"p":"En ces jours-là, Hizqiya tomba malade à en mourir, et il se mit à prier Jéhovah. Alors Il lui parla, et Il lui donna un présage."},{"p":"25","v":25},{"p":"Mais selon le bienfait dont il avait été l’objet, Hizqiya ne paya pas de retour, car son cœur s’enorgueillit et il y eut de l’indignation contre lui et contre Juda et Jérusalem."},{"p":"26","v":26},{"p":"Cependant Hizqiya s’humilia de l’orgueil de son cœur, lui et les habitants de Jérusalem, et l’indignation de Jéhovah ne vint pas sur eux aux jours de Hizqiya."}],[{"p":"27","v":27},{"p":"Et Hizqiya eut richesse et gloire en très grande abondance ; et il se fit des magasins pour l’argent et pour l’or, pour les pierres précieuses, pour l’huile de baumier, pour les boucliers et pour tous les objets désirables ;"},{"p":"28","v":28},{"p":"et aussi des entrepôts pour les produits en grain, en vin nouveau et en huile, et aussi des étables pour toutes les différentes sortes de bêtes et des étables pour les troupeaux."},{"p":"29","v":29},{"p":"Il acquit pour lui des villes, et aussi des troupeaux de petit bétail et de gros bétail en abondance ; car Dieu lui donna de très grands biens."},{"p":"30","v":30},{"p":"C’est lui, Hizqiya, qui boucha l’issue supérieure des eaux de Guihôn et qui les fit se diriger en bas vers l’ouest, vers la Cité de David ; et Hizqiya réussissait dans toutes ses œuvres."},{"p":"31","v":31},{"p":"Et ce fut ainsi que, par les porte-parole des princes de Babylone, qui furent envoyés vers lui pour s’informer sur le présage qui avait eu lieu dans le pays, le [vrai] Dieu le quitta pour le mettre à l’épreuve, pour savoir tout ce qui était dans son cœur."}],[{"p":"32","v":32},{"p":"Pour le reste des affaires de Hizqiya et ses actes de bonté de cœur, voici que ces choses sont écrites dans la vision d’Isaïe le prophète, le fils d’Amots, dans le Livre des Rois de Juda et d’Israël."},{"p":"33","v":33},{"p":"Finalement Hizqiya se coucha avec ses ancêtres, et on l’enterra à la montée des tombes des fils de David ; tout Juda et les habitants de Jérusalem lui rendirent honneur à sa mort. Et Manassé son fils commença à régner à sa place."}]]}