{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Manassé était âgé de douze ans quand il commença à régner, et pendant cinquante-cinq ans il régna à Jérusalem."}],[{"p":"2","v":2},{"p":"Il se mit à faire ce qui est mauvais aux yeux de Jéhovah, selon les choses détestables des nations que Jéhovah avait chassées de devant les fils d’Israël."},{"p":"3","v":3},{"p":"Ainsi il recommença à bâtir les hauts lieux que Hizqiya son père avait abattus, et il dressa des autels aux Baals et fit des poteaux sacrés, et il se prosterna alors devant toute l’armée des cieux et la servit."},{"p":"4","v":4},{"p":"Il bâtit des autels dans la maison de Jéhovah, au sujet de laquelle Jéhovah avait dit : “ C’est à Jérusalem que sera mon nom pour des temps indéfinis. ”"},{"p":"5","v":5},{"p":"Il bâtit encore des autels à toute l’armée des cieux dans deux cours de la maison de Jéhovah."},{"p":"6","v":6},{"p":"Lui-même, il fit passer ses fils par le feu dans la vallée du fils de Hinnom, il pratiqua la magie, exerça la divination, pratiqua la sorcellerie et institua des médiums et des gens qui font métier de prédire les événements. Il fit sur une grande échelle ce qui est mauvais aux yeux de Jéhovah, pour l’offenser."}],[{"p":"7","v":7},{"p":"En outre, il mit l’image sculptée qu’il avait faite dans la maison du [vrai] Dieu, au sujet de laquelle Dieu avait dit à David et à Salomon son fils : “ Dans cette maison et dans Jérusalem, que j’ai choisie parmi toutes les tribus d’Israël, je mettrai mon nom pour des temps indéfinis."},{"p":"8","v":8},{"p":"Je n’ôterai plus le pied d’Israël de dessus le sol que j’ai assigné à leurs ancêtres, pourvu seulement qu’ils aient soin de faire tout ce que je leur ai ordonné concernant toute la loi, les prescriptions et les décisions judiciaires [données] par la main de Moïse. ”"},{"p":"9","v":9},{"p":"Et Manassé entraînait Juda et les habitants de Jérusalem à agir plus mal que les nations que Jéhovah avait anéanties de devant les fils d’Israël."}],[{"p":"10","v":10},{"p":"Et Jéhovah continua de parler à Manassé et à son peuple, mais ils ne prêtèrent pas attention."},{"p":"11","v":11},{"p":"Finalement Jéhovah fit venir contre eux les chefs de l’armée qui appartenait au roi d’Assyrie ; ils capturèrent alors Manassé dans les trous, le lièrent avec deux entraves de cuivre et l’emmenèrent à Babylone."},{"p":"12","v":12},{"p":"Mais dès que cela le mit dans la détresse, il adoucit la face de Jéhovah son Dieu ; et il s’humiliait beaucoup à cause du Dieu de ses ancêtres."},{"p":"13","v":13},{"p":"Et il Le priait, si bien qu’Il se laissa implorer par lui ; Il entendit sa demande de faveur, le ramena à Jérusalem [et le rétablit] dans sa royauté ; et Manassé sut que Jéhovah est le [vrai] Dieu."}],[{"p":"14","v":14},{"p":"Après cela, il bâtit une muraille extérieure pour la Cité de David, à l’ouest de Guihôn, dans le ouadi, et jusqu’à la Porte des Poissons, et il [la] fit tourner jusqu’à Ophel ; il la rendit alors très haute. De plus, il plaça des chefs des forces militaires dans toutes les villes fortifiées de Juda."},{"p":"15","v":15},{"p":"Et il entreprit d’enlever de la maison de Jéhovah les dieux étrangers et l’idole, ainsi que tous les autels qu’il avait bâtis dans la montagne de la maison de Jéhovah et dans Jérusalem, puis il les fit jeter en dehors de la ville."},{"p":"16","v":16},{"p":"En outre, il prépara l’autel de Jéhovah et se mit à sacrifier sur lui des sacrifices de communion et des sacrifices d’action de grâces, puis il dit à Juda de servir Jéhovah le Dieu d’Israël."},{"p":"17","v":17},{"p":"Cependant le peuple sacrifiait encore sur les hauts lieux ; seulement c’était à Jéhovah leur Dieu."}],[{"p":"18","v":18},{"p":"Pour le reste des affaires de Manassé, sa prière à son Dieu et les paroles des visionnaires qui lui parlaient au nom de Jéhovah le Dieu d’Israël, voici que ces choses sont [écrites] parmi les affaires des rois d’Israël."},{"p":"19","v":19},{"p":"Pour sa prière et comment sa supplication fut exaucée, tout son péché et son infidélité, les endroits où il bâtit des hauts lieux et dressa les poteaux sacrés et les images taillées avant de s’humilier, voici que ces choses sont écrites parmi les paroles de ses visionnaires."},{"p":"20","v":20},{"p":"Finalement Manassé se coucha avec ses ancêtres, et on l’enterra près de sa maison ; et Amôn son fils commença à régner à sa place."}],[{"p":"21","v":21},{"p":"Amôn était âgé de vingt-deux ans quand il commença à régner, et pendant deux ans il régna à Jérusalem."},{"p":"22","v":22},{"p":"Il se mit à faire ce qui est mauvais aux yeux de Jéhovah, comme avait fait Manassé son père ; à toutes les images taillées que Manassé son père avait faites, Amôn sacrifia, et il les servait."},{"p":"23","v":23},{"p":"Et il ne s’humilia pas à cause de Jéhovah, comme s’était humilié Manassé son père, car lui, Amôn, multiplia la culpabilité."},{"p":"24","v":24},{"p":"Finalement ses serviteurs conspirèrent contre lui et le mirent à mort dans sa maison."},{"p":"25","v":25},{"p":"Mais le peuple du pays abattit tous ceux qui avaient conspiré contre le roi Amôn, et le peuple du pays fit alors roi Yoshiya son fils à sa place."}]]}