{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Yoshiya était âgé de huit ans quand il commença à régner, et pendant trente et un ans il régna à Jérusalem."},{"p":"2","v":2},{"p":"Il se mit à faire ce qui est droit aux yeux de Jéhovah et à marcher dans les voies de David son ancêtre ; il ne s’écarta ni à droite ni à gauche."}],[{"p":"3","v":3},{"p":"Et dans la huitième année de son règne, alors qu’il était encore un garçon, il commença à rechercher le Dieu de David son ancêtre ; et, dans la douzième année, il commença à purifier Juda et Jérusalem des hauts lieux, des poteaux sacrés, des images taillées et des statues en métal fondu."},{"p":"4","v":4},{"p":"En outre, on démolit devant lui les autels des Baals ; et les autels à encens qui étaient en haut, il les abattit de dessus eux ; les poteaux sacrés, les images taillées et les statues en métal fondu, il les brisa et les réduisit en poudre, puis il répandit [cette poudre] sur la surface des tombes de ceux qui leur sacrifiaient."},{"p":"5","v":5},{"p":"Et les ossements des prêtres, il les brûla sur leurs autels. C’est ainsi qu’il purifia Juda et Jérusalem."}],[{"p":"6","v":6},{"p":"De plus, dans les villes de Manassé, d’Éphraïm, de Siméon et jusqu’en Naphtali, dans leurs lieux dévastés tout autour,"},{"p":"7","v":7},{"p":"oui il se mit à démolir les autels et les poteaux sacrés ; et les images taillées, il les broya et les réduisit en poudre ; et tous les autels à encens, il les abattit dans tout le pays d’Israël, après quoi il revint à Jérusalem."}],[{"p":"8","v":8},{"p":"Et dans la dix-huitième année de son règne, quand il eut purifié le pays et la maison, il envoya Shaphân le fils d’Atsalia, Maaséïa le chef de la ville et Yoah le fils de Yoahaz, le greffier, pour réparer la maison de Jéhovah son Dieu."},{"p":"9","v":9},{"p":"Ceux-ci vinrent alors vers Hilqia le grand prêtre et donnèrent l’argent qui était apporté à la maison de Dieu, [et] que les Lévites les portiers avaient recueilli de la main de Manassé, d’Éphraïm, de tout le reste d’Israël, de tout Juda et Benjamin, ainsi que des habitants de Jérusalem."},{"p":"10","v":10},{"p":"Puis on [le] remit en la main de ceux qui faisaient le travail, qui étaient préposés à la maison de Jéhovah. De leur côté, ceux qui faisaient le travail, qui étaient à l’œuvre dans la maison de Jéhovah, l’employèrent pour refaire et réparer la maison."},{"p":"11","v":11},{"p":"Ainsi ils le donnèrent aux artisans et aux bâtisseurs pour acheter des pierres de taille et des bois pour les crampons et pour bâtir avec des poutres les maisons que les rois de Juda avaient mises en ruines."}],[{"p":"12","v":12},{"p":"Et ces hommes agissaient avec fidélité dans le travail ; sur eux étaient préposés Yahath et Obadia les Lévites, d’entre les fils de Merari, ainsi que Zekaria et Meshoullam, d’entre les fils des Qehathites, pour faire fonction de surveillants. Et les Lévites, dont chacun était expert dans les instruments de chant,"},{"p":"13","v":13},{"p":"étaient au-dessus des porteurs de fardeaux, et les surveillants de tous ceux qui faisaient le travail pour les différents services ; parmi les Lévites il y avait des secrétaires, des préposés et des portiers."}],[{"p":"14","v":14},{"p":"Or, pendant qu’on sortait l’argent qui était apporté à la maison de Jéhovah, Hilqia le prêtre trouva le livre de la loi de Jéhovah [donnée] par la main de Moïse."},{"p":"15","v":15},{"p":"Alors Hilqia répondit et dit à Shaphân le secrétaire : “ Le livre même de la loi, je l’ai trouvé dans la maison de Jéhovah. ” Puis Hilqia donna le livre à Shaphân."},{"p":"16","v":16},{"p":"Alors Shaphân apporta le livre au roi et répondit encore au roi, en disant : “ Tout ce qui a été confié à la main de tes serviteurs, ils sont en train de le faire."},{"p":"17","v":17},{"p":"Ils versent l’argent qui se trouve dans la maison de Jéhovah et le remettent en la main des préposés et en la main de ceux qui font le travail. ”"},{"p":"18","v":18},{"p":"Puis Shaphân le secrétaire informa le roi, en disant : “ Hilqia le prêtre m’a donné un livre. ” Et Shaphân se mit à en lire [une partie] devant le roi."}],[{"p":"19","v":19},{"p":"Et voici ce qui arriva : dès que le roi entendit les paroles de la loi, aussitôt il déchira ses vêtements."},{"p":"20","v":20},{"p":"Puis le roi donna ordre à Hilqia, à Ahiqam le fils de Shaphân, à Abdôn le fils de Mika, à Shaphân le secrétaire et à Asaïa le serviteur du roi, en disant :"},{"p":"21","v":21},{"p":"“ Allez interroger Jéhovah pour moi et pour ce qui reste en Israël et en Juda, au sujet des paroles du livre qui a été trouvé, car grande est la fureur de Jéhovah qui devra se déverser sur nous, parce que nos ancêtres n’ont pas gardé la parole de Jéhovah, en faisant selon tout ce qui est écrit dans ce livre. ”"}],[{"p":"22","v":22},{"p":"Hilqia et ceux qu’[avait désignés] le roi allèrent donc chez Houlda la prophétesse, la femme de Shalloum le fils de Tiqva le fils de Harhas, le responsable des vêtements ; elle habitait à Jérusalem, dans le second quartier ; et ils se mirent à lui parler en ce sens."},{"p":"23","v":23},{"p":"Alors elle leur dit :\n“ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ Dites à l’homme qui vous a envoyés vers moi :"},{"p":"24","v":24},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ Voici que je fais venir un malheur sur ce lieu et sur ses habitants, toutes les imprécations qui sont écrites dans le livre qu’on a lu devant le roi de Juda,"},{"p":"25","v":25},{"p":"parce qu’ils m’ont quitté et qu’ils sont allés faire de la fumée sacrificielle pour d’autres dieux, afin de m’offenser par toutes les actions de leurs mains, et pour que ma fureur se déverse sur ce lieu et ne s’éteigne pas. ’ ”"},{"p":"26","v":26},{"p":"Et au roi de Juda qui vous envoie pour interroger Jéhovah, voici ce que vous lui direz : “ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ À propos des paroles que tu as entendues,"},{"p":"27","v":27},{"p":"parce que ton cœur a été sensible, si bien que tu t’es humilié à cause de Dieu en entendant ses paroles au sujet de ce lieu et de ses habitants, [parce que] tu t’es humilié devant moi, que tu as déchiré tes vêtements et pleuré devant moi, moi aussi j’ai entendu ’, c’est là ce que déclare Jéhovah."},{"p":"28","v":28},{"p":"‘ Voici que je te réunis à tes ancêtres ; oui, tu seras réuni à ton cimetière dans la paix, et tes yeux ne verront pas tout le malheur que je fais venir sur ce lieu et sur ses habitants. ’ ” ’ ”\nEt ils rapportèrent au roi la réponse."},{"p":"29","v":29},{"p":"Alors le roi envoya réunir tous les anciens de Juda et de Jérusalem."},{"p":"30","v":30},{"p":"Puis le roi monta à la maison de Jéhovah avec tous les hommes de Juda et les habitants de Jérusalem, les prêtres et les Lévites, ainsi que tout le peuple, le grand comme le petit ; et il se mit à lire à leurs oreilles toutes les paroles du livre de l’alliance qui avait été trouvé dans la maison de Jéhovah."},{"p":"31","v":31},{"p":"Le roi se tenait à sa place ; il conclut alors l’alliance devant Jéhovah, pour marcher à la suite de Jéhovah et pour garder ses commandements, ses témoignages et ses prescriptions de tout son cœur et de toute son âme, pour exécuter les paroles de l’alliance qui étaient écrites dans ce livre."},{"p":"32","v":32},{"p":"Puis il [y] fit adhérer tous ceux qui se trouvaient à Jérusalem et dans Benjamin. Et les habitants de Jérusalem se mirent à agir selon l’alliance de Dieu, le Dieu de leurs ancêtres."},{"p":"33","v":33},{"p":"Après cela, Yoshiya enleva toutes les choses détestables de tous les pays qui appartenaient aux fils d’Israël, et il fit faire du service à tous ceux qui se trouvaient en Israël, pour servir Jéhovah leur Dieu. Durant tous ses jours, ils ne s’écartèrent pas de derrière Jéhovah le Dieu de leurs ancêtres."}]]}