{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Puis Yoshiya célébra à Jérusalem une Pâque pour Jéhovah et on tua la victime pascale le quatorzième jour du premier mois."},{"p":"2","v":2},{"p":"Il plaça donc les prêtres au-dessus des choses confiées à leurs soins et les encouragea dans le service de la maison de Jéhovah."},{"p":"3","v":3},{"p":"Et il dit aux Lévites, les instructeurs de tout Israël, ceux qui étaient saints pour Jéhovah : “ Mettez l’Arche sainte dans la maison qu’a bâtie Salomon le fils de David le roi d’Israël ; elle n’est pas à vous comme fardeau sur l’épaule. Maintenant servez Jéhovah votre Dieu et son peuple Israël."},{"p":"4","v":4},{"p":"Et faites des préparatifs d’après la maison de vos ancêtres, selon vos divisions, suivant l’écrit de David le roi d’Israël, et suivant l’écrit de Salomon son fils."},{"p":"5","v":5},{"p":"Tenez-vous dans le lieu saint, selon les classes de la maison des ancêtres pour vos frères, les fils du peuple, et une partie de maison paternelle appartenant aux Lévites."},{"p":"6","v":6},{"p":"Tuez la victime pascale, sanctifiez-vous et faites des préparatifs pour que vos frères fassent selon la parole de Jéhovah [transmise] par le moyen de Moïse. ”"}],[{"p":"7","v":7},{"p":"Yoshiya préleva alors, pour les fils du peuple, du petit bétail, agneaux et chevreaux, le tout comme victimes pascales pour tous ceux qui se trouvaient là, au nombre de trente mille, ainsi que des bovins, trois mille. Ceux-là provenaient des biens du roi."},{"p":"8","v":8},{"p":"Ses princes aussi firent un prélèvement comme offrande volontaire pour le peuple, pour les prêtres et pour les Lévites. Hilqia, Zekaria et Yehiël, en tant que guides de la maison du [vrai] Dieu, donnèrent aux prêtres, comme victimes pascales, deux mille six cents [têtes de petit bétail] et trois cents bovins."},{"p":"9","v":9},{"p":"Konania, Shemaïa et Nethanel ses frères, Hashabia, Yéiël et Yozabad, les chefs des Lévites, prélevèrent pour les Lévites, comme victimes pascales, cinq mille [têtes de petit bétail] et cinq cents bovins."}],[{"p":"10","v":10},{"p":"Et le service fut préparé, et les prêtres se tenaient à leurs places, ainsi que les Lévites selon leurs divisions, suivant l’ordre du roi."},{"p":"11","v":11},{"p":"Ils tuèrent alors la victime pascale et les prêtres firent l’aspersion [du sang] provenant de leur main, tandis que les Lévites ôtaient la peau [des victimes]."},{"p":"12","v":12},{"p":"Ils préparèrent en outre les holocaustes pour les donner aux classes selon la maison paternelle, aux fils du peuple, afin de présenter [des offrandes] à Jéhovah selon ce qui est écrit dans le livre de Moïse ; et de même pour les bovins."},{"p":"13","v":13},{"p":"Puis ils firent cuire l’offrande pascale sur le feu selon la coutume ; et les choses qu’on avait sanctifiées, ils les firent cuire dans des marmites, dans des pots à fond arrondi et dans des bols de banquet, après quoi ils se hâtèrent d’apporter cela à tous les fils du peuple."},{"p":"14","v":14},{"p":"Ensuite ils préparèrent [la Pâque] pour eux-mêmes et pour les prêtres, car les prêtres les fils d’Aaron furent occupés jusqu’à la nuit à offrir les holocaustes et les morceaux gras ; et les Lévites préparèrent [la Pâque] pour eux-mêmes et pour les prêtres les fils d’Aaron."}],[{"p":"15","v":15},{"p":"Les chanteurs les fils d’Asaph étaient à leur poste, selon le commandement de David, d’Asaph, de Hémân et de Yedouthoun le visionnaire du roi ; et les portiers étaient aux diverses portes. Ils n’eurent pas à s’écarter de leur service, car leurs frères les Lévites préparaient pour eux."},{"p":"16","v":16},{"p":"Et tout le service de Jéhovah fut préparé en ce jour-là pour célébrer la Pâque et pour offrir les holocaustes sur l’autel de Jéhovah, selon le commandement du roi Yoshiya."}],[{"p":"17","v":17},{"p":"Et les fils d’Israël qui se trouvaient là se mirent à célébrer la Pâque en ce temps-là, et aussi la fête des Gâteaux sans levain pendant sept jours."},{"p":"18","v":18},{"p":"Il n’avait jamais été célébré de Pâque comme celle-là en Israël depuis les jours de Samuel le prophète, et aucun des autres rois d’Israël n’avait célébré une Pâque comme celle que célébrèrent Yoshiya, ainsi que les prêtres, les Lévites, tout Juda et Israël qui se trouvaient là et les habitants de Jérusalem."},{"p":"19","v":19},{"p":"C’est dans la dix-huitième année du règne de Yoshiya que cette Pâque fut célébrée."}],[{"p":"20","v":20},{"p":"Après tout cela, quand Yoshiya eut préparé la maison, Néko le roi d’Égypte monta pour combattre à Karkémish sur l’Euphrate. Alors Yoshiya sortit à sa rencontre."},{"p":"21","v":21},{"p":"Mais [Néko] lui envoya des messagers pour dire : “ Qu’ai-je à faire avec toi, ô roi de Juda ? Ce n’est pas contre toi que je viens aujourd’hui, mais c’est contre une autre maison qu’[est dirigé] mon combat, et Dieu lui-même a dit que je dois causer du trouble. Abstiens-toi, dans ton intérêt, à cause de Dieu qui est avec moi, et ne fais pas en sorte qu’il te supprime. ”"},{"p":"22","v":22},{"p":"[Cependant] Yoshiya ne détourna pas sa face de lui, mais, pour combattre contre lui, il se déguisa et n’écouta pas les paroles de Néko [qui venaient] de la bouche de Dieu. Il vint donc combattre dans la vallée-plaine de Meguiddo."}],[{"p":"23","v":23},{"p":"Et les tireurs finirent par tirer sur le roi Yoshiya ; le roi dit alors à ses serviteurs : “ Descendez-moi [du char], car je suis grièvement blessé. ”"},{"p":"24","v":24},{"p":"Ses serviteurs le descendirent donc du char, le firent monter sur le deuxième char qui était à lui, puis l’amenèrent à Jérusalem. Ainsi il mourut et fut enterré dans le cimetière de ses ancêtres ; et tout Juda et Jérusalem étaient en deuil pour Yoshiya."},{"p":"25","v":25},{"p":"Jérémie se mit à chanter sur Yoshiya ; tous les chanteurs et chanteuses ont parlé de Yoshiya dans leurs chants funèbres jusqu’à ce jour ; on les a établis en prescription sur Israël, et voici qu’ils sont écrits parmi les chants funèbres."}],[{"p":"26","v":26},{"p":"Pour le reste des affaires de Yoshiya et ses actes de bonté de cœur, selon ce qui est écrit dans la loi de Jéhovah,"},{"p":"27","v":27},{"p":"ses affaires, les premières et les dernières, voici que ces choses sont écrites dans le Livre des Rois d’Israël et de Juda."}]]}