{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Alors le peuple du pays prit Yehoahaz le fils de Yoshiya et le fit roi à la place de son père, à Jérusalem."},{"p":"2","v":2},{"p":"Yehoahaz était âgé de vingt-trois ans quand il commença à régner, et pendant trois mois il régna à Jérusalem."},{"p":"3","v":3},{"p":"Mais le roi d’Égypte le destitua à Jérusalem et frappa le pays d’une amende de cent talents d’argent et d’un talent d’or."},{"p":"4","v":4},{"p":"En outre, le roi d’Égypte fit roi sur Juda et Jérusalem Éliaqim son frère et il changea son nom en celui de Yehoïaqim ; mais son frère Yehoahaz, Néko le prit et l’amena en Égypte."}],[{"p":"5","v":5},{"p":"Yehoïaqim était âgé de vingt-cinq ans quand il commença à régner, et pendant onze ans il régna à Jérusalem ; il faisait ce qui est mauvais aux yeux de Jéhovah son Dieu."},{"p":"6","v":6},{"p":"Contre lui monta Neboukadnetsar le roi de Babylone, afin de le lier avec deux entraves de cuivre pour l’emmener à Babylone."},{"p":"7","v":7},{"p":"Et certains des ustensiles de la maison de Jéhovah, Neboukadnetsar les amena à Babylone et puis les mit dans son palais à Babylone."},{"p":"8","v":8},{"p":"Pour le reste des affaires de Yehoïaqim, ses choses détestables qu’il a faites et ce qui a été trouvé contre lui, voici que ces choses sont écrites dans le Livre des Rois d’Israël et de Juda ; et Yehoïakîn son fils commença à régner à sa place."}],[{"p":"9","v":9},{"p":"Yehoïakîn était âgé de dix-huit ans quand il commença à régner, et pendant trois mois et dix jours il régna à Jérusalem ; il faisait ce qui est mauvais aux yeux de Jéhovah."},{"p":"10","v":10},{"p":"Au retour de l’année, le roi Neboukadnetsar l’envoya [prendre] et amener à Babylone, avec des objets désirables de la maison de Jéhovah. De plus, il fit roi, sur Juda et Jérusalem, Tsidqiya le frère [de son père]."}],[{"p":"11","v":11},{"p":"Tsidqiya était âgé de vingt et un ans quand il commença à régner, et pendant onze ans il régna à Jérusalem."},{"p":"12","v":12},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah son Dieu. Il ne s’humilia pas à cause de Jérémie le prophète venu sur l’ordre de Jéhovah."},{"p":"13","v":13},{"p":"Et même contre le roi Neboukadnetsar il se rebella, [contre celui] qui lui avait fait prêter serment par Dieu ; il raidissait son cou et endurcissait son cœur pour ne pas revenir à Jéhovah le Dieu d’Israël."},{"p":"14","v":14},{"p":"Oui, tous les chefs des prêtres et le peuple commettaient des infidélités sur une grande échelle, selon toutes les choses détestables des nations, de telle sorte qu’ils souillèrent la maison de Jéhovah qu’il avait sanctifiée à Jérusalem."}],[{"p":"15","v":15},{"p":"Et Jéhovah le Dieu de leurs ancêtres leur envoyait [des avertissements] par le moyen de ses messagers, envoyant maintes et maintes fois, car il avait pitié de son peuple et de sa demeure."},{"p":"16","v":16},{"p":"Mais sans cesse ils raillaient les messagers du [vrai] Dieu, méprisaient ses paroles et se moquaient de ses prophètes, jusqu’à ce que la fureur de Jéhovah monte contre son peuple, jusqu’à ce qu’il n’y ait [plus] de guérison."}],[{"p":"17","v":17},{"p":"Il fit donc monter contre eux le roi des Chaldéens, qui entreprit de tuer leurs jeunes gens par l’épée dans la maison de leur sanctuaire, et n’eut pitié ni du jeune homme, ni de la vierge, ni de l’homme d’âge, ni du [vieillard] décrépit. Il livra tout en sa main."},{"p":"18","v":18},{"p":"Tous les ustensiles de la maison du [vrai] Dieu, grands et petits, les trésors de la maison de Jéhovah, les trésors du roi et de ses princes, il amena tout à Babylone."},{"p":"19","v":19},{"p":"Et il entreprit de brûler la maison du [vrai] Dieu et d’abattre la muraille de Jérusalem ; toutes ses tours d’habitation, ils les brûlèrent par le feu, ainsi que tous ses objets désirables, afin de causer des ravages."},{"p":"20","v":20},{"p":"En outre, il emmena captifs à Babylone ceux qui étaient restés de l’épée, et ils devinrent ses serviteurs, à lui et à ses fils, jusqu’à ce que le pouvoir royal de Perse ait commencé à régner ;"},{"p":"21","v":21},{"p":"pour accomplir la parole de Jéhovah [prononcée] par la bouche de Jérémie, jusqu’à ce que le pays se soit acquitté de ses sabbats. Tous les jours qu’il resta désolé, il fit sabbat, pour accomplir soixante-dix années."}],[{"p":"22","v":22},{"p":"Et dans la première année de Cyrus le roi de Perse, pour que s’accomplisse la parole de Jéhovah [prononcée] par la bouche de Jérémie, Jéhovah réveilla l’esprit de Cyrus le roi de Perse, de sorte qu’il fit passer une proclamation par tout son royaume — et aussi par écrit — pour dire :"},{"p":"23","v":23},{"p":"“ Voici ce qu’a dit Cyrus le roi de Perse : ‘ Tous les royaumes de la terre, Jéhovah le Dieu des cieux me les a donnés, et lui-même m’a chargé de lui bâtir une maison à Jérusalem, qui est en Juda. Quiconque parmi vous est de tout son peuple, que Jéhovah son Dieu soit avec lui. Qu’il monte donc. ’ ”"}]]}