{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Puis il fit l’autel de cuivre : vingt coudées sa longueur, vingt coudées sa largeur et dix coudées sa hauteur."}],[{"p":"2","v":2},{"p":"Et il entreprit de faire la mer en métal fondu, de dix coudées d’un bord à l’autre bord, circulaire tout autour ; sa hauteur était de cinq coudées ; il fallait un cordeau de trente coudées pour en faire le tour."},{"p":"3","v":3},{"p":"Au-dessous d’elle, sur tout le pourtour, il y avait une ressemblance d’ornements en forme de courges, entourant [la mer], dix par coudée, encerclant la mer tout autour. Les ornements en forme de courges étaient en deux rangées [et] avaient été coulés dans sa coulée."},{"p":"4","v":4},{"p":"Elle se tenait sur douze taureaux, trois faisant face au nord, trois faisant face à l’ouest, trois faisant face au sud et trois faisant face à l’est ; la mer était sur eux, par-dessus, et tous leurs arrière-trains étaient [tournés] vers l’intérieur."},{"p":"5","v":5},{"p":"Son épaisseur était d’un palme ; son bord était de même facture que le bord d’une coupe, une fleur de lis. Comme récipient, elle pouvait contenir trois mille baths."}],[{"p":"6","v":6},{"p":"Il fit en outre dix bassins et en mit cinq à droite et cinq à gauche, pour y laver. On y rinçait les choses qui avaient à faire avec l’holocauste. Mais la mer était pour les prêtres, pour s’y laver."}],[{"p":"7","v":7},{"p":"Puis il fit des porte-lampes d’or ; [il en fit] dix selon le même plan ; il les mit ensuite dans le temple, cinq à droite et cinq à gauche."}],[{"p":"8","v":8},{"p":"Il fit encore dix tables et les plaça dans le temple, cinq à droite et cinq à gauche ; puis il fit cent bols d’or."}],[{"p":"9","v":9},{"p":"Ensuite il fit la cour des prêtres et la grande enceinte, ainsi que les portes appartenant à l’enceinte ; leurs portes, il les recouvrit de cuivre."},{"p":"10","v":10},{"p":"Et la mer, il la plaça du côté droit, à l’est, vers le sud."}],[{"p":"11","v":11},{"p":"Finalement Hiram fit les récipients à cendres, les pelles et les bols.\nAinsi Hiram acheva de faire le travail qu’il fit pour le roi Salomon dans la maison du [vrai] Dieu."},{"p":"12","v":12},{"p":"Les deux colonnes, les chapiteaux ronds sur le sommet des deux colonnes, ainsi que les deux ouvrages en filet pour recouvrir les deux chapiteaux ronds qui étaient sur le sommet des colonnes ;"},{"p":"13","v":13},{"p":"les quatre cents grenades pour les deux ouvrages en filet, deux rangées de grenades pour chaque ouvrage en filet, afin de recouvrir les deux chapiteaux ronds qui étaient sur les colonnes ;"},{"p":"14","v":14},{"p":"les dix chariots et les dix bassins sur les chariots ;"},{"p":"15","v":15},{"p":"la mer unique et les douze taureaux au-dessous d’elle ;"},{"p":"16","v":16},{"p":"les récipients à cendres, les pelles, les fourchettes et tous leurs ustensiles, Hiram-Abiv les fit pour le roi Salomon, pour la maison de Jéhovah, en cuivre poli."},{"p":"17","v":17},{"p":"C’est dans le District du Jourdain que le roi les coula, dans le sol épais, entre Soukkoth et Tseréda."},{"p":"18","v":18},{"p":"Ainsi Salomon fit tous ces ustensiles en très grande quantité, car on ne vérifiait pas le poids du cuivre."}],[{"p":"19","v":19},{"p":"Et Salomon fit alors tous les ustensiles qui étaient dans la maison du [vrai] Dieu et l’autel d’or, les tables avec, dessus, le pain de proposition,"},{"p":"20","v":20},{"p":"les porte-lampes et leurs lampes d’or pur, pour les allumer devant la pièce la plus retirée, selon la règle ;"},{"p":"21","v":21},{"p":"les fleurs, les lampes et les pincettes, en or (c’était de l’or le plus pur) ;"},{"p":"22","v":22},{"p":"les mouchettes, les bols, les coupes et les récipients à feu, en or pur ; l’entrée de la maison, ses portes intérieures pour le Très-Saint et les portes de la maison du temple, en or."}]]}