{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Finalement tout le travail que Salomon avait à faire pour la maison de Jéhovah fut terminé, et Salomon se mit à apporter les choses que David son père avait sanctifiées ; et l’argent, et l’or, et tous les ustensiles, il les mit dans les trésors de la maison du [vrai] Dieu."},{"p":"2","v":2},{"p":"C’est alors que Salomon entreprit de rassembler les anciens d’Israël et tous les chefs des tribus, les chefs des maisons paternelles des fils d’Israël, à Jérusalem, pour faire monter de la Cité de David, c’est-à-dire Sion, l’arche de l’alliance de Jéhovah."},{"p":"3","v":3},{"p":"Tous les hommes d’Israël se rassemblèrent donc auprès du roi, à la fête, celle du septième mois."}],[{"p":"4","v":4},{"p":"Tous les anciens d’Israël vinrent donc, et les Lévites se mirent à porter l’Arche."},{"p":"5","v":5},{"p":"Ils faisaient monter l’Arche, ainsi que la tente de réunion et tous les ustensiles sacrés qui étaient dans la tente. Les prêtres les Lévites les firent monter."},{"p":"6","v":6},{"p":"Et le roi Salomon et toute l’assemblée des Israélites qui étaient venus à leur rendez-vous avec lui devant l’Arche, sacrifiaient des moutons et des bovins qu’on ne pouvait ni compter ni dénombrer en raison de [leur] multitude."},{"p":"7","v":7},{"p":"Puis les prêtres introduisirent l’arche de l’alliance de Jéhovah à sa place, dans la pièce la plus retirée de la maison, dans le Très-Saint, sous les ailes des chérubins."},{"p":"8","v":8},{"p":"Ainsi les chérubins déployaient leurs ailes au-dessus de l’emplacement de l’Arche, continuellement, de sorte que les chérubins couvraient l’Arche et ses barres, par en haut."},{"p":"9","v":9},{"p":"Mais les barres étaient longues, si bien que les extrémités des barres étaient visibles dans le Saint sur le devant de la pièce la plus retirée, mais elles n’étaient pas visibles de l’extérieur ; elles s’y trouvent jusqu’à ce jour."},{"p":"10","v":10},{"p":"Il n’y avait rien dans l’Arche, si ce n’est les deux tablettes que Moïse avait données, à Horeb, quand Jéhovah avait conclu alliance avec les fils d’Israël, alors qu’ils sortaient d’Égypte."}],[{"p":"11","v":11},{"p":"Et il arriva, quand les prêtres sortirent du lieu saint (car tous les prêtres qu’on trouva s’étaient sanctifiés — on n’avait pas à observer les divisions) ;"},{"p":"12","v":12},{"p":"et les Lévites qui étaient des chanteurs appartenant à eux tous, c’est-à-dire à Asaph, à Hémân, à Yedouthoun ainsi qu’à leurs fils et à leurs frères, revêtus de tissu fin, avec des cymbales, des instruments à cordes et des harpes, se tenaient à l’est de l’autel et, avec eux, des prêtres, [au nombre de] cent vingt, qui sonnaient de la trompette ;"},{"p":"13","v":13},{"p":"et il arriva, dès que les joueurs de trompette et les chanteurs furent comme un seul, faisant entendre un seul son en louant et en remerciant Jéhovah, et dès qu’ils firent retentir le son avec les trompettes, les cymbales et les instruments de chant, et en louant Jéhovah, “ car il est bon, car sa bonté de cœur est pour des temps indéfinis ”, que la maison fut remplie par un nuage, la maison même de Jéhovah,"},{"p":"14","v":14},{"p":"et les prêtres ne purent s’[y] tenir pour faire le service, à cause du nuage ; car la gloire de Jéhovah remplissait la maison du [vrai] Dieu."}]]}