{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Or, dès que Salomon eut achevé de prier, le feu descendit des cieux et se mit à consumer l’holocauste et les sacrifices, et la gloire de Jéhovah remplit la maison."},{"p":"2","v":2},{"p":"Et les prêtres ne purent entrer dans la maison de Jéhovah, car la gloire de Jéhovah avait rempli la maison de Jéhovah."},{"p":"3","v":3},{"p":"Et tous les fils d’Israël furent spectateurs quand le feu descendit et que la gloire de Jéhovah fut sur la maison ; aussitôt ils s’inclinèrent, la face contre terre, sur le dallage et se prosternèrent et remercièrent Jéhovah, “ car il est bon, car sa bonté de cœur est pour des temps indéfinis ”."}],[{"p":"4","v":4},{"p":"Et le roi et tout le peuple offraient le sacrifice devant Jéhovah."},{"p":"5","v":5},{"p":"Le roi Salomon offrait le sacrifice de vingt-deux mille bovins et de cent vingt mille moutons. Ainsi le roi et tout le peuple inaugurèrent la maison du [vrai] Dieu."},{"p":"6","v":6},{"p":"Les prêtres se tenaient à leurs postes de service, ainsi que les Lévites avec les instruments de chant pour Jéhovah, ceux que David le roi avait faits pour remercier Jéhovah, “ car sa bonté de cœur est pour des temps indéfinis ”, quand David [le] louait par leur main ; et les prêtres sonnaient de la trompette avec éclat en face d’eux, tandis que tous les Israélites se tenaient debout."}],[{"p":"7","v":7},{"p":"Alors Salomon sanctifia le milieu de la cour qui était devant la maison de Jéhovah, parce que c’est là qu’il offrit les holocaustes et les morceaux gras des sacrifices de communion, car l’autel de cuivre qu’avait fait Salomon ne pouvait contenir l’holocauste, l’offrande de grain et les morceaux gras."},{"p":"8","v":8},{"p":"Salomon célébra alors la fête, en ce temps-là, pendant sept jours, et tout Israël avec lui, une très grande assemblée, depuis l’entrée de Hamath jusqu’au ouadi d’Égypte."},{"p":"9","v":9},{"p":"Mais le huitième jour ils tinrent une assemblée solennelle, car l’inauguration de l’autel, ils l’avaient célébrée pendant sept jours, et la fête pendant sept jours."},{"p":"10","v":10},{"p":"Et le vingt-troisième jour du septième mois, il renvoya le peuple dans ses foyers, joyeux et le cœur heureux à cause du bien que Jéhovah avait accompli à l’égard de David, à l’égard de Salomon et à l’égard d’Israël son peuple."}],[{"p":"11","v":11},{"p":"Ainsi Salomon acheva la maison de Jéhovah et la maison du roi ; et, dans tout ce qui était venu au cœur de Salomon de faire concernant la maison de Jéhovah et sa maison, il eut du succès."},{"p":"12","v":12},{"p":"Alors Jéhovah apparut à Salomon pendant la nuit et lui dit : “ J’ai entendu ta prière, et je me suis choisi ce lieu comme maison de sacrifice."},{"p":"13","v":13},{"p":"Quand je fermerai les cieux pour qu’il n’y ait pas de pluie, quand j’ordonnerai aux sauterelles de dévorer le pays, et si j’envoie la peste parmi mon peuple,"},{"p":"14","v":14},{"p":"et si mon peuple sur qui a été invoqué mon nom s’humilie, s’il prie, cherche ma face et revient de ses voies mauvaises, alors moi, j’entendrai depuis les cieux, je pardonnerai leur péché et je guérirai leur pays."},{"p":"15","v":15},{"p":"Maintenant mes yeux seront ouverts et mes oreilles attentives à la prière [faite] en ce lieu."},{"p":"16","v":16},{"p":"Et maintenant je choisis et sanctifie réellement cette maison afin que mon nom y soit pour des temps indéfinis ; oui, mes yeux et mon cœur y seront toujours."}],[{"p":"17","v":17},{"p":"“ Et toi, si tu marches devant moi comme a marché David ton père, oui en faisant selon tout ce que je t’ai ordonné, et si tu gardes mes prescriptions et mes décisions judiciaires,"},{"p":"18","v":18},{"p":"alors, vraiment, j’établirai le trône de ta royauté, comme je m’y suis engagé par alliance envers David ton père, en disant : ‘ De la domination sur Israël il ne sera pas retranché un homme des tiens. ’"},{"p":"19","v":19},{"p":"Mais si vous, vous retournez en arrière, oui si vous abandonnez mes ordonnances et mes commandements que j’ai placés devant vous, si vous allez servir d’autres dieux et vous prosterner devant eux,"},{"p":"20","v":20},{"p":"alors, vraiment, je les déracinerai de dessus mon sol que je leur ai donné ; et cette maison que j’ai sanctifiée pour mon nom, je la rejetterai de devant ma face, et j’en ferai une parole proverbiale et une raillerie parmi tous les peuples."},{"p":"21","v":21},{"p":"Quant à cette maison qui était devenue des tas de ruines, tous ceux qui passeront près d’elle regarderont avec stupeur et, à coup sûr, ils diront : ‘ Pourquoi Jéhovah a-t-il agi ainsi à l’égard de ce pays et de cette maison ? ’"},{"p":"22","v":22},{"p":"Et l’on devra dire : ‘ C’est parce qu’ils ont quitté Jéhovah le Dieu de leurs ancêtres, qui les avait fait sortir du pays d’Égypte, et ils se sont alors attachés à d’autres dieux, ils se sont prosternés devant eux et les ont servis. Voilà pourquoi il a fait venir sur eux tout ce malheur. ’ ”"}]]}