{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Et voici ce qui arriva au bout de vingt années pendant lesquelles Salomon avait bâti la maison de Jéhovah et sa maison :"},{"p":"2","v":2},{"p":"les villes que Hiram avait données à Salomon — Salomon les rebâtit et y fit alors habiter les fils d’Israël."},{"p":"3","v":3},{"p":"D’autre part, Salomon alla à Hamath-Tsoba et s’en rendit maître."},{"p":"4","v":4},{"p":"Puis il rebâtit Tadmor dans le désert et toutes les villes d’entrepôts qu’il avait bâties en Hamath."},{"p":"5","v":5},{"p":"Il bâtit encore Beth-Horôn-le-Haut et Beth-Horôn-le-Bas, villes fortifiées avec murailles, portes et barre,"},{"p":"6","v":6},{"p":"et Baalath et toutes les villes d’entrepôts qui étaient devenues la propriété de Salomon, toutes les villes de chars et les villes pour les cavaliers, et toutes les choses désirables de Salomon qu’il avait désiré bâtir à Jérusalem, au Liban et dans tout le pays de sa domination."}],[{"p":"7","v":7},{"p":"Quant à tout le peuple qui restait des Hittites, des Amorites, des Perizzites, des Hivites et des Yebousites, qui ne faisaient pas partie d’Israël,"},{"p":"8","v":8},{"p":"c’est parmi leurs fils qui étaient restés après eux dans le pays, ceux que les fils d’Israël n’avaient pas exterminés, que Salomon leva des hommes pour le travail forcé, jusqu’à ce jour."},{"p":"9","v":9},{"p":"Mais parmi les fils d’Israël il n’y en eut aucun que Salomon constitua esclave pour son travail ; car ils étaient des guerriers, et chefs de ses aides de camp, et chefs de ses conducteurs de chars et de ses cavaliers."},{"p":"10","v":10},{"p":"Voici les chefs des délégués qui appartenaient au roi Salomon : deux cent cinquante, les contremaîtres [établis] sur le peuple."}],[{"p":"11","v":11},{"p":"Et la fille de Pharaon, Salomon la fit monter de la Cité de David à la maison qu’il avait bâtie pour elle, car il dit : “ Bien qu’elle soit ma femme, elle ne doit pas habiter dans la maison de David le roi d’Israël, car les lieux où est venue l’arche de Jéhovah sont chose sainte. ”"}],[{"p":"12","v":12},{"p":"C’est alors que Salomon offrit des holocaustes à Jéhovah sur l’autel de Jéhovah qu’il avait bâti devant le porche,"},{"p":"13","v":13},{"p":"oui chaque jour, d’office, pour faire des offrandes selon le commandement de Moïse pour les sabbats, et pour les nouvelles lunes, et pour les fêtes fixées, trois fois par an : à la fête des Gâteaux sans levain, à la fête des Semaines et à la fête des Huttes."},{"p":"14","v":14},{"p":"En outre, il établit, selon la règle de David son père, les divisions des prêtres sur leurs services, les Lévites à leurs postes de service, pour louer et pour faire le service devant les prêtres, chaque jour, d’office, et les portiers dans leurs divisions pour les différentes portes, car tel était le commandement de David l’homme du [vrai] Dieu."},{"p":"15","v":15},{"p":"On ne s’écarta pas du commandement du roi aux prêtres et aux Lévites, à propos de toute chose et à propos des réserves."},{"p":"16","v":16},{"p":"Ainsi toute l’œuvre de Salomon se trouva préparée depuis le jour où furent posées les fondations de la maison de Jéhovah jusqu’à ce qu’elle soit achevée. [Ainsi] la maison de Jéhovah était complète."}],[{"p":"17","v":17},{"p":"C’est alors que Salomon alla à Étsiôn-Guéber et à Éloth, sur le bord de la mer, au pays d’Édom."},{"p":"18","v":18},{"p":"Et Hiram lui envoya régulièrement, par le moyen de ses serviteurs, des bateaux, ainsi que des serviteurs connaissant la mer ; ils venaient avec les serviteurs de Salomon à Ophir, ils prenaient de là quatre cent cinquante talents d’or et les apportaient au roi Salomon."}]]}