{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Et la reine de Sheba entendit la rumeur au sujet de Salomon, et elle vint alors pour éprouver Salomon par des questions difficiles, à Jérusalem, avec une suite très imposante, des chameaux portant de l’huile de baumier, de l’or en quantité et des pierres précieuses. Finalement elle entra chez Salomon et parla avec lui de tout ce qui lui tenait à cœur."},{"p":"2","v":2},{"p":"Alors Salomon lui expliqua toutes ses affaires, et aucune affaire ne fut cachée pour Salomon, qu’il ne pût lui expliquer."}],[{"p":"3","v":3},{"p":"Quand la reine de Sheba vit la sagesse de Salomon, la maison qu’il avait bâtie,"},{"p":"4","v":4},{"p":"la nourriture de sa table, la façon dont ses serviteurs étaient placés, le service de ceux de ses domestiques qui servaient aux tables, et leur costume, le service de ceux de ses gens qui servaient à boire, leur costume, ainsi que ses holocaustes qu’il offrait régulièrement dans la maison de Jéhovah, alors il n’y eut plus d’esprit en elle."},{"p":"5","v":5},{"p":"Aussi dit-elle au roi : “ Elle était vraie, la parole que j’ai entendue dans mon pays, sur tes affaires et sur ta sagesse."},{"p":"6","v":6},{"p":"Je n’ai pas ajouté foi à leurs paroles, jusqu’à ce que je sois venue pour que mes propres yeux puissent voir ; et voici qu’on ne m’avait pas révélé la moitié de l’abondance de ta sagesse. Tu as surpassé la rumeur que j’ai entendue."},{"p":"7","v":7},{"p":"Heureux tes hommes, heureux tes serviteurs que voici, qui se tiennent constamment devant toi et écoutent ta sagesse."},{"p":"8","v":8},{"p":"Que Jéhovah ton Dieu soit béni, lui qui a pris plaisir en toi en te plaçant sur son trône comme roi pour Jéhovah ton Dieu ; parce que ton Dieu a aimé Israël, afin de le maintenir pour des temps indéfinis, de sorte qu’il t’a placé sur eux comme roi, pour exécuter la décision judiciaire et la justice. ”"}],[{"p":"9","v":9},{"p":"Ensuite elle donna au roi cent vingt talents d’or, de l’huile de baumier en très grande quantité et des pierres précieuses ; il n’avait [jamais] paru d’huile de baumier semblable à celle que la reine de Sheba donna au roi Salomon."}],[{"p":"10","v":10},{"p":"De plus, les serviteurs de Hiram et les serviteurs de Salomon qui apportèrent l’or d’Ophir apportèrent [aussi] des bois d’algoummim et des pierres précieuses."},{"p":"11","v":11},{"p":"Avec les bois d’algoummim, le roi se mit à faire des escaliers pour la maison de Jéhovah et pour la maison du roi, ainsi que des harpes et des instruments à cordes pour les chanteurs ; on n’en avait jamais vu auparavant de semblables dans le pays de Juda."}],[{"p":"12","v":12},{"p":"De son côté, le roi Salomon donna à la reine de Sheba tout son plaisir, [tout ce] qu’elle avait demandé, outre [la valeur de] ce qu’elle avait apporté au roi. Alors elle se tourna et s’en alla dans son pays, elle et ses serviteurs."}],[{"p":"13","v":13},{"p":"Et le poids de l’or qui arrivait à Salomon en une année se montait à six cent soixante-six talents d’or,"},{"p":"14","v":14},{"p":"en plus [de ce qui provenait] des hommes de voyage et des marchands qui en apportaient, ainsi que de tous les rois des Arabes et des gouverneurs du pays, qui apportaient de l’or et de l’argent à Salomon."}],[{"p":"15","v":15},{"p":"Alors le roi Salomon fit deux cents grands boucliers en alliage d’or (il appliquait six cents [sicles] en alliage d’or sur chaque grand bouclier),"},{"p":"16","v":16},{"p":"et trois cents petits boucliers en alliage d’or (il appliquait trois mines d’or sur chaque petit bouclier). Puis le roi les plaça dans la Maison de la Forêt du Liban."}],[{"p":"17","v":17},{"p":"Le roi fit encore un grand trône d’ivoire et le recouvrit d’or pur."},{"p":"18","v":18},{"p":"Il y avait six marches au trône, et il y avait un marchepied d’or au trône (ils étaient attachés), et il y avait des accoudoirs de ce côté-ci et de ce côté-là à l’endroit du siège, et deux lions se tenaient à côté des accoudoirs."},{"p":"19","v":19},{"p":"Et il y avait douze lions qui se tenaient là sur les six marches, de ce côté-ci et de ce côté-là. Aucun autre royaume n’avait [un trône] fait de la sorte."},{"p":"20","v":20},{"p":"Et tous les récipients à boire du roi Salomon étaient en or, et tous les récipients de la Maison de la Forêt du Liban étaient en or pur. Rien n’était en argent ; on considérait [l’argent] comme rien aux jours de Salomon."},{"p":"21","v":21},{"p":"Car des navires qui appartenaient au roi allaient à Tarsis avec les serviteurs de Hiram. Une fois tous les trois ans les navires de Tarsis arrivaient, transportant de l’or et de l’argent, de l’ivoire, des singes et des paons."}],[{"p":"22","v":22},{"p":"Ainsi le roi Salomon fut plus grand que tous les autres rois de la terre en richesse et en sagesse."},{"p":"23","v":23},{"p":"Et tous les rois de la terre cherchaient la face de Salomon, pour entendre sa sagesse, celle que le [vrai] Dieu avait mise dans son cœur."},{"p":"24","v":24},{"p":"Et ils apportaient chacun son cadeau : objets d’argent et objets d’or, vêtements, armes, huile de baumier, chevaux et mulets, [et cela] chaque année, d’office."},{"p":"25","v":25},{"p":"Salomon eut quatre mille écuries de chevaux, des chars et douze mille coursiers ; il les faisait cantonner dans les villes de chars et près du roi à Jérusalem."},{"p":"26","v":26},{"p":"Et il devint chef sur tous les rois depuis le Fleuve jusqu’au pays des Philistins et jusqu’à la frontière d’Égypte."},{"p":"27","v":27},{"p":"De plus, à Jérusalem, le roi rendit l’argent pareil aux pierres ; et le bois de cèdre, il le rendit pareil aux sycomores qui sont dans la Shéphéla, en abondance."},{"p":"28","v":28},{"p":"Et il y avait ceux qui faisaient sortir pour Salomon des chevaux d’Égypte et de tous les autres pays."}],[{"p":"29","v":29},{"p":"Pour le reste des affaires de Salomon, les premières et les dernières, est-ce que ces choses ne sont pas écrites parmi les paroles de Nathân le prophète, dans la prophétie d’Ahiya le Shilonite et dans la relation des visions d’Iddo le visionnaire concernant Yarobam le fils de Nebat ?"},{"p":"30","v":30},{"p":"Salomon régna à Jérusalem sur tout Israël pendant quarante ans."},{"p":"31","v":31},{"p":"Finalement Salomon se coucha avec ses ancêtres. On l’enterra alors dans la Cité de David son père ; et Rehabam son fils commença à régner à sa place."}]]}