{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paolo, apostolo di Cristo Gesù per volontà di Dio, e Timoteo [nostro] fratello, alla congregazione di Dio che è a Corinto, insieme a tutti i santi che sono in tutta l’Acaia:"}],[{"p":"2","v":2},{"p":"Abbiate immeritata benignità e pace da Dio nostro Padre e dal Signore Gesù Cristo."}],[{"p":"3","v":3},{"p":"Benedetto sia l’Iddio e Padre del nostro Signore Gesù Cristo, il Padre delle tenere misericordie e l’Iddio di ogni conforto,"},{"p":"4","v":4},{"p":"che ci conforta in tutta la nostra tribolazione, affinché possiamo confortare quelli che sono in qualunque sorta di tribolazione per mezzo del conforto con cui noi stessi siamo confortati da Dio."},{"p":"5","v":5},{"p":"Poiché come le sofferenze del Cristo abbondano in noi, così anche il conforto che otteniamo abbonda per mezzo del Cristo."},{"p":"6","v":6},{"p":"Ora, se siamo nella tribolazione, è per vostro conforto e salvezza; o se siamo confortati, è per il vostro conforto che opera per farvi sopportare le stesse sofferenze che anche noi soffriamo."},{"p":"7","v":7},{"p":"E così la nostra speranza riguardo a voi è stabile, sapendo che, come siete partecipi delle sofferenze, nello stesso modo parteciperete anche del conforto."}],[{"p":"8","v":8},{"p":"Poiché non desideriamo che ignoriate, fratelli, intorno alla tribolazione accadutaci nel [distretto del]l’Asia, che fummo sotto una pressione estrema, oltre la nostra forza, tanto che eravamo incerti perfino della nostra vita."},{"p":"9","v":9},{"p":"Infatti, sentivamo in noi stessi di aver ricevuto la sentenza di morte. Questo avveniva affinché confidassimo non in noi stessi, ma nell’Iddio che desta i morti."},{"p":"10","v":10},{"p":"Da una cosa così grande come la morte egli ci liberò e ci libererà; e in lui speriamo che ci liberi ancora nel futuro."},{"p":"11","v":11},{"p":"Anche voi potete aiutarci con la vostra supplicazione per noi, affinché siano rese grazie da molti a nostro favore per ciò che ci è benignamente dato a motivo di molte facce [supplichevoli]."}],[{"p":"12","v":12},{"p":"Poiché la cosa di cui ci vantiamo è questa, a cui la nostra coscienza rende testimonianza, che con santità e santa sincerità, non con sapienza carnale ma con l’immeritata benignità di Dio, ci siamo comportati nel mondo, ma ancor più verso di voi."},{"p":"13","v":13},{"p":"Poiché realmente non vi scriviamo altro che quelle cose che ben conoscete o anche riconoscete, e che spero continuerete a riconoscere sino alla fine,"},{"p":"14","v":14},{"p":"come avete pure riconosciuto, in parte, che noi siamo per voi un motivo di vanto, come voi lo sarete anche per noi nel giorno del nostro Signore Gesù."}],[{"p":"15","v":15},{"p":"E con questa fiducia intendevo prima venire da voi, affinché aveste una seconda [occasione di] gioia,"},{"p":"16","v":16},{"p":"e dopo una sosta presso di voi andare in Macedonia, e dalla Macedonia tornare da voi ed essere da voi per un tratto accompagnato in Giudea."},{"p":"17","v":17},{"p":"E quando ebbi tale intenzione, non mi abbandonai a nessuna leggerezza, vero? O le cose che mi propongo, me [le] propongo secondo la carne, affinché in me ci sia il “Sì, Sì” e il “No, No”?"},{"p":"18","v":18},{"p":"Ma si può confidare in Dio che la nostra parola a voi rivolta non è Sì eppure No."},{"p":"19","v":19},{"p":"Poiché il Figlio di Dio, Cristo Gesù, che fu predicato fra voi per mezzo di noi, cioè per mezzo di me e Silvano e Timoteo, non fu Sì eppure No, ma nel suo caso il Sì è stato Sì."},{"p":"20","v":20},{"p":"Poiché per quante siano le promesse di Dio, sono state Sì per mezzo di lui. E perciò per mezzo di lui [è detto] l’“Amen” a Dio per la gloria mediante noi."},{"p":"21","v":21},{"p":"Ma colui che garantisce che voi e noi apparteniamo a Cristo e che ci ha unti è Dio."},{"p":"22","v":22},{"p":"Egli ha anche posto su di noi il suo suggello e ci ha dato la caparra di ciò che deve venire, cioè lo spirito, nei nostri cuori."}],[{"p":"23","v":23},{"p":"Ora chiamo Dio a testimone contro la mia propria anima che per risparmiarvi non sono ancora venuto a Corinto."},{"p":"24","v":24},{"p":"Non che noi siamo i signori sulla vostra fede, ma siamo compagni d’opera per la vostra gioia, poiché voi state in piedi mediante la [vostra] fede."}]]}