{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ora io stesso, Paolo, vi supplico per la mitezza e per la benignità del Cristo, io che sono modesto d’aspetto fra voi, ma che quando sono assente sono ardito verso di voi."},{"p":"2","v":2},{"p":"In realtà imploro che, quando sarò presente, io non debba ardire con quella fiducia con la quale conto di prendere ardite misure contro alcuni che ci stimano come se camminassimo secondo [ciò che siamo nella] carne."},{"p":"3","v":3},{"p":"Poiché benché camminiamo nella carne, non facciamo guerra secondo [ciò che siamo nella] carne."},{"p":"4","v":4},{"p":"Poiché le armi della nostra guerra non sono carnali, ma potenti mediante Dio per rovesciare cose fortemente trincerate."},{"p":"5","v":5},{"p":"Poiché noi rovesciamo i ragionamenti e ogni cosa alta innalzata contro la conoscenza di Dio; e conduciamo prigioniero ogni pensiero per renderlo ubbidiente al Cristo;"},{"p":"6","v":6},{"p":"e ci teniamo pronti a infliggere punizione per ogni disubbidienza, appena la vostra ubbidienza si sia pienamente compiuta."}],[{"p":"7","v":7},{"p":"Voi guardate le cose secondo il loro valore apparente. Se qualcuno confida in se stesso di appartenere a Cristo, prenda di nuovo in considerazione per se stesso questo fatto, che come lui appartiene a Cristo, così anche noi."},{"p":"8","v":8},{"p":"Poiché anche se mi vantassi un po’ di più dell’autorità che ci diede il Signore per edificarvi e non per abbattervi, non sarei svergognato,"},{"p":"9","v":9},{"p":"affinché non sembri che voglia atterrirvi con le [mie] lettere."},{"p":"10","v":10},{"p":"Poiché dicono: “Le [sue] lettere sono gravi e vigorose, ma la [sua] presenza personale è debole e la [sua] parola spregevole”."},{"p":"11","v":11},{"p":"Un tal uomo prenda questo in considerazione, che ciò che siamo a parole mediante lettere quando siamo assenti, tali saremo anche nell’azione quando saremo presenti."},{"p":"12","v":12},{"p":"Poiché noi non osiamo classificarci fra alcuni o paragonarci con alcuni che raccomandano se stessi. Certo, misurando se stessi da se stessi e paragonando se stessi con se stessi, non hanno intendimento."}],[{"p":"13","v":13},{"p":"Da parte nostra, non ci vanteremo fuori dei limiti a noi assegnati, ma secondo il limite del territorio che Dio ci ha ripartito con misura, facendolo giungere fino a voi."},{"p":"14","v":14},{"p":"Realmente non ci estendiamo più del dovuto come se non giungessimo fino a voi, poiché noi fummo i primi a venire fino a voi nel dichiarare la buona notizia intorno al Cristo."},{"p":"15","v":15},{"p":"No, non ci vantiamo fuori dei limiti a noi assegnati delle fatiche di qualcun altro, ma nutriamo la speranza che, mentre la vostra fede va aumentando, siamo resi grandi fra voi in quanto al nostro territorio. Quindi abbonderemo ancora di più,"},{"p":"16","v":16},{"p":"per dichiarare la buona notizia nei paesi al di là di voi, in modo da non vantarci nel territorio di qualcun altro dove le cose siano già preparate."},{"p":"17","v":17},{"p":"“Ma chi si vanta, si vanti in Geova”."},{"p":"18","v":18},{"p":"Poiché è approvato non l’uomo che raccomanda se stesso, ma l’uomo che Geova raccomanda."}]]}