{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Vorrei che mi sopportaste in qualche piccola stoltezza. Ma, in realtà, voi mi sopportate!"},{"p":"2","v":2},{"p":"Poiché sono geloso di voi con una santa gelosia, poiché vi ho personalmente promessi in matrimonio a un solo marito per presentarvi come casta vergine al Cristo."},{"p":"3","v":3},{"p":"Ma temo che in qualche modo, come il serpente con la sua astuzia sedusse Eva, le vostre menti siano corrotte [e distolte] dalla sincerità e dalla castità che son dovute al Cristo."},{"p":"4","v":4},{"p":"Difatti, se qualcuno viene e predica un Gesù diverso da quello che noi abbiamo predicato, o ricevete uno spirito diverso da quello che avete ricevuto, o una buona notizia diversa da quella che avete accettato, facilmente [lo] sopportate."},{"p":"5","v":5},{"p":"Poiché io considero di non essermi mostrato in nessuna cosa inferiore ai vostri apostoli sopraffini."},{"p":"6","v":6},{"p":"Ma anche se sono inesperto in parola, certamente non lo sono in conoscenza; anzi in ogni modo ve [l’]abbiamo manifestato in ogni cosa."}],[{"p":"7","v":7},{"p":"O commisi un peccato umiliandomi affinché voi foste esaltati, perché senza costo vi dichiarai lietamente la buona notizia di Dio?"},{"p":"8","v":8},{"p":"Derubai altre congregazioni accettando provvisioni per servire voi;"},{"p":"9","v":9},{"p":"eppure quando ero presente presso di voi e fui nel bisogno, non divenni un peso per nessuno, poiché i fratelli che vennero dalla Macedonia supplirono abbondantemente alla mia indigenza. Sì, in ogni modo mi astenni dall’esservi di peso e me ne asterrò."},{"p":"10","v":10},{"p":"È una verità di Cristo nel mio caso che a questo mio vanto non si porrà fine nelle regioni dell’Acaia."},{"p":"11","v":11},{"p":"Per quale ragione? Perché non vi amo? Dio sa [che vi amo]."}],[{"p":"12","v":12},{"p":"Ora ciò che faccio lo farò ancora, per togliere il pretesto a quelli che vogliono un pretesto per essere trovati uguali a noi nell’incarico di cui si vantano."},{"p":"13","v":13},{"p":"Poiché tali uomini sono apostoli falsi, operai ingannevoli, che si trasformano in apostoli di Cristo."},{"p":"14","v":14},{"p":"E non c’è da meravigliarsene, poiché Satana stesso continua a trasformarsi in angelo di luce."},{"p":"15","v":15},{"p":"Perciò non è nulla di grande se anche i suoi ministri continuano a trasformarsi in ministri di giustizia. Ma la loro fine sarà secondo le loro opere."}],[{"p":"16","v":16},{"p":"Dico di nuovo: Nessuno pensi che io sia irragionevole. Ma, se realmente lo pensate, accettatemi anche come irragionevole, affinché anch’io possa vantarmi un po’."},{"p":"17","v":17},{"p":"Ciò che dico lo dico non secondo l’esempio del Signore, ma come nell’irragionevolezza, in questa sicurezza propria del vanto."},{"p":"18","v":18},{"p":"Siccome molti si vantano secondo la carne, anch’io mi vanterò."},{"p":"19","v":19},{"p":"Poiché voi sopportate lietamente le persone irragionevoli, visto che siete ragionevoli."},{"p":"20","v":20},{"p":"Infatti, sopportate chiunque vi renda schiavi, chiunque divori [ciò che avete], chiunque afferri [ciò che avete], chiunque si esalti su [di voi], chiunque vi colpisca in faccia."}],[{"p":"21","v":21},{"p":"Dico questo a [nostro] disonore, come se la nostra posizione fosse stata debole.\nMa se qualcun altro si mostra audace in qualcosa — parlo irragionevolmente — mi mostro audace anch’io."},{"p":"22","v":22},{"p":"Sono essi ebrei? Lo sono anch’io. Sono israeliti? Lo sono anch’io. Sono seme d’Abraamo? Lo sono anch’io."},{"p":"23","v":23},{"p":"Sono ministri di Cristo? Rispondo come un pazzo: Io lo sono in maniera più preminente; in fatiche più abbondantemente, in prigioni più abbondantemente, in percosse all’eccesso, in pericoli di morte spesso."},{"p":"24","v":24},{"p":"Dai giudei ricevetti cinque volte quaranta colpi meno uno,"},{"p":"25","v":25},{"p":"tre volte fui battuto con le verghe, una volta fui lapidato, tre volte subii naufragio, ho trascorso una notte e un giorno nel profondo;"},{"p":"26","v":26},{"p":"in viaggi spesso, in pericoli di fiumi, in pericoli di banditi di strada, in pericoli da parte della [mia] razza, in pericoli da parte delle nazioni, in pericoli nella città, in pericoli nel deserto, in pericoli nel mare, in pericoli tra falsi fratelli,"},{"p":"27","v":27},{"p":"in fatica e lavoro penoso, in notti insonni spesso, nella fame e nella sete, nell’astinenza dal cibo molte volte, nel freddo e nella nudità."}],[{"p":"28","v":28},{"p":"Oltre a queste cose di fuori, vi è ciò che mi assale di giorno in giorno, l’ansietà per tutte le congregazioni."},{"p":"29","v":29},{"p":"Chi è debole, e io non sono debole? Chi inciampa, e io non sono infiammato d’ira?"}],[{"p":"30","v":30},{"p":"Se c’è da vantarsi, mi vanterò delle cose che hanno a che fare con la mia debolezza."},{"p":"31","v":31},{"p":"L’Iddio e Padre del Signore Gesù, sì, Colui che dev’essere lodato per sempre, sa che non mento."},{"p":"32","v":32},{"p":"A Damasco il governatore sotto il re Areta custodiva la città dei damasceni per afferrarmi,"},{"p":"33","v":33},{"p":"ma da una finestra fui calato lungo il muro in un cesto di vimini e sfuggii alle sue mani."}]]}