{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Mi devo vantare. Non è utile; ma passerò alle visioni soprannaturali e alle rivelazioni del Signore."},{"p":"2","v":2},{"p":"Conosco un uomo unito a Cristo che, quattordici anni fa — se nel corpo non lo so, o fuori del corpo non lo so; Dio lo sa — fu rapito come tale fino al terzo cielo."},{"p":"3","v":3},{"p":"Sì, conosco tale uomo — se nel corpo o separato dal corpo, non lo so, Dio lo sa —"},{"p":"4","v":4},{"p":"che fu rapito in paradiso e udì parole inesprimibili che all’uomo non è lecito dire."},{"p":"5","v":5},{"p":"Di tale uomo mi vanterò, ma non mi vanterò di me stesso, se non in quanto alle [mie] debolezze."},{"p":"6","v":6},{"p":"Poiché anche se volessi vantarmi, non sarei irragionevole, poiché dico la verità. Ma me ne astengo, affinché nessuno mi attribuisca più di ciò che vede in me o ode da me,"},{"p":"7","v":7},{"p":"a causa dell’eccesso delle rivelazioni.\nPerciò, affinché non mi sentissi troppo esaltato, mi fu data una spina nella carne, un angelo di Satana, che mi schiaffeggiasse, perché non fossi troppo esaltato."},{"p":"8","v":8},{"p":"A questo riguardo supplicai tre volte il Signore affinché essa si allontanasse da me;"},{"p":"9","v":9},{"p":"eppure realmente mi disse: “Ti basta la mia immeritata benignità; poiché la [mia] potenza è resa perfetta nella debolezza”. Lietissimamente, perciò, mi vanterò piuttosto delle mie debolezze, affinché la potenza del Cristo rimanga come una tenda su di me."},{"p":"10","v":10},{"p":"Perciò prendo piacere nelle debolezze, negli insulti, nei casi di bisogno, nelle persecuzioni e nelle difficoltà, per Cristo. Poiché quando sono debole, allora sono potente."}],[{"p":"11","v":11},{"p":"Son divenuto irragionevole. Mi ci avete costretto, poiché avrei dovuto essere raccomandato da voi. Poiché non mi mostrai in nessuna cosa inferiore ai [vostri] apostoli sopraffini, anche se io non sono nulla."},{"p":"12","v":12},{"p":"In realtà, i segni di un apostolo furono prodotti fra voi con ogni perseveranza, e con segni e portenti e opere potenti."},{"p":"13","v":13},{"p":"Poiché sotto quale aspetto diveniste inferiori al resto delle congregazioni, salvo che io stesso non divenni un peso per voi? Perdonatemi benignamente questo torto."}],[{"p":"14","v":14},{"p":"Ecco, questa è la terza volta che sono pronto a venire da voi, eppure non diverrò un peso. Poiché non cerco i vostri possedimenti, ma voi; poiché i figli non devono mettere da parte per i genitori, ma i genitori per i figli."},{"p":"15","v":15},{"p":"Da parte mia spenderò lietamente e sarò completamente speso per le anime vostre. Se amo voi più abbondantemente, devo io essere amato meno?"},{"p":"16","v":16},{"p":"Ma comunque sia, io non vi fui di peso. Tuttavia voi dite che fui “astuto” e vi presi “con inganno”."},{"p":"17","v":17},{"p":"Circa qualcuno di quelli che vi ho mandato, non ho approfittato di voi per mezzo di lui, vero?"},{"p":"18","v":18},{"p":"Esortai Tito e inviai con lui il fratello. Tito non approfittò affatto di voi, vero? Noi abbiamo camminato nello stesso spirito, non vi pare? Nelle stesse orme, non è così?"}],[{"p":"19","v":19},{"p":"Avete pensato voi in tutto questo tempo che noi facessimo la nostra difesa davanti a voi? È dinanzi a Dio che noi parliamo riguardo a Cristo. Ma, diletti, tutte le cose sono per la vostra edificazione."},{"p":"20","v":20},{"p":"Poiché temo che in qualche modo, quando arriverò, non vi trovi come desidererei e mostri d’essere per voi come non desiderereste, ma, anzi, che vi siano in qualche modo contesa, gelosia, casi d’ira, contenzioni, maldicenze, sussurri, casi di gonfiezza, disordini."},{"p":"21","v":21},{"p":"[Temo] che, quando verrò di nuovo, il mio Dio mi umilii fra voi, e io debba fare cordoglio per molti di quelli che precedentemente hanno peccato, ma non si sono pentiti dell’impurità e della fornicazione e della condotta dissoluta che hanno praticato."}]]}