{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Questa è la terza volta che vengo da voi. “Per bocca di due o tre testimoni dev’essere stabilita ogni questione”."},{"p":"2","v":2},{"p":"Ho detto precedentemente e, come se fossi presente la seconda volta e ora da assente, dico in anticipo a quelli che hanno peccato prima e a tutti gli altri, che se verrò di nuovo non [li] risparmierò,"},{"p":"3","v":3},{"p":"giacché cercate la prova che Cristo parla in me, [Cristo] che non è debole verso di voi, ma è potente fra voi."},{"p":"4","v":4},{"p":"Certo, in realtà egli fu messo al palo a causa della debolezza, ma è vivente a causa della potenza di Dio. E, certo, noi siamo deboli con lui, ma vivremo insieme a lui a causa della potenza di Dio verso di voi."}],[{"p":"5","v":5},{"p":"Continuate a provare se siete nella fede, continuate a provare ciò che voi stessi siete. O non riconoscete che Gesù Cristo è unito a voi? A meno che non siate disapprovati."},{"p":"6","v":6},{"p":"Veramente spero che riconoscerete che non siamo disapprovati."}],[{"p":"7","v":7},{"p":"Ora preghiamo Dio che non facciate nulla di male, non per apparire noi stessi approvati, ma affinché voi stessi facciate ciò che è eccellente, benché noi possiamo apparire disapprovati."},{"p":"8","v":8},{"p":"Poiché non possiamo fare nulla contro la verità, ma solo per la verità."},{"p":"9","v":9},{"p":"Certamente ci rallegriamo ogni volta che noi siamo deboli ma voi potenti; e per questo preghiamo, perché siate ristabiliti."},{"p":"10","v":10},{"p":"Perciò scrivo queste cose mentre sono assente, affinché, quando sarò presente, non agisca con severità secondo l’autorità che il Signore mi ha dato, per edificare e non per abbattere."}],[{"p":"11","v":11},{"p":"Infine, fratelli, continuate a rallegrarvi, ad essere ristabiliti, ad essere confortati, a pensare concordemente, a vivere in pace; e l’Iddio dell’amore e della pace sarà con voi."},{"p":"12","v":12},{"p":"Salutatevi gli uni gli altri con un santo bacio."},{"p":"13","v":13},{"p":"Tutti i santi vi mandano i loro saluti."}],[{"p":"14","v":14},{"p":"L’immeritata benignità del Signore Gesù Cristo e l’amore di Dio e la partecipazione nello spirito santo siano con tutti voi."}]]}