{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Poiché per me stesso ho deciso questo, di non venire di nuovo da voi con tristezza."},{"p":"2","v":2},{"p":"Poiché se vi rendo tristi, chi c’è in realtà per rallegrarmi se non colui che è reso triste da me?"},{"p":"3","v":3},{"p":"E vi ho scritto quindi questa stessa cosa, affinché, quando verrò, io non divenga triste a causa di coloro dei quali dovrei rallegrarmi; perché ho fiducia in voi tutti che la mia gioia è quella di tutti voi."},{"p":"4","v":4},{"p":"Poiché vi ho scritto con molte lacrime, fra molta tribolazione e angoscia di cuore, non per rattristarvi, ma per farvi conoscere l’amore che ho più abbondantemente per voi."}],[{"p":"5","v":5},{"p":"Ora se qualcuno ha causato tristezza, non ha rattristato me, ma fino a un certo punto tutti voi, per non essere troppo severo in ciò che dico."},{"p":"6","v":6},{"p":"Questo rimprovero fatto dalla maggioranza è sufficiente a tal uomo,"},{"p":"7","v":7},{"p":"in modo che, al contrario, ora benignamente [lo] perdoniate e confortiate, affinché non sia in qualche modo inghiottito dalla sua eccessiva tristezza."},{"p":"8","v":8},{"p":"Perciò vi esorto a confermargli il vostro amore."},{"p":"9","v":9},{"p":"Poiché scrivo anche per questo, per conoscere la prova di ciò che voi siete, se siete ubbidienti in ogni cosa."},{"p":"10","v":10},{"p":"Qualunque cosa benignamente perdoniate a qualcuno, io pure perdono. Infatti, in quanto a me, quello che ho benignamente perdonato, se ho benignamente perdonato qualcosa, l’ho fatto per amore vostro dinanzi a Cristo;"},{"p":"11","v":11},{"p":"affinché non siamo sopraffatti da Satana, poiché non ignoriamo i suoi disegni."}],[{"p":"12","v":12},{"p":"Or quando arrivai a Troas per dichiarare la buona notizia intorno al Cristo, e mi fu aperta una porta nel Signore,"},{"p":"13","v":13},{"p":"non ebbi sollievo nel mio spirito perché non trovai Tito, mio fratello, ma mi accomiatai da loro e partii per la Macedonia."}],[{"p":"14","v":14},{"p":"Ma siano rese grazie a Dio che sempre ci conduce in trionfale processione in compagnia del Cristo e per mezzo nostro rende percettibile in ogni luogo l’odore della conoscenza di lui!"},{"p":"15","v":15},{"p":"Poiché a Dio siamo un soave odore di Cristo fra quelli che sono salvati e fra quelli che periscono;"},{"p":"16","v":16},{"p":"a questi un odore che emana dalla morte per la morte, a quelli un odore che emana dalla vita per la vita. E chi è adeguatamente qualificato per queste cose?"},{"p":"17","v":17},{"p":"[Noi lo siamo;] poiché non siamo venditori ambulanti della parola di Dio come lo sono molti, ma parliamo come mossi da sincerità, sì, come mandati da Dio, dinanzi a Dio, in compagnia di Cristo."}]]}