{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Cominciamo di nuovo a raccomandare noi stessi? O forse, come alcuni, abbiamo bisogno di lettere di raccomandazione presso di voi o da voi?"},{"p":"2","v":2},{"p":"Voi stessi siete la nostra lettera, incisa sui nostri cuori e conosciuta e letta da tutto il genere umano."},{"p":"3","v":3},{"p":"Poiché viene mostrato che voi siete una lettera di Cristo scritta da noi come ministri, incisa non con inchiostro ma con lo spirito dell’Iddio vivente, non su tavolette di pietra, ma su tavolette carnali, su cuori."}],[{"p":"4","v":4},{"p":"Ora per mezzo del Cristo abbiamo verso Dio questa sorta di fiducia."},{"p":"5","v":5},{"p":"Non che da noi stessi siamo adeguatamente qualificati a riconoscere alcuna cosa come proveniente da noi stessi, ma il nostro essere adeguatamente qualificati proviene da Dio,"},{"p":"6","v":6},{"p":"che in realtà ci ha resi adeguatamente qualificati per essere ministri di un nuovo patto, non di un codice scritto, ma di spirito; poiché il codice scritto condanna a morte, ma lo spirito rende viventi."}],[{"p":"7","v":7},{"p":"Inoltre, se il codice che amministra la morte e che fu inciso in lettere su pietre fu con gloria, tanto che i figli d’Israele non potevano fissare attentamente la faccia di Mosè a causa della gloria della sua faccia, [gloria] che doveva essere soppressa,"},{"p":"8","v":8},{"p":"perché non dovrebbe essere molto più con gloria l’amministrazione dello spirito?"},{"p":"9","v":9},{"p":"Poiché se il codice che amministrava la condanna fu glorioso, molto più abbonda di gloria l’amministrazione della giustizia."},{"p":"10","v":10},{"p":"Infatti, anche ciò che una volta fu reso glorioso è stato privato di gloria sotto questo aspetto, a causa della gloria che lo supera."},{"p":"11","v":11},{"p":"Poiché, se ciò che doveva essere soppresso fu introdotto con gloria, molto più sarebbe stato con gloria ciò che rimane."}],[{"p":"12","v":12},{"p":"Perciò, siccome abbiamo tale speranza, noi usiamo grande libertà di parola,"},{"p":"13","v":13},{"p":"e non facciamo come quando Mosè si metteva un velo sulla faccia, affinché i figli d’Israele non fissassero attentamente la fine di ciò che doveva essere soppresso."},{"p":"14","v":14},{"p":"Ma le loro facoltà mentali erano intorpidite. Poiché fino al giorno presente lo stesso velo rimane non sollevato alla lettura del vecchio patto, perché è soppresso per mezzo di Cristo."},{"p":"15","v":15},{"p":"Infatti, fino ad oggi, ogni volta che si legge Mosè un velo giace sul loro cuore."},{"p":"16","v":16},{"p":"Ma quando c’è una conversione a Geova, il velo è tolto."},{"p":"17","v":17},{"p":"Ora Geova è lo Spirito; e dov’è lo spirito di Geova, lì c’è libertà."},{"p":"18","v":18},{"p":"E noi tutti, mentre con facce non velate riflettiamo come specchi la gloria di Geova, siamo trasformati nella stessa immagine di gloria in gloria, esattamente come fa Geova, [lo] Spirito."}]]}