{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Perciò, siccome abbiamo questo ministero secondo la misericordia che ci è stata mostrata, non veniamo meno;"},{"p":"2","v":2},{"p":"ma abbiamo rinunciato alle cose subdole di cui c’è da vergognarsi, non camminando con astuzia, né adulterando la parola di Dio, ma rendendo la verità manifesta, raccomandandoci ad ogni coscienza umana dinanzi a Dio."},{"p":"3","v":3},{"p":"Se, ora, la buona notizia che dichiariamo è infatti velata, è velata fra quelli che periscono,"},{"p":"4","v":4},{"p":"fra i quali l’iddio di questo sistema di cose ha accecato le menti degli increduli, affinché la luce della gloriosa buona notizia intorno al Cristo, che è l’immagine di Dio, non risplenda [loro]."},{"p":"5","v":5},{"p":"Poiché noi predichiamo, non noi stessi, ma Cristo Gesù quale Signore, e noi stessi come vostri schiavi per amore di Gesù."},{"p":"6","v":6},{"p":"Poiché fu Dio a dire: “Rifulga la luce dalle tenebre”, ed egli ha rifulso nei nostri cuori per illuminar[li] con la gloriosa conoscenza di Dio mediante la faccia di Cristo."}],[{"p":"7","v":7},{"p":"Comunque, abbiamo questo tesoro in vasi di terra, affinché la potenza oltre ciò che è normale sia di Dio e non da noi."},{"p":"8","v":8},{"p":"Siamo incalzati in ogni modo, ma non alle strette da non muoverci; siamo perplessi, ma non assolutamente senza via d’uscita;"},{"p":"9","v":9},{"p":"siamo perseguitati, ma non abbandonati; siamo abbattuti, ma non distrutti."},{"p":"10","v":10},{"p":"Dappertutto portiamo sempre nel nostro corpo il trattamento mortifero riservato a Gesù, affinché anche la vita di Gesù sia resa manifesta nel nostro corpo."},{"p":"11","v":11},{"p":"Poiché noi che viviamo siamo sempre portati faccia a faccia con la morte per amore di Gesù, affinché anche la vita di Gesù sia resa manifesta nella nostra carne mortale."},{"p":"12","v":12},{"p":"Quindi la morte è all’opera in noi, ma la vita in voi."}],[{"p":"13","v":13},{"p":"Ora siccome abbiamo lo stesso spirito di fede, secondo ciò che è scritto: “Ho esercitato fede, perciò ho parlato”, anche noi esercitiamo fede e perciò parliamo,"},{"p":"14","v":14},{"p":"sapendo che colui che destò Gesù desterà anche noi insieme a Gesù e ci presenterà insieme a voi."},{"p":"15","v":15},{"p":"Poiché tutte le cose sono per amore vostro, affinché l’immeritata benignità che è stata moltiplicata abbondi a motivo del rendimento di grazie di molti altri alla gloria di Dio."}],[{"p":"16","v":16},{"p":"Perciò non veniamo meno, ma anche se l’uomo che siamo di fuori deperisce, certamente l’uomo che siamo di dentro si rinnova di giorno in giorno."},{"p":"17","v":17},{"p":"Poiché sebbene la tribolazione sia momentanea e leggera, opera per noi una gloria che è di peso sempre più sovrabbondante ed eterna,"},{"p":"18","v":18},{"p":"mentre rivolgiamo lo sguardo non alle cose che si vedono, ma alle cose che non si vedono. Poiché le cose che si vedono sono temporanee, ma le cose che non si vedono sono eterne."}]]}