{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Poiché sappiamo che se la nostra casa terrestre, questa tenda, è dissolta, abbiamo da Dio un edificio, una casa non fatta con mani, eterna nei cieli."},{"p":"2","v":2},{"p":"Poiché in questa casa in cui dimoriamo, in realtà gemiamo, desiderando ardentemente rivestire quella [che è] dal cielo per noi,"},{"p":"3","v":3},{"p":"così che, avendola realmente rivestita, non siamo trovati nudi."},{"p":"4","v":4},{"p":"Infatti, noi che siamo in questa tenda, gemiamo, essendo aggravati; perché vogliamo non svestircene, ma rivestire l’altra, affinché ciò che è mortale sia inghiottito dalla vita."},{"p":"5","v":5},{"p":"Ora colui che ci ha prodotti proprio per questo è Dio, che ci ha dato la caparra di ciò che deve venire, cioè lo spirito."}],[{"p":"6","v":6},{"p":"Noi perciò abbiamo sempre coraggio e sappiamo che, mentre abbiamo la nostra casa nel corpo, siamo assenti dal Signore,"},{"p":"7","v":7},{"p":"poiché camminiamo per fede, non per visione."},{"p":"8","v":8},{"p":"Ma abbiamo coraggio e preferiamo piuttosto essere assenti dal corpo e fare la nostra casa presso il Signore."},{"p":"9","v":9},{"p":"Perciò abbiamo anche la mira, sia che abbiamo la nostra casa presso di lui o che siamo assenti da lui, di essergli graditi."},{"p":"10","v":10},{"p":"Poiché dobbiamo tutti essere resi manifesti dinanzi al tribunale del Cristo, affinché ciascuno riceva il suo giudizio per le cose fatte mediante il corpo, secondo le cose che ha praticato, sia cosa buona che vile."}],[{"p":"11","v":11},{"p":"Conoscendo perciò il timore del Signore, continuiamo a persuadere gli uomini, ma noi siamo stati resi manifesti a Dio. Comunque, spero che siamo stati resi manifesti anche alle vostre coscienze."},{"p":"12","v":12},{"p":"Non ci raccomandiamo di nuovo a voi, ma vi diamo un’occasione di vantarvi riguardo a noi, affinché abbiate [una risposta] per quelli che si vantano dell’aspetto esteriore, ma non del cuore."},{"p":"13","v":13},{"p":"Poiché se fummo fuori di senno, fu per Dio; se siamo di mente sana, è per voi."},{"p":"14","v":14},{"p":"Poiché l’amore che ha Cristo ci costringe, perché questo è ciò che abbiamo giudicato, che un solo uomo morì per tutti; e tutti erano quindi morti;"},{"p":"15","v":15},{"p":"ed egli morì per tutti affinché quelli che vivono vivano non più per se stessi, ma per colui che morì per loro e fu destato."}],[{"p":"16","v":16},{"p":"Quindi da ora in poi non conosciamo nessun uomo secondo la carne. Anche se abbiamo conosciuto Cristo secondo la carne, certamente ora non lo conosciamo più così."},{"p":"17","v":17},{"p":"Quindi se qualcuno è unito a Cristo, è una nuova creazione; le cose vecchie sono passate, ecco, cose nuove sono venute all’esistenza."},{"p":"18","v":18},{"p":"Ma tutte le cose sono da Dio, che ci ha riconciliati con sé per mezzo di Cristo e ci ha dato il ministero della riconciliazione,"},{"p":"19","v":19},{"p":"cioè che Dio riconciliava con sé un mondo mediante Cristo, non annoverando loro i loro falli e affidando a noi la parola della riconciliazione."}],[{"p":"20","v":20},{"p":"Noi siamo perciò ambasciatori in sostituzione di Cristo, come se Dio supplicasse per mezzo di noi. Quali sostituti di Cristo imploriamo: “Siate riconciliati con Dio”."},{"p":"21","v":21},{"p":"Colui che non conobbe peccato egli lo fece essere peccato per noi, affinché divenissimo giustizia di Dio mediante lui."}]]}