{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Operando insieme a lui, vi supplichiamo anche di non accettare l’immeritata benignità di Dio venendo meno al suo scopo."},{"p":"2","v":2},{"p":"Poiché egli dice: “In un tempo accettevole ti ho udito, e in un giorno di salvezza ti ho aiutato”. Ecco, ora è il tempo particolarmente accettevole. Ecco, ora è il giorno della salvezza."}],[{"p":"3","v":3},{"p":"In nessun modo noi diamo alcun motivo d’inciampo, affinché non si trovi da ridire sul nostro ministero;"},{"p":"4","v":4},{"p":"ma in ogni modo ci raccomandiamo come ministri di Dio, in molta perseveranza, in tribolazioni, in casi di bisogno, in difficoltà,"},{"p":"5","v":5},{"p":"in percosse, in prigioni, in disordini, in fatiche, in notti insonni, in tempi senza cibo,"},{"p":"6","v":6},{"p":"in purezza, in conoscenza, in longanimità, in benignità, in spirito santo, in amore senza ipocrisia,"},{"p":"7","v":7},{"p":"in parola verace, in potenza di Dio; per mezzo delle armi della giustizia a destra e a sinistra,"},{"p":"8","v":8},{"p":"mediante gloria e disonore, mediante cattiva fama e buona fama; come ingannatori eppure veraci,"},{"p":"9","v":9},{"p":"come essendo sconosciuti eppure essendo riconosciuti, come moribondi eppure, ecco, viviamo, come disciplinati eppure non consegnati alla morte,"},{"p":"10","v":10},{"p":"come rattristati ma sempre rallegrandoci, come poveri ma rendendo ricchi molti, come non avendo nulla eppure possedendo ogni cosa."}],[{"p":"11","v":11},{"p":"La nostra bocca si è aperta per voi, corinti, il nostro cuore si è allargato."},{"p":"12","v":12},{"p":"Non siete alle strette in noi, ma siete alle strette nei vostri propri teneri affetti."},{"p":"13","v":13},{"p":"E in cambio come ricompensa — parlo come a figli — anche voi allargatevi."}],[{"p":"14","v":14},{"p":"Non siate inegualmente aggiogati con gli increduli. Poiché quale associazione hanno la giustizia e l’illegalità? O quale partecipazione ha la luce con le tenebre?"},{"p":"15","v":15},{"p":"Inoltre, quale armonia c’è fra Cristo e Belial? O quale parte ha il fedele con l’incredulo?"},{"p":"16","v":16},{"p":"E quale accordo c’è fra il tempio di Dio e gli idoli? Poiché noi siamo il tempio dell’Iddio vivente; come Dio disse: “Io risiederò fra loro e camminerò fra [loro], e sarò il loro Dio ed essi saranno il mio popolo”."},{"p":"17","v":17},{"p":"“‘Perciò uscite di mezzo a loro e separatevi’, dice Geova, ‘e cessate di toccare la cosa impura’”; “‘e io vi accoglierò’”."},{"p":"18","v":18},{"p":"“‘E io vi sarò padre e voi mi sarete figli e figlie’, dice Geova l’Onnipotente”."}]]}