{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Poiché abbiamo queste promesse, diletti, purifichiamoci dunque da ogni contaminazione di carne e di spirito, perfezionando la santità nel timore di Dio."}],[{"p":"2","v":2},{"p":"Fateci posto. Noi non abbiamo fatto torto a nessuno, non abbiamo corrotto nessuno, non abbiamo approfittato di nessuno."},{"p":"3","v":3},{"p":"Non dico questo per condannarvi. Poiché ho detto prima che voi siete nei nostri cuori per morire e vivere con noi."},{"p":"4","v":4},{"p":"Ho grande libertà di parola verso di voi. Ho molto di cui vantarmi riguardo a voi. Sono pieno di conforto, trabocco di gioia in ogni nostra afflizione."}],[{"p":"5","v":5},{"p":"Infatti, quando arrivammo in Macedonia, la nostra carne non ebbe sollievo, ma continuammo ad essere afflitti in ogni maniera, essendovi lotte di fuori, timori di dentro."},{"p":"6","v":6},{"p":"Tuttavia Dio, che conforta gli abbattuti, confortò noi con la presenza di Tito;"},{"p":"7","v":7},{"p":"e non solo con la sua presenza, ma anche con il conforto col quale era stato confortato riguardo a voi, poiché ci riportò notizia del vostro ardente desiderio, del vostro cordoglio, del vostro zelo per me, così che mi rallegrai ancora di più."}],[{"p":"8","v":8},{"p":"Quindi, anche se con la mia lettera vi ho rattristati, non me ne rammarico. Anche se prima me ne rammaricai (vedo che quella lettera vi ha rattristati, benché per poco tempo),"},{"p":"9","v":9},{"p":"ora mi rallegro, non perché vi siete rattristati, ma perché vi siete rattristati a pentimento; poiché vi siete rattristati secondo Dio, affinché non soffriste danno in alcuna cosa per causa nostra."},{"p":"10","v":10},{"p":"Poiché la tristezza secondo Dio produce il pentimento per la salvezza, del quale non bisogna rammaricarsi; ma la tristezza del mondo produce la morte."},{"p":"11","v":11},{"p":"Poiché, ecco, questa stessa cosa, il vostro essere tristi secondo Dio, quale grande premura ha prodotto in voi, sì, discolpa, sì, indignazione, sì, timore, sì, ardente desiderio, sì, zelo, sì, correzione del torto! Sotto ogni aspetto avete mostrato di essere casti in questo affare."},{"p":"12","v":12},{"p":"Certamente, benché io vi abbia scritto, non l’ho fatto né per colui che fece il torto, né per colui che subì il torto, ma affinché la vostra premura per noi sia resa manifesta fra voi dinanzi a Dio."},{"p":"13","v":13},{"p":"Per questo siamo stati confortati.\nComunque, oltre al nostro conforto ci siamo rallegrati ancor più abbondantemente a motivo della gioia di Tito, perché il suo spirito è stato ristorato da tutti voi."},{"p":"14","v":14},{"p":"Poiché se in qualcosa mi sono vantato di voi presso di lui, non sono stato svergognato; ma come in ogni cosa vi abbiamo parlato secondo verità, così anche il nostro vanto presso Tito è risultato verace."},{"p":"15","v":15},{"p":"E i suoi teneri affetti sono più abbondanti verso di voi, mentre ricorda l’ubbidienza di tutti voi, come l’abbiate ricevuto con timore e tremore."},{"p":"16","v":16},{"p":"Mi rallegro che in ogni modo posso avere coraggio a motivo vostro."}]]}