{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Ora vi facciamo conoscere, fratelli, l’immeritata benignità di Dio che è stata conferita alle congregazioni della Macedonia,"},{"p":"2","v":2},{"p":"che durante una grande prova di afflizione la loro abbondanza di gioia e la loro profonda povertà hanno fatto abbondare la ricchezza della loro generosità."},{"p":"3","v":3},{"p":"Poiché questo è stato secondo la loro effettiva capacità, sì, lo attesto, oltre la loro effettiva capacità,"},{"p":"4","v":4},{"p":"mentre spontaneamente ci domandavano con molte suppliche il [privilegio di] dare benignamente e di partecipare al ministero destinato ai santi."},{"p":"5","v":5},{"p":"E non semplicemente come avevamo sperato, ma prima diedero se stessi al Signore e a noi per volontà di Dio."},{"p":"6","v":6},{"p":"Questo ci indusse a incoraggiare Tito affinché, come l’aveva iniziato fra voi, così anche completasse questo benigno dare da parte vostra."},{"p":"7","v":7},{"p":"Tuttavia, come voi abbondate in ogni cosa, nella fede e nella parola e nella conoscenza e in ogni premura e in questo nostro amore verso di voi, possiate abbondare anche in questo benigno dare."}],[{"p":"8","v":8},{"p":"Non parlo per darvi un comando, ma in vista della premura di altri e per provare la genuinità del vostro amore."},{"p":"9","v":9},{"p":"Poiché conoscete l’immeritata benignità del nostro Signore Gesù Cristo, che benché fosse ricco divenne povero per amore vostro, affinché diveniste ricchi per mezzo della sua povertà."}],[{"p":"10","v":10},{"p":"E in ciò esprimo un’opinione: poiché questa cosa è utile per voi, visto che già un anno fa cominciaste non solo a fare, ma anche a voler [fare];"},{"p":"11","v":11},{"p":"ora, dunque, completate anche il fare, affinché, come ci fu la prontezza di voler fare, così ci sia anche il completamento da ciò che avete."},{"p":"12","v":12},{"p":"Poiché se c’è prima la prontezza, è specialmente accettevole secondo ciò che la persona ha, non secondo ciò che non ha."},{"p":"13","v":13},{"p":"Poiché non voglio dire che sia facile per altri, ma difficile per voi;"},{"p":"14","v":14},{"p":"ma che mediante un’uguaglianza il vostro avanzo supplisca proprio ora alla loro indigenza, perché il loro avanzo pure supplisca alla vostra indigenza, affinché ci sia un’uguaglianza."},{"p":"15","v":15},{"p":"Come è scritto: “Chi aveva molto non ebbe di più, e chi aveva poco non ebbe di meno”."}],[{"p":"16","v":16},{"p":"Ora siano rese grazie a Dio che mise nel cuore di Tito la stessa premura per voi,"},{"p":"17","v":17},{"p":"perché senz’altro egli ha risposto al [nostro] incoraggiamento, ma, essendo molto premuroso, viene spontaneamente da voi."},{"p":"18","v":18},{"p":"Ma con lui mandiamo il fratello la cui lode riguardo alla buona notizia si è sparsa in tutte le congregazioni."},{"p":"19","v":19},{"p":"Non solo questo, ma è stato anche costituito dalle congregazioni per essere nostro compagno di viaggio riguardo a questo benigno dono che dev’essere amministrato da noi per la gloria del Signore e a riprova della nostra prontezza d’animo."},{"p":"20","v":20},{"p":"Così evitiamo che qualcuno trovi da ridire su di noi riguardo a questa liberale contribuzione che dev’essere amministrata da noi."},{"p":"21","v":21},{"p":"Poiché “provvediamo cose oneste non solo dinanzi a Geova, ma anche dinanzi agli uomini”."}],[{"p":"22","v":22},{"p":"Inoltre, mandiamo con loro il nostro fratello che abbiamo spesso trovato premuroso in molte cose, ma ora molto più premuroso a motivo della sua grande fiducia in voi."},{"p":"23","v":23},{"p":"Se, però, c’è qualche domanda circa Tito, egli è partecipe con me e compagno d’opera per il vostro bene; o se circa i nostri fratelli, essi sono apostoli delle congregazioni e gloria di Cristo."},{"p":"24","v":24},{"p":"Perciò dimostrate loro la prova del vostro amore e del nostro vanto riguardo a voi, di fronte alle congregazioni."}]]}