{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ora riguardo al ministero che è per i santi, è superfluo che ve ne scriva,"},{"p":"2","v":2},{"p":"poiché conosco la vostra prontezza d’animo di cui mi vanto riguardo a voi presso i macedoni, che l’Acaia è già pronta da un anno, e il vostro zelo ha incitato la maggioranza di loro."},{"p":"3","v":3},{"p":"Ma [vi] mando i fratelli, affinché il nostro vanto riguardo a voi non si mostri vano sotto questo aspetto, bensì affinché voi siate realmente pronti, come dicevo che sareste stati."},{"p":"4","v":4},{"p":"Altrimenti, se, in qualche modo, i macedoni venissero con me e non vi trovassero pronti, noi — per non dire voi — saremmo svergognati in questa nostra sicurezza."},{"p":"5","v":5},{"p":"Perciò ho ritenuto necessario incoraggiare i fratelli a venire da voi in anticipo e a preparare in anticipo il vostro generoso dono precedentemente promesso, affinché questo sia pronto come generoso dono e non come qualcosa di estorto."}],[{"p":"6","v":6},{"p":"Ma in quanto a questo, chi semina scarsamente mieterà pure scarsamente; e chi semina generosamente mieterà pure generosamente."},{"p":"7","v":7},{"p":"Ciascuno faccia come ha deciso nel suo cuore, non di malavoglia o per forza, poiché Dio ama il donatore allegro."}],[{"p":"8","v":8},{"p":"Inoltre, Dio può far abbondare tutta la sua immeritata benignità verso di voi, affinché, mentre avete sempre piena autosufficienza in ogni cosa, abbiate abbondanza per ogni opera buona."},{"p":"9","v":9},{"p":"(Come è scritto: “Egli ha distribuito ampiamente, ha dato ai poveri, la sua giustizia dura per sempre”."},{"p":"10","v":10},{"p":"Ora colui che fornisce abbondantemente il seme al seminatore e il pane da mangiare fornirà e moltiplicherà il seme perché lo seminiate e aumenterà i prodotti della vostra giustizia)."},{"p":"11","v":11},{"p":"In ogni cosa siete arricchiti per ogni sorta di generosità, che produce per mezzo nostro un’espressione di grazie a Dio;"},{"p":"12","v":12},{"p":"perché il ministero di questo servizio pubblico non è solo per supplire abbondantemente ai bisogni dei santi, ma anche per essere ricchi con molte espressioni di grazie a Dio."},{"p":"13","v":13},{"p":"Mediante la prova che questo ministero dà, essi glorificano Dio perché voi siete sottomessi alla buona notizia intorno al Cristo, come dichiarate pubblicamente di essere, e perché siete generosi nella vostra contribuzione per loro e per tutti;"},{"p":"14","v":14},{"p":"e con supplicazione per voi hanno ardente desiderio di voi a motivo della sovrabbondante immeritata benignità di Dio su di voi."}],[{"p":"15","v":15},{"p":"Grazie siano rese a Dio per il suo indescrivibile dono gratuito."}]]}