{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La parola di Geova che fu rivolta a Gioele figlio di Petuel:"}],[{"p":"2","v":2},{"p":"“Udite questo, anziani, e prestate orecchio, voi tutti abitanti del paese. È accaduto questo ai vostri giorni, o anche ai giorni dei vostri antenati?"},{"p":"3","v":3},{"p":"Fatene il racconto ai vostri propri figli, e i vostri figli ai loro figli, e i loro figli alla generazione seguente."},{"p":"4","v":4},{"p":"Ciò che ha lasciato il bruco, l’ha mangiato la locusta; e ciò che ha lasciato la locusta, l’ha mangiato la larva della cavalletta; e ciò che ha lasciato la larva della cavalletta, l’ha mangiato lo scarafaggio."}],[{"p":"5","v":5},{"p":"“Svegliatevi, ubriaconi, e piangete; e urlate, voi tutti bevitori di vino, a causa del vino dolce, poiché è stato stroncato dalle vostre bocche."},{"p":"6","v":6},{"p":"Poiché una nazione è salita nel mio paese, potente e senza numero. I suoi denti sono i denti di un leone, e ha le mascelle di un leone."},{"p":"7","v":7},{"p":"Ha posto la mia vite come oggetto di stupore, e il mio fico come un ceppo. L’ha positivamente spogliato e [lo] ha gettato via. I suoi ramoscelli son divenuti bianchi."},{"p":"8","v":8},{"p":"Fa lamento, come una vergine cinta di sacco sul proprietario della sua giovinezza."}],[{"p":"9","v":9},{"p":"“Offerta di cereali e libazione sono state stroncate dalla casa di Geova; i sacerdoti, i ministri di Geova, hanno fatto cordoglio."},{"p":"10","v":10},{"p":"[Il] campo è stato spogliato, [il] terreno è in lutto; poiché [il] grano è stato spogliato, [il] vino nuovo si è seccato, l’olio è venuto meno."},{"p":"11","v":11},{"p":"Gli agricoltori han provato vergogna; i vignaioli hanno urlato, a causa del frumento e a causa dell’orzo; poiché la messe del campo è perita."},{"p":"12","v":12},{"p":"La vite stessa si è seccata, e anche il fico è venuto meno. In quanto al melograno, pure alla palma e al melo, tutti gli alberi del campo, si sono seccati; poiché l’esultanza se n’è andata con vergogna dai figli del genere umano."}],[{"p":"13","v":13},{"p":"“Cingetevi, e battetevi il petto, sacerdoti. Urlate, ministri dell’altare. Venite, passate la notte in sacco, ministri del mio Dio; poiché dalla casa del vostro Dio sono state trattenute l’offerta di cereali e la libazione."},{"p":"14","v":14},{"p":"Santificate un tempo di digiuno. Convocate un’assemblea solenne. Raccogliete [gli] anziani, tutti gli abitanti del paese, presso la casa di Geova vostro Dio, e chiedete aiuto a Geova."}],[{"p":"15","v":15},{"p":"“Ohimè per il giorno; perché il giorno di Geova è vicino, e verrà come una spoliazione dall’Onnipotente!"},{"p":"16","v":16},{"p":"Non è stato il cibo stesso stroncato davanti ai nostri medesimi occhi, l’allegrezza e la gioia dalla casa del nostro Dio?"},{"p":"17","v":17},{"p":"I fichi secchi si sono raggrinziti sotto le loro pale. I depositi sono stati resi desolati. I granai sono stati demoliti, poiché [il] grano si è seccato."},{"p":"18","v":18},{"p":"Oh come ha sospirato l’animale domestico! [Come] hanno vagato nella confusione i branchi di bovini! Poiché per loro non c’è pascolo. Anche ai branchi delle pecore è stata fatta portare la colpa."}],[{"p":"19","v":19},{"p":"“Te, o Geova, invocherò; poiché il fuoco stesso ha divorato i pascoli del deserto e una medesima fiamma ha consumato tutti gli alberi del campo."},{"p":"20","v":20},{"p":"Anche le bestie del campo continuano ad anelare a te, perché i canali d’acqua si sono seccati, e il fuoco stesso ha divorato i pascoli del deserto”."}]]}