{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Suonate il corno in Sion, ed emettete un grido di guerra sul mio santo monte. Si agitino tutti gli abitanti del paese; poiché il giorno di Geova viene, poiché è vicino!"},{"p":"2","v":2},{"p":"È un giorno di tenebre e di caligine, un giorno di nuvole e di fitta oscurità, come la luce dell’aurora diffusa sui monti.\n“C’è un popolo numeroso e potente; non se n’è fatto esistere uno come questo dal passato indefinito, e dopo di lui non ce ne sarà più negli anni di generazione in generazione."},{"p":"3","v":3},{"p":"Davanti a lui un fuoco ha divorato, e dietro di lui una fiamma consuma. Davanti a lui il paese è come il giardino di Eden; ma dietro di lui è un deserto desolato, e da lui pure non c’è nulla che scampi."}],[{"p":"4","v":4},{"p":"“Il suo aspetto è come l’aspetto dei cavalli, e come i destrieri è il modo in cui continuano a correre."},{"p":"5","v":5},{"p":"Continuano a saltare come col suono di carri sulle cime dei monti, come col suono di un fuoco fiammeggiante che divora la stoppia. È come un popolo potente schierato in ordine di battaglia."},{"p":"6","v":6},{"p":"A causa di lui, i popoli saranno in penosi dolori. In quanto a tutte le facce, certamente raccoglieranno un ardore [di eccitazione]."}],[{"p":"7","v":7},{"p":"“Corrono come uomini potenti. Scalano le mura come uomini di guerra. E vanno ciascuno nelle sue proprie vie, e non mutano i loro sentieri."},{"p":"8","v":8},{"p":"E non si spingono l’un l’altro. Come l’uomo robusto nella sua corsa, continuano ad andare; e se qualcuno cade anche fra i dardi, gli [altri] non interrompono la marcia."}],[{"p":"9","v":9},{"p":"“Si precipitano nella città. Corrono sulle mura. Salgono nelle case. Entrano per le finestre come il ladro."},{"p":"10","v":10},{"p":"Davanti a lui [il] paese si è agitato, [i] cieli han sobbalzato. Il sole e la luna stessi si sono oscurati, e le medesime stelle hanno ritirato il loro fulgore."},{"p":"11","v":11},{"p":"E Geova stesso certamente emetterà la sua voce davanti alle sue forze militari, poiché il suo accampamento è molto numeroso. Poiché colui che esegue la sua parola è potente; poiché il giorno di Geova è grande e assai tremendo, e chi lo può sostenere?”"}],[{"p":"12","v":12},{"p":"“E anche ora”, è l’espressione di Geova, “tornate a me con tutto il vostro cuore, e con digiuno e con pianto e con lamento."},{"p":"13","v":13},{"p":"E strappatevi il cuore, e non le vesti; e tornate a Geova vostro Dio, poiché egli è clemente e misericordioso, lento all’ira e abbondante in amorevole benignità, e certamente proverà rammarico a causa della calamità."},{"p":"14","v":14},{"p":"Chi sa se si volgerà e in effetti proverà rammarico e lascerà rimanere dopo di esso una benedizione, un’offerta di cereali e una libazione per Geova vostro Dio?"}],[{"p":"15","v":15},{"p":"“Suonate il corno in Sion. Santificate un tempo di digiuno. Convocate un’assemblea solenne."},{"p":"16","v":16},{"p":"Raccogliete [il] popolo. Santificate la congregazione. Radunate [i] vecchi. Raccogliete i fanciulli e quelli che succhiano le mammelle. Esca [lo] sposo dalla sua stanza interna, e [la] sposa dalla sua camera nuziale."}],[{"p":"17","v":17},{"p":"“Fra il portico e l’altare i sacerdoti, i ministri di Geova, piangano e dicano: ‘Prova commiserazione, o Geova, per il tuo popolo, e non fare della tua eredità un biasimo, così che le nazioni dominino su di loro. Perché dovrebbero dire fra i popoli: “Dov’è il loro Dio?”’"},{"p":"18","v":18},{"p":"E Geova sarà zelante per il suo paese e mostrerà compassione al suo popolo."},{"p":"19","v":19},{"p":"E Geova risponderà e dirà al suo popolo: ‘Ecco, vi mando il grano e il vino nuovo e l’olio, e certamente ne sarete sazi; e non farò più di voi un biasimo fra le nazioni."},{"p":"20","v":20},{"p":"E allontanerò di sopra a voi il settentrionale, e realmente lo disperderò in un paese arido e in una distesa desolata, con la sua faccia al mare orientale e la sua parte posteriore al mare occidentale. E il fetore da lui certamente ascenderà, e il lezzo da lui continuerà ad ascendere; poiché Egli davvero farà una cosa grande in ciò che farà’."}],[{"p":"21","v":21},{"p":"“Non aver timore, o suolo. Gioisci e rallegrati; poiché Geova davvero farà una cosa grande in ciò che farà."},{"p":"22","v":22},{"p":"Non abbiate timore, bestie della campagna, poiché i pascoli del deserto certamente rinverdiranno. Poiché l’albero darà realmente il suo frutto. Il fico e la vite devono dare la loro energia vitale."},{"p":"23","v":23},{"p":"E voi, figli di Sion, gioite e rallegratevi in Geova vostro Dio; poiché egli vi dovrà dare la pioggia autunnale in giusta misura, e farà cadere su di voi il rovescio di pioggia, la pioggia autunnale e la pioggia primaverile, come prima."},{"p":"24","v":24},{"p":"E le aie devono essere piene di grano [mondato], e i tini devono traboccare di vino nuovo e olio."},{"p":"25","v":25},{"p":"E certamente vi compenserò degli anni in cui la locusta, la larva della cavalletta e lo scarafaggio e il bruco hanno mangiato, le mie grandi forze militari che ho mandato fra voi."},{"p":"26","v":26},{"p":"E certamente mangerete, mangiando e saziandovi, e dovrete lodare il nome di Geova vostro Dio, che ha operato verso di voi in maniera così meravigliosa; e il mio popolo non proverà vergogna a tempo indefinito."},{"p":"27","v":27},{"p":"E voi dovrete conoscere che io sono in mezzo a Israele, e che io sono Geova vostro Dio e che non c’è nessun altro. E il mio popolo non proverà vergogna a tempo indefinito."}],[{"p":"28","v":28},{"p":"“E dopo ciò deve avvenire che verserò il mio spirito su ogni sorta di carne, e i vostri figli e le vostre figlie certamente profetizzeranno. In quanto ai vostri vecchi, sogneranno sogni. In quanto ai vostri giovani, vedranno visioni."},{"p":"29","v":29},{"p":"E anche sui servi e sulle serve verserò in quei giorni il mio spirito."}],[{"p":"30","v":30},{"p":"“E certamente farò portenti nei cieli e sulla terra, sangue e fuoco e colonne di fumo."},{"p":"31","v":31},{"p":"Il sole stesso sarà mutato in tenebre, e la luna in sangue, prima della venuta del grande e tremendo giorno di Geova."},{"p":"32","v":32},{"p":"E deve avvenire che chiunque invocherà il nome di Geova sarà salvato; poiché sul monte Sion e a Gerusalemme saranno gli scampati, proprio come Geova ha detto, e fra i superstiti, che Geova chiama”."}]]}