{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“Poiché, ecco, in quei giorni e in quel tempo, quando ricondurrò i prigionieri di Giuda e Gerusalemme,"},{"p":"2","v":2},{"p":"certamente radunerò anche tutte le nazioni e le farò scendere al bassopiano di Giosafat; e certamente verrò là in giudizio con loro a motivo del mio popolo e della mia eredità Israele, che sparsero fra le nazioni; e ripartirono il mio proprio paese."},{"p":"3","v":3},{"p":"E per il mio popolo continuarono a gettare le sorti; e davano il fanciullo per una prostituta, e vendevano la fanciulla per il vino, per bere."}],[{"p":"4","v":4},{"p":"“E, inoltre, che avete a che fare con me, o Tiro e Sidone e voi tutte regioni della Filistea? È il trattamento che mi fate come una ricompensa? E se mi fate tale trattamento, velocemente, con rapidità, io ripagherò il vostro trattamento sulle vostre teste."},{"p":"5","v":5},{"p":"Perché avete preso il mio proprio argento e il mio proprio oro, e avete portato le mie proprie buone cose desiderabili nei vostri templi;"},{"p":"6","v":6},{"p":"e avete venduto i figli di Giuda e i figli di Gerusalemme ai figli dei greci, allo scopo di allontanarli dal loro proprio territorio;"},{"p":"7","v":7},{"p":"ecco, li desto [perché vengano] dal luogo dove li avete venduti, e certamente ripagherò il vostro trattamento sulle vostre proprie teste."},{"p":"8","v":8},{"p":"E certamente venderò i vostri figli e le vostre figlie nella mano dei figli di Giuda, ed essi li dovranno vendere agli uomini di Saba, a una nazione lontana; poiché Geova stesso ha parlato."}],[{"p":"9","v":9},{"p":"“Proclamate questo fra le nazioni: ‘Santificate la guerra! Destate gli uomini potenti! Si accostino! Salgano tutti gli uomini di guerra!"},{"p":"10","v":10},{"p":"Fate dei vostri vomeri spade e delle vostre cesoie per potare lance. In quanto al debole, dica: “Sono un uomo potente”."},{"p":"11","v":11},{"p":"Prestate il vostro aiuto e venite, voi tutte nazioni all’intorno, e radunatevi’”.\nA quel luogo, o Geova, fa scendere i tuoi potenti."}],[{"p":"12","v":12},{"p":"“Si destino le nazioni e salgano al bassopiano di Giosafat; poiché là sederò per giudicare tutte le nazioni all’intorno."}],[{"p":"13","v":13},{"p":"“Mettete la falce, poiché la messe è matura. Venite, scendete, poiché [lo] strettoio è pieno. I tini realmente traboccano; poiché la loro malizia è abbondante."},{"p":"14","v":14},{"p":"Folle, folle sono nel bassopiano della decisione, poiché il giorno di Geova è vicino nel bassopiano della decisione."},{"p":"15","v":15},{"p":"Il sole e la luna stessi certamente si oscureranno, e le medesime stelle realmente ritireranno il loro fulgore."},{"p":"16","v":16},{"p":"E da Sion ruggirà Geova stesso, e da Gerusalemme emetterà la sua voce. E il cielo e la terra certamente sobbalzeranno; ma Geova sarà un rifugio per il suo popolo, e una fortezza per i figli d’Israele."},{"p":"17","v":17},{"p":"E dovrete conoscere che io sono Geova vostro Dio, che risiedo in Sion mio monte santo. E Gerusalemme deve divenire un luogo santo; e riguardo agli estranei, non vi passeranno più."}],[{"p":"18","v":18},{"p":"“E deve avvenire in quel giorno che i monti stilleranno vino dolce, e sui medesimi colli scorrerà il latte, e in tutti i medesimi alvei di Giuda scorrerà acqua. E dalla casa di Geova uscirà una sorgente, e dovrà irrigare la valle del torrente delle Acacie."},{"p":"19","v":19},{"p":"Riguardo all’Egitto, diverrà una distesa desolata; e riguardo a Edom, diverrà un deserto di distesa desolata, a causa della violenza [fatta] ai figli di Giuda, nel cui paese sparsero sangue innocente."},{"p":"20","v":20},{"p":"Ma in quanto a Giuda, sarà abitato a tempo indefinito, e Gerusalemme di generazione in generazione."},{"p":"21","v":21},{"p":"E certamente considererò innocente il loro sangue che non avevo considerato innocente; e Geova risiederà in Sion”."}]]}