{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Die Worte des Versammlers, des Sohnes Davids, des Königs in Jerusalem."},{"p":"2","v":2},{"p":"„Die größte Nichtigkeit!“ hat der Versammler gesagt, „die größte Nichtigkeit! Alles ist Nichtigkeit!“"},{"p":"3","v":3},{"p":"Welchen Gewinn hat ein Mensch wirklich in all seiner harten Arbeit, an der er hart arbeitet unter der Sonne?"},{"p":"4","v":4},{"p":"Eine Generation geht, und eine Generation kommt; aber die Erde besteht sogar auf unabsehbare Zeit."},{"p":"5","v":5},{"p":"Und auch die Sonne ist strahlend aufgegangen, und die Sonne ist untergegangen, und sie kommt keuchend an ihren Ort, wo sie strahlend aufgehen wird."}],[{"p":"6","v":6},{"p":"Der Wind geht nach Süden, und er kreist ringsherum nach Norden. Immer ringsherum kreist er unaufhörlich, und geradewegs zu seinen Kreisen kehrt der Wind zurück."}],[{"p":"7","v":7},{"p":"Alle Winterwildbäche gehen aus zum Meer, doch das Meer selbst ist nicht voll. An den Ort, wo die Winterwildbäche ausgehen, dorthin kehren sie zurück, um auszugehen."},{"p":"8","v":8},{"p":"Alle Dinge sind ermüdend; keiner vermag davon zu reden. Das Auge wird nicht satt beim Sehen, noch wird das Ohr gefüllt vom Hören."},{"p":"9","v":9},{"p":"Das, was geschehen ist, das ist, was geschehen wird; und das, was getan worden ist, das ist, was getan werden wird; und so gibt es nichts Neues unter der Sonne."},{"p":"10","v":10},{"p":"Existiert irgend etwas, von dem man sagen kann: „Sieh dies; es ist neu.“? Es hat schon unabsehbare Zeit bestanden; was ins Dasein gekommen ist, ist aus der Zeit, die vor uns gewesen ist."},{"p":"11","v":11},{"p":"Es gibt keine Erinnerung an Menschen von früheren Zeiten, auch wird es keine an die geben, die später dasein werden. Es wird sich erweisen, daß es selbst an sie keine Erinnerung geben wird unter denen, die noch später dasein werden."}],[{"p":"12","v":12},{"p":"Ich, der Versammler, war König über Israel in Jerusalem geworden."},{"p":"13","v":13},{"p":"Und ich richtete mein Herz darauf, nach Weisheit zu suchen und [sie] zu erforschen in Verbindung mit allem, was unter den Himmeln getan worden ist — die unglückbringende Beschäftigung, die Gott den Menschensöhnen gegeben hat, sich damit zu beschäftigen."},{"p":"14","v":14},{"p":"Ich sah alle Werke, die unter der Sonne getan wurden, und siehe, alles war Nichtigkeit und ein Haschen nach Wind."}],[{"p":"15","v":15},{"p":"Was krumm gemacht ist, kann nicht geradegemacht werden, und was fehlt, kann unmöglich gezählt werden."},{"p":"16","v":16},{"p":"Ich, ja ich, redete mit meinem Herzen, indem [ich] sprach: „Siehe! Ich selbst habe sehr an Weisheit zugenommen, mehr als irgend jemand, der sich vor mir in Jerusalem befand, und mein Herz, es hat sehr viel Weisheit und Erkenntnis gesehen.“"},{"p":"17","v":17},{"p":"Und dann gab ich mein Herz hin, um Weisheit zu erkennen und Wahnsinn zu erkennen, und ich habe Narrheit kennengelernt, daß auch dies ein Haschen nach Wind ist."},{"p":"18","v":18},{"p":"Denn in der Fülle von Weisheit gibt es eine Fülle von Verdruß, so daß, wer Erkenntnis mehrt, Schmerz mehrt."}]]}