{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Tote Fliegen machen das Öl des Salbenbereiters stinkend, gärend. [So] wirkt ein wenig Torheit bei einem, der kostbar ist an Weisheit und Herrlichkeit."}],[{"p":"2","v":2},{"p":"Das Herz des Weisen ist zu seiner rechten Hand, aber das Herz des Unvernünftigen zu seiner linken Hand."},{"p":"3","v":3},{"p":"Und auf welchem Weg auch immer der Törichte wandelt, mangelt es ihm an Herz, und er sagt gewiß jedem, daß er töricht ist."}],[{"p":"4","v":4},{"p":"Wenn der Geist eines Herrschers gegen dich aufsteigen sollte, so verlaß deinen eigenen Platz nicht, denn Gelassenheit, sie mildert große Sünden."}],[{"p":"5","v":5},{"p":"Da ist etwas Unglückliches, was ich unter der Sonne gesehen habe, wie wenn es einen Fehlgriff gibt, der wegen des Machthabers ausgeht:"},{"p":"6","v":6},{"p":"Torheit ist in viele hohe Stellungen gesetzt worden, doch die Reichen selbst bleiben lediglich in niedrigem Stand wohnen."}],[{"p":"7","v":7},{"p":"Ich habe Knechte auf Pferden gesehen, aber Fürsten, die gleich Knechten auf der Erde gingen."}],[{"p":"8","v":8},{"p":"Wer eine Grube gräbt, wird selbst direkt in sie hineinfallen; und wer eine Steinmauer durchbricht, eine Schlange wird ihn beißen."}],[{"p":"9","v":9},{"p":"Wer Steine ausbricht, wird sich daran verletzen. Wer Holzklötze spaltet, wird sich dabei in acht nehmen müssen."}],[{"p":"10","v":10},{"p":"Wenn ein eisernes Werkzeug stumpf geworden ist und jemand seine Schneide nicht gewetzt hat, dann wird er seine eigenen leistungsfähigen Kräfte anstrengen. So ist die Anwendung von Weisheit im Hinblick auf Erfolg von Vorteil."}],[{"p":"11","v":11},{"p":"Wenn die Schlange beißt, ohne daß eine Beschwörung erfolgt, dann gibt es keinen Vorteil für den, der der Zungen[kunst] ergeben ist."}],[{"p":"12","v":12},{"p":"Die Worte vom Mund des Weisen bedeuten Gunst, aber die Lippen des Unvernünftigen verschlingen ihn."},{"p":"13","v":13},{"p":"Der Beginn der Worte seines Mundes ist Torheit, und das nachherige Ende seines Mundes ist unglückbringender Wahnsinn."}],[{"p":"14","v":14},{"p":"Und der Törichte redet viele Worte.\r\nDer Mensch weiß nicht, was werden wird; und das, was nach ihm werden wird, wer kann es ihm mitteilen?"}],[{"p":"15","v":15},{"p":"Die harte Arbeit der Unvernünftigen ermüdet sie, weil nicht e i n e r erkannt hat, wie man zur Stadt geht."}],[{"p":"16","v":16},{"p":"Wie wird es mit dir sein, o Land, wenn dein König ein Knabe ist und deine eigenen Fürsten sogar am Morgen beim Essen bleiben?"},{"p":"17","v":17},{"p":"Glücklich bist du, o Land, wenn dein König der Sohn von Edlen ist und deine eigenen Fürsten zur rechten Zeit essen, zur Macht, nicht zum bloßen Trinken."}],[{"p":"18","v":18},{"p":"Durch große Faulheit senkt sich das Gebälk, und durch das Hängenlassen der Hände wird das Haus undicht."}],[{"p":"19","v":19},{"p":"Brot ist für das Lachen der Arbeiter, und Wein, er erfreut das Leben; aber Geld ist das, was in allen Dingen eine Erwiderung findet."}],[{"p":"20","v":20},{"p":"Sogar in deinem Schlafgemach rufe auf den König nicht Übles herab, und in den inneren Gemächern, wo du dich niederlegst, rufe nicht Übles auf irgendeinen Reichen herab; denn ein fliegendes Geschöpf der Himmel wird den Laut übermitteln, und etwas, was Flügel besitzt, wird die Sache kundtun."}]]}