{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Gedenke nun deines großen Schöpfers in den Tagen deines Jünglingsalters, bevor die unglücklichen Tage herankommen oder die Jahre sich eingestellt haben, da du sagen wirst: „Ich habe kein Gefallen daran“;"},{"p":"2","v":2},{"p":"bevor sich die Sonne und das Licht und der Mond und die Sterne verfinstern und die Wolken zurückgekehrt sind, danach der Regenguß;"},{"p":"3","v":3},{"p":"an dem Tag, an dem die Hüter des Hauses zittern und die Männer von leistungsfähiger Kraft sich gekrümmt haben und die mahlenden Frauen aufgehört haben zu arbeiten, weil ihrer wenig geworden sind, und die Damen, die an den Fenstern schauen, es dunkel gefunden haben"},{"p":"4","v":4},{"p":"und die Türen nach der Straße geschlossen sind, wenn das Geräusch der mahlenden Mühle leise wird und man beim Laut eines Vogels aufsteht und alle Töchter des Gesangs gedämpft tönen."},{"p":"5","v":5},{"p":"Auch fürchten sie sich schon vor dem, was hoch ist, und Schrecknisse gibt es auf dem Weg. Und der Mandelbaum trägt Blüten, und der Grashüpfer schleppt sich hin, und die Kapernbeere platzt, weil der Mensch zu seinem langwährenden Haus hingeht und die Klagenden auf der Straße umhergegangen sind;"},{"p":"6","v":6},{"p":"ehe die silberne Schnur entfernt wird und die goldene Schale zerschlagen wird und der Krug am Quell zerbrochen wird und das Schöpfrad für die Zisterne zerschlagen worden ist."},{"p":"7","v":7},{"p":"Dann kehrt der Staub zur Erde zurück, so wie er gewesen ist, und der Geist selbst kehrt zu dem [wahren] Gott zurück, der ihn gegeben hat."}],[{"p":"8","v":8},{"p":"„Die größte Nichtigkeit!“ sprach der Versammler, „alles ist Nichtigkeit.“"}],[{"p":"9","v":9},{"p":"Und außer der Tatsache, daß der Versammler weise geworden war, lehrte er auch das Volk fortwährend Erkenntnis, und er stellte Erwägungen und gründliche Nachforschungen an, damit er viele Sprüche in gute Form bringe."},{"p":"10","v":10},{"p":"Der Versammler suchte die gefälligen Worte zu finden und die richtigen Worte der Wahrheit niederzuschreiben."}],[{"p":"11","v":11},{"p":"Die Worte der Weisen sind wie Ochsenstacheln, und wie eingeschlagene Nägel sind die, die sich den Sammlungen [von Sprüchen] widmen; sie sind von e i n e m Hirten gegeben worden."},{"p":"12","v":12},{"p":"Was irgend etwas außer diesen betrifft, mein Sohn, laß dich warnen: Des vielen Büchermachens ist kein Ende, und sich [ihnen] viel zu widmen ist ermüdend für das Fleisch."}],[{"p":"13","v":13},{"p":"Der Abschluß der Sache, nachdem man alles gehört hat, ist: Fürchte den [wahren] Gott, und halte seine Gebote. Denn das ist des Menschen ganze [Pflicht]."},{"p":"14","v":14},{"p":"Denn der [wahre] Gott selbst wird jederlei Werk ins Gericht über alles Verborgene bringen im Hinblick darauf, ob es gut ist oder böse."}]]}