{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Ich, ja ich, sprach in meinem Herzen: „Komm doch nun, ich will dich mit Freude erproben. Auch sieh Gutes.“ Und siehe, auch das war Nichtigkeit."},{"p":"2","v":2},{"p":"Ich sagte zum Lachen: „Unsinn!“ und zur Freude: „Was tut diese?“"}],[{"p":"3","v":3},{"p":"Ich forschte mit meinem Herzen nach, indem ich mein Fleisch sogar mit Wein erheiterte, während ich mein Herz mit Weisheit leitete, sogar um Narrheit zu erfassen, bis ich sehen könnte, was für Gutes es für die Menschensöhne gab in dem, was sie unter den Himmeln die Zahl der Tage ihres Lebens hindurch taten."},{"p":"4","v":4},{"p":"Ich unternahm größere Werke. Ich baute mir Häuser; ich pflanzte mir Weingärten."},{"p":"5","v":5},{"p":"Ich machte mir Gärten und Parkanlagen, und ich pflanzte darin Fruchtbäume von allen Arten."},{"p":"6","v":6},{"p":"Ich machte mir Wasserteiche, um damit den von Bäumen sprossenden Wald zu bewässern."},{"p":"7","v":7},{"p":"Ich erwarb Knechte und Mägde, und ich bekam Söhne der Hausgenossen. Auch Viehbestand, Rinder und Kleinviehherden, erlangte ich in großer Menge, mehr als alle, die vor mir in Jerusalem gewesen waren."},{"p":"8","v":8},{"p":"Ich häufte mir auch Silber und Gold an und Besitz, wie er Königen und den Gerichtsbezirken eigen ist. Ich verschaffte mir Sänger und Sängerinnen und die Wonnen der Menschensöhne, eine Dame, ja Damen."},{"p":"9","v":9},{"p":"Und ich wurde größer und nahm zu, mehr als irgend jemand, der vor mir in Jerusalem gewesen war. Überdies verblieb mir meine eigene Weisheit."}],[{"p":"10","v":10},{"p":"Und irgend etwas, was meine Augen forderten, enthielt ich ihnen nicht vor. Ich hielt mein Herz nicht zurück von irgendwelcher Art Freude, denn mein Herz war freudig wegen all meiner harten Arbeit, und das wurde mein Teil von all meiner harten Arbeit."},{"p":"11","v":11},{"p":"Und ich, ja ich, wandte mich all meinen Arbeiten zu, die meine Hände getan hatten, und der harten Arbeit, die zu vollbringen ich hart gearbeitet hatte, und siehe, alles war Nichtigkeit und ein Haschen nach Wind, und da war nichts von Vorteil unter der Sonne."}],[{"p":"12","v":12},{"p":"Und ich, ja ich, wandte mich, um Weisheit und Wahnsinn und Narrheit zu sehen; denn was kann der Erdenmensch tun, der nach dem König kommt? Das, was die Menschen bereits getan haben."},{"p":"13","v":13},{"p":"Und ich sah, ja ich, daß es mehr Vorteile gibt für die Weisheit als für die Narrheit, so wie es mehr Vorteile gibt für Licht als für Finsternis."}],[{"p":"14","v":14},{"p":"Was irgendeinen Weisen betrifft, er hat seine Augen in seinem Kopf; aber der Unvernünftige wandelt in völliger Finsternis weiter. Und ich habe erkannt, auch ich, daß es eine Zufälligkeit gibt, die allen widerfährt."},{"p":"15","v":15},{"p":"Und ich selbst sprach in meinem Herzen: „Eine Zufälligkeit gleich der des Unvernünftigen wird mir widerfahren, ja mir.“ Warum denn war ich, ja ich, damals so überaus weise geworden? Und ich redete in meinem Herzen: „Auch das ist Nichtigkeit.“"},{"p":"16","v":16},{"p":"Denn es gibt nicht mehr Erinnerung an den Weisen als an den Unvernünftigen auf unabsehbare Zeit. In den Tagen, die bereits kommen, ist jeder gewiß vergessen; und wie wird der Weise sterben? Zusammen mit dem Unvernünftigen."}],[{"p":"17","v":17},{"p":"Und ich haßte das Leben, weil die Arbeit, die unter der Sonne getan worden ist, von meinem Standpunkt aus unglücklich war, denn alles war Nichtigkeit und ein Haschen nach Wind."},{"p":"18","v":18},{"p":"Und ich, ja ich, haßte all meine harte Arbeit, an der ich hart arbeitete unter der Sonne, die ich für den Menschen zurückließe, der nach mir da wäre."},{"p":"19","v":19},{"p":"Und wer ist da, der weiß, ob er sich als weise oder töricht erweisen wird? Doch wird er die Herrschaft übernehmen über all meine harte Arbeit, an der ich hart arbeitete und bei der ich Weisheit bekundete unter der Sonne. Auch das ist Nichtigkeit."},{"p":"20","v":20},{"p":"Und ich selbst wandte mich, mein Herz verzweifeln zu lassen ob all der harten Arbeit, an der ich unter der Sonne hart gearbeitet hatte."},{"p":"21","v":21},{"p":"Denn da ist der Mensch, dessen harte Arbeit mit Weisheit und mit Erkenntnis und mit Tüchtigkeit [getan] worden ist, aber einem Menschen, der nicht hart an einer solchen Sache gearbeitet hat, wird der Anteil jenes [Menschen] gegeben werden. Auch das ist Nichtigkeit und ein großes Unglück."}],[{"p":"22","v":22},{"p":"Denn was bekommt ein Mensch schließlich für all seine harte Arbeit und für das Streben seines Herzens, womit er hart arbeitet unter der Sonne?"},{"p":"23","v":23},{"p":"Denn alle seine Tage bedeutet seine Beschäftigung Schmerzen und Verdruß, auch während der Nacht legt sein Herz sich einfach nicht nieder. Auch das ist nur Nichtigkeit."}],[{"p":"24","v":24},{"p":"Für einen Menschen gibt es nichts Besseres, [als] daß er essen und trinken und seine Seele Gutes sehen lassen sollte wegen seiner harten Arbeit. Auch das habe ich gesehen, ja ich, daß dies von der Hand des [wahren] Gottes her ist."},{"p":"25","v":25},{"p":"Denn wer ißt und wer trinkt besser als ich?"}],[{"p":"26","v":26},{"p":"Denn dem Menschen, der vor ihm gut ist, hat er Weisheit und Erkenntnis und Freude gegeben, aber dem Sünder hat er die Beschäftigung gegeben, einzusammeln und zusammenzubringen, lediglich um es dem zu geben, der gut ist vor dem [wahren] Gott. Auch das ist Nichtigkeit und ein Haschen nach Wind."}]]}