{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Für alles gibt es eine bestimmte Zeit, ja eine Zeit für jede Angelegenheit unter den Himmeln:"},{"p":"2","v":2},{"p":"eine Zeit zur Geburt und eine Zeit zum Sterben; eine Zeit zum Pflanzen und eine Zeit, um Gepflanztes auszureißen;"},{"p":"3","v":3},{"p":"eine Zeit zum Töten und eine Zeit zum Heilen; eine Zeit zum Abbrechen und eine Zeit zum Bauen;"},{"p":"4","v":4},{"p":"eine Zeit zum Weinen und eine Zeit zum Lachen; eine Zeit zum Klagen und eine Zeit zum Herumhüpfen;"},{"p":"5","v":5},{"p":"eine Zeit, Steine wegzuwerfen, und eine Zeit, Steine zusammenzubringen; eine Zeit zum Umarmen und eine Zeit, dem Umarmen fernzubleiben;"},{"p":"6","v":6},{"p":"eine Zeit zum Suchen und eine Zeit, [etwas] als verloren aufzugeben; eine Zeit zum Aufbewahren und eine Zeit zum Wegwerfen;"},{"p":"7","v":7},{"p":"eine Zeit zum Zerreißen und eine Zeit zum Zusammennähen; eine Zeit zum Schweigen und eine Zeit zum Reden;"},{"p":"8","v":8},{"p":"eine Zeit zum Lieben und eine Zeit zum Hassen; eine Zeit für Krieg und eine Zeit für Frieden."},{"p":"9","v":9},{"p":"Welchen Vorteil gibt es für den Tätigen in dem, woran er hart arbeitet?"}],[{"p":"10","v":10},{"p":"Ich habe die Beschäftigung gesehen, die Gott den Menschensöhnen gegeben hat, mit der sie beschäftigt sein sollen."},{"p":"11","v":11},{"p":"Alles hat er schön gemacht zu seiner Zeit. Auch die unabsehbare Zeit hat er in ihr Herz gelegt, damit der Mensch das Werk nie herausfinde, das der [wahre] Gott gemacht hat vom Anfang bis zum Ende."},{"p":"12","v":12},{"p":"Ich habe erkannt, daß es nichts Besseres für sie gibt, als sich zu freuen und zeitlebens Gutes zu tun,"},{"p":"13","v":13},{"p":"und auch, daß jeder Mensch essen und trinken und Gutes sehen sollte für all seine harte Arbeit. Es ist die Gabe Gottes."}],[{"p":"14","v":14},{"p":"Ich habe erkannt, daß alles, was der [wahre] Gott macht, auf unabsehbare Zeit währen wird. Es ist nichts hinzuzufügen, und nichts ist davon hinwegzunehmen; sondern der [wahre] Gott selbst hat es gemacht, damit die Menschen sich seinetwegen fürchten."}],[{"p":"15","v":15},{"p":"Was geworden ist, es war schon gewesen, und was werden soll, hat sich als bereits gewesen erwiesen, und der [wahre] Gott selbst ist ständig auf der Suche nach dem Verjagten."}],[{"p":"16","v":16},{"p":"Und weiter habe ich unter der Sonne den Ort der Rechtsprechung gesehen, wo Bosheit war, und den Ort der Gerechtigkeit, wo Bosheit war."},{"p":"17","v":17},{"p":"Ich selbst habe in meinem Herzen gesagt: „Der [wahre] Gott wird sowohl den Gerechten als auch den Bösen richten, denn es gibt eine Zeit für jede Angelegenheit und hinsichtlich jedes Werkes dort.“"}],[{"p":"18","v":18},{"p":"Ich, ja ich, habe in meinem Herzen in Hinsicht auf die Menschensöhne gesagt, daß der [wahre] Gott sie auslesen wird, damit sie sehen können, daß sie an sich Tiere sind."},{"p":"19","v":19},{"p":"Denn es gibt eine Zufälligkeit hinsichtlich der Menschensöhne und eine Zufälligkeit hinsichtlich des Tieres, und dieselbe Zufälligkeit trifft sie. Wie der eine stirbt, so stirbt der andere; und sie alle haben nur e i n e n Geist, so daß es keine Überlegenheit des Menschen gegenüber dem Tier gibt, denn alles ist Nichtigkeit."},{"p":"20","v":20},{"p":"Alle gehen an e i n e n Ort. Sie alle sind aus dem Staub geworden, und sie alle kehren zum Staub zurück."},{"p":"21","v":21},{"p":"Wer ist es, der den Geist der Menschensöhne kennt — ob er aufwärts steigt, und den Geist des Tieres — ob er niederwärts zur Erde steigt?"},{"p":"22","v":22},{"p":"Und ich habe gesehen, daß es nichts Besseres gibt, als daß der Mensch sich an seinen Werken freuen sollte, denn das ist sein Teil; denn wer wird ihn dahin bringen, das anzuschauen, was nach ihm sein wird?"}]]}