{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Und ich selbst wandte mich, damit ich all die Taten der Bedrückung sehen könnte, die unter der Sonne begangen werden, und siehe, die Tränen der Bedrückten, aber sie hatten keinen Tröster; und auf der Seite ihrer Bedrücker war Macht, so daß sie keinen Tröster hatten."},{"p":"2","v":2},{"p":"Und ich pries die Toten glücklich, die schon gestorben waren, mehr als die Lebenden, die noch am Leben waren."},{"p":"3","v":3},{"p":"Und besser daran als sie beide [ist] der, der noch nicht ins Dasein gekommen ist, der die unglückbringende Arbeit nicht gesehen hat, die unter der Sonne getan wird."}],[{"p":"4","v":4},{"p":"Und ich habe selbst all die harte Arbeit und all die Tüchtigkeit in der Arbeit gesehen, daß es Wetteifer des einen gegenüber dem anderen bedeutet; auch das ist Nichtigkeit und ein Haschen nach Wind."}],[{"p":"5","v":5},{"p":"Der Unvernünftige faltet seine Hände und ißt sein eigenes Fleisch."}],[{"p":"6","v":6},{"p":"Besser ist eine Handvoll Ruhe als eine doppelte Handvoll harter Arbeit und Haschen nach Wind."}],[{"p":"7","v":7},{"p":"Ich selbst wandte mich, damit ich die Nichtigkeit unter der Sonne sehen könnte:"},{"p":"8","v":8},{"p":"Es existiert einer, aber nicht ein zweiter; auch hat er wirklich keinen Sohn oder Bruder, aber all seiner harten Arbeit ist kein Ende. Auch sind seine Augen selbst mit Reichtum nicht gesättigt: „Und für wen arbeite ich hart und lasse es meiner Seele an guten Dingen fehlen?“ Auch das ist Nichtigkeit, und es ist eine unglückbringende Beschäftigung."}],[{"p":"9","v":9},{"p":"Zwei sind besser als einer, weil sie eine gute Belohnung für ihre harte Arbeit haben."},{"p":"10","v":10},{"p":"Denn wenn einer von ihnen fallen sollte, kann der andere seinen Mitgenossen aufrichten. Wie aber wird es denn mit dem einen sein, der fällt, wenn nicht ein anderer da ist, um ihn aufzurichten?"}],[{"p":"11","v":11},{"p":"Überdies, wenn zwei beisammenliegen, so werden sie gewiß warm werden; wie aber kann sich einer allein warm halten?"},{"p":"12","v":12},{"p":"Und wenn jemand einen allein überwältigen könnte, könnten zwei zusammen gegen ihn standhalten. Und eine dreifache Schnur kann nicht so schnell entzweigerissen werden."}],[{"p":"13","v":13},{"p":"Besser ist ein bedürftiges, aber weises Kind als ein alter, aber unvernünftiger König, der nicht genug Wissen erlangt hat, sich noch länger warnen zu lassen."},{"p":"14","v":14},{"p":"Denn er ist ja aus dem Gefangenenhaus hervorgegangen, um König zu werden, obwohl er in dessen Königtum als ein Minderbemittelter geboren worden war."},{"p":"15","v":15},{"p":"Ich habe alle Lebenden gesehen, die unter der Sonne umherwandeln, [wie es geht] mit dem Kind, dem zweiten, das an Stelle des anderen aufsteht."},{"p":"16","v":16},{"p":"Da ist kein Ende all des Volkes, all derer, vor denen er gewesen war; auch werden sich die Späteren seiner nicht freuen, denn auch das ist Nichtigkeit und ein Haschen nach Wind."}]]}