{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Behüte deine Füße, wann immer du zum Haus des [wahren] Gottes gehst; und möge es eher ein Herzunahen zum Hören sein, als um ein Schlachtopfer zu geben, wie die Unvernünftigen es tun, denn sie sind sich nicht bewußt, daß sie Schlechtes tun."}],[{"p":"2","v":2},{"p":"Sei nicht eilig hinsichtlich deines Mundes; und was dein Herz betrifft, es sei nicht hastig, ein Wort vor dem [wahren] Gott vorzubringen. Denn der [wahre] Gott ist in den Himmeln, du aber bist auf der Erde. Darum sollte es sich zeigen, daß deiner Worte wenige sind."},{"p":"3","v":3},{"p":"Denn gewiß kommt ein Traum zufolge der Menge der Beschäftigung und die Stimme eines Unvernünftigen zufolge der Menge der Worte."},{"p":"4","v":4},{"p":"Wann immer du Gott ein Gelübde ablegst, zögere nicht, es zu bezahlen, denn da ist kein Gefallen an den Unvernünftigen. Was du gelobst, bezahle."},{"p":"5","v":5},{"p":"Besser ist es, daß du nicht gelobst, als daß du gelobst und nicht bezahlst."},{"p":"6","v":6},{"p":"Gestatte deinem Mund nicht, dein Fleisch zum Sündigen zu veranlassen, noch sage vor dem Engel, daß es ein Versehen war. Warum sollte der [wahre] Gott wegen deiner Stimme in Zorn geraten und das Werk deiner Hände zunichte machen müssen?"},{"p":"7","v":7},{"p":"Denn wegen der Menge [der Beschäftigung] gibt es Träume, und es gibt Nichtigkeiten und Worte in Menge. Doch den [wahren] Gott fürchte."}],[{"p":"8","v":8},{"p":"Wenn du irgendwelche Bedrückung des Minderbemittelten und den gewaltsamen Entzug des Rechts und der Gerechtigkeit in einem Gerichtsbezirk siehst, so staune nicht über die Angelegenheit, denn jemand, der höher ist als der Hohe, wacht, und da sind die, die hoch über ihnen sind."}],[{"p":"9","v":9},{"p":"Auch ist der Gewinn der Erde unter ihnen allen; dem König ist für ein Feld gedient worden."}],[{"p":"10","v":10},{"p":"Wer nur Silber liebt, wird mit Silber nicht gesättigt werden, noch jemand, der Reichtum liebt, mit Einkünften. Auch das ist Nichtigkeit."}],[{"p":"11","v":11},{"p":"Wenn der guten Dinge viele werden, werden der sie Essenden gewiß viele. Und welchen Vorteil gibt es für ihren großen Besitzer, es sei denn, [sie] mit seinen Augen anzuschauen?"}],[{"p":"12","v":12},{"p":"Süß ist der Schlaf des Dienenden, ungeachtet, ob es wenig oder viel sei, was er ißt; aber der Überfluß, der dem Reichen gehört, läßt ihn nicht schlafen."}],[{"p":"13","v":13},{"p":"Da ist ein schlimmes Unglück, das ich unter der Sonne gesehen habe: Reichtum, der für seinen großen Besitzer zu seinem Unglück aufbewahrt wird."},{"p":"14","v":14},{"p":"Und dieser Reichtum ist zufolge einer unglücklichen Beschäftigung zugrunde gegangen, und er ist Vater eines Sohnes geworden, während gar nichts in seiner Hand ist."}],[{"p":"15","v":15},{"p":"Ebenso wie jemand aus dem Leib seiner Mutter hervorgekommen ist, wird er nackt wieder dahingehen, so wie er gekommen ist; und für seine harte Arbeit kann jemand überhaupt nichts davontragen, was er mit seiner Hand mitnehmen könnte."}],[{"p":"16","v":16},{"p":"Und auch das ist ein schlimmes Unglück: Genau wie jemand gekommen ist, so wird er dahingehen; und welchen Gewinn gibt es für den, der fortwährend für den Wind hart arbeitet?"},{"p":"17","v":17},{"p":"Auch ißt er alle seine Tage in der Finsternis selbst, mit sehr viel Verdruß, mit Krankheit seinerseits und [Ursache zu] heftigem Zorn."}],[{"p":"18","v":18},{"p":"Siehe! Das Beste, was ich selbst gesehen habe, das schön ist, ist, daß einer essen und trinken und Gutes sehen sollte für all seine harte Arbeit, womit er hart arbeitet unter der Sonne während der Zahl der Tage seines Lebens, die der [wahre] Gott ihm gegeben hat, denn das ist sein Teil."},{"p":"19","v":19},{"p":"Auch jeden Menschen, dem der [wahre] Gott Reichtum und materielle Besitztümer gegeben hat, den hat er ja ermächtigt, davon zu essen und seinen Teil wegzutragen und sich in seiner harten Arbeit zu freuen. Das ist die Gabe Gottes."},{"p":"20","v":20},{"p":"Denn nicht oft wird er der Tage seines Lebens gedenken, weil der [wahre] Gott [ihn] mit dem beschäftigt, was sein Herz erfreut."}]]}