{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Da ist ein Unglück, das ich unter der Sonne gesehen habe, und es ist häufig unter den Menschen:"},{"p":"2","v":2},{"p":"ein Mann, dem der [wahre] Gott Reichtum und materielle Besitztümer und Herrlichkeit gibt und dem für seine Seele nichts von dem fehlt, nach dem er Verlangen bekundet, und doch setzt der [wahre] Gott ihn nicht in den Stand, davon zu essen, obwohl ein bloßer Ausländer es essen mag. Das ist Nichtigkeit, und es ist eine schlimme Krankheit."},{"p":"3","v":3},{"p":"Wenn ein Mann hundertmal Vater würde und er viele Jahre lebte, so daß die Tage seiner Jahre zahlreich wären, aber seine eigene Seele sich nicht gesättigt hat mit guten Dingen und ihm auch das Grab nicht [zuteil] geworden ist, so muß ich sagen, daß ein vorzeitig Geborener besser daran ist als er."},{"p":"4","v":4},{"p":"Denn umsonst ist dieser gekommen, und in Finsternis geht er dahin, und mit Finsternis wird sein eigener Name bedeckt sein."},{"p":"5","v":5},{"p":"Auch die Sonne hat er weder gesehen noch gekannt. Dieser hat mehr Ruhe als der vorherige."},{"p":"6","v":6},{"p":"Selbst angenommen, daß er tausend Jahre zweimal durchlebt hat und er dennoch nicht gesehen hat, was gut ist — geht nicht jeder an e i n e n Ort?"}],[{"p":"7","v":7},{"p":"All die harte Arbeit der Menschen ist für ihren Mund, aber selbst ihre eigene Seele wird nicht gefüllt."},{"p":"8","v":8},{"p":"Denn welchen Vorteil hat der Weise vor dem Unvernünftigen? Was hat der Niedergedrückte davon, zu wissen, wie er vor den Lebenden zu wandeln hat?"},{"p":"9","v":9},{"p":"Besser ist das Sehen mit den Augen als das Umherwandern der Seele. Auch das ist Nichtigkeit und ein Haschen nach Wind."}],[{"p":"10","v":10},{"p":"Was immer geworden ist, sein Name ist bereits ausgesprochen worden, und es ist bekanntgeworden, was der Mensch ist; und er kann nicht seine Rechtssache mit einem führen, der stärker ist als er."}],[{"p":"11","v":11},{"p":"Da es viele Dinge gibt, die viel Nichtigkeit verursachen, welchen Vorteil hat ein Mensch?"},{"p":"12","v":12},{"p":"Denn wer weiß, was für Gutes ein Mensch im Leben während der Zahl der Tage seines nichtigen Lebens hat, wenn er sie wie ein Schatten verbringt? Denn wer kann dem Menschen mitteilen, was nach ihm unter der Sonne geschehen wird?"}]]}