{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ein Name ist besser als gutes Öl und der Tag des Todes als der Tag, an dem man geboren wird."},{"p":"2","v":2},{"p":"Besser ist es, in das Haus der Trauer zu gehen, als in das Haus des Festmahls zu gehen, denn das ist das Ende aller Menschen; und der Lebende sollte [es] sich zu Herzen nehmen."},{"p":"3","v":3},{"p":"Besser ist Verdruß als Lachen, denn durch die Verdrossenheit des Gesichts wird das Herz besser."},{"p":"4","v":4},{"p":"Das Herz der Weisen ist im Haus der Trauer, aber das Herz der Unvernünftigen ist im Haus der Freude."}],[{"p":"5","v":5},{"p":"Besser ist es, das Schelten eines Weisen zu hören, als der Mann zu sein, der das Lied der Unvernünftigen hört."},{"p":"6","v":6},{"p":"Denn wie das Geräusch von Dornen unter dem Topf, so ist das Lachen des Unvernünftigen; und auch das ist Nichtigkeit."},{"p":"7","v":7},{"p":"Denn allein Bedrückung kann bewirken, daß ein Weiser unsinnig handelt, und eine Gabe kann das Herz vernichten."}],[{"p":"8","v":8},{"p":"Besser ist das nachherige Ende einer Sache als ihr Anfang. Besser ist einer, der geduldig ist, als einer, der hochmütigen Geistes ist."},{"p":"9","v":9},{"p":"Sei nicht eilig in deinem Geist, gekränkt zu werden, denn sich gekränkt zu fühlen ruht im Busen der Unvernünftigen."}],[{"p":"10","v":10},{"p":"Sprich nicht: „Weshalb ist es geschehen, daß sich die früheren Tage als besser erwiesen haben als diese?“, denn nicht zufolge von Weisheit hast du danach gefragt."}],[{"p":"11","v":11},{"p":"Weisheit zusammen mit einem Erbe ist gut und ist vorteilhaft für die, welche die Sonne sehen."},{"p":"12","v":12},{"p":"Denn Weisheit dient zum Schutz, [ebenso wie] Geld zum Schutz dient; aber der Vorteil der Erkenntnis ist, daß die Weisheit ihre Besitzer am Leben erhält."}],[{"p":"13","v":13},{"p":"Sieh das Werk des [wahren] Gottes, denn wer kann gerademachen, was er gekrümmt hat?"},{"p":"14","v":14},{"p":"An einem guten Tag zeige, daß du guter Dinge bist, und an einem Unglückstag sieh, daß der [wahre] Gott auch diesen genauso wie jenen gemacht hat, zu dem Zweck, daß der Mensch nach ihnen überhaupt nichts herausfinden kann."}],[{"p":"15","v":15},{"p":"Alles habe ich während meiner nichtigen Tage gesehen. Da ist der Gerechte, der in seiner Gerechtigkeit umkommt, und da ist der Böse, der in seiner Schlechtigkeit lange besteht."}],[{"p":"16","v":16},{"p":"Werde nicht allzu gerecht, noch zeige dich übermäßig weise. Warum solltest du Verwüstung über dich bringen?"},{"p":"17","v":17},{"p":"Sei nicht allzu böse, noch werde töricht. Warum solltest du sterben, wenn deine Zeit nicht da ist?"},{"p":"18","v":18},{"p":"Es ist besser, daß du das eine erfaßt, aber auch vom anderen ziehe deine Hand nicht zurück; denn wer Gott fürchtet, wird bei alledem [frei] ausgehen."}],[{"p":"19","v":19},{"p":"Die Weisheit selbst ist für den Weisen stärker als zehn Machthaber, die sich in einer Stadt befunden haben."},{"p":"20","v":20},{"p":"Denn da ist kein Mensch gerecht auf der Erde, der ständig Gutes tut und nicht sündigt."}],[{"p":"21","v":21},{"p":"Auch gib nicht dein Herz all den Worten hin, die die Menschen reden mögen, damit du deinen Knecht nicht Übles auf dich herabrufen hörst."},{"p":"22","v":22},{"p":"Denn dein eigenes Herz weiß wohl, sogar von vielen Malen, daß du, ja du, Übles auf andere herabgerufen hast."}],[{"p":"23","v":23},{"p":"All dies habe ich mit Weisheit erprobt. Ich sprach: „Ich will weise werden.“ Aber sie war fern von mir."},{"p":"24","v":24},{"p":"Was geworden ist, ist weit weg und überaus tief. Wer kann es herausfinden?"},{"p":"25","v":25},{"p":"Ich selbst wandte mich um, ja mein Herz tat es, um zu erkennen und zu erforschen und nach Weisheit und dem Grund der Dinge zu suchen und um über die Bosheit der Unvernunft und die Torheit des Wahnsinns Bescheid zu wissen;"},{"p":"26","v":26},{"p":"und ich fand [dies] heraus: Bitterer als den Tod [fand ich] die Frau, die Fangnetzen [gleicht] und deren Herz Schleppnetze [und] deren Hände Fesseln sind. Man ist gut vor dem [wahren] Gott, wenn man ihr entrinnt, aber man sündigt, wenn man von ihr gefangen wird."}],[{"p":"27","v":27},{"p":"„Siehe! Dies habe ich gefunden“, sprach der Versammler, „eins nach dem andern [genommen], um das Endergebnis zu finden,"},{"p":"28","v":28},{"p":"das meine Seele fortwährend suchte, ich aber nicht gefunden habe. E i n e n Mann aus tausend habe ich gefunden, aber eine Frau habe ich unter all diesen nicht gefunden."},{"p":"29","v":29},{"p":"Siehe! Nur dies habe ich gefunden, daß der [wahre] Gott den Menschen rechtschaffen gemacht hat, sie aber haben viele Pläne ausgesucht.“"}]]}