{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Wer ist gleich dem Weisen? Und wer ist es, der die Deutung einer Sache kennt? Die Weisheit eines Menschen ist es, die sein Gesicht leuchten läßt, und selbst die Strenge seines Gesichts wird [zum Besseren] verändert."}],[{"p":"2","v":2},{"p":"Ich [sage]: „Halte dich an den Befehl des Königs, und das in Hinsicht auf den Eid Gottes."},{"p":"3","v":3},{"p":"Beeil dich nicht, damit du von ihm weggehen könntest. Nimm nicht Stellung in einer schlechten Sache. Denn alles, was ihm [zu tun] gefällt, wird er tun,"},{"p":"4","v":4},{"p":"weil das Wort des Königs das Machtgebot ist; und wer darf zu ihm sagen: ‚Was tust du?‘?“"}],[{"p":"5","v":5},{"p":"Wer das Gebot hält, wird kein Unglück erfahren, und das weise Herz wird sowohl Zeit als Gericht kennen."},{"p":"6","v":6},{"p":"Denn selbst für jede Angelegenheit gibt es eine Zeit und ein Gericht, weil das Unglück der Menschen vielfältig ist über ihnen."},{"p":"7","v":7},{"p":"Denn da ist keiner, der weiß, was werden wird, denn so, wie es werden wird, wer kann [es] ihm mitteilen?"}],[{"p":"8","v":8},{"p":"Da ist kein Mensch, der Macht hat über den Geist, um den Geist zurückzuhalten; noch gibt es irgendein Machtgebot am Tag des Todes; noch gibt es irgendeine Entlassung im Krieg. Und Bosheit wird denen, die ihr frönen, nicht zum Entrinnen verhelfen."}],[{"p":"9","v":9},{"p":"All das habe ich gesehen, und mein Herz richtete sich auf jede Arbeit, die unter der Sonne getan worden ist [während] der Zeit, da der Mensch über den Menschen zu seinem Schaden geherrscht hat."},{"p":"10","v":10},{"p":"Aber obwohl dem so ist, habe ich gesehen, wie die Bösen begraben wurden, wie sie hereinkamen und wie sie gewöhnlich selbst von dem heiligen Ort weggingen und in der Stadt vergessen wurden, wo sie so gehandelt hatten. Auch das ist Nichtigkeit."}],[{"p":"11","v":11},{"p":"Weil das Urteil über ein schlechtes Werk nicht eilends vollzogen worden ist, darum hat sich das Herz der Menschensöhne in ihnen völlig darauf gerichtet, Schlechtes zu tun."},{"p":"12","v":12},{"p":"Obwohl ein Sünder hundertmal Schlechtes tun und es lange Zeit treiben mag, wie es ihm gefällt, weiß ich doch auch, daß es mit denen, die den [wahren] Gott fürchten, gut ausgehen wird, weil sie sich vor ihm gefürchtet haben."},{"p":"13","v":13},{"p":"Mit dem Bösen aber wird es gar nicht gut ausgehen, noch wird er seine Tage verlängern, die wie ein Schatten sind, weil er sich vor Gott nicht fürchtet."}],[{"p":"14","v":14},{"p":"Da ist eine Nichtigkeit, die auf der Erde vollführt wird, daß Gerechte da sind, denen so geschieht, als ob es für das Werk der Bösen wäre, und Böse da sind, denen so geschieht, als ob es für das Werk der Gerechten wäre. Ich sagte, daß auch das Nichtigkeit ist."}],[{"p":"15","v":15},{"p":"Und ich selbst lobte die Freude, weil die Menschen nichts Besseres haben unter der Sonne, als zu essen und zu trinken und sich zu freuen, und daß dies sie begleiten sollte in ihrer harten Arbeit während der Tage ihres Lebens, die der [wahre] Gott ihnen unter der Sonne gegeben hat."},{"p":"16","v":16},{"p":"In Übereinstimmung damit richtete ich mein Herz darauf, Weisheit zu erkennen und die Beschäftigung zu sehen, die auf der Erde durchgeführt wird, weil es einen gibt, der mit seinen Augen keinen Schlaf sieht, weder bei Tag noch bei Nacht."}],[{"p":"17","v":17},{"p":"Und ich sah das ganze Werk des [wahren] Gottes, wie die Menschen das Werk, das unter der Sonne getan worden ist, nicht herausfinden können; wie sehr die Menschen auch ständig hart arbeiten, um [es] zu suchen, finden sie [es] doch nicht heraus. Und selbst wenn sie sagen sollten, sie seien weise genug, [es] zu erkennen, würden sie es nicht herausfinden können."}]]}