{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Denn all dies nahm ich mir zu Herzen, ja um all dies zu erforschen, daß die Gerechten und die Weisen und ihre Werke in der Hand des [wahren] Gottes sind. Die Menschen wissen weder von der Liebe noch von dem Haß, was alles vor ihnen war."},{"p":"2","v":2},{"p":"Alle sind gleich in dem, was alle haben. E i n e Zufälligkeit gibt es für den Gerechten und den Bösen, den Guten und den Reinen und den Unreinen und den, der Schlachtopfer darbringt, und den, der nicht Schlachtopfer darbringt. Der Gute ist so wie der Sünder; der Schwörende ist so wie jeder, der sich vor einem geschworenen Eid gefürchtet hat."},{"p":"3","v":3},{"p":"Dies ist, was unglücklich ist in allem, was unter der Sonne getan worden ist, daß das Herz der Menschensöhne, weil es e i n e Zufälligkeit für alle gibt, auch voll von Schlechtem ist; und Wahnsinn ist in ihrem Herzen zeit ihres Lebens, und danach — zu den Toten!"}],[{"p":"4","v":4},{"p":"Denn wer immer allen Lebenden zugesellt ist, für den ist Zuversicht da, weil ein lebender Hund besser daran ist als ein toter Löwe."},{"p":"5","v":5},{"p":"Denn die Lebenden sind sich bewußt, daß sie sterben werden; was aber die Toten betrifft, sie sind sich nicht des geringsten bewußt, auch haben sie keinen Lohn mehr, denn die Erinnerung an sie ist vergessen."},{"p":"6","v":6},{"p":"Auch ihre Liebe und ihr Haß und ihre Eifersucht sind bereits vergangen, und sie haben auf unabsehbare Zeit keinen Anteil mehr an irgend etwas, was unter der Sonne zu tun ist."}],[{"p":"7","v":7},{"p":"Geh, iß deine Speise mit Freuden, und trink deinen Wein mit gutem Herzen, denn der [wahre] Gott hat bereits Wohlgefallen gefunden an deinen Werken."},{"p":"8","v":8},{"p":"Mögen sich deine Kleider bei jeder Gelegenheit als weiß erweisen, und Öl fehle nicht auf deinem Haupt."},{"p":"9","v":9},{"p":"Sieh das Leben mit der Ehefrau, die du liebst, alle Tage deines nichtigen Lebens, die ER dir gegeben hat unter der Sonne, alle Tage deiner Nichtigkeit, denn das ist dein Anteil am Leben und an deiner harten Arbeit, mit der du hart arbeitest unter der Sonne."},{"p":"10","v":10},{"p":"Alles, was deine Hand zu tun findet, das tu mit all deiner Kraft, denn es gibt weder Wirken noch Planen, noch Erkenntnis, noch Weisheit in dem Scheọl, dem Ort, wohin du gehst."}],[{"p":"11","v":11},{"p":"Ich wandte mich, um unter der Sonne zu sehen, daß nicht den Schnellen der Wettlauf gehört noch den Starken die Schlacht, noch auch den Weisen die Speise, noch auch den Verständigen der Reichtum, noch selbst denen, die Kenntnisse haben, die Gunst, denn Zeit und unvorhergesehenes Geschehen trifft sie alle."},{"p":"12","v":12},{"p":"Denn der Mensch kennt auch seine Zeit nicht. Wie Fische, die in einem üblen Netz gefangen werden, und wie Vögel, die in einer Falle gefangen werden, so werden die Menschensöhne ihrerseits zu einer Zeit des Unglücks verstrickt, wenn es sie plötzlich überfällt."}],[{"p":"13","v":13},{"p":"Auch das sah ich, was Weisheit unter der Sonne betrifft — und sie war groß für mich:"},{"p":"14","v":14},{"p":"Da war eine kleine Stadt, und der Männer darin waren wenige; und es kam an sie ein großer König, und er umzingelte sie und baute große Festungen gegen sie."},{"p":"15","v":15},{"p":"Und es fand sich darin ein Mann, bedürftig, [aber] weise, und dieser verhalf der Stadt durch seine Weisheit zum Entrinnen. Aber kein Mensch gedachte jenes bedürftigen Mannes."},{"p":"16","v":16},{"p":"Und ich selbst sprach: „Weisheit ist besser als Macht; doch die Weisheit des Bedürftigen ist verachtet, und auf seine Worte wird nicht gehört.“"}],[{"p":"17","v":17},{"p":"Die Worte der Weisen in Ruhe werden mehr Gehör finden als der Schrei jemandes, der unter Unvernünftigen herrscht."}],[{"p":"18","v":18},{"p":"Weisheit ist besser als Kampfgeräte, und nur ein einziger Sünder kann viel Gutes vernichten."}]]}