{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“그때에 여호와께서 나에게 말씀하셨습니다. ‘돌판 두 개를 처음 것과 같이 깎아서 산으로 올라와 나에게 오너라. 또 너는 나무 궤 하나를 만들어야 한다."},{"p":"2","v":2},{"p":"그러면 네가 깨뜨린 처음 판에 있던 말을 내가 그 돌판에 써 주겠다. 너는 그것을 그 궤 안에 두어야 한다.’"},{"p":"3","v":3},{"p":"그래서 내가 아카시아나무로 궤를 만들고 돌판 두 개를 처음 것과 같이 깎아서, 그 두 판을 손에 들고 산으로 올라갔습니다."},{"p":"4","v":4},{"p":"그분은 판에 전과 같은 말씀 곧 십계명을 기록하셨는데, 그것은 집회의 날에 여호와께서 그 산의 불 속에서 여러분에게 하신 말씀입니다. 여호와께서 그것을 나에게 주셨습니다."},{"p":"5","v":5},{"p":"나는 돌아서서 산에서 내려와 그 판들을 내가 만든 궤 안에 두었으며, 여호와께서 나에게 명령하신 대로 그것들은 지금도 그 안에 있습니다."}],[{"p":"6","v":6},{"p":"이스라엘 사람들은 브에롯 브네야아간을 떠나 모세라로 갔습니다. 그곳에서 아론이 죽어 장사되었고, 그의 아들 엘르아살이 그를 대신하여 제사장으로 섬기기 시작했습니다."},{"p":"7","v":7},{"p":"그들은 그곳을 떠나 굿고다로 갔으며, 굿고다에서 욧바다 곧 시내가 흐르는 땅으로 갔습니다."}],[{"p":"8","v":8},{"p":"그때에 여호와께서 레위 지파를 따로 구별하여 여호와의 계약의 궤를 운반하고 여호와 앞에 서서 그분을 섬기며 그분의 이름으로 축복하게 하셨는데, 그들이 오늘날까지 그렇게 하고 있습니다."},{"p":"9","v":9},{"p":"그 때문에 레위에게는 그의 형제들과 함께 받을 몫이나 상속 재산이 없습니다. 당신의 하느님 여호와께서 그에게 말씀하신 대로, 여호와께서 그의 상속 재산입니다."},{"p":"10","v":10},{"p":"내가 전과 같이 밤낮 40일을 산에 머물렀는데, 그때에도 여호와께서는 내 말을 들어 주셨습니다. 여호와께서는 여러분을 멸하기를 원하지 않으셨습니다."},{"p":"11","v":11},{"p":"여호와께서 나에게 말씀하셨습니다. ‘백성 앞에 가서 출발할 준비를 하여라. 그래서 내가 그들의 조상에게 주겠다고 맹세한 땅에 들어가서 그곳을 차지하게 하여라.’"}],[{"p":"12","v":12},{"p":"그러니 이제 이스라엘이여, 당신의 하느님 여호와께서 당신에게 요구하시는 것이 무엇입니까? 오직 당신의 하느님 여호와를 두려워하고, 그분의 모든 길로 걷고, 그분을 사랑하고, 마음을 다하고 영혼을 다해 당신의 하느님 여호와를 섬기고,"},{"p":"13","v":13},{"p":"당신의 유익을 위해 오늘 내가 명령하는 여호와의 계명과 법규를 지키는 것이 아닙니까?"},{"p":"14","v":14},{"p":"보십시오. 하늘들, 아니 하늘들의 하늘과 땅과 그 안에 있는 모든 것이 당신의 하느님 여호와께 속해 있습니다."},{"p":"15","v":15},{"p":"그런데도 여호와께서는 오직 여러분의 조상들만을 가까이하여 사랑을 나타내셨고, 그들의 자손인 여러분을 모든 민족들 중에서 선택하여 오늘처럼 되게 하셨습니다."},{"p":"16","v":16},{"p":"그러므로 여러분은 여러분의 마음을 깨끗하게 하고 더는 완고하게 행동하지 마십시오."},{"p":"17","v":17},{"p":"여러분의 하느님 여호와는 신들의 하느님이며 주들의 주, 위대하고 위력 있고 외경심을 불러일으키는 하느님, 아무도 편파적으로 대하지 않고 뇌물을 받지도 않으시는 분이기 때문입니다."},{"p":"18","v":18},{"p":"그분은 아버지 없는 아이와 과부를 위해 공의를 행하시며, 외국인 거주자를 사랑하여 그에게 음식과 옷을 주십니다."},{"p":"19","v":19},{"p":"여러분은 외국인 거주자를 사랑해야 합니다. 여러분도 이집트 땅에서 외국인 거주자였기 때문입니다."}],[{"p":"20","v":20},{"p":"당신의 하느님 여호와를 두려워하고 그분을 섬기며 그분에게 고착하고 그분의 이름으로 맹세해야 합니다."},{"p":"21","v":21},{"p":"그분은 당신이 찬양할 분입니다. 그분은 당신의 하느님, 당신이 직접 본 이 크고 외경스러운 모든 일을 행하신 분입니다."},{"p":"22","v":22},{"p":"당신의 조상이 이집트로 내려갈 때는 70명이었지만, 이제는 당신의 하느님 여호와께서 당신을 하늘의 별처럼 많게 하셨습니다.”"}]]}