{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"“당신 가운데 예언자나 꿈으로 앞일을 예고하는 자가 일어나서 당신에게 표징이나 전조를 제시하고,"},{"p":"2","v":2},{"p":"그가 당신에게 말한 표징이나 전조가 이루어지고, 그가 ‘네가 알지 못하던 다른 신들을 따라 걷고 그들을 섬기자’라고 말하더라도,"},{"p":"3","v":3},{"p":"당신은 그 예언자나 꿈꾸는 자의 말을 들어서는 안 됩니다. 여러분이 마음을 다하고 영혼을 다해 여러분의 하느님 여호와를 사랑하는지 알아보려고 여러분의 하느님 여호와께서 여러분을 시험하시는 것입니다."},{"p":"4","v":4},{"p":"여러분은 여러분의 하느님 여호와를 따라 걷고 그분을 두려워하며 그분의 계명을 지키고 그분의 음성을 들어야 합니다. 그분만 섬기고 그분에게 고착해야 합니다."},{"p":"5","v":5},{"p":"그 예언자나 꿈꾸는 자는 죽여야 합니다. 그가 이집트 땅에서 여러분을 데리고 나오시고 노예살이하던 집에서 여러분을 구속하신 여러분의 하느님 여호와께 반역하도록 부추겨, 여러분의 하느님 여호와께서 걸으라고 명령하신 길에서 돌아서게 하려고 했기 때문입니다. 여러분은 여러분 가운데서 악한 것을 없애야 합니다."}],[{"p":"6","v":6},{"p":"당신의 어머니의 아들인 당신의 형제나 아들이나 딸이나 소중한 아내나 가장 친한 친구가 은밀히 당신을 유혹하면서 ‘가서 다른 신들을 섬기자’ 하더라도, 곧 당신도 당신의 조상도 알지 못하던 신들을,"},{"p":"7","v":7},{"p":"땅 이 끝에서 저 끝까지 당신 가까이 있든 멀리 있든 당신 주위에 있는 민족들의 신들을 섬기자고 하더라도,"},{"p":"8","v":8},{"p":"당신은 그의 뜻을 따르거나 그의 말을 듣지 말고 그를 불쌍히 여기거나 동정하거나 보호해 주지 말고"},{"p":"9","v":9},{"p":"오히려 그를 반드시 죽여야 합니다. 그를 죽일 때에는 당신이 먼저 그에게 손을 대고, 그다음에 모든 백성이 손을 대야 합니다."},{"p":"10","v":10},{"p":"그가 이집트 땅에서, 노예살이하던 집에서 당신을 데리고 나오신 당신의 하느님 여호와에게서 당신을 돌아서게 하려고 했으므로, 그를 돌로 쳐서 죽여야 합니다."},{"p":"11","v":11},{"p":"그러면 온 이스라엘이 듣고 두려워하여, 당신 가운데서 이와 같은 악한 일을 다시는 하지 않을 것입니다."}],[{"p":"12","v":12},{"p":"당신의 하느님 여호와께서 당신에게 주어 차지하게 하시는 당신의 도시들 중 하나에서"},{"p":"13","v":13},{"p":"‘쓸모없는 사람들이 당신 가운데서 나와 그 도시의 주민들을 돌아서게 하려고, 당신이 알지 못하던 다른 신들을 섬기러 가자고 한다’는 말이 들리면,"},{"p":"14","v":14},{"p":"그 일을 알아보고 철저히 조사하고 물어보아야 합니다. 그 혐오스러운 일이 당신 가운데서 행해진 것이 사실로 확인되면,"},{"p":"15","v":15},{"p":"반드시 그 도시의 주민을 칼로 쳐야 합니다. 그 도시와 가축들을 포함하여 그 안에 있는 모든 것을 칼로 완전히 멸망시켜야 합니다."},{"p":"16","v":16},{"p":"그리고 모든 전리품을 그 도시의 광장 한가운데 모으고 그 도시를 불태워야 합니다. 전리품은 당신의 하느님 여호와께 온전히 바치는 제물이 될 것입니다. 그 도시는 영구적으로 폐허 더미가 될 것이며 결코 재건되어서는 안 됩니다."},{"p":"17","v":17},{"p":"멸망을 위해 구별된 것에 손을 대서는 안 됩니다. 그래야 여호와께서 그분의 타오르는 분노를 돌이키셔서 당신에게 자비와 동정심을 보이시고, 당신의 조상에게 맹세하신 대로 당신을 번성하게 하실 것입니다."},{"p":"18","v":18},{"p":"당신은 당신의 하느님 여호와께 순종하고 오늘 내가 당신에게 명령하는 그분의 모든 계명을 지켜, 당신의 하느님 여호와의 눈에 옳은 일을 해야 합니다.”"}]]}