{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"“아빕월을 지키고 당신의 하느님 여호와를 위해 유월절을 지키십시오. 아빕월에 당신의 하느님 여호와께서 당신을 밤에 이집트에서 데리고 나오셨기 때문입니다."},{"p":"2","v":2},{"p":"여호와께서 자신의 이름을 두기로 선택하시는 곳에서, 양 떼와 소 떼 중에서 택하여 당신의 하느님 여호와께 유월절 제물을 바쳐야 합니다."},{"p":"3","v":3},{"p":"누룩을 넣은 것을 그 제물과 함께 먹어서는 안 됩니다. 7일 동안 무교병 곧 고난의 빵을 먹어야 합니다. 당신이 이집트 땅에서 급히 나왔기 때문입니다. 이렇게 하여 이집트 땅에서 나온 날을 평생토록 기억하십시오."},{"p":"4","v":4},{"p":"7일 동안은 당신의 모든 영토에 발효된 반죽이 있어서도 안 되고, 첫날 저녁에 희생으로 잡은 고기를 아침까지 밤새 남겨 두어서도 안 됩니다."},{"p":"5","v":5},{"p":"당신의 하느님 여호와께서 당신에게 주시는 도시들 중 아무 곳에서나 유월절 제물을 바쳐서는 안 됩니다."},{"p":"6","v":6},{"p":"당신의 하느님 여호와께서 자신의 이름을 두기로 선택하시는 곳에서만 그렇게 해야 합니다. 이집트에서 나온 그때 곧 저녁에 해가 지자마자 유월절 제물을 바쳐야 합니다."},{"p":"7","v":7},{"p":"당신의 하느님 여호와께서 선택하시는 곳에서 그것을 익혀 먹어야 합니다. 아침에는 당신의 천막으로 돌아갈 수 있습니다."},{"p":"8","v":8},{"p":"6일 동안 무교병을 먹어야 합니다. 7일째 되는 날에는 당신의 하느님 여호와를 위한 엄숙한 모임이 있을 것입니다. 어떤 일도 해서는 안 됩니다."}],[{"p":"9","v":9},{"p":"당신은 일곱 주를 세어야 합니다. 곡식에 처음 낫을 대는 때부터 일곱 주를 세기 시작해야 합니다."},{"p":"10","v":10},{"p":"그리고 당신의 하느님 여호와께서 당신을 축복하시는 만큼 당신의 손의 자원 제물을 가지고 와서 당신의 하느님 여호와를 위해 칠칠절을 지켜야 합니다."},{"p":"11","v":11},{"p":"당신의 하느님 여호와께서 자신의 이름을 두기로 선택하시는 곳에서, 당신과 당신의 아들과 딸과 남종과 여종과 당신의 도시 안에 있는 레위 사람과 당신 가운데 있는 외국인 거주자와 아버지 없는 아이와 과부가 당신의 하느님 여호와 앞에서 기뻐해야 합니다."},{"p":"12","v":12},{"p":"당신은 이집트에서 노예가 되었던 것을 기억하고, 이 규정들을 지키고 이행하십시오."}],[{"p":"13","v":13},{"p":"당신은 타작마당과 기름틀과 포도주틀에서 거두어들일 때에 7일 동안 초막절을 지켜야 합니다."},{"p":"14","v":14},{"p":"축제 중에 당신과 당신의 아들과 딸과 남종과 여종과 당신의 도시 안에 있는 레위 사람과 외국인 거주자와 아버지 없는 아이와 과부는 기뻐해야 합니다."},{"p":"15","v":15},{"p":"7일 동안 당신은 여호와께서 선택하시는 곳에서 당신의 하느님 여호와를 위한 축제를 지킬 것입니다. 당신의 하느님 여호와께서 당신의 모든 소출과 당신이 하는 모든 일에서 당신을 축복하실 것이기 때문입니다. 당신은 오로지 기뻐해야 합니다."}],[{"p":"16","v":16},{"p":"모든 남자는 한 해에 세 번 곧 무교절과 칠칠절과 초막절에 당신의 하느님 여호와 앞, 그분이 선택하시는 곳에 나와야 합니다. 아무도 여호와 앞에 빈손으로 나와서는 안 됩니다."},{"p":"17","v":17},{"p":"각 사람은 당신의 하느님 여호와께서 축복해 주신 만큼 예물을 가져와야 합니다."}],[{"p":"18","v":18},{"p":"당신은 당신의 하느님 여호와께서 당신에게 주시는 모든 도시에서 각 지파를 위해 재판관과 관원을 임명해야 하며, 그들은 백성에게 의로운 재판을 해야 합니다."},{"p":"19","v":19},{"p":"당신은 공의를 구부리거나 편파적이 되거나 뇌물을 받아서는 안 됩니다. 뇌물은 지혜로운 사람의 눈을 멀게 하고 의로운 사람의 말을 왜곡시키기 때문입니다."},{"p":"20","v":20},{"p":"공의, 오직 공의를 추구해야 합니다. 그러면 당신이 살고, 당신의 하느님 여호와께서 당신에게 주시는 땅을 차지하게 될 것입니다."}],[{"p":"21","v":21},{"p":"당신이 만드는 당신의 하느님 여호와의 제단 가까이에 어떠한 나무도 신성한 목상으로 심어서는 안 됩니다."}],[{"p":"22","v":22},{"p":"또한 당신을 위해 신성한 기둥 곧 당신의 하느님 여호와께서 미워하시는 것을 세워서도 안 됩니다.”"}]]}