{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"“당신의 하느님 여호와께서 당신에게 주시는 땅에 있는 민족들을 당신의 하느님 여호와께서 멸망시키시고, 당신이 그들을 쫓아내어 그들의 도시와 집에 살게 될 때에,"},{"p":"2","v":2},{"p":"당신의 하느님 여호와께서 당신에게 주어 차지하게 하시는 땅 가운데서 세 도시를 구별해야 합니다."},{"p":"3","v":3},{"p":"당신의 하느님 여호와께서 당신에게 주어 차지하게 하신 땅을 세 구역으로 나누고, 살인자가 그 도시들 중 하나로 도피할 수 있게 길을 내야 합니다."}],[{"p":"4","v":4},{"p":"살인자가 살기 위해 그곳으로 도피할 경우에는 이렇게 해야 합니다. 그가 이웃을 쳤지만 고의성이 없고 전에 그 사람을 미워한 적이 없다면,"},{"p":"5","v":5},{"p":"곧 이웃과 함께 나무를 하려고 숲 속으로 들어가서 나무를 베려고 도끼를 휘두르다가, 도끼날이 자루에서 빠져나가 이웃을 치는 바람에 그 사람이 죽으면, 살인자는 살기 위해 이 도시들 중 하나로 도피해야 합니다."},{"p":"6","v":6},{"p":"그 도시까지 거리가 너무 멀면, 피의 복수자가 분노로 타올라 그 살인자를 뒤쫓아 가 따라잡아서 죽일지도 모릅니다. 그러나 그가 전에 그 이웃을 미워하지 않았으므로 반드시 죽어야 하는 것은 아닙니다."},{"p":"7","v":7},{"p":"그래서 내가 당신에게 ‘세 도시를 구별하라’고 명령하는 것입니다."}],[{"p":"8","v":8},{"p":"당신의 하느님 여호와께서 당신의 조상에게 맹세하신 대로 당신의 영토를 넓혀 주시고, 당신의 조상에게 주기로 약속하신 모든 땅을 당신에게 주시면,"},{"p":"9","v":9},{"p":"—내가 오늘 당신에게 주는 이 모든 계명을 당신이 충실히 지켜서 당신의 하느님 여호와를 사랑하고 항상 그분의 길로 걸어 그분이 그렇게 해 주시면—당신은 이 세 도시에 다른 세 도시를 더해야 합니다."},{"p":"10","v":10},{"p":"이렇게 하면 당신의 하느님 여호와께서 당신에게 상속지로 주시는 땅에서 무고한 피를 흘리지 않게 될 것이며, 유혈죄가 당신에게 돌아가지 않을 것입니다."}],[{"p":"11","v":11},{"p":"그러나 어떤 사람이 이웃을 미워하여 해치려고 기다리다가 그에게 치명상을 입혀서 죽게 했는데, 그 사람이 이 도시들 중 하나로 도피하면,"},{"p":"12","v":12},{"p":"그가 살던 도시의 장로들이 거기에서 그를 불러다가 피의 복수자의 손에 넘겨주어 죽이게 해야 합니다."},{"p":"13","v":13},{"p":"당신은 그를 가엾게 여겨서는 안 되며 이스라엘에서 무고한 피를 흘린 죄를 없애야 합니다. 그래야 당신이 잘될 것입니다."}],[{"p":"14","v":14},{"p":"당신의 하느님 여호와께서 당신에게 주어 차지하게 하시는 땅에서 상속지를 받을 때, 조상들이 경계를 정해 놓은 곳에서 이웃의 경계표를 옮겨서는 안 됩니다."}],[{"p":"15","v":15},{"p":"사람이 어떤 잘못이나 죄를 저질렀을 때, 단 한 명의 증인으로는 유죄 판결을 내릴 수 없습니다. 두 증인의 증언이나 세 증인의 증언으로 그 일을 확증해야 합니다."},{"p":"16","v":16},{"p":"악의가 있는 증인이 어떤 사람에 대해 불리한 증언을 하여 그가 범법을 저질렀다고 고발하면,"},{"p":"17","v":17},{"p":"다툼을 벌이는 두 사람은 여호와 앞에, 제사장들과 그때에 섬기고 있는 재판관들 앞에 서야 합니다."},{"p":"18","v":18},{"p":"재판관들은 철저히 조사해야 합니다. 증언한 사람이 거짓 증인이고 자기 형제에 대해 거짓 고발을 한 것이면,"},{"p":"19","v":19},{"p":"여러분은 그가 자기 형제에게 하려고 마음먹었던 대로 그에게 하여 여러분 가운데서 악한 것을 없애야 합니다."},{"p":"20","v":20},{"p":"그러면 남은 사람들이 듣고 두려워하여, 당신 가운데서 이와 같은 악한 일을 다시는 하지 않을 것입니다."},{"p":"21","v":21},{"p":"당신은 가엾게 여겨서는 안 됩니다. 생명은 생명으로, 눈은 눈으로, 이는 이로, 손은 손으로, 발은 발로 갚아야 합니다.”"}]]}