{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“그런 다음 여호와께서 나에게 말씀하신 대로 우리는 방향을 바꿔서 홍해 길로 광야를 향해 떠났으며, 여러 날 동안 세일 산 주위를 돌아다녔습니다."},{"p":"2","v":2},{"p":"마침내 여호와께서 나에게 말씀하셨습니다."},{"p":"3","v":3},{"p":"‘너희는 이 산 주위를 오랫동안 돌아다녔다. 이제 북쪽으로 방향을 바꿔라."},{"p":"4","v":4},{"p":"그리고 백성에게 이렇게 명령하여라. “너희는 세일에 살고 있는 너희 형제들인 에서의 후손들의 땅 경계를 지나갈 것이다. 그들이 너희를 두려워할 것이다. 너희는 매우 조심해야 한다."},{"p":"5","v":5},{"p":"그들을 적대하지 마라. 그들의 땅은 조금도, 한 발자국도 너희에게 주지 않을 것이니, 내가 세일 산을 에서에게 소유지로 주었기 때문이다."},{"p":"6","v":6},{"p":"너희는 돈을 주고 양식을 사 먹어야 하며, 물도 사서 마셔야 한다."},{"p":"7","v":7},{"p":"네 하느님 여호와가 네가 하는 모든 일에서 너를 축복하였다. 그는 네가 이 큰 광야를 걸어서 지나가는 것을 잘 알고 있다. 이 40년 동안 네 하느님 여호와가 너와 함께 있어서, 너에게는 부족한 것이 하나도 없었다.”’"}],[{"p":"8","v":8},{"p":"그래서 우리는 아라바 길과 엘랏과 에시온게벨에서 멀리 떨어져서, 세일에 살고 있는 우리 형제들인 에서의 후손을 비켜 지나갔습니다.\r\n그다음에 우리는 방향을 바꿔서 모압 광야 길로 갔습니다."},{"p":"9","v":9},{"p":"그때에 여호와께서 나에게 말씀하셨습니다. ‘모압을 적대하거나 그들과 전쟁을 벌이지 마라. 내가 그 땅의 어느 곳도 너에게 소유지로 주지 않을 것이니, 내가 알을 롯의 후손에게 소유지로 주었기 때문이다."},{"p":"10","v":10},{"p":"(전에 거기에는 에밈이 살았는데, 그들은 강하고 수가 많으며 아나김같이 키가 큰 백성이었다."},{"p":"11","v":11},{"p":"르바임도 아나김 같은 사람들로 여겨졌는데, 모압 사람들은 그들을 에밈이라고 했다."},{"p":"12","v":12},{"p":"전에 호리 사람들이 세일에 살고 있었지만, 에서의 후손이 그들을 쫓아내어 멸절하고 그곳에 정착했다. 이스라엘도 여호와께서 반드시 그들에게 소유지로 주실 땅에 그와 같이 할 것이다.)"},{"p":"13","v":13},{"p":"이제 가서 제렛 골짜기를 건너라.’ 그래서 우리가 제렛 골짜기를 건넜습니다."},{"p":"14","v":14},{"p":"우리가 가데스바네아를 떠나 제렛 골짜기를 건널 때까지 38년이 걸렸는데, 그동안 여호와께서 맹세하신 대로 그 군사들의 세대가 모두 진영 가운데서 죽었습니다."},{"p":"15","v":15},{"p":"여호와의 손이 그들을 대적하여, 그들을 진영 가운데서 쓸어 내 모두 멸한 것입니다."}],[{"p":"16","v":16},{"p":"모든 군사들이 백성 가운데서 죽자,"},{"p":"17","v":17},{"p":"여호와께서 나에게 또 말씀하셨습니다."},{"p":"18","v":18},{"p":"‘너는 오늘 모압 지방 곧 알을 지나갈 것이다."},{"p":"19","v":19},{"p":"암몬 사람들에게 가까이 가게 될 때 그들을 괴롭히거나 그들에게 싸움을 걸지 마라. 내가 암몬 사람들의 땅을 어느 곳도 너에게 소유지로 주지 않을 것이니, 내가 그곳을 롯의 후손에게 소유지로 주었기 때문이다."},{"p":"20","v":20},{"p":"그곳도 르바임의 땅으로 여겨지던 곳이다. (전에 르바임이 거기에 살았는데, 암몬 사람들은 그들을 삼숨밈이라고 했다."},{"p":"21","v":21},{"p":"그들은 강하고 수가 많으며 아나김같이 키가 큰 백성이었다. 하지만 여호와께서 그들을 암몬 사람들 앞에서 멸절하셨고, 암몬 사람들은 그들을 쫓아내고 그곳에 정착했다."},{"p":"22","v":22},{"p":"그분은 지금 세일에 살고 있는 에서의 후손을 위해서도 그렇게 하셨다. 그분이 그들 앞에서 호리 사람들을 멸절하셨으므로 그들은 그 사람들을 쫓아내고 오늘날까지 그곳에 살 수 있었다."},{"p":"23","v":23},{"p":"아윔은 가자에까지 이르는 정착촌들에 살고 있었는데, 갑돌에서 나온 갑도림이 그들을 멸절하고 그곳에 정착했다.)"}],[{"p":"24","v":24},{"p":"일어나서 아르논 골짜기를 건너가거라. 내가 헤스본 왕인 아모리 사람 시혼을 네 손에 넘겨주었다. 그러니 그의 땅을 차지해 나가고 그와 전쟁을 벌여라."},{"p":"25","v":25},{"p":"오늘 내가 하늘 아래 있는 모든 민족 곧 너에 관한 소문을 듣는 모든 민족에게 너에 대한 무서움과 두려움을 불어넣기 시작하겠다. 그들은 너 때문에 불안해하고 떨 것이다.’"}],[{"p":"26","v":26},{"p":"그때에 나는 그데못 광야에서 헤스본 왕 시혼에게 사자들을 보내어 이러한 평화의 말을 전했습니다."},{"p":"27","v":27},{"p":"‘당신의 땅을 지나가게 해 주십시오. 길만 따라가고 오른쪽으로도 왼쪽으로도 벗어나지 않겠습니다."},{"p":"28","v":28},{"p":"당신이 파는 양식과 물만 먹겠습니다. 걸어서 지나가게만 해 주십시오."},{"p":"29","v":29},{"p":"세일에 사는 에서의 후손과 알에 사는 모압 사람들도 나에게 그렇게 했습니다. 내가 요르단 강을 건너 우리 하느님 여호와께서 우리에게 주시는 땅으로 들어가게 해 주십시오.’"},{"p":"30","v":30},{"p":"그러나 헤스본 왕 시혼은 우리가 지나가지 못하게 했습니다. 당신의 하느님 여호와께서 지금처럼 그를 당신의 손에 넘겨주시려고, 그의 영이 완고해지고 마음이 굳어지게 두셨기 때문입니다."}],[{"p":"31","v":31},{"p":"여호와께서 나에게 말씀하셨습니다. ‘보아라, 내가 이미 시혼과 그의 땅을 너에게 넘겨주기 시작하였다. 그의 땅을 차지해 나가라.’"},{"p":"32","v":32},{"p":"시혼이 자기의 모든 백성과 함께 우리와 맞서 싸우려고 야하스로 나왔을 때"},{"p":"33","v":33},{"p":"우리 하느님 여호와께서 그를 우리에게 넘겨주셔서, 우리가 그와 그의 아들들과 모든 백성을 쳐부수었습니다."},{"p":"34","v":34},{"p":"그때에 우리는 그의 도시들을 모두 점령하고 남자, 여자, 아이 할 것 없이 모든 도시를 완전히 멸망시켰습니다. 우리는 아무도 살려 두지 않았습니다."},{"p":"35","v":35},{"p":"점령한 도시들에서 단지 가축과 전리품만 차지했습니다."},{"p":"36","v":36},{"p":"아르논 골짜기의 가장자리에 있는 아로엘과 그 골짜기 안에 있는 도시에서 길르앗에 이르기까지, 우리가 차지하지 못한 성읍이 하나도 없었습니다. 우리 하느님 여호와께서 그것들을 모두 우리에게 넘겨주셨습니다."},{"p":"37","v":37},{"p":"하지만 당신은 암몬 사람들의 땅, 얍복 골짜기 주변 전역과 산간 지방의 도시들, 그리고 우리 하느님 여호와께서 금하신 어떤 곳에도 가까이 가지 않았습니다.”"}]]}