{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"“적들과 전쟁을 하려고 나가서 당신보다 수가 많은 말과 병거와 군대를 보더라도, 그들을 두려워하지 마십시오. 당신을 이집트 땅에서 데리고 올라오신 당신의 하느님 여호와께서 당신과 함께 계시기 때문입니다."},{"p":"2","v":2},{"p":"여러분이 싸우러 갈 때에 제사장은 백성에게 나아가서 말해야 합니다."},{"p":"3","v":3},{"p":"그는 이렇게 말해야 합니다. ‘이스라엘이여, 들으십시오. 여러분은 적들과 싸울 것입니다. 마음이 약해지지 않도록 하십시오. 그들 때문에 두려워하거나 겁내거나 떨지 마십시오."},{"p":"4","v":4},{"p":"여러분의 하느님 여호와께서 여러분과 함께 진군해서, 여러분을 위해 적들과 싸우시고 여러분을 구원하실 것이기 때문입니다.’"}],[{"p":"5","v":5},{"p":"관원들도 백성에게 이렇게 말해야 합니다. ‘새 집을 짓고 아직 들어가서 살지 못한 사람이 있습니까? 그런 사람은 집으로 돌아가십시오. 혹시라도 그가 전투에서 죽으면 다른 사람이 그 집에 들어가서 살게 될지 모릅니다."},{"p":"6","v":6},{"p":"포도원을 만들고 아직 그 열매를 거두지 못한 사람이 있습니까? 그런 사람은 떠나 집으로 돌아가십시오. 혹시라도 그가 전투에서 죽으면 다른 사람이 그 열매를 거두게 될지 모릅니다."},{"p":"7","v":7},{"p":"여자와 약혼하고 아직 결혼하지 못한 사람이 있습니까? 그런 사람은 떠나 집으로 돌아가십시오. 혹시라도 그가 전투에서 죽으면 다른 사람이 그 여자와 결혼하게 될지 모릅니다.’"},{"p":"8","v":8},{"p":"관원들은 백성에게 또 이렇게 물어야 합니다. ‘두려워서 마음이 약해진 사람이 있습니까? 그런 사람은 집으로 돌아가십시오. 그래야 형제들의 사기까지 꺾는 일이 없을 것입니다.’"},{"p":"9","v":9},{"p":"관원들이 백성에게 말하기를 마치면, 백성을 인도할 군대 대장들을 임명해야 합니다."}],[{"p":"10","v":10},{"p":"당신이 어떤 도시에 가까이 가서 그 도시를 공격할 경우, 먼저 그 도시에 평화의 조건을 제시해야 합니다."},{"p":"11","v":11},{"p":"만일 그 도시가 그 조건을 받아들여 당신에게 성문을 열면, 그곳에 있는 모든 백성은 당신의 것이 되어 노역을 할 것이며 당신을 섬기게 될 것입니다."},{"p":"12","v":12},{"p":"그러나 만일 그 도시가 당신과 평화를 맺기를 거부하고 전쟁을 벌이면, 당신은 그 도시를 포위해야 합니다."},{"p":"13","v":13},{"p":"당신의 하느님 여호와께서 그 도시를 반드시 당신의 손에 넘겨주실 것이니, 당신은 그곳에 있는 모든 남자를 칼로 쳐야 합니다."},{"p":"14","v":14},{"p":"그러나 여자들과 아이들과 가축들과 그 도시 안에 있는 모든 것 곧 그 모든 전리품은 당신이 가질 수 있습니다. 당신은 당신의 하느님 여호와께서 당신에게 넘겨주신 적들에게서 빼앗은 전리품을 먹을 수 있습니다."}],[{"p":"15","v":15},{"p":"근처에 있는 민족들의 도시가 아니라, 아주 멀리 떨어져 있는 모든 도시에 그렇게 해야 합니다."},{"p":"16","v":16},{"p":"그러나 당신의 하느님 여호와께서 당신에게 상속 재산으로 주시는 이 민족들의 도시들에서는, 숨 쉬는 어떤 것도 살려 두어서는 안 됩니다."},{"p":"17","v":17},{"p":"헷 사람들, 아모리 사람들, 가나안 사람들, 브리스 사람들, 히위 사람들, 여부스 사람들은 당신의 하느님 여호와께서 당신에게 명령하신 대로 완전히 멸망시켜야 합니다."},{"p":"18","v":18},{"p":"그래야 그들이 자기 신들을 위해 하는 모든 혐오스러운 행위를 따르도록 여러분을 가르쳐서, 여러분이 여러분의 하느님 여호와께 죄를 짓는 일이 없을 것입니다."}],[{"p":"19","v":19},{"p":"당신이 어떤 도시를 포위하고 여러 날 동안 싸워서 점령할 경우, 도끼를 휘둘러 그곳의 나무들을 베어 버려서는 안 됩니다. 그것들의 열매를 먹을 수는 있지만 그것들을 베어서는 안 됩니다. 사람을 포위하듯 들의 나무를 포위해야 하겠습니까?"},{"p":"20","v":20},{"p":"다만 먹을 수 없는 것으로 알고 있는 나무는 베어 버려도 됩니다. 그것을 베어서, 당신과 전쟁을 하고 있는 도시가 무너질 때까지 그 도시를 포위하는 공격 보루를 만들 수 있습니다.”"}]]}