{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“당신의 형제의 소나 양이 길을 잃고 헤매는 것을 보면 못 본 체하지 마십시오. 반드시 그것을 끌어다가 당신의 형제에게 돌려주어야 합니다."},{"p":"2","v":2},{"p":"당신의 형제가 가까이 살지 않거나 당신이 그를 알지 못하거든, 그 짐승을 집으로 끌고 와서, 당신의 형제가 그것을 찾을 때까지 곁에 두었다가 그에게 돌려주어야 합니다."},{"p":"3","v":3},{"p":"나귀든 옷이든 당신의 형제가 잃어버렸으나 당신이 발견한 것은 무엇이든 그렇게 해야 합니다. 그것을 못 본 체해서는 안 됩니다."}],[{"p":"4","v":4},{"p":"당신의 형제의 나귀나 소가 길에 쓰러진 것을 보고도 못 본 체해서는 안 됩니다. 반드시 그를 도와 그 짐승을 일으켜 주어야 합니다."}],[{"p":"5","v":5},{"p":"여자가 남자의 옷을 입어서는 안 되며, 남자가 여자의 옷을 입어서도 안 됩니다. 그렇게 하는 자는 누구든 당신의 하느님 여호와께서 혐오스럽게 여기십니다."}],[{"p":"6","v":6},{"p":"당신이 길을 가다가 나무에서나 땅에서 새끼나 알이 있는 새의 둥지를 보았는데, 어미가 새끼나 알을 품고 있으면, 어미를 새끼와 함께 잡아서는 안 됩니다."},{"p":"7","v":7},{"p":"새끼는 잡아도 되지만, 어미는 반드시 날려 보내야 합니다. 그러면 당신이 잘되고 오래 살 것입니다."}],[{"p":"8","v":8},{"p":"새 집을 지을 때는 지붕에 난간을 만들어야 합니다. 그래야 누군가가 거기서 떨어져 당신의 집에 유혈죄가 돌아가는 일이 없을 것입니다."}],[{"p":"9","v":9},{"p":"당신의 포도원에 두 종류의 씨를 뿌려서는 안 됩니다. 그렇게 하면 당신이 뿌리는 씨의 모든 소출과 포도원의 소출이 신성한 곳에 귀속될 것입니다."}],[{"p":"10","v":10},{"p":"소와 나귀를 함께 짝지어 쟁기질해서는 안 됩니다."}],[{"p":"11","v":11},{"p":"양모와 아마실을 함께 섞어 짜서 만든 옷을 입어서는 안 됩니다."}],[{"p":"12","v":12},{"p":"당신이 입는 옷의 네 귀퉁이에 술 장식을 달아야 합니다."}],[{"p":"13","v":13},{"p":"어떤 사람이 아내를 얻어 그와 관계를 갖고 난 뒤 그를 미워하게 되어,"},{"p":"14","v":14},{"p":"그가 행실이 나쁘다고 고발하며 누명을 씌워 ‘내가 이 여자를 맞아들여 관계를 가졌는데 처녀라는 증거를 보지 못했다’고 말한다면,"},{"p":"15","v":15},{"p":"그 여자의 아버지와 어머니는 도시의 성문에 있는 장로들에게 그 여자가 처녀라는 증거를 제시해야 합니다."},{"p":"16","v":16},{"p":"그 여자의 아버지는 장로들에게 이렇게 말해야 합니다. ‘내 딸을 이 사람에게 아내로 주었는데, 그가 내 딸을 미워합니다."},{"p":"17","v":17},{"p":"그리고 내 딸이 행실이 나쁘다고 고발하며 “내가 보니 당신의 딸이 처녀라는 증거가 없습니다”라고 말하고 있습니다. 그러나 이것이 내 딸이 처녀라는 증거입니다.’ 그리고 그들은 도시의 장로들 앞에 그 천을 펴 놓아야 합니다."},{"p":"18","v":18},{"p":"그러면 도시의 장로들은 그 사람을 붙잡아 징계해야 합니다."},{"p":"19","v":19},{"p":"그들은 그에게 은 100세겔을 벌금으로 물려서 그 여자의 아버지에게 주어야 합니다. 그가 이스라엘 처녀의 명예를 훼손했기 때문입니다. 그 여자는 계속 그의 아내로 남을 것이며, 그는 평생 그 여자와 이혼할 수 없습니다."}],[{"p":"20","v":20},{"p":"하지만 그 고발이 사실이어서 그 여자가 처녀라는 증거가 없으면,"},{"p":"21","v":21},{"p":"그들은 그 여자를 그 아버지의 집 입구로 끌어내야 하며, 그 도시의 사람들이 그를 돌로 쳐서 죽여야 합니다. 그가 자기 아버지의 집에서 성적 부도덕을 범하여 이스라엘에서 치욕스러운 짓을 저질렀기 때문입니다. 이렇게 하여 당신은 당신 가운데서 악한 것을 없애야 합니다."}],[{"p":"22","v":22},{"p":"어떤 남자가 다른 남자의 아내와 동침하다가 들키면, 동침한 그 남자와 여자를 둘 다 죽여야 합니다. 이렇게 하여 당신은 이스라엘에서 악한 것을 없애야 합니다."}],[{"p":"23","v":23},{"p":"어떤 처녀가 한 남자와 약혼했는데 다른 남자가 도시 안에서 그 여자를 만나서 동침했다면,"},{"p":"24","v":24},{"p":"여러분은 그 두 사람을 그 도시의 성문으로 끌어내어 돌로 쳐서 죽여야 합니다. 그 여자는 도시 안에 있으면서도 소리를 지르지 않았기 때문이고, 그 남자는 이웃의 아내를 욕보였기 때문입니다. 이렇게 하여 여러분은 여러분 가운데서 악한 것을 없애야 합니다."}],[{"p":"25","v":25},{"p":"그러나 남자가 어떤 약혼한 여자를 들에서 만나 그 여자에게 힘을 써서 강제로 동침했다면, 그와 동침한 남자만 죽여야 합니다."},{"p":"26","v":26},{"p":"그 여자에게는 아무 일도 해서는 안 됩니다. 그 여자는 죽임을 당할 만한 죄를 짓지 않았습니다. 이 경우는 사람이 이웃을 공격하여 그를 살해하는 것과 같습니다."},{"p":"27","v":27},{"p":"그가 그 여자를 들에서 만났으므로, 약혼한 여자가 소리를 질렀어도 구해 줄 사람이 없었기 때문입니다."}],[{"p":"28","v":28},{"p":"어떤 남자가 약혼하지 않은 처녀를 만나서 그를 붙잡고 동침하다가 들키면,"},{"p":"29","v":29},{"p":"그와 동침한 남자는 그 여자의 아버지에게 은 50세겔을 주어야 하며 그 여자는 그의 아내가 될 것입니다. 그가 그 여자를 욕보였으므로 그는 평생 그 여자와 이혼할 수 없습니다."}],[{"p":"30","v":30},{"p":"그 누구도 자기 아버지의 아내를 취해 아버지에게 불명예를 돌려서는 안 됩니다.”"}]]}