{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"“마침내 당신의 하느님 여호와께서 상속 재산으로 주시는 땅에 들어가서 그곳을 차지하고 거기서 살 때에,"},{"p":"2","v":2},{"p":"당신의 하느님 여호와께서 주시는 땅에서 거두어들일 땅의 모든 소출 중에서 첫 열매 얼마를 가져다가 바구니에 담아서, 당신의 하느님 여호와께서 자신의 이름을 두기로 선택하시는 곳으로 가야 합니다."},{"p":"3","v":3},{"p":"당신은 그때에 섬기고 있는 제사장에게 가서 ‘여호와께서 우리에게 주시겠다고 우리 조상에게 맹세하신 땅에 들어온 것을 내가 오늘 당신의 하느님 여호와께 알려 드립니다’라고 말해야 합니다."}],[{"p":"4","v":4},{"p":"제사장은 당신의 손에서 그 바구니를 받아 당신의 하느님 여호와의 제단 앞에 놓아야 합니다."},{"p":"5","v":5},{"p":"당신은 당신의 하느님 여호와 앞에서 이렇게 말해야 합니다. ‘내 아버지는 떠돌아다니는 아람 사람이었습니다. 그가 몇 안 되는 집안사람을 데리고 이집트로 내려가 그곳에서 외국인으로 거주했습니다. 그러나 그는 그곳에서 크고 강대하며 수가 많은 민족이 되었습니다."},{"p":"6","v":6},{"p":"그러자 이집트인들이 우리를 학대하고 압제하며 우리에게 가혹한 노역을 시켰습니다."},{"p":"7","v":7},{"p":"그래서 우리가 우리 조상들의 하느님 여호와께 부르짖었으며, 여호와께서는 우리의 목소리를 들으시고 우리의 괴로움과 고생과 압제를 보셨습니다."},{"p":"8","v":8},{"p":"마침내 여호와께서 강력한 손과 편 팔과 무시무시한 행동과 표징과 기적으로 우리를 이집트에서 데리고 나오셨습니다."},{"p":"9","v":9},{"p":"그리고 우리를 이곳으로 데리고 오셔서, 이 땅 곧 젖과 꿀이 흐르는 땅을 우리에게 주셨습니다."}],[{"p":"10","v":10},{"p":"그래서 내가 여호와께서 내게 주신 땅의 소출 중에서 첫 열매를 가져왔습니다.’\r\n당신은 그것을 당신의 하느님 여호와 앞에 놓고 당신의 하느님 여호와 앞에 몸을 굽혀야 합니다."},{"p":"11","v":11},{"p":"당신과 레위 사람과 당신 가운데 있는 외국인 거주자는 당신의 하느님 여호와께서 당신과 당신의 집안에 주신 모든 좋은 것을 두고 기뻐해야 합니다."}],[{"p":"12","v":12},{"p":"당신은 3년째 되는 해 곧 십일조를 바치는 해에 소출의 10분의 1을 모두 십일조로 거두어, 그것을 레위 사람과 외국인 거주자와 아버지 없는 아이와 과부에게 주어야 합니다. 그러면 그들이 당신의 도시 안에서 배불리 먹을 것입니다."},{"p":"13","v":13},{"p":"당신은 당신의 하느님 여호와 앞에서 이렇게 말해야 합니다. ‘주께서 명령하신 대로, 나는 집에서 거룩한 몫을 다 가져다가 레위 사람과 외국인 거주자와 아버지 없는 아이와 과부에게 주었습니다. 내가 주의 계명을 어기지도 않았고 소홀히 하지도 않았습니다."},{"p":"14","v":14},{"p":"내가 애도할 때에 그것을 먹지 않았고, 부정할 때에 그것을 떼어 놓지 않았으며, 죽은 자를 위해 그것을 주지 않았습니다. 나는 나의 하느님 여호와의 음성에 순종하고, 주께서 명령하신 대로 다 했습니다."},{"p":"15","v":15},{"p":"주의 거룩한 처소인 하늘에서 내려다보시고, 주의 백성 이스라엘을 축복하시고 주께서 우리 조상에게 맹세하신 대로 우리에게 주신 땅 곧 젖과 꿀이 흐르는 땅을 축복해 주십시오.’"}],[{"p":"16","v":16},{"p":"오늘 당신의 하느님 여호와께서 이 규정과 판결을 행하라고 당신에게 명령하십니다. 당신은 마음을 다하고 영혼을 다해 이것을 지켜 행해야 합니다."},{"p":"17","v":17},{"p":"오늘 여호와께서 당신에게 이렇게 선언하셨습니다. 곧 당신이 그분의 길로 걷고 그분의 규정과 계명과 판결을 지키고 그분의 음성을 들으면 그분이 당신의 하느님이 되어 주시겠다는 것입니다."},{"p":"18","v":18},{"p":"그리고 오늘 당신은 여호와 앞에서 이렇게 선언했습니다. 곧 그분이 당신에게 약속하신 대로 당신이 그분의 백성 곧 특별한 재산이 되고 그분의 모든 계명을 지키겠다는 것입니다."},{"p":"19","v":19},{"p":"당신이 당신의 하느님 여호와께 거룩한 백성이 되면, 그분은 약속하신 대로, 자신이 만드신 다른 모든 민족들 위에 당신을 높이셔서 칭송과 명성과 영광을 주실 것입니다.”"}]]}