{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"이것은 여호와께서 호렙에서 이스라엘 백성과 맺으신 계약에 더해, 그분이 모세에게 명령하여 모압 땅에서 그들과 맺으신 계약의 말씀이다."}],[{"p":"2","v":2},{"p":"모세가 온 이스라엘을 불러 모아 말했다. “여러분은 이집트 땅에서, 여호와께서 여러분의 눈앞에서 파라오와 그의 모든 신하와 그 온 땅에 하신 모든 일을 보았습니다."},{"p":"3","v":3},{"p":"곧 당신의 눈으로 본 그 큰 심판과 큰 표징과 기적입니다."},{"p":"4","v":4},{"p":"그렇지만 여호와께서는 오늘날까지 여러분에게 깨닫는 마음과 보는 눈과 듣는 귀는 주지 않으셨습니다."},{"p":"5","v":5},{"p":"‘내가 40년 동안 광야에서 너희를 인도하는 동안 너희 몸에 걸친 옷이 해어지지 않았고 너희 발에 신은 신이 해어지지 않았다."},{"p":"6","v":6},{"p":"너희는 빵도 먹지 않았고 포도주나 그 어떤 술도 마시지 않았다. 그것은 내가 너희 하느님 여호와라는 것을 너희가 알게 하려는 것이었다.’"},{"p":"7","v":7},{"p":"마침내 여러분이 이곳에 왔을 때 헤스본 왕 시혼과 바산 왕 옥이 우리와 맞서 싸우려고 나왔지만, 우리가 그들을 쳐부수었습니다."},{"p":"8","v":8},{"p":"그 후에 우리는 그들의 땅을 빼앗아, 르우벤 사람들과 갓 사람들과 므낫세 사람들의 반 지파에게 상속지로 주었습니다."},{"p":"9","v":9},{"p":"그러므로 이 계약의 말씀을 지키고 순종하십시오. 그래야 여러분이 하는 모든 일이 잘될 것입니다."}],[{"p":"10","v":10},{"p":"오늘 여러분 모두는 여러분의 하느님 여호와 앞에 서 있습니다. 지파들의 우두머리들, 장로들, 관원들, 이스라엘의 모든 남자들,"},{"p":"11","v":11},{"p":"아이들, 아내들, 그리고 나무하는 자부터 물 긷는 자에 이르기까지 진영 가운데 있는 외국인 거주자들이 서 있습니다."},{"p":"12","v":12},{"p":"여러분이 여기 있는 것은 당신의 하느님 여호와께서 오늘 당신과 맺으시는 당신의 하느님 여호와의 계약과 맹세 안으로 들어가기 위한 것입니다."},{"p":"13","v":13},{"p":"이렇게 하여 그분은 당신에게 약속하신 대로, 또 당신의 조상 아브라함과 이삭과 야곱에게 맹세하신 대로, 오늘 당신을 그분의 백성으로 세우시고 당신의 하느님이 되실 것입니다."}],[{"p":"14","v":14},{"p":"지금 나는 이 계약과 이 맹세를 여러분과만 맺는 것이 아닙니다."},{"p":"15","v":15},{"p":"오늘 여기 우리 하느님 여호와 앞에 우리와 함께 서 있는 사람들과 오늘 여기 우리와 함께 있지 않은 사람들과도 맺는 것입니다."},{"p":"16","v":16},{"p":"(여러분은 우리가 이집트 땅에서 어떻게 살았는지, 또 우리가 여러 민족들 가운데를 어떻게 지나왔는지 잘 압니다."},{"p":"17","v":17},{"p":"그리고 여러분은 그들 가운데 있는 혐오스러운 것들을, 그리고 나무와 돌, 은과 금으로 만든 역겨운 우상들을 보았습니다.)"},{"p":"18","v":18},{"p":"오늘 여러분 가운데서 어떤 남자나 여자도, 어떤 가족이나 지파도 그 마음이 우리 하느님 여호와에게서 돌아서서 그 민족들의 신들을 섬기러 가는 일이 없도록 조심하십시오. 그래서 여러분 가운데 독이 있는 열매나 쓴 쑥을 내는 뿌리가 없게 하십시오."}],[{"p":"19","v":19},{"p":"어떤 사람이 이 맹세의 말을 듣고도 마음속으로 자랑하면서 ‘내 마음대로 걷기를 고집해도 내게는 평화가 있을 것이다’ 하고 자기 길에 있는 모든 것을 파멸시키면,"},{"p":"20","v":20},{"p":"여호와께서는 그를 용서하려 하지 않으실 것입니다. 오히려 여호와의 큰 분노가 그 사람을 향해 타올라, 이 책에 기록된 모든 저주가 반드시 그에게 내릴 것이며, 여호와께서는 반드시 그의 이름을 하늘 아래에서 지워 버리실 것입니다."},{"p":"21","v":21},{"p":"여호와께서는 이스라엘의 모든 지파에서 그를 구별하여 이 율법책에 기록된 계약의 모든 저주에 따라 재앙을 내리실 것입니다."}],[{"p":"22","v":22},{"p":"여러분의 자손인 장래 세대와 먼 나라에서 온 외국인이 이 땅의 재앙 곧 여호와께서 이 땅에 내리신 질병을 보고—"},{"p":"23","v":23},{"p":"유황과 소금과 불로 인해 그 온 땅에 씨를 뿌리지 못하고 싹이 나지도 않고 어떤 식물도 자라지 않아, 여호와께서 분노와 진노로 무너뜨리신 소돔과 고모라, 아드마와 스보이임처럼 무너진 것을 보고—"},{"p":"24","v":24},{"p":"그들과 모든 민족이 ‘왜 여호와께서 이 땅에 이렇게 하셨는가? 무엇 때문에 이렇게 큰 분노로 타오르셨는가?’라고 말할 것입니다."},{"p":"25","v":25},{"p":"그러면 사람들은 이렇게 말할 것입니다. ‘그들이 그들의 조상들의 하느님 여호와의 계약 곧 그분이 그들을 이집트 땅에서 데리고 나오실 때에 그들과 맺으신 계약을 저버렸기 때문이다."},{"p":"26","v":26},{"p":"그들이 가서 다른 신들 곧 그들이 알지도 못하고 그분이 숭배하도록 허락하시지도 않은 신들을 섬기고 그들에게 몸을 굽혔다."},{"p":"27","v":27},{"p":"그래서 여호와의 분노가 이 땅을 향해 타올라서, 이 책에 기록된 모든 저주를 그 위에 내리신 것이다."},{"p":"28","v":28},{"p":"여호와께서 분노하고 격노하고 크게 진노하여 그들의 땅에서 그들을 뿌리째 뽑아다가 다른 나라로 쫓아 버리셔서, 오늘 그들이 그곳에 있는 것이다.’"}],[{"p":"29","v":29},{"p":"감추어진 것은 우리 하느님 여호와의 것이지만, 밝혀진 것은 영원토록 우리와 우리 후손의 것입니다. 그것은 우리가 이 율법의 모든 말씀을 행하게 하려는 것입니다.”"}]]}