{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“우리는 방향을 바꿔 바산 길로 올라갔습니다. 그러자 바산 왕 옥이 우리와 맞서 싸우려고 자기의 모든 백성과 함께 에드레이로 나왔습니다."},{"p":"2","v":2},{"p":"그때에 여호와께서 나에게 말씀하셨습니다. ‘그를 두려워하지 마라. 내가 그와 그의 모든 백성과 그의 땅을 네 손에 넘겨주겠다. 너는 헤스본에 살던 아모리 사람들의 왕 시혼에게 한 그대로 그에게 하게 될 것이다.’"},{"p":"3","v":3},{"p":"이렇게 우리 하느님 여호와께서 바산 왕 옥과 그의 모든 백성도 우리 손에 넘겨주셨으므로, 우리가 그를 계속 쳐서 그의 백성을 한 사람도 살려 두지 않았습니다."},{"p":"4","v":4},{"p":"우리는 그의 모든 도시들을 점령했습니다. 우리가 그들의 성읍을 하나도 남김없이 다 빼앗았으니, 60개의 도시, 아르곱 지방 전체, 바산에 있는 옥의 왕국을 빼앗았습니다."},{"p":"5","v":5},{"p":"이 모든 도시가 높은 성벽과 성문과 빗장이 있는 요새였으며 시골 마을들도 매우 많았습니다."},{"p":"6","v":6},{"p":"우리는 헤스본 왕 시혼에게 한 것처럼 그들을 완전히 멸망시켰습니다. 남자, 여자, 아이 할 것 없이 모든 도시를 완전히 멸망시켰습니다."},{"p":"7","v":7},{"p":"그리고 모든 가축과 그 도시들의 전리품을 우리가 차지했습니다."}],[{"p":"8","v":8},{"p":"그때에 우리는 요르단 지방에 있던 두 아모리 왕의 땅을 아르논 골짜기에서부터 헤르몬 산까지 빼앗았습니다."},{"p":"9","v":9},{"p":"(그 산을 시돈 사람들은 시룐이라고 했고, 아모리 사람들은 스닐이라고 했습니다.)"},{"p":"10","v":10},{"p":"고원 지대의 모든 도시들과 길르앗 전체와 바산 전체를, 바산에 있는 옥의 왕국에 속한 도시들인 살르가와 에드레이까지 빼앗았습니다."},{"p":"11","v":11},{"p":"바산 왕 옥은 르바임 가운데 마지막으로 남은 자였습니다. 그의 운구대는 철로 만들어졌고 지금도 암몬 사람들의 랍바에 있습니다. 그것은 표준 큐빗으로 길이가 9큐빗이고 너비가 4큐빗입니다."},{"p":"12","v":12},{"p":"그때에 우리는 이 땅 곧 아르논 골짜기 근처에 있는 아로엘에서부터 길르앗 산간 지방 절반을 차지했고, 나는 그 도시들을 르우벤 사람들과 갓 사람들에게 주었습니다."},{"p":"13","v":13},{"p":"그리고 길르앗의 나머지 땅과 옥의 왕국에 속한 바산 전체는 므낫세 반 지파에게 주었습니다. 바산에 속한 아르곱 지방 전체는 르바임의 땅으로 알려져 있었습니다."}],[{"p":"14","v":14},{"p":"므낫세의 아들 야일은 그술 사람들과 마아갓 사람들의 경계까지 아르곱 지방 전체를 빼앗고, 바산의 마을들을 자기 이름을 따서 하봇야일이라고 했는데 오늘날까지 그렇게 불립니다."},{"p":"15","v":15},{"p":"그리고 나는 마길에게 길르앗을 주었습니다."},{"p":"16","v":16},{"p":"또한 르우벤 사람들과 갓 사람들에게는 길르앗에서부터 (아르논 골짜기의 가운데를 경계로 하여) 아르논 골짜기까지 그리고 암몬 사람들의 경계인 얍복 골짜기까지 주었습니다."},{"p":"17","v":17},{"p":"또 아라바와 요르단 강과 그 경계 지역을, 긴네렛에서부터 동쪽의 비스가 경사지 기슭에 있는 아라바 바다 곧 ‘소금 바다’까지 주었습니다."}],[{"p":"18","v":18},{"p":"그때에 내가 여러분에게 이렇게 명령했습니다. ‘여러분의 하느님 여호와께서 여러분에게 이 땅을 주어 차지하게 하셨습니다. 여러분의 용사들은 모두 무장을 하고 여러분의 형제 이스라엘 사람들보다 앞서 건너가야 합니다."},{"p":"19","v":19},{"p":"다만 여러분의 아내와 자녀와 가축은 (여러분에게 많은 가축이 있다는 것을 내가 잘 아는데) 내가 여러분에게 준 도시들에 머무를 것입니다."},{"p":"20","v":20},{"p":"여호와께서 여러분과 마찬가지로 여러분의 형제들에게도 쉼을 주셔서 그들도 여러분의 하느님 여호와께서 요르단 강 건너편에서 주실 땅을 차지할 때까지는 그렇게 머무를 것입니다. 그 후에 여러분 각자는 내가 여러분에게 준 소유지로 돌아올 것입니다.’"}],[{"p":"21","v":21},{"p":"그때에 내가 여호수아에게 이렇게 명령했습니다. ‘당신은 당신의 하느님 여호와께서 이 두 왕에게 하신 일을 똑똑히 보았습니다. 여호와께서는 당신이 건너가 들어가게 될 모든 왕국에도 그렇게 하실 것입니다."},{"p":"22","v":22},{"p":"여러분은 그들을 두려워해서는 안 됩니다. 여러분의 하느님 여호와는 여러분을 위해 싸우시는 분입니다.’"}],[{"p":"23","v":23},{"p":"그때에 내가 여호와께 간청했습니다."},{"p":"24","v":24},{"p":"‘주권자인 주 여호와여, 주께서는 이 종에게 주의 위대함과 강력한 팔을 보여 주기 시작하셨습니다. 하늘이나 땅에 있는 어떤 신이 주께서 하신 것처럼 위력 있는 일들을 행하겠습니까?"},{"p":"25","v":25},{"p":"부디 제가 건너가서 요르단 강 건너편에 있는 좋은 땅, 저 좋은 산간 지방과 레바논을 보게 해 주십시오.’"},{"p":"26","v":26},{"p":"그러나 여호와께서는 여러분 때문에 여전히 나에게 격노하셔서 나의 말을 들으려고 하지 않으셨습니다. 여호와께서 나에게 말씀하셨습니다. ‘그만하면 됐다! 다시는 이 일에 대해 말하지 마라."},{"p":"27","v":27},{"p":"비스가 꼭대기로 올라가서 서쪽과 북쪽과 남쪽과 동쪽을 바라보고 네 눈으로 그 땅을 보아라. 너는 이 요르단 강을 건너가지 못할 것이다."},{"p":"28","v":28},{"p":"여호수아를 임명하고 그를 격려하고 강하게 하여라. 그가 이 백성 앞에서 건너가, 네가 볼 땅을 그들이 상속받게 할 것이기 때문이다.’"},{"p":"29","v":29},{"p":"우리가 벳프올 앞의 골짜기에 머물러 있을 때 이 모든 일이 있었습니다.”"}]]}