{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“이 모든 말 곧 내가 당신 앞에 둔 축복과 저주가 당신에게 임할 때, 당신의 하느님 여호와께서 당신을 흩으신 모든 민족들 가운데서 당신이 그것들을 마음에 떠올리고,"},{"p":"2","v":2},{"p":"당신과 당신의 자손이 마음을 다하고 영혼을 다해 당신의 하느님 여호와께로 돌아와서 내가 오늘 당신에게 명령하는 모든 것에 따라 그분의 음성을 들으면,"},{"p":"3","v":3},{"p":"당신의 하느님 여호와께서는 포로가 된 당신을 돌아오게 하고 당신에게 자비를 보이셔서, 당신의 하느님 여호와께서 당신을 흩으신 곳의 모든 민족들 가운데서 당신을 다시 모으실 것입니다."},{"p":"4","v":4},{"p":"당신이 하늘 끝까지 흩어져 있을지라도, 당신의 하느님 여호와께서는 거기에서 당신을 모아서 다시 데려오실 것입니다."},{"p":"5","v":5},{"p":"당신의 하느님 여호와께서 당신의 조상이 차지했던 땅으로 당신을 데리고 들어가실 것이며, 당신은 그 땅을 차지할 것입니다. 그분은 당신을 번영하게 하고 당신의 조상보다 더 번성하게 해 주실 것입니다."},{"p":"6","v":6},{"p":"당신의 하느님 여호와께서 당신의 마음과 당신의 자손의 마음을 깨끗하게 하시어, 당신이 마음을 다하고 영혼을 다해 당신의 하느님 여호와를 사랑하게 하시고 살게 해 주실 것입니다."},{"p":"7","v":7},{"p":"당신의 하느님 여호와께서는 이 모든 저주를 당신을 미워하고 박해한 적들에게 내리실 것입니다."}],[{"p":"8","v":8},{"p":"그때에 당신은 돌아와서 여호와의 음성을 듣고, 내가 오늘 당신에게 명령하는 그분의 모든 계명을 지킬 것입니다."},{"p":"9","v":9},{"p":"당신의 하느님 여호와께서는 당신의 손으로 하는 모든 일을 매우 번영하게 하시고, 당신의 자녀와 가축과 땅의 소출을 늘려 주실 것입니다. 여호와께서 당신의 조상들을 두고 기뻐하신 것처럼, 다시 당신을 번영하게 하기를 기뻐하실 것입니다."},{"p":"10","v":10},{"p":"당신이 당신의 하느님 여호와의 음성을 듣고 이 율법책에 기록되어 있는 그분의 계명과 법규를 지키고, 마음을 다하고 영혼을 다해 당신의 하느님 여호와께로 돌아올 것이기 때문입니다."}],[{"p":"11","v":11},{"p":"오늘 내가 당신에게 명령하는 이 계명은 당신에게 어려운 것도 아니고 힘겨운 것도 아닙니다."},{"p":"12","v":12},{"p":"그것은 하늘에 있는 것이 아니므로, ‘누가 우리를 위해 하늘로 올라가서 그것을 가져다가, 우리가 듣고 지킬 수 있게 해 줄까?’라고 말할 필요가 없습니다."},{"p":"13","v":13},{"p":"또 그것은 바다 건너편에 있는 것도 아니므로, ‘누가 우리를 위해 바다 건너편으로 건너가서 그것을 가져다가, 우리가 듣고 지킬 수 있게 해 줄까?’라고 말할 필요도 없습니다."},{"p":"14","v":14},{"p":"그 말씀은 당신에게 아주 가까이 있습니다. 당신의 입과 당신의 마음에 있으므로, 당신은 그것을 행할 수 있습니다."}],[{"p":"15","v":15},{"p":"보십시오. 나는 오늘 당신 앞에 생명과 좋은 것, 죽음과 나쁜 것을 둡니다."},{"p":"16","v":16},{"p":"내가 오늘 당신에게 명령하는 당신의 하느님 여호와의 계명을 잘 들어서, 당신의 하느님 여호와를 사랑하고 그분의 길로 걷고 그분의 계명과 법규와 판결을 지키면, 당신은 살고 번성할 것이며, 당신의 하느님 여호와께서는 당신이 가서 차지할 땅에서 당신을 축복하실 것입니다."}],[{"p":"17","v":17},{"p":"그러나 여러분의 마음이 돌아서서 듣지 않고 유혹에 끌려 다른 신들에게 몸을 굽히고 그들을 섬기면,"},{"p":"18","v":18},{"p":"오늘 내가 여러분에게 말하는데, 여러분은 반드시 망할 것입니다. 여러분이 요르단 강을 건너가 차지할 땅에서 오래 살지 못할 것입니다."},{"p":"19","v":19},{"p":"나는 오늘 하늘과 땅을 여러분에게 증인으로 세우고 생명과 죽음, 축복과 저주를 여러분 앞에 둡니다. 당신과 당신의 후손이 살려면, 생명을 선택하여"},{"p":"20","v":20},{"p":"당신의 하느님 여호와를 사랑하고 그분의 음성을 듣고 그분에게 고착해야 합니다. 여호와께서 당신의 생명이시며, 그분으로 말미암아 당신은 그분이 당신의 조상 아브라함과 이삭과 야곱에게 주겠다고 맹세하신 땅에서 오래 살게 될 것입니다.”"}]]}