{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"모세가 온 이스라엘을 모아 그들에게 말했다. “이스라엘이여, 내가 오늘 여러분에게 알려 주는 규정과 판결을 들으십시오. 여러분은 그것들을 배우고 주의 깊이 지켜야 합니다."},{"p":"2","v":2},{"p":"우리 하느님 여호와께서는 호렙에서 우리와 계약을 맺으셨습니다."},{"p":"3","v":3},{"p":"여호와께서 이 계약을 우리 조상과 맺으신 것이 아니라, 우리 곧 오늘 여기에 살아 있는 우리 모두와 맺으신 것입니다."},{"p":"4","v":4},{"p":"여호와께서는 그 산에서, 불 속에서 여러분과 얼굴을 마주하고 말씀하셨습니다."},{"p":"5","v":5},{"p":"여러분이 불 때문에 두려워하여 산으로 올라가지 않았으므로, 그때에 나는 여호와와 여러분 사이에 서서 여호와의 말씀을 여러분에게 전했습니다. 그분은 이렇게 말씀하셨습니다."}],[{"p":"6","v":6},{"p":"‘나는 너의 하느님 여호와 곧 너를 이집트 땅에서, 노예살이하던 집에서 데리고 나온 이다."},{"p":"7","v":7},{"p":"너는 나 외에 다른 어떤 신들도 있게 해서는 안 된다."}],[{"p":"8","v":8},{"p":"너는 조각한 형상을 만들거나, 위로 하늘에 있는 것이든 아래로 땅에 있는 것이든 땅 아래 물속에 있는 것이든 그 어떤 것의 형체도 만들어서는 안 된다."},{"p":"9","v":9},{"p":"그것들에게 몸을 굽히거나 그것들을 섬겨서는 안 된다. 나 여호와 너의 하느님은 전적인 정성을 요구하는 하느님이다. 나를 미워하는 사람들에게는 아버지의 잘못에 대해 아들에게, 삼 대 사 대까지 벌을 내린다."},{"p":"10","v":10},{"p":"그러나 나를 사랑하고 내 계명을 지키는 사람들에게는 천 대까지 충성스러운 사랑을 나타낸다."}],[{"p":"11","v":11},{"p":"너는 너의 하느님 여호와의 이름을 무가치하게 사용해서는 안 된다. 여호와는 자신의 이름을 무가치하게 사용하는 자는 누구든 처벌하지 않은 채 내버려 두지 않을 것이다."}],[{"p":"12","v":12},{"p":"너의 하느님 여호와가 너에게 명령한 대로, 안식일을 지켜 신성하게 하여라."},{"p":"13","v":13},{"p":"6일 동안은 노동과 모든 일을 할 수 있지만"},{"p":"14","v":14},{"p":"일곱째 날은 너의 하느님 여호와를 위한 안식일이다. 너와 너의 아들이나 딸이나 남종이나 여종이나 소나 나귀나 가축이나 너의 도시 안에 있는 외국인 거주자는 어떤 일도 해서는 안 된다. 이것은 너의 남종과 여종도 너처럼 쉬게 하려는 것이다."},{"p":"15","v":15},{"p":"네가 이집트 땅에서 노예가 되었던 것과 네 하느님 여호와가 강력한 손과 편 팔로 너를 거기에서 데리고 나왔다는 것을 기억하여라. 그 때문에 네 하느님 여호와가 너에게 안식일을 지키라고 명령한 것이다."}],[{"p":"16","v":16},{"p":"너의 하느님 여호와가 너에게 명령한 대로, 너의 아버지와 어머니를 공경하여라. 그러면 너의 하느님 여호와가 너에게 줄 땅에서 오래 살고 번영할 것이다."}],[{"p":"17","v":17},{"p":"살인해서는 안 된다."}],[{"p":"18","v":18},{"p":"간음해서는 안 된다."}],[{"p":"19","v":19},{"p":"도둑질해서는 안 된다."}],[{"p":"20","v":20},{"p":"이웃에 대해 거짓 증언을 해서는 안 된다."}],[{"p":"21","v":21},{"p":"이웃의 아내를 탐내서는 안 된다. 이웃의 집이나 밭이나 남종이나 여종이나 소나 나귀나 이웃에게 속한 어떤 것도 욕심내서는 안 된다.’"}],[{"p":"22","v":22},{"p":"여호와께서는 그 산에서 이 계명들을 여러분의 온 회중에게 불과 구름과 짙은 어둠 속에서 큰 소리로 말씀하시고, 아무것도 덧붙이지 않으셨습니다. 그리고 두 돌판에 그 계명들을 써서 나에게 주셨습니다."}],[{"p":"23","v":23},{"p":"그런데 산이 불타고 있는 동안 여러분이 어둠 속에서 나오는 그 음성을 들었을 때, 여러분의 지파들의 모든 우두머리와 장로들이 나에게 다가왔습니다."},{"p":"24","v":24},{"p":"그리고 여러분이 말했습니다. ‘우리 하느님 여호와께서는 자신의 영광과 위대함을 우리에게 보여 주셨고, 우리는 불 속에서 나오는 그분의 음성을 들었습니다. 오늘 우리는 하느님께서 사람과 말씀하셔도 사람이 살 수 있다는 것을 보았습니다."},{"p":"25","v":25},{"p":"그런데 왜 우리가 죽어야 합니까? 이 큰 불이 우리를 소멸할 것입니다. 우리가 계속 우리 하느님 여호와의 음성을 듣는다면 반드시 죽을 것입니다."},{"p":"26","v":26},{"p":"모든 육체 가운데, 불 속에서 말씀하시는 살아 계신 하느님의 음성을 듣고도 우리처럼 살아 있는 사람이 누가 있겠습니까?"},{"p":"27","v":27},{"p":"당신이 가까이 가서 우리 하느님 여호와께서 말씀하시는 모든 것을 듣고, 우리 하느님 여호와께서 당신에게 말씀하시는 모든 것을 우리에게 전해 주십시오. 그러면 우리가 듣고 행하겠습니다.’"}],[{"p":"28","v":28},{"p":"여러분이 나에게 한 말을 여호와께서 들으셨습니다. 그리고 여호와께서 나에게 말씀하셨습니다. ‘이 백성이 너에게 한 말을 내가 들었다. 그들이 한 말이 모두 옳다."},{"p":"29","v":29},{"p":"다만 그들이 나를 두려워하고 나의 모든 계명을 지키려는 마음을 항상 품기만 한다면, 그들과 그들의 자손이 영원히 잘될 것이다!"},{"p":"30","v":30},{"p":"가서 그들에게 “너희 천막으로 돌아가라”고 말하여라."},{"p":"31","v":31},{"p":"그러나 너는 여기에 나와 함께 머물러 있어야 한다. 내가 너에게 모든 계명과 규정과 판결을 말해 주겠다. 너는 그것들을 그들에게 가르쳐야 하며, 그들은 내가 그들에게 주어 차지하게 할 땅에서 그것들을 지켜야 한다.’"},{"p":"32","v":32},{"p":"그러므로 여러분의 하느님 여호와께서 여러분에게 명령하신 대로 주의하여 행해야 합니다. 오른쪽으로도 왼쪽으로도 벗어나지 말아야 합니다."},{"p":"33","v":33},{"p":"여러분의 하느님 여호와께서 명령하신 모든 길로 걸어야 합니다. 그래야 여러분이 차지할 땅에서 여러분이 살게 되고 번영을 누릴 것이며 여러분이 사는 날이 길어질 것입니다.”"}]]}