{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Und Sạlomo, der Sohn Davids, erstarkte weiterhin in seinem Königtum, und Jehova, sein Gott, war mit ihm und machte ihn fortgesetzt überaus groß."}],[{"p":"2","v":2},{"p":"Und Sạlomo ging daran, zu ganz Israel zu sprechen, zu den Obersten der Tausendschaften und der Hundertschaften und zu den Richtern und zu allen Vorstehern von ganz Israel, den Häuptern der Vaterhäuser."},{"p":"3","v":3},{"p":"Dann begaben sich Sạlomo und die ganze Versammlung mit ihm zu der Höhe, die in Gịbeon war; denn dort befand sich das Zelt der Zusammenkunft des [wahren] Gottes, das Moses, der Knecht Jehovas, in der Wildnis gemacht hatte."},{"p":"4","v":4},{"p":"Die Lade des [wahren] Gottes jedoch hatte David von Kịrjath-Jẹarim an den Ort heraufgebracht, den David ihr bereitet hatte, denn er hatte ein Zelt für sie in Jerusalem aufgeschlagen."},{"p":"5","v":5},{"p":"Und der kupferne Altar, den Bẹzalel, der Sohn Ụris, des Sohnes Hurs, gemacht hatte, war vor die Stiftshütte Jehovas gestellt worden; und Sạlomo und die Versammlung wandten sich wie üblich dorthin."},{"p":"6","v":6},{"p":"Sạlomo opferte nun dort vor Jehova auf dem kupfernen Altar, der zum Zelt der Zusammenkunft gehörte, und er ging daran, tausend Brandopfer darauf zu opfern."}],[{"p":"7","v":7},{"p":"Während jener Nacht erschien Gott dem Sạlomo und sprach dann zu ihm: „Stelle eine Bitte! Was soll ich dir geben?“"},{"p":"8","v":8},{"p":"Darauf sagte Sạlomo zu Gott: „Du bist es gewesen, der große liebende Güte gegenüber David, meinem Vater, geübt und der mich an seiner Statt zum König gemacht hat."},{"p":"9","v":9},{"p":"Nun, o Jehova Gott, möge sich deine Verheißung an David, meinem Vater, als zuverlässig erweisen, denn du selbst hast mich zum König über ein Volk gemacht, das so zahlreich ist wie die Staubkörnchen der Erde."},{"p":"10","v":10},{"p":"Gib mir nun Weisheit und Erkenntnis, damit ich vor diesem Volk ausziehen und damit ich einziehen kann, denn wer könnte dieses dein großes Volk richten?“"}],[{"p":"11","v":11},{"p":"Dann sprach Gott zu Sạlomo: „Weil es sich erwiesen hat, daß dir dies am Herzen liegt, und du nicht um Wohlstand, Reichtum und Ehre oder um die Seele derer, die dich hassen, gebeten hast und du auch nicht um viele Tage gebeten hast, sondern dir Weisheit und Erkenntnis erbittest, damit du mein Volk, über das ich dich zum König gemacht habe, richten kannst,"},{"p":"12","v":12},{"p":"wird dir die Weisheit und die Erkenntnis gegeben; auch Wohlstand und Reichtum und Ehre werde ich dir geben, so, wie sie keine Könige, die vor dir waren, gehabt haben, und so, wie keiner nach dir [sie] haben wird.“"}],[{"p":"13","v":13},{"p":"So kam Sạlomo [von] der Höhe, die in Gịbeon war, von der [Stelle] vor dem Zelt der Zusammenkunft, nach Jerusalem und fuhr fort, über Israel zu regieren."},{"p":"14","v":14},{"p":"Und Sạlomo sammelte weiterhin Wagen und Reitpferde, so daß er schließlich tausendvierhundert Wagen und zwölftausend Reitpferde hatte, und er hielt sie in Wagenstädten und in der Nähe des Königs in Jerusalem stationiert."},{"p":"15","v":15},{"p":"Und der König machte dann das Silber und das Gold in Jerusalem den Steinen gleich; und Zedernholz machte er den Maulbeerfeigenbäumen gleich, die in der Schẹphela sind, an Menge."},{"p":"16","v":16},{"p":"Und da war die Ausfuhr der Pferde, die Sạlomo aus Ägypten hatte, und die Schar der Kaufleute des Königs holte jeweils selbst den Pferdezug um einen Preis."},{"p":"17","v":17},{"p":"Und gewöhnlich holten sie und führten von Ägypten einen Wagen aus für sechshundert Silberstücke und ein Pferd für hundertfünfzig; und so war es für alle Könige der Hethịter und die Könige von Syrien. Durch ihre Vermittlung veranlaßte man die Ausfuhr."}]]}