{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Und Rehạbeam ging dann nach Sịchem, denn nach Sịchem kamen alle Israeliten, um ihn zum König zu machen."},{"p":"2","v":2},{"p":"Und es geschah, sobald Jerọbeam, der Sohn Nẹbats, davon hörte, während er noch in Ägypten war (denn er war wegen König Sạlomo weggeeilt), daß Jerọbeam sogleich aus Ägypten zurückkehrte."},{"p":"3","v":3},{"p":"Da sandten sie hin und riefen ihn, und Jerọbeam und ganz Israel kamen und redeten zu Rehạbeam, indem [sie] sprachen:"},{"p":"4","v":4},{"p":"„Dein Vater seinerseits hat unser Joch hart gemacht; und nun erleichtere den harten Dienst deines Vaters und das schwere Joch, das er uns auferlegt hat, und wir werden dir dienen.“"}],[{"p":"5","v":5},{"p":"Darauf sagte er zu ihnen: „Laßt noch drei Tage vergehen. Dann kehrt zu mir zurück.“ Da ging das Volk hinweg."},{"p":"6","v":6},{"p":"Und König Rehạbeam begann sich mit den älteren Männern, die Sạlomo, seinem Vater, solange er am Leben war, zu Diensten gestanden hatten, zu beraten, indem [er] sprach: „Wie ratet ihr, diesem Volk zu erwidern?“"},{"p":"7","v":7},{"p":"Daher redeten sie zu ihm, indem [sie] sagten: „Wenn du dich diesem Volk gegenüber als gut erweist und ihnen tatsächlich gefällig bist und in der Tat gute Worte zu ihnen redest, so werden sie gewiß allezeit deine Diener sein.“"}],[{"p":"8","v":8},{"p":"Indes verließ er den Rat der älteren Männer, den sie ihm gegeben hatten, und er begann sich mit den jungen Männern zu beraten, die mit ihm aufgewachsen waren, die ihm zu Diensten standen."},{"p":"9","v":9},{"p":"Und er sprach dann zu ihnen: „Was ratet ihr, daß wir diesem Volk erwidern können, das zu mir geredet und gesagt hat: ‚Erleichtere das Joch, das uns dein Vater auferlegt hat.‘?“"},{"p":"10","v":10},{"p":"Die jungen Männer ihrerseits, die mit ihm aufgewachsen waren, redeten mit ihm, indem [sie] sprachen: „Dies ist, was du zu dem Volk sagen solltest, das zu dir geredet und gesagt hat: ‚Dein Vater seinerseits hat unser Joch schwer gemacht, du aber, mache es uns leichter‘; dies ist, was du zu ihnen sagen solltest: ‚Selbst mein kleiner Finger wird sicherlich dicker sein als meines Vaters Hüften."},{"p":"11","v":11},{"p":"Und nun, mein Vater seinerseits hat euch ein schweres Joch aufgeladen, ich aber werde zu eurem Joch hinzufügen. Mein Vater seinerseits hat euch mit Peitschen gezüchtigt, ich aber mit Geißeln.‘ “"}],[{"p":"12","v":12},{"p":"Und Jerọbeam und alles Volk kamen dann am dritten Tag zu Rehạbeam, so wie der König geredet und gesagt hatte: „Kehrt am dritten Tag zu mir zurück.“"},{"p":"13","v":13},{"p":"Und der König begann ihnen hart zu antworten. So verließ König Rehạbeam den Rat der älteren Männer,"},{"p":"14","v":14},{"p":"und er redete dann zu ihnen gemäß dem Rat der jungen Männer, indem [er] sprach: „Ich werde euer Joch schwerer machen, und ich für meinen Teil werde [dazu noch] hinzufügen. Mein Vater seinerseits hat euch mit Peitschen gezüchtigt, ich aber mit Geißeln.“"},{"p":"15","v":15},{"p":"Und der König hörte nicht auf das Volk; denn es erwies sich als eine Wendung der Dinge vom [wahren] Gott aus, damit Jehova sein Wort ausführte, das er durch Ahịja, den Silonịter, zu Jerọbeam, dem Sohn Nẹbats, geredet hatte."}],[{"p":"16","v":16},{"p":"Was ganz Israel betrifft, weil der König nicht auf sie hörte, erwiderte das Volk nun dem König, indem [es] sagte: „Was für einen Anteil haben wir an David? Und da ist kein Erbe am Sohn Ịsaïs. Zu deinen Göttern, o Israel, ein jeder! Nun sieh nach deinem eigenen Haus, o David!“ Darauf begann ganz Israel zu seinen Zelten zu gehen."}],[{"p":"17","v":17},{"p":"Was die Söhne Israels betrifft, die in den Städten Judas wohnten, so regierte Rehạbeam weiterhin über sie."}],[{"p":"18","v":18},{"p":"Danach sandte König Rehạbeam Hạdoram, der über die zur Zwangsarbeit Ausgehobenen [gesetzt] war, aber die Söhne Israels bewarfen ihn mit Steinen, so daß er starb. Und König Rehạbeam selbst gelang es, den Wagen zu besteigen, um nach Jerusalem zu fliehen."},{"p":"19","v":19},{"p":"Und die Israeliten setzten ihre Auflehnung gegen das Haus Davids bis auf diesen Tag fort."}]]}