{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Als Rehạbeam in Jerusalem ankam, versammelte er sogleich das Haus Juda und Bẹnjamin, hundertachtzigtausend auserlesene, kriegstaugliche Männer, um gegen Israel zu kämpfen und das Königreich an Rehạbeam zurückzubringen."},{"p":"2","v":2},{"p":"Dann erging das Wort Jehovas an Schemạja, den Mann des [wahren] Gottes, und lautete:"},{"p":"3","v":3},{"p":"„Sprich zu Rehạbeam, dem Sohn Sạlomos, dem König von Juda, und zu ganz Israel in Juda und Bẹnjamin, indem [du] sagst:"},{"p":"4","v":4},{"p":"‚Dies ist, was Jehova gesprochen hat: „Ihr sollt nicht hinaufziehen und gegen eure Brüder kämpfen. Es kehre jeder zu seinem Haus zurück, denn auf meine Veranlassung hin ist diese Sache geschehen.“ ‘ “ Da gehorchten sie dem Wort Jehovas und kehrten davon um, gegen Jerọbeam zu ziehen."}],[{"p":"5","v":5},{"p":"Und Rehạbeam wohnte weiterhin in Jerusalem und ging daran, in Juda befestigte Städte zu bauen."},{"p":"6","v":6},{"p":"So baute er Bẹthlehem und Ẹtam und Tekọa aus,"},{"p":"7","v":7},{"p":"und Beth-Zụr und Sọcho und Adụllam,"},{"p":"8","v":8},{"p":"und Gath und Marẹscha und Siph,"},{"p":"9","v":9},{"p":"und Adorạjim und Lạchisch und Asẹka,"},{"p":"10","v":10},{"p":"und Zọra und Ạjalon und Hẹbron, befestigte Städte, die in Juda und Bẹnjamin [lagen]."},{"p":"11","v":11},{"p":"Außerdem verstärkte er die Festungen und tat Führer hinein und Vorräte an Speise und Öl und Wein"},{"p":"12","v":12},{"p":"und in all die verschiedenen Städte große Schilde und Lanzen; und er machte sie weiterhin überaus stark. Und Juda und Bẹnjamin blieben sein."}],[{"p":"13","v":13},{"p":"Und die Priester und die Levịten selbst, die in ganz Israel waren, stellten sich aus all ihren Gebieten bei ihm ein."},{"p":"14","v":14},{"p":"Denn die Levịten verließen ihre Weidegründe und ihr Besitztum und kamen dann nach Juda und Jerusalem, weil Jerọbeam und seine Söhne sie aus dem Priesterdienst für Jehova entlassen hatten."},{"p":"15","v":15},{"p":"Und er ging daran, für sich Priester für die Höhen und für die bockgestaltigen Dämọnen und für die Kälber, die er gemacht hatte, ins Amt einzusetzen."},{"p":"16","v":16},{"p":"Und ihnen nach kamen aus allen Stämmen Israels diejenigen, die ihr Herz gaben, Jehova, den Gott Israels, zu suchen, nach Jerusalem, um Jehova, dem Gott ihrer Vorväter, zu opfern."},{"p":"17","v":17},{"p":"Und sie stärkten das Königtum Judas fortgesetzt und bestätigten Rehạbeam, den Sohn Sạlomos, drei Jahre lang, denn drei Jahre lang wandelten sie auf dem Weg Davids und Sạlomos."}],[{"p":"18","v":18},{"p":"Dann nahm sich Rehạbeam Mạhalath, die Tochter Jẹrimoths, des Sohnes Davids, und Abihạjils, der Tochter Ẹliabs, des Sohnes Ịsaïs, zur Frau."},{"p":"19","v":19},{"p":"Im Laufe der Zeit gebar sie ihm Söhne: Jẹusch und Schemạrja und Sạham."},{"p":"20","v":20},{"p":"Und nach ihr nahm er Maacha, die Enkelin Ạbsaloms. Im Laufe der Zeit gebar sie ihm Abịja und Ạttai und Sịsa und Schẹlomith."},{"p":"21","v":21},{"p":"Und Rehạbeam liebte Maacha, die Enkelin Ạbsaloms, mehr als alle seine anderen Frauen und seine Nebenfrauen; denn er hatte sich achtzehn Frauen genommen, ferner sechzig Nebenfrauen, so daß er Vater von achtundzwanzig Söhnen und sechzig Töchtern wurde."},{"p":"22","v":22},{"p":"Demzufolge setzte Rehạbeam den Sohn Maachas, Abịja, als Haupt ins Amt ein, als Führer unter seinen Brüdern, denn [er gedachte] ihn zum König zu machen."},{"p":"23","v":23},{"p":"Doch handelte er mit Verstand und verteilte einige von all seinen Söhnen in alle Länder Judas und Bẹnjamins, in all die befestigten Städte, und gab ihnen Speise in Fülle und verschaffte [ihnen] eine Menge Frauen."}]]}