{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Und es geschah, sobald das Königtum Rehạbeams gefestigt und sobald er stark war, daß er das Gesetz Jehovas verließ und mit ihm auch ganz Israel."},{"p":"2","v":2},{"p":"Und es geschah im fünften Jahr des Königs Rehạbeam, daß Schịschak, der König von Ägypten, gegen Jerusalem heraufzog (denn sie hatten gegenüber Jehova treulos gehandelt)"},{"p":"3","v":3},{"p":"mit zwölfhundert Wagen und mit sechzigtausend Reitern; und zahllos war das Volk, das mit ihm aus Ägypten kam — Lịbyer, Sukkijịter und Äthiopier."},{"p":"4","v":4},{"p":"Und er konnte die befestigten Städte einnehmen, die Juda gehörten, und kam schließlich bis nach Jerusalem."}],[{"p":"5","v":5},{"p":"Was nun Schemạja, den Propheten, betrifft, er kam zu Rehạbeam und den Fürsten von Juda, die sich Schịschaks wegen nach Jerusalem versammelt hatten, und er sprach dann zu ihnen: „Dies ist, was Jehova gesagt hat: ‚Ihr eurerseits habt mich verlassen, und auch ich meinerseits habe euch der Hand Schịschaks überlassen.‘ “"},{"p":"6","v":6},{"p":"Darauf demütigten sich die Fürsten Israels und der König und sprachen: „Jehova ist gerecht.“"},{"p":"7","v":7},{"p":"Und als Jehova sah, daß sie sich gedemütigt hatten, erging das Wort Jehovas an Schemạja und lautete: „Sie haben sich gedemütigt. Ich werde sie nicht verderben, und in einer kleinen Weile werde ich ihnen bestimmt ein Entrinnen geben, und mein Grimm wird sich nicht durch die Hand Schịschaks über Jerusalem ergießen."},{"p":"8","v":8},{"p":"Doch werden sie seine Knechte sein, damit sie den Unterschied zwischen meinem Dienst und dem Dienst der Königreiche der Länder erkennen.“"}],[{"p":"9","v":9},{"p":"So kam Schịschak, der König von Ägypten, gegen Jerusalem herauf und nahm die Schätze des Hauses Jehovas und die Schätze des Königshauses mit. Alles nahm er; und so nahm er die goldenen Schilde, die Sạlomo gemacht hatte."},{"p":"10","v":10},{"p":"Demzufolge machte König Rehạbeam an ihrer Stelle kupferne Schilde, und er übergab sie der Hand der Obersten der Läufer, der Wachen beim Eingang des Königshauses."},{"p":"11","v":11},{"p":"Und es geschah jeweils, sooft der König zum Haus Jehovas kam, daß die Läufer hereinkamen und sie trugen und sie zur Wachstube der Läufer zurückbrachten."},{"p":"12","v":12},{"p":"Und weil er sich demütigte, wandte sich Jehovas Zorn von ihm ab, und er [gedachte] nicht, sie gänzlich zu verderben. Und es gab ja auch gute Dinge in Juda."}],[{"p":"13","v":13},{"p":"Und König Rehạbeam fuhr fort, seine Stellung in Jerusalem zu stärken, und regierte weiterhin; denn Rehạbeam war einundvierzig Jahre alt, als er zu regieren begann, und er regierte siebzehn Jahre in Jerusalem, der Stadt, die Jehova aus allen Stämmen Israels dazu erwählt hatte, seinen Namen dorthin zu setzen. Und der Name seiner Mutter war Naama, die Ammonịterin."},{"p":"14","v":14},{"p":"Aber er tat, was böse war, denn er hatte sein Herz nicht fest darauf gerichtet, Jehova zu suchen."}],[{"p":"15","v":15},{"p":"Was Rehạbeams Angelegenheiten betrifft, die ersten und die letzten, sind sie nicht in den Worten Schemạjas, des Propheten, und Ịddos, des Visionensehers, gemäß dem Geschlechtsregister aufgeschrieben? Und es gab die ganze Zeit Kriege zwischen Rehạbeam und Jerọbeam."},{"p":"16","v":16},{"p":"Schließlich legte sich Rehạbeam zu seinen Vorvätern und wurde in der Stadt Davids begraben; und Abịja, sein Sohn, begann an seiner Statt zu regieren."}]]}