{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Es war im achtzehnten Jahr des Königs Jerọbeam, daß Abịja über Juda zu regieren begann."},{"p":"2","v":2},{"p":"Drei Jahre regierte er in Jerusalem, und der Name seiner Mutter war Michạja, die Tochter Ụriëls aus Gịbea. Und da war Krieg zwischen Abịja und Jerọbeam."}],[{"p":"3","v":3},{"p":"Da eröffnete Abịja mit einer Streitmacht von vierhunderttausend starken Kriegsmännern, einer auserlesenen Mannschaft, den Krieg. Und Jerọbeam stellte sich in Schlachtordnung mit achthunderttausend auserlesenen Männern, tapferen, starken Männern, gegen ihn auf."},{"p":"4","v":4},{"p":"Abịja erhob sich nun auf dem Berg Zemarạjim, der in der Berggegend von Ẹphraim ist, und sprach: „Hört mich, o Jerọbeam und ganz Israel!"},{"p":"5","v":5},{"p":"Ist es nicht an euch, zu wissen, daß Jehova, der Gott Israels, David ein Königreich über Israel auf unabsehbare Zeit gegeben hat, ihm und seinen Söhnen, durch einen Salzbund?"},{"p":"6","v":6},{"p":"Und Jerọbeam, der Sohn Nẹbats, der Diener Sạlomos, des Sohnes Davids, ging daran, sich zu erheben und gegen seinen Herrn zu rebellieren."},{"p":"7","v":7},{"p":"Und lose Männer, Nichtsnutze, sammelten sich ständig bei ihm. Schließlich erwiesen sie sich Rehạbeam, dem Sohn Sạlomos, als überlegen, als Rehạbeam jung und zaghaften Herzens war, und er hielt nicht gegen sie stand."}],[{"p":"8","v":8},{"p":"Und nun denkt ihr gegen das Königtum Jehovas, das in der Hand der Söhne Davids [liegt], standzuhalten, weil ihr eine große Menge seid und die goldenen Kälber bei euch sind, die Jerọbeam euch zu Göttern gemacht hat."},{"p":"9","v":9},{"p":"Habt ihr nicht die Priester Jehovas, die Söhne Aarons, und die Levịten vertrieben, und macht ihr euch nicht ständig Priester wie die Völker der Länder? Was irgend jemand betrifft, der gekommen ist und mittels eines jungen Stieres und sieben Widdern seine Hand mit Macht gefüllt hat, der ist Priester für etwas geworden, was keine Götter sind."},{"p":"10","v":10},{"p":"Was uns betrifft, Jehova ist unser Gott, und wir haben ihn nicht verlassen; sondern Priester verrichten den Dienst für Jehova, die Söhne Aarons, und auch die Levịten in dem Werk."},{"p":"11","v":11},{"p":"Und sie räuchern Jehova Brandopfer, Morgen für Morgen und Abend für Abend, und auch wohlriechendes Räucherwerk; und die Schichtbrote sind auf dem Tisch puren [Goldes], und da sind der goldene Leuchter und seine Lampen, um Abend für Abend angezündet zu werden; denn wir kommen der Verpflichtung gegenüber Jehova, unserem Gott, nach, ihr selbst aber habt ihn verlassen."},{"p":"12","v":12},{"p":"Und siehe, bei uns ist der [wahre] Gott an der Spitze mit seinen Priestern und den Signaltrompeten, um gegen euch den Schlachtalarm zu blasen. O Söhne Israels, kämpft nicht gegen Jehova, den Gott eurer Vorväter, denn ihr werdet kein Gelingen haben.“"}],[{"p":"13","v":13},{"p":"Und Jerọbeam seinerseits entsandte einen Hinterhalt, [sie] zu umgehen, um hinter sie zu kommen, so daß sie sich vor Juda befanden und der Hinterhalt hinter ihnen [war]."},{"p":"14","v":14},{"p":"Als die von Juda sich umwandten, nun, da hatten sie die Schlacht von vorn und von hinten. Und sie begannen zu Jehova zu schreien, während die Priester laut die Trompeten erschallen ließen."},{"p":"15","v":15},{"p":"Und die Männer von Juda brachen in ein lautes Kriegsgeschrei aus. Und es geschah, als die Männer von Juda ein Kriegsgeschrei erhoben, daß dann der [wahre] Gott selbst Jerọbeam und ganz Israel vor Abịja und Juda eine Niederlage bereitete."},{"p":"16","v":16},{"p":"Und die Söhne Israels ergriffen vor Juda die Flucht, und Gott gab sie dann in ihre Hand."},{"p":"17","v":17},{"p":"Und Abịja und sein Volk gingen daran, sie mit einer großen Schlachtung niederzuschlagen; und unaufhörlich fielen die Erschlagenen Israels, fünfhunderttausend auserlesene Männer."},{"p":"18","v":18},{"p":"So wurden die Söhne Israels zu jener Zeit gedemütigt, doch die Söhne Judas erwiesen sich als überlegen, weil sie sich auf Jehova, den Gott ihrer Vorväter, stützten."},{"p":"19","v":19},{"p":"Und Abịja jagte Jerọbeam weiter nach und konnte Städte von ihm einnehmen, Bẹthel und seine abhängigen Ortschaften und Jeschạna und seine abhängigen Ortschaften und Ẹphrain und seine abhängigen Ortschaften."},{"p":"20","v":20},{"p":"Und Jerọbeam behielt keine Kraft mehr in den Tagen Abịjas; sondern Jehova versetzte ihm einen Schlag, so daß er starb."}],[{"p":"21","v":21},{"p":"Und Abịja fuhr fort, sich zu stärken. Mit der Zeit nahm er sich vierzehn Frauen und wurde Vater von zweiundzwanzig Söhnen und sechzehn Töchtern."},{"p":"22","v":22},{"p":"Und das übrige der Angelegenheiten Abịjas, ja seine Wege und seine Worte, sind in der Auslegung des Propheten Ịddo aufgeschrieben."}]]}