{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Schließlich legte sich Abịja zu seinen Vorvätern, und man begrub ihn in der Stadt Davids; und Ạsa, sein Sohn, begann an seiner Statt zu regieren. In seinen Tagen hatte das Land zehn Jahre lang Ruhe."}],[{"p":"2","v":2},{"p":"Und Ạsa ging daran, zu tun, was gut und recht war in den Augen Jehovas, seines Gottes."},{"p":"3","v":3},{"p":"So entfernte er die fremdländischen Altäre und die Höhen und zerbrach die heiligen Säulen und hieb die heiligen Pfähle um."},{"p":"4","v":4},{"p":"Ferner hieß er Juda, Jehova, den Gott ihrer Vorväter, zu suchen und das Gesetz und das Gebot zu tun."},{"p":"5","v":5},{"p":"Demgemäß entfernte er aus allen Städten Judas die Höhen und die Räucherwerkständer; und das Königreich blieb ohne Störung vor ihm."},{"p":"6","v":6},{"p":"Und er fuhr fort, befestigte Städte in Juda zu bauen, denn das Land hatte Ruhe; und da war kein Krieg gegen ihn während dieser Jahre, denn Jehova gab ihm Ruhe."},{"p":"7","v":7},{"p":"So sprach er zu Juda: „Laßt uns diese Städte bauen und ringsum Mauern und Türme machen, Doppeltüren und Riegel. Uns steht das Land noch zur Verfügung, denn wir haben Jehova, unseren Gott, gesucht. Wir haben gesucht, und er gibt uns Ruhe ringsum.“ Und sie gingen daran, zu bauen, und hatten Gelingen."}],[{"p":"8","v":8},{"p":"Und Ạsa hatte schließlich eine Streitmacht, die den großen Schild und die Lanze trug, dreihunderttausend aus Juda. Und aus Bẹnjamin waren die, die den kleinen Schild trugen und den Bogen spannten, zweihundertachtzigtausend. Alle diese waren tapfere, starke Männer."}],[{"p":"9","v":9},{"p":"Später zog Sẹrach, der Äthiopier, mit einer Streitmacht von einer Million Mann und dreihundert Wagen gegen sie aus und kam bis nach Marẹscha."},{"p":"10","v":10},{"p":"Dann zog Ạsa gegen ihn aus, und sie stellten sich im Tal Zephạtha bei Marẹscha in Schlachtordnung auf."},{"p":"11","v":11},{"p":"Und Ạsa begann zu Jehova, seinem Gott, zu rufen und zu sprechen: „O Jehova, was Hilfe betrifft, so macht es dir nichts aus, ob es viele oder Kraftlose sind. Hilf uns, o Jehova, unser Gott, denn auf dich stützen wir uns, und in deinem Namen sind wir gegen diese Menge gekommen. O Jehova, du bist unser Gott. Laß nicht den sterblichen Menschen Stärke gegen dich behalten.“"}],[{"p":"12","v":12},{"p":"Darauf bereitete Jehova den Äthiopiern vor Ạsa und vor Juda eine Niederlage, und die Äthiopier ergriffen die Flucht."},{"p":"13","v":13},{"p":"Und Ạsa und das Volk, das bei ihm war, jagten ihnen ständig nach bis nach Gẹrar, und die von den Äthiopiern fielen fortgesetzt, bis keiner von ihnen mehr am Leben war; denn sie wurden vor Jehova und vor seinem Lager zerschlagen. Danach trugen sie sehr viel Beute weg."},{"p":"14","v":14},{"p":"Ferner schlugen sie alle Städte rings um Gẹrar, denn der Schrecken Jehovas war über sie gekommen; und sie gingen daran, alle Städte zu plündern, denn es gab darin viel zu plündern."},{"p":"15","v":15},{"p":"Und auch die Zelte mit Viehbestand schlugen sie, so daß sie Kleinviehherden in großer Zahl und Kamele gefangen fortführten, worauf sie nach Jerusalem zurückkehrten."}]]}