{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Was nun Asạrja, den Sohn Ọdeds, betrifft, so war der Geist Gottes auf ihn gekommen."},{"p":"2","v":2},{"p":"Demzufolge trat er hinaus, vor Ạsa hin, und sprach zu ihm: „Hört mich, o Ạsa und ganz Juda und Bẹnjamin! Jehova ist mit euch, solange es sich erweist, daß ihr mit ihm seid; und wenn ihr ihn sucht, wird er sich von euch finden lassen, doch wenn ihr ihn verlaßt, wird er euch verlassen."},{"p":"3","v":3},{"p":"Und viele Tage war Israel ohne wahren Gott und ohne lehrenden Priester und ohne GESETZ gewesen."},{"p":"4","v":4},{"p":"Als sie aber in ihrer Bedrängnis zu Jehova, dem Gott Israels, umkehrten und nach ihm suchten, da ließ er sich von ihnen finden."},{"p":"5","v":5},{"p":"Und in jenen Zeiten gab es keinen Frieden für den Hinausgehenden oder für den Hineingehenden, denn es gab viele Unruhen unter allen Bewohnern der Länder."},{"p":"6","v":6},{"p":"Und sie wurden zerschlagen, Nation gegen Nation und Stadt gegen Stadt, weil Gott selbst sie mit jeder Art Bedrängnis in Unruhe hielt."},{"p":"7","v":7},{"p":"Und ihr, seid mutig, und laßt eure Hände nicht erschlaffen, denn es gibt eine Belohnung für eure Tätigkeit.“"}],[{"p":"8","v":8},{"p":"Und sobald Ạsa diese Worte und die Prophezeiung Ọdeds, des Propheten, hörte, faßte er Mut und ließ dann die abscheulichen Dinge aus dem ganzen Land Juda und Bẹnjamin und aus den Städten, die er von der Berggegend von Ẹphraim eingenommen hatte, verschwinden und Jehovas Altar, der vor der Vorhalle Jehovas war, erneuern."},{"p":"9","v":9},{"p":"Und er begann, ganz Juda und Bẹnjamin und die ansässigen Fremdlinge bei ihnen aus Ẹphraim und Manạsse und Sịmeon zusammenzubringen, denn sie waren in großer Zahl aus Israel zu ihm übergelaufen, als sie sahen, daß Jehova, sein Gott, mit ihm war."},{"p":"10","v":10},{"p":"So wurden sie im dritten Monat des fünfzehnten Jahres der Regierung Ạsas in Jerusalem zusammengebracht."},{"p":"11","v":11},{"p":"Dann opferten sie für Jehova an jenem Tag von der Beute, die sie mitgebracht hatten, siebenhundert Rinder und siebentausend Schafe."},{"p":"12","v":12},{"p":"Ferner traten sie in einen Bund ein, Jehova, den Gott ihrer Vorväter, mit ihrem ganzen Herzen und mit ihrer ganzen Seele zu suchen,"},{"p":"13","v":13},{"p":"so daß jeder, der Jehova, den Gott Israels, nicht suchen würde, zu Tode gebracht werden sollte, ob klein oder groß, ob Mann oder Frau."},{"p":"14","v":14},{"p":"So schworen sie Jehova mit lauter Stimme und mit Jubelgeschrei und mit den Trompeten und mit Hörnern."},{"p":"15","v":15},{"p":"Und ganz Juda gab sich der Freude über den Schwur hin; denn mit ihrem ganzen Herzen hatten sie geschworen, und voller Wohlgefallen ihrerseits hatten sie nach ihm gesucht, so daß er sich von ihnen finden ließ; und Jehova gab ihnen weiterhin ringsum Ruhe."}],[{"p":"16","v":16},{"p":"Auch was Maacha, [seine] Großmutter, betrifft, Ạsa, der König, selbst entfernte sie aus [ihrer Stellung als] Herrin, weil sie ein abscheuliches Götzenbild für den heiligen Pfahl gemacht hatte; und dann hieb Ạsa ihr abscheuliches Götzenbild um und zermalmte es zu Staub und verbrannte es im Wildbachtal Kịdron."},{"p":"17","v":17},{"p":"Und die Höhen selbst verschwanden nicht aus Israel. Nur erwies sich Ạsas Herz als ungeteilt alle seine Tage."},{"p":"18","v":18},{"p":"Und er ging daran, die von seinem Vater geheiligten Dinge und die von ihm selbst geheiligten Dinge in das Haus des [wahren] Gottes zu bringen, Silber und Gold und Geräte."},{"p":"19","v":19},{"p":"Was Krieg betrifft, so gab es keinen bis zum fünfunddreißigsten Jahr der Regierung Ạsas."}]]}