{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Im sechsunddreißigsten Jahr der Regierung Ạsas kam Bạscha, der König von Israel, gegen Juda herauf und begann Rạma zu bauen, um niemand bei Ạsa, dem König von Juda, aus- oder einziehen zu lassen."},{"p":"2","v":2},{"p":"Ạsa nun brachte Silber und Gold aus den Schätzen des Hauses Jehovas und des Königshauses hinaus und sandte zu Ben-Hạdad, dem König von Syrien, der in Damạskus wohnte, und ließ sagen:"},{"p":"3","v":3},{"p":"„Da ist ein Bund zwischen mir und dir und zwischen meinem Vater und deinem Vater. Hier sende ich dir tatsächlich Silber und Gold. Geh, brich deinen Bund mit Bạscha, dem König von Israel, damit er von mir abzieht.“"}],[{"p":"4","v":4},{"p":"Da hörte Ben-Hạdad auf König Ạsa und sandte die Obersten der Streitkräfte, die er hatte, gegen die Städte Israels, so daß sie Ịjon und Dan und Ạbel-Mạjim und alle Vorratsorte der Städte Nạphtalis schlugen."},{"p":"5","v":5},{"p":"Und es geschah, sobald Bạscha davon hörte, daß er sogleich davon abließ, Rạma zu bauen, und seine Arbeit einstellte."},{"p":"6","v":6},{"p":"Was Ạsa, den König, betrifft, er nahm ganz Juda, und sie trugen dann die Steine von Rạma und seine Balken fort, mit denen Bạscha gebaut hatte, und er begann, damit Gẹba und Mịzpa zu bauen."}],[{"p":"7","v":7},{"p":"Und zu jener Zeit kam Hạnani, der Seher, zu Ạsa, dem König von Juda, und sprach dann zu ihm: „Weil du dich auf den König von Syrien gestützt und dich nicht auf Jehova, deinen Gott, gestützt hast, darum ist die Streitmacht des Königs von Syrien deiner Hand entronnen."},{"p":"8","v":8},{"p":"Sind nicht die Äthiopier und die Lịbyer ihrerseits eine sehr große Streitmacht gewesen an Menge, an Wagen und an Reitern; und hat er sie nicht in deine Hand gegeben, weil du dich auf Jehova gestützt hast?"},{"p":"9","v":9},{"p":"Denn, was Jehova betrifft, seine Augen durchschweifen die ganze Erde, damit er sich stark erweist zugunsten derer, deren Herz ihm gegenüber ungeteilt ist. Du hast diesbezüglich töricht gehandelt, denn von nun an wird es Kriege gegen dich geben.“"}],[{"p":"10","v":10},{"p":"Ạsa ärgerte sich jedoch über den Seher und setzte ihn in das Stockhaus, denn er war deswegen wütend über ihn. Und zur gleichen Zeit begann Ạsa einige andere vom Volk zu unterdrücken."},{"p":"11","v":11},{"p":"Und siehe, die Angelegenheiten Ạsas, die ersten und die letzten, dort sind sie im „Buch der Könige von Juda und Israel“ aufgeschrieben."}],[{"p":"12","v":12},{"p":"Und im neununddreißigsten Jahr seiner Regierung erkrankte Ạsa an seinen Füßen, bis er sehr krank war; und auch in seiner Krankheit suchte er nicht Jehova, sondern die Heiler."},{"p":"13","v":13},{"p":"Schließlich legte sich Ạsa zu seinen Vorvätern und starb im einundvierzigsten Jahr seiner Regierung."},{"p":"14","v":14},{"p":"So begrub man ihn in seiner großartigen Grabstätte, die er sich in der Stadt Davids ausgehoben hatte; und man legte ihn in das Bett, das man mit Balsamöl und Salben verschiedener Arten, gemischt zu einer Salbe nach besonderer Herstellung, gefüllt hatte. Ferner veranstaltete man für ihn einen außergewöhnlich großen Bestattungsbrand."}]]}