{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Und Jọsaphat, sein Sohn, begann an seiner Statt zu regieren und seine Stellung über Israel zu stärken."},{"p":"2","v":2},{"p":"Und er ging daran, Streitkräfte in alle befestigten Städte Judas zu legen und Garnisonen in das Land Juda und in die Städte Ẹphraims zu legen, die Ạsa, sein Vater, eingenommen hatte."},{"p":"3","v":3},{"p":"Und Jehova war weiterhin mit Jọsaphat, denn er wandelte auf den früheren Wegen Davids, seines Vorvaters, und suchte nicht die Baale auf."},{"p":"4","v":4},{"p":"Denn den Gott seines Vaters suchte er, und in seinem Gebot wandelte er und nicht gemäß dem, was Israel tat."},{"p":"5","v":5},{"p":"Und Jehova hielt das Königtum in seiner Hand befestigt; und ganz Juda fuhr fort, Jọsaphat Geschenke zu geben, und er bekam Reichtum und Herrlichkeit in Fülle."},{"p":"6","v":6},{"p":"Und sein Herz wurde kühn auf den Wegen Jehovas, und er entfernte sogar die Höhen und die heiligen Pfähle aus Juda."}],[{"p":"7","v":7},{"p":"Und im dritten Jahr seiner Regierung sandte er zu seinen Fürsten, nämlich Ben-Hạjil und Obạdja und Sachạrja und Nẹthanel und Michạja, daß sie in den Städten Judas lehren sollten,"},{"p":"8","v":8},{"p":"und mit ihnen die Levịten Schemạja und Nethạnja und Sebạdja und Ạsahel und Schemirạmoth und Jọnathan und Adonịa und Tobịja und Tob-Adonịa, die Levịten, und mit ihnen Elischạma und Jọram, die Priester."},{"p":"9","v":9},{"p":"Und sie begannen in Juda zu lehren, und sie hatten das Buch des Gesetzes Jehovas bei sich; und sie zogen ständig in allen Städten Judas umher und lehrten unter dem Volk."}],[{"p":"10","v":10},{"p":"Und der Schrecken Jehovas kam über alle Königreiche der Länder, die rings um Juda waren, und sie kämpften nicht gegen Jọsaphat."},{"p":"11","v":11},{"p":"Und von den Philịstern brachte man Jọsaphat Geschenke und Geld als Tribut. Auch die Ạraber brachten ihm Kleinviehherden, siebentausendsiebenhundert Widder und siebentausendsiebenhundert Ziegenböcke."}],[{"p":"12","v":12},{"p":"Und Jọsaphat fuhr fort, voranzukommen und überaus groß zu werden; und er baute dann befestigte Plätze und Vorratsstädte in Juda."},{"p":"13","v":13},{"p":"Und er hatte in den Städten Judas schließlich viele Interessen; und Kriegsleute, tapfere, starke Männer, waren in Jerusalem."},{"p":"14","v":14},{"p":"Und dies waren ihre Ämter nach dem Hause ihrer Vorväter: von Juda die Obersten der Tausendschaften, Ạdna, der Oberste, und mit ihm waren dreihunderttausend tapfere, starke Männer."},{"p":"15","v":15},{"p":"Und unter seiner Leitung war Jehohanạn, der Oberste, und mit ihm waren zweihundertachtzigtausend."},{"p":"16   Und unter seiner Leitung war Amạsja, der Sohn Sịchris, der sich freiwillig für Jehova stellte, und mit ihm waren zweihunderttausend tapfere, starke Männer.","v":16},{"p":""},{"p":"17","v":17},{"p":"Und aus Bẹnjamin war der tapfere, starke Mann Eljạda, und mit ihm waren zweihunderttausend mit Bogen und Schild ausgerüstete Männer."},{"p":"18","v":18},{"p":"Und unter seiner Leitung war Jehosabạd, und mit ihm waren hundertachtzigtausend zum Heer Gerüstete."},{"p":"19","v":19},{"p":"Diese waren es, die dem König dienten, außer denen, die der König in die befestigten Städte von ganz Juda gelegt hatte."}]]}