{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Dann kehrte Jọsaphat, der König von Juda, in Frieden zu seinem eigenen Haus nach Jerusalem zurück."},{"p":"2","v":2},{"p":"Jẹhu, der Sohn Hạnanis, des Visionensehers, trat nun vor ihn hin und sprach zum König Jọsaphat: „Muß dem Bösen Hilfe geleistet werden, und solltest du denen Liebe erweisen, die Jehova hassen? Und dafür ist heftiger Zorn über dir von der Person Jehovas aus."},{"p":"3","v":3},{"p":"Immerhin gibt es gute Dinge, die bei dir gefunden worden sind, denn du hast die heiligen Pfähle aus dem Land geschafft und hast dein Herz bereitgemacht, den [wahren] Gott zu suchen.“"}],[{"p":"4","v":4},{"p":"Und Jọsaphat wohnte weiterhin in Jerusalem; und er begann wieder unter das Volk auszuziehen, von Beërschẹba bis zur Berggegend von Ẹphraim, damit er sie zu Jehova, dem Gott ihrer Vorväter, zurückbrächte."},{"p":"5","v":5},{"p":"Und er ging daran, im Land in allen befestigten Städten Judas, Stadt um Stadt, Richter anzustellen."},{"p":"6","v":6},{"p":"Und er sagte weiter zu den Richtern: „Seht zu, was ihr tut, denn nicht für einen Menschen richtet ihr, sondern für Jehova; und er ist in der Sache des Gerichts mit euch."},{"p":"7","v":7},{"p":"Und nun möge der Schrecken Jehovas auf euch sein! Seid achtsam und handelt, denn bei Jehova, unserem Gott, gibt es weder Ungerechtigkeit noch Parteilichkeit, noch Annahme einer Bestechung.“"}],[{"p":"8","v":8},{"p":"Und auch in Jerusalem stellte Jọsaphat einige von den Levịten und den Priestern an und einige von den Häuptern der Vaterhäuser Israels für das Gericht Jehovas und für die Rechtsfälle der Bewohner Jerusalems."},{"p":"9","v":9},{"p":"Ferner erlegte er ihnen ein Gebot auf, indem [er] sprach: „So solltet ihr in der Furcht Jehovas mit Treue und mit ungeteiltem Herzen tun."},{"p":"10","v":10},{"p":"Was jeden Rechtsfall betrifft, der von euren Brüdern, die in ihren Städten wohnen, vor euch kommen wird, er betreffe das Vergießen von Blut, er betreffe Gesetz und Gebot und Bestimmungen und richterliche Entscheidungen, so sollt ihr sie warnen, damit sie nicht unrecht tun gegen Jehova und nicht heftiger Zorn über euch und über eure Brüder kommen müsse. So solltet ihr tun, damit ihr euch nicht Schuld zuzieht."},{"p":"11","v":11},{"p":"Und hier ist Amạrja, der für jede Sache Jehovas über euch [gesetzte] Oberpriester, und Sebạdja, der Sohn Ịsmaels, der Führer des Hauses Juda, für jede Sache des Königs; und als Beamte stehen euch die Levịten zur Verfügung. Seid stark und handelt, und möge es sich erweisen, daß Jehova mit dem ist, was gut ist.“"}]]}