{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Sạlomo erließ nun das Wort, für den Namen Jehovas ein Haus zu bauen und ein Haus für sein Königtum."},{"p":"2","v":2},{"p":"Demgemäß zählte Sạlomo siebzigtausend Mann als Lastträger ab und achtzigtausend Mann als [Stein]hauer im Gebirge und dreitausendsechshundert als Aufseher über sie."},{"p":"3","v":3},{"p":"Ferner sandte Sạlomo zu Hịram, dem König von Tỵrus, und ließ sagen: „So, wie du mit David, meinem Vater, gehandelt und du ihm fortwährend Zedernholz gesandt hast, damit er sich ein Haus baue, um darin zu wohnen —"},{"p":"4","v":4},{"p":"siehe, ich baue ein Haus für den Namen Jehovas, meines Gottes, um es ihm zu heiligen, um wohlriechendes Räucherwerk vor ihm zu verbrennen, mit dem beständigen Schichtbrot und mit Brandopfern am Morgen und am Abend, an den Sabbaten und an den Neumonden und zu den Festzeiten Jehovas, unseres Gottes. Auf unabsehbare Zeit wird dies Israel obliegen."},{"p":"5","v":5},{"p":"Und das Haus, das ich baue, wird groß sein, denn unser Gott ist größer als alle [anderen] Götter."},{"p":"6","v":6},{"p":"Und wer könnte Kraft behalten, ihm ein Haus zu bauen? Denn die Himmel und die Himmel der Himmel können ihn nicht fassen, und wer bin ich, daß ich ihm ein Haus bauen sollte, ausgenommen, um vor ihm zu räuchern?"},{"p":"7","v":7},{"p":"Und nun, sende mir einen geschickten Mann, damit er in Gold und in Silber und in Kupfer und in Eisen und in purpurrötlichgefärbter Wolle und Karmesin und blauem Faden arbeite und der weiß, wie man Gravierungen schneidet, zusammen mit den Kunstfertigen, die bei mir in Juda und Jerusalem sind, die David, mein Vater, bereitgestellt hat."},{"p":"8","v":8},{"p":"Und sende mir Zedern-, Wacholder- und Algumịnstämme vom Lịbanon, denn ich selbst weiß wohl, daß deine Knechte im Fällen der Bäume des Lịbanon erfahren sind (und siehe, meine Knechte sind mit deinen Knechten zusammen),"},{"p":"9","v":9},{"p":"ja damit mir Baumstämme zubereitet werden in großer Zahl, denn das Haus, das ich baue, wird groß sein, ja in wunderbarer Weise."},{"p":"10","v":10},{"p":"Und siehe, den Holzsammlern, den Fällern der Bäume, gebe ich gewiß Weizen als Nahrung für deine Knechte: zwanzigtausend Kor, und Gerste: zwanzigtausend Kor, und Wein: zwanzigtausend Bath, und Öl: zwanzigtausend Bath.“"}],[{"p":"11","v":11},{"p":"Darauf sprach Hịram, der König von Tỵrus, [das Wort] in einem Schreiben und sandte [es] an Sạlomo: „Weil Jehova sein Volk geliebt hat, hat er dich zum König über sie gemacht.“"},{"p":"12","v":12},{"p":"Und Hịram sagte darauf: „Gesegnet sei Jehova, der Gott Israels, der die Himmel und die Erde gemacht hat, denn er hat dem König David einen weisen Sohn gegeben, erfahren an Einsicht und Verstand, der Jehova ein Haus bauen wird und ein Haus für sein Königtum."},{"p":"13","v":13},{"p":"Und nun sende ich wirklich einen geschickten Mann, erfahren an Verstand, der Hịram-Ạbi angehört,"},{"p":"14","v":14},{"p":"den Sohn einer Frau von den Söhnen Dans, dessen Vater aber ein Mann von Tỵrus war, erfahren, in Gold und in Silber zu arbeiten, in Kupfer, in Eisen, in Steinen und in Hölzern, in purpurrötlichgefärbter Wolle, in blauem Faden und in feinem Gewebe und in Karmesin und im Schneiden von jeder Art Gravierung und im Entwerfen von Plänen jeder Art, die ihm gegeben werden mögen, zusammen mit deinen eigenen geschickten Männern und den geschickten Männern meines Herrn David, deines Vaters."},{"p":"15","v":15},{"p":"Und nun, den Weizen und die Gerste, das Öl und den Wein, was mein Herr versprochen hat, sende er seinen Knechten."},{"p":"16","v":16},{"p":"Was uns selbst betrifft, wir werden Bäume vom Lịbanon fällen, gemäß all deinem Bedarf, und wir werden sie dir als Flöße auf dem Meer nach Jọppe bringen, und du deinerseits wirst sie nach Jerusalem heraufholen.“"}],[{"p":"17","v":17},{"p":"Da ließ Sạlomo all die Männer zählen, die ansässige Fremdlinge im Land Israel waren, nach der Zählung, die David, sein Vater, unter ihnen vorgenommen hatte; und es fanden sich hundertdreiundfünfzigtausendsechshundert."},{"p":"18","v":18},{"p":"So machte er siebzigtausend von ihnen zu Lastträgern und achtzigtausend zu [Stein]hauern im Gebirge und dreitausendsechshundert zu Aufsehern, um das Volk zum Dienst anzuhalten."}]]}