{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Und es geschah danach, daß die Söhne Mọabs und die Söhne Ạmmons und mit ihnen einige von den Ammonịm gegen Jọsaphat zum Krieg kamen."},{"p":"2","v":2},{"p":"Da kam man und teilte [es] Jọsaphat mit, indem [man] sagte: „Gegen dich ist eine große Menge aus der Gegend des Meeres, von Ẹdom her, gekommen; und dort sind sie in Hạzazon-Tạmar, das heißt En-Gẹdi.“"},{"p":"3","v":3},{"p":"Darauf geriet Jọsaphat in Furcht und richtete sein Angesicht darauf, Jehova zu suchen. So rief er für ganz Juda ein Fasten aus."},{"p":"4","v":4},{"p":"Schließlich wurden die von Juda zusammengebracht, um Jehova zu befragen. Ja aus allen Städten Judas kamen sie, um Jehova zu Rate zu ziehen."}],[{"p":"5","v":5},{"p":"Dann stand Jọsaphat in der Versammlung Judas und Jerusalems im Haus Jehovas vor dem neuen Vorhof auf,"}],[{"p":"6","v":6},{"p":"und er sprach dann:\r\n„O Jehova, du Gott unserer Vorväter, bist du nicht Gott in den Himmeln, und herrschst du nicht über alle Königreiche der Nationen, und ist in deiner Hand nicht Kraft und Macht, wobei niemand gegen dich standhält?"},{"p":"7","v":7},{"p":"Hast nicht du selbst, o unser Gott, die Bewohner dieses Landes vor deinem Volk Israel her vertrieben und es dann dem Samen Abrahams, deines lieben Freundes, auf unabsehbare Zeit gegeben?"},{"p":"8","v":8},{"p":"Und sie nahmen Wohnsitz darin, und sie gingen daran, dir darin ein Heiligtum für deinen Namen zu bauen, indem [sie] sagten:"},{"p":"9","v":9},{"p":"‚Wenn Unglück über uns kommen sollte, Schwert, Strafgericht oder Pest oder Hungersnot, so wollen wir vor diesem Haus stehen und vor dir (denn dein Name ist in diesem Haus), damit wir aus unserer Bedrängnis zu dir um Hilfe schreien, und mögest du hören und retten.‘"},{"p":"10","v":10},{"p":"Und nun, siehe, die Söhne Ạmmons und Mọabs und der Berggegend Sẹir, bei denen einzufallen du Israel nicht gestattetest, als sie aus dem Land Ägypten kamen, sondern sie wichen ihnen aus und vertilgten sie nicht,"},{"p":"11","v":11},{"p":"ja hier vergelten sie [es] uns, indem sie herkommen, um uns aus deinem Besitztum zu vertreiben, das du uns in Besitz nehmen ließest."},{"p":"12","v":12},{"p":"O unser Gott, wirst du nicht Gericht an ihnen üben? Denn in uns ist keine Kraft vor dieser großen Menge, die gegen uns herankommt; und wir selbst wissen nicht, was wir tun sollen, sondern auf dich sind unsere Augen [gerichtet].“"}],[{"p":"13","v":13},{"p":"Die ganze Zeit standen alle von Juda vor Jehova, sogar ihre Kleinen, ihre Frauen und ihre Söhne."}],[{"p":"14","v":14},{"p":"Was nun Jahạsiël betrifft, den Sohn Sachạrjas, des Sohnes Benạjas, des Sohnes Jẹiëls, des Sohnes Mattạnjas, den Levịten von den Söhnen Ạsaphs, so kam der Geist Jehovas über ihn inmitten der Versammlung."},{"p":"15","v":15},{"p":"Infolgedessen sagte er: „Merkt auf, ganz Juda und ihr Bewohner von Jerusalem und König Jọsaphat! Hier ist, was Jehova zu euch gesprochen hat: ‚Fürchtet euch nicht, noch erschreckt vor dieser großen Menge; denn nicht euer ist die Schlacht, sondern Gottes."},{"p":"16","v":16},{"p":"Morgen geht gegen sie hinab. Da kommen sie den Paß von Ziz herauf; und ihr werdet sie bestimmt am Ende des Wildbachtals vor der Wildnis Jẹruël finden."},{"p":"17","v":17},{"p":"Ihr werdet hierbei nicht zu kämpfen haben. Stellt euch hin, bleibt stehen, und seht die Rettung Jehovas für euch. O Juda und Jerusalem, fürchtet euch nicht, noch erschreckt! Morgen zieht gegen sie aus, und Jehova wird mit euch sein.‘ “"}],[{"p":"18","v":18},{"p":"Sogleich beugte sich Jọsaphat mit seinem Angesicht tief zur Erde, und ganz Juda und die Bewohner von Jerusalem ihrerseits fielen vor Jehova nieder, um Jehova zu huldigen."},{"p":"19","v":19},{"p":"Dann erhoben sich die Levịten von den Söhnen der Kehathịter und von den Söhnen der Korahịter, um Jehova, den Gott Israels, mit überaus lauter Stimme zu preisen."}],[{"p":"20","v":20},{"p":"Und sie gingen daran, sich früh am Morgen zu erheben und zur Wildnis von Tekọa hinauszuziehen. Und während sie auszogen, stand Jọsaphat auf und sagte dann: „Hört mich, o Juda und ihr Bewohner von Jerusalem! Glaubt an Jehova, euren Gott, damit es sich erweise, daß ihr lange besteht. Glaubt seinen Propheten, und habt so Gelingen.“"}],[{"p":"21","v":21},{"p":"Ferner beriet er sich mit dem Volk und stellte Sänger für Jehova auf und die, die in heiligem Schmuck Lobpreis darbrachten, während sie vor den Gerüsteten her auszogen und sprachen: „Preist Jehova, denn auf unabsehbare Zeit währt seine liebende Güte.“"}],[{"p":"22","v":22},{"p":"Und zu der Zeit, als sie mit dem Jubelruf und Lobpreis anfingen, setzte Jehova Männer in den Hinterhalt gegen die Söhne Ạmmons, Mọabs und der Berggegend Sẹir, die nach Juda kamen, und sie gingen daran, sich untereinander zu schlagen."},{"p":"23","v":23},{"p":"Und die Söhne Ạmmons und Mọabs standen dann gegen die Bewohner der Berggegend Sẹir auf, um sie der Vernichtung zu weihen und sie zu vertilgen; und sobald sie mit den Bewohnern von Sẹir fertig waren, halfen sie, ein jeder, seinen Mitmenschen zu verderben."}],[{"p":"24","v":24},{"p":"Was aber Juda betrifft, so kam es zum Wachtturm der Wildnis. Als sie ihr Angesicht der Menge zuwandten, nun, da lagen sie, ihre Leichname zur Erde gefallen, ohne daß einer entronnen war."},{"p":"25","v":25},{"p":"Da kamen Jọsaphat und sein Volk, die Beute bei ihnen zu plündern, und sie konnten unter ihnen sowohl Habe als Kleider und begehrenswerte Gegenstände in Menge finden; und sie gingen daran, sie für sich auszuplündern, bis sie es nicht mehr tragen konnten. Und drei Tage wurden es, daß sie die Beute plünderten, denn sie war sehr groß."},{"p":"26","v":26},{"p":"Und am vierten Tag versammelten sie sich in der Tiefebene Berạcha, denn dort segneten sie Jehova. Daher gaben sie jenem Ort den Namen „Tiefebene Berạcha“ — bis heute."}],[{"p":"27","v":27},{"p":"Dann kehrten alle Männer von Juda und Jerusalem um, mit Jọsaphat an ihrer Spitze, um mit Freuden nach Jerusalem zurückzukehren, denn Jehova hatte sie über ihre Feinde fröhlich werden lassen."},{"p":"28","v":28},{"p":"So kamen sie nach Jerusalem mit Saiteninstrumenten und mit Harfen und mit Trompeten zum Haus Jehovas."},{"p":"29","v":29},{"p":"Und der Schrecken Gottes kam über alle Königreiche der Länder, als sie hörten, daß Jehova gegen die Feinde Israels gekämpft hatte."},{"p":"30","v":30},{"p":"So hatte Jọsaphats königliches Reich Ruhe, und sein Gott gab ihm weiterhin Ruhe ringsumher."}],[{"p":"31","v":31},{"p":"Und Jọsaphat fuhr fort, über Juda zu regieren. Fünfunddreißig Jahre alt war er, als er zu regieren begann, und er regierte fünfundzwanzig Jahre lang in Jerusalem. Und der Name seiner Mutter war Asụba, die Tochter Schịlhis."},{"p":"32","v":32},{"p":"Und er wandelte fortgesetzt auf dem Weg seines Vaters Ạsa, und er bog nicht davon ab, indem er tat, was recht war in Jehovas Augen."},{"p":"33","v":33},{"p":"Nur die Höhen selbst verschwanden nicht; und das Volk seinerseits hatte sich im Herzen noch nicht für den Gott seiner Vorväter bereit gemacht."}],[{"p":"34","v":34},{"p":"Was das übrige der Angelegenheiten Jọsaphats betrifft, die ersten und die letzten, dort sind sie in den Worten Jẹhus, des Sohnes Hạnanis, aufgeschrieben, die in das „Buch der Könige von Israel“ aufgenommen wurden."},{"p":"35","v":35},{"p":"Und danach hatte Jọsaphat, der König von Juda, Handelsgemeinschaft mit Ahạsja, dem König von Israel, der böse handelte."},{"p":"36","v":36},{"p":"So machte er ihn sich zu einem Teilhaber bei der Herstellung von Schiffen, um nach Tạrschisch zu fahren, und sie machten Schiffe in Ẹzjon-Gẹber."},{"p":"37","v":37},{"p":"Indes redete Eliẹser, der Sohn Dodawạhus von Marẹscha, prophetisch gegen Jọsaphat, indem [er] sprach: „Weil du Handelsgemeinschaft mit Ahạsja gehabt hast, wird Jehova deine Werke bestimmt niederreißen.“ Dementsprechend zerschellten die Schiffe, und sie behielten keine Kraft, nach Tạrschisch zu fahren."}]]}