{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Schließlich legte sich Jọsaphat zu seinen Vorvätern und wurde bei seinen Vorvätern in der Stadt Davids begraben; und Jọram, sein Sohn, begann an seiner Statt zu regieren."},{"p":"2","v":2},{"p":"Und er hatte Brüder, Jọsaphats Söhne, Asạrja und Jẹhiël und Sachạrja und Asạrja und Mịchael und Schephạtja, alle diese waren die Söhne Jọsaphats, des Königs von Israel."},{"p":"3","v":3},{"p":"Daher gab ihnen ihr Vater viele Gaben an Silber und an Gold und an auserlesenen Dingen zusammen mit befestigten Städten in Juda; doch das Königreich gab er Jọram, denn er war der Erstgeborene."}],[{"p":"4","v":4},{"p":"Als Jọram über das Königreich seines Vaters aufstand, ging er daran, seine Stellung zu stärken, und so tötete er alle seine Brüder mit dem Schwert und auch einige der Fürsten Israels."},{"p":"5","v":5},{"p":"Zweiunddreißig Jahre alt war Jọram, als er zu regieren begann, und er regierte acht Jahre lang in Jerusalem."},{"p":"6","v":6},{"p":"Und er wandelte fortgesetzt auf dem Weg der Könige Israels, so wie es die vom Hause Ạhabs getan hatten; denn Ạhabs eigene Tochter war seine Frau geworden, und er tat fortwährend, was böse war in Jehovas Augen."},{"p":"7","v":7},{"p":"Und Jehova wollte das Haus Davids um des Bundes willen, den er mit David geschlossen hatte, nicht verderben, und so, wie er gesagt hatte, wollte er ihm und seinen Söhnen allezeit eine Leuchte geben."}],[{"p":"8","v":8},{"p":"In seinen Tagen lehnte sich Ẹdom dagegen auf, der Hand Judas untertan zu sein, und ließ dann einen König über sich regieren."},{"p":"9","v":9},{"p":"Da zog Jọram samt seinen Obersten hinüber und auch alle Wagen mit ihm. Und es geschah, daß er sich bei Nacht erhob und dann die Edomịter niederschlug, die ihn und auch die Wagenobersten umringten."},{"p":"10","v":10},{"p":"Ẹdom aber verharrte in seiner Auflehnung gegen [die Untertänigkeit] unter die Hand Judas bis auf diesen Tag. Damals, zu derselben Zeit, begann sich Lịbna dagegen aufzulehnen, unter seiner Hand [zu sein], denn er hatte Jehova, den Gott seiner Vorväter, verlassen."},{"p":"11","v":11},{"p":"Auch er selbst hatte auf den Bergen Judas Höhen gemacht, um die Bewohner Jerusalems zu veranlassen, unsittlichen Verkehr zu haben, und um Juda auf Abwege zu bringen."}],[{"p":"12","v":12},{"p":"Schließlich kam ein Schreiben des Propheten Elịa an ihn, das lautete: „Dies ist, was Jehova, der Gott Davids, deines Vorvaters, gesagt hat: ‚Der Tatsache zufolge, daß du nicht auf den Wegen Jọsaphats, deines Vaters, noch auf den Wegen Ạsas, des Königs von Juda, gewandelt bist,"},{"p":"13","v":13},{"p":"sondern auf dem Weg der Könige von Israel wandelst und Juda und die Bewohner von Jerusalem unsittlichen Verkehr haben läßt, ebenso wie das Haus Ạhabs veranlaßte, daß unsittlicher Verkehr gepflegt wurde, und du sogar deine eigenen Brüder, die Hausgenossen deines Vaters, die besser waren als du, getötet hast,"},{"p":"14","v":14},{"p":"siehe, so versetzt Jehova deinem Volk und deinen Söhnen und deinen Frauen und deiner Habe einen schweren Schlag."},{"p":"15","v":15},{"p":"Und du wirst viele Krankheiten haben, eine langwierige Krankheit deiner Eingeweide, bis deine Eingeweide wegen der Krankheit Tag für Tag heraustreten werden.‘ “"}],[{"p":"16","v":16},{"p":"Demgemäß erregte Jehova gegen Jọram den Geist der Philịster und der Ạraber, die an der Seite der Äthiopier waren."},{"p":"17","v":17},{"p":"So kamen sie herauf nach Juda und brachen dort ein und führten alle Habe, die im Königshaus zu finden war, und auch seine Söhne und seine Frauen fort, und es wurde ihm kein Sohn gelassen, außer Jehoahạs, seinem jüngsten Sohn."},{"p":"18","v":18},{"p":"Und nach all diesem plagte Jehova ihn in seinen Eingeweiden mit einer Krankheit, für die es keine Heilung gab."},{"p":"19","v":19},{"p":"Und es geschah in den kommenden Tagen, ja als die Frist von zwei vollen Jahren abgelaufen war, daß seine Eingeweide während seiner Krankheit heraustraten, und er starb schließlich an seinen schlimmen Krankheiten; und sein Volk veranstaltete keinen Brand für ihn gleich dem Brand für seine Vorväter."},{"p":"20","v":20},{"p":"Zweiunddreißig Jahre alt war er gewesen, als er zu regieren begann, und er regierte acht Jahre lang in Jerusalem. Schließlich ging er hin, ohne begehrt zu sein. So begrub man ihn in der Stadt Davids, doch nicht in den Grabstätten der Könige."}]]}