{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Dann machten die Bewohner von Jerusalem Ahạsja, seinen jüngsten Sohn, zum König an seiner Statt (denn die Plündererstreifschar, die mit den Ạrabern in das Lager gekommen war, hatte all die älteren getötet), und Ahạsja, der Sohn Jọrams, begann als König von Juda zu regieren."},{"p":"2","v":2},{"p":"Zweiundzwanzig Jahre alt war Ahạsja, als er zu regieren begann, und er regierte ein Jahr lang in Jerusalem. Und der Name seiner Mutter war Athạlja, die Enkelin Ọmris."}],[{"p":"3","v":3},{"p":"Er selbst wandelte ebenfalls auf den Wegen des Hauses Ạhabs, denn seine Mutter, sie wurde seine Ratgeberin im Bösestun."},{"p":"4","v":4},{"p":"Und er tat fortwährend, was böse war in Jehovas Augen, wie das Haus Ạhabs, denn diese wurden ihm nach dem Tod seines Vaters zu Ratgebern, zu seinem Verderben."},{"p":"5","v":5},{"p":"Auch wandelte er nach ihrem Rat, so daß er mit Jọram, dem Sohn Ạhabs, dem König von Israel, gegen Hạsaël, den König von Syrien, nach Rạmoth-Gịlead in den Krieg zog, in welchem die Schützen Jọram dann trafen."}],[{"p":"6","v":6},{"p":"Folglich kehrte er zurück, um sich in Jẹsreël von den Wunden heilen zu lassen, die man ihm bei Rạma beigebracht hatte, als er gegen Hạsaël, den König von Syrien, kämpfte.\r\nWas Asạrja, den Sohn Jọrams, den König von Juda, betrifft, so ging er hinab, um Jọram, den Sohn Ạhabs, in Jẹsreël zu besuchen, denn er war krank."},{"p":"7","v":7},{"p":"Aber es war von Gott aus, daß der Untergang Ahạsja dadurch ereilte, daß [er] zu Jọram kam; und als er kam, zog er mit Jọram hinaus zu Jẹhu, dem Enkel Nịmschis, den Jehova dazu gesalbt hatte, das Haus Ạhabs wegzutilgen."},{"p":"8","v":8},{"p":"Und es geschah, sobald Jẹhu den Rechtsstreit mit dem Hause Ạhabs aufgenommen hatte, daß er die Fürsten von Juda und die Söhne der Brüder Ahạsjas, Ahạsjas Diener, finden konnte, und er tötete sie dann."},{"p":"9","v":9},{"p":"Darauf ging er daran, Ahạsja zu suchen, und sie nahmen ihn schließlich gefangen, als er sich in Samạria versteckte, und führten ihn zu Jẹhu. Dann brachten sie ihn zu Tode und begruben ihn, denn sie sprachen: „Er ist der Enkel Jọsaphats, der Jehova mit seinem ganzen Herzen suchte.“ Und da war keiner vom Hause Ahạsjas, der für das Königreich Kraft behalten hätte."}],[{"p":"10","v":10},{"p":"Was Athạlja, die Mutter Ahạsjas, betrifft, so sah sie, daß ihr Sohn gestorben war. Da erhob sie sich und vernichtete die ganze königliche Nachkommenschaft des Hauses Juda."},{"p":"11","v":11},{"p":"Jehoschabạth indes, die Tochter des Königs, nahm Jọas, den Sohn Ahạsjas, und stahl ihn aus der Reihe der Söhne des Königs hinweg, die zu Tode gebracht werden sollten, und setzte ihn und seine Amme in die Innenkammer für die Ruhebetten. Und Jehoschabạth, die Tochter des Königs Jọram, die Frau Jehojadạs, des Priesters (denn sie selbst war die Schwester Ahạsjas), hielt ihn Athạljas wegen verborgen, und sie brachte ihn nicht zu Tode."},{"p":"12","v":12},{"p":"Und er blieb bei ihnen im Haus des [wahren] Gottes sechs Jahre lang versteckt, während Athạlja als Königin über das Land herrschte."}]]}