{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Und im siebten Jahr zeigte sich Jehojadạ mutig und ging daran, die Obersten der Hundertschaften, nämlich Asạrja, den Sohn Jẹrohams, und Ịsmael, den Sohn Jehohanạns, und Asạrja, den Sohn Ọbeds, und Maasẹja, den Sohn Adạjas, und Elischạphat, den Sohn Sịchris, mit sich in den Bund aufzunehmen."},{"p":"2","v":2},{"p":"Danach durchzogen sie ganz Juda und brachten die Levịten aus allen Städten Judas und die Häupter der Vaterhäuser Israels zusammen. So kamen sie nach Jerusalem."}],[{"p":"3","v":3},{"p":"Dann schloß die ganze Versammlung im Haus des [wahren] Gottes mit dem König einen Bund, wonach er zu ihnen sprach:\r\n„Seht! Der Sohn des Königs selbst wird regieren, so wie es Jehova hinsichtlich der Söhne Davids verheißen hat."},{"p":"4","v":4},{"p":"Dies ist die Sache, die ihr tun werdet: Ein Drittel von euch, die am Sabbat hineingehen, von den Priestern und von den Levịten, wird als Türhüter dienen;"},{"p":"5","v":5},{"p":"und ein Drittel wird am Haus des Königs sein; und ein Drittel wird am Grundtor sein; und alles Volk wird in den Vorhöfen des Hauses Jehovas sein."},{"p":"6","v":6},{"p":"Und laßt niemand das Haus Jehovas betreten außer den Priestern und den diensttuenden Levịten. Diese sind es, die hineingehen werden, denn sie sind eine heilige Gruppe, und das ganze Volk selbst wird der Verpflichtung gegenüber Jehova nachkommen."},{"p":"7","v":7},{"p":"Und die Levịten sollen den König rings umgeben, jeder mit seinen Waffen in seiner Hand; und was irgendeinen betrifft, der in das Haus kommt, er sollte zu Tode gebracht werden. Und bleibt beim König, wenn er hineingeht und wenn er hinausgeht.“"}],[{"p":"8","v":8},{"p":"Und die Levịten und ganz Juda gingen daran, nach allem zu tun, was Jehojadạ, der Priester, geboten hatte. So nahmen sie ein jeder seine Männer, die am Sabbat hineingingen, samt denen, die am Sabbat hinausgingen, denn Jehojadạ, der Priester, hatte die Abteilungen nicht von Dienstpflicht befreit."},{"p":"9","v":9},{"p":"Ferner gab Jehojadạ, der Priester, den Obersten der Hundertschaften die Speere und die Schilde und die Rundschilde, welche König David gehört hatten, die sich im Haus des [wahren] Gottes befanden."},{"p":"10","v":10},{"p":"Und danach stellte er alles Volk, ja einen jeden mit seinem Wurfgeschoß in seiner Hand, auf, von der rechten Seite des Hauses bis zur linken Seite des Hauses, beim Altar und beim Haus, rings um den König her."},{"p":"11","v":11},{"p":"Dann führten sie den Königssohn heraus und setzten ihm das Diadem auf und das ZEUGNIS und machten ihn zum König, und so salbten ihn Jehojadạ und seine Söhne und sagten: „Es lebe der König!“"}],[{"p":"12","v":12},{"p":"Als Athạlja das Geräusch des Volkes hörte, das herzulief und den König pries, kam sie sogleich zum Volk in das Haus Jehovas."},{"p":"13","v":13},{"p":"Dann sah sie, und siehe, der König stand bei seiner Säule am Eingang, und die Fürsten und die Trompeten beim König, und alles Volk des Landes freute sich und blies die Trompeten, und die Sänger mit den Gesanginstrumenten und diejenigen, die das Zeichen zum Lobpreisen gaben. Sogleich zerriß Athạlja ihre Kleider und sprach: „Verschwörung! Verschwörung!“"},{"p":"14","v":14},{"p":"Jehojadạ, der Priester, aber führte die Obersten der Hundertschaften, die über die Streitmacht Gesetzten, hinaus und sprach zu ihnen: „Nehmt sie aus der Mitte der Reihen heraus; und wer ihr nachgeht, der sollte mit dem Schwert zu Tode gebracht werden!“ Denn der Priester hatte gesagt: „Ihr sollt sie nicht im Haus Jehovas zu Tode bringen.“"},{"p":"15","v":15},{"p":"Da legten sie Hand an sie. Als sie zum Eingang des Roßtores des Königshauses kam, brachten sie sie dort sogleich zu Tode."}],[{"p":"16","v":16},{"p":"Dann schloß Jehojadạ einen Bund zwischen sich und allem Volk und dem König, daß sie weiterhin das Volk Jehovas bleiben wollten."},{"p":"17","v":17},{"p":"Danach kam alles Volk zum Haus Baals und riß es nieder; und seine Altäre und seine Bilder zerbrachen sie, und Mạttan, den Priester Baals, töteten sie vor den Altären."},{"p":"18","v":18},{"p":"Ferner legte Jehojadạ die Ämter des Hauses Jehovas in die Hand der Priester [und] der Levịten, die David über das Haus Jehovas in Abteilungen eingeteilt hatte, damit sie Jehovas Brandschlachtopfer darbrächten gemäß dem, was in dem Gesetz Mose geschrieben ist, mit Freuden und mit Gesang, [angeordnet] durch die Hände Davids."},{"p":"19","v":19},{"p":"So stellte er die Torhüter bei den Toren des Hauses Jehovas auf, damit keiner, der irgendwie unrein wäre, eintreten könnte."},{"p":"20","v":20},{"p":"Er nahm nun die Obersten der Hundertschaften und die Vornehmen und die Herrscher über das Volk und alles Volk des Landes und führte den König zum Haus Jehovas hinab. Dann kamen sie mitten durch das obere Tor zum Königshaus und setzten den König auf den Thron des Königreiches."},{"p":"21","v":21},{"p":"Und alles Volk des Landes freute sich weiterhin; und die Stadt selbst hatte Ruhe, und Athạlja hatten sie mit dem Schwert zu Tode gebracht."}]]}