{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Sieben Jahre alt war Jọas, als er zu regieren begann, und vierzig Jahre lang regierte er in Jerusalem. Und der Name seiner Mutter war Zịbja aus Beërschẹba."},{"p":"2","v":2},{"p":"Und Jọas tat fortgesetzt, was recht war in Jehovas Augen, alle Tage Jehojadạs, des Priesters."},{"p":"3","v":3},{"p":"Und Jehojadạ ging daran, für ihn zwei Frauen zu nehmen, und er wurde Vater von Söhnen und Töchtern."}],[{"p":"4","v":4},{"p":"Nun geschah es danach, daß es das Herzensanliegen des Jọas wurde, das Haus Jehovas zu renovieren."},{"p":"5","v":5},{"p":"Demgemäß brachte er die Priester und die Levịten zusammen und sprach zu ihnen: „Zieht aus zu den Städten Judas, und bringt von ganz Israel Geld zusammen, um von Jahr zu Jahr das Haus eures Gottes auszubessern; und ihr eurerseits solltet in der Sache rasch handeln.“ Und die Levịten handelten nicht rasch."},{"p":"6","v":6},{"p":"Da rief der König Jehojadạ, das Haupt, und sagte zu ihm: „Wie kommt es, daß du von den Levịten nicht Rechenschaft darüber gefordert hast, daß sie von Juda und Jerusalem die durch Moses, den Knecht Jehovas, angeordnete heilige Steuer einbringen, ja die von der Versammlung Israels, für das Zelt des ZEUGNISSES?"},{"p":"7","v":7},{"p":"Denn was Athạlja, die Böse, betrifft, so waren ihre eigenen Söhne in das Haus des [wahren] Gottes eingebrochen, und sogar alle heiligen Dinge des Hauses Jehovas hatten sie den Baalen dargeboten.“"},{"p":"8","v":8},{"p":"Dann sprach der König [das Wort], und so machten sie einen Kasten und stellten ihn draußen am Tor des Hauses Jehovas auf."},{"p":"9","v":9},{"p":"Danach erließ man einen Ruf durch ganz Juda und Jerusalem, Jehova die heilige Steuer zu bringen, die Israel durch Moses, den Knecht des [wahren] Gottes, in der Wildnis auferlegt worden war."},{"p":"10","v":10},{"p":"Und alle Fürsten und alles Volk begannen sich zu freuen, und fortgesetzt brachten sie und warfen es in den Kasten, bis sie alle gegeben hatten."}],[{"p":"11","v":11},{"p":"Und es geschah zur rechten Zeit, daß er jeweils den Kasten durch die Hand der Levịten in die Obhut des Königs brachte, und sobald sie sahen, daß viel Geld da war, kamen der Sekretär des Königs und der Beauftragte des Oberpriesters und leerten dann den Kasten und hoben ihn auf und brachten ihn an seinen Platz zurück. Auf diese Weise taten sie Tag für Tag, so daß sie Geld in Menge sammelten."},{"p":"12","v":12},{"p":"Dann pflegten der König und Jehojadạ es denen zu geben, die das Werk des Dienstes des Hauses Jehovas taten, und sie dingten dann die Steinhauer und die Handwerker für die Renovierung des Hauses Jehovas und auch die Arbeiter in Eisen und Kupfer zur Ausbesserung des Hauses Jehovas."},{"p":"13","v":13},{"p":"Und diejenigen, die das Werk taten, begannen ihre Tätigkeit, und das Ausbesserungswerk ging durch ihre Hand weiter voran, und sie ließen schließlich das Haus des [wahren] Gottes so erstehen, wie es baulich sein sollte, und machten es stark."},{"p":"14","v":14},{"p":"Und sobald sie fertig waren, brachten sie den Rest des Geldes vor den König und Jehojadạ, und sie gingen daran, Geräte zu machen für das Haus Jehovas, Geräte für den Dienst und zum Darbringen der Opfer und Becher und Geräte aus Gold und aus Silber; und sie brachten dann alle Tage Jehojadạs im Haus Jehovas beständig Brandschlachtopfer dar."}],[{"p":"15","v":15},{"p":"Und Jehojadạ wurde alt und mit Jahren gesättigt und starb schließlich; er war hundertdreißig Jahre alt bei seinem Tod."},{"p":"16","v":16},{"p":"Dann begrub man ihn in der Stadt Davids bei den Königen, denn er hatte in Israel und in bezug auf den [wahren] Gott und SEIN Haus Gutes getan."}],[{"p":"17","v":17},{"p":"Und nach Jehojadạs Tod kamen die Fürsten Judas herein und gingen daran, sich vor dem König niederzubeugen. Zu jener Zeit hörte der König auf sie."},{"p":"18","v":18},{"p":"Und sie verließen nach und nach das Haus Jehovas, des Gottes ihrer Vorväter, und begannen den heiligen Pfählen und den Götzen zu dienen, so daß wegen dieser ihrer Schuld heftiger Zorn über Juda und Jerusalem kam."},{"p":"19","v":19},{"p":"Und er sandte fortwährend Propheten unter sie, um sie zu Jehova zurückzuführen; und sie legten ständig Zeugnis gegen sie ab, aber sie gaben [ihnen] kein Gehör."}],[{"p":"20","v":20},{"p":"Und Gottes Geist selbst umhüllte Sachạrja, den Sohn Jehojadạs, des Priesters, so daß er oberhalb des Volkes stand und zu ihnen sprach: „Dies ist, was der [wahre] Gott gesagt hat: ‚Warum übertretet ihr die Gebote Jehovas, so daß ihr keinen Erfolg haben könnt? Weil ihr Jehova verlassen habt, wird er seinerseits euch verlassen.‘ “"},{"p":"21","v":21},{"p":"Schließlich verschworen sie sich gegen ihn und bewarfen ihn auf das Gebot des Königs im Vorhof des Hauses Jehovas mit Steinen."},{"p":"22","v":22},{"p":"Und Jọas, der König, gedachte nicht der liebenden Güte, die Jehojadạ, sein Vater, ihm erwiesen hatte; so daß er dessen Sohn tötete, der, als er im Begriff war zu sterben, sprach: „Jehova sehe zu und fordere es zurück.“"}],[{"p":"23","v":23},{"p":"Und es geschah um die Wende des Jahres, daß eine Streitmacht von Syrien gegen ihn heraufzog, und sie begannen in Juda und Jerusalem einzufallen. Dann brachten sie alle Fürsten des Volkes aus den Reihen des Volkes ins Verderben, und all ihre Beute sandten sie an den König von Damạskus."},{"p":"24","v":24},{"p":"Denn mit einer kleinen Anzahl Männer fiel die Streitmacht der Syrer ein, und Jehova selbst gab eine Streitmacht von sehr großer Zahl in ihre Hand, weil sie Jehova, den Gott ihrer Vorväter, verlassen hatten; und an Jọas vollzogen sie Taten des Gerichts."},{"p":"25","v":25},{"p":"Und als sie von ihm wegzogen (sie ließen ihn nämlich mit vielen Krankheiten zurück), verschworen sich seine eigenen Diener wegen des Blutes der Söhne Jehojadạs, des Priesters, gegen ihn; und sie töteten ihn schließlich auf seinem eigenen Ruhebett, so daß er starb. Dann begruben sie ihn in der Stadt Davids, aber sie begruben ihn nicht in den Grabstätten der Könige."}],[{"p":"26","v":26},{"p":"Und diese waren es, die sich gegen ihn verschworen hatten: Sạbad, der Sohn Schịmeaths, der Ammonịterin, und Jehosabạd, der Sohn Schịmriths, der Moabịterin."},{"p":"27","v":27},{"p":"Was seine Söhne und die Fülle des prophetischen Spruchs gegen ihn und die Gründung des Hauses des [wahren] Gottes betrifft, da sind sie aufgeschrieben in der Auslegung des „Buches der Könige“. Und Amạzja, sein Sohn, begann an seiner Statt zu regieren."}]]}