{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Im Alter von fünfundzwanzig Jahren wurde Amạzja König, und er regierte neunundzwanzig Jahre lang in Jerusalem. Und der Name seiner Mutter war Jehoaddạn aus Jerusalem."},{"p":"2","v":2},{"p":"Und er fuhr fort zu tun, was recht war in Jehovas Augen, nur nicht mit ungeteiltem Herzen."},{"p":"3","v":3},{"p":"Und es geschah, sobald die auf ihm [ruhende] Königsherrschaft stark geworden war, daß er seine Diener, die den König, seinen Vater, niedergeschlagen hatten, unverzüglich tötete."},{"p":"4","v":4},{"p":"Und ihre Söhne brachte er nicht zu Tode, sondern [tat] gemäß dem, was im Gesetz, im Buch Mose, geschrieben steht, was Jehova geboten hatte, indem [er] sprach: „Väter sollten nicht wegen der Söhne sterben, noch sollten Söhne wegen der Väter sterben; sondern sie sollten jeder wegen seiner eigenen Sünde sterben.“"}],[{"p":"5","v":5},{"p":"Und Amạzja ging daran, Juda zusammenzubringen und sie dem Hause der Vorväter gemäß aufzustellen, nach den Obersten der Tausendschaften und nach den Obersten der Hundertschaften für ganz Juda und Bẹnjamin; und er fuhr fort, sie vom Zwanzigjährigen aufwärts einzuschreiben, und schließlich fand er, [daß es] ihrer dreihunderttausend Auserlesene [waren], die zum Heer auszogen, die die Lanze und den großen Schild handhabten."},{"p":"6","v":6},{"p":"Ferner dingte er aus Israel hunderttausend tapfere, starke Männer für hundert Talente Silber."},{"p":"7","v":7},{"p":"Und ein gewisser Mann des [wahren] Gottes kam zu ihm und sprach: „O König, laß das Heer von Israel nicht mit dir kommen, denn Jehova ist nicht mit Israel, [das heißt] mit allen Söhnen Ẹphraims."},{"p":"8","v":8},{"p":"Doch komm du selbst, handle, sei mutig zum Krieg. Der [wahre] Gott könnte dich vor einem Feind straucheln machen; denn bei Gott ist die Macht vorhanden, zu helfen und straucheln zu machen.“"},{"p":"9","v":9},{"p":"Darauf sagte Amạzja zu dem Mann des [wahren] Gottes: „Was aber ist hinsichtlich der hundert Talente zu tun, die ich den Truppen Israels gegeben habe?“ Darauf sprach der Mann des [wahren] Gottes: „Bei Jehova sind die Mittel vorhanden, dir viel mehr als dies zu geben.“"},{"p":"10","v":10},{"p":"Daher sonderte Amạzja sie aus, die Truppen nämlich, die von Ẹphraim zu ihm gekommen waren, damit sie an ihren eigenen Ort gehen sollten. Aber ihr Zorn entbrannte heftig gegen Juda, so daß sie in der Glut des Zorns an ihren eigenen Ort zurückkehrten."}],[{"p":"11","v":11},{"p":"Und Amạzja seinerseits faßte Mut und ging daran, sein eigenes Volk zu führen und in das Salztal zu ziehen; und er schlug dann die Söhne Sẹirs nieder, zehntausend [von ihnen]."},{"p":"12","v":12},{"p":"Und zehntausend nahmen die Söhne Judas lebend gefangen. So brachten sie sie auf die Spitze des zerklüfteten Felsens und warfen sie dann von der Spitze des zerklüfteten Felsens hinab; und sie zerbarsten allesamt."},{"p":"13","v":13},{"p":"Was die Glieder des Trupps betrifft, die Amạzja zurückgesandt hatte, ohne sie mit sich in den Krieg ziehen zu lassen, sie begannen in die Städte Judas einzufallen, von Samạria bis nach Beth-Họron, und schlugen dann dreitausend von ihnen nieder und nahmen sehr viel Plündergut mit."}],[{"p":"14","v":14},{"p":"Doch geschah es, nachdem Amạzja vom Schlagen der Edomịter gekommen war, daß er nun die Götter der Söhne Sẹirs brachte und sie für sich als Götter aufstellte, und vor ihnen begann er sich niederzubeugen, und ihnen begann er zu räuchern."},{"p":"15","v":15},{"p":"Demzufolge entbrannte der Zorn Jehovas gegen Amạzja, und so sandte er einen Propheten zu ihm und sprach zu ihm: „Warum hast du die Götter des Volkes gesucht, die ihr eigenes Volk nicht aus deiner Hand befreit haben?“"},{"p":"16","v":16},{"p":"Und es geschah, als er zu ihm redete, daß [der König] sogleich zu ihm sagte: „Haben wir dich zu einem Ratgeber des Königs gemacht? Laß ab um deinetwillen. Warum sollte man dich niederschlagen?“ Daher ließ der Prophet ab, doch sprach er: „Ich weiß bestimmt, daß Gott beschlossen hat, dich zu verderben, weil du dies getan und nicht auf meinen Rat gehört hast.“"}],[{"p":"17","v":17},{"p":"Dann ließ sich Amạzja, der König von Juda, beraten und sandte zu Jọas, dem Sohn des Jehoahạs, des Sohnes Jẹhus, dem König von Israel, und ließ sagen: „Komm! Laß uns einander ins Angesicht schauen.“"},{"p":"18","v":18},{"p":"Darauf sandte Jọas, der König von Israel, zu Amạzja, dem König von Juda, und ließ sagen: „Das dornige Unkraut, das im Lịbanon war, es sandte zu der Zeder, die im Lịbanon war, und ließ sagen: ‚Gib doch deine Tochter meinem Sohn zur Frau.‘ Aber ein wildlebendes Tier des Feldes, das im Lịbanon war, ging vorüber und trat das dornige Unkraut nieder."},{"p":"19","v":19},{"p":"Du hast bei dir selbst gesagt: Siehe, du hast Ẹdom niedergeschlagen. Und dein Herz hat dich erhoben, damit du verherrlicht werdest. Nun bleib doch in deinem eigenen Haus. Warum solltest du dich in einer schlechten Stellung in Streit einlassen und fallen müssen, du und Juda mit dir?“"}],[{"p":"20","v":20},{"p":"Aber Amạzja hörte nicht; denn es war vom [wahren] Gott aus, um sie in seine Hand zu geben, weil sie die Götter Ẹdoms gesucht hatten."},{"p":"21","v":21},{"p":"Da zog Jọas, der König von Israel, hinauf, und sie gingen daran, einander ins Angesicht zu schauen, er und Amạzja, der König von Juda, bei Beth-Schẹmesch, das zu Juda gehört."},{"p":"22","v":22},{"p":"Und Juda erlitt schließlich vor Israel eine Niederlage, so daß sie die Flucht ergriffen, ein jeder zu seinem Zelt."},{"p":"23","v":23},{"p":"Und Amạzja, den König von Juda, den Sohn Jọas’, des Sohnes Jehoahạs’, ergriff Jọas, der König von Israel, bei Beth-Schẹmesch, worauf er ihn nach Jerusalem brachte und eine Bresche in die Mauer von Jerusalem legte, vom Ẹphraimtor bis hinüber zum Ecktor, vierhundert Ellen."},{"p":"24","v":24},{"p":"Und [er nahm] alles Gold und das Silber und alle Gegenstände, die im Haus des [wahren] Gottes bei Ọbed-Ẹdom zu finden waren, und die Schätze des Königshauses und die Geiseln und kehrte dann nach Samạria zurück."}],[{"p":"25","v":25},{"p":"Und Amạzja, der Sohn Jọas’, der König von Juda, lebte nach dem Tod Jọas’, des Sohnes Jehoahạs’, des Königs von Israel, noch fünfzehn Jahre."},{"p":"26","v":26},{"p":"Was das übrige der Angelegenheiten Amạzjas betrifft, die ersten und die letzten, siehe, sind sie nicht im „Buch der Könige von Juda und Israel“ aufgeschrieben?"},{"p":"27","v":27},{"p":"Und von der Zeit an, da Amạzja davon abwich, Jehova zu folgen, ging man daran, gegen ihn in Jerusalem eine Verschwörung anzuzetteln. Schließlich floh er nach Lạchisch; aber man sandte hinter ihm her nach Lạchisch und brachte ihn dort zu Tode."},{"p":"28","v":28},{"p":"Da überführten sie ihn auf Pferden und begruben ihn bei seinen Vorvätern in der Stadt Judas."}]]}