{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Dann nahm das ganze Volk von Juda Usịja, der sechzehn Jahre alt war, und sie machten ihn an Stelle seines Vaters Amạzja zum König."},{"p":"2","v":2},{"p":"Er war es, der Ẹloth baute und es dann an Juda zurückbrachte, nachdem sich der König zu seinen Vorvätern gelegt hatte."},{"p":"3","v":3},{"p":"Sechzehn Jahre war Usịja alt, als er zu regieren begann, und er regierte zweiundfünfzig Jahre lang in Jerusalem. Und der Name seiner Mutter war Jechọlja aus Jerusalem."},{"p":"4","v":4},{"p":"Und er tat fortwährend, was recht war in Jehovas Augen, gemäß allem, was Amạzja, sein Vater, getan hatte."},{"p":"5","v":5},{"p":"Und er strebte ständig danach, Gott zu suchen, in den Tagen Sachạrjas, des Unterweisers in der Furcht des [wahren] Gottes; und in den Tagen, als er Jehova suchte, gab ihm der [wahre] Gott Gelingen."}],[{"p":"6","v":6},{"p":"Und er zog dann aus und kämpfte gegen die Philịster und durchbrach die Mauer von Gath und die Mauer von Jạbne und die Mauer von Ạschdod, wonach er Städte in [dem Gebiet von] Ạschdod und unter den Philịstern baute."},{"p":"7","v":7},{"p":"Und der [wahre] Gott half ihm weiterhin gegen die Philịster und gegen die Ạraber, die in Gur-Baal wohnten, und die Mẹunim."},{"p":"8","v":8},{"p":"Und die Ammonịter begannen Usịja Tribut zu entrichten. Schließlich drang sein Ruhm sogar bis nach Ägypten, denn er entfaltete Stärke in außergewöhnlichem Maße."},{"p":"9","v":9},{"p":"Außerdem baute Usịja Türme in Jerusalem beim Ecktor und beim Taltor und beim Strebepfeiler und verstärkte sie."},{"p":"10","v":10},{"p":"Ferner baute er Türme in der Wildnis und hieb viele Zisternen aus (denn dort gab es sehr viel Vieh, das sein wurde) und auch in der Schẹphela und auf dem Tafelland. Da gab es Landwirte und Winzer in den Bergen und am Kạrmel, denn es erwies sich, daß er ein Liebhaber des Ackerbaus war."}],[{"p":"11","v":11},{"p":"Überdies hatte Usịja dann eine kriegführende Streitmacht, die truppweise zum Heeresdienst auszog, nach der Zahl ihrer Einschreibung durch die Hand Jẹiëls, des Sekretärs, und Maasẹjas, des Beamten, unter der Leitung Hanạnjas, eines der Fürsten des Königs."},{"p":"12","v":12},{"p":"Die Gesamtzahl der Häupter der Vaterhäuser der tapferen, starken Männer war zweitausendsechshundert."},{"p":"13","v":13},{"p":"Und unter ihrer Leitung waren die Heeresstreitkräfte, dreihundertsiebentausendfünfhundert Mann, die mit der Kraft einer Streitmacht am Krieg teilnahmen, um dem König gegen den Feind zu helfen."},{"p":"14","v":14},{"p":"Und Usịja fuhr fort, für sie, für das ganze Heer, Schilde und Lanzen und Helme und Panzerhemden und Bogen und Schleudersteine bereitzustellen."},{"p":"15","v":15},{"p":"Ferner machte er in Jerusalem Kriegsmaschinen, die Erfindung von Technikern, daß sie auf den Türmen und auf den Ecken sein sollten, damit man Pfeile und große Steine abschieße. Demzufolge ging sein Ruhm aus bis in die Ferne, denn es wurde ihm wunderbar geholfen, bis er stark war."}],[{"p":"16","v":16},{"p":"Sobald er jedoch stark war, wurde sein Herz hochmütig, selbst bis zu dem Punkt, Verderben anzurichten, so daß er gegenüber Jehova, seinem Gott, treulos handelte und in den Tempel Jehovas kam, um auf dem Räucheraltar Räucherwerk zu verbrennen."},{"p":"17","v":17},{"p":"Sogleich kam Asạrja, der Priester, hinter ihm her und mit ihm Priester Jehovas, achtzig tapfere Männer."},{"p":"18","v":18},{"p":"Dann traten sie gegen Usịja, den König, auf und sprachen zu ihm: „Es ist nicht deine Sache, o Usịja, Jehova Räucherwerk zu verbrennen, sondern es ist die Sache der Priester, der Söhne Aarons, der Geheiligten, Räucherwerk zu verbrennen. Geh aus dem Heiligtum hinaus; denn du hast treulos gehandelt, und es bringt dir keine Ehre von seiten Jehovas Gottes.“"}],[{"p":"19","v":19},{"p":"Usịja aber wurde wütend, während in seiner Hand ein Räucherfaß zum Verbrennen von Räucherwerk war, und in seiner Wut gegen die Priester brach der Aussatz an seiner Stirn aus vor den Priestern im Haus Jehovas neben dem Räucheraltar."},{"p":"20","v":20},{"p":"Als Asạrja, der Oberpriester, und alle Priester sich ihm zuwandten, nun, da war er an seiner Stirn mit dem Aussatz geschlagen! Da begannen sie ihn erregt von dort zu entfernen, und er selbst beeilte sich auch, hinauszugehen, weil Jehova ihn geschlagen hatte."}],[{"p":"21","v":21},{"p":"Und Usịja, der König, blieb ein Aussätziger bis zum Tag seines Todes, und er wohnte weiterhin in einem Haus als Aussätziger, von Amtsgeschäften befreit; denn er war vom Haus Jehovas abgetrennt worden, während Jọtham, sein Sohn, dem Haus des Königs vorstand und das Volk des Landes richtete."}],[{"p":"22","v":22},{"p":"Und das übrige der Angelegenheiten Usịjas, die ersten und die letzten, hat Jesaja, der Sohn des Ạmoz, der Prophet, aufgeschrieben."},{"p":"23","v":23},{"p":"Schließlich legte sich Usịja zu seinen Vorvätern; und so begrub man ihn bei seinen Vorvätern, [jedoch] in dem Begräbnisfeld, das den Königen gehörte, denn sie sprachen: „Er ist ein Aussätziger.“ Und Jọtham, sein Sohn, begann an seiner Statt zu regieren."}]]}