{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Zwanzig Jahre alt war Ạhas, als er zu regieren begann, und sechzehn Jahre lang regierte er in Jerusalem, und er tat nicht, was recht war in Jehovas Augen, wie David, sein Vorvater,"},{"p":"2","v":2},{"p":"sondern er wandelte auf den Wegen der Könige Israels, und er machte sogar gegossene Standbilder von den Baalen."},{"p":"3","v":3},{"p":"Und er selbst räucherte im Tal des Sohnes Hịnnoms und ging daran, seine Söhne im Feuer zu verbrennen, gemäß den Abscheulichkeiten der Nationen, die Jehova vor den Söhnen Israels her ausgetrieben hatte."},{"p":"4","v":4},{"p":"Und regelmäßig opferte und räucherte er auf den Höhen und auf den Hügeln und unter jeder Art eines üppigen Baumes."}],[{"p":"5","v":5},{"p":"Demzufolge gab ihn Jehova, sein Gott, in die Hand des Königs von Syrien, so daß sie ihn schlugen und von ihm eine große Zahl Gefangener wegführten und sie nach Damạskus brachten. Und auch in die Hand des Königs von Israel wurde er gegeben, so daß er ihn mit großer Schlachtung schlug."},{"p":"6","v":6},{"p":"Demgemäß tötete Pẹkach, der Sohn Remạljas, in Juda hundertzwanzigtausend an e i n e m Tag, alles tapfere Männer, weil sie Jehova, den Gott ihrer Vorväter, verlassen hatten."},{"p":"7","v":7},{"p":"Ferner tötete Sịchri, ein starker Mann von Ẹphraim, Maasẹja, den Sohn des Königs, und Ạsrikam, den Führer der Hausgemeinschaft, und Elkạna, der dem König am nächsten war."},{"p":"8","v":8},{"p":"Überdies nahmen die Söhne Israels zweihunderttausend ihrer Brüder gefangen, Frauen, Söhne und Töchter; und auch sehr viel Beute nahmen sie von ihnen als Plündergut, wonach sie die Beute nach Samạria brachten."}],[{"p":"9","v":9},{"p":"Und es befand sich dort gerade ein Prophet Jehovas, dessen Name Ọded war. So ging er hinaus vor das Heer, das nach Samạria kam, und sprach zu ihnen: „Seht! Es war wegen des Grimmes Jehovas, des Gottes eurer Vorväter, gegen Juda, daß er sie in eure Hand gab, so daß ihr mit einer Wut, die bis an die Himmel gereicht hat, unter ihnen getötet habt."},{"p":"10","v":10},{"p":"Und nun denkt ihr, die Söhne Judas und Jerusalems zu Knechten und Mägden für euch zu erniedrigen. Doch gibt es nicht bei euch selbst Fälle von Schuld gegenüber Jehova, eurem Gott?"},{"p":"11","v":11},{"p":"Und nun, hört auf mich, und gebt die Gefangenen, die ihr von euren Brüdern gefangengenommen habt, zurück, denn Jehovas Zornglut [ergeht] gegen euch.“"}],[{"p":"12","v":12},{"p":"Darauf erhoben sich [gewisse] Männer von den Häuptern der Söhne Ẹphraims, Asạrja, der Sohn Jehohanạns, Berẹchja, der Sohn Meschịllemoths, und Jehiskịja, der Sohn Schạllums, und Amạsa, der Sohn Hạdlais, gegen diejenigen, die vom Feldzug hereinkamen,"},{"p":"13","v":13},{"p":"und sie sagten zu ihnen: „Ihr sollt die Gefangenen nicht hierherbringen, denn es wird uns zur Schuld gegenüber Jehova ausschlagen. Ihr denkt, zu unseren Sünden und zu unserer Schuld hinzuzufügen, denn vielfältig ist die Schuld, die wir haben, und Zorn ist gegen Israel entbrannt.“"},{"p":"14","v":14},{"p":"Deshalb ließen die Gerüsteten die Gefangenen und das Plündergut vor den Fürsten und der ganzen Versammlung."},{"p":"15","v":15},{"p":"Dann standen die Männer, die mit Namen bezeichnet waren, auf und nahmen sich der Gefangenen an, und alle Nackten bekleideten sie von der Beute. So kleideten sie sie und versahen sie mit Sandalen und speisten sie und gaben ihnen zu trinken und rieben sie mit Öl ein. Außerdem beförderten sie sie in dem Fall, daß irgendeiner wankte, auf Eseln und führten sie nach Jẹricho, der Palmenstadt, neben ihre Brüder hin. Danach kehrten sie nach Samạria zurück."}],[{"p":"16","v":16},{"p":"Zu jener Zeit sandte König Ạhas zu den Königen von Assyrien, damit sie ihm zu Hilfe kämen."},{"p":"17","v":17},{"p":"Und die Edomịter kamen abermals und schlugen dann Juda nieder und führten Gefangene weg."},{"p":"18","v":18},{"p":"Was die Philịster betrifft, sie machten einen Einfall in die Städte der Schẹphela und des Nẹgeb Judas und konnten Beth-Schẹmesch und Ạjalon einnehmen und Gẹderoth und Sọcho und seine abhängigen Ortschaften und Tịmna und seine abhängigen Ortschaften und Gịmso und seine abhängigen Ortschaften; und sie nahmen dort Wohnsitz."},{"p":"19","v":19},{"p":"Denn Jehova demütigte Juda wegen Ạhas, des Königs von Israel, weil er Zuchtlosigkeit in Juda hatte aufkommen lassen und man mit großer Untreue gegenüber Jehova gehandelt hatte."}],[{"p":"20","v":20},{"p":"Schließlich zog Tịlgath-Pilnẹser, der König von Assyrien, gegen ihn und brachte ihn in Bedrängnis und stärkte ihn nicht."},{"p":"21","v":21},{"p":"Denn Ạhas plünderte das Haus Jehovas und das Haus des Königs und der Fürsten und übergab so dem König von Assyrien eine Gabe; aber es war ihm keine Hilfe."},{"p":"22","v":22},{"p":"Zu der Zeit jedoch, da er ihn in Bedrängnis brachte, handelte er noch treuloser gegenüber Jehova, nämlich der König Ạhas."},{"p":"23","v":23},{"p":"Und er begann den Göttern von Damạskus zu opfern, die ihn schlugen, und er sagte dann: „Weil die Götter der Könige von Syrien ihnen helfen, werde ich ihnen opfern, damit sie mir helfen.“ Und sie selbst wurden ihm zum Anlaß, ihn und ganz Israel straucheln zu machen."},{"p":"24","v":24},{"p":"Ferner sammelte Ạhas die Geräte des Hauses des [wahren] Gottes und zerhieb die Geräte des Hauses des [wahren] Gottes und verschloß die Türen des Hauses Jehovas und machte sich an jeder Ecke in Jerusalem Altäre."},{"p":"25","v":25},{"p":"Und in allen Städten, ja den Städten Judas, machte er Höhen, um anderen Göttern zu räuchern, so daß er Jehova, den Gott seiner Vorväter, kränkte."}],[{"p":"26","v":26},{"p":"Was das übrige seiner Angelegenheiten und all seiner Wege betrifft, die ersten und die letzten, dort sind sie aufgeschrieben im „Buch der Könige von Juda und Israel“."},{"p":"27","v":27},{"p":"Schließlich legte sich Ạhas zu seinen Vorvätern, und man begrub ihn in der Stadt, in Jerusalem, denn man brachte ihn nicht in die Grabstätten der Könige von Israel. Und Hiskịa, sein Sohn, begann an seiner Statt zu regieren."}]]}