{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Hiskịa seinerseits wurde im Alter von fünfundzwanzig Jahren König, und er regierte neunundzwanzig Jahre lang in Jerusalem. Und der Name seiner Mutter war Abịja, die Tochter Sachạrjas."},{"p":"2","v":2},{"p":"Und er tat fortwährend, was recht war in Jehovas Augen, gemäß allem, was David, sein Vorvater, getan hatte."},{"p":"3","v":3},{"p":"Er selbst öffnete im ersten Jahr seiner Regierung, im ersten Monat, die Türen des Hauses Jehovas und begann sie auszubessern."},{"p":"4","v":4},{"p":"Darauf brachte er die Priester und die Levịten und versammelte sie auf dem freien Platz gegen Osten."},{"p":"5","v":5},{"p":"Und er sagte dann zu ihnen: „Hört auf mich, ihr Levịten. Heiligt euch jetzt, und heiligt das Haus Jehovas, des Gottes eurer Vorväter, und bringt das Unreine aus der heiligen Stätte hinaus."},{"p":"6","v":6},{"p":"Denn unsere Väter haben treulos gehandelt und haben getan, was böse war in den Augen Jehovas, unseres Gottes, so daß sie ihn verließen und ihr Angesicht umwandten, von der Stiftshütte Jehovas hinweg, und [ihm] den Nacken boten."},{"p":"7","v":7},{"p":"Sie verschlossen auch die Türen der Vorhalle und ließen die Lampen ausgelöscht, und Räucherwerk verbrannten sie nicht, und Brandschlachtopfer opferten sie dem Gott Israels an der heiligen Stätte nicht."},{"p":"8","v":8},{"p":"Und Jehovas heftiger Zorn kam über Juda und Jerusalem, so daß er sie zu einem Gegenstand machte, über den man erbebt, zu einem Gegenstand des Entsetzens und einem Anlaß zum Auspfeifen, so wie ihr es mit euren eigenen Augen seht."},{"p":"9","v":9},{"p":"Und siehe, unsere Vorväter fielen durch das Schwert, und unsere Söhne und unsere Töchter und unsere Frauen waren deshalb in Gefangenschaft."},{"p":"10","v":10},{"p":"Nun liegt es mir am Herzen, einen Bund mit Jehova, dem Gott Israels, zu schließen, damit seine Zornglut sich von uns abwende."},{"p":"11","v":11},{"p":"Nun, meine Söhne, gebt euch nicht der Ruhe hin, denn ihr seid es, die Jehova erwählt hat, vor ihm zu stehen, um für ihn den Dienst zu verrichten und um weiterhin seine Diener und Räucherer zu sein.“"}],[{"p":"12","v":12},{"p":"Darauf standen die Levịten auf: Mạhath, der Sohn Ạmasais, und Jọel, der Sohn Asạrjas, von den Söhnen der Kehathịter; und von den Söhnen Merạris: Kisch, der Sohn Ạbdis, und Asạrja, der Sohn Jehạllelels; und von den Gerschonịtern: Jọach, der Sohn Sịmmas, und Ẹden, der Sohn Jọachs;"},{"p":"13","v":13},{"p":"und von den Söhnen Elizạphans: Schịmri und Jẹuël; und von den Söhnen Ạsaphs: Sachạrja und Mattạnja;"},{"p":"14","v":14},{"p":"und von den Söhnen Hẹmans: Jẹhiël und Schịmeï; und von den Söhnen Jẹduthuns: Schemạja und Ụsiël."},{"p":"15","v":15},{"p":"Dann versammelten sie ihre Brüder und heiligten sich und kamen nach dem Gebot des Königs aufgrund der Worte Jehovas, um das Haus Jehovas zu reinigen."},{"p":"16","v":16},{"p":"Die Priester kamen nun in das Innere des Hauses Jehovas, um die Reinigung zu besorgen, und brachten alles Unreine, das sie im Tempel Jehovas fanden, in den Vorhof des Hauses Jehovas hinaus. Die Levịten ihrerseits nahmen es in Empfang, um es fortzuschaffen, in das Wildbachtal Kịdron hinaus."},{"p":"17","v":17},{"p":"So machten sie am ersten [Tag] des ersten Monats mit der Heiligung den Anfang, und am achten Tag des Monats kamen sie zur Vorhalle Jehovas, so daß sie das Haus Jehovas in acht Tagen heiligten, und am sechzehnten Tag des ersten Monats waren sie fertig."}],[{"p":"18","v":18},{"p":"Danach kamen sie zu Hiskịa, dem König, hinein und sprachen: „Wir haben das ganze Haus Jehovas gereinigt, den Brandopferaltar und alle seine Geräte und den Schichtbrottisch und alle seine Geräte."},{"p":"19","v":19},{"p":"Und alle Geräte, die König Ạhas in seiner Untreue während seiner Regierung der Verwendung entzogen hatte, haben wir bereitgemacht und haben sie geheiligt; und da sind sie vor dem Altar Jehovas.“"}],[{"p":"20","v":20},{"p":"Und Hiskịa, der König, machte sich dann früh auf und versammelte die Fürsten der Stadt und ging zum Haus Jehovas hinauf."},{"p":"21","v":21},{"p":"Und dann brachten sie sieben Stiere und sieben Widder und sieben männliche Lämmer und sieben Ziegenböcke als Sündopfer für das Königreich und für das Heiligtum und für Juda. Da hieß er die Söhne Aarons, die Priester, sie auf dem Altar Jehovas zu opfern."},{"p":"22","v":22},{"p":"Demgemäß schlachteten sie die Rinder, und die Priester nahmen das Blut in Empfang und sprengten es auf den Altar; danach schlachteten sie die Widder und sprengten das Blut auf den Altar, und sie schlachteten die männlichen Lämmer und sprengten das Blut auf den Altar."},{"p":"23","v":23},{"p":"Dann brachten sie die Ziegenböcke des Sündopfers vor den König und die Versammlung hin und legten ihre Hände auf sie."},{"p":"24","v":24},{"p":"Die Priester schlachteten sie nun und taten deren Blut als Sündopfer auf den Altar, um für ganz Israel Sühne zu schaffen; denn für ganz Israel [sollte], wie der König sagte, das Brandopfer und das Sündopfer [sein]."}],[{"p":"25","v":25},{"p":"Unterdessen hatte er die Levịten am Haus Jehovas aufgestellt, mit Zimbeln, mit Saiteninstrumenten und mit Harfen, nach dem Gebot Davids und Gads, des Visionensehers des Königs, und Nathans, des Propheten, denn es war von Jehovas Hand, daß das Gebot durch seine Propheten [erging]."},{"p":"26","v":26},{"p":"So blieben die Levịten mit den Instrumenten Davids stehen und auch die Priester mit den Trompeten."}],[{"p":"27","v":27},{"p":"Dann sagte Hiskịa, man solle das Brandschlachtopfer auf dem Altar opfern; und zu der Zeit, als das Brandopfer seinen Anfang nahm, setzte das Lied Jehovas ein und auch die Trompeten, nämlich unter der Leitung der Instrumente Davids, des Königs von Israel."},{"p":"28","v":28},{"p":"Und die ganze Versammlung beugte sich nieder, während das Lied erscholl und die Trompeten schmetterten — all dies, bis das Brandopfer beendet war."},{"p":"29","v":29},{"p":"Und sobald man mit dem Opfern desselben fertig war, verbeugten sich der König und alle, die sich bei ihm befanden, tief und warfen sich nieder."},{"p":"30","v":30},{"p":"Hiskịa, der König, und die Fürsten hießen nun die Levịten, Jehova mit den Worten Davids und Ạsaphs, des Visionensehers, zu preisen. So begannen sie Lobpreis darzubringen, ja mit Freuden, und sie verneigten sich ständig und warfen sich nieder."}],[{"p":"31","v":31},{"p":"Schließlich antwortete Hiskịa und sprach: „Nun habt ihr eure Hand für Jehova mit Macht gefüllt. Tretet herzu, und bringt Schlachtopfer und Danksagungsschlachtopfer zum Haus Jehovas.“ Und die Versammlung begann Schlachtopfer und Danksagungsschlachtopfer zu bringen und dazu jeder, der willigen Herzens war, Brandopfer."},{"p":"32","v":32},{"p":"Und die Zahl der Brandopfer, die die Versammlung brachte, belief sich auf siebzig Rinder, hundert Widder, zweihundert männliche Lämmer — alle diese als Brandopfer für Jehova;"},{"p":"33","v":33},{"p":"und auch die heiligen Opfergaben, sechshundert Rinder und dreitausend [Stück] Kleinvieh."},{"p":"34","v":34},{"p":"Nur waren der Priester ihrerseits zu wenig, und sie vermochten nicht, alle Brandopfer abzuhäuten. So halfen ihnen ihre Brüder, die Levịten, aus, bis die Arbeit beendet war und bis sich die Priester heiligen konnten, denn die Levịten waren rechtschaffeneren Herzens, sich zu heiligen, als die Priester."},{"p":"35","v":35},{"p":"Und auch Brandopfer gab es in großer Menge mit den Fettstücken der Gemeinschaftsschlachtopfer und mit den Trankopfern zu den Brandopfern. So wurde der Dienst des Hauses Jehovas vorbereitet."},{"p":"36","v":36},{"p":"Demzufolge freute sich Hiskịa und alles Volk über die Tatsache, daß der [wahre] Gott für das Volk Vorbereitungen getroffen hatte, denn die Sache war plötzlich geschehen."}]]}