{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Schließlich fing Sạlomo an, das Haus Jehovas in Jerusalem auf dem Berg Morịa zu bauen, wo [Jehova] David, seinem Vater, erschienen war, an der Stelle, die David auf der Dreschtenne Ọrnans, des Jebusịters, bereitet hatte."},{"p":"2","v":2},{"p":"Demgemäß fing er im zweiten Monat, am zweiten [Tag], im vierten Jahr seiner Regierung an zu bauen."},{"p":"3","v":3},{"p":"Und diese Dinge legte Sạlomo als Grundlage zum Bau des Hauses des [wahren] Gottes: Die Länge in Ellen war nach dem früheren Maß sechzig Ellen und die Breite zwanzig Ellen."},{"p":"4","v":4},{"p":"Und die Vorhalle, die vor der Länge war, war zwanzig Ellen vor der Breite des Hauses, und ihre Höhe war hundertzwanzig; und er ging daran, sie inwendig mit purem Gold zu überziehen."},{"p":"5","v":5},{"p":"Und das große Haus bedeckte er mit Wacholderholz, wonach er es mit gutem Gold bedeckte, und dann brachte er Palmenfiguren und Ketten daran an."},{"p":"6","v":6},{"p":"Ferner belegte er das Haus zur Verschönerung mit kostbarem Gestein; und das Gold war Gold aus dem Goldland."},{"p":"7","v":7},{"p":"Und weiterhin bedeckte er das Haus, die Balken, die Schwellen und seine Wände und seine Türen mit Gold; und er gravierte Chẹrube in die Wände ein."}],[{"p":"8","v":8},{"p":"Und er ging daran, das Haus des Allerheiligsten zu machen; seine Länge war entsprechend der Breite des Hauses zwanzig Ellen, und seine eigene Breite war zwanzig Ellen; und dann bedeckte er es mit gutem Gold im Betrag von sechshundert Talenten."},{"p":"9","v":9},{"p":"Und das Gewicht für die Nägel war fünfzig Schekel Gold; und die Dachgemächer bedeckte er mit Gold."}],[{"p":"10","v":10},{"p":"Dann machte er im Haus des Allerheiligsten zwei Chẹrube nach der Machart von Bildern und überzog sie mit Gold."},{"p":"11","v":11},{"p":"Was die Flügel der Chẹrube betrifft, ihre Länge war zwanzig Ellen, der eine Flügel von fünf Ellen reichte an die Wand des Hauses, und der andere Flügel von fünf Ellen reichte an den Flügel des anderen Chẹrubs."},{"p":"12","v":12},{"p":"Und der Flügel des einen Chẹrubs von fünf Ellen reichte an die Wand des Hauses, und der andere Flügel von fünf Ellen berührte den Flügel des anderen Chẹrubs."},{"p":"13","v":13},{"p":"Die Flügel dieser Chẹrube waren ausgebreitet zwanzig Ellen; und sie standen auf ihren Füßen mit ihrem Angesicht nach innen [gerichtet]."}],[{"p":"14","v":14},{"p":"Ferner machte er den Vorhang aus blauem Faden und purpurrötlichgefärbter Wolle und Karmesin und feinem Gewebe und arbeitete Chẹrube darein."}],[{"p":"15","v":15},{"p":"Dann machte er vor dem Haus zwei Säulen, fünfunddreißig Ellen an Länge, und das Kapitell, das oben auf jeder war, war fünf Ellen."},{"p":"16","v":16},{"p":"Ferner machte er Ketten nach Halskettenart und brachte sie auf den oberen Enden der Säulen an und machte hundert Granatäpfel und brachte sie an den Ketten an."},{"p":"17","v":17},{"p":"Und er ging daran, die Säulen vor dem Tempel aufzurichten, eine zur Rechten und eine zur Linken, worauf er derjenigen zur rechten Hand den Namen Jạchin gab und derjenigen zur linken Hand den Namen Bọas."}]]}