{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Und Hiskịa ging daran, zu ganz Israel und Juda zu senden, und er schrieb auch Briefe an Ẹphraim und Manạsse, sie mögen zum Haus Jehovas in Jerusalem kommen, um Jehova, dem Gott Israels, das Passah zu halten."},{"p":"2","v":2},{"p":"Indes beschlossen der König und seine Fürsten und die ganze Versammlung in Jerusalem, das Passah im zweiten Monat zu halten;"},{"p":"3","v":3},{"p":"denn sie hatten nicht vermocht, es zu jener Zeit zu halten, weil sich einerseits nicht genug Priester geheiligt hatten und sich andererseits das Volk nicht nach Jerusalem versammelt hatte."},{"p":"4","v":4},{"p":"Und die Sache war recht in den Augen des Königs und in den Augen der ganzen Versammlung."},{"p":"5","v":5},{"p":"So beschlossen sie, den Ruf durch ganz Israel ergehen zu lassen, von Beërschẹba bis Dan, zu kommen und Jehova, dem Gott Israels, zu Jerusalem das Passah zu halten; denn als Menge hatten sie es nicht getan gemäß dem, was geschrieben ist."}],[{"p":"6","v":6},{"p":"Demzufolge zogen die Läufer mit den Briefen von der Hand des Königs und seiner Fürsten durch ganz Israel und Juda, ja nach dem Gebot des Königs, indem [sie] sprachen: „Ihr Söhne Israels, kehrt um zu Jehova, dem Gott Abrahams, Ịsa·aks und Israels, damit er zu den Entronnenen umkehrt, die von euch aus der Faust der Könige von Assyrien übriggeblieben sind."},{"p":"7","v":7},{"p":"Und werdet nicht wie eure Vorväter und wie eure Brüder, die gegenüber Jehova, dem Gott ihrer Vorväter, treulos handelten, so daß er sie zu einem Gegenstand des Entsetzens machte, so wie ihr seht."},{"p":"8","v":8},{"p":"Versteift jetzt euren Nacken nicht, wie es eure Vorväter taten. Gebt Jehova Raum, und kommt in sein Heiligtum, das er auf unabsehbare Zeit geheiligt hat, und dient Jehova, eurem Gott, damit seine Zornglut sich von euch abwendet."},{"p":"9","v":9},{"p":"Denn wenn ihr zu Jehova umkehrt, werden eure Brüder und eure Söhne Gegenstand des Erbarmens vor denen sein, die sie gefangenhalten, und werden in dieses Land zurückkehren dürfen; denn Jehova, euer Gott, ist gnädig und barmherzig, und er wird das Angesicht nicht von euch abwenden, wenn ihr zu ihm umkehrt.“"}],[{"p":"10","v":10},{"p":"So zogen die Läufer weiterhin von Stadt zu Stadt durch das Land Ẹphraim und Manạsse, ja bis nach Sẹbulon; aber man machte sich fortgesetzt über sie lustig und verspottete sie."},{"p":"11","v":11},{"p":"Nur Einzelpersonen aus Ạscher und Manạsse und aus Sẹbulon demütigten sich, so daß sie nach Jerusalem kamen."},{"p":"12","v":12},{"p":"Auch zeigte sich dann die Hand des [wahren] Gottes in Juda darin, daß er ihnen ein einmütiges Herz gab, das Gebot des Königs und der Fürsten in der Sache Jehovas auszuführen."}],[{"p":"13","v":13},{"p":"Und sie gingen daran, sich als ein zahlreiches Volk nach Jerusalem zu versammeln, um das Fest der ungesäuerten Brote im zweiten Monat zu halten, eine sehr zahlreiche Versammlung."},{"p":"14","v":14},{"p":"Dann erhoben sie sich und entfernten die Altäre, die in Jerusalem waren, und alle Räucheraltäre entfernten sie und warfen [sie] dann in das Wildbachtal Kịdron."},{"p":"15","v":15},{"p":"Danach schlachteten sie das Passahopfer am vierzehnten [Tag] des zweiten Monats; und die Priester und die Levịten hatten sich gedemütigt, so daß sie sich heiligten und Brandopfer zum Haus Jehovas brachten."},{"p":"16","v":16},{"p":"Und sie blieben an ihrer Stelle gemäß ihrer Vorschrift stehen, gemäß dem Gesetz Mose, des Mannes des [wahren] Gottes, und die Priester sprengten das Blut, das sie aus der Hand der Levịten empfingen."},{"p":"17","v":17},{"p":"Denn es waren viele in der Versammlung, die sich nicht geheiligt hatten; und die Levịten waren mit der Schlachtung der Passahopfer betraut für alle, die nicht rein waren, um sie Jehova zu heiligen."},{"p":"18","v":18},{"p":"Denn da war eine große Zahl des Volkes, viele aus Ẹphraim und Manạsse, Ịssachar und Sẹbulon, die sich nicht gereinigt hatten, denn sie aßen das Passah nicht gemäß dem, was geschrieben ist; aber Hiskịa betete für sie, indem [er] sprach: „Möge Jehova selbst, der Gute,  Nachsicht haben mit"},{"p":"19","v":19},{"p":"einem jeden, der sein Herz bereitet hat, den [wahren] Gott, Jehova, den Gott seiner Vorväter, zu suchen, wenn auch ohne die Reinigung für das, was heilig ist.“"},{"p":"20","v":20},{"p":"Demgemäß hörte Jehova auf Hiskịa und heilte das Volk."}],[{"p":"21","v":21},{"p":"So hielten die Söhne Israels, die sich in Jerusalem vorfanden, das Fest der ungesäuerten Brote sieben Tage mit großer Freude; und die Levịten und die Priester priesen Jehova Tag für Tag mit lauten Instrumenten, ja Jehova."},{"p":"22","v":22},{"p":"Überdies redete Hiskịa allen Levịten zu Herzen, die mit vortrefflicher Einsicht Jehova gegenüber handelten. Und sie aßen dann das festgesetzte Fest[mahl] sieben Tage lang, indem sie Gemeinschaftsschlachtopfer opferten und Jehova, dem Gott ihrer Vorväter, ein Bekenntnis ablegten."}],[{"p":"23","v":23},{"p":"Darauf beschloß die ganze Versammlung, es für weitere sieben Tage zu halten, und so hielten sie es sieben Tage lang mit Freuden."},{"p":"24","v":24},{"p":"Denn Hiskịa, der König von Juda, selbst steuerte für die Versammlung tausend Stiere und siebentausend Schafe bei, und die Fürsten ihrerseits steuerten für die Versammlung tausend Stiere und zehntausend Schafe bei; und Priester heiligten sich ständig in großer Zahl."},{"p":"25","v":25},{"p":"Und die ganze Versammlung Judas und die Priester und die Levịten und die ganze Versammlung, die aus Israel kam, und die ansässigen Fremdlinge, die aus dem Land Israel kamen, und diejenigen, die in Juda wohnten, freuten sich weiterhin."},{"p":"26","v":26},{"p":"Und es gab große Freude in Jerusalem, denn seit den Tagen Sạlomos, des Sohnes Davids, des Königs von Israel, war nichts dergleichen gewesen in Jerusalem."},{"p":"27","v":27},{"p":"Schließlich standen die Priester, die Levịten, auf und segneten das Volk; und ihrer Stimme wurde Gehör geschenkt, so daß ihr Gebet zu seiner heiligen Wohnung, den Himmeln, kam."}]]}