{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Und sobald sie all dies beendet hatten, zogen alle Israeliten, die sich [dort] vorfanden, in die Städte Judas hinaus, und sie gingen daran, die heiligen Säulen zu zerbrechen und die heiligen Pfähle umzuhauen und die Höhen und die Altäre aus ganz Juda und Bẹnjamin und in Ẹphraim und Manạsse niederzureißen, bis sie [damit] fertig waren; danach kehrten alle Söhne Israels in ihre Städte zurück, jeder zu seinem eigenen Besitz."}],[{"p":"2","v":2},{"p":"Dann setzte Hiskịa die Abteilungen der Priester und der Levịten nach ihren Abteilungen fest, einen jeden entsprechend seinem Dienst, für die Priester und für die Levịten, was das Brandopfer und die Gemeinschaftsschlachtopfer betrifft, um den Dienst zu verrichten und in den Toren der Lager Jehovas zu danken und zu preisen."},{"p":"3","v":3},{"p":"Und da war ein Anteil des Königs von seiner eigenen Habe für die Brandopfer, für die Brandopfer des Morgens und des Abends, und auch die Brandopfer für die Sabbate und für die Neumonde und für die Festzeiten, gemäß dem, was in dem Gesetz Jehovas geschrieben ist."}],[{"p":"4","v":4},{"p":"Ferner sprach er zu dem Volk, den Bewohnern Jerusalems, man solle den Anteil der Priester und der Levịten geben, damit sie an dem Gesetz Jehovas genau festhalten könnten."},{"p":"5","v":5},{"p":"Und sobald das Wort herauskam, mehrten die Söhne Israels die Erstlinge von dem Getreide, dem neuen Wein und Öl und Honig und allem Ertrag des Feldes, und den Zehnten von allem brachten sie in Fülle herein."},{"p":"6","v":6},{"p":"Und die Söhne Israels und Judas, die in den Städten Judas wohnten, auch sie [brachten] den Zehnten von Rindern und Schafen und den Zehnten von den heiligen Dingen, den Jehova, ihrem Gott, geheiligten Dingen. Sie brachten [ihn] herein und gaben so Haufen auf Haufen."},{"p":"7","v":7},{"p":"Im dritten Monat fingen sie an, die Haufen [aufzuschütten], indem sie die unterste Schicht legten, und im siebten Monat waren sie fertig."},{"p":"8","v":8},{"p":"Als Hiskịa und die Fürsten kamen und die Haufen sahen, gingen sie daran, Jehova und sein Volk Israel zu segnen."}],[{"p":"9","v":9},{"p":"Zu gegebener Zeit erkundigte sich Hiskịa bei den Priestern und den Levịten wegen der Haufen."},{"p":"10","v":10},{"p":"Da sprach Asạrja, der Oberpriester des Hauses Zạdoks, zu ihm, ja er sagte: „Von der Zeit an, da man angefangen hat, den Beitrag in das Haus Jehovas zu bringen, hat man gegessen und ist gesättigt worden und hat reichlich Überfluß gehabt; denn Jehova selbst hat sein Volk gesegnet, und diese große Menge ist übriggelassen worden.“"}],[{"p":"11","v":11},{"p":"Darauf sprach Hiskịa, man solle Speiseräume im Haus Jehovas bereitmachen. Demgemäß machte man [sie] bereit."},{"p":"12","v":12},{"p":"Und in Treue brachte man den Beitrag und den Zehnten und die heiligen Dinge fortgesetzt hinein; und Konạnja, der Levịt, war als Führer damit betraut, und Schịmeï, sein Bruder, war Zweiter."},{"p":"13","v":13},{"p":"Und Jẹhiël und Asạsja und Nạhath und Ạsahel und Jẹrimoth und Jọsabad und Ẹliël und Jismạchja und Mạhath und Benạja waren Beauftragte zur Seite Konạnjas und Schịmeïs, seines Bruders, auf Befehl Hiskịas, des Königs, und Asạrja war der Führer des Hauses des [wahren] Gottes."},{"p":"14","v":14},{"p":"Und Kọre, der Sohn Jịmnas, der Levịt, war der Torhüter gegen Osten, betraut mit den freiwilligen Gaben des [wahren] Gottes, um Jehovas Beitrag und die hochheiligen Dinge zu geben."},{"p":"15","v":15},{"p":"Und unter seiner Leitung waren Ẹden und Mịnjamin und Jeschụa und Schemạja, Amạrja und Schechạnja in den Städten der Priester im Vertrauensamt, um ihren Brüdern in den Abteilungen, gleichmäßig den Großen und den Kleinen, zu geben,"},{"p":"16","v":16},{"p":"außer ihren im Geschlechtsregister eingetragenen männlichen Personen, vom Dreijährigen an aufwärts, allen, die der tagtäglichen Sache entsprechend zum Haus Jehovas kamen, für ihren Dienst, gemäß ihren Obliegenheiten, nach ihren Abteilungen."}],[{"p":"17","v":17},{"p":"Dies ist die Eintragung in das Geschlechtsregister der Priester, nach dem Hause ihrer Väter, und auch der Levịten, vom Zwanzigjährigen an aufwärts, gemäß ihren Obliegenheiten in ihren Abteilungen,"},{"p":"18","v":18},{"p":"sowohl für die ins Geschlechtsregister Eingetragenen unter all ihren Kleinen, ihren Frauen und ihren Söhnen und ihren Töchtern, für die ganze Versammlung, denn in ihrem Vertrauensamt heiligten sie sich dann für das, was heilig war,"},{"p":"19","v":19},{"p":"als auch für die Söhne Aarons, die Priester, in den Feldern des Weidegrundes ihrer Städte. In all den verschiedenen Städten gab es Männer, die mit Namen bezeichnet worden waren, um jeder männlichen Person unter den Priestern und allen ins Geschlechtsregister Eingetragenen unter den Levịten Anteile zu geben."}],[{"p":"20","v":20},{"p":"Und Hiskịa ging daran, gleicherweise in ganz Juda zu tun, und er tat weiterhin, was gut und recht und treu war vor Jehova, seinem Gott."},{"p":"21","v":21},{"p":"Und in jedem Werk, das er im Dienst des Hauses des [wahren] Gottes und im Gesetz und in dem Gebot, seinen Gott zu suchen, anfing, handelte er mit seinem ganzen Herzen, und er hatte Gelingen."}]]}