{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Nach diesen Dingen und diesem Lauf der Treue kam Sạnherib, der König von Assyrien, und ging daran, in Juda einzufallen und sich gegen die befestigten Städte zu lagern, und gedachte, sie zu erbrechen, um sie sich zu eigen zu machen."}],[{"p":"2","v":2},{"p":"Als Hiskịa sah, daß Sạnherib, sein Angesicht zum Krieg gegen Jerusalem gerichtet, gekommen war,"},{"p":"3","v":3},{"p":"da beschloß er mit seinen Fürsten und seinen starken Männern, die Wasser der Quellen zu verstopfen, die außerhalb der Stadt waren, und so halfen sie ihm."},{"p":"4","v":4},{"p":"Demgemäß wurden viele Leute zusammengebracht, und sie verstopften dann alle Quellen und den Wildbach, der durch die Mitte des Landes flutet, indem [sie] sprachen: „Warum sollten die Könige von Assyrien kommen und tatsächlich sehr viel Wasser finden?“"}],[{"p":"5","v":5},{"p":"Ferner faßte er Mut und baute die ganze eingerissene Mauer auf und errichtete Türme darauf und auf der Außenseite noch eine andere Mauer und besserte den Wall der Stadt Davids aus und machte Wurfgeschosse in Menge und Schilde."},{"p":"6","v":6},{"p":"Und er ging daran, Kriegsoberste über das Volk zu setzen und sie zu sich auf den öffentlichen Platz des Stadttors zusammenzubringen und ihnen zu Herzen zu reden, indem [er] sprach:"},{"p":"7","v":7},{"p":"„Seid mutig und stark. Fürchtet euch nicht, noch erschreckt vor dem König von Assyrien und vor all der Menge, die bei ihm ist; denn mit uns sind mehr als mit ihm."},{"p":"8","v":8},{"p":"Mit ihm ist ein Arm aus Fleisch, aber mit uns ist Jehova, unser Gott, um uns zu helfen und unsere Schlachten zu kämpfen.“ Und das Volk begann sich auf die Worte Hiskịas, des Königs von Juda, zu stützen."}],[{"p":"9","v":9},{"p":"Danach sandte Sạnherib, der König von Assyrien, seine Diener nach Jerusalem, während er und seine ganze Reichsmacht mit ihm vor Lạchisch waren, zu Hiskịa, dem König von Juda, und zu allen Judạ̈ern, die sich in Jerusalem befanden, und ließ sagen:"}],[{"p":"10","v":10},{"p":"„Dies ist, was Sạnherib, der König von Assyrien, gesagt hat: ‚Worauf vertraut ihr denn, während ihr unter Belagerung in Jerusalem stillsitzt?"},{"p":"11","v":11},{"p":"Hat nicht Hiskịa euch verlockt, euch preiszugeben, damit ihr durch Hunger und durch Durst sterbt, indem [er] spricht: „Jehova selbst, unser Gott, wird uns aus der Faust des Königs von Assyrien befreien.“?"},{"p":"12","v":12},{"p":"Hat nicht Hiskịa seinerseits seine Höhen und seine Altäre entfernt und dann zu Juda und zu Jerusalem gesagt: „Vor e i n e m Altar solltet ihr euch verbeugen, und darauf solltet ihr räuchern.“?"},{"p":"13","v":13},{"p":"Wißt ihr nicht, was ich selbst und meine Vorväter allen Völkern der Länder getan haben? Haben sich die Götter der Nationen der Länder überhaupt als fähig erwiesen, ihr Land aus meiner Hand zu befreien?"},{"p":"14","v":14},{"p":"Wer war es unter allen Göttern dieser Nationen, die meine Vorväter der Vernichtung weihten, der sich als fähig erwiesen hätte, sein Volk aus meiner Hand zu befreien, so daß euer Gott euch aus meiner Hand befreien könnte?"},{"p":"15","v":15},{"p":"Und nun, laßt euch nicht von Hiskịa auf diese Weise täuschen oder verlocken, und glaubt ihm nicht, denn kein Gott von irgendeiner Nation oder irgendeinem Königreich konnte sein Volk aus meiner Hand und aus der Hand meiner Vorväter befreien. Wieviel weniger also wird euer eigener Gott euch aus meiner Hand befreien!‘ “"}],[{"p":"16","v":16},{"p":"Und seine Diener redeten noch weiter gegen Jehova, den [wahren] Gott, und gegen Hiskịa, seinen Knecht."},{"p":"17","v":17},{"p":"Auch Briefe schrieb er, um Jehova, den Gott Israels, zu schmähen und gegen ihn zu reden, indem [er] sprach: „Wie die Götter der Nationen der Länder, die ihr Volk nicht aus meiner Hand befreiten, so wird der Gott Hiskịas sein Volk nicht aus meiner Hand befreien.“"},{"p":"18","v":18},{"p":"Und sie riefen ständig mit lauter Stimme in der Sprache der Juden zu dem Volk Jerusalems, das sich auf der Mauer befand, um sie in Furcht und in Bestürzung zu versetzen, damit sie die Stadt einnehmen könnten."},{"p":"19","v":19},{"p":"Und sie fuhren fort, gegen den Gott Jerusalems ebenso zu reden wie gegen die Götter der Völker der Erde, das Werk von Menschenhänden."},{"p":"20","v":20},{"p":"Doch Hiskịa, der König, und Jesaja, der Sohn des Ạmoz, der Prophet, beteten dieserhalb unablässig und riefen zu den Himmeln um Hilfe."}],[{"p":"21","v":21},{"p":"Und Jehova sandte dann einen Engel und tilgte jeden tapferen, starken Mann und Führer und Obersten im Lager des Königs von Assyrien aus, so daß er beschämten Angesichts in sein eigenes Land zurückkehrte. Später ging er in das Haus seines Gottes hinein, und dort fällten ihn gewisse Personen, die aus seinem eigenen Innern hervorgegangen waren, mit dem Schwert."},{"p":"22","v":22},{"p":"So rettete Jehova Hiskịa und die Bewohner von Jerusalem aus der Hand Sạnheribs, des Königs von Assyrien, und aus der Hand aller anderen und gab ihnen ringsum Ruhe."},{"p":"23","v":23},{"p":"Und da waren viele, die Gaben für Jehova nach Jerusalem brachten und auserlesene Dinge für Hiskịa, den König von Juda, und danach wurde er in den Augen aller Nationen erhöht."}],[{"p":"24","v":24},{"p":"In jenen Tagen wurde Hiskịa sterbenskrank, und er begann zu Jehova zu beten. Da sprach ER zu ihm, und ER gab ihm ein Vorzeichen."},{"p":"25","v":25},{"p":"Doch vergalt Hiskịa nicht gemäß der ihm erwiesenen Wohltat, denn sein Herz wurde hochmütig, und heftiger Zorn kam über ihn und über Juda und Jerusalem."},{"p":"26","v":26},{"p":"Indes demütigte sich Hiskịa wegen des Hochmuts seines Herzens, er und die Bewohner Jerusalems, und Jehovas heftiger Zorn kam nicht in den Tagen Hiskịas über sie."}],[{"p":"27","v":27},{"p":"Und Hiskịa hatte schließlich Reichtum und Herrlichkeit in sehr großem Maße; und er machte sich Vorratshäuser für Silber und für Gold und für kostbare Steine und für Balsamöl und für Schilde und für all die begehrenswerten Gegenstände"},{"p":"28","v":28},{"p":"und auch Vorratsräume für den Ertrag an Getreide und neuem Wein und Öl und auch Ställe für all die verschiedenen Arten von Tieren und Ställe für die Herden."},{"p":"29","v":29},{"p":"Und Städte erwarb er sich und auch Bestände an Kleinvieh und an Großvieh in Menge; denn Gott gab ihm sehr viel Habe."},{"p":"30","v":30},{"p":"Und Hiskịa war es, der den oberen Quell der Wasser des Gịhon verstopfte und sie geradeaus westwärts zur Stadt Davids hinunterleitete, und Hiskịa hatte in all seinem Werk weiterhin Gelingen."},{"p":"31","v":31},{"p":"Und so war es, daß durch die Wortführer der Fürsten von Babylon, die zu ihm gesandt wurden, um sich nach dem Vorzeichen zu erkundigen, das im Land geschehen war, der [wahre] Gott ihn verließ, um ihn auf die Probe zu stellen, damit er alles erkenne, was in seinem Herzen war."}],[{"p":"32","v":32},{"p":"Was das übrige der Angelegenheiten Hiskịas und seine Taten von liebender Güte betrifft, sie sind dort, in der Vision Jesajas, des Propheten, des Sohnes des Ạmoz, im „Buch der Könige von Juda und Israel“ aufgeschrieben."},{"p":"33","v":33},{"p":"Schließlich legte sich Hiskịa zu seinen Vorvätern, und man begrub ihn am Aufgang zu den Grabstätten der Söhne Davids; und ganz Juda und die Bewohner von Jerusalem erwiesen ihm bei seinem Tod Ehre. Und Manạsse, sein Sohn, begann an seiner Statt zu regieren."}]]}