{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Zwölf Jahre alt war Manạsse, als er zu regieren begann, und er regierte fünfundfünfzig Jahre lang in Jerusalem."}],[{"p":"2","v":2},{"p":"Und er ging daran, zu tun, was böse war in Jehovas Augen, gemäß den Abscheulichkeiten der Nationen, die Jehova vor den Söhnen Israels her ausgetrieben hatte."},{"p":"3","v":3},{"p":"So baute er wieder die Höhen, die Hiskịa, sein Vater, niedergerissen hatte, und richtete für die Baale Altäre auf und machte heilige Pfähle, und er begann sich vor dem ganzen Heer der Himmel niederzubeugen und ihnen zu dienen."},{"p":"4","v":4},{"p":"Und er baute Altäre im Haus Jehovas, von dem Jehova gesagt hatte: „Es wird sich erweisen, daß mein Name auf unabsehbare Zeit in Jerusalem ist.“"},{"p":"5","v":5},{"p":"Und er fuhr fort, dem ganzen Heer der Himmel in zwei Vorhöfen des Hauses Jehovas Altäre zu bauen."},{"p":"6","v":6},{"p":"Und er selbst ließ seine eigenen Söhne im Tal des Sohnes Hịnnoms durch das Feuer gehen und trieb Magie und benutzte Wahrsagerei und trieb Zauberei und machte [Leute zu] spiritistischen Mẹdien und berufsmäßigen Vorhersagern von Ereignissen. Er tat in großem Ausmaß, was böse war in den Augen Jehovas, um ihn zu kränken."}],[{"p":"7","v":7},{"p":"Ferner stellte er das geschnitzte Bild, das er gemacht hatte, in das Haus des [wahren] Gottes, von dem Gott zu David und zu Sạlomo, seinem Sohn, gesagt hatte: „Auf dieses Haus und auf Jerusalem, das ich aus allen Stämmen Israels auserwählt habe, werde ich meinen Namen legen auf unabsehbare Zeit."},{"p":"8","v":8},{"p":"Und ich werde den Fuß Israels nicht wieder von dem Boden entfernen, den ich ihren Vorvätern zugewiesen habe, vorausgesetzt nur, daß sie achtgeben, alles zu tun, was ich ihnen hinsichtlich des ganzen Gesetzes und der Bestimmungen und der richterlichen Entscheidungen durch die Hand Mose geboten habe.“"},{"p":"9","v":9},{"p":"Und Manạsse verführte Juda und die Bewohner von Jerusalem fortwährend, Schlimmeres zu tun als die Nationen, die Jehova vor den Söhnen Israels her vertilgt hatte."}],[{"p":"10","v":10},{"p":"Und Jehova redete ständig zu Manạsse und seinem Volk, sie aber merkten nicht auf."},{"p":"11","v":11},{"p":"Schließlich brachte Jehova die Heerobersten, die dem König von Assyrien gehörten, über sie, und so nahmen sie Manạsse in den Höhlungen gefangen und banden ihn mit zwei Fesseln aus Kupfer und nahmen ihn nach Babylon mit."},{"p":"12","v":12},{"p":"Und sobald es ihm Bedrängnis verursachte, besänftigte er das Angesicht Jehovas, seines Gottes, und demütigte sich ständig tief wegen des Gottes seiner Vorväter."},{"p":"13","v":13},{"p":"Und er betete fortwährend zu IHM, so daß ER sich von ihm erbitten ließ, und ER hörte sein Flehen um Gunst und brachte ihn nach Jerusalem in sein Königtum zurück; und Manạsse erkannte, daß Jehova der [wahre] Gott ist."}],[{"p":"14","v":14},{"p":"Und nach diesem baute er eine äußere Mauer für die Stadt Davids westlich vom Gịhon im Wildbachtal und bis zum Fischtor, und er führte [sie] rund um den Ọphel herum und machte sie dann sehr hoch. Ferner legte er Oberste der Streitmacht in alle befestigten Städte in Juda."},{"p":"15","v":15},{"p":"Und er ging daran, die fremdländischen Götter und das Götzenbild aus dem Haus Jehovas zu entfernen und alle Altäre, die er auf dem Berg des Hauses Jehovas und in Jerusalem gebaut hatte, und ließ sie dann aus der Stadt hinauswerfen."},{"p":"16","v":16},{"p":"Überdies machte er den Altar Jehovas bereit und begann, darauf Gemeinschaftsschlachtopfer und Danksagungsschlachtopfer zu opfern, und sprach Juda weiterhin zu, Jehova, dem Gott Israels, zu dienen."},{"p":"17","v":17},{"p":"Dennoch opferte das Volk immer noch auf den Höhen; nur war es für Jehova, ihren Gott."}],[{"p":"18","v":18},{"p":"Was das übrige der Angelegenheiten Manạsses und sein Gebet zu seinem Gott und die Worte der Visionenseher betrifft, die ständig im Namen Jehovas, des Gottes Israels, zu ihm redeten, dort sind sie [aufgeschrieben], unter den Angelegenheiten der Könige Israels."},{"p":"19","v":19},{"p":"Was sein Gebet betrifft und wie ihm seine inständige Bitte gewährt wurde und all seine Sünde und seine Untreue und die Örtlichkeiten, an denen er Höhen baute und die heiligen Pfähle aufrichtete und die gehauenen Bilder, bevor er sich demütigte, dort sind sie aufgeschrieben, unter den Worten seiner Visionenseher."},{"p":"20","v":20},{"p":"Schließlich legte sich Manạsse zu seinen Vorvätern, und man begrub ihn bei seinem Haus; und Ạmon, sein Sohn, begann an seiner Statt zu regieren."}],[{"p":"21","v":21},{"p":"Zweiundzwanzig Jahre alt war Ạmon, als er zu regieren begann, und er regierte zwei Jahre lang in Jerusalem."},{"p":"22","v":22},{"p":"Und er ging daran, zu tun, was böse war in Jehovas Augen, so wie Manạsse, sein Vater, getan hatte; und allen gehauenen Bildern, die Manạsse, sein Vater, gemacht hatte, opferte Ạmon, und er fuhr fort, ihnen zu dienen."},{"p":"23","v":23},{"p":"Und er demütigte sich nicht Jehovas wegen, so wie Manạsse, sein Vater, sich gedemütigt hatte, denn Ạmon war einer, der veranlaßte, daß sich die Schuld mehrte."},{"p":"24","v":24},{"p":"Schließlich verschworen sich seine Diener gegen ihn und brachten ihn in seinem eigenen Haus zu Tode."},{"p":"25","v":25},{"p":"Aber das Volk des Landes schlug alle, die sich gegen König Ạmon verschworen hatten, nieder, und das Volk des Landes machte dann Josịa, seinen Sohn, zum König an seiner Statt."}]]}