{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Acht Jahre alt war Josịa, als er zu regieren begann, und er regierte einunddreißig Jahre lang in Jerusalem."},{"p":"2","v":2},{"p":"Und er ging daran, zu tun, was recht war in Jehovas Augen, und wandelte auf den Wegen Davids, seines Vorvaters; und er wich weder nach rechts noch nach links ab."}],[{"p":"3","v":3},{"p":"Und im achten Jahr seiner Regierung, während er noch ein Knabe war, begann er, den Gott Davids, seines Vorvaters, zu suchen; und im zwölften Jahr fing er an, Juda und Jerusalem von den Höhen und den heiligen Pfählen und den gehauenen Bildern und den gegossenen Standbildern zu reinigen."},{"p":"4","v":4},{"p":"Ferner riß man vor ihm die Altäre der Baale nieder; und die Räucherwerkständer, die oben darauf waren, hieb er davon ab; und die heiligen Pfähle und die gehauenen Bilder und die gegossenen Standbilder zerbrach und zermalmte er zu Staub und sprengte [ihn] dann auf die Oberfläche der Grabstätten derer, die ihnen zu opfern gepflegt hatten."},{"p":"5","v":5},{"p":"Und die Gebeine der Priester verbrannte er auf ihren Altären. So reinigte er Juda und Jerusalem."}],[{"p":"6","v":6},{"p":"Auch in den Städten von Manạsse und Ẹphraim und Sịmeon und bis nach Nạphtali, an ihren verwüsteten Orten ringsum,"},{"p":"7","v":7},{"p":"riß er sogar die Altäre und die heiligen Pfähle nieder, und die gehauenen Bilder zerschlug und zermalmte er zu Staub; und all die Räucherwerkständer hieb er um im ganzen Land Israel, worauf er nach Jerusalem zurückkehrte."}],[{"p":"8","v":8},{"p":"Und im achtzehnten Jahr seiner Regierung, als er das Land und das Haus gereinigt hatte, sandte er Schạphan, den Sohn Azạljas, und Maasẹja, den Stadtobersten, und Jọach, den Sohn des Jọahas, den Geschichtsschreiber, das Haus Jehovas, seines Gottes, auszubessern."},{"p":"9","v":9},{"p":"Und dann kamen sie zu Hilkịja, dem Hohenpriester, und übergaben das Geld, das zum Haus Gottes gebracht wurde, das die Levịten, die Torhüter, aus der Hand Manạsses und Ẹphraims und vom ganzen übrigen Israel und von ganz Juda und Bẹnjamin und den Bewohnern von Jerusalem gesammelt hatten."},{"p":"10","v":10},{"p":"Dann gaben sie [es] in die Hand derer, die das Werk taten, die über das Haus Jehovas bestellt waren. Die das Werk taten, die im Haus Jehovas tätig waren, verwandten es ihrerseits für das Instandsetzen und Ausbessern des Hauses."},{"p":"11","v":11},{"p":"So gaben sie es den Handwerkern und den Bauleuten, damit sie behauene Steine und Holz für Klammern kauften und mit Balken die Häuser bauten, die die Könige von Juda hatten verderben lassen."}],[{"p":"12","v":12},{"p":"Und die Männer handelten im Werk in Treue; und über sie waren Jạhath und Obạdja, die Levịten, bestellt, von den Söhnen Merạris, und Sachạrja und Meschụllam, von den Söhnen der Kehathịter, um als Aufseher zu dienen. Und die Levịten, von denen jeder hinsichtlich der Gesanginstrumente fachkundig war,"},{"p":"13","v":13},{"p":"waren über die Lastträger und waren die Aufseher aller, die das Werk taten, für die verschiedenen Dienste; und von den Levịten gab es Sekretäre und Beamte und Torhüter."}],[{"p":"14","v":14},{"p":"Während sie nun das Geld herausnahmen, das zum Haus Jehovas gebracht wurde, fand Hilkịja, der Priester, das durch die Hand Mose [übermittelte] Buch des Gesetzes Jehovas."},{"p":"15","v":15},{"p":"Da antwortete Hilkịja und sagte zu Schạphan, dem Sekretär: „Das Buch des Gesetzes habe ich im Haus Jehovas gefunden.“ Damit gab Hilkịja das Buch Schạphan."},{"p":"16","v":16},{"p":"Dann brachte Schạphan das Buch zum König und erwiderte ferner dem König, indem [er] sprach: „Alles, was in die Hand deiner Knechte gegeben worden ist, tun sie."},{"p":"17","v":17},{"p":"Und sie schütten das Geld aus, das sich im Haus Jehovas findet, und geben es in die Hand der [zur Aufsicht] Bestellten und in die Hand derer, die das Werk tun.“"},{"p":"18","v":18},{"p":"Und Schạphan, der Sekretär, teilte dem König weiterhin mit, indem [er] sagte: „Da ist ein Buch, das Hilkịja, der Priester, mir gegeben hat.“ Und Schạphan begann, dem König daraus vorzulesen."}],[{"p":"19","v":19},{"p":"Und es geschah, sobald der König die Worte des Gesetzes hörte, daß er sogleich seine Kleider zerriß."},{"p":"20","v":20},{"p":"Dann gebot der König Hilkịja und Ạhikam, dem Sohn Schạphans, und Ạbdon, dem Sohn Michas, und Schạphan, dem Sekretär, und Asạja, dem Diener des Königs, indem [er] sprach:"},{"p":"21","v":21},{"p":"„Geht, befragt Jehova für mich und für das, was in Israel und in Juda übriggelassen ist hinsichtlich der Worte des Buches, das gefunden worden ist, denn groß ist Jehovas Grimm, der sich über uns ergießen muß wegen der Tatsache, daß unsere Vorväter das Wort Jehovas nicht hielten, indem sie nach all dem getan hätten, was in diesem Buch geschrieben ist.“"}],[{"p":"22","v":22},{"p":"Demzufolge ging Hilkịja samt denen, die der König [genannt hatte], zu Hụlda, der Prophetin, der Frau Schạllums, des Sohnes Tịkwas, des Sohnes des Hạrhas, des Verwahrers der Kleider, die in Jerusalem im zweiten Stadtteil wohnte; und sie redeten dann auf diese Weise zu ihr."}],[{"p":"23","v":23},{"p":"Sie ihrerseits sprach zu ihnen:\r\n„Dies ist, was Jehova, der Gott Israels, gesagt hat: ‚Sprecht zu dem Mann, der euch zu mir gesandt hat:"},{"p":"24","v":24},{"p":"„Dies ist, was Jehova gesagt hat: ‚Siehe, ich bringe Unglück über diesen Ort und seine Bewohner, all die Flüche, die in dem Buch geschrieben sind, das man dem König von Juda vorgelesen hat,"},{"p":"25","v":25},{"p":"zufolge der Tatsache, daß sie mich verlassen und dann anderen Göttern geräuchert haben, um mich mit all dem Tun ihrer Hände zu kränken, und daß sich mein Grimm über diesen Ort ergieße und nicht ausgelöscht werde.‘ “"},{"p":"26","v":26},{"p":"Und dem König von Juda, der euch sendet, um Jehova zu befragen, dies ist, was ihr ihm sagen solltet: „Dies ist, was Jehova, der Gott Israels, gesagt hat: ‚Hinsichtlich der Worte, die du gehört hast:"},{"p":"27","v":27},{"p":"Darum, daß dein Herz weich gewesen ist, so daß du dich Gottes wegen gedemütigt hast, als du seine Worte hinsichtlich dieses Ortes und seiner Bewohner hörtest, und du dich vor mir gedemütigt und deine Kleider zerrissen und vor mir geweint hast, habe ich, ja ich, gehört, ist der Ausspruch Jehovas."}],[{"p":"28","v":28},{"p":"Siehe, ich versammle dich zu deinen Vorvätern, und du wirst bestimmt in Frieden an deine Begräbnisstätte versammelt werden, und deine Augen werden all das Unglück nicht anschauen, das ich über diesen Ort und seine Bewohner bringe.‘ “ ‘ “\r\nDann brachten sie dem König den Bescheid."},{"p":"29","v":29},{"p":"Und der König ging daran, hinzusenden und alle älteren Männer Judas und Jerusalems zu versammeln."},{"p":"30","v":30},{"p":"Der König ging nun zum Haus Jehovas hinauf mit allen Männern von Juda und den Bewohnern Jerusalems und den Priestern und den Levịten und allem Volk, den Großen wie auch den Kleinen; und er begann vor ihren Ohren all die Worte des Buches des Bundes zu lesen, das im Haus Jehovas gefunden worden war."},{"p":"31","v":31},{"p":"Und der König blieb an seiner Stelle stehen und schloß dann den Bund vor Jehova, Jehova fortan zu folgen und seine Gebote und seine Zeugnisse und seine Bestimmungen mit seinem ganzen Herzen und mit seiner ganzen Seele zu halten, um die Worte des Bundes zu tun, die in diesem Buch geschrieben waren."},{"p":"32","v":32},{"p":"Ferner ließ er alle, die sich in Jerusalem und Bẹnjamin vorfanden, [demselben] beitreten. Und die Bewohner von Jerusalem gingen daran, nach dem Bund Gottes, des Gottes ihrer Vorväter, zu tun."},{"p":"33","v":33},{"p":"Danach entfernte Josịa all die Abscheulichkeiten aus all den Ländern, die den Söhnen Israels gehörten, und er veranlaßte alle, die sich in Israel vorfanden, den Dienst aufzunehmen, um Jehova, ihrem Gott, zu dienen. Alle seine Tage wichen sie nicht davon ab, Jehova, dem Gott ihrer Vorväter, zu folgen."}]]}