{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Dann hielt Josịa in Jerusalem Jehova ein Passah, und sie schlachteten das Passahopfer am vierzehnten Tag des ersten Monats."},{"p":"2","v":2},{"p":"So stellte er die Priester über die Dinge, die ihnen oblagen, und ermutigte sie im Dienst des Hauses Jehovas."},{"p":"3","v":3},{"p":"Und er fuhr fort, zu den Levịten zu sprechen, den Unterweisern von ganz Israel, die Jehova heilig waren: „Setzt die heilige Lade in das Haus, das Sạlomo, der Sohn Davids, der König von Israel, gebaut hat; sie ist euch nicht [mehr] zur Last auf der Schulter. Dient jetzt Jehova, eurem Gott, und seinem Volk Israel."},{"p":"4","v":4},{"p":"Und trefft Vorbereitungen nach dem Hause eurer Vorväter, gemäß euren Abteilungen, nach der Schrift Davids, des Königs von Israel, und nach der Schrift Sạlomos, seines Sohnes."},{"p":"5","v":5},{"p":"Und stellt euch auf an der heiligen Stätte gemäß den Klassen des Hauses der Vorväter für eure Brüder, die Söhne des Volkes, und der Teil eines Vaterhauses, das den Levịten gehört."},{"p":"6","v":6},{"p":"Und schlachtet das Passahopfer, und heiligt euch, und trefft Vorbereitungen für eure Brüder, um nach dem durch Moses [übermittelten] Wort Jehovas zu tun.“"}],[{"p":"7","v":7},{"p":"Josịa steuerte nun für die Söhne des Volkes Kleinviehherden bei, männliche Lämmer und Ziegenböckchen, alles für die Passahopfer für alle, die sich vorfanden, dreißigtausend an der Zahl, und Rinder, dreitausend. Diese waren aus der Habe des Königs."},{"p":"8","v":8},{"p":"Und seine Fürsten selbst leisteten einen Beitrag als freiwillige Gabe für das Volk, für die Priester und für die Levịten. Hilkịja und Sachạrja und Jẹhiël ihrerseits gaben als Führer des Hauses des [wahren] Gottes den Priestern für die Passahopfer zweitausendsechshundert [Stück Kleinvieh] und dreihundert Rinder."},{"p":"9","v":9},{"p":"Und Konạnja und Schemạja und Nẹthanel, seine Brüder, und Haschạbja und Jẹiël und Jọsabad, die Obersten der Levịten, steuerten für die Levịten für Passahopfer fünftausend [Stück Kleinvieh] und fünfhundert Rinder bei."}],[{"p":"10","v":10},{"p":"Und der Dienst wurde vorbereitet, und die Priester blieben an ihren Plätzen stehen und die Levịten nach ihren Abteilungen gemäß dem Gebot des Königs."},{"p":"11","v":11},{"p":"Und sie gingen daran, das Passahopfer zu schlachten, und die Priester sprengten [das Blut] aus ihrer Hand, während die Levịten die Haut abzogen."},{"p":"12","v":12},{"p":"Ferner bereiteten sie die Brandopfer zu, um sie den Klassen gemäß dem Vaterhaus zu geben, den Söhnen des Volkes, um sie Jehova darzubringen, entsprechend dem, was in dem Buch Mose geschrieben ist; und ebenso [taten sie] mit den Rindern."},{"p":"13","v":13},{"p":"Und sie kochten dann das Passahopfer über dem Feuer, gemäß dem Brauch; und die geheiligten Dinge kochten sie in Kochtöpfen und in Töpfen mit rundem Boden und in Festmahlschüsseln, wonach sie es schnell allen Söhnen des Volkes brachten."},{"p":"14","v":14},{"p":"Und danach bereiteten sie [es] für sich und für die Priester, denn die Priester, die Söhne Aarons, waren mit dem Opfern der Brandschlachtopfer und der Fettstücke bis zur Nacht beschäftigt, und die Levịten ihrerseits bereiteten [es] für sich und für die Priester, die Söhne Aarons."}],[{"p":"15","v":15},{"p":"Und die Sänger, die Söhne Ạsaphs, waren gemäß dem Gebot Davids und Ạsaphs und Hẹmans und Jẹduthuns, des Visionensehers des Königs, in ihrem Amt; und die Torhüter waren an den verschiedenen Toren. Sie brauchten sich nicht von ihrem Dienst abzuwenden, denn ihre Brüder, die Levịten, bereiteten [es] selbst für sie."},{"p":"16","v":16},{"p":"Und der ganze Dienst Jehovas wurde an jenem Tag vorbereitet, um das Passah zu halten und die Brandopfer auf dem Altar Jehovas zu opfern, gemäß dem Gebot des Königs Josịa."}],[{"p":"17","v":17},{"p":"Und die Söhne Israels, die sich vorfanden, gingen daran, das Passah zu jener Zeit zu halten und auch das Fest der ungesäuerten Brote sieben Tage lang."},{"p":"18","v":18},{"p":"Und es war niemals ein Passah wie dieses in Israel gehalten worden seit den Tagen Samuels, des Propheten, noch hatte irgendeiner der anderen Könige Israels ein Passah wie dieses gehalten, das Josịa und die Priester und die Levịten und ganz Juda und Israel, das sich vorfand, und die Bewohner von Jerusalem hielten."},{"p":"19","v":19},{"p":"Im achtzehnten Jahr der Regierung Josịas wurde dieses Passah gehalten."}],[{"p":"20","v":20},{"p":"Als nach all diesem Josịa das Haus bereitgemacht hatte, kam Nẹcho, der König von Ägypten, herauf, um zu Kạrkemisch am Euphrat zu kämpfen. Dann zog Josịa aus, ihm entgegen."},{"p":"21","v":21},{"p":"Darauf sandte er Boten zu ihm und ließ sagen: „Was habe ich mit dir zu schaffen, o König von Juda? Nicht gegen dich komme ich heute, sondern mein Kampf [richtet sich] gegen ein anderes Haus, und Gott selbst hat gesagt, daß ich Bestürzung hervorrufen sollte. Steh ab um deinetwillen, Gottes wegen, der mit mir ist, und laß dich nicht von ihm ins Verderben bringen.“"},{"p":"22","v":22},{"p":"Und Josịa wandte sein Angesicht nicht von ihm ab, sondern er verkleidete sich, um gegen ihn zu kämpfen, und hörte nicht auf die Worte Nẹchos aus dem Mund Gottes. So kam er zum Kampf in die Talebene von Megịddo."}],[{"p":"23","v":23},{"p":"Und die Schützen schossen dann auf König Josịa, so daß der König zu seinen Dienern sprach: „Nehmt mich herab, denn ich bin schwer verwundet.“"},{"p":"24","v":24},{"p":"Daher nahmen ihn seine Diener vom Wagen herab und ließen ihn in seinem zweiten Kriegswagen fahren und brachten ihn nach Jerusalem. So starb er und wurde in der Begräbnisstätte seiner Vorväter begraben; und ganz Juda und Jerusalem trauerte um Josịa."},{"p":"25","v":25},{"p":"Und Jeremia stimmte eine Totenklage um Josịa an; und alle Sänger und Sängerinnen sprechen in ihren Totenklageliedern bis auf diesen Tag von Josịa; und man hat sie als eine Bestimmung in Israel gesetzt, und dort sind sie aufgeschrieben unter den Totenklageliedern."}],[{"p":"26","v":26},{"p":"Was das übrige der Angelegenheiten Josịas und seine Taten liebender Güte betrifft, gemäß dem, was in dem Gesetz Jehovas geschrieben ist,"},{"p":"27","v":27},{"p":"und seine Angelegenheiten, die ersten und die letzten, siehe, sie sind aufgeschrieben im „Buch der Könige von Israel und Juda“."}]]}