{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Dann nahm das Volk des Landes Jehoahạs, den Sohn Josịas, und machte ihn zum König an seines Vaters Statt in Jerusalem."},{"p":"2","v":2},{"p":"Dreiundzwanzig Jahre alt war Jehoahạs, als er zu regieren begann, und drei Monate lang regierte er in Jerusalem."},{"p":"3","v":3},{"p":"Indes setzte ihn der König von Ägypten in Jerusalem ab und erlegte dem Land eine Buße von hundert Talenten Silber und einem Talent Gold auf."},{"p":"4","v":4},{"p":"Ferner machte der König von Ägypten Ẹljakim, seinen Bruder, zum König über Juda und Jerusalem und änderte seinen Namen in Jọjakim ab; seinen Bruder Jehoahạs aber nahm Nẹcho und brachte [ihn] nach Ägypten."}],[{"p":"5","v":5},{"p":"Fünfundzwanzig Jahre alt war Jọjakim, als er zu regieren begann, und er regierte elf Jahre lang in Jerusalem; und er tat fortgesetzt, was böse war in den Augen Jehovas, seines Gottes."},{"p":"6","v":6},{"p":"Gegen ihn zog Nebukadnẹzar, der König von Babylon, herauf, damit er ihn mit zwei Fesseln von Kupfer binde, um ihn nach Babylon wegzuführen."},{"p":"7","v":7},{"p":"Und einige der Geräte des Hauses Jehovas brachte Nebukadnẹzar nach Babylon und tat sie dann in seinen Palast in Babylon."},{"p":"8","v":8},{"p":"Was das übrige der Angelegenheiten Jọjakims und seine Abscheulichkeiten betrifft, die er getan hat, und was sich gegen ihn vorfand, siehe, sie sind aufgeschrieben im „Buch der Könige von Israel und Juda“; und Jọjachin, sein Sohn, begann an seiner Statt zu regieren."}],[{"p":"9","v":9},{"p":"Achtzehn Jahre alt war Jọjachin, als er zu regieren begann, und er regierte drei Monate und zehn Tage lang in Jerusalem; und er fuhr fort zu tun, was böse war in Jehovas Augen."},{"p":"10","v":10},{"p":"Und bei der Wiederkehr des Jahres sandte König Nebukadnẹzar hin und brachte ihn dann nach Babylon mit begehrenswerten Gegenständen des Hauses Jehovas. Ferner machte er Zedekịa, seines [Vaters] Bruder, zum König über Juda und Jerusalem."}],[{"p":"11","v":11},{"p":"Einundzwanzig Jahre alt war Zedekịa, als er zu regieren begann, und er regierte elf Jahre lang in Jerusalem."},{"p":"12","v":12},{"p":"Und er tat fortgesetzt, was böse war in den Augen Jehovas, seines Gottes. Er demütigte sich nicht wegen Jeremia, des Propheten, auf den Befehl Jehovas hin."},{"p":"13","v":13},{"p":"Und auch gegen König Nebukadnẹzar rebellierte er, der ihn bei Gott hatte schwören lassen; und er fuhr fort, seinen Nacken zu versteifen und sein Herz zu verhärten, so daß er nicht zu Jehova, dem Gott Israels, umkehrte."},{"p":"14","v":14},{"p":"Auch alle Obersten der Priester und das Volk selbst begingen Untreue in großem Maße gemäß all den Abscheulichkeiten der Nationen, so daß sie das Haus Jehovas, das er in Jerusalem geheiligt hatte, verunreinigten."}],[{"p":"15","v":15},{"p":"Und Jehova, der Gott ihrer Vorväter, sandte durch seine Boten fortgesetzt [Warnungen] an sie, immer und immer wieder hinsendend, denn er hatte Mitleid mit seinem Volk und mit seiner Wohnung."},{"p":"16","v":16},{"p":"Aber sie trieben unablässig Mutwillen mit den Boten des [wahren] Gottes und verachteten seine Worte und verspotteten seine Propheten, bis der Grimm Jehovas gegen sein Volk stieg, bis es keine Heilung gab."}],[{"p":"17","v":17},{"p":"Da führte er den König der Chaldạ̈er gegen sie herauf, der daranging, ihre jungen Männer mit dem Schwert im Haus ihres Heiligtums zu töten, auch hatte er kein Mitleid mit dem jungen Mann oder der Jungfrau, dem Alten oder Altersschwachen. Alles gab ER in seine Hand."},{"p":"18","v":18},{"p":"Und alle Geräte, große und kleine, des Hauses des [wahren] Gottes und die Schätze des Hauses Jehovas und die Schätze des Königs und seiner Fürsten, alles brachte er nach Babylon."},{"p":"19","v":19},{"p":"Und er ging daran, das Haus des [wahren] Gottes zu verbrennen und die Mauer Jerusalems niederzureißen; und all dessen Wohntürme verbrannte man mit Feuer und auch all dessen begehrenswerte Gegenstände, um Verderben zu verursachen."},{"p":"20","v":20},{"p":"Ferner führte er die vom Schwert Übriggebliebenen gefangen nach Babylon hinweg, und sie wurden ihm und seinen Söhnen zu Knechten, bis das Königshaus von Persien zu regieren begann,"},{"p":"21","v":21},{"p":"um Jehovas durch den Mund Jeremias [gesprochenes] Wort zu erfüllen, bis das Land seine Sabbate abgezahlt hatte. Alle Tage, da es verödet dalag, hielt es Sabbat, um siebzig Jahre zu erfüllen."}],[{"p":"22","v":22},{"p":"Und im ersten Jahr des Cyrus, des Königs von Persien — damit sich Jehovas durch den Mund Jeremias [gesprochenes] Wort erfülle —, erweckte Jehova den Geist des Cyrus, des Königs von Persien, so daß er einen Ruf durch sein ganzes Königreich ergehen ließ und auch schriftlich, der besagte:"},{"p":"23","v":23},{"p":"„Dies ist, was Cyrus, der König von Persien, gesagt hat: ‚Alle Königreiche der Erde hat Jehova, der Gott der Himmel, mir gegeben, und er selbst hat mich beauftragt, ihm ein Haus zu bauen in Jerusalem, das in Juda ist. Wer immer unter euch von seinem ganzen Volk ist: Jehova, sein Gott, sei mit ihm. So ziehe er hinauf.‘ “"}]]}