{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Dann machte er den kupfernen Altar, zwanzig Ellen war seine Länge und zwanzig Ellen seine Breite und zehn Ellen seine Höhe."}],[{"p":"2","v":2},{"p":"Und er ging daran, das gegossene Meer zu machen, zehn Ellen von seinem einen Rand zu seinem anderen Rand, kreisförmig ringsum; und seine Höhe war fünf Ellen, und es erforderte eine Schnur von dreißig Ellen, um es ringsum zu umspannen."},{"p":"3","v":3},{"p":"Und darunter war das Gleichnis von kürbisförmigen Verzierungen rundherum, es umgebend, zehn auf eine Elle, das Meer ringsum einschließend. Die kürbisförmigen Verzierungen waren in zwei Reihen, bei seinem Guß mitgegossen."},{"p":"4","v":4},{"p":"Es stand auf zwölf Stieren, drei gegen Norden gewandt und drei gegen Westen gewandt und drei gegen Süden gewandt und drei gegen Osten gewandt; und das Meer war oben darauf, und alle ihre Hinterteile waren nach innen [gekehrt]."},{"p":"5","v":5},{"p":"Und seine Dicke war eine Handbreit; und sein Rand war gleich der Machart des Randes eines Bechers, [wie] eine Lilienblüte. Als Behälter konnte es dreitausend Bath-Maß fassen."}],[{"p":"6","v":6},{"p":"Ferner machte er zehn Becken und setzte fünf zur Rechten und fünf zur Linken, um darin zu waschen. Dinge, die mit dem Brandopfer zu tun hatten, spülte man stets darin. Aber das Meer war für die Priester, um sich darin zu waschen."}],[{"p":"7","v":7},{"p":"Dann machte er goldene Leuchter, ihrer zehn, nach demselben Plan und setzte sie in den Tempel, fünf zur Rechten und fünf zur Linken."}],[{"p":"8","v":8},{"p":"Ferner machte er zehn Tische und stellte sie in den Tempel, fünf zur Rechten und fünf zur Linken, und machte hundert goldene Schalen."}],[{"p":"9","v":9},{"p":"Dann machte er den Vorhof der Priester und die große Einfriedung und die Türen, die zur Einfriedung gehörten, und ihre Türen überzog er mit Kupfer."},{"p":"10","v":10},{"p":"Und das Meer setzte er an die rechte Seite, ostwärts, gegen Süden."}],[{"p":"11","v":11},{"p":"Schließlich machte Hịram die Eimer und die Schaufeln und die Schalen.\r\nSo beendete Hịram die Ausführung der Arbeit, die er für König Sạlomo am Haus des [wahren] Gottes tat."},{"p":"12","v":12},{"p":"Die zwei Säulen und die runden Kapitelle oben auf den beiden Säulen und die zwei Netzwerke zur Bedeckung der beiden runden Kapitelle, die oben auf den Säulen waren,"},{"p":"13","v":13},{"p":"und die vierhundert Granatäpfel für die beiden Netzwerke, zwei Reihen Granatäpfel für jedes Netzwerk zur Bedeckung der beiden runden Kapitelle, die auf den Säulen waren,"},{"p":"14","v":14},{"p":"und die zehn Fahrgestelle und die zehn Becken auf den Fahrgestellen,"},{"p":"15","v":15},{"p":"das eine Meer und die zwölf Stiere darunter"},{"p":"16","v":16},{"p":"und die Eimer und die Schaufeln und die Gabeln und alle ihre Geräte machte Hịram-Ạbiw dem König Sạlomo für das Haus Jehovas aus poliertem Kupfer."},{"p":"17","v":17},{"p":"Im „Bezirk des Jordan“ goß der König sie in dem dichten Erdboden zwischen Sụkkoth und Zerẹda."},{"p":"18","v":18},{"p":"So machte Sạlomo alle diese Geräte in sehr großer Menge, denn das Gewicht des Kupfers wurde nicht festgestellt."}],[{"p":"19","v":19},{"p":"Und Sạlomo machte dann alle Geräte, die im Haus des [wahren] Gottes waren, und den goldenen Altar und die Tische mit dem Schaubrot darauf"},{"p":"20","v":20},{"p":"und die Leuchter und ihre Lampen aus purem Gold, um sie vor dem innersten Raum gemäß der Vorschrift anzuzünden,"},{"p":"21","v":21},{"p":"und die Blüten und die Lampen und die Dochtscheren aus Gold (es war das reinste Gold)"},{"p":"22","v":22},{"p":"und die Lichtscheren und die Schalen und die Becher und die Feuerbecken aus purem Gold und den Eingang des Hauses, seine inneren Türen für das Allerheiligste und die Türen des Hauses des Tempels, aus Gold."}]]}