{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Schließlich wurde all die Arbeit, die Sạlomo für das Haus Jehovas zu tun hatte, vollendet, und Sạlomo begann die Dinge hereinzubringen, die David, sein Vater, geheiligt hatte; und das Silber und das Gold und alle Geräte legte er zu den Schätzen des Hauses des [wahren] Gottes."},{"p":"2","v":2},{"p":"Damals ging Sạlomo daran, die älteren Männer von Israel und alle Häupter der Stämme, die Vorsteher der Vaterhäuser der Söhne Israels, nach Jerusalem zu versammeln, um die Lade des Bundes Jehovas aus der Stadt Davids, das heißt Zion, heraufzubringen."},{"p":"3","v":3},{"p":"Somit versammelten sich alle Männer Israels zum König an dem Fest, dem des siebten Monats."}],[{"p":"4","v":4},{"p":"Da kamen alle älteren Männer Israels, und die Levịten begannen die Lade zu tragen."},{"p":"5","v":5},{"p":"Und sie gingen daran, die Lade und das Zelt der Zusammenkunft und alle heiligen Geräte, die im Zelt waren, heraufzubringen. Die Priester, die Levịten, brachten sie herauf."},{"p":"6","v":6},{"p":"Und König Sạlomo und die ganze Gemeinde der Israeliten, die ihre Verabredung mit ihm vor der Lade einhielten, opferten Schafe und Rinder, die nicht gezählt noch berechnet werden konnten vor Menge."},{"p":"7","v":7},{"p":"Dann brachten die Priester die Lade des Bundes Jehovas an ihren Platz, in den innersten Raum des Hauses, in das Allerheiligste, unter die Flügel der Chẹrube."},{"p":"8","v":8},{"p":"So hielten die Chẹrube ihre Flügel über der Stätte der Lade ausgebreitet, so daß die Chẹrube die Lade und ihre Stangen von oben her überdeckten."},{"p":"9","v":9},{"p":"Die Stangen waren aber so lang, daß die Spitzen der Stangen im Heiligen vor dem innersten Raum sichtbar wurden, doch draußen waren sie nicht sichtbar, und sie sind noch dort bis auf diesen Tag."},{"p":"10","v":10},{"p":"Es befand sich nichts in der Lade außer den beiden Tafeln, die Moses im Họreb gegeben hatte, als Jehova mit den Söhnen Israels bei ihrem Auszug aus Ägypten einen Bund schloß."}],[{"p":"11","v":11},{"p":"Und es geschah, als die Priester aus der heiligen Stätte kamen (denn alle Priester, die sich vorfanden, hatten sich ihrerseits geheiligt — es war nicht nötig, die Abteilungen zu beobachten);"},{"p":"12","v":12},{"p":"und die Levịten, welche Sänger waren, die zu ihnen allen gehörten, nämlich zu Ạsaph, zu Hẹman, zu Jẹduthun und zu ihren Söhnen und zu ihren Brüdern, in feines Gewebe gekleidet, mit Zimbeln und mit Saiteninstrumenten und Harfen, standen östlich vom Altar und bei ihnen Priester in [der Zahl von] hundertzwanzig, die die Trompeten erschallen ließen —;"},{"p":"13","v":13},{"p":"und es geschah, sobald die Trompeter und die Sänger wie e i n [Mann] e i n e n Klang hören ließen, um Jehova zu preisen und [ihm] zu danken, und sobald sie den Schall mit den Trompeten und mit den Zimbeln und mit den Gesanginstrumenten und mit der Lobpreisung Jehovas erhoben, „denn er ist gut, denn auf unabsehbare Zeit währt seine liebende Güte“, daß das Haus selbst, ja das Haus Jehovas, mit einer Wolke erfüllt wurde,"},{"p":"14","v":14},{"p":"und die Priester konnten wegen der Wolke nicht dastehen, um den Dienst zu verrichten; denn die Herrlichkeit Jehovas erfüllte das Haus des [wahren] Gottes."}]]}