{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Damals sprach Sạlomo: „Jehova selbst hat gesagt, er wolle im dichten Dunkel weilen;"},{"p":"2","v":2},{"p":"und ich, ja ich, habe ein Haus zu erhabenem Wohnsitz für dich gebaut und eine feste Stätte, damit du [dort] auf unabsehbare Zeit wohnst.“"}],[{"p":"3","v":3},{"p":"Dann wandte der König sein Angesicht und begann die ganze Versammlung Israels zu segnen, während die ganze Versammlung Israels stand."},{"p":"4","v":4},{"p":"Und er sprach weiter: „Gesegnet sei Jehova, der Gott Israels, der mit seinem eigenen Mund mit David, meinem Vater, geredet und mit seinen eigenen Händen die Erfüllung herbeigeführt hat, indem [er] sagte:"},{"p":"5","v":5},{"p":"‚Von dem Tag an, da ich mein Volk aus dem Land Ägypten herausführte, habe ich keine Stadt aus allen Stämmen Israels dazu erwählt, ein Haus zu bauen, damit mein Name dort bleibe, und ich habe keinen Mann erwählt, Führer über mein Volk Israel zu werden."},{"p":"6","v":6},{"p":"Sondern ich werde Jerusalem erwählen, damit mein Name dort bleibe, und ich werde David erwählen, daß er schließlich über mein Volk Israel sei.‘"},{"p":"7","v":7},{"p":"Und es lag David, meinem Vater, am Herzen, für den Namen Jehovas, des Gottes Israels, ein Haus zu bauen."},{"p":"8","v":8},{"p":"Aber Jehova sprach zu David, meinem Vater: ‚Weil es sich erwiesen hat, daß es dir am Herzen lag, für meinen Namen ein Haus zu bauen, hast du gut getan, denn es hat sich erwiesen, daß es dir am Herzen lag."},{"p":"9","v":9},{"p":"Nur du selbst wirst nicht das Haus bauen, sondern dein Sohn, der aus deinen Lenden hervorgeht, ist es, der das Haus für meinen Namen bauen wird.‘"},{"p":"10","v":10},{"p":"Und Jehova führte dann sein Wort aus, das er geredet hatte, damit ich an Stelle Davids, meines Vaters, aufstehe und auf dem Thron Israels sitze, so wie Jehova geredet hatte, und damit ich das Haus für den Namen Jehovas, des Gottes Israels, baue"},{"p":"11","v":11},{"p":"und damit ich dorthin die Lade setze, in der der Bund Jehovas ist, den er mit den Söhnen Israels geschlossen hat.“"}],[{"p":"12","v":12},{"p":"Und er begann vor dem Altar Jehovas zu stehen, vor der ganzen Versammlung Israels, und er breitete nun seine Handflächen aus."},{"p":"13","v":13},{"p":"(Denn Sạlomo hatte eine kupferne Plattform gemacht und sie dann in die Mitte der Einfriedung gestellt. Ihre Länge war fünf Ellen und ihre Breite fünf Ellen und ihre Höhe drei Ellen; und er blieb darauf stehen.) Und er ging daran, sich vor der ganzen Versammlung Israels auf seine Knie niederzulassen und seine Handflächen gegen die Himmel auszubreiten."},{"p":"14","v":14},{"p":"Und er sagte weiter: „O Jehova, du Gott Israels, da ist kein Gott wie du in den Himmeln oder auf der Erde, der den Bund und die liebende Güte gegenüber deinen Knechten bewahrt, die mit ihrem ganzen Herzen vor dir wandeln,"},{"p":"15","v":15},{"p":"der du deinem Knecht David, meinem Vater, das gehalten hast, was du ihm verheißen hattest, so daß du mit deinem Mund die Verheißung gegeben und mit deiner eigenen Hand die Erfüllung herbeigeführt hast wie an diesem Tag."},{"p":"16","v":16},{"p":"Und nun, o Jehova, du Gott Israels, halte deinem Knecht David, meinem Vater, was du ihm verheißen hast, indem [du] sprachst: ‚Es wird von den Deinen kein Mann vor mir davon abgeschnitten werden, auf dem Thron Israels zu sitzen, wenn nur deine Söhne auf ihren Weg achtgeben, indem sie in meinem Gesetz wandeln, so wie du vor mir gewandelt bist.‘"},{"p":"17","v":17},{"p":"Und nun, o Jehova, du Gott Israels, möge sich deine Verheißung, die du deinem Knecht David gegeben hast, als zuverlässig erweisen."}],[{"p":"18","v":18},{"p":"Wird Gott aber wirklich bei den Menschen auf der Erde wohnen? Siehe! [Die] Himmel selbst, ja die Himmel der Himmel, können dich nicht fassen, wieviel weniger dann dieses Haus, das ich gebaut habe!"},{"p":"19","v":19},{"p":"Und du wollest dich zu dem Gebet deines Knechtes wenden und zu seinem Flehen um Gunst, o Jehova, mein Gott, um auf den inständigen Ruf und auf das Gebet zu hören, das dein Knecht vor dir betet,"},{"p":"20","v":20},{"p":"damit es sich erweise, daß deine Augen Tag und Nacht zu diesem Haus hin geöffnet sind, zu der Stätte hin, von der du gesagt hast, du wollest deinen Namen dorthin setzen, um auf das Gebet zu hören, das dein Knecht zu dieser Stätte hin betet."},{"p":"21","v":21},{"p":"Und du wollest auf die flehentlichen Bitten deines Knechtes und deines Volkes Israel hören, wenn sie zu dieser Stätte hin beten, damit du deinerseits von der Stätte deiner Wohnung, von den Himmeln, her hörest; und du wollest hören und vergeben."}],[{"p":"22","v":22},{"p":"Wenn ein Mann gegen seinen Mitmenschen sündigt und er ihm tatsächlich eine Verfluchung auferlegt, um ihn dem Fluch auszusetzen, und er kommt tatsächlich [unter] dem Fluch vor deinen Altar in diesem Haus,"},{"p":"23","v":23},{"p":"dann mögest du deinerseits von den Himmeln her hören, und du wollest handeln und deine Knechte richten, um dem Bösen heimzuzahlen, indem du seinen Lauf auf sein eigenes Haupt bringst und indem du den Gerechten dadurch gerechtsprichst, daß du ihm nach seiner eigenen Gerechtigkeit gibst."}],[{"p":"24","v":24},{"p":"Und wenn dein Volk Israel vor einem Feind eine Niederlage erleidet, weil sie fortwährend gegen dich gesündigt haben, und sie tatsächlich umkehren und deinen Namen lobpreisen und beten und vor dir in diesem Haus um Gunst flehen,"},{"p":"25","v":25},{"p":"dann mögest du deinerseits von den Himmeln her hören, und du wollest die Sünde deines Volkes Israel vergeben und sie zu dem Boden zurückbringen, den du ihnen und ihren Vorvätern gegeben hast."}],[{"p":"26","v":26},{"p":"Wenn die Himmel verschlossen sind, so daß kein Regen fällt, weil sie fortwährend gegen dich gesündigt haben, und sie tatsächlich gegen diese Stätte hin beten und deinen Namen lobpreisen [und] von ihrer Sünde umkehren, weil du sie niedergedrückt hieltest,"},{"p":"27","v":27},{"p":"dann mögest du deinerseits von den Himmeln her hören, und du wollest die Sünde deiner Knechte, ja deines Volkes Israel, vergeben, weil du sie hinsichtlich des guten Weges unterweist, auf dem sie wandeln sollten; und du wollest Regen geben auf dein Land, das du deinem Volk zum Erbbesitz gegeben hast."}],[{"p":"28","v":28},{"p":"Falls eine Hungersnot im Land eintritt, falls eine Pest kommt, falls [Getreide]brand und Mehltau, Heuschrecken und Kakerlaken auftreten, falls ihre Feinde sie im Land ihrer Tore belagern — irgendeine Art Plage und irgendeine Krankheit — ,"},{"p":"29","v":29},{"p":"was für ein Gebet, was für ein Flehen um Gunst auch immer von seiten irgendeines Menschen oder deines ganzen Volkes Israel erfolgen mag, weil jeder von ihnen seine eigene Plage und seinen eigenen Schmerz kennt, wenn er wirklich seine Handflächen zu diesem Haus hin ausbreitet,"},{"p":"30","v":30},{"p":"dann mögest du deinerseits von den Himmeln, der Stätte deiner Wohnung, her hören, und du wollest vergeben und einem jeden gemäß all seinen Wegen geben, weil du sein Herz kennst (denn du, du allein kennst ja das Herz der Söhne der Menschen),"},{"p":"31","v":31},{"p":"damit sie dich fürchten, indem sie alle Tage, die sie auf der Oberfläche des Erdbodens leben, den du unseren Vorvätern gegeben hast, auf deinen Wegen wandeln."}],[{"p":"32","v":32},{"p":"Und auch auf den Ausländer, der nicht zu deinem Volk Israel gehört und der wegen deines großen Namens und deiner starken Hand und deines ausgestreckten Armes tatsächlich aus fernem Land kommt — und sie kommen in der Tat und beten zu diesem Haus hin,"},{"p":"33","v":33},{"p":"dann mögest du deinerseits von den Himmeln, von deiner festen Wohnstätte, her hören, und du wollest gemäß allem tun, worum der Ausländer zu dir ruft, auf daß alle Völker der Erde deinen Namen erkennen und dich ebenso fürchten, wie es dein Volk Israel tut, und erkennen, daß dein Name über diesem Haus, das ich gebaut habe, genannt worden ist."}],[{"p":"34","v":34},{"p":"Falls dein Volk auf dem Weg, den du sie sendest, gegen seine Feinde zum Krieg auszieht und sie wirklich zu dir in Richtung dieser Stadt, die du erwählt hast, und des Hauses, das ich für deinen Namen gebaut habe, beten,"},{"p":"35","v":35},{"p":"dann wollest du von den Himmeln her ihr Gebet und ihr Flehen um Gunst hören, und du wollest für sie Gericht üben."}],[{"p":"36","v":36},{"p":"Falls sie gegen dich sündigen (denn da ist kein Mensch, der nicht sündigt) und du ihnen zürnen solltest und sie einem Feind überläßt, und die, die sie gefangennehmen, führen sie tatsächlich gefangen weg in ein fernes oder nahes Land,"},{"p":"37","v":37},{"p":"und sie kommen in dem Land, wohin sie gefangen weggeführt worden sind, wirklich zur Besinnung, und sie kehren tatsächlich um und flehen in dem Land, wo sie gefangen sind, zu dir um Gunst, indem [sie] sprechen: ‚Wir haben gesündigt, wir haben uns vergangen, und wir haben böse gehandelt‘,"},{"p":"38","v":38},{"p":"und sie kehren tatsächlich zu dir um mit ihrem ganzen Herzen und mit ihrer ganzen Seele in dem Land, wo sie Gefangene derer sind, die sie gefangen weggeführt haben, und sie beten wirklich in Richtung ihres Landes, das du ihren Vorvätern gegeben, und der Stadt, die du erwählt hast, und des Hauses, das ich für deinen Namen gebaut habe,"},{"p":"39","v":39},{"p":"dann wollest du von den Himmeln her, von deiner festen Wohnstätte, ihr Gebet und ihre flehentlichen Bitten um Gunst hören, und du wollest Gericht für sie üben und deinem Volk, das gegen dich gesündigt hat, vergeben."}],[{"p":"40","v":40},{"p":"Nun, o mein Gott, laß es sich bitte erweisen, daß deine Augen geöffnet und deine Ohren aufmerksam sind auf das Gebet hinsichtlich dieser Stätte."},{"p":"41","v":41},{"p":"Und nun steh auf, o Jehova Gott, zu deiner Ruhe, du und die Lade deiner Stärke! Mögen deine Priester selbst, o Jehova Gott, mit Rettung bekleidet werden, und mögen sich deine Loyalgesinnten des Guten erfreuen."},{"p":"42","v":42},{"p":"O Jehova Gott, weise das Angesicht deines Gesalbten nicht ab. O erinnere dich doch der liebenden Gütigkeiten gegenüber David, deinem Knecht.“"}]]}