{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Sobald nun Sạlomo mit Beten zu Ende war, kam das Feuer von den Himmeln herab und verzehrte dann das Brandopfer und die Schlachtopfer, und Jehovas Herrlichkeit selbst erfüllte das Haus."},{"p":"2","v":2},{"p":"Und die Priester konnten das Haus Jehovas nicht betreten, weil Jehovas Herrlichkeit das Haus Jehovas erfüllt hatte."},{"p":"3","v":3},{"p":"Und alle Söhne Israels sahen zu, als das Feuer herabkam und die Herrlichkeit Jehovas über dem Haus war, und sie beugten sich sogleich mit ihrem Angesicht tief zur Erde auf das Steinpflaster und warfen sich nieder und dankten Jehova, „denn er ist gut, denn seine liebende Güte währt auf unabsehbare Zeit“."}],[{"p":"4","v":4},{"p":"Und der König und alles Volk opferten vor Jehova Schlachtopfer."},{"p":"5","v":5},{"p":"Und König Sạlomo fuhr fort, das Schlachtopfer von zweiundzwanzigtausend Rindern und hundertzwanzigtausend Schafen zu opfern. So weihte der König und alles Volk das Haus des [wahren] Gottes ein."},{"p":"6","v":6},{"p":"Und die Priester standen auf ihren Dienstposten und die Levịten mit den Gesanginstrumenten für Jehova, die David, der König, gemacht hatte, um Jehova zu danken, „denn seine liebende Güte währt auf unabsehbare Zeit“, wann immer David durch ihre Hand Lobpreis darbot; und die Priester ließen vor ihnen laut die Trompeten erschallen, während alle Israeliten dastanden."}],[{"p":"7","v":7},{"p":"Dann heiligte Sạlomo die Mitte des Vorhofes, der vor dem Haus Jehovas war, denn dort bot er die Brandopfer und die Fettstücke der Gemeinschaftsschlachtopfer dar, denn der kupferne Altar, den Sạlomo gemacht hatte, konnte das Brandopfer und das Getreideopfer und die Fettstücke nicht fassen."},{"p":"8","v":8},{"p":"Und Sạlomo ging daran, das Fest zu jener Zeit sieben Tage lang zu halten, und ganz Israel mit ihm, eine sehr große Versammlung, vom Eingang nach Hạmath bis hinab zum Wildbachtal Ägyptens."},{"p":"9","v":9},{"p":"Doch am achten Tag hielten sie eine feierliche Versammlung ab, denn die Einweihung des Altars hatten sie sieben Tage lang gefeiert und das Fest sieben Tage."},{"p":"10","v":10},{"p":"Und am dreiundzwanzigsten Tag des siebten Monats sandte er das Volk weg zu ihren Heimstätten, freudig und von Herzen wohlgemut wegen des Guten, das Jehova gegenüber David und gegenüber Sạlomo und gegenüber seinem Volk Israel getan hatte."}],[{"p":"11","v":11},{"p":"So beendete Sạlomo das Haus Jehovas und das Haus des Königs; und in allem, was hinsichtlich des Hauses Jehovas und seines eigenen Hauses zu tun in Sạlomos Herz gekommen war, hatte er Gelingen."},{"p":"12","v":12},{"p":"Jehova erschien nun Sạlomo während der Nacht und sprach zu ihm: „Ich habe dein Gebet gehört, und ich habe diese Stätte für mich zu einem Schlachtopferhaus erwählt."},{"p":"13","v":13},{"p":"Wenn ich die Himmel verschließe, daß es keinen Regen gibt, und wenn ich den Grashüpfern gebiete, das Land aufzufressen, und wenn ich Pest unter mein Volk sende,"},{"p":"14","v":14},{"p":"und mein Volk, über dem mein Name genannt worden ist, demütigt sich und betet und sucht mein Angesicht und kehrt um von ihren schlechten Wegen, dann werde ich meinerseits von den Himmeln her hören und ihre Sünden vergeben, und ich werde ihr Land heilen."},{"p":"15","v":15},{"p":"Nun wird es sich erweisen, daß meine eigenen Augen geöffnet und meine Ohren aufmerksam sind auf das Gebet an dieser Stätte."},{"p":"16","v":16},{"p":"Und nun erwähle und heilige ich dieses Haus wirklich, damit es sich erweist, daß mein Name bis auf unabsehbare Zeit dort ist, und bestimmt wird es sich erweisen, daß meine Augen und mein Herz immerdar dort sind."}],[{"p":"17","v":17},{"p":"Und wenn du deinerseits vor mir wandeln wirst, so wie David, dein Vater, wandelte, nämlich indem [du] nach allem tust, was ich dir geboten habe, und du meine Bestimmungen und meine richterlichen Entscheidungen einhalten wirst,"},{"p":"18","v":18},{"p":"dann will ich den Thron deines Königtums errichten, so wie ich mit David, deinem Vater, einen Bund schloß, indem [ich] sagte: ‚Es wird von den Deinen kein Mann davon abgeschnitten werden, über Israel zu herrschen.‘"},{"p":"19","v":19},{"p":"Aber wenn ihr euch abwendet und wirklich meine Satzungen und meine Gebote verlaßt, die ich euch vorgelegt habe, und ihr tatsächlich hingeht und anderen Göttern dient und euch vor ihnen niederbeugt,"},{"p":"20","v":20},{"p":"dann will ich sie von meinem Erdboden, den ich ihnen gegeben habe, ausrotten; und dieses Haus, das ich für meinen Namen geheiligt habe, werde ich von meinem Angesicht wegwerfen, und ich werde es zum Sprichwort und zum Hohn machen unter allen Völkern."},{"p":"21","v":21},{"p":"Was dieses Haus betrifft, das zu Trümmerhaufen geworden war, so wird jeder, der vorübergeht, entsetzt hinstarren und bestimmt sprechen: ‚Aus welchem Grund hat Jehova diesem Land und diesem Haus auf diese Weise getan?‘"},{"p":"22","v":22},{"p":"Und man wird sagen müssen: ‚Es geschah aus dem Grund, weil sie Jehova, den Gott ihrer Vorväter, verließen, der sie aus dem Land Ägypten herausgeführt hatte, und sie sich dann an andere Götter hielten und sich vor ihnen niederbeugten und ihnen dienten. Darum hat er all dieses Unglück über sie gebracht.‘ “"}]]}