{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Und es geschah am Ende von zwanzig Jahren, in denen Sạlomo das Haus Jehovas und sein eigenes Haus gebaut hatte,"},{"p":"2","v":2},{"p":"daß die Städte, die Hịram Sạlomo gegeben hatte — Sạlomo baute sie aus und ließ dann die Söhne Israels dort wohnen."},{"p":"3","v":3},{"p":"Ferner zog Sạlomo nach Hạmath-Zọba und gewann die Oberhand darüber."},{"p":"4","v":4},{"p":"Dann baute er Tạdmor in der Wildnis und alle Vorratsstädte aus, die er in Hạmath gebaut hatte."},{"p":"5","v":5},{"p":"Und er fuhr fort, Ober-Beth-Họron und Unter-Beth-Họron zu bauen, befestigte Städte mit Mauern, Türen und Riegeln,"},{"p":"6","v":6},{"p":"und Baalath und alle Vorratsstädte, die Sạlomo zu eigen geworden waren, und alle Wagenstädte und die Städte für die Reiter und alles Begehrenswerte Sạlomos, das er in Jerusalem und im Lịbanon und im ganzen Land seines Herrschaftsgebietes zu bauen begehrt hatte."}],[{"p":"7","v":7},{"p":"Was alle Leute betrifft, die von den Hethịtern und den Amorịtern und den Perisịtern und den Hiwịtern und den Jebusịtern, die nicht zu Israel gehörten, übriggeblieben waren,"},{"p":"8","v":8},{"p":"von ihren Söhnen, die nach ihnen im Land zurückgelassen worden waren, welche die Söhne Israels nicht ausgerottet hatten, hob Sạlomo ständig Männer zur Zwangsarbeit aus bis auf diesen Tag."},{"p":"9","v":9},{"p":"Aber von den Söhnen Israels machte Sạlomo für sein Werk keine zu Sklaven; denn sie waren Kriegsleute und Oberste seiner Adjutanten und Oberste seiner Wagenlenker und seiner Reiter."},{"p":"10","v":10},{"p":"Dies waren die Obersten der Bevollmächtigten, die König Sạlomo gehörten, zweihundertfünfzig, die über das Volk [gesetzten] Vormänner."}],[{"p":"11","v":11},{"p":"Und Sạlomo führte Pharaos Tochter aus der Stadt Davids herauf in das Haus, das er für sie gebaut hatte, denn er sprach: „Obwohl eine Frau von mir, sollte sie nicht im Haus Davids, des Königs von Israel, wohnen, denn die Stätten, wohin die Lade Jehovas gekommen ist, sind etwas Heiliges.“"}],[{"p":"12","v":12},{"p":"Damals war es, daß Sạlomo Jehova Brandschlachtopfer auf dem Altar Jehovas, den er vor der Vorhalle gebaut hatte, opferte,"},{"p":"13","v":13},{"p":"nämlich als tagtägliche Sache, um Opfergaben darzubringen gemäß dem Gebot Mose für die Sabbate und für die Neumonde und für die bestimmten Feste, dreimal im Jahr, am Fest der ungesäuerten Brote und am Fest der Wochen und am Laubhüttenfest."},{"p":"14","v":14},{"p":"Ferner bestellte er die Abteilungen der Priester zu ihren Dienstleistungen nach der Vorschrift Davids, seines Vaters, und die Levịten an ihre Dienstposten [zu dem Zweck], vor den Priestern als tagtägliche Sache zu preisen und den Dienst zu verrichten, und die Torhüter nach ihren Abteilungen für die verschiedenen Tore, denn das war das Gebot Davids, des Mannes des [wahren] Gottes."},{"p":"15","v":15},{"p":"Und man wich nicht von dem an die Priester und die Levịten [ergangenen] Gebot des Königs hinsichtlich irgendeiner Sache und hinsichtlich der Vorräte ab."},{"p":"16","v":16},{"p":"So war das Werk Sạlomos insgesamt in einem bereitgemachten Zustand von dem Tag der Grundlegung des Hauses Jehovas an, bis es beendet war. [So] wurde das Haus Jehovas vollendet."}],[{"p":"17","v":17},{"p":"Damals ging Sạlomo nach Ẹzjon-Gẹber und nach Ẹloth am Ufer des Meeres im Land Ẹdom."},{"p":"18","v":18},{"p":"Und Hịram sandte ihm durch seine Knechte regelmäßig Schiffe und Knechte, die des Meeres kundig waren, und sie pflegten mit Sạlomos Knechten nach Ọphir zu kommen und von dort vierhundertfünfzig Talente Gold zu holen und es König Sạlomo zu bringen."}]]}