{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Und die Königin von Schẹba hörte ihrerseits den Bericht über Sạlomo, und sie kam dann nach Jerusalem, um Sạlomo mit Rätselfragen auf die Probe zu stellen, zusammen mit einem sehr eindrucksvollen Troß und Kamelen, die Balsamöl und Gold in großer Menge und kostbare Steine trugen. Schließlich kam sie zu Sạlomo hinein und redete mit ihm über alles, was ihr am Herzen lag."},{"p":"2","v":2},{"p":"Sạlomo seinerseits gab ihr dann über all ihre Angelegenheiten Bescheid, und keine Angelegenheit war vor Sạlomo verborgen, über die er ihr nicht Bescheid gegeben hätte."}],[{"p":"3","v":3},{"p":"Als die Königin von Schẹba Sạlomos Weisheit und das Haus, das er gebaut hatte, zu sehen bekam"},{"p":"4","v":4},{"p":"und die Speise seines Tisches und das Sitzen seiner Diener und den Tischdienst seiner Aufwärter und ihre Kleidung und seine Getränkebedienung und ihre Kleidung und seine Brandschlachtopfer, die er regelmäßig im Haus Jehovas darbrachte, da erwies es sich, daß kein Geist mehr in ihr war."},{"p":"5","v":5},{"p":"So sprach sie zum König: „Wahr ist das Wort gewesen, das ich in meinem eigenen Land über deine Dinge und über deine Weisheit gehört habe."},{"p":"6","v":6},{"p":"Und ich schenkte ihren Worten keinen Glauben, bis ich gekommen war, damit meine eigenen Augen [es] sehen konnten; und siehe, nicht die Hälfte von der Fülle deiner Weisheit ist mir mitgeteilt worden. Du hast den Bericht, den ich gehört habe, übertroffen."},{"p":"7","v":7},{"p":"Glücklich sind deine Männer, und glücklich sind diese deine Diener, die beständig vor dir stehen und deine Weisheit hören."},{"p":"8","v":8},{"p":"Möge Jehova, dein Gott, gesegnet werden, der an dir Gefallen gefunden hat, so daß er dich als König für Jehova, deinen Gott, auf seinen Thron gesetzt hat; denn dein Gott hat Israel geliebt, um es auf unabsehbare Zeit bestehen zu lassen, so daß er dich zum König über sie gesetzt hat, damit [du] Recht und Gerechtigkeit übst.“"}],[{"p":"9","v":9},{"p":"Dann gab sie dem König hundertzwanzig Talente Gold und Balsamöl in sehr großer Menge und kostbare Steine; und es hatte noch nichts dergleichen gegeben wie das Balsamöl, das die Königin von Schẹba dem König Sạlomo gab."}],[{"p":"10","v":10},{"p":"Und außerdem brachten die Knechte Hịrams und die Knechte Sạlomos, die Gold aus Ọphir brachten, Stämme von Algumịnbäumen und kostbare Steine."},{"p":"11","v":11},{"p":"Und der König ging daran, aus den Stämmen der Algumịnbäume Treppen für das Haus Jehovas und für das Haus des Königs zu machen sowie Harfen und Saiteninstrumente für die Sänger, und dergleichen hatte man nie zuvor gesehen im Land Juda."}],[{"p":"12","v":12},{"p":"Und König Sạlomo seinerseits gab der Königin von Schẹba alles, woran sie Gefallen hatte [und] worum sie bat, außer [dem Wert dessen,] was sie dem König gebracht hatte. Dann kehrte sie um und zog in ihr eigenes Land, sie samt ihren Dienern."}],[{"p":"13","v":13},{"p":"Und das Gewicht des Goldes, das bei Sạlomo in e i n e m Jahr einging, belief sich auf sechshundertsechsundsechzig Talente Gold,"},{"p":"14","v":14},{"p":"außer [dem] von den Reisenden und den Kaufleuten, die [es] einbrachten, und allen Königen der Ạraber und den Statthaltern des Landes, die Sạlomo Gold und Silber brachten."}],[{"p":"15","v":15},{"p":"Und weiterhin machte König Sạlomo zweihundert große Schilde aus legiertem Gold ([mit] sechshundert [Schekel] legiertem Gold überzog er dann jeden großen Schild)"},{"p":"16","v":16},{"p":"und dreihundert kleine Schilde aus legiertem Gold ([mit] drei Minen Gold überzog er dann jeden kleinen Schild). Darauf tat sie der König in das „Haus des Waldes Lịbanon“."}],[{"p":"17","v":17},{"p":"Ferner machte der König einen großen Thron aus Elfenbein und überzog ihn mit purem Gold."},{"p":"18","v":18},{"p":"Und am Thron waren sechs Stufen, und ein goldener Fußschemel war am Thron (sie waren daran festgemacht); und da waren Armlehnen auf dieser Seite und auf jener Seite am Sitzplatz, und zwei Löwen standen neben den Armlehnen."},{"p":"19","v":19},{"p":"Und es standen zwölf Löwen dort auf den sechs Stufen, auf dieser Seite und auf jener Seite. Kein anderes Königreich hatte welche, die ebenso gemacht waren."},{"p":"20","v":20},{"p":"Und alle Trinkgefäße des Königs Sạlomo waren aus Gold, und alle Gefäße des „Hauses des Waldes Lịbanon“ waren aus purem Gold. Da war nichts aus Silber; es wurde in den Tagen Sạlomos wie gar nichts geachtet."},{"p":"21","v":21},{"p":"Denn Schiffe, die dem König gehörten, fuhren mit den Knechten Hịrams nach Tạrschisch. Einmal alle drei Jahre kamen jeweils Schiffe von Tạrschisch, beladen mit Gold und Silber, Elfenbein und Affen und Pfauen."}],[{"p":"22","v":22},{"p":"So war König Sạlomo größer an Reichtum und Weisheit als alle anderen Könige der Erde."},{"p":"23","v":23},{"p":"Und alle Könige der Erde suchten das Angesicht Sạlomos, um seine Weisheit zu hören, die der [wahre] Gott in sein Herz gelegt hatte."},{"p":"24","v":24},{"p":"Und sie brachten jeder seine Gabe, Gegenstände aus Silber und Gegenstände aus Gold und Kleider, Rüstzeug und Balsamöl, Pferde und Maultiere, als eine alljährliche Sache."},{"p":"25","v":25},{"p":"Und Sạlomo hatte schließlich viertausend Pferdestände und Wagen und zwölftausend Reitpferde, und er hielt sie in den Wagenstädten und in der Nähe des Königs in Jerusalem stationiert."},{"p":"26","v":26},{"p":"Und er wurde Herrscher über alle Könige vom STROM bis hinab zum Land der Philịster und hinab an die Grenze Ägyptens."},{"p":"27","v":27},{"p":"Überdies machte der König das Silber in Jerusalem den Steinen gleich; und Zedernholz machte er den Maulbeerfeigenbäumen gleich, die in der Schẹphela sind, an Menge."},{"p":"28","v":28},{"p":"Und da waren welche, die Sạlomo Pferde aus Ägypten und aus allen anderen Ländern brachten."}],[{"p":"29","v":29},{"p":"Was das übrige der Angelegenheiten Sạlomos betrifft, die ersten und die letzten, sind sie nicht aufgeschrieben in den Worten Nathans, des Propheten, und in der Prophezeiung Ahịjas, des Silonịters, und in der Aufzeichnung der Visionen Ịddos, des Visionensehers, über Jerọbeam, den Sohn Nẹbats?"},{"p":"30","v":30},{"p":"Und Sạlomo regierte weiterhin in Jerusalem über ganz Israel, vierzig Jahre lang."},{"p":"31","v":31},{"p":"Schließlich legte sich Sạlomo zu seinen Vorvätern. Da begrub man ihn in der Stadt Davids, seines Vaters; und Rehạbeam, sein Sohn, begann an seiner Statt zu regieren."}]]}