{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Sịmon Petrus, ein Sklave und Apostel Jesu Christi, an die, die einen Glauben als ein Vorrecht gleich dem unsrigen erlangt haben, durch die Gerechtigkeit unseres Gottes und [des] Retters Jesus Christus:"}],[{"p":"2","v":2},{"p":"Unverdiente Güte und Frieden sei euch gemehrt durch eine genaue Erkenntnis Gottes und Jesu, unseres Herrn,"},{"p":"3","v":3},{"p":"insofern als seine göttliche Macht uns alles, was Leben und Gottergebenheit betrifft, durch die genaue Erkenntnis dessen geschenkt hat, der uns durch Herrlichkeit und Tugend berufen hat."},{"p":"4","v":4},{"p":"Durch diese Dinge hat er uns die kostbaren und überaus großen Verheißungen geschenkt, damit ihr durch diese Teilhaber an der göttlichen Natur werden mögt, indem ihr dem Verderben, das durch die Sinnenlust in der Welt ist, entronnen seid."}],[{"p":"5","v":5},{"p":"Ja ebendeswegen, indem ihr dementsprechend all [euer] ernsthaftes Bemühen beitragt, reicht dar zu eurem Glauben Tugend, zu [eurer] Tugend Erkenntnis,"},{"p":"6","v":6},{"p":"zu [eurer] Erkenntnis Selbstbeherrschung, zu [eurer] Selbstbeherrschung Ausharren, zu [eurem] Ausharren Gottergebenheit,"},{"p":"7","v":7},{"p":"zu [eurer] Gottergebenheit brüderliche Zuneigung, zu [eurer] brüderlichen Zuneigung Liebe."},{"p":"8","v":8},{"p":"Denn wenn diese Dinge in euch vorhanden sind und überströmen, so werden sie euch daran hindern, entweder untätig oder ohne Frucht zu sein hinsichtlich der genauen Erkenntnis unseres Herrn Jesus Christus."}],[{"p":"9","v":9},{"p":"Denn in wem diese Dinge nicht vorhanden sind, der ist blind, verschließt seine Augen [vor dem Licht] und hat die Reinigung von seinen früheren Sünden vergessen."},{"p":"10","v":10},{"p":"Aus diesem Grund, Brüder, tut um so mehr euer Äußerstes, eure Berufung und Auserwählung festzumachen; denn wenn ihr diese Dinge beständig tut, werdet ihr auf keinen Fall jemals fehlgehen."},{"p":"11","v":11},{"p":"In der Tat, auf diese Weise wird euch der Eingang in das ewige Königreich unseres Herrn und Retters Jesus Christus reichlich dargereicht werden."}],[{"p":"12","v":12},{"p":"Darum werde ich geneigt sein, euch immer an diese Dinge zu erinnern, obwohl ihr [sie] wißt und in der Wahrheit befestigt seid, die [in euch] vorhanden ist."},{"p":"13","v":13},{"p":"Doch erachte ich es für recht, solange ich in dieser Hütte bin, euch durch Erinnern aufzuwecken,"},{"p":"14","v":14},{"p":"da ich ja weiß, daß das Ablegen meiner Hütte nahe bevorsteht, so wie es mir auch unser Herr Jesus Christus angezeigt hat."},{"p":"15","v":15},{"p":"So will ich auch jederzeit mein Äußerstes tun, damit ihr nach meinem Weggang imstande seid, diese Dinge selbst zu erwähnen."}],[{"p":"16","v":16},{"p":"Nein, nicht dadurch, daß wir kunstvoll ersonnenen unwahren Geschichten folgten, machten wir euch mit der Macht und Gegenwart unseres Herrn Jesus Christus bekannt, sondern dadurch, daß wir Augenzeugen seiner herrlichen Größe wurden."},{"p":"17","v":17},{"p":"Denn er empfing von Gott, dem Vater, Ehre und Herrlichkeit, als von der großartigen Herrlichkeit Worte wie diese an ihn ergingen: „Dieser ist mein Sohn, mein geliebter, an dem ich selbst Wohlgefallen gefunden habe.“"},{"p":"18","v":18},{"p":"Ja, diese Worte hörten wir vom Himmel her ergehen, als wir mit ihm auf dem heiligen Berg waren."}],[{"p":"19","v":19},{"p":"Demzufolge haben wir das prophetische Wort um so fester; und ihr tut gut daran, ihm Aufmerksamkeit zu schenken als einer Lampe, die an einem dunklen Ort leuchtet, bis der Tag anbricht und ein Tagesstern aufgeht, in eurem Herzen."},{"p":"20","v":20},{"p":"Denn dies wißt zuerst, daß keine Prophezeiung der Schrift irgendeiner privaten Auslegung entspringt."},{"p":"21","v":21},{"p":"Denn Prophetie wurde niemals durch den Willen eines Menschen hervorgebracht, sondern Menschen redeten von Gott aus, wie sie von heiligem Geist getrieben wurden."}]]}