{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Es gab indes auch falsche Propheten unter dem Volk, wie es auch unter euch falsche Lehrer geben wird. Ebendiese werden unauffällig verderbliche Sekten einführen und werden sogar den Besitzer verleugnen, der sie erkauft hat, wodurch sie schnelle Vernichtung über sich bringen."},{"p":"2","v":2},{"p":"Ferner werden viele ihren Zügellosigkeiten folgen, und ihretwegen wird vom Weg der Wahrheit lästerlich geredet werden."},{"p":"3","v":3},{"p":"Auch werden sie euch aus Habsucht mit verfälschten Worten ausbeuten. Was aber sie betrifft, so nimmt das Gericht von alters her keinen langsamen Verlauf, und ihre Vernichtung schlummert nicht."}],[{"p":"4","v":4},{"p":"In der Tat, wenn Gott sich nicht davon zurückhielt, die Engel, die gesündigt hatten, zu bestrafen, sondern dadurch, daß er sie in den Tạrtarus warf, sie Gruben dichter Finsternis überlieferte, um sie für das Gericht aufzubehalten;"},{"p":"5","v":5},{"p":"und er hielt sich nicht davon zurück, eine ehemalige Welt zu strafen, sondern hielt Noah, einen Prediger der Gerechtigkeit, mit sieben anderen in Sicherheit, als er eine Sintflut über eine Welt gottloser Menschen brachte;"},{"p":"6","v":6},{"p":"und indem er die Städte Sọdom und Gomọrra einäscherte, verurteilte er sie, wodurch er sie Gottlosen als ein Beispiel kommender Dinge hinstellte;"},{"p":"7","v":7},{"p":"und er befreite den gerechten Lot, der schwer bedrängt war durch den zügellosen Wandel von Personen, die dem Gesetz trotzten —"},{"p":"8","v":8},{"p":"denn jener Gerechte quälte durch das, was er sah und hörte, während er unter ihnen wohnte, Tag für Tag seine gerechte Seele wegen ihrer gesetzlosen Taten —,"},{"p":"9","v":9},{"p":"Jehova weiß Menschen von Gottergebenheit aus der Prüfung zu befreien, Ungerechte aber für den Tag des Gerichts zu ihrer Abschneidung aufzubehalten,"}],[{"p":"10","v":10},{"p":"besonders aber diejenigen, die weiterhin dem Fleisch nachgehen mit der Begierde, [es] zu beflecken, und die auf [die] Herrschaft herabblicken.\r\nVerwegen, eigenwillig, zittern sie nicht vor Herrlichen, sondern reden lästerlich,"},{"p":"11","v":11},{"p":"wohingegen Engel, obwohl sie an Stärke und Macht größer sind, keine Anklage in lästerlichen Ausdrücken gegen sie vorbringen, [und sie tun es nicht] aus Respekt vor Jehova."},{"p":"12","v":12},{"p":"Aber gleich vernunftlosen Tieren, die von Natur aus dazu geboren sind, eingefangen und vernichtet zu werden, werden diese [Menschen] in bezug auf Dinge, über die sie unwissend sind und lästerlich reden, in ihrem eigenen [Lauf] der Vernichtung auch Vernichtung erleiden,"}],[{"p":"13","v":13},{"p":"indem sie sich als Lohn für Unrechttun selbst Unrecht zufügen.\r\nSie betrachten ein luxuriöses Leben bei Tag als ein Vergnügen. Sie sind Flecken und Makel, die sich ungehemmt an ihren trügerischen Lehren ergötzen, während sie mit euch Festmahl halten."},{"p":"14","v":14},{"p":"Sie haben Augen voll Ehebruchs und sind unfähig, von Sünde abzulassen, und sie locken unbefestigte Seelen an. Sie haben ein Herz, das in Habsucht geübt ist. Sie sind Kinder des Fluches."},{"p":"15","v":15},{"p":"Da sie den geraden Pfad verlassen haben, sind sie irregeführt worden. Sie sind dem Pfad Bịleams, [des Sohnes] Bẹors, gefolgt, der den Lohn des Unrechttuns liebte,"},{"p":"16","v":16},{"p":"aber für seine eigene Verletzung dessen, was recht war, eine Zurechtweisung erhielt. Ein stummes Lasttier, das sich mit der Stimme eines Menschen äußerte, hinderte den Propheten an seinem wahnsinnigen Lauf."}],[{"p":"17","v":17},{"p":"Diese sind Quellen ohne Wasser und Nebelschwaden, von heftigem Sturm getrieben, und für sie ist die Schwärze der Finsternis aufbehalten."},{"p":"18","v":18},{"p":"Denn sie führen geschwollene Reden unnützen Inhalts, und durch die Begierden des Fleisches und durch zügellose Gewohnheiten verlocken sie die, die eben erst Leuten entronnen sind, welche im Irrtum wandeln."},{"p":"19","v":19},{"p":"Während sie ihnen Freiheit verheißen, führen sie selbst ein Dasein als Sklaven des Verderbens. Denn wer immer von einem anderen überwunden wird, ist diesem versklavt."},{"p":"20","v":20},{"p":"Wenn sie nämlich, nachdem sie durch eine genaue Erkenntnis des Herrn und Retters Jesus Christus den Befleckungen der Welt entronnen sind, wieder in ebendiese Dinge verwickelt und [davon] überwunden werden, so sind die letzten Zustände für sie schlimmer geworden als die ersten."},{"p":"21","v":21},{"p":"Denn es wäre für sie besser gewesen, den Pfad der Gerechtigkeit nicht genau erkannt zu haben, als sich, nachdem sie ihn genau erkannt hatten, von dem ihnen überlieferten heiligen Gebot abzuwenden."},{"p":"22","v":22},{"p":"Es ist ihnen ergangen, wie das wahre Sprichwort sagt: „Der Hund ist zum eigenen Gespei zurückgekehrt und die gebadete Sau zum Wälzen im Schlamm.“"}]]}