{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Geliebte, dies ist nun der zweite Brief, den ich euch schreibe, in welchem ich, wie in meinem ersten, durch Erinnerung euer klares Denkvermögen aufwecke,"},{"p":"2","v":2},{"p":"damit ihr der zuvor von den heiligen Propheten geredeten Worte und des durch eure Apostel [mitgeteilten] Gebotes des Herrn und Retters gedenkt."},{"p":"3","v":3},{"p":"Denn dies wißt zuerst, daß in den letzten Tagen Spötter mit ihrem Spott kommen werden, die gemäß ihren eigenen Begierden vorgehen"},{"p":"4","v":4},{"p":"und sagen: „Wo ist diese seine verheißene Gegenwart? Ja, von dem Tag an, da unsere Vorväter [im Tod] entschlafen sind, gehen alle Dinge genauso weiter wie von Anfang der Schöpfung an.“"}],[{"p":"5","v":5},{"p":"Denn ihrem Wunsch gemäß entgeht diese Tatsache ihrer Kenntnis, daß es von alters her Himmel gab und eine Erde, die kompakt herausstand aus [dem] Wasser und inmitten des Wassers durch das Wort Gottes;"},{"p":"6","v":6},{"p":"und durch diese [Dinge] wurde die damalige Welt vernichtet, als sie mit Wasser überflutet wurde."},{"p":"7","v":7},{"p":"Aber durch dasselbe Wort sind die Himmel und die Erde, die jetzt sind, aufgespart für das Feuer und sind aufbehalten für den Tag des Gerichts und der Vernichtung der gottlosen Menschen."}],[{"p":"8","v":8},{"p":"Indes möge diese e i n e Tatsache eurer Kenntnis nicht entgehen, Geliebte, daß e i n Tag bei Jehova wie tausend Jahre ist und tausend Jahre wie e i n Tag."},{"p":"9","v":9},{"p":"Jehova ist hinsichtlich seiner Verheißung nicht langsam, wie [es] einige [für] Langsamkeit halten, sondern er ist geduldig mit euch, weil er nicht will, daß irgend jemand vernichtet werde, sondern will, daß alle zur Reue gelangen."},{"p":"10","v":10},{"p":"Doch Jehovas Tag wird kommen wie ein Dieb, an welchem [Tag] die Himmel mit zischendem Geräusch vergehen werden, die Elemente aber werden vor Gluthitze aufgelöst, und die Erde und die Werke auf ihr werden aufgedeckt werden."}],[{"p":"11","v":11},{"p":"Da alle diese Dinge so aufgelöst werden, was für Menschen solltet ihr da sein in heiligen Handlungen des Wandels und Taten der Gottergebenheit,"},{"p":"12","v":12},{"p":"indem ihr die Gegenwart des Tages Jehovas erwartet und fest im Sinn behaltet, durch den [die] Himmel im Feuer aufgelöst werden und [die] Elemente vor Gluthitze zerschmelzen werden!"},{"p":"13","v":13},{"p":"Doch gibt es neue Himmel und eine neue Erde, die wir gemäß seiner Verheißung erwarten, und in diesen wird Gerechtigkeit wohnen."}],[{"p":"14","v":14},{"p":"Deshalb, Geliebte, da ihr diese Dinge erwartet, tut euer Äußerstes, um schließlich von ihm fleckenlos und makellos und in Frieden erfunden zu werden."},{"p":"15","v":15},{"p":"Betrachtet ferner die Geduld unseres Herrn als Rettung, so wie euch unser geliebter Bruder Paulus nach der ihm verliehenen Weisheit ebenfalls schrieb,"},{"p":"16","v":16},{"p":"indem er von diesen Dingen redete, wie er das auch in all [seinen] Briefen tut. Darin sind jedoch einige Dinge schwer zu verstehen, die die Ungelehrten und Unbefestigten verdrehen, wie [sie es] auch, zu ihrer eigenen Vernichtung, mit den übrigen Schriften [tun]."}],[{"p":"17","v":17},{"p":"Ihr daher, Geliebte, die ihr dies im voraus wißt, hütet euch, damit ihr nicht durch den Irrtum derer, die dem Gesetz trotzen, mit ihnen fortgerissen werdet und aus eurem eigenen festen Stand fallt."},{"p":"18","v":18},{"p":"Nein, sondern wachst weiterhin in der unverdienten Güte und an Erkenntnis unseres Herrn und Retters Jesus Christus. Ihm [sei] die Herrlichkeit sowohl jetzt als auch bis zum Tag der Ewigkeit."}]]}