{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Dio, che anticamente parlò in molte occasioni e in molti modi ai nostri antenati per mezzo dei profeti,"},{"p":"2","v":2},{"p":"alla fine di questi giorni ha parlato a noi per mezzo di un Figlio, che ha costituito erede di tutte le cose e mediante il quale fece i sistemi di cose."},{"p":"3","v":3},{"p":"Egli è il riflesso della [sua] gloria e l’esatta rappresentazione del suo stesso essere, e sostiene ogni cosa mediante la parola della sua potenza; e dopo aver fatto la purificazione dei nostri peccati si mise a sedere alla destra della Maestà nei luoghi eccelsi."},{"p":"4","v":4},{"p":"Quindi è divenuto migliore degli angeli, in quanto ha ereditato un nome più eccellente del loro."}],[{"p":"5","v":5},{"p":"Per esempio, a quale degli angeli egli ha mai detto: “Tu sei mio figlio; io, oggi, ti ho generato”? E di nuovo: “Io gli sarò padre, ed egli mi sarà figlio”?"},{"p":"6","v":6},{"p":"Ma quando introduce di nuovo il suo Primogenito nella terra abitata, dice: “E tutti gli angeli di Dio gli rendano omaggio”."}],[{"p":"7","v":7},{"p":"E riguardo agli angeli dice: “Ed egli fa dei suoi angeli spiriti, e dei suoi pubblici servitori una fiamma di fuoco”."},{"p":"8","v":8},{"p":"Ma riguardo al Figlio: “Dio è il tuo trono per i secoli dei secoli, e [lo] scettro del tuo regno è lo scettro di rettitudine."},{"p":"9","v":9},{"p":"Hai amato la giustizia e hai odiato l’illegalità. Perciò Dio, il tuo Dio, ti ha unto con olio di esultanza più dei tuoi compagni”."},{"p":"10","v":10},{"p":"E: “Tu in principio, Signore, ponesti le fondamenta della terra e i cieli sono [le] opere delle tue mani."},{"p":"11","v":11},{"p":"Essi periranno, ma tu rimarrai continuamente; e tutti invecchieranno come un abito,"},{"p":"12","v":12},{"p":"e tu li avvolgerai come un mantello, come un abito; e saranno mutati, ma tu sei lo stesso e i tuoi anni non finiranno mai”."}],[{"p":"13","v":13},{"p":"E riguardo a quale degli angeli disse mai: “Siedi alla mia destra, finché io ponga i tuoi nemici a sgabello dei tuoi piedi”?"},{"p":"14","v":14},{"p":"Non sono essi tutti spiriti per il servizio pubblico, mandati per servire a favore di quelli che erediteranno la salvezza?"}]]}