{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Poiché siccome la Legge ha un’ombra delle buone cose avvenire, ma non la sostanza stessa delle cose, [gli uomini] non possono mai con gli stessi sacrifici che si offrono continuamente di anno in anno rendere perfetti quelli che si accostano."},{"p":"2","v":2},{"p":"Altrimenti, non si sarebbe forse cessato di offrire [i sacrifici], perché quelli che rendevano sacro servizio, essendo stati purificati una volta per sempre, non avrebbero più avuto nessuna consapevolezza dei peccati?"},{"p":"3","v":3},{"p":"Al contrario, mediante questi sacrifici c’è di anno in anno un ricordo dei peccati,"},{"p":"4","v":4},{"p":"poiché non è possibile che il sangue di tori e di capri tolga i peccati."}],[{"p":"5","v":5},{"p":"Perciò quando egli viene nel mondo dice: “‘Non hai voluto né sacrificio né offerta, ma mi hai preparato un corpo."},{"p":"6","v":6},{"p":"Non hai approvato olocausti e [offerta] per il peccato’."},{"p":"7","v":7},{"p":"Quindi ho detto: ‘Ecco, io vengo (nel rotolo del libro è scritto di me) per fare, o Dio, la tua volontà’”."},{"p":"8","v":8},{"p":"Dopo aver detto prima: “Non hai voluto e non hai approvato sacrifici e offerte e olocausti e [offerta] per il peccato” — [sacrifici] che sono offerti secondo la Legge —"},{"p":"9","v":9},{"p":"quindi effettivamente dice: “Ecco, io vengo per fare la tua volontà”. Egli sopprime il primo per stabilire il secondo."},{"p":"10","v":10},{"p":"Mediante tale “volontà” siamo stati santificati per mezzo dell’offerta del corpo di Gesù Cristo una volta per sempre."}],[{"p":"11","v":11},{"p":"Inoltre, ogni sacerdote occupa il suo posto di giorno in giorno per rendere servizio pubblico e per offrire gli stessi sacrifici molte volte, poiché questi non possono mai togliere completamente i peccati."},{"p":"12","v":12},{"p":"Ma quest’[uomo] offrì un solo sacrificio per i peccati in perpetuo e si mise a sedere alla destra di Dio,"},{"p":"13","v":13},{"p":"aspettando quindi fino a che i suoi nemici fossero posti a sgabello dei suoi piedi."},{"p":"14","v":14},{"p":"Poiché con una sola offerta [di sacrificio] ha reso perfetti in perpetuo quelli che sono santificati."},{"p":"15","v":15},{"p":"Inoltre, anche lo spirito santo ci rende testimonianza, poiché dopo aver detto:"},{"p":"16","v":16},{"p":"“‘Questo è il patto che stipulerò con loro dopo quei giorni’, dice Geova. ‘Metterò le mie leggi nel loro cuore e le scriverò nella loro mente’”,"},{"p":"17","v":17},{"p":"[dice in seguito:] “E assolutamente non rammenterò più i loro peccati e le loro opere illegali”."},{"p":"18","v":18},{"p":"Ora dove c’è il perdono di questi, non c’è più offerta per il peccato."}],[{"p":"19","v":19},{"p":"Perciò, fratelli, poiché abbiamo franchezza per la via d’ingresso nel luogo santo mediante il sangue di Gesù,"},{"p":"20","v":20},{"p":"che egli inaugurò per noi come via nuova e vivente attraverso la cortina, cioè la sua carne,"},{"p":"21","v":21},{"p":"e giacché abbiamo un grande sacerdote sulla casa di Dio,"},{"p":"22","v":22},{"p":"accostiamoci con cuore sincero nella piena certezza della fede, avendo i cuori purificati per aspersione da una malvagia coscienza e il corpo lavato con acqua pura."},{"p":"23","v":23},{"p":"Manteniamo salda la pubblica dichiarazione della nostra speranza senza vacillare, poiché colui che ha promesso è fedele."},{"p":"24","v":24},{"p":"E consideriamoci a vicenda per incitarci all’amore e alle opere eccellenti,"},{"p":"25","v":25},{"p":"non abbandonando la nostra comune adunanza, come alcuni ne hanno l’abitudine, ma incoraggiandoci l’un l’altro e tanto più mentre vedete avvicinarsi il giorno."}],[{"p":"26","v":26},{"p":"Poiché se pratichiamo il peccato volontariamente dopo aver ricevuto l’accurata conoscenza della verità, non rimane più alcun sacrificio per i peccati,"},{"p":"27","v":27},{"p":"ma [c’è] una certa paurosa aspettazione del giudizio e [c’è] un’ardente gelosia che consumerà quelli che si oppongono."},{"p":"28","v":28},{"p":"Chi ha trascurato la legge di Mosè muore senza compassione, sulla testimonianza di due o tre."},{"p":"29","v":29},{"p":"Di quanto più severa punizione pensate che sarà ritenuto degno chi avrà calpestato il Figlio di Dio e avrà stimato come di valore comune il sangue del patto mediante il quale fu santificato, e avrà oltraggiato lo spirito dell’immeritata benignità con disprezzo?"},{"p":"30","v":30},{"p":"Poiché conosciamo colui che disse: “La vendetta è mia; io ricompenserò”; e di nuovo: “Geova giudicherà il suo popolo”."},{"p":"31","v":31},{"p":"È pauroso cadere nelle mani dell’Iddio vivente."}],[{"p":"32","v":32},{"p":"Comunque, continuate a ricordare i giorni precedenti nei quali, dopo essere stati illuminati, sosteneste una grande lotta nelle sofferenze,"},{"p":"33","v":33},{"p":"a volte mentre eravate esposti come in un teatro sia a biasimi che a tribolazioni, e a volte mentre eravate partecipi con quelli che avevano tale esperienza."},{"p":"34","v":34},{"p":"Poiché esprimeste simpatia per quelli in prigione e accettaste con gioia la rapina dei vostri beni, sapendo di avere voi stessi un possedimento migliore e durevole."}],[{"p":"35","v":35},{"p":"Perciò, non gettate via la vostra libertà di parola, che ha una grande ricompensa."},{"p":"36","v":36},{"p":"Poiché avete bisogno di perseveranza, affinché, dopo aver fatto la volontà di Dio, riceviate [l’adempimento del]la promessa."},{"p":"37","v":37},{"p":"Poiché ancora “pochissimo tempo”, e “colui che viene arriverà e non tarderà”."},{"p":"38","v":38},{"p":"“Ma il mio giusto vivrà per fede”, e, “se torna indietro, la mia anima non ha piacere in lui”."},{"p":"39","v":39},{"p":"Ora noi non siamo di quelli che tornano indietro alla distruzione, ma di quelli che hanno fede per conservare in vita l’anima."}]]}