{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"La fede è la sicura aspettazione di cose sperate, l’evidente dimostrazione di realtà benché non vedute."},{"p":"2","v":2},{"p":"Poiché per mezzo di questa ebbero testimonianza gli uomini dei tempi antichi."}],[{"p":"3","v":3},{"p":"Per fede comprendiamo che i sistemi di cose furono posti in ordine dalla parola di Dio, per cui ciò che si vede è sorto da cose che non appaiono."}],[{"p":"4","v":4},{"p":"Per fede Abele offrì a Dio un sacrificio di maggior valore di quello di Caino, mediante la quale [fede] gli fu resa testimonianza che era giusto, rendendo Dio testimonianza riguardo ai suoi doni; e per mezzo d’essa egli, benché morto, parla ancora."}],[{"p":"5","v":5},{"p":"Per fede Enoc fu trasferito in modo da non vedere la morte, e non fu trovato in nessun luogo perché Dio l’aveva trasferito; poiché prima del suo trasferimento ebbe la testimonianza d’essere stato accetto a Dio."},{"p":"6","v":6},{"p":"Inoltre, senza fede è impossibile essere accetti [a lui], poiché chi si accosta a Dio deve credere che egli è, e che è il rimuneratore di quelli che premurosamente lo cercano."}],[{"p":"7","v":7},{"p":"Per fede Noè, dopo aver ricevuto divino avvertimento di cose non ancora viste, mostrò santo timore e costruì un’arca per la salvezza della sua casa; e per mezzo di questa [fede] condannò il mondo e divenne erede della giustizia che è secondo la fede."}],[{"p":"8","v":8},{"p":"Per fede Abraamo, quando fu chiamato, ubbidì uscendo verso un luogo che era destinato a ricevere in eredità; e uscì, benché non sapesse dove andava."},{"p":"9","v":9},{"p":"Per fede risiedette come forestiero nel paese della promessa come in un paese straniero, e dimorò in tende con Isacco e Giacobbe, eredi con lui della stessa promessa."},{"p":"10","v":10},{"p":"Poiché aspettava la città che ha reali fondamenta, il cui edificatore e costruttore è Dio."}],[{"p":"11","v":11},{"p":"Per fede anche Sara stessa ricevette il potere di concepire un seme, quando aveva già passato il limite d’età, poiché stimò fedele colui che aveva promesso."},{"p":"12","v":12},{"p":"E quindi da un solo [uomo], e come morto, nacquero [figli] come le stelle del cielo per moltitudine e come la sabbia che è presso la riva del mare, innumerevole."}],[{"p":"13","v":13},{"p":"Nella fede morirono tutti questi, benché non ottenessero [l’adempimento del]le promesse, ma le videro da lontano e le salutarono e dichiararono pubblicamente di essere estranei e residenti temporanei nel paese."},{"p":"14","v":14},{"p":"Poiché quelli che dicono tali cose mostrano di cercare ardentemente un luogo loro proprio."},{"p":"15","v":15},{"p":"Eppure, se in realtà avessero continuato a ricordare quel [luogo] dal quale erano usciti, avrebbero avuto l’opportunità di tornarvi."},{"p":"16","v":16},{"p":"Ma ora aspirano a un [luogo] migliore, cioè uno che appartiene al cielo. Quindi Dio non si vergogna di loro, di essere chiamato loro Dio, poiché ha preparato per loro una città."}],[{"p":"17","v":17},{"p":"Per fede Abraamo, quando fu provato, fece come se offrisse Isacco, e l’uomo che aveva lietamente ricevuto le promesse tentò di offrire il [suo] unigenito,"},{"p":"18","v":18},{"p":"benché gli fosse stato detto: “Quello che sarà chiamato ‘tuo seme’ verrà da Isacco”."},{"p":"19","v":19},{"p":"Ma egli riconobbe che Dio poteva destarlo anche dai morti; e da lì lo ricevette pure in modo illustrativo."}],[{"p":"20","v":20},{"p":"Per fede inoltre Isacco benedisse Giacobbe ed Esaù circa cose avvenire."}],[{"p":"21","v":21},{"p":"Per fede Giacobbe, quando stava per morire, benedisse ciascuno dei figli di Giuseppe e adorò appoggiandosi in cima al suo bastone."}],[{"p":"22","v":22},{"p":"Per fede Giuseppe, avvicinandosi alla sua fine, fece menzione dell’esodo dei figli d’Israele; e diede comando circa le sue ossa."}],[{"p":"23","v":23},{"p":"Per fede Mosè, dopo la sua nascita, fu nascosto per tre mesi dai suoi genitori, perché videro che il bambino era bello e non temettero l’ordine del re."},{"p":"24","v":24},{"p":"Per fede Mosè, quando fu cresciuto, rifiutò di esser chiamato figlio della figlia di Faraone,"},{"p":"25","v":25},{"p":"scegliendo di essere maltrattato col popolo di Dio piuttosto che avere il temporaneo godimento del peccato,"},{"p":"26","v":26},{"p":"perché stimò il biasimo del Cristo come ricchezza maggiore dei tesori d’Egitto; poiché guardava attentamente alla ricompensa."},{"p":"27","v":27},{"p":"Per fede lasciò l’Egitto, ma non temendo l’ira del re, poiché rimase saldo come vedendo Colui che è invisibile."},{"p":"28","v":28},{"p":"Per fede aveva celebrato la pasqua e l’aspersione del sangue, affinché il distruttore non toccasse i loro primogeniti."}],[{"p":"29","v":29},{"p":"Per fede passarono attraverso il Mar Rosso come su terra asciutta, ma gli egiziani, avventurandovisi, furono inghiottiti."}],[{"p":"30","v":30},{"p":"Per fede le mura di Gerico caddero dopo che ne fu fatto il giro per sette giorni."},{"p":"31","v":31},{"p":"Per fede Raab la meretrice non perì con quelli che agirono disubbidientemente, avendo ricevuto le spie in modo pacifico."}],[{"p":"32","v":32},{"p":"E che dirò ancora? Poiché mi mancherà il tempo se proseguo narrando di Gedeone, Barac, Sansone, Iefte, Davide, come pure di Samuele e degli [altri] profeti,"},{"p":"33","v":33},{"p":"i quali mediante la fede sconfissero regni, operarono giustizia, ottennero promesse, fermarono le bocche dei leoni,"},{"p":"34","v":34},{"p":"resisterono alla forza del fuoco, sfuggirono al taglio della spada, da uno stato debole furono resi potenti, divennero valorosi in guerra, misero in fuga eserciti di stranieri."},{"p":"35","v":35},{"p":"Delle donne ricevettero i loro morti mediante risurrezione; ma altri [uomini] furono torturati perché non accettarono la liberazione mediante qualche riscatto, per ottenere una risurrezione migliore."},{"p":"36","v":36},{"p":"Sì, altri ricevettero la loro prova mediante beffe e flagelli, in realtà, ancora di più, mediante legami e prigioni."},{"p":"37","v":37},{"p":"Furono lapidati, furono provati, furono segati a pezzi, morirono assassinati con la spada, andarono in giro in pelli di pecora, in pelli di capra, mentre erano nel bisogno, nella tribolazione, maltrattati;"},{"p":"38","v":38},{"p":"e il mondo non era degno di loro. Errarono per deserti e monti e spelonche e caverne della terra."}],[{"p":"39","v":39},{"p":"Eppure tutti questi, benché ricevessero testimonianza mediante la loro fede, non ottennero [l’adempimento del]la promessa,"},{"p":"40","v":40},{"p":"poiché Dio previde per noi qualcosa di migliore, affinché essi non fossero resi perfetti senza di noi."}]]}