{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Or dunque, poiché abbiamo un così gran nuvolo di testimoni che ci circondano, deponiamo anche noi ogni peso e il peccato che facilmente ci avvince e corriamo con perseveranza la corsa che ci è posta dinanzi,"},{"p":"2","v":2},{"p":"mentre guardiamo attentamente al principale Agente e Perfezionatore della nostra fede, Gesù. Per la gioia che gli fu posta dinanzi egli sopportò il palo di tortura, disprezzando la vergogna, e si è messo a sedere alla destra del trono di Dio."},{"p":"3","v":3},{"p":"In realtà, considerate attentamente colui che ha sopportato tale parlare ostile dei peccatori contro i loro propri interessi, affinché non vi stanchiate e non veniate meno nelle vostre anime."}],[{"p":"4","v":4},{"p":"Nel gareggiare contro tale peccato non avete ancora resistito fino al sangue,"},{"p":"5","v":5},{"p":"ma avete interamente dimenticato l’esortazione rivoltavi come a figli: “Figlio mio, non disprezzare [la] disciplina di Geova e non venir meno quando sei corretto da lui;"},{"p":"6","v":6},{"p":"poiché Geova disciplina colui che ama; infatti, flagella ognuno che riceve come figlio”."}],[{"p":"7","v":7},{"p":"È per la disciplina che perseverate. Dio vi tratta come figli. Poiché qual è il figlio che il padre non disciplina?"},{"p":"8","v":8},{"p":"Ma se voi siete senza la disciplina della quale tutti son divenuti partecipi, siete realmente figli illegittimi e non figli."},{"p":"9","v":9},{"p":"Inoltre, avevamo i padri che erano della nostra carne per disciplinarci, e mostravamo loro rispetto. Non ci sottoporremo molto di più al Padre della nostra vita spirituale e vivremo?"},{"p":"10","v":10},{"p":"Poiché essi ci disciplinavano per pochi giorni secondo ciò che sembrava loro bene, ma egli lo fa per il nostro profitto affinché partecipiamo alla sua santità."},{"p":"11","v":11},{"p":"Veramente, nessuna disciplina al presente sembra essere gioiosa, ma dolorosa; tuttavia a quelli che ne sono stati addestrati produce poi un pacifico frutto, cioè giustizia."}],[{"p":"12","v":12},{"p":"Quindi raddrizzate le mani cadenti e le ginocchia indebolite,"},{"p":"13","v":13},{"p":"e continuate a fare sentieri diritti per i vostri piedi, affinché ciò che è zoppo non si sloghi, ma anzi sia sanato."},{"p":"14","v":14},{"p":"Perseguite la pace con tutti, e la santificazione senza la quale nessuno vedrà il Signore,"},{"p":"15","v":15},{"p":"vigilando attentamente perché nessuno sia privato dell’immeritata benignità di Dio; affinché non spunti nessuna radice velenosa e non causi difficoltà e molti non ne siano contaminati;"},{"p":"16","v":16},{"p":"affinché non ci sia nessun fornicatore né alcuno che non apprezzi le cose sacre, come Esaù, che in cambio di un pasto cedette i suoi diritti di primogenito."},{"p":"17","v":17},{"p":"Poiché sapete che anche dopo, quando volle ereditare la benedizione, fu rigettato, poiché, sebbene con lacrime cercasse ardentemente un mutamento di parere, non trovò luogo per esso."}],[{"p":"18","v":18},{"p":"Poiché voi non vi siete accostati a ciò che può toccarsi e che è stato acceso con fuoco, né a un’oscura nube né a fitte tenebre né a tempesta,"},{"p":"19","v":19},{"p":"né a squillo di tromba né alla voce di parole; udendo tale [voce] il popolo implorò che non fosse aggiunta loro alcuna parola."},{"p":"20","v":20},{"p":"Poiché non sopportavano il comando: “E se una bestia tocca il monte, dev’essere lapidata”."},{"p":"21","v":21},{"p":"E lo spettacolo era così spaventevole che Mosè disse: “Sono timoroso e tremante”."},{"p":"22","v":22},{"p":"Ma vi siete accostati al monte Sion e alla città dell’Iddio vivente, la Gerusalemme celeste, e a miriadi di angeli,"},{"p":"23","v":23},{"p":"in generale assemblea, e alla congregazione dei primogeniti che sono stati iscritti nei cieli, e a Dio Giudice di tutti, e alle vite spirituali dei giusti che sono stati resi perfetti,"},{"p":"24","v":24},{"p":"e a Gesù mediatore di un nuovo patto, e al sangue di aspersione, che parla in modo migliore [del sangue] di Abele."}],[{"p":"25","v":25},{"p":"Guardatevi dal rifiutare colui che parla. Poiché se non sfuggirono quelli che rifiutarono colui che dava sulla terra divino avvertimento, quanto meno sfuggiremo noi se voltiamo le spalle a colui che parla dai cieli."},{"p":"26","v":26},{"p":"Allora la sua voce scosse la terra, ma ora egli ha promesso, dicendo: “Ancora una volta scuoterò non solo la terra ma anche il cielo”."},{"p":"27","v":27},{"p":"Ora l’espressione “ancora una volta” significa la rimozione delle cose scosse come di cose fatte, affinché le cose non scosse rimangano."},{"p":"28","v":28},{"p":"Perciò, visto che riceveremo un regno che non può essere scosso, continuiamo ad avere immeritata benignità, per mezzo della quale possiamo accettevolmente rendere a Dio sacro servizio con santo timore e rispetto."},{"p":"29","v":29},{"p":"Poiché il nostro Dio è anche un fuoco consumante."}]]}