{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Il vostro amore fraterno continui."},{"p":"2","v":2},{"p":"Non dimenticate l’ospitalità, poiché per mezzo d’essa alcuni, senza saperlo, ospitarono angeli."},{"p":"3","v":3},{"p":"Rammentate quelli che sono in legami di prigionia come se foste legati con loro, e quelli che sono maltrattati, giacché voi pure siete ancora in un corpo."},{"p":"4","v":4},{"p":"Il matrimonio sia onorevole fra tutti, e il letto matrimoniale sia senza contaminazione, poiché Dio giudicherà i fornicatori e gli adulteri."},{"p":"5","v":5},{"p":"La [vostra] maniera di vivere sia libera dall’amore del denaro, accontentandovi delle cose presenti. Poiché egli ha detto: “Non ti lascerò affatto né in alcun modo ti abbandonerò”."},{"p":"6","v":6},{"p":"Così possiamo aver coraggio e dire: “Geova è il mio soccorritore; non avrò timore. Che mi può fare l’uomo?”"}],[{"p":"7","v":7},{"p":"Ricordate quelli che prendono la direttiva fra voi, i quali vi hanno annunciato la parola di Dio, e mentre contemplate come va a finire la [loro] condotta imitate la [loro] fede."}],[{"p":"8","v":8},{"p":"Gesù Cristo è lo stesso ieri e oggi, e per sempre."}],[{"p":"9","v":9},{"p":"Non siate portati via da vari e strani insegnamenti; poiché è eccellente che al cuore sia data fermezza mediante l’immeritata benignità, non mediante cibi, dai quali quelli che se ne occupano non hanno tratto beneficio."}],[{"p":"10","v":10},{"p":"Abbiamo un altare da cui non hanno autorità di mangiare quelli che fanno sacro servizio nella tenda."},{"p":"11","v":11},{"p":"Poiché i corpi di quegli animali, il cui sangue è portato nel luogo santo dal sommo sacerdote per il peccato, sono bruciati fuori del campo."},{"p":"12","v":12},{"p":"Quindi anche Gesù, per santificare il popolo col proprio sangue, soffrì fuori della porta."},{"p":"13","v":13},{"p":"Usciamo, dunque, verso di lui fuori del campo, portando il biasimo che egli portò,"},{"p":"14","v":14},{"p":"poiché non abbiamo qui una città che rimanga, ma cerchiamo ardentemente quella avvenire."},{"p":"15","v":15},{"p":"Per mezzo di lui offriamo sempre a Dio un sacrificio di lode, cioè il frutto di labbra che fanno pubblica dichiarazione del suo nome."},{"p":"16","v":16},{"p":"Inoltre, non dimenticate di fare il bene e di condividere con altri, poiché Dio si compiace di tali sacrifici."}],[{"p":"17","v":17},{"p":"Siate ubbidienti a quelli che prendono la direttiva fra voi e siate sottomessi, poiché essi vigilano sulle vostre anime come coloro che renderanno conto, affinché facciano questo con gioia e non sospirando, poiché questo sarebbe dannoso per voi."}],[{"p":"18","v":18},{"p":"Continuate a pregare per noi, poiché confidiamo di avere un’onesta coscienza, desiderando comportarci onestamente in ogni cosa."},{"p":"19","v":19},{"p":"Ma vi esorto ancor più a far questo, affinché io vi sia restituito al più presto."}],[{"p":"20","v":20},{"p":"Ora l’Iddio della pace, che trasse dai morti il grande pastore delle pecore col sangue di un patto eterno, il nostro Signore Gesù,"},{"p":"21","v":21},{"p":"vi prepari con ogni cosa buona per fare la sua volontà, compiendo in noi mediante Gesù Cristo ciò che è gradito dinanzi a lui, al quale sia la gloria per i secoli dei secoli. Amen."}],[{"p":"22","v":22},{"p":"Ora vi esorto, fratelli, a sopportare questa parola d’incoraggiamento, poiché, in realtà, ho composto per voi una lettera di poche parole."},{"p":"23","v":23},{"p":"Notate che il nostro fratello Timoteo è stato liberato, col quale, se viene abbastanza presto, vi vedrò."}],[{"p":"24","v":24},{"p":"Date i miei saluti a tutti quelli che prendono la direttiva fra voi e a tutti i santi. Quelli che sono in Italia vi mandano i loro saluti."}],[{"p":"25","v":25},{"p":"L’immeritata benignità sia con tutti voi."}]]}