{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Per questo è necessario che prestiamo più che la solita attenzione alle cose udite, affinché non siamo mai portati alla deriva."},{"p":"2","v":2},{"p":"Poiché se la parola detta per mezzo degli angeli si dimostrò ferma e ogni trasgressione e atto di disubbidienza ricevette una retribuzione in armonia con la giustizia,"},{"p":"3","v":3},{"p":"come sfuggiremo noi se avremo trascurato una così grande salvezza che cominciò a essere annunciata mediante il [nostro] Signore e fu confermata per noi da quelli che lo udirono,"},{"p":"4","v":4},{"p":"mentre Dio si unì nel rendere testimonianza sia con segni e portenti che con varie opere potenti e con distribuzioni di spirito santo secondo la sua volontà?"}],[{"p":"5","v":5},{"p":"Poiché non agli angeli egli ha sottoposto la terra abitata avvenire, della quale parliamo."},{"p":"6","v":6},{"p":"Ma un certo testimone ha dato prova in qualche luogo, dicendo: “Che cos’è l’uomo che tu ti ricordi di lui, o [il] figlio dell’uomo che tu ne abbia cura?"},{"p":"7","v":7},{"p":"Lo facesti un poco inferiore agli angeli; lo coronasti di gloria e di onore, e lo costituisti sulle opere delle tue mani."},{"p":"8","v":8},{"p":"Ponesti tutte le cose sotto i suoi piedi”. Poiché in quanto gli sottopose tutte le cose [Dio] non ha lasciato nulla che non gli sia sottoposto. Ora, però, non vediamo ancora che tutte le cose gli siano sottoposte;"},{"p":"9","v":9},{"p":"ma vediamo Gesù, che è stato fatto un poco inferiore agli angeli, coronato di gloria e di onore per aver subìto la morte, affinché per immeritata benignità di Dio egli gustasse la morte per ogni [uomo]."}],[{"p":"10","v":10},{"p":"Poiché conveniva che colui per il quale sono tutte le cose e per mezzo del quale sono tutte le cose, conducendo molti figli alla gloria, rendesse il principale Agente della loro salvezza perfetto mediante le sofferenze."},{"p":"11","v":11},{"p":"Poiché colui che santifica e quelli che sono santificati [vengono] tutti da uno, e per questa ragione egli non si vergogna di chiamarli “fratelli”,"},{"p":"12","v":12},{"p":"come dice: “Dichiarerò il tuo nome ai miei fratelli; in mezzo alla congregazione ti canterò lodi”."},{"p":"13","v":13},{"p":"E di nuovo: “Confiderò in lui”. E di nuovo: “Ecco, io e i fanciullini che Geova mi ha dato”."}],[{"p":"14","v":14},{"p":"Perciò, siccome i “fanciullini” sono partecipi del sangue e della carne, egli pure partecipò similmente delle stesse cose, affinché mediante la sua morte riducesse a nulla colui che ha i mezzi per causare la morte, cioè il Diavolo,"},{"p":"15","v":15},{"p":"ed emancipasse tutti quelli che per timore della morte erano per tutta la vita sottoposti a schiavitù."},{"p":"16","v":16},{"p":"Poiché in realtà egli non viene affatto in aiuto degli angeli, ma viene in aiuto del seme di Abraamo."},{"p":"17","v":17},{"p":"Di conseguenza dovette divenire simile ai suoi “fratelli” sotto ogni aspetto, affinché divenisse un sommo sacerdote misericordioso e fedele nelle cose relative a Dio, al fine di offrire un sacrificio propiziatorio per i peccati del popolo."},{"p":"18","v":18},{"p":"Poiché in ciò che egli stesso ha sofferto essendo messo alla prova, può venire in aiuto di quelli che sono messi alla prova."}]]}