{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Di conseguenza, fratelli santi, partecipi della chiamata celeste, considerate l’apostolo e sommo sacerdote che noi confessiamo, Gesù."},{"p":"2","v":2},{"p":"Egli è stato fedele a Colui che lo ha reso tale, come anche Mosè lo fu in tutta la casa di Lui."},{"p":"3","v":3},{"p":"Poiché questi è considerato degno di una gloria più grande di quella di Mosè, in quanto colui che la costruisce ha più onore della casa."},{"p":"4","v":4},{"p":"Naturalmente, ogni casa è costruita da qualcuno, ma chi ha costruito tutte le cose è Dio."},{"p":"5","v":5},{"p":"E Mosè come servitore fu fedele in tutta la casa di Lui in testimonianza delle cose che dovevano essere dette in seguito,"},{"p":"6","v":6},{"p":"ma Cristo [fu fedele] come Figlio sulla casa di Lui. Noi siamo la casa di Lui, se manteniamo salda sino alla fine la nostra libertà di parola e il nostro vanto della speranza."}],[{"p":"7","v":7},{"p":"Per questa ragione, come dice lo spirito santo: “Oggi, se ascoltate la sua voce,"},{"p":"8","v":8},{"p":"non indurite i vostri cuori come nell’occasione in cui fu causata amara ira, come nel giorno della prova nel deserto,"},{"p":"9","v":9},{"p":"in cui i vostri antenati mi tentarono con una prova, eppure avevano visto le mie opere per quarant’anni."},{"p":"10","v":10},{"p":"Per questa ragione mi disgustai di quella generazione e dissi: ‘Sempre si sviano nel loro cuore, ed essi stessi non hanno conosciuto le mie vie’."},{"p":"11","v":11},{"p":"E giurai nella mia ira: ‘Non entreranno nel mio riposo’”."}],[{"p":"12","v":12},{"p":"Badate, fratelli, che non sorga in alcuno di voi un cuore malvagio privo di fede che si allontani dall’Iddio vivente;"},{"p":"13","v":13},{"p":"ma continuate ad esortarvi gli uni gli altri ogni giorno, finché può chiamarsi “Oggi”, affinché nessuno di voi sia indurito dal potere ingannatore del peccato."},{"p":"14","v":14},{"p":"Poiché noi diveniamo effettivamente partecipi del Cristo solo se manteniamo salda sino alla fine la fiducia che avemmo nel principio,"},{"p":"15","v":15},{"p":"mentre viene detto: “Oggi, se ascoltate la sua voce, non indurite i vostri cuori come nell’occasione in cui fu causata amara ira”."}],[{"p":"16","v":16},{"p":"Poiché chi furono quelli che udirono eppure provocarono ad amara ira? In realtà, non furono tutti quelli che uscirono dall’Egitto sotto Mosè?"},{"p":"17","v":17},{"p":"Inoltre, di chi si disgustò [Dio] per quarant’anni? Non si disgustò di quelli che peccarono, i cui cadaveri caddero nel deserto?"},{"p":"18","v":18},{"p":"Ma a chi giurò che non sarebbero entrati nel suo riposo se non a quelli che agirono disubbidientemente?"},{"p":"19","v":19},{"p":"Così vediamo che non poterono entrare a causa della mancanza di fede."}]]}