{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Perciò, siccome resta una promessa di entrare nel suo riposo, temiamo che talvolta qualcuno di voi sembri esserne privo."},{"p":"2","v":2},{"p":"Poiché la buona notizia è stata dichiarata anche a noi, proprio come lo fu a loro; ma la parola udita non giovò loro, perché non erano uniti mediante la fede a quelli che udirono."},{"p":"3","v":3},{"p":"Poiché noi che abbiamo esercitato fede entriamo nel riposo, come egli ha detto: “E giurai nella mia ira: ‘Non entreranno nel mio riposo’”, benché le sue opere fossero finite dalla fondazione del mondo."},{"p":"4","v":4},{"p":"Poiché in un luogo egli ha detto del settimo giorno come segue: “E Dio si riposò nel settimo giorno da tutte le sue opere”,"},{"p":"5","v":5},{"p":"e di nuovo in questo luogo: “Non entreranno nel mio riposo”."}],[{"p":"6","v":6},{"p":"Siccome, perciò, rimane che alcuni vi entrino, e quelli ai quali la buona notizia fu dapprima dichiarata non entrarono a causa della disubbidienza,"},{"p":"7","v":7},{"p":"egli di nuovo stabilisce un certo giorno dicendo dopo tanto tempo nel [salmo di] Davide: “Oggi”; come è stato detto sopra: “Oggi, se ascoltate la sua voce, non indurite i vostri cuori”."},{"p":"8","v":8},{"p":"Poiché se Giosuè li avesse condotti in un luogo di riposo, [Dio] non avrebbe parlato in seguito di un altro giorno."},{"p":"9","v":9},{"p":"Rimane dunque un riposo di sabato per il popolo di Dio."},{"p":"10","v":10},{"p":"Poiché chi è entrato nel riposo [di Dio] si è riposato lui pure dalle sue opere, come Dio si riposò dalle proprie."}],[{"p":"11","v":11},{"p":"Facciamo perciò tutto il possibile per entrare in quel riposo, affinché nessuno cada nello stesso modello di disubbidienza."},{"p":"12","v":12},{"p":"Poiché la parola di Dio è vivente ed esercita potenza ed è più tagliente di qualsiasi spada a due tagli e penetra fino alla divisione dell’anima e dello spirito, e delle giunture e del [loro] midollo, e può discernere i pensieri e le intenzioni del cuore."},{"p":"13","v":13},{"p":"E non c’è creazione che non sia manifesta alla sua vista, ma tutte le cose sono nude e apertamente esposte agli occhi di colui al quale dobbiamo rendere conto."}],[{"p":"14","v":14},{"p":"Visto, perciò, che abbiamo un grande sommo sacerdote che ha attraversato i cieli, Gesù il Figlio di Dio, teniamo salda la [nostra] confessione [di lui]."},{"p":"15","v":15},{"p":"Poiché non abbiamo come sommo sacerdote uno che non possa compatire le nostre debolezze, ma uno che è stato provato sotto ogni aspetto come noi, ma senza peccato."},{"p":"16","v":16},{"p":"Accostiamoci perciò con libertà di parola al trono dell’immeritata benignità, affinché otteniamo misericordia e troviamo immeritata benignità per [ricevere] aiuto al tempo opportuno."}]]}