{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Poiché ogni sommo sacerdote preso di fra gli uomini è costituito a favore degli uomini sulle cose relative a Dio, affinché offra doni e sacrifici per i peccati."},{"p":"2","v":2},{"p":"Egli può trattare moderatamente gli ignoranti e i traviati poiché anche lui è circondato dalla propria debolezza,"},{"p":"3","v":3},{"p":"e a causa di questa deve fare offerte per i peccati sia per se stesso che per il popolo."}],[{"p":"4","v":4},{"p":"E uno prende questo onore non da sé, ma solo quando è chiamato da Dio, come [lo fu] anche Aaronne."},{"p":"5","v":5},{"p":"E così il Cristo non glorificò se stesso divenendo sommo sacerdote, ma [fu glorificato da colui] che disse a suo riguardo: “Tu sei mio figlio; io, oggi, ti ho generato”."},{"p":"6","v":6},{"p":"Come dice anche in un altro luogo: “Tu sei sacerdote per sempre alla maniera di Melchisedec”."}],[{"p":"7","v":7},{"p":"Nei giorni della sua carne [Cristo] offrì supplicazioni e anche richieste a Colui che poteva salvarlo dalla morte, con forti grida e lacrime, e fu favorevolmente udito per il suo santo timore."},{"p":"8","v":8},{"p":"Benché fosse Figlio, imparò l’ubbidienza dalle cose che soffrì;"},{"p":"9","v":9},{"p":"e dopo essere stato reso perfetto divenne per tutti quelli che gli ubbidiscono responsabile di salvezza eterna,"},{"p":"10","v":10},{"p":"perché è stato specificamente chiamato da Dio sommo sacerdote alla maniera di Melchisedec."}],[{"p":"11","v":11},{"p":"Riguardo a lui abbiamo molte cose da dire e difficili a spiegarsi, giacché siete divenuti di udito torpido."},{"p":"12","v":12},{"p":"Poiché, in realtà, mentre dovreste essere maestri a causa del tempo, avete ancora bisogno che qualcuno vi insegni dal principio le cose elementari dei sacri oracoli di Dio; e siete divenuti tali che avete bisogno di latte, non di cibo solido."},{"p":"13","v":13},{"p":"Poiché chiunque partecipa al latte è senza conoscenza della parola della giustizia, perché è bambino."},{"p":"14","v":14},{"p":"Ma il cibo solido è per le persone mature, per quelli che mediante l’uso hanno le loro facoltà di percezione esercitate per distinguere il bene e il male."}]]}