{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Per questa ragione, ora che abbiamo lasciato la dottrina primaria intorno al Cristo, avanziamo verso la maturità, non ponendo di nuovo un fondamento, cioè il pentimento dalle opere morte e la fede verso Dio,"},{"p":"2","v":2},{"p":"l’insegnamento di battesimi e l’imposizione delle mani, la risurrezione dei morti e il giudizio eterno."},{"p":"3","v":3},{"p":"E questo faremo, se in realtà Dio lo permette."}],[{"p":"4","v":4},{"p":"Poiché è impossibile che quelli che sono stati una volta per sempre illuminati, e che hanno gustato il gratuito dono celeste, e che son divenuti partecipi dello spirito santo,"},{"p":"5","v":5},{"p":"e che hanno gustato l’eccellente parola di Dio e le potenze del sistema di cose avvenire,"},{"p":"6","v":6},{"p":"ma che si sono allontanati, siano di nuovo ravvivati a pentimento, perché mettono di nuovo al palo il Figlio di Dio per loro conto e lo espongono a pubblica vergogna."},{"p":"7","v":7},{"p":"Per esempio, la terra che beve la pioggia che spesso viene su di essa, e che quindi produce vegetazione utile a quelli per i quali è anche coltivata, riceve in cambio una benedizione da Dio."},{"p":"8","v":8},{"p":"Ma se produce spine e triboli, è rigettata ed è prossima ad essere maledetta; e finisce con l’essere bruciata."}],[{"p":"9","v":9},{"p":"Comunque, nel vostro caso, diletti, siamo convinti di cose migliori e di cose accompagnate dalla salvezza, benché parliamo in questo modo."},{"p":"10","v":10},{"p":"Poiché Dio non è ingiusto da dimenticare la vostra opera e l’amore che avete mostrato per il suo nome, in quanto avete servito e continuate a servire i santi."},{"p":"11","v":11},{"p":"Ma desideriamo che ciascuno di voi mostri la stessa operosità in modo da avere la piena certezza della speranza sino alla fine,"},{"p":"12","v":12},{"p":"affinché non diveniate pigri, ma siate imitatori di quelli che mediante la fede e la pazienza ereditano le promesse."}],[{"p":"13","v":13},{"p":"Poiché quando Dio fece la promessa ad Abraamo, giacché non poteva giurare per nessuno più grande, giurò per se stesso,"},{"p":"14","v":14},{"p":"dicendo: “Sicuramente, benedicendo ti benedirò, e moltiplicando ti moltiplicherò”."},{"p":"15","v":15},{"p":"E così dopo che [Abraamo] ebbe mostrato pazienza, ottenne [questa] promessa."},{"p":"16","v":16},{"p":"Poiché gli uomini giurano per uno più grande, e il loro giuramento è la fine di ogni disputa, in quanto è per loro una garanzia legale."},{"p":"17","v":17},{"p":"In questa maniera Dio, proponendosi di dimostrare più abbondantemente agli eredi della promessa l’immutabilità del suo consiglio, intervenne con un giuramento,"},{"p":"18","v":18},{"p":"affinché, per mezzo di due cose immutabili nelle quali è impossibile che Dio menta, noi che siamo fuggiti al rifugio avessimo un forte incoraggiamento ad afferrare la speranza che ci è posta davanti."},{"p":"19","v":19},{"p":"Questa [speranza] noi l’abbiamo come un’àncora per l’anima, sicura e ferma, ed essa penetra dentro la cortina,"},{"p":"20","v":20},{"p":"dove un precursore è entrato a nostro favore, Gesù, che è divenuto sommo sacerdote alla maniera di Melchisedec per sempre."}]]}