{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Poiché questo Melchisedec, re di Salem, sacerdote dell’Iddio Altissimo, che andò incontro ad Abraamo quando tornava dalla strage dei re e lo benedisse"},{"p":"2","v":2},{"p":"e al quale Abraamo ripartì un decimo di ogni cosa, è prima di tutto, per traduzione, “Re di giustizia”, ed è poi anche re di Salem, cioè “Re di pace”."},{"p":"3","v":3},{"p":"Essendo senza padre, senza madre, senza genealogia, non avendo né principio di giorni né fine di vita, ma essendo stato reso simile al Figlio di Dio, egli rimane sacerdote in perpetuo."}],[{"p":"4","v":4},{"p":"Vedete, quindi, come fu grande quest’uomo al quale Abraamo, il capofamiglia, diede un decimo delle spoglie principali."},{"p":"5","v":5},{"p":"È vero che gli uomini dei figli di Levi che ricevono il loro incarico sacerdotale hanno il comandamento di raccogliere le decime dal popolo secondo la Legge, cioè dai loro fratelli, anche se questi sono usciti dai lombi di Abraamo;"},{"p":"6","v":6},{"p":"ma l’uomo che non è annoverato nella loro genealogia prese le decime da Abraamo e benedisse colui che aveva le promesse."},{"p":"7","v":7},{"p":"Ora, senza alcuna disputa, il minore è benedetto dal maggiore."},{"p":"8","v":8},{"p":"E in un caso sono uomini mortali che ricevono le decime, ma nell’altro caso è qualcuno di cui si testimonia che vive."},{"p":"9","v":9},{"p":"E, se posso usare l’espressione, per mezzo di Abraamo anche Levi che riceve le decime ha pagato le decime,"},{"p":"10","v":10},{"p":"poiché era ancora nei lombi del suo antenato quando Melchisedec lo incontrò."}],[{"p":"11","v":11},{"p":"Se, dunque, la perfezione fosse stata realmente per mezzo del sacerdozio levitico (poiché sulla base d’esso fu data la Legge al popolo), che bisogno c’era ancora che sorgesse un altro sacerdote alla maniera di Melchisedec e non detto alla maniera di Aaronne?"},{"p":"12","v":12},{"p":"Poiché siccome è cambiato il sacerdozio, c’è per necessità anche un cambiamento di legge."},{"p":"13","v":13},{"p":"Poiché l’uomo di cui si dicono queste cose è stato membro di un’altra tribù, di cui nessuno ha officiato all’altare."},{"p":"14","v":14},{"p":"Poiché è del tutto chiaro che il nostro Signore è sorto da Giuda, tribù della quale Mosè non disse nulla riguardo ai sacerdoti."}],[{"p":"15","v":15},{"p":"Ed è ancor più abbondantemente chiaro che a somiglianza di Melchisedec sorge un altro sacerdote,"},{"p":"16","v":16},{"p":"che è divenuto tale non secondo la legge di un comandamento che dipende dalla carne, ma secondo il potere di una vita indistruttibile,"},{"p":"17","v":17},{"p":"poiché in testimonianza viene detto: “Tu sei sacerdote per sempre alla maniera di Melchisedec”."}],[{"p":"18","v":18},{"p":"Certamente, dunque, il comandamento precedente è messo da parte a motivo della sua debolezza e inefficacia."},{"p":"19","v":19},{"p":"Poiché la Legge non ha reso nulla perfetto, bensì l’ulteriore introduzione di una speranza migliore, per mezzo della quale ci avviciniamo a Dio."},{"p":"20","v":20},{"p":"E poiché ciò non è stato senza giuramento"},{"p":"21","v":21},{"p":"— giacché ci sono in realtà uomini che sono divenuti sacerdoti senza giuramento, ma ce n’è uno con un giuramento fatto da Colui che disse riguardo a lui: “Geova ha giurato (e non si rammaricherà): ‘Tu sei sacerdote per sempre’” —"},{"p":"22","v":22},{"p":"Gesù è anche divenuto garante di un patto migliore."},{"p":"23","v":23},{"p":"Inoltre, molti dovettero divenire sacerdoti [in successione] perché la morte impediva loro di rimanere tali,"},{"p":"24","v":24},{"p":"ma egli, siccome rimane vivente per sempre, ha il proprio sacerdozio senza successori."},{"p":"25","v":25},{"p":"Di conseguenza egli può anche salvare completamente quelli che si accostano a Dio per mezzo suo, perché è sempre vivente per intercedere a loro favore."}],[{"p":"26","v":26},{"p":"Poiché a noi conveniva un sommo sacerdote come questo, leale, semplice, incontaminato, separato dai peccatori e innalzato al di sopra dei cieli."},{"p":"27","v":27},{"p":"Egli non ha bisogno di offrire sacrifici ogni giorno, come quei sommi sacerdoti, prima per i propri peccati e poi per quelli del popolo (poiché fece questo una volta per sempre quando offrì se stesso);"},{"p":"28","v":28},{"p":"poiché la Legge costituisce sommi sacerdoti uomini aventi debolezza, ma la parola del giuramento che venne dopo la Legge [costituisce] un Figlio, che è reso perfetto per sempre."}]]}