{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Ora in quanto alle cose di cui si ragiona, questo è il punto principale: Noi abbiamo un tale sommo sacerdote, ed egli si è messo a sedere alla destra del trono della Maestà nei cieli,"},{"p":"2","v":2},{"p":"pubblico servitore del luogo santo e della vera tenda, che Geova, e non un uomo, eresse."},{"p":"3","v":3},{"p":"Poiché ogni sommo sacerdote è costituito per offrire doni e sacrifici; perciò era necessario che anche questo avesse qualcosa da offrire."},{"p":"4","v":4},{"p":"Se, ora, egli fosse sulla terra, non sarebbe sacerdote, essendoci [uomini] che offrono i doni secondo la Legge,"},{"p":"5","v":5},{"p":"ma che rendono sacro servizio in una rappresentazione tipica e in un’ombra delle cose celesti; come Mosè, quando stava per completare la tenda, ricevette il comando divino: Poiché egli dice: “Guarda di fare ogni cosa secondo il modello che ti fu mostrato sul monte”."},{"p":"6","v":6},{"p":"Ma ora [Gesù] ha ottenuto un più eccellente servizio pubblico, così che è anche il mediatore di un patto corrispondentemente migliore, che è stato legalmente stabilito su promesse migliori."}],[{"p":"7","v":7},{"p":"Poiché se quel primo patto fosse stato senza difetto, non si sarebbe cercato luogo per un secondo;"},{"p":"8","v":8},{"p":"poiché egli ha di che rimproverare il popolo quando dice: “‘Ecco, vengono i giorni’, dice Geova, ‘e io concluderò con la casa d’Israele e con la casa di Giuda un nuovo patto;"},{"p":"9","v":9},{"p":"non secondo il patto che feci con i loro antenati nel giorno in cui li presi per mano per farli uscire dal paese d’Egitto, perché non sono rimasti nel mio patto, così che ho smesso d’aver cura di loro’, dice Geova”."}],[{"p":"10","v":10},{"p":"“‘Poiché questo è il patto che stipulerò con la casa d’Israele dopo quei giorni’, dice Geova. ‘Metterò le mie leggi nella loro mente e le scriverò nel loro cuore. E io diverrò il loro Dio, ed essi stessi diverranno il mio popolo."}],[{"p":"11","v":11},{"p":"“‘E non insegneranno affatto ciascuno al suo concittadino e ciascuno al suo fratello, dicendo: “Conosci Geova!” Poiché mi conosceranno tutti, dal più piccolo fino al più grande di loro."},{"p":"12","v":12},{"p":"Poiché sarò misericordioso verso le loro opere ingiuste, e assolutamente non rammenterò più i loro peccati’”."}],[{"p":"13","v":13},{"p":"Dicendo “un nuovo [patto]” egli ha reso il precedente antiquato. Ora ciò che è reso antiquato e invecchia è prossimo a sparire."}]]}