{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Da parte sua, quindi, il [patto] precedente aveva ordinanze di sacro servizio e il [suo] luogo santo terreno."},{"p":"2","v":2},{"p":"Poiché fu costruito il primo [compartimento della] tenda in cui erano il candelabro e anche la tavola e l’esposizione dei pani; e si chiama “il Luogo Santo”."},{"p":"3","v":3},{"p":"Ma dietro la seconda cortina c’era il [compartimento della] tenda chiamato “il Santissimo”."},{"p":"4","v":4},{"p":"Questo aveva un incensiere d’oro e l’arca del patto ricoperta d’oro da ogni parte, nella quale erano una giara d’oro contenente la manna e la verga di Aaronne che germogliò e le tavolette del patto;"},{"p":"5","v":5},{"p":"ma al di sopra d’essa c’erano i gloriosi cherubini che coprivano con la loro ombra il propiziatorio. Ma ora non è il tempo di parlare di queste cose nei particolari."}],[{"p":"6","v":6},{"p":"Essendo state così costruite queste cose, i sacerdoti entrano in ogni tempo nel primo [compartimento della] tenda per compiere i servizi sacri;"},{"p":"7","v":7},{"p":"ma nel secondo [compartimento] solo il sommo sacerdote entra una volta l’anno, non senza sangue, che egli offre per se stesso e per i peccati di ignoranza del popolo."},{"p":"8","v":8},{"p":"Così lo spirito santo fa capire che la via del luogo santo non era ancora stata resa manifesta mentre era in piedi la prima tenda."},{"p":"9","v":9},{"p":"Questa medesima [tenda] è un’illustrazione per il tempo fissato che ora è venuto, e conforme ad essa si offrono sia doni che sacrifici. Comunque, questi non possono rendere perfetto in quanto alla sua coscienza [l’uomo] che fa il servizio sacro,"},{"p":"10","v":10},{"p":"ma hanno a che fare solo con cibi e bevande e vari battesimi. Erano esigenze legali relative alla carne e furono imposte fino al tempo fissato per mettere le cose a posto."}],[{"p":"11","v":11},{"p":"Comunque, quando Cristo venne come sommo sacerdote delle buone cose adempiute, attraverso la tenda più grande e più perfetta non fatta con mani, cioè non di questa creazione,"},{"p":"12","v":12},{"p":"entrò una volta per sempre nel luogo santo, no, non con sangue di capri e di giovani tori, ma col proprio sangue, e ottenne [per noi] una liberazione eterna."},{"p":"13","v":13},{"p":"Poiché se il sangue di capri e di tori e la cenere di una giovenca aspersa su quelli che si sono contaminati santifica in quanto alla purità della carne,"},{"p":"14","v":14},{"p":"quanto più il sangue del Cristo, che per mezzo di uno spirito eterno offrì se stesso senza macchia a Dio, purificherà la nostra coscienza dalle opere morte affinché rendiamo sacro servizio all’Iddio vivente!"}],[{"p":"15","v":15},{"p":"Ed è per questo che egli è mediatore di un nuovo patto, affinché, essendo avvenuta la morte per la [loro] liberazione mediante riscatto dalle trasgressioni sotto il precedente patto, i chiamati ricevano la promessa dell’eredità eterna."},{"p":"16","v":16},{"p":"Poiché dove c’è un patto, è necessario che abbia luogo la morte dell’[uomo] che ha fatto il patto."},{"p":"17","v":17},{"p":"Poiché il patto è valido alla morte [delle vittime], giacché non ha vigore in nessun tempo mentre vive l’[uomo] che ha fatto il patto."},{"p":"18","v":18},{"p":"Di conseguenza nemmeno il [patto] precedente fu inaugurato senza sangue."},{"p":"19","v":19},{"p":"Poiché quando ogni comandamento secondo la Legge era stato dichiarato da Mosè a tutto il popolo, egli prese il sangue dei giovani tori e dei capri con acqua e lana scarlatta e issopo e asperse il libro stesso e tutto il popolo,"},{"p":"20","v":20},{"p":"dicendo: “Questo è il sangue del patto che Dio ha ordinato per voi”."},{"p":"21","v":21},{"p":"E asperse similmente col sangue la tenda e tutti i vasi del servizio pubblico."},{"p":"22","v":22},{"p":"Sì, quasi tutte le cose sono purificate col sangue secondo la Legge, e se il sangue non è versato non ha luogo nessun perdono."}],[{"p":"23","v":23},{"p":"Perciò era necessario che le rappresentazioni tipiche delle cose nei cieli fossero purificate con questi mezzi, ma le cose celesti stesse con sacrifici che sono migliori di tali sacrifici."},{"p":"24","v":24},{"p":"Poiché Cristo entrò non in un luogo santo fatto con mani, che è una copia della realtà, ma nel cielo stesso, per comparire ora dinanzi alla persona di Dio per noi."},{"p":"25","v":25},{"p":"E non è per offrire se stesso spesso, come in realtà il sommo sacerdote entra nel luogo santo di anno in anno con sangue non suo."},{"p":"26","v":26},{"p":"Altrimenti, egli avrebbe dovuto soffrire spesso dalla fondazione del mondo. Ma ora si è manifestato una volta per sempre al termine dei sistemi di cose per togliere il peccato per mezzo del sacrificio di se stesso."},{"p":"27","v":27},{"p":"E come agli uomini è riservato di morire una volta per sempre, ma dopo ciò un giudizio,"},{"p":"28","v":28},{"p":"così anche il Cristo fu offerto una volta per sempre per portare i peccati di molti; e la seconda volta apparirà indipendentemente dal peccato e a quelli che premurosamente lo cercano per la [loro] salvezza."}]]}