{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“Most truly I say to you, the one who does not enter into the sheepfold through the door but climbs in by another way, that one is a thief and a plunderer."},{"p":"2","v":2},{"p":"But the one who enters through the door is the shepherd of the sheep."},{"p":"3","v":3},{"p":"The doorkeeper opens to this one, and the sheep listen to his voice. He calls his own sheep by name and leads them out."},{"p":"4","v":4},{"p":"When he has brought all his own out, he goes ahead of them, and the sheep follow him, because they know his voice."},{"p":"5","v":5},{"p":"They will by no means follow a stranger but will flee from him, because they do not know the voice of strangers.”"},{"p":"6","v":6},{"p":"Jesus spoke this comparison to them, but they did not understand what he was saying to them."}],[{"p":"7","v":7},{"p":"So Jesus said again: “Most truly I say to you, I am the door for the sheep."},{"p":"8","v":8},{"p":"All those who have come in place of me are thieves and plunderers; but the sheep have not listened to them."},{"p":"9","v":9},{"p":"I am the door; whoever enters through me will be saved, and that one will go in and out and find pasturage."},{"p":"10","v":10},{"p":"The thief does not come unless it is to steal and slay and destroy. I have come that they may have life and have it in abundance."},{"p":"11","v":11},{"p":"I am the fine shepherd; the fine shepherd surrenders his life in behalf of the sheep."},{"p":"12","v":12},{"p":"The hired man, who is not a shepherd and to whom the sheep do not belong, sees the wolf coming and abandons the sheep and flees—and the wolf snatches them and scatters them—"},{"p":"13","v":13},{"p":"because he is a hired man and does not care for the sheep."},{"p":"14","v":14},{"p":"I am the fine shepherd. I know my sheep and my sheep know me,"},{"p":"15","v":15},{"p":"just as the Father knows me and I know the Father; and I surrender my life in behalf of the sheep."}],[{"p":"16","v":16},{"p":"“And I have other sheep, which are not of this fold; those too I must bring in, and they will listen to my voice, and they will become one flock, one shepherd."},{"p":"17","v":17},{"p":"This is why the Father loves me, because I surrender my life, so that I may receive it again."},{"p":"18","v":18},{"p":"No man takes it away from me, but I surrender it of my own initiative. I have authority to surrender it, and I have authority to receive it again. This commandment I received from my Father.”"}],[{"p":"19","v":19},{"p":"A division again resulted among the Jews because of these words."},{"p":"20","v":20},{"p":"Many of them were saying: “He has a demon and is out of his mind. Why do you listen to him?”"},{"p":"21","v":21},{"p":"Others said: “These are not the sayings of a demonized man. A demon cannot open blind people’s eyes, can it?”"}],[{"p":"22","v":22},{"p":"At that time the Festival of Dedication took place in Jerusalem. It was wintertime,"},{"p":"23","v":23},{"p":"and Jesus was walking in the temple in the colonnade of Solʹo·mon."},{"p":"24","v":24},{"p":"Then the Jews surrounded him and began to say to him: “How long are you going to keep us in suspense? If you are the Christ, tell us plainly.”"},{"p":"25","v":25},{"p":"Jesus answered them: “I told you, and yet you do not believe. The works that I am doing in my Father’s name, these bear witness about me."},{"p":"26","v":26},{"p":"But you do not believe, because you are not my sheep."},{"p":"27","v":27},{"p":"My sheep listen to my voice, and I know them, and they follow me."},{"p":"28","v":28},{"p":"I give them everlasting life, and they will by no means ever be destroyed, and no one will snatch them out of my hand."},{"p":"29","v":29},{"p":"What my Father has given me is something greater than all other things, and no one can snatch them out of the hand of the Father."},{"p":"30","v":30},{"p":"I and the Father are one.”"}],[{"p":"31","v":31},{"p":"Once again the Jews picked up stones to stone him."},{"p":"32","v":32},{"p":"Jesus replied to them: “I displayed to you many fine works from the Father. For which of those works are you stoning me?”"},{"p":"33","v":33},{"p":"The Jews answered him: “We are stoning you, not for a fine work, but for blasphemy; for you, although being a man, make yourself a god.”"},{"p":"34","v":34},{"p":"Jesus answered them: “Is it not written in your Law, ‘I said: “You are gods”’?"},{"p":"35","v":35},{"p":"If he called ‘gods’ those against whom the word of God came—and yet the scripture cannot be nullified—"},{"p":"36","v":36},{"p":"do you say to me whom the Father sanctified and sent into the world, ‘You blaspheme,’ because I said, ‘I am God’s Son’?"},{"p":"37","v":37},{"p":"If I am not doing the works of my Father, do not believe me."},{"p":"38","v":38},{"p":"But if I am doing them, even though you do not believe me, believe the works, so that you may come to know and may continue knowing that the Father is in union with me and I am in union with the Father.”"},{"p":"39","v":39},{"p":"So they tried again to seize him, but he escaped from their reach."}],[{"p":"40","v":40},{"p":"And he went away again across the Jordan to the place where John was baptizing at first, and he stayed there."},{"p":"41","v":41},{"p":"And many people came to him and began saying: “John did not perform a single sign, but all the things John said about this man were true.”"},{"p":"42","v":42},{"p":"And many put faith in him there."}]]}