{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Now a man named Lazʹa·rus was sick; he was from Bethʹa·ny, the village of Mary and her sister Martha."},{"p":"2","v":2},{"p":"This was the Mary who poured perfumed oil on the Lord and wiped his feet dry with her hair; it was her brother Lazʹa·rus who was sick."},{"p":"3","v":3},{"p":"So his sisters sent a message to him, saying: “Lord, see! the one you have affection for is sick.”"},{"p":"4","v":4},{"p":"But when Jesus heard it, he said: “This sickness is not meant to end in death, but is for the glory of God, so that the Son of God may be glorified through it.”"}],[{"p":"5","v":5},{"p":"Now Jesus loved Martha and her sister and Lazʹa·rus."},{"p":"6","v":6},{"p":"However, when he heard that Lazʹa·rus was sick, he actually remained in the place where he was for two more days."},{"p":"7","v":7},{"p":"Then after this he said to the disciples: “Let us go into Ju·deʹa again.”"},{"p":"8","v":8},{"p":"The disciples said to him: “Rabbi, just lately the Ju·deʹans were seeking to stone you, and are you going there again?”"},{"p":"9","v":9},{"p":"Jesus answered: “There are 12 hours of daylight, are there not? If anyone walks in daylight, he does not stumble into anything, because he sees the light of this world."},{"p":"10","v":10},{"p":"But if anyone walks in the night, he stumbles, because the light is not in him.”"}],[{"p":"11","v":11},{"p":"After he said these things, he added: “Lazʹa·rus our friend has fallen asleep, but I am traveling there to awaken him.”"},{"p":"12","v":12},{"p":"The disciples then said to him: “Lord, if he is sleeping, he will get well.”"},{"p":"13","v":13},{"p":"Jesus, however, had spoken about his death. But they imagined he was speaking about taking rest in sleep."},{"p":"14","v":14},{"p":"Then Jesus said to them plainly: “Lazʹa·rus has died,"},{"p":"15","v":15},{"p":"and I rejoice for your sake that I was not there, so that you may believe. But let us go to him.”"},{"p":"16","v":16},{"p":"So Thomas, who was called the Twin, said to his fellow disciples: “Let us also go, so that we may die with him.”"}],[{"p":"17","v":17},{"p":"When Jesus arrived, he found that Lazʹa·rus had already been in the tomb for four days."},{"p":"18","v":18},{"p":"Now Bethʹa·ny was near Jerusalem, about two miles away."},{"p":"19","v":19},{"p":"And many of the Jews had come to Martha and Mary to console them concerning their brother."},{"p":"20","v":20},{"p":"When Martha heard that Jesus was coming, she went to meet him; but Mary kept sitting at home."},{"p":"21","v":21},{"p":"Martha then said to Jesus: “Lord, if you had been here, my brother would not have died."},{"p":"22","v":22},{"p":"Yet even now I know that whatever you ask God for, God will give you.”"},{"p":"23","v":23},{"p":"Jesus said to her: “Your brother will rise.”"},{"p":"24","v":24},{"p":"Martha said to him: “I know he will rise in the resurrection on the last day.”"},{"p":"25","v":25},{"p":"Jesus said to her: “I am the resurrection and the life. The one who exercises faith in me, even though he dies, will come to life;"},{"p":"26","v":26},{"p":"and everyone who is living and exercises faith in me will never die at all. Do you believe this?”"},{"p":"27","v":27},{"p":"She said to him: “Yes, Lord, I have believed that you are the Christ, the Son of God, the one coming into the world.”"},{"p":"28","v":28},{"p":"When she had said this, she went off and called Mary her sister, saying privately: “The Teacher is here and is calling you.”"},{"p":"29","v":29},{"p":"On hearing this, she got up quickly and went to him."}],[{"p":"30","v":30},{"p":"Jesus had not yet come into the village, but he was still in the place where Martha had met him."},{"p":"31","v":31},{"p":"When the Jews who were with Mary in the house consoling her saw her get up quickly and go out, they followed her, supposing that she was going to the tomb to weep there."},{"p":"32","v":32},{"p":"When Mary arrived where Jesus was and caught sight of him, she fell at his feet and said to him: “Lord, if you had been here, my brother would not have died.”"},{"p":"33","v":33},{"p":"When Jesus saw her weeping and the Jews who had come with her weeping, he groaned within himself and became troubled."},{"p":"34","v":34},{"p":"He said: “Where have you laid him?” They said to him: “Lord, come and see.”"},{"p":"35","v":35},{"p":"Jesus gave way to tears."},{"p":"36","v":36},{"p":"At that the Jews began to say: “See, what affection he had for him!”"},{"p":"37","v":37},{"p":"But some of them said: “Could not this man who opened the eyes of the blind man prevent this one from dying?”"}],[{"p":"38","v":38},{"p":"Then Jesus, after groaning again within himself, came to the tomb. It was, in fact, a cave, and a stone was lying against it."},{"p":"39","v":39},{"p":"Jesus said: “Take the stone away.” Martha, the sister of the deceased, said to him: “Lord, by now he must smell, for it has been four days.”"},{"p":"40","v":40},{"p":"Jesus said to her: “Did I not tell you that if you would believe you would see the glory of God?”"},{"p":"41","v":41},{"p":"So they took the stone away. Then Jesus raised his eyes heavenward and said: “Father, I thank you that you have heard me."},{"p":"42","v":42},{"p":"True, I knew that you always hear me; but I spoke on account of the crowd standing around, so that they may believe that you sent me.”"},{"p":"43","v":43},{"p":"When he had said these things, he cried out with a loud voice: “Lazʹa·rus, come out!”"},{"p":"44","v":44},{"p":"The man who had been dead came out with his feet and hands bound with wrappings, and his face was wrapped with a cloth. Jesus said to them: “Free him and let him go.”"}],[{"p":"45","v":45},{"p":"Therefore, many of the Jews who had come to Mary and who saw what he did put faith in him,"},{"p":"46","v":46},{"p":"but some of them went off to the Pharisees and told them what Jesus had done."},{"p":"47","v":47},{"p":"So the chief priests and the Pharisees gathered the Sanʹhe·drin together and said: “What are we to do, for this man performs many signs?"},{"p":"48","v":48},{"p":"If we let him go on this way, they will all put faith in him, and the Romans will come and take away both our place and our nation.”"},{"p":"49","v":49},{"p":"But one of them, Caʹia·phas, who was high priest that year, said to them: “You do not know anything at all,"},{"p":"50","v":50},{"p":"and you have not reasoned that it is to your benefit for one man to die in behalf of the people rather than for the whole nation to be destroyed.”"},{"p":"51","v":51},{"p":"He did not say this, however, of his own originality, but because he was high priest that year, he prophesied that Jesus was to die for the nation,"},{"p":"52","v":52},{"p":"and not only for the nation but also to gather together into one the children of God who were scattered about."},{"p":"53","v":53},{"p":"So from that day on they conspired to kill him."}],[{"p":"54","v":54},{"p":"Therefore, Jesus no longer walked about publicly among the Jews, but he departed from there to the region near the wilderness, to a city called Eʹphra·im, and he stayed there with the disciples."},{"p":"55","v":55},{"p":"Now the Passover of the Jews was near, and many people from the countryside went up to Jerusalem before the Passover to cleanse themselves ceremonially."},{"p":"56","v":56},{"p":"They were looking for Jesus, and they were saying to one another as they stood around in the temple: “What is your opinion? That he will not come to the festival at all?”"},{"p":"57","v":57},{"p":"But the chief priests and the Pharisees had given orders that if anyone got to know where Jesus was, he should report it, so that they could seize him."}]]}