{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"“I have said these things to you so that you may not be stumbled."},{"p":"2","v":2},{"p":"Men will expel you from the synagogue. In fact, the hour is coming when everyone who kills you will think he has offered a sacred service to God."},{"p":"3","v":3},{"p":"But they will do these things because they have not come to know either the Father or me."}],[{"p":"4","v":4},{"p":"Nevertheless, I have told you these things so that when the hour for them to happen arrives, you will remember that I told them to you.\r\n“I did not tell you these things at first, because I was with you."},{"p":"5","v":5},{"p":"But now I am going to the One who sent me; yet not one of you asks me, ‘Where are you going?’"},{"p":"6","v":6},{"p":"But because I have told you these things, grief has filled your hearts."},{"p":"7","v":7},{"p":"Nevertheless, I am telling you the truth, it is for your benefit that I am going away. For if I do not go away, the helper will not come to you; but if I do go, I will send him to you."},{"p":"8","v":8},{"p":"And when that one comes, he will give the world convincing evidence concerning sin and concerning righteousness and concerning judgment:"},{"p":"9","v":9},{"p":"first concerning sin, because they are not exercising faith in me;"},{"p":"10","v":10},{"p":"then concerning righteousness, because I am going to the Father and you will see me no longer;"},{"p":"11","v":11},{"p":"then concerning judgment, because the ruler of this world has been judged."}],[{"p":"12","v":12},{"p":"“I still have many things to say to you, but you are not able to bear them now."},{"p":"13","v":13},{"p":"However, when that one comes, the spirit of the truth, he will guide you into all the truth, for he will not speak of his own initiative, but what he hears he will speak, and he will declare to you the things to come."},{"p":"14","v":14},{"p":"That one will glorify me, because he will receive from what is mine and will declare it to you."},{"p":"15","v":15},{"p":"All the things that the Father has are mine. That is why I said he receives from what is mine and declares it to you."},{"p":"16","v":16},{"p":"In a little while you will see me no longer, and again, in a little while you will see me.”"}],[{"p":"17","v":17},{"p":"At that some of his disciples said to one another: “What does he mean by saying to us, ‘In a little while you will not see me, and again, in a little while you will see me,’ and, ‘because I am going to the Father’?”"},{"p":"18","v":18},{"p":"So they were saying: “What does he mean by saying, ‘a little while’? We do not know what he is talking about.”"},{"p":"19","v":19},{"p":"Jesus knew they wanted to question him, so he said to them: “Are you asking one another this because I said: ‘In a little while you will not see me, and again, in a little while you will see me’?"},{"p":"20","v":20},{"p":"Most truly I say to you, you will weep and wail, but the world will rejoice; you will be grieved, but your grief will be turned into joy."},{"p":"21","v":21},{"p":"When a woman is giving birth, she has grief because her hour has come, but when she has given birth to the child, she remembers the tribulation no more because of the joy that a man has been born into the world."},{"p":"22","v":22},{"p":"So you also, now you have grief; but I will see you again, and your hearts will rejoice, and no one will take away your joy."},{"p":"23","v":23},{"p":"In that day you will ask me no question at all. Most truly I say to you, if you ask the Father for anything, he will give it to you in my name."},{"p":"24","v":24},{"p":"Until now you have not asked for a single thing in my name. Ask and you will receive, so that your joy may be complete."}],[{"p":"25","v":25},{"p":"“I have spoken these things to you in comparisons. The hour is coming when I will no longer speak to you in comparisons, but I will tell you plainly about the Father."},{"p":"26","v":26},{"p":"In that day you will make request of the Father in my name; in saying this, I do not mean that I will make request for you."},{"p":"27","v":27},{"p":"For the Father himself has affection for you, because you have had affection for me and have believed that I came as God’s representative."},{"p":"28","v":28},{"p":"I came as the Father’s representative and have come into the world. Now I am leaving the world and am going to the Father.”"}],[{"p":"29","v":29},{"p":"His disciples said: “See! Now you are speaking plainly and are not using comparisons."},{"p":"30","v":30},{"p":"Now we know that you know all things and you do not need to have anyone question you. By this we believe that you came from God.”"},{"p":"31","v":31},{"p":"Jesus answered them: “Do you believe now?"},{"p":"32","v":32},{"p":"Look! The hour is coming, indeed, it has come, when each one of you will be scattered to his own house and you will leave me alone. But I am not alone, because the Father is with me."},{"p":"33","v":33},{"p":"I have said these things to you so that by means of me you may have peace. In the world you will have tribulation, but take courage! I have conquered the world.”"}]]}