{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Jesus spoke these things, and raising his eyes to heaven, he said: “Father, the hour has come. Glorify your son so that your son may glorify you,"},{"p":"2","v":2},{"p":"just as you have given him authority over all flesh, so that he may give everlasting life to all those whom you have given to him."},{"p":"3","v":3},{"p":"This means everlasting life, their coming to know you, the only true God, and the one whom you sent, Jesus Christ."},{"p":"4","v":4},{"p":"I have glorified you on the earth, having finished the work you have given me to do."},{"p":"5","v":5},{"p":"So now, Father, glorify me at your side with the glory that I had alongside you before the world was."}],[{"p":"6","v":6},{"p":"“I have made your name manifest to the men whom you gave me out of the world. They were yours, and you gave them to me, and they have observed your word."},{"p":"7","v":7},{"p":"Now they have come to know that all the things you gave me are from you;"},{"p":"8","v":8},{"p":"because I have given them the sayings that you gave me, and they have accepted them and have certainly come to know that I came as your representative, and they have believed that you sent me."},{"p":"9","v":9},{"p":"I make request concerning them; I make request, not concerning the world, but concerning those whom you have given me, because they are yours;"},{"p":"10","v":10},{"p":"and all my things are yours and yours are mine, and I have been glorified among them."}],[{"p":"11","v":11},{"p":"“I am no longer in the world, but they are in the world, and I am coming to you. Holy Father, watch over them on account of your own name, which you have given me, so that they may be one just as we are one."},{"p":"12","v":12},{"p":"When I was with them, I used to watch over them on account of your own name, which you have given me; and I have protected them, and not one of them is destroyed except the son of destruction, so that the scripture might be fulfilled."},{"p":"13","v":13},{"p":"But now I am coming to you, and I am saying these things in the world, so that they may have my joy made complete in themselves."},{"p":"14","v":14},{"p":"I have given your word to them, but the world has hated them, because they are no part of the world, just as I am no part of the world."}],[{"p":"15","v":15},{"p":"“I do not request that you take them out of the world, but that you watch over them because of the wicked one."},{"p":"16","v":16},{"p":"They are no part of the world, just as I am no part of the world."},{"p":"17","v":17},{"p":"Sanctify them by means of the truth; your word is truth."},{"p":"18","v":18},{"p":"Just as you sent me into the world, I also sent them into the world."},{"p":"19","v":19},{"p":"And I am sanctifying myself in their behalf, so that they also may be sanctified by means of truth."}],[{"p":"20","v":20},{"p":"“I make request, not concerning these only, but also concerning those putting faith in me through their word,"},{"p":"21","v":21},{"p":"so that they may all be one, just as you, Father, are in union with me and I am in union with you, that they also may be in union with us, so that the world may believe that you sent me."},{"p":"22","v":22},{"p":"I have given them the glory that you have given me, in order that they may be one just as we are one."},{"p":"23","v":23},{"p":"I in union with them and you in union with me, in order that they may be perfected into one, so that the world may know that you sent me and that you loved them just as you loved me."},{"p":"24","v":24},{"p":"Father, I want those whom you have given me to be with me where I am, in order that they may look upon my glory that you have given me, because you loved me before the founding of the world."},{"p":"25","v":25},{"p":"Righteous Father, the world has, indeed, not come to know you, but I know you, and these have come to know that you sent me."},{"p":"26","v":26},{"p":"I have made your name known to them and will make it known, so that the love with which you loved me may be in them and I in union with them.”"}]]}