{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"After he said these things, Jesus went out with his disciples across the Kidʹron Valley to where there was a garden, and he and his disciples went into it."},{"p":"2","v":2},{"p":"Now Judas, his betrayer, also knew the place, because Jesus had often met there with his disciples."},{"p":"3","v":3},{"p":"So Judas brought the detachment of soldiers and officers of the chief priests and of the Pharisees and came there with torches and lamps and weapons."},{"p":"4","v":4},{"p":"Then Jesus, knowing all the things that were going to happen to him, stepped forward and said to them: “Whom are you looking for?”"},{"p":"5","v":5},{"p":"They answered him: “Jesus the Naz·a·reneʹ.” He said to them: “I am he.” Now Judas, his betrayer, was also standing with them."}],[{"p":"6","v":6},{"p":"However, when Jesus said to them, “I am he,” they drew back and fell to the ground."},{"p":"7","v":7},{"p":"So he asked them again: “Whom are you looking for?” They said: “Jesus the Naz·a·reneʹ.”"},{"p":"8","v":8},{"p":"Jesus answered: “I told you that I am he. So if you are looking for me, let these men go.”"},{"p":"9","v":9},{"p":"This was to fulfill what he had said: “Of those whom you have given me, I have not lost a single one.”"}],[{"p":"10","v":10},{"p":"Then Simon Peter, who had a sword, drew it and struck the slave of the high priest, cutting off his right ear. The name of the slave was Malchus."},{"p":"11","v":11},{"p":"Jesus, however, said to Peter: “Put the sword into its sheath. Should I not drink the cup that the Father has given me?”"}],[{"p":"12","v":12},{"p":"Then the soldiers and the military commander and the officers of the Jews seized Jesus and bound him."},{"p":"13","v":13},{"p":"They led him first to Anʹnas, for he was the father-in-law of Caʹia·phas, who was high priest that year."},{"p":"14","v":14},{"p":"Caʹia·phas was, in fact, the one who had advised the Jews that it was to their benefit for one man to die in behalf of the people."}],[{"p":"15","v":15},{"p":"Now Simon Peter, as well as another disciple, was following Jesus. That disciple was known to the high priest, and he went with Jesus into the courtyard of the high priest,"},{"p":"16","v":16},{"p":"but Peter was standing outside at the door. So the other disciple, who was known to the high priest, went out and spoke to the doorkeeper and brought Peter in."},{"p":"17","v":17},{"p":"The servant girl who was the doorkeeper then said to Peter: “You are not also one of this man’s disciples, are you?” He said: “I am not.”"},{"p":"18","v":18},{"p":"Now the slaves and the officers were standing around a charcoal fire they had made, because it was cold and they were warming themselves. Peter also was standing with them and warming himself."}],[{"p":"19","v":19},{"p":"So the chief priest questioned Jesus about his disciples and about his teaching."},{"p":"20","v":20},{"p":"Jesus answered him: “I have spoken to the world publicly. I always taught in a synagogue and in the temple, where all the Jews come together, and I said nothing in secret."},{"p":"21","v":21},{"p":"Why do you question me? Question those who have heard what I told them. See! These know what I said.”"},{"p":"22","v":22},{"p":"After he said these things, one of the officers who was standing by gave Jesus a slap in the face and said: “Is that the way you answer the chief priest?”"},{"p":"23","v":23},{"p":"Jesus answered him: “If I said something wrong, bear witness about the wrong; but if what I said was right, why do you hit me?”"},{"p":"24","v":24},{"p":"Then Anʹnas sent him away bound to Caʹia·phas the high priest."}],[{"p":"25","v":25},{"p":"Now Simon Peter was standing there warming himself. Then they said to him: “You are not also one of his disciples, are you?” He denied it and said: “I am not.”"},{"p":"26","v":26},{"p":"One of the slaves of the high priest, who was a relative of the man whose ear Peter had cut off, said: “I saw you in the garden with him, did I not?”"},{"p":"27","v":27},{"p":"However, Peter denied it again, and immediately a rooster crowed."}],[{"p":"28","v":28},{"p":"Then they led Jesus from Caʹia·phas to the governor’s residence. It was now early in the morning. But they themselves did not enter into the governor’s residence, so that they would not get defiled but could eat the Passover."},{"p":"29","v":29},{"p":"So Pilate came outside to them and said: “What accusation do you bring against this man?”"},{"p":"30","v":30},{"p":"They answered him: “If this man were not a wrongdoer, we would not have handed him over to you.”"},{"p":"31","v":31},{"p":"So Pilate said to them: “Take him yourselves and judge him according to your law.” The Jews said to him: “It is not lawful for us to kill anyone.”"},{"p":"32","v":32},{"p":"This was to fulfill the word that Jesus had spoken to indicate what sort of death he was about to die."}],[{"p":"33","v":33},{"p":"So Pilate entered the governor’s residence again and called Jesus and said to him: “Are you the King of the Jews?”"},{"p":"34","v":34},{"p":"Jesus answered: “Are you asking this of your own originality, or did others tell you about me?”"},{"p":"35","v":35},{"p":"Pilate replied: “I am not a Jew, am I? Your own nation and the chief priests handed you over to me. What did you do?”"},{"p":"36","v":36},{"p":"Jesus answered: “My Kingdom is no part of this world. If my Kingdom were part of this world, my attendants would have fought that I should not be handed over to the Jews. But as it is, my Kingdom is not from this source.”"},{"p":"37","v":37},{"p":"So Pilate said to him: “Well, then, are you a king?” Jesus answered: “You yourself are saying that I am a king. For this I have been born, and for this I have come into the world, that I should bear witness to the truth. Everyone who is on the side of the truth listens to my voice.”"}],[{"p":"38","v":38},{"p":"Pilate said to him: “What is truth?”\r\nAfter saying this, he went out again to the Jews and said to them: “I find no fault in him."},{"p":"39","v":39},{"p":"Moreover, you have a custom that I should release a man to you at the Passover. So do you want me to release to you the King of the Jews?”"},{"p":"40","v":40},{"p":"Again they shouted: “Not this man, but Bar·abʹbas!” Now Bar·abʹbas was a robber."}]]}