{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Pilate then took Jesus and scourged him."},{"p":"2","v":2},{"p":"And the soldiers braided a crown of thorns and put it on his head and clothed him with a purple robe,"},{"p":"3","v":3},{"p":"and they kept coming up to him and saying: “Greetings, you King of the Jews!” They also kept slapping him in the face."},{"p":"4","v":4},{"p":"Pilate went outside again and said to them: “See! I bring him outside to you in order for you to know that I find no fault in him.”"},{"p":"5","v":5},{"p":"So Jesus came outside, wearing the crown of thorns and the purple robe. And Pilate said to them: “Look! The man!”"},{"p":"6","v":6},{"p":"However, when the chief priests and the officers saw him, they shouted: “To the stake with him! To the stake with him!” Pilate said to them: “Take him yourselves and execute him, for I do not find any fault in him.”"},{"p":"7","v":7},{"p":"The Jews answered him: “We have a law, and according to the law he ought to die, because he made himself God’s son.”"}],[{"p":"8","v":8},{"p":"When Pilate heard what they were saying, he became even more fearful,"},{"p":"9","v":9},{"p":"and he entered the governor’s residence again and said to Jesus: “Where are you from?” But Jesus gave him no answer."},{"p":"10","v":10},{"p":"So Pilate said to him: “Are you refusing to speak to me? Do you not know that I have authority to release you and I have authority to execute you?”"},{"p":"11","v":11},{"p":"Jesus answered him: “You would have no authority over me at all unless it had been granted to you from above. This is why the man who handed me over to you has greater sin.”"}],[{"p":"12","v":12},{"p":"For this reason Pilate kept trying to find a way to release him, but the Jews shouted: “If you release this man, you are not a friend of Caesar. Everyone who makes himself a king speaks against Caesar.”"},{"p":"13","v":13},{"p":"Then Pilate, after hearing these words, brought Jesus outside, and he sat down on a judgment seat in a place called the Stone Pavement, but in Hebrew, Gabʹba·tha."},{"p":"14","v":14},{"p":"Now it was the day of Preparation of the Passover; it was about the sixth hour. And he said to the Jews: “See! Your king!”"},{"p":"15","v":15},{"p":"However, they shouted: “Take him away! Take him away! To the stake with him!” Pilate said to them: “Shall I execute your king?” The chief priests answered: “We have no king but Caesar.”"}],[{"p":"16","v":16},{"p":"Then he handed him over to them to be executed on the stake.\r\nSo they took charge of Jesus."},{"p":"17","v":17},{"p":"Bearing the torture stake for himself, he went out to the so-called Skull Place, which is called Golʹgo·tha in Hebrew."},{"p":"18","v":18},{"p":"There they nailed him to the stake alongside two other men, one on each side, with Jesus in the middle."},{"p":"19","v":19},{"p":"Pilate also wrote a title and put it on the torture stake. It was written: “Jesus the Naz·a·reneʹ the King of the Jews.”"},{"p":"20","v":20},{"p":"Many of the Jews read this title, because the place where Jesus was nailed to the stake was near the city, and it was written in Hebrew, in Latin, and in Greek."},{"p":"21","v":21},{"p":"However, the chief priests of the Jews said to Pilate: “Do not write, ‘The King of the Jews,’ but that he said, ‘I am King of the Jews.’”"},{"p":"22","v":22},{"p":"Pilate answered: “What I have written, I have written.”"}],[{"p":"23","v":23},{"p":"Now when the soldiers had nailed Jesus to the stake, they took his outer garments and divided them into four parts, one for each soldier, and they also took the inner garment. But the inner garment was without a seam, being woven from top to bottom."},{"p":"24","v":24},{"p":"So they said to one another: “Let us not tear it, but let us cast lots over it to decide whose it will be.” This was to fulfill the scripture: “They divided my garments among themselves, and they cast lots for my clothing.” So the soldiers actually did these things."}],[{"p":"25","v":25},{"p":"By the torture stake of Jesus, however, there were standing his mother and his mother’s sister; Mary the wife of Cloʹpas and Mary Magʹda·lene."},{"p":"26","v":26},{"p":"So when Jesus saw his mother and the disciple whom he loved standing nearby, he said to his mother: “Woman, see! Your son!”"},{"p":"27","v":27},{"p":"Next he said to the disciple: “See! Your mother!” And from that hour on, the disciple took her into his own home."}],[{"p":"28","v":28},{"p":"After this, when Jesus knew that by now all things had been accomplished, in order to fulfill the scripture he said: “I am thirsty.”"},{"p":"29","v":29},{"p":"A jar was sitting there full of sour wine. So they put a sponge full of the sour wine on a hyssop stalk and held it up to his mouth."},{"p":"30","v":30},{"p":"When he had received the sour wine, Jesus said: “It has been accomplished!” and bowing his head, he gave up his spirit."}],[{"p":"31","v":31},{"p":"Since it was the day of Preparation, so that the bodies would not remain on the torture stakes on the Sabbath (for that Sabbath day was a great one), the Jews asked Pilate to have the legs broken and the bodies taken away."},{"p":"32","v":32},{"p":"So the soldiers came and broke the legs of the first man and those of the other man who was on a stake alongside him."},{"p":"33","v":33},{"p":"But on coming to Jesus, they saw that he was already dead, so they did not break his legs."},{"p":"34","v":34},{"p":"But one of the soldiers jabbed his side with a spear, and immediately blood and water came out."},{"p":"35","v":35},{"p":"And the one who has seen it has given this witness, and his witness is true, and he knows that what he says is true, so that you also may believe."},{"p":"36","v":36},{"p":"In fact, these things took place for the scripture to be fulfilled: “Not a bone of his will be broken.”"},{"p":"37","v":37},{"p":"And again, a different scripture says: “They will look to the one whom they pierced.”"}],[{"p":"38","v":38},{"p":"Now after these things, Joseph of Ar·i·ma·theʹa, who was a disciple of Jesus but a secret one because of his fear of the Jews, asked Pilate if he could take away the body of Jesus, and Pilate gave him permission. So he came and took the body away."},{"p":"39","v":39},{"p":"Nic·o·deʹmus, the man who had come to him in the night the first time, also came, bringing a mixture of myrrh and aloes weighing about a hundred pounds."},{"p":"40","v":40},{"p":"So they took the body of Jesus and wrapped it in linen cloths with the spices, according to the burial custom of the Jews."},{"p":"41","v":41},{"p":"Incidentally, there was a garden at the place where he was executed, and in the garden was a new tomb in which no one had ever yet been laid."},{"p":"42","v":42},{"p":"Because it was the day of Preparation of the Jews and the tomb was nearby, they laid Jesus there."}]]}