{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"And on the third day a marriage feast took place in Caʹna of Galʹi·lee, and the mother of Jesus was there."},{"p":"2","v":2},{"p":"Jesus and his disciples were also invited to the marriage feast."}],[{"p":"3","v":3},{"p":"When the wine ran short, the mother of Jesus said to him: “They have no wine.”"},{"p":"4","v":4},{"p":"But Jesus said to her: “Woman, why is that of concern to me and to you? My hour has not yet come.”"},{"p":"5","v":5},{"p":"His mother said to those serving: “Do whatever he tells you.”"},{"p":"6","v":6},{"p":"Now there were six stone water jars sitting there as required by the purification rules of the Jews, each able to hold two or three liquid measures."},{"p":"7","v":7},{"p":"Jesus said to them: “Fill the jars with water.” So they filled them to the brim."},{"p":"8","v":8},{"p":"Then he said to them: “Now draw some out and take it to the director of the feast.” So they took it."},{"p":"9","v":9},{"p":"When the director of the feast tasted the water that had now been turned into wine, not knowing where it came from (although the servants who had drawn out the water knew), the director of the feast called the bridegroom"},{"p":"10","v":10},{"p":"and said to him: “Everyone else puts out the fine wine first, and when people are intoxicated, the inferior. You have saved the fine wine until now.”"},{"p":"11","v":11},{"p":"Jesus did this in Caʹna of Galʹi·lee as the beginning of his signs, and he made his glory manifest, and his disciples put their faith in him."}],[{"p":"12","v":12},{"p":"After this he and his mother and his brothers and his disciples went down to Ca·perʹna·um, but they did not stay there many days."}],[{"p":"13","v":13},{"p":"Now the Passover of the Jews was near, and Jesus went up to Jerusalem."},{"p":"14","v":14},{"p":"He found in the temple those selling cattle and sheep and doves, and the money brokers in their seats."},{"p":"15","v":15},{"p":"So after making a whip of ropes, he drove all those with the sheep and cattle out of the temple, and he poured out the coins of the money changers and overturned their tables."},{"p":"16","v":16},{"p":"And he said to those selling the doves: “Take these things away from here! Stop making the house of my Father a house of commerce!”"},{"p":"17","v":17},{"p":"His disciples recalled that it is written: “The zeal for your house will consume me.”"}],[{"p":"18","v":18},{"p":"Therefore, in response the Jews said to him: “What sign can you show us, since you are doing these things?”"},{"p":"19","v":19},{"p":"Jesus replied to them: “Tear down this temple, and in three days I will raise it up.”"},{"p":"20","v":20},{"p":"The Jews then said: “This temple was built in 46 years, and will you raise it up in three days?”"},{"p":"21","v":21},{"p":"But he was talking about the temple of his body."},{"p":"22","v":22},{"p":"When, though, he was raised up from the dead, his disciples recalled that he used to say this, and they believed the scripture and what Jesus had spoken."}],[{"p":"23","v":23},{"p":"However, when he was in Jerusalem at the festival of the Passover, many people put their faith in his name when they saw the signs that he was performing."},{"p":"24","v":24},{"p":"But Jesus would not entrust himself to them because he knew them all"},{"p":"25","v":25},{"p":"and because he did not need to have anyone bear witness about man, for he knew what was in man."}]]}