{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"On the first day of the week, Mary Magʹda·lene came to the tomb early, while it was still dark, and she saw that the stone had already been taken away from the tomb."},{"p":"2","v":2},{"p":"So she came running to Simon Peter and to the other disciple, for whom Jesus had affection, and she said to them: “They have taken away the Lord out of the tomb, and we do not know where they have laid him.”"}],[{"p":"3","v":3},{"p":"Then Peter and the other disciple set out for the tomb."},{"p":"4","v":4},{"p":"The two of them began running together, but the other disciple ran faster than Peter and reached the tomb first."},{"p":"5","v":5},{"p":"Stooping forward, he saw the linen cloths lying there, but he did not go in."},{"p":"6","v":6},{"p":"Then Simon Peter also came, following him, and he went into the tomb. And he saw the linen cloths lying there."},{"p":"7","v":7},{"p":"The cloth that had been on his head was not lying with the other cloth bands but was rolled up in a place by itself."},{"p":"8","v":8},{"p":"Then the other disciple who had reached the tomb first also went in, and he saw and believed."},{"p":"9","v":9},{"p":"For they did not yet understand the scripture that he must rise from the dead."},{"p":"10","v":10},{"p":"So the disciples went back to their homes."}],[{"p":"11","v":11},{"p":"Mary, however, kept standing outside near the tomb, weeping. While she was weeping, she stooped forward to look into the tomb,"},{"p":"12","v":12},{"p":"and she saw two angels in white sitting where the body of Jesus had been lying, one at the head and one at the feet."},{"p":"13","v":13},{"p":"And they said to her: “Woman, why are you weeping?” She said to them: “They have taken my Lord away, and I do not know where they have laid him.”"},{"p":"14","v":14},{"p":"After saying this, she turned around and saw Jesus standing there, but she did not realize that it was Jesus."},{"p":"15","v":15},{"p":"Jesus said to her: “Woman, why are you weeping? Whom are you looking for?” She, thinking it was the gardener, said to him: “Sir, if you have carried him off, tell me where you have laid him, and I will take him away.”"},{"p":"16","v":16},{"p":"Jesus said to her: “Mary!” On turning around, she said to him in Hebrew: “Rab·boʹni!” (which means “Teacher!”)"},{"p":"17","v":17},{"p":"Jesus said to her: “Stop clinging to me, for I have not yet ascended to the Father. But go to my brothers and say to them, ‘I am ascending to my Father and your Father and to my God and your God.’”"},{"p":"18","v":18},{"p":"Mary Magʹda·lene came and brought the news to the disciples: “I have seen the Lord!” And she told them what he had said to her."}],[{"p":"19","v":19},{"p":"When it was late that day, the first day of the week, and the doors were locked where the disciples were for fear of the Jews, Jesus came and stood in their midst and said to them: “May you have peace.”"},{"p":"20","v":20},{"p":"After saying this, he showed them his hands and his side. Then the disciples rejoiced at seeing the Lord."},{"p":"21","v":21},{"p":"Jesus said to them again: “May you have peace. Just as the Father has sent me, I also am sending you.”"},{"p":"22","v":22},{"p":"After saying this he blew on them and said to them: “Receive holy spirit."},{"p":"23","v":23},{"p":"If you forgive the sins of anyone, they are forgiven; if you retain those of anyone, they are retained.”"}],[{"p":"24","v":24},{"p":"But Thomas, one of the Twelve, who was called the Twin, was not with them when Jesus came."},{"p":"25","v":25},{"p":"So the other disciples were telling him: “We have seen the Lord!” But he said to them: “Unless I see in his hands the print of the nails and stick my finger into the print of the nails and stick my hand into his side, I will never believe it.”"}],[{"p":"26","v":26},{"p":"Well, eight days later his disciples were again indoors, and Thomas was with them. Jesus came, although the doors were locked, and he stood in their midst and said: “May you have peace.”"},{"p":"27","v":27},{"p":"Next he said to Thomas: “Put your finger here, and see my hands, and take your hand and stick it into my side, and stop doubting but believe.”"},{"p":"28","v":28},{"p":"In answer Thomas said to him: “My Lord and my God!”"},{"p":"29","v":29},{"p":"Jesus said to him: “Because you have seen me, have you believed? Happy are those who have not seen and yet believe.”"}],[{"p":"30","v":30},{"p":"To be sure, Jesus also performed many other signs before the disciples, which are not written down in this scroll."},{"p":"31","v":31},{"p":"But these have been written down so that you may believe that Jesus is the Christ, the Son of God, and because of believing, you may have life by means of his name."}]]}