{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"After this Jesus continued traveling about in Galʹi·lee, for he did not want to do so in Ju·deʹa because the Jews were seeking to kill him."},{"p":"2","v":2},{"p":"However, the Jewish Festival of Tabernacles was near."},{"p":"3","v":3},{"p":"So his brothers said to him: “Leave here and go into Ju·deʹa, so that your disciples may also see the works you are doing."},{"p":"4","v":4},{"p":"For no one does anything in secret when he seeks to be known publicly. If you are doing these things, show yourself to the world.”"},{"p":"5","v":5},{"p":"His brothers were, in fact, not exercising faith in him."},{"p":"6","v":6},{"p":"So Jesus said to them: “My time has not yet arrived, but your time is always at hand."},{"p":"7","v":7},{"p":"The world has no reason to hate you, but it hates me, because I bear witness about it that its works are wicked."},{"p":"8","v":8},{"p":"You go up to the festival; I am not yet going up to this festival, because my time has not yet fully come.”"},{"p":"9","v":9},{"p":"So after he told them these things, he remained in Galʹi·lee."}],[{"p":"10","v":10},{"p":"But when his brothers had gone up to the festival, then he also went up, not openly but in secret."},{"p":"11","v":11},{"p":"So the Jews began looking for him at the festival and saying: “Where is that man?”"},{"p":"12","v":12},{"p":"And there was a lot of subdued talk about him among the crowds. Some would say: “He is a good man.” Others would say: “He is not. He misleads the crowd.”"},{"p":"13","v":13},{"p":"Of course, no one would speak about him publicly because of fear of the Jews."}],[{"p":"14","v":14},{"p":"When the festival was half over, Jesus went up into the temple and began teaching."},{"p":"15","v":15},{"p":"And the Jews were astonished, saying: “How does this man have such a knowledge of the Scriptures when he has not studied at the schools?”"},{"p":"16","v":16},{"p":"Jesus, in turn, answered them and said: “What I teach is not mine, but belongs to him who sent me."},{"p":"17","v":17},{"p":"If anyone desires to do His will, he will know whether the teaching is from God or I speak of my own originality."},{"p":"18","v":18},{"p":"Whoever speaks of his own originality is seeking his own glory; but whoever seeks the glory of the one who sent him, this one is true and there is no unrighteousness in him."},{"p":"19","v":19},{"p":"Moses gave you the Law, did he not? But not one of you obeys the Law. Why are you seeking to kill me?”"},{"p":"20","v":20},{"p":"The crowd answered: “You have a demon. Who is seeking to kill you?”"},{"p":"21","v":21},{"p":"In answer Jesus said to them: “One deed I performed, and you are all surprised."},{"p":"22","v":22},{"p":"For this reason Moses has given you circumcision—not that it is from Moses, but it is from the forefathers—and you circumcise a man on a sabbath."},{"p":"23","v":23},{"p":"If a man receives circumcision on a sabbath so that the Law of Moses may not be broken, are you violently angry at me because I made a man completely well on a sabbath?"},{"p":"24","v":24},{"p":"Stop judging by the outward appearance, but judge with righteous judgment.”"}],[{"p":"25","v":25},{"p":"Then some of the inhabitants of Jerusalem began to say: “This is the man they are seeking to kill, is it not?"},{"p":"26","v":26},{"p":"And yet see! he is speaking in public, and they say nothing to him. Have the rulers come to know for certain that this is the Christ?"},{"p":"27","v":27},{"p":"On the contrary, we know where this man is from; yet when the Christ comes, no one is to know where he is from.”"},{"p":"28","v":28},{"p":"Then as he was teaching in the temple, Jesus called out: “You know me and you know where I am from. And I have not come of my own initiative, but the One who sent me is real, and you do not know him."},{"p":"29","v":29},{"p":"I know him, because I am a representative from him, and that One sent me.”"},{"p":"30","v":30},{"p":"So they began seeking to get hold of him, but no one laid a hand on him, for his hour had not yet come."},{"p":"31","v":31},{"p":"Still, many of the crowd put faith in him, and they were saying: “When the Christ comes, he will not perform more signs than this man has done, will he?”"}],[{"p":"32","v":32},{"p":"The Pharisees heard the crowd murmuring these things about him, and the chief priests and the Pharisees sent officers to seize him."},{"p":"33","v":33},{"p":"Jesus then said: “I will be with you a little while longer before I go to the One who sent me."},{"p":"34","v":34},{"p":"You will look for me, but you will not find me, and where I am you cannot come.”"},{"p":"35","v":35},{"p":"Therefore, the Jews said among themselves: “Where does this man intend to go, so that we will not find him? He does not intend to go to the Jews dispersed among the Greeks and teach the Greeks, does he?"},{"p":"36","v":36},{"p":"What does he mean when he says, ‘You will look for me, but you will not find me, and where I am you cannot come’?”"}],[{"p":"37","v":37},{"p":"On the last day, the great day of the festival, Jesus stood up and he called out: “If anyone is thirsty, let him come to me and drink."},{"p":"38","v":38},{"p":"Whoever puts faith in me, just as the scripture has said: ‘From deep within him streams of living water will flow.’”"},{"p":"39","v":39},{"p":"However, he said this concerning the spirit, which those who put faith in him were about to receive; for as yet there was no spirit, because Jesus had not yet been glorified."},{"p":"40","v":40},{"p":"Some in the crowd who heard these words began saying: “This really is the Prophet.”"},{"p":"41","v":41},{"p":"Others were saying: “This is the Christ.” But some were saying: “The Christ is not coming out of Galʹi·lee, is he?"},{"p":"42","v":42},{"p":"Does the scripture not say that the Christ is coming from the offspring of David and from Bethʹle·hem, the village where David was?”"},{"p":"43","v":43},{"p":"So a division over him arose among the crowd."},{"p":"44","v":44},{"p":"Some of them, though, wanted to seize him, but no one laid his hands on him."}],[{"p":"45","v":45},{"p":"Then the officers went back to the chief priests and Pharisees, and the latter said to them: “Why did you not bring him in?”"},{"p":"46","v":46},{"p":"The officers replied: “Never has any man spoken like this.”"},{"p":"47","v":47},{"p":"In turn the Pharisees answered: “You have not been misled also, have you?"},{"p":"48","v":48},{"p":"Not one of the rulers or of the Pharisees has put faith in him, has he?"},{"p":"49","v":49},{"p":"But this crowd who do not know the Law are accursed people.”"},{"p":"50","v":50},{"p":"Nic·o·deʹmus, who had come to him previously and who was one of them, said to them:"},{"p":"51","v":51},{"p":"“Our Law does not judge a man unless it first hears from him and learns what he is doing, does it?”"},{"p":"52","v":52},{"p":"In answer they said to him: “You are not also out of Galʹi·lee, are you? Search and see that no prophet is to be raised up out of Galʹi·lee.”"}]]}