{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"8","v":12},{"p":"12  Then Jesus spoke again to them, saying: “I am the light of the world. Whoever follows me will by no means walk in darkness, but will possess the light of life.”"},{"p":"13","v":13},{"p":"So the Pharisees said to him: “You bear witness about yourself; your witness is not true.”"},{"p":"14","v":14},{"p":"In answer Jesus said to them: “Even if I do bear witness about myself, my witness is true, because I know where I came from and where I am going. But you do not know where I came from and where I am going."},{"p":"15","v":15},{"p":"You judge according to the flesh; I do not judge any man at all."},{"p":"16","v":16},{"p":"And yet even if I do judge, my judgment is truthful, because I am not alone, but the Father who sent me is with me."},{"p":"17","v":17},{"p":"Also, in your own Law it is written: ‘The witness of two men is true.’"},{"p":"18","v":18},{"p":"I am one who bears witness about myself, and the Father who sent me bears witness about me.”"},{"p":"19","v":19},{"p":"Then they said to him: “Where is your Father?” Jesus answered: “You know neither me nor my Father. If you did know me, you would know my Father also.”"},{"p":"20","v":20},{"p":"He spoke these words in the treasury as he was teaching in the temple. But no one seized him, for his hour had not yet come."}],[{"p":"21","v":21},{"p":"So he said to them again: “I am going away, and you will look for me, and yet you will die in your sin. Where I am going, you cannot come.”"},{"p":"22","v":22},{"p":"The Jews then began to say: “He will not kill himself, will he? Because he says, ‘Where I am going, you cannot come.’”"},{"p":"23","v":23},{"p":"He went on to say to them: “You are from the realms below; I am from the realms above. You are from this world; I am not from this world."},{"p":"24","v":24},{"p":"That is why I said to you: You will die in your sins. For if you do not believe that I am the one, you will die in your sins.”"},{"p":"25","v":25},{"p":"So they began to say to him: “Who are you?” Jesus replied to them: “Why am I even speaking to you at all?"},{"p":"26","v":26},{"p":"I have many things to speak concerning you and to pass judgment on. As a matter of fact, the One who sent me is true, and the very things I heard from him I am speaking in the world.”"},{"p":"27","v":27},{"p":"They did not grasp that he was talking to them about the Father."},{"p":"28","v":28},{"p":"Jesus then said: “After you have lifted up the Son of man, then you will know that I am he and that I do nothing of my own initiative; but just as the Father taught me, I speak these things."},{"p":"29","v":29},{"p":"And the One who sent me is with me; he did not abandon me to myself, because I always do the things pleasing to him.”"},{"p":"30","v":30},{"p":"As he was saying these things, many put faith in him."}],[{"p":"31","v":31},{"p":"Then Jesus went on to say to the Jews who had believed him: “If you remain in my word, you are really my disciples,"},{"p":"32","v":32},{"p":"and you will know the truth, and the truth will set you free.”"},{"p":"33","v":33},{"p":"They replied to him: “We are Abraham’s offspring and never have been slaves to anyone. How is it you say, ‘You will become free’?”"},{"p":"34","v":34},{"p":"Jesus answered them: “Most truly I say to you, every doer of sin is a slave of sin."},{"p":"35","v":35},{"p":"Moreover, the slave does not remain in the household forever; the son remains forever."},{"p":"36","v":36},{"p":"So if the Son sets you free, you will be truly free."},{"p":"37","v":37},{"p":"I know that you are Abraham’s offspring. But you are seeking to kill me, because my word makes no progress among you."},{"p":"38","v":38},{"p":"I speak the things I have seen while with my Father, but you do the things you have heard from your father.”"},{"p":"39","v":39},{"p":"In answer they said to him: “Our father is Abraham.” Jesus said to them: “If you were Abraham’s children, you would be doing the works of Abraham."},{"p":"40","v":40},{"p":"But now you are seeking to kill me, a man who has told you the truth that I heard from God. Abraham did not do this."},{"p":"41","v":41},{"p":"You are doing the works of your father.” They said to him: “We were not born from immorality; we have one Father, God.”"}],[{"p":"42","v":42},{"p":"Jesus said to them: “If God were your Father, you would love me, for I came from God and I am here. I have not come of my own initiative, but that One sent me."},{"p":"43","v":43},{"p":"Why do you not understand what I am saying? Because you cannot listen to my word."},{"p":"44","v":44},{"p":"You are from your father the Devil, and you wish to do the desires of your father. That one was a murderer when he began, and he did not stand fast in the truth, because truth is not in him. When he speaks the lie, he speaks according to his own disposition, because he is a liar and the father of the lie."},{"p":"45","v":45},{"p":"Because I, on the other hand, tell you the truth, you do not believe me."},{"p":"46","v":46},{"p":"Who of you convicts me of sin? If I speak truth, why is it that you do not believe me?"},{"p":"47","v":47},{"p":"The one who is from God listens to the sayings of God. This is why you do not listen, because you are not from God.”"}],[{"p":"48","v":48},{"p":"In answer the Jews said to him: “Are we not right in saying, ‘You are a Sa·marʹi·tan and have a demon’?”"},{"p":"49","v":49},{"p":"Jesus answered: “I do not have a demon, but I honor my Father, and you dishonor me."},{"p":"50","v":50},{"p":"But I am not seeking glory for myself; there is One who is seeking and judging."},{"p":"51","v":51},{"p":"Most truly I say to you, if anyone observes my word, he will never see death at all.”"},{"p":"52","v":52},{"p":"The Jews said to him: “Now we do know that you have a demon. Abraham died, also the prophets, but you say, ‘If anyone observes my word, he will never taste death at all.’"},{"p":"53","v":53},{"p":"You are not greater than our father Abraham, who died, are you? The prophets also died. Who do you claim to be?”"},{"p":"54","v":54},{"p":"Jesus answered: “If I glorify myself, my glory is nothing. It is my Father who glorifies me, the one who you say is your God."},{"p":"55","v":55},{"p":"Yet you have not known him, but I know him. And if I said I do not know him, I would be like you, a liar. But I do know him and am observing his word."},{"p":"56","v":56},{"p":"Abraham your father rejoiced greatly at the prospect of seeing my day, and he saw it and rejoiced.”"},{"p":"57","v":57},{"p":"Then the Jews said to him: “You are not yet 50 years old, and still you have seen Abraham?”"},{"p":"58","v":58},{"p":"Jesus said to them: “Most truly I say to you, before Abraham came into existence, I have been.”"},{"p":"59","v":59},{"p":"So they picked up stones to throw at him, but Jesus hid and went out of the temple."}]]}