{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"As he was passing along, he saw a man who had been blind from birth."},{"p":"2","v":2},{"p":"And his disciples asked him: “Rabbi, who sinned, this man or his parents, so that he was born blind?”"},{"p":"3","v":3},{"p":"Jesus answered: “Neither this man sinned nor his parents, but it was so that the works of God might be made manifest in his case."},{"p":"4","v":4},{"p":"We must do the works of the One who sent me while it is day; the night is coming when no man can work."},{"p":"5","v":5},{"p":"As long as I am in the world, I am the world’s light.”"},{"p":"6","v":6},{"p":"After he said these things, he spat on the ground and made a paste with the saliva, and he smeared the paste on the man’s eyes"},{"p":"7","v":7},{"p":"and said to him: “Go wash in the pool of Si·loʹam” (which is translated “Sent Forth”). And he went and washed, and came back seeing."}],[{"p":"8","v":8},{"p":"Then the neighbors and those who formerly used to see that he was a beggar began to say: “This is the man who used to sit and beg, is it not?”"},{"p":"9","v":9},{"p":"Some were saying: “This is he.” Others were saying: “No, but he looks like him.” The man kept saying: “I am he.”"},{"p":"10","v":10},{"p":"So they asked him: “How, then, were your eyes opened?”"},{"p":"11","v":11},{"p":"He answered: “The man called Jesus made a paste and smeared it on my eyes and said to me, ‘Go to Si·loʹam and wash.’ So I went and washed and gained sight.”"},{"p":"12","v":12},{"p":"At this they said to him: “Where is that man?” He said: “I do not know.”"}],[{"p":"13","v":13},{"p":"They led the formerly blind man to the Pharisees."},{"p":"14","v":14},{"p":"Incidentally, the day that Jesus made the paste and opened his eyes was the Sabbath."},{"p":"15","v":15},{"p":"So this time the Pharisees also began asking the man how he gained sight. He said to them: “He put a paste on my eyes, and I washed, and I can see.”"},{"p":"16","v":16},{"p":"Some of the Pharisees then began to say: “This is not a man from God, for he does not observe the Sabbath.” Others said: “How can a man who is a sinner perform signs of that sort?” So there was a division among them."},{"p":"17","v":17},{"p":"And again they said to the blind man: “What do you say about him, since it was your eyes that he opened?” The man said: “He is a prophet.”"}],[{"p":"18","v":18},{"p":"However, the Jews did not believe that he had been blind and had gained sight, until they called the parents of the man who could now see."},{"p":"19","v":19},{"p":"And they asked them: “Is this your son who you say was born blind? How, then, does he now see?”"},{"p":"20","v":20},{"p":"His parents answered: “We know that this is our son and that he was born blind."},{"p":"21","v":21},{"p":"But how it is that he now sees, we do not know; or who opened his eyes, we do not know. Ask him. He is of age. He must speak for himself.”"},{"p":"22","v":22},{"p":"His parents said these things because they were in fear of the Jews, for the Jews had already come to an agreement that if anyone acknowledged him as Christ, that person should be expelled from the synagogue."},{"p":"23","v":23},{"p":"This is why his parents said: “He is of age. Question him.”"}],[{"p":"24","v":24},{"p":"So a second time they called the man who had been blind and said to him: “Give glory to God; we know that this man is a sinner.”"},{"p":"25","v":25},{"p":"He answered: “Whether he is a sinner, I do not know. One thing I do know, that I was blind, but now I can see.”"},{"p":"26","v":26},{"p":"Then they said to him: “What did he do to you? How did he open your eyes?”"},{"p":"27","v":27},{"p":"He answered them: “I told you already, and yet you did not listen. Why do you want to hear it again? You do not want to become his disciples also, do you?”"},{"p":"28","v":28},{"p":"At this they scornfully told him: “You are a disciple of that man, but we are disciples of Moses."},{"p":"29","v":29},{"p":"We know that God has spoken to Moses, but as for this man, we do not know where he is from.”"},{"p":"30","v":30},{"p":"The man answered them: “This is certainly amazing, that you do not know where he is from, and yet he opened my eyes."},{"p":"31","v":31},{"p":"We know that God does not listen to sinners, but if anyone is God-fearing and does his will, he listens to this one."},{"p":"32","v":32},{"p":"From of old it has never been heard that anyone opened the eyes of one born blind."},{"p":"33","v":33},{"p":"If this man were not from God, he could do nothing at all.”"},{"p":"34","v":34},{"p":"In answer they said to him: “You were altogether born in sin, and yet are you teaching us?” And they threw him out!"}],[{"p":"35","v":35},{"p":"Jesus heard that they had thrown him out, and on finding him, he said: “Are you putting faith in the Son of man?”"},{"p":"36","v":36},{"p":"The man answered: “And who is he, sir, so that I may put faith in him?”"},{"p":"37","v":37},{"p":"Jesus said to him: “You have seen him, and in fact, he is the one speaking with you.”"},{"p":"38","v":38},{"p":"He said: “I do put faith in him, Lord.” And he did obeisance to him."},{"p":"39","v":39},{"p":"Jesus then said: “For this judgment I came into this world, that those not seeing might see and those seeing might become blind.”"},{"p":"40","v":40},{"p":"Those of the Pharisees who were with him heard these things, and they said to him: “We are not blind also, are we?”"},{"p":"41","v":41},{"p":"Jesus said to them: “If you were blind, you would have no sin. But now you say, ‘We see.’ Your sin remains.”"}]]}