{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Et il arriva, après la mort de Saül, et quand David fut revenu d’abattre les Amaléqites, que David demeura deux jours à Tsiqlag."},{"p":"2","v":2},{"p":"Et il arriva ceci le troisième jour : voyez ! un homme venait du camp, d’auprès de Saül, les vêtements déchirés et de la terre sur la tête ; et il arriva, quand il vint vers David, qu’aussitôt il tomba à terre et se prosterna."}],[{"p":"3","v":3},{"p":"David lui dit alors : “ D’où viens-tu ? ” Et il lui dit : “ Je me suis échappé du camp d’Israël. ”"},{"p":"4","v":4},{"p":"David lui dit encore : “ Comment l’affaire a-t-elle tourné ? Informe-moi, s’il te plaît. ” À quoi il dit : “ Le peuple s’est enfui de la bataille ; de plus, beaucoup parmi le peuple sont tombés, de sorte qu’ils sont morts ; et même Saül et Yonathân son fils sont morts. ”"},{"p":"5","v":5},{"p":"Alors David dit au jeune homme qui l’informait : “ Comment donc sais-tu que Saül est mort, ainsi que Yonathân son fils ? ”"},{"p":"6","v":6},{"p":"Et le jeune homme qui l’informait dit : “ Je me suis trouvé tout à coup sur le mont Guilboa, et il y avait Saül qui s’appuyait sur sa lance ; et voici que les conducteurs de chars et les hommes à cheval l’avaient rejoint."},{"p":"7","v":7},{"p":"Quand il s’est retourné et qu’il m’a vu, alors il m’a appelé, et j’ai dit : ‘ Me voici ! ’"},{"p":"8","v":8},{"p":"Puis il m’a dit : ‘ Qui es-tu ? ’ Et je lui ai dit : ‘ Je suis un Amaléqite. ’"},{"p":"9","v":9},{"p":"Alors il a dit : ‘ S’il te plaît, penche-toi sur moi et mets-moi carrément à mort, car la crampe m’a saisi, parce que toute mon âme est encore en moi. ’"},{"p":"10","v":10},{"p":"Je me suis donc penché sur lui et je l’ai carrément mis à mort, car je savais qu’il ne vivrait pas après être tombé. Puis j’ai pris le diadème qui était sur sa tête et le bracelet qui était sur son bras, pour les apporter ici à mon seigneur. ”"}],[{"p":"11","v":11},{"p":"Alors David saisit ses vêtements et les déchira, et tous les hommes qui étaient avec lui firent de même."},{"p":"12","v":12},{"p":"Puis ils se lamentèrent, pleurèrent et jeûnèrent jusqu’au soir, sur Saül et sur Yonathân son fils, sur le peuple de Jéhovah et sur la maison d’Israël, parce qu’ils étaient tombés par l’épée."}],[{"p":"13","v":13},{"p":"David dit alors au jeune homme qui l’informait : “ D’où es-tu ? ” À quoi il dit : “ Je suis le fils d’un résident étranger, d’un Amaléqite. ”"},{"p":"14","v":14},{"p":"Et David lui dit : “ Comment n’as-tu pas craint d’avancer ta main pour supprimer l’oint de Jéhovah ? ”"},{"p":"15","v":15},{"p":"Là-dessus David appela l’un des jeunes gens et dit : “ Approche. Frappe-le. ” Et celui-ci l’abattit, de sorte qu’il mourut."},{"p":"16","v":16},{"p":"David alors lui dit : “ Que ton sang soit sur ta tête, car ta bouche a témoigné contre toi, en disant : ‘ C’est moi qui ai carrément mis à mort l’oint de Jéhovah. ’ ”"}],[{"p":"17","v":17},{"p":"Alors David chanta ce chant funèbre sur Saül et sur Yonathân son fils,"},{"p":"18","v":18},{"p":"et il dit d’enseigner “ L’Arc ” aux fils de Juda. Voyez ! C’est écrit dans le livre de Yashar :"},{"p":"19","v":19},{"p":"“ La beauté, ô Israël, est tuée sur tes hauteurs.\nComme ils sont tombés, les hommes forts !"},{"p":"20","v":20},{"p":"Ne le racontez pas dans Gath,\nne l’annoncez pas dans les rues d’Ashqelôn,\nde peur que ne se réjouissent les filles des Philistins,\nde peur que n’exultent les filles des incirconcis."},{"p":"21","v":21},{"p":"Montagnes de Guilboa, qu’il n’y ait sur vous ni rosée ni pluie, et qu’il n’y ait pas non plus de champs de saintes contributions ;\ncar c’est là que fut maculé le bouclier des hommes forts,\nle bouclier de Saül, si bien que pas un n’était oint d’huile."},{"p":"22","v":22},{"p":"Du sang des tués, de la graisse des hommes forts,\nl’arc de Yonathân ne s’en retournait pas,\net l’épée de Saül ne revenait pas sans succès."},{"p":"23","v":23},{"p":"Saül et Yonathân, des hommes dignes d’être aimés et des hommes charmants durant leur vie,\net dans leur mort ils n’ont pas été séparés.\nIls étaient plus rapides que les aigles,\nils étaient plus forts que les lions."},{"p":"24","v":24},{"p":"Filles d’Israël, pleurez sur Saül,\nqui vous revêtait d’écarlate avec des parures,\nqui mettait des ornements d’or sur vos vêtements."},{"p":"25","v":25},{"p":"Comme ils sont tombés, les hommes forts, au milieu de la bataille !\nYonathân tué sur tes hauteurs !"},{"p":"26","v":26},{"p":"Je suis dans l’angoisse à ton sujet, mon frère Yonathân,\ntu avais pour moi beaucoup de charme.\nTon amour m’était plus merveilleux que l’amour venant des femmes."},{"p":"27","v":27},{"p":"Comme ils sont tombés, les hommes forts,\net [comme] elles ont péri, les armes de guerre ! ”"}]]}