{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Et il arriva, après cela, que le roi des fils d’Ammôn vint à mourir, et Hanoun son fils commença à régner à sa place."},{"p":"2","v":2},{"p":"Alors David dit : “ Je vais user de bonté de cœur envers Hanoun le fils de Nahash, tout comme son père a usé de bonté de cœur envers moi. ” David envoya donc le consoler au sujet de son père, par le moyen de ses serviteurs ; et les serviteurs de David arrivèrent alors dans le pays des fils d’Ammôn."},{"p":"3","v":3},{"p":"Mais les princes des fils d’Ammôn dirent à Hanoun leur seigneur : “ David honore-t-il ton père à tes yeux, en ce qu’il t’a envoyé des consolateurs ? N’est-ce pas pour explorer la ville, pour la reconnaître et pour la renverser, que David a envoyé vers toi ses serviteurs ? ”"},{"p":"4","v":4},{"p":"Alors Hanoun prit les serviteurs de David, leur rasa la moitié de la barbe, coupa leurs vêtements en deux jusqu’aux fesses, puis il les renvoya."},{"p":"5","v":5},{"p":"Plus tard, on l’annonça à David ; aussitôt il envoya à leur rencontre, car ces hommes se sentaient très humiliés ; et le roi dit encore : “ Demeurez à Jéricho jusqu’à ce que votre barbe pousse en abondance. Puis vous devrez revenir. ”"}],[{"p":"6","v":6},{"p":"Par la suite, les fils d’Ammôn virent qu’ils étaient devenus fétides pour David ; alors les fils d’Ammôn envoyèrent prendre à leur solde des Syriens de Beth-Rehob et des Syriens de Tsoba, vingt mille hommes de pied, ainsi que le roi de Maaka, mille hommes, et Ishtob, douze mille hommes."},{"p":"7","v":7},{"p":"Quand David l’apprit, alors il envoya Yoab ainsi que toute l’armée [et] les hommes forts."},{"p":"8","v":8},{"p":"Et les fils d’Ammôn sortirent et se rangèrent en bataille à l’entrée de la porte, également les Syriens de Tsoba et de Rehob, et Ishtob et Maaka à part dans la campagne."}],[{"p":"9","v":9},{"p":"Quand Yoab vit que les assauts étaient dirigés contre lui par-devant et par-derrière, aussitôt il choisit parmi tous les hommes d’élite d’Israël un certain nombre [de combattants] et les rangea [en bataille] pour rencontrer les Syriens."},{"p":"10","v":10},{"p":"Et le reste du peuple, il le confia à la main d’Abishaï son frère, afin que celui-ci les range [en bataille] pour rencontrer les fils d’Ammôn."},{"p":"11","v":11},{"p":"Puis il dit : “ Si les Syriens deviennent trop forts pour moi, alors tu devras devenir pour moi le salut ; mais si les fils d’Ammôn deviennent trop forts pour toi, alors je devrai venir pour te sauver."},{"p":"12","v":12},{"p":"Sois fort, pour que nous nous montrions courageux pour notre peuple et pour les villes de notre Dieu ; quant à Jéhovah, il fera ce qui est bon à ses yeux. ”"}],[{"p":"13","v":13},{"p":"Là-dessus Yoab et le peuple qui était avec lui s’avancèrent pour la bataille contre les Syriens, et ceux-ci s’enfuirent de devant lui."},{"p":"14","v":14},{"p":"Quant aux fils d’Ammôn, ils virent que les Syriens avaient fui, et ils s’enfuirent de devant Abishaï et rentrèrent donc dans la ville. Après cela, Yoab s’en retourna de chez les fils d’Ammôn et vint à Jérusalem."}],[{"p":"15","v":15},{"p":"Quand les Syriens virent qu’ils avaient été battus devant Israël, alors ils se réunirent ensemble."},{"p":"16","v":16},{"p":"Et Hadadézer envoya faire sortir les Syriens qui étaient dans la région du Fleuve ; ensuite ils vinrent à Hélam, avec, à leur tête, Shobak le chef de l’armée de Hadadézer."}],[{"p":"17","v":17},{"p":"Quand on informa David, aussitôt il réunit tout Israël, puis il traversa le Jourdain et arriva à Hélam. Alors les Syriens se rangèrent [en bataille] pour rencontrer David et engagèrent le combat contre lui."},{"p":"18","v":18},{"p":"Mais les Syriens s’enfuirent de devant Israël ; et David réussit à tuer aux Syriens sept cents conducteurs de chars et quarante mille cavaliers ; et Shobak le chef de leur armée, il l’abattit, de sorte que celui-ci mourut là."},{"p":"19","v":19},{"p":"Lorsque tous les rois, les serviteurs de Hadadézer, virent qu’ils avaient été battus devant Israël, ils firent promptement la paix avec Israël et se mirent à le servir ; et les Syriens eurent peur d’essayer de sauver encore les fils d’Ammôn."}]]}