{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Et il arriva, au retour de l’année, au temps où sortent les rois, que David envoya Yoab et avec lui ses serviteurs et tout Israël, pour ravager les fils d’Ammôn et assiéger Rabba, tandis que David demeurait à Jérusalem."}],[{"p":"2","v":2},{"p":"Et il arriva, au temps du soir, que David se leva alors de son lit et se promena sur le toit en terrasse de la maison du roi ; il aperçut, du toit, une femme qui se baignait, et la femme était très bien d’apparence."},{"p":"3","v":3},{"p":"Alors David envoya prendre des informations sur la femme, et quelqu’un dit : “ N’est-ce pas Bath-Shéba la fille d’Éliam, la femme d’Ouriya le Hittite ? ”"},{"p":"4","v":4},{"p":"Après cela, David envoya des messagers pour la prendre. Elle entra donc chez lui et il coucha avec elle, alors qu’elle se sanctifiait de son impureté. Plus tard, elle retourna à sa maison."}],[{"p":"5","v":5},{"p":"Et la femme devint enceinte. Alors elle envoya informer David et dit : “ Je suis enceinte. ”"},{"p":"6","v":6},{"p":"Et David envoya dire à Yoab : “ Envoie-moi Ouriya le Hittite. ” Yoab envoya donc Ouriya à David."},{"p":"7","v":7},{"p":"Quand Ouriya vint vers lui, David se mit à demander comment allait Yoab, comment allait le peuple et comment se déroulait la guerre."},{"p":"8","v":8},{"p":"Finalement David dit à Ouriya : “ Descends dans ta maison et baigne tes pieds. ” Ouriya sortit donc de la maison du roi, et à sa suite sortit le cadeau de courtoisie du roi."},{"p":"9","v":9},{"p":"Mais Ouriya se coucha à l’entrée de la maison du roi, avec tous les autres serviteurs de son seigneur, et il ne descendit pas dans sa maison."},{"p":"10","v":10},{"p":"On l’annonça alors à David, en disant : “ Ouriya n’est pas descendu dans sa maison. ” Et David dit à Ouriya : “ Est-ce que tu n’es pas arrivé de voyage ? Pourquoi n’es-tu pas descendu dans ta maison ? ”"},{"p":"11","v":11},{"p":"Mais Ouriya dit à David : “ L’Arche, Israël et Juda demeurent dans des huttes, mon seigneur Yoab et les serviteurs de mon seigneur campent sur la face des champs, et moi, est-ce que je vais entrer dans ma maison pour manger, boire et coucher avec ma femme ? Aussi vrai que tu es vivant et que ton âme est vivante, je ne ferai pas cette chose-là ! ”"}],[{"p":"12","v":12},{"p":"Alors David dit à Ouriya : “ Reste ici encore aujourd’hui, et demain je te congédierai. ” Ouriya resta donc à Jérusalem ce jour-là et le lendemain."},{"p":"13","v":13},{"p":"De plus, David l’appela pour qu’il mange devant lui et qu’il boive. Et il réussit à l’enivrer. Mais le soir celui-ci sortit pour se coucher sur son lit avec les serviteurs de son seigneur, et il ne descendit pas dans sa maison."},{"p":"14","v":14},{"p":"Et il arriva, au matin, que David écrivit alors une lettre à Yoab et l’envoya par la main d’Ouriya."},{"p":"15","v":15},{"p":"Dans la lettre il écrivait en ces termes : “ Placez Ouriya face aux assauts les plus violents, puis vous devrez vous retirer de derrière lui ; il faut qu’il soit abattu et qu’il meure. ”"}],[{"p":"16","v":16},{"p":"Et il arriva, tandis que Yoab surveillait la ville, qu’il plaça donc Ouriya à l’endroit où il savait qu’il y avait des hommes vaillants."},{"p":"17","v":17},{"p":"Quand les hommes de la ville firent une sortie et combattirent contre Yoab, alors quelques-uns tombèrent parmi le peuple, parmi les serviteurs de David, et Ouriya le Hittite mourut lui aussi."},{"p":"18","v":18},{"p":"Là-dessus Yoab envoya informer David de toutes les circonstances de la guerre."},{"p":"19","v":19},{"p":"Il donna également ordre au messager, en disant : “ Dès que tu auras achevé de parler au roi de toutes les circonstances de la guerre,"},{"p":"20","v":20},{"p":"alors voici ce qui devra se passer : si la fureur du roi monte et qu’il te dise vraiment : ‘ Pourquoi fallait-il vous approcher tellement de la ville pour combattre ? Ne saviez-vous pas que l’on tirerait du haut de la muraille ?"},{"p":"21","v":21},{"p":"Qui [donc] a abattu Abimélek le fils de Yeroubbésheth ? N’est-ce pas une femme qui a lancé sur lui du haut de la muraille une meule de dessus, de sorte qu’il est mort à Thébets ? Pourquoi fallait-il vous approcher tellement de la muraille ? ’ — alors il faudra que tu dises : ‘ Ton serviteur Ouriya le Hittite est mort lui aussi. ’ ”"}],[{"p":"22","v":22},{"p":"Le messager partit donc et vint raconter à David tout ce pour quoi l’avait envoyé Yoab."},{"p":"23","v":23},{"p":"Puis le messager dit à David : “ Les hommes l’ont emporté sur nous, si bien qu’ils ont fait une sortie contre nous dans la campagne ; mais nous les avons refoulés jusqu’à l’entrée de la porte."},{"p":"24","v":24},{"p":"Les tireurs tiraient sur tes serviteurs du haut de la muraille, de sorte que quelques-uns parmi les serviteurs du roi sont morts ; et ton serviteur Ouriya le Hittite est mort lui aussi. ”"},{"p":"25","v":25},{"p":"Alors David dit au messager : “ Voici ce que tu diras à Yoab : ‘ Que cette affaire ne paraisse pas mauvaise à tes yeux, car l’épée dévore l’un comme l’autre. Renforce ton combat contre la ville et démolis-la. ’ Et toi, encourage-le. ”"}],[{"p":"26","v":26},{"p":"Et la femme d’Ouriya apprit qu’Ouriya son mari était mort, et elle se lamentait sur son propriétaire."},{"p":"27","v":27},{"p":"Quand la période de deuil fut passée, David aussitôt [l’]envoya [chercher] et la recueillit dans sa maison, et elle devint sa femme. Par la suite elle lui donna un fils, mais la chose que David avait faite parut mauvaise aux yeux de Jéhovah."}]]}