{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Alors Jéhovah envoya Nathân vers David. Il entra donc chez lui et lui dit : “ Il y avait deux hommes dans une même ville, l’un riche et l’autre sans ressources."},{"p":"2","v":2},{"p":"Le riche avait des moutons et des bovins en très grand nombre,"},{"p":"3","v":3},{"p":"mais l’homme sans ressources n’avait rien du tout, sauf une agnelle, une seule petite, qu’il avait achetée. Il la gardait en vie, et elle grandissait avec lui et avec ses fils, tous ensemble. Elle mangeait de son morceau [de pain], elle buvait de sa coupe, elle couchait sur son sein ; elle devint pour lui comme une fille."},{"p":"4","v":4},{"p":"Au bout d’un certain temps, un visiteur arriva chez l’homme riche, mais celui-ci évita de prendre [des bêtes] parmi ses moutons et ses bovins, pour [les] préparer pour le voyageur qui était entré chez lui. Il prit donc l’agnelle de l’homme sans ressources et la prépara pour l’homme qui était entré chez lui. ”"}],[{"p":"5","v":5},{"p":"Alors la colère de David s’enflamma fort contre cet homme, si bien qu’il dit à Nathân : “ Aussi vrai que Jéhovah est vivant, il mérite de mourir, l’homme qui a fait cela !"},{"p":"6","v":6},{"p":"Pour l’agnelle, il compensera par quatre, puisqu’il a fait cette chose et parce qu’il n’a pas eu pitié. ”"}],[{"p":"7","v":7},{"p":"Alors Nathân dit à David : “ Cet homme, c’est toi ! Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ C’est moi qui t’ai oint comme roi sur Israël et c’est moi qui t’ai délivré de la main de Saül."},{"p":"8","v":8},{"p":"Et j’étais prêt à te donner la maison de ton seigneur et les femmes de ton seigneur sur ton sein, à te donner la maison d’Israël et de Juda. Et si ce n’était pas assez, j’étais prêt à ajouter pour toi des choses semblables ainsi que d’autres choses."},{"p":"9","v":9},{"p":"Pourquoi as-tu méprisé la parole de Jéhovah en faisant ce qui est mauvais à ses yeux ? Tu as abattu avec l’épée Ouriya le Hittite ; sa femme, tu l’as prise pour ta femme, et lui-même, tu l’as tué par l’épée des fils d’Ammôn."},{"p":"10","v":10},{"p":"Et maintenant [l’]épée ne s’écartera pas de ta maison, [et cela] pour des temps indéfinis, puisque tu m’as méprisé, si bien que tu as pris la femme d’Ouriya le Hittite pour qu’elle devienne ta femme. ’"},{"p":"11","v":11},{"p":"Voici ce qu’a dit Jéhovah : ‘ Voici que, de ta maison, je suscite contre toi le malheur ; oui, je prendrai tes femmes sous tes yeux et je les donnerai à ton semblable, et il couchera bel et bien avec tes femmes sous les yeux de ce soleil."},{"p":"12","v":12},{"p":"Alors que toi, tu as agi en secret, moi je ferai cette chose face à tout Israël et face au soleil. ’ ”"}],[{"p":"13","v":13},{"p":"Alors David dit à Nathân : “ J’ai péché contre Jéhovah. ” Mais Nathân dit à David : “ Jéhovah, de son côté, laisse réellement passer ton péché. Tu ne mourras pas."},{"p":"14","v":14},{"p":"Toutefois, parce que, par cette chose, tu as vraiment traité Jéhovah sans respect, le fils aussi, qui vient de te naître, mourra à coup sûr. ”"}],[{"p":"15","v":15},{"p":"Puis Nathân s’en alla à sa maison.\nAlors Jéhovah porta un coup à l’enfant que la femme d’Ouriya avait donné à David, de sorte qu’il tomba malade."},{"p":"16","v":16},{"p":"David se mit à chercher le [vrai] Dieu en faveur du garçon, et David entreprit de jeûner strictement ; il rentra passer la nuit et coucher par terre."},{"p":"17","v":17},{"p":"Les anciens de sa maison se levèrent alors [et se penchèrent] sur lui pour le relever de terre, mais il n’[y] consentit pas et il n’absorba pas de pain en leur compagnie."},{"p":"18","v":18},{"p":"Et il arriva, le septième jour, que finalement l’enfant mourut. Les serviteurs de David avaient peur de lui annoncer que l’enfant était mort ; car ils disaient : “ Voyez, tant que l’enfant était vivant, nous lui avons parlé et il n’a pas écouté notre voix ; comment donc pourrons-nous lui dire : ‘ L’enfant est mort ’ ? Alors il fera certainement quelque chose de mauvais. ”"}],[{"p":"19","v":19},{"p":"Quand David vit que ses serviteurs chuchotaient entre eux, alors David discerna que l’enfant était mort. Et David dit à ses serviteurs : “ Est-ce que l’enfant est mort ? ” À quoi ils dirent : “ Il est mort. ”"},{"p":"20","v":20},{"p":"Alors David se leva de terre, se lava, se frotta avec de l’huile, changea de manteaux, puis il vint à la maison de Jéhovah et se prosterna ; après quoi il rentra dans sa maison ; il demanda et aussitôt on mit du pain devant lui et il se mit à manger."},{"p":"21","v":21},{"p":"Alors ses serviteurs lui dirent : “ Que signifie cette chose que tu as faite ? À cause de l’enfant, tant qu’il était vivant, tu jeûnais et tu pleurais ; et dès que l’enfant est mort, tu t’es levé et tu t’es mis à manger du pain. ”"},{"p":"22","v":22},{"p":"Alors il dit : “ Tant que l’enfant était encore vivant, je jeûnais et je pleurais, car je me disais : ‘ Qui sait ? Peut-être que Jéhovah me témoignera de la faveur et, à coup sûr, l’enfant vivra. ’"},{"p":"23","v":23},{"p":"Maintenant qu’il est mort, pourquoi est-ce que je jeûne ? Est-ce que je puis encore le faire revenir ? C’est moi qui m’en vais vers lui, mais lui, il ne reviendra pas vers moi. ”"}],[{"p":"24","v":24},{"p":"Et David se mit à consoler Bath-Shéba sa femme. De plus, il entra chez elle et coucha avec elle. Par la suite elle mit au monde un fils, et on l’appela alors du nom de Salomon. Et Jéhovah lui-même l’aima."},{"p":"25","v":25},{"p":"Il envoya donc par le moyen de Nathân le prophète et l’appela du nom de Yedidia, à cause de Jéhovah."}],[{"p":"26","v":26},{"p":"Yoab continua de combattre contre Rabba des fils d’Ammôn et parvint à s’emparer de la ville du royaume."},{"p":"27","v":27},{"p":"Yoab envoya donc des messagers à David et dit : “ J’ai combattu contre Rabba. Je me suis même emparé de la ville des eaux."},{"p":"28","v":28},{"p":"Et maintenant réunis le reste du peuple, campe contre la ville et empare-toi d’elle, de peur que ce ne soit moi qui m’empare de la ville et que mon nom ne doive être invoqué sur elle. ”"}],[{"p":"29","v":29},{"p":"David réunit donc tout le peuple et alla à Rabba, il combattit contre elle et s’en empara."},{"p":"30","v":30},{"p":"Il réussit à enlever la couronne de Malkam de dessus sa tête ; son poids était d’un talent d’or, avec des pierres précieuses ; et elle fut sur la tête de David. Et le butin de la ville, celui qu’il fit sortir, fut considérable."},{"p":"31","v":31},{"p":"Et le peuple qui s’y trouvait, il le fit sortir pour le mettre au sciage des pierres et aux instruments tranchants en fer et aux haches de fer, et il leur fit faire du service à la fabrication des briques. Et ainsi faisait-il pour toutes les villes des fils d’Ammôn. Finalement David et tout le peuple revinrent à Jérusalem."}]]}