{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Et voici ce qui se passa après ces choses : Absalom le fils de David avait une sœur [qui était] belle [et] dont le nom était Tamar. Amnôn le fils de David en tomba amoureux."},{"p":"2","v":2},{"p":"Amnôn s’angoissa au point de se rendre malade à cause de Tamar sa sœur, car elle était vierge, et il était difficile aux yeux d’Amnôn de lui faire quoi que ce soit."},{"p":"3","v":3},{"p":"Or Amnôn avait un compagnon dont le nom était Yehonadab le fils de Shiméa le frère de David ; Yehonadab était un homme très sage."},{"p":"4","v":4},{"p":"Et il lui dit : “ Pourquoi [donc] toi, le fils du roi, es-tu si déprimé matin après matin ? Ne m’expliqueras-tu pas ? ” Alors Amnôn lui dit : “ Je suis amoureux de Tamar la sœur d’Absalom mon frère. ”"},{"p":"5","v":5},{"p":"Alors Yehonadab lui dit : “ Couche-toi sur ton lit et fais le malade. Ton père viendra certainement pour te voir et tu devras lui dire : ‘ S’il te plaît, que Tamar ma sœur entre et qu’elle me donne du pain de malade ; il faudra qu’elle fasse sous mes yeux le pain de consolation, afin que je le voie, et il faudra que je mange de sa main. ’ ”"}],[{"p":"6","v":6},{"p":"Amnôn se coucha donc et fit le malade, si bien que le roi entra pour le voir. Alors Amnôn dit au roi : “ S’il te plaît, que Tamar ma sœur entre et fasse cuire sous mes yeux deux gâteaux en forme de cœur, pour que je reçoive de sa main du pain de malade. ”"},{"p":"7","v":7},{"p":"David envoya donc dire à Tamar dans la maison : “ S’il te plaît, va à la maison d’Amnôn ton frère et fais-lui le pain de consolation. ”"},{"p":"8","v":8},{"p":"Tamar donc alla à la maison d’Amnôn son frère, alors qu’il était couché. Puis elle prit la pâte, la pétrit, fit les gâteaux sous ses yeux, et fit cuire les gâteaux en forme de cœur."},{"p":"9","v":9},{"p":"Finalement elle prit la poêle profonde et la vida devant lui, mais Amnôn refusa de manger et dit : “ Faites sortir tout le monde d’auprès de moi ! ” Et tout le monde sortit d’auprès de lui."}],[{"p":"10","v":10},{"p":"Amnôn dit alors à Tamar : “ Apporte le pain de consolation dans la chambre intérieure, pour que je le reçoive de ta main — comme malade. ” Tamar prit donc les gâteaux en forme de cœur qu’elle avait faits et les apporta à Amnôn son frère dans la chambre intérieure."},{"p":"11","v":11},{"p":"Quand elle s’approcha de lui pour qu’il mange, aussitôt il la saisit et lui dit : “ Viens, couche avec moi, ma sœur. ”"},{"p":"12","v":12},{"p":"Mais elle lui dit : “ Non, mon frère ! Ne m’humilie pas ; car on n’a pas l’habitude d’agir ainsi en Israël. Ne commets pas cette sottise déshonorante."},{"p":"13","v":13},{"p":"Moi, où ferai-je aller mon opprobre ? Et toi, tu deviendras comme l’un des insensés en Israël. Maintenant, s’il te plaît, parle au roi, car il ne me refusera pas à toi. ”"},{"p":"14","v":14},{"p":"Il ne consentit pas à écouter sa voix, mais il usa d’une force supérieure à la sienne, l’humilia et coucha avec elle."},{"p":"15","v":15},{"p":"Amnôn se mit alors à la haïr d’une haine très grande, car la haine dont il la haït fut plus grande que l’amour dont il l’avait aimée, si bien qu’Amnôn lui dit : “ Lève-toi, va-t’en ! ”"},{"p":"16","v":16},{"p":"Mais elle lui dit : “ Non, mon frère, car ce mal [que tu fais] en me renvoyant est plus grand que l’autre, celui que tu as [déjà] commis avec moi. ” Et il ne consentit pas à l’écouter."}],[{"p":"17","v":17},{"p":"Alors il appela son domestique qui le servait et dit : “ S’il te plaît, renvoie cette personne loin de moi, dehors, et verrouille la porte derrière elle. ”"},{"p":"18","v":18},{"p":"(Or [elle avait] sur elle une robe rayée ; car c’est ainsi que s’habillaient les filles du roi, les vierges, avec des manteaux sans manches.) Son serviteur la fit donc sortir dehors, et il verrouilla la porte derrière elle."},{"p":"19","v":19},{"p":"Alors Tamar répandit des cendres sur sa tête, déchira la robe rayée qu’[elle avait] sur elle, puis elle mit les mains sur sa tête et s’en alla, poussant des cris tout en marchant."}],[{"p":"20","v":20},{"p":"Alors Absalom son frère lui dit : “ Est-ce Amnôn ton frère qui était avec toi ? Et maintenant, ma sœur, garde le silence. C’est ton frère. Ne fixe pas ton cœur sur cette affaire. ” Tamar demeura alors, privée de tout contact [avec autrui], dans la maison d’Absalom son frère."},{"p":"21","v":21},{"p":"Or le roi David apprit toutes ces choses, et il entra dans une grande colère."},{"p":"22","v":22},{"p":"Absalom ne parla avec Amnôn ni en mal ni en bien, car Absalom haïssait Amnôn, parce que celui-ci avait humilié Tamar sa sœur."}],[{"p":"23","v":23},{"p":"Et il arriva, après deux années entières, qu’Absalom avait les tondeurs, à Baal-Hatsor, qui est près d’Éphraïm ; Absalom invita alors tous les fils du roi."},{"p":"24","v":24},{"p":"Et Absalom entra chez le roi et dit : “ Voici donc que ton serviteur a les tondeurs. S’il te plaît, que le roi aille, ainsi que ses serviteurs, avec ton serviteur. ”"},{"p":"25","v":25},{"p":"Mais le roi dit à Absalom : “ Non, mon fils ! N’allons pas tous, s’il te plaît, de peur que nous ne te soyons à charge. ” Il eut beau insister auprès de lui, [le roi] ne consentit pas à [y] aller, mais il le bénit."},{"p":"26","v":26},{"p":"Finalement Absalom dit : “ Si [tu n’y vas] pas, permets qu’Amnôn mon frère aille avec nous, s’il te plaît. ” Mais le roi lui dit : “ Pourquoi irait-il avec toi ? ”"},{"p":"27","v":27},{"p":"Et Absalom se mit à insister auprès de lui, si bien qu’il envoya avec lui Amnôn et tous les fils du roi."}],[{"p":"28","v":28},{"p":"Alors Absalom donna ordre à ses serviteurs, en disant : “ S’il vous plaît, veillez à ceci : dès que le cœur d’Amnôn sera d’humeur joyeuse sous l’effet du vin et que je vous dirai vraiment : ‘ Abattez Amnôn ! ’ alors vous devrez le mettre à mort. N’ayez pas peur. N’est-ce pas moi qui vous l’ai ordonné ? Soyez forts et montrez-vous des hommes vaillants. ”"},{"p":"29","v":29},{"p":"Les serviteurs d’Absalom firent donc à Amnôn comme Absalom l’avait ordonné ; et tous les autres fils du roi se levèrent, montèrent chacun sur son mulet et prirent la fuite."},{"p":"30","v":30},{"p":"Et il arriva, tandis qu’ils étaient en chemin, que la nouvelle parvint à David, en ces termes : “ Absalom a abattu tous les fils du roi et il n’en reste pas un seul. ”"},{"p":"31","v":31},{"p":"Alors le roi se leva, déchira ses vêtements et se coucha par terre, et tous ses serviteurs se tenaient [près de lui], les vêtements déchirés."}],[{"p":"32","v":32},{"p":"Mais Yehonadab le fils de Shiméa le frère de David répondit et dit : “ Que mon seigneur ne se dise pas qu’on a mis à mort tous les jeunes gens, les fils du roi, car Amnôn seul est mort ; c’est arrivé, en effet, sur l’ordre d’Absalom : c’était chose arrêtée [de sa part] depuis le jour où [Amnôn] a humilié Tamar sa sœur."},{"p":"33","v":33},{"p":"Et maintenant, que mon seigneur le roi ne prenne pas la parole à cœur, disant : ‘ Tous les fils du roi sont morts ’, mais c’est Amnôn seul qui est mort. ”"}],[{"p":"34","v":34},{"p":"Entre-temps, Absalom s’enfuit. Plus tard, le jeune homme, le guetteur, leva les yeux et il vit, et voici qu’il y avait beaucoup de monde venant par la route derrière lui, au flanc de la montagne."},{"p":"35","v":35},{"p":"Yehonadab dit alors au roi : “ Écoute ! Les fils du roi sont rentrés. Suivant la parole de ton serviteur, ainsi en a-t-il été. ”"},{"p":"36","v":36},{"p":"Et il arriva ceci : dès qu’il eut achevé de parler, voici que les fils du roi entrèrent ; ils élevèrent alors la voix et pleurèrent ; le roi aussi et tous ses serviteurs pleurèrent des pleurs très abondants."},{"p":"37","v":37},{"p":"Quant à Absalom, il s’enfuit pour aller chez Talmaï le fils d’Ammihoud, le roi de Gueshour. [David] fut en deuil pour son fils tous les jours."},{"p":"38","v":38},{"p":"Quant à Absalom, il s’enfuit et alla à Gueshour ; il y resta trois ans."}],[{"p":"39","v":39},{"p":"Finalement [l’âme de] David le roi brûla du désir de sortir vers Absalom, car il s’était consolé au sujet d’Amnôn, parce qu’il était mort."}]]}