{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Or Yoab le fils de Tserouïa sut que le cœur du roi [penchait] vers Absalom."},{"p":"2","v":2},{"p":"Yoab envoya donc à Teqoa et fit prendre de là une femme sage, et il lui dit : “ Mets-toi en deuil, s’il te plaît, revêts-toi de vêtements de deuil, s’il te plaît, et ne te frotte pas avec de l’huile ; ici, tu dois devenir comme une femme qui, depuis de longs jours, est en deuil pour un mort."},{"p":"3","v":3},{"p":"Et il faudra que tu entres chez le roi et que tu lui dises une parole comme celle-ci. ” Et Yoab lui mit les paroles dans la bouche."}],[{"p":"4","v":4},{"p":"Alors la femme teqoïte entra chez le roi, elle tomba à terre sur sa face et se prosterna, puis elle dit : “ Sauve, ô roi ! ”"},{"p":"5","v":5},{"p":"Et le roi lui dit : “ Qu’as-tu ? ” À quoi elle dit : “ Oui, je suis une femme veuve, maintenant que mon mari est mort."},{"p":"6","v":6},{"p":"Or ta servante avait deux fils ; tous deux ont commencé à se battre dans la campagne, alors qu’il n’y avait, pour les séparer, personne qui délivre. Finalement l’un a abattu l’autre et l’a mis à mort."},{"p":"7","v":7},{"p":"Et voilà que toute la famille s’est levée contre ta servante et ne cesse de dire : ‘ Livre celui qui a frappé son frère, pour que nous le mettions à mort pour l’âme de son frère qu’il a tué, et anéantissons même l’héritier ! ’ À coup sûr, ils vont éteindre ce qui est resté de ma braise de charbon de bois, afin de n’assigner à mon mari ni nom ni reste à la surface du sol. ”"}],[{"p":"8","v":8},{"p":"Alors le roi dit à la femme : “ Va dans ta maison ; je donnerai moi-même ordre à ton sujet. ”"},{"p":"9","v":9},{"p":"Mais la femme teqoïte dit au roi : “ Que sur moi, ô mon seigneur le roi, soit la faute, ainsi que sur la maison de mon père, tandis que le roi et son trône sont innocents. ”"},{"p":"10","v":10},{"p":"Le roi reprit : “ Si quelqu’un te parle, alors il faudra que tu me l’amènes, et il ne recommencera plus à te faire du mal. ”"},{"p":"11","v":11},{"p":"Mais elle dit : “ S’il te plaît, que le roi se souvienne de Jéhovah ton Dieu, pour que le vengeur du sang ne cause pas sans cesse des ravages et pour qu’on n’anéantisse pas mon fils. ” À quoi il dit : “ Aussi vrai que Jéhovah est vivant, il ne tombera pas à terre un seul cheveu de ton fils. ”"},{"p":"12","v":12},{"p":"La femme reprit : “ S’il te plaît, que ta servante puisse [encore] dire une parole à mon seigneur le roi. ” Et il dit : “ Parle ! ”"}],[{"p":"13","v":13},{"p":"Alors la femme dit : “ Pourquoi donc as-tu raisonné de la sorte contre le peuple de Dieu ? Du moment que le roi dit cette parole, il est comme quelqu’un qui est coupable, en ce que le roi ne fait pas revenir celui qu’il a banni."},{"p":"14","v":14},{"p":"Car nous mourrons à coup sûr et nous serons comme des eaux qui sont répandues à terre [et] qu’on ne peut recueillir. Mais Dieu n’enlèvera pas une âme, et il a trouvé des raisons pour lesquelles ne doit pas être banni loin de lui celui qui a été banni."},{"p":"15","v":15},{"p":"Et maintenant que je suis entrée pour dire cette parole au roi, mon seigneur, c’est parce que le peuple m’a fait peur. Aussi ta servante a-t-elle dit : ‘ Que je parle au roi, s’il te plaît. Peut-être le roi se conformera-t-il à la parole de son esclave."},{"p":"16","v":16},{"p":"Parce que le roi s’est mis à écouter, afin de délivrer son esclave de la paume de l’homme [qui cherche] à m’anéantir, ainsi que mon seul fils, de l’héritage reçu de Dieu ’,"},{"p":"17","v":17},{"p":"alors ta servante a dit : ‘ Que la parole de mon seigneur le roi serve, s’il te plaît, à procurer le repos. ’ En effet, comme un ange du [vrai] Dieu, c’est ainsi qu’est mon seigneur le roi, pour distinguer ce qui est bon et ce qui est mauvais ; que Jéhovah ton Dieu lui-même soit avec toi. ”"}],[{"p":"18","v":18},{"p":"Alors le roi répondit et dit à la femme : “ Ne me cache rien, s’il te plaît, de ce que je te demande. ” À quoi la femme dit : “ Que mon seigneur le roi parle, s’il te plaît. ”"},{"p":"19","v":19},{"p":"Le roi reprit : “ La main de Yoab est-elle avec toi dans tout cela ? ” Alors la femme répondit et dit : “ Aussi vrai que ton âme est vivante, ô mon seigneur le roi, personne ne peut aller à droite ou à gauche de tout ce qu’a dit mon seigneur le roi ; c’est en effet ton serviteur Yoab qui m’a donné ordre, et c’est lui qui a mis toutes ces paroles dans la bouche de ta servante."},{"p":"20","v":20},{"p":"C’est afin de changer la face de l’affaire que ton serviteur Yoab a fait cette chose, mais mon seigneur est sage comme de la sagesse de l’ange du [vrai] Dieu, pour savoir tout ce qui est sur la terre. ”"}],[{"p":"21","v":21},{"p":"Par la suite, le roi dit à Yoab : “ Eh bien ! voici que je vais bel et bien faire cette chose. Va donc, ramène le jeune homme Absalom. ”"},{"p":"22","v":22},{"p":"Alors Yoab tomba à terre sur sa face, se prosterna et bénit le roi ; puis Yoab dit : “ Aujourd’hui ton serviteur sait vraiment que j’ai trouvé faveur à tes yeux, ô mon seigneur le roi, parce que le roi s’est conformé à la parole de ton serviteur. ”"},{"p":"23","v":23},{"p":"Là-dessus Yoab se leva, alla à Gueshour et ramena Absalom à Jérusalem."},{"p":"24","v":24},{"p":"Cependant le roi dit : “ Qu’il se dirige vers sa maison, mais il ne pourra pas voir ma face. ” Absalom se dirigea donc vers sa maison, et il ne vit pas la face du roi."}],[{"p":"25","v":25},{"p":"Or, en comparaison d’Absalom, il n’y avait pas d’homme aussi beau dans tout Israël, pour être tellement loué. De la plante de son pied au sommet de sa tête il n’y avait pas de tare en lui."},{"p":"26","v":26},{"p":"Lorsqu’il se rasait la tête — et il arrivait, à la fin de chaque année, qu’il la rasait ; parce que cela pesait tellement sur lui, il la rasait — il pesait les cheveux de sa tête : deux cents sicles au poids royal."},{"p":"27","v":27},{"p":"Il naquit à Absalom trois fils et une fille dont le nom était Tamar. C’était une femme très belle d’apparence."}],[{"p":"28","v":28},{"p":"Absalom demeura deux années entières à Jérusalem, et il ne vit pas la face du roi."},{"p":"29","v":29},{"p":"Absalom envoya alors chercher Yoab pour l’envoyer chez le roi, mais il ne consentit pas à venir chez lui. Et il [l’]envoya chercher de nouveau, une deuxième fois, mais il ne consentit pas à venir."},{"p":"30","v":30},{"p":"Finalement il dit à ses serviteurs : “ Voyez la parcelle de terrain [qui est] à Yoab, à côté de la mienne ; là il a de l’orge. Allez l’incendier par le feu. ” Les serviteurs d’Absalom incendièrent donc la parcelle de terrain par le feu."},{"p":"31","v":31},{"p":"Alors Yoab se leva, vint vers Absalom, dans sa maison, et lui dit : “ Pourquoi tes serviteurs ont-ils incendié par le feu la parcelle de terrain qui est à moi ? ”"},{"p":"32","v":32},{"p":"Et Absalom dit à Yoab : “ Vois, je t’ai envoyé dire : ‘ Viens ici, que je t’envoie chez le roi pour dire : “ Pourquoi suis-je venu de Gueshour ? Il vaudrait mieux pour moi y être encore. Et maintenant, que je voie la face du roi et, s’il y a en moi quelque faute, alors il faudra qu’il me mette à mort. ” ’ ”"}],[{"p":"33","v":33},{"p":"Par la suite, Yoab entra chez le roi et l’informa. Puis il appela Absalom qui entra alors chez le roi et se prosterna devant lui, [tombant] à terre sur sa face, devant le roi ; après quoi le roi embrassa Absalom."}]]}