{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Et il arriva, après ces choses, qu’Absalom se fit alors faire un char — avec des chevaux et avec cinquante hommes qui couraient devant lui."},{"p":"2","v":2},{"p":"Absalom se levait de bonne heure et se tenait au bord de la route [qui menait] à la porte. Et voici ce qui se passait : quand un homme avait un procès qui devait venir devant le roi pour le jugement, alors Absalom l’appelait et disait : “ De quelle ville es-tu ? ” Et l’autre disait : “ Ton serviteur est de l’une des tribus d’Israël. ”"},{"p":"3","v":3},{"p":"Et Absalom lui disait : “ Vois, ton affaire est bonne et droite, mais il n’y a personne pour t’entendre de la part du roi. ”"},{"p":"4","v":4},{"p":"Puis Absalom disait : “ Ah ! si j’étais établi juge dans le pays, pour que vienne vers moi tout homme qui a un procès ou un jugement ! Alors, à coup sûr, je lui rendrais justice. ”"}],[{"p":"5","v":5},{"p":"Voici ce qui arrivait encore : quand un homme s’approchait pour se prosterner devant lui, il avançait sa main, le saisissait et l’embrassait."},{"p":"6","v":6},{"p":"Absalom agissait de cette manière à l’égard de tous les Israélites qui venaient chez le roi pour le jugement ; et Absalom volait le cœur des hommes d’Israël."}],[{"p":"7","v":7},{"p":"Et il arriva, au bout de quarante ans, qu’Absalom dit alors au roi : “ Permets, s’il te plaît, que j’aille à Hébrôn m’acquitter de mon vœu, celui que j’ai fait à Jéhovah, solennellement."},{"p":"8","v":8},{"p":"En effet, quand je demeurais à Gueshour, en Syrie, ton serviteur a fait un vœu solennel, en disant : ‘ Si vraiment Jéhovah me ramène à Jérusalem, alors je devrai faire du service pour Jéhovah. ’ ”"},{"p":"9","v":9},{"p":"Sur quoi le roi lui dit : “ Va en paix. ” Il se leva donc et alla à Hébrôn."}],[{"p":"10","v":10},{"p":"Absalom envoya alors des espions dans toutes les tribus d’Israël, pour dire : “ Dès que vous entendrez le son du cor, alors il faudra que vous disiez : ‘ Absalom est devenu roi à Hébrôn ! ’ ”"},{"p":"11","v":11},{"p":"Or, avec Absalom étaient partis deux cents hommes de Jérusalem, [des gens] qui avaient été appelés et qui allaient sans se douter de rien ; ils ne savaient absolument rien."},{"p":"12","v":12},{"p":"De plus, quand il offrit les sacrifices, Absalom envoya chercher Ahithophel le Guilonite, le conseiller de David, dans sa ville de Guilo. La conspiration devenait de plus en plus forte, et le peuple allait croissant en nombre auprès d’Absalom."}],[{"p":"13","v":13},{"p":"Par la suite, un informateur vint dire à David : “ Le cœur des hommes d’Israël est bien derrière Absalom. ”"},{"p":"14","v":14},{"p":"Aussitôt David dit à tous ses serviteurs qui étaient avec lui à Jérusalem : “ Levez-vous et fuyons, car il n’y aura pas moyen pour nous d’échapper à cause d’Absalom. Allez-vous-en vite, de peur qu’il ne se presse et ne nous rejoigne bel et bien, qu’il n’amène sur nous ce qui est mauvais et qu’il ne frappe la ville du tranchant de l’épée. ”"},{"p":"15","v":15},{"p":"Alors les serviteurs du roi dirent au roi : “ Selon tout ce que choisira mon seigneur le roi, voici tes serviteurs. ”"},{"p":"16","v":16},{"p":"Le roi sortit donc avec toute sa maisonnée à sa suite, mais le roi laissa dix femmes, des concubines, pour s’occuper de la maison."},{"p":"17","v":17},{"p":"Et le roi sortait avec tout le peuple à sa suite ; ils s’arrêtèrent à Beth-Merhaq."}],[{"p":"18","v":18},{"p":"Et tous ses serviteurs traversaient auprès de lui ; tous les Keréthites, tous les Peléthites et tous les Guittites, six cents hommes qui l’avaient suivi depuis Gath, traversaient devant la face du roi."},{"p":"19","v":19},{"p":"Alors le roi dit à Ittaï le Guittite : “ Pourquoi irais-tu, toi aussi, avec nous ? Retourne et demeure avec le roi, car tu es un étranger, tu es même un exilé de ton lieu."},{"p":"20","v":20},{"p":"C’est hier que tu es arrivé, et aujourd’hui vais-je te faire errer avec nous, pour aller quand j’irai là où j’irai ? Retourne et remmène tes frères avec toi, [et que Jéhovah use envers toi] de bonté de cœur et de fidélité ! ”"},{"p":"21","v":21},{"p":"Mais Ittaï répondit au roi et dit : “ Aussi vrai que Jéhovah est vivant et aussi vrai que mon seigneur le roi est vivant, à l’endroit où sera mon seigneur le roi, soit pour la mort, soit pour la vie, là sera ton serviteur. ”"},{"p":"22","v":22},{"p":"Alors David dit à Ittaï : “ Va et traverse. ” Ittaï le Guittite traversa donc, ainsi que tous ses hommes et tous les petits qui étaient avec lui."}],[{"p":"23","v":23},{"p":"Et tous les gens du pays pleuraient à haute voix, et tout le peuple traversait ; le roi se tenait debout près du ouadi de Qidrôn et tout le peuple traversait, [marchant] sur la grand-route [qui menait] au désert."},{"p":"24","v":24},{"p":"Et voici : il y avait aussi Tsadoq, et avec lui tous les Lévites portant l’arche de l’alliance du [vrai] Dieu ; ils déposèrent alors l’arche du [vrai] Dieu près d’Abiathar, jusqu’à ce que tout le peuple [qui sortait] de la ville ait achevé de traverser."},{"p":"25","v":25},{"p":"Mais le roi dit à Tsadoq : “ Ramène l’arche du [vrai] Dieu dans la ville. Si je trouve faveur aux yeux de Jéhovah, alors, à coup sûr, il me ramènera et me la fera voir, ainsi que sa demeure."},{"p":"26","v":26},{"p":"Mais s’il dit ceci : ‘ Je n’ai pas pris plaisir en toi ’ — me voici : qu’il me fasse comme cela est bon à ses yeux. ”"},{"p":"27","v":27},{"p":"Le roi dit encore à Tsadoq le prêtre : “ Tu es un voyant, n’est-ce pas ? Retourne en paix à la ville, ainsi qu’Ahimaats ton fils et Yonathân le fils d’Abiathar, vos deux fils, avec vous."},{"p":"28","v":28},{"p":"Voyez, je m’attarde aux gués du désert jusqu’à ce qu’arrive un mot de vous pour m’informer. ”"},{"p":"29","v":29},{"p":"Tsadoq et Abiathar ramenèrent donc l’arche du [vrai] Dieu à Jérusalem, et ils continuèrent d’y demeurer."}],[{"p":"30","v":30},{"p":"Et David montait par la montée des Oliviers, pleurant tout en montant, la tête voilée, et il marchait pieds nus ; tous les gens qui étaient avec lui se voilèrent chacun la tête, et ils montaient, pleurant tout en montant."},{"p":"31","v":31},{"p":"Et on informa David, en ces termes : “ Ahithophel est parmi ceux qui conspirent avec Absalom. ” Alors David dit : “ S’il te plaît, ô Jéhovah, change en sottise le conseil d’Ahithophel. ”"}],[{"p":"32","v":32},{"p":"Et voici ce qui se produisit : lorsque David arriva au sommet où l’on se prosternait devant Dieu, voici que vint à sa rencontre Houshaï l’Arkite, la robe déchirée et de la terre sur la tête."},{"p":"33","v":33},{"p":"Cependant David lui dit : “ Si vraiment tu traversais avec moi, alors tu deviendrais une charge pour moi, à coup sûr."},{"p":"34","v":34},{"p":"Mais si tu retournes à la ville et que tu dises réellement à Absalom : ‘ Je suis ton serviteur, ô roi ! Je me suis montré le serviteur de ton père, moi aussi, à cette époque-là, mais maintenant moi aussi je suis ton serviteur ’ — tu devras alors faire échouer pour moi le conseil d’Ahithophel."},{"p":"35","v":35},{"p":"N’y a-t-il pas là avec toi Tsadoq et Abiathar les prêtres ? Et voici ce qui devra arriver : tout ce que tu entendras de la maison du roi, tu en informeras Tsadoq et Abiathar les prêtres."},{"p":"36","v":36},{"p":"Vois : il y a là avec eux leurs deux fils, Ahimaats, celui de Tsadoq, et Yonathân, celui d’Abiathar ; vous devrez m’envoyer par leur moyen tout ce que vous entendrez. ”"},{"p":"37","v":37},{"p":"Houshaï le compagnon de David rentra donc dans la ville. Quant à Absalom, il entrait à Jérusalem."}]]}