{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Lorsque David eut un peu dépassé le sommet, voici que Tsiba le serviteur de Mephibosheth vint à sa rencontre avec une paire d’ânes bâtés et, sur eux, deux cents pains, cent gâteaux de raisins secs, cent charges de fruits d’été et une grande jarre de vin."},{"p":"2","v":2},{"p":"Alors le roi dit à Tsiba : “ Ces choses, que signifient-elles de ta part ? ” À quoi Tsiba dit : “ Les ânes sont pour la maisonnée du roi, pour qu’on les monte ; le pain et la charge de fruits d’été sont pour que les jeunes gens mangent, et le vin pour que boive celui qui sera épuisé dans le désert. ”"},{"p":"3","v":3},{"p":"Le roi reprit : “ Mais où est le fils de ton maître ? ” Et Tsiba dit au roi : “ Voici qu’il demeure à Jérusalem ; car il a dit : ‘ Aujourd’hui la maison d’Israël me rendra la royauté de mon père. ’ ”"},{"p":"4","v":4},{"p":"Le roi dit alors à Tsiba : “ Vois ! Tout ce qui appartient à Mephibosheth est à toi. ” Et Tsiba dit : “ Je me prosterne réellement. Que je trouve faveur à tes yeux, mon seigneur le roi. ”"}],[{"p":"5","v":5},{"p":"Le roi David arriva jusqu’à Bahourim, et, voyez, un homme sortait de là, de la famille de la maison de Saül — son nom c’était Shiméï, le fils de Guéra —, sortant et appelant le mal [sur le roi] tout en sortant."},{"p":"6","v":6},{"p":"Il se mit à lancer des pierres à David et à tous les serviteurs du roi David, et [pourtant] tout le peuple et tous les hommes forts étaient à sa droite et à sa gauche."},{"p":"7","v":7},{"p":"Voici ce que disait Shiméï tout en appelant le mal [sur le roi] : “ Sors, sors, homme de sang et vaurien !"},{"p":"8","v":8},{"p":"Jéhovah a fait revenir sur toi tout le sang de la maison de Saül à la place de qui tu as régné ; et Jéhovah livre la royauté en la main d’Absalom ton fils. Et te voilà dans ton malheur, parce que tu es un homme de sang ! ”"}],[{"p":"9","v":9},{"p":"Finalement Abishaï le fils de Tserouïa dit au roi : “ Pourquoi ce chien crevé appellerait-il le mal sur mon seigneur le roi ? Laisse-moi traverser, s’il te plaît, et lui enlever la tête. ”"},{"p":"10","v":10},{"p":"Mais le roi dit : “ Qu’ai-je à faire avec vous, fils de Tserouïa ? Qu’il appelle donc le mal [sur moi], parce que Jéhovah lui-même lui a dit : ‘ Appelle le mal sur David ! ’ Qui donc pourrait dire : ‘ Pourquoi as-tu agi ainsi ? ’ ”"},{"p":"11","v":11},{"p":"Puis David dit à Abishaï et à tous ses serviteurs : “ Voici que mon fils, qui est issu de moi, cherche mon âme ; et combien plus maintenant un Benjaminite ! Laissez-le tranquille pour qu’il appelle le mal [sur moi], car Jéhovah le lui a dit."},{"p":"12","v":12},{"p":"Peut-être Jéhovah verra-t-il de son œil, et Jéhovah me rendra vraiment le bien au lieu de sa malédiction [d’]aujourd’hui. ”"},{"p":"13","v":13},{"p":"Et David et ses hommes poursuivirent leur marche sur la route, tandis que Shiméï marchait sur le flanc de la montagne, marchant parallèlement à lui, afin d’appeler le mal [sur David] ; il lançait des pierres, tandis qu’[il s’avançait] parallèlement à lui ; et il lança beaucoup de poussière."}],[{"p":"14","v":14},{"p":"Finalement le roi et tout le peuple qui était avec lui arrivèrent fatigués. Et là, on reprit haleine."}],[{"p":"15","v":15},{"p":"Quant à Absalom et à tout le peuple, les hommes d’Israël, ils entrèrent à Jérusalem ; Ahithophel était avec lui."},{"p":"16","v":16},{"p":"Et voici ce qui arriva : dès que Houshaï l’Arkite, le compagnon de David, entra chez Absalom, Houshaï se mit à dire à Absalom : “ Vive le roi ! Vive le roi ! ”"},{"p":"17","v":17},{"p":"Et Absalom dit à Houshaï : “ Est-ce là ta bonté de cœur à l’égard de ton compagnon ? Pourquoi n’es-tu pas allé avec ton compagnon ? ”"},{"p":"18","v":18},{"p":"Alors Houshaï dit à Absalom : “ Non, mais celui qu’a choisi Jéhovah, ainsi que ce peuple et tous les hommes d’Israël, c’est sa propriété que je deviendrai, et avec lui je resterai."},{"p":"19","v":19},{"p":"Et pour la deuxième fois [je dois dire] : Qui servirai-je, moi ? N’est-ce pas devant son fils ? De même que j’ai servi devant ton père, ainsi je serai devant toi. ”"}],[{"p":"20","v":20},{"p":"Plus tard, Absalom dit à Ahithophel : “ Quant à vous, donnez un conseil. Qu’allons-nous faire ? ”"},{"p":"21","v":21},{"p":"Alors Ahithophel dit à Absalom : “ Aie des relations avec les concubines de ton père, celles qu’il a laissées pour s’occuper de la maison. Et tout Israël ne manquera pas d’apprendre que tu t’es rendu fétide à ton père et, à coup sûr, les mains de tous ceux qui sont avec toi deviendront fortes. ”"},{"p":"22","v":22},{"p":"On dressa donc pour Absalom une tente sur le toit, et Absalom eut alors des relations avec les concubines de son père, sous les yeux de tout Israël."}],[{"p":"23","v":23},{"p":"Et le conseil d’Ahithophel, ce qu’il conseillait en ces jours-là, c’était comme lorsqu’un homme interrogeait la parole du [vrai] Dieu. C’est ainsi qu’était tout le conseil d’Ahithophel, tant pour David que pour Absalom."}]]}