{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Ahithophel dit alors à Absalom : “ S’il te plaît, permets que je choisisse douze mille hommes, que je me lève et que je poursuive David cette nuit même."},{"p":"2","v":2},{"p":"J’arriverai sur lui alors qu’il sera las et faible des deux mains, et je le ferai bel et bien trembler ; tout le peuple qui est avec lui devra prendre la fuite et, à coup sûr, j’abattrai le roi seul."},{"p":"3","v":3},{"p":"Et permets que je ramène à toi tout le peuple. Il équivaut au retour de tous, l’homme que tu cherches ; [et] tout le peuple sera en paix. ”"},{"p":"4","v":4},{"p":"La parole parut droite aux yeux d’Absalom et aux yeux de tous les anciens d’Israël."}],[{"p":"5","v":5},{"p":"Cependant Absalom dit : “ S’il te plaît, appelle également Houshaï l’Arkite ; entendons ce qui est dans sa bouche, oui [dans] la sienne. ”"},{"p":"6","v":6},{"p":"Houshaï entra donc chez Absalom. Alors Absalom lui dit : “ Ahithophel a parlé selon cette parole. Devons-nous nous conformer à sa parole ? Sinon, parle toi-même. ”"},{"p":"7","v":7},{"p":"Alors Houshaï dit à Absalom : “ Le conseil qu’a conseillé Ahithophel n’est pas bon cette fois-ci. ”"}],[{"p":"8","v":8},{"p":"Puis Houshaï dit : “ Tu connais bien ton père et ses hommes, [tu sais] qu’ils sont forts, et ils ont l’âme amère, comme une ourse qui a perdu ses petits dans la campagne ; ton père est un guerrier, il ne passera pas la nuit avec le peuple."},{"p":"9","v":9},{"p":"Vois ! Maintenant il se cache dans l’un des trous ou dans l’un des autres lieux ; voici donc ce qui arrivera à coup sûr : dès qu’il fondra sur eux au début, celui qui en entendra parler ne manquera pas alors d’entendre et de dire : ‘ Il y a eu une défaite parmi le peuple qui suit Absalom ! ’"},{"p":"10","v":10},{"p":"[Alors] même l’homme vaillant dont le cœur est comme le cœur du lion se sentira vraiment fondre de faiblesse ; car tout Israël sait que ton père est un homme fort, [comme] le sont également les hommes vaillants qui sont avec lui."},{"p":"11","v":11},{"p":"Moi je conseille donc ceci : que tout Israël se réunisse sans faute auprès de toi, depuis Dân jusqu’à Béer-Shéba, comme les grains de sable qui sont au bord de la mer, en multitude, et ta personne même marchera au combat."},{"p":"12","v":12},{"p":"Il faudra que nous arrivions sur lui dans un des lieux où il se trouvera sûrement, et nous nous [poserons] sur lui comme la rosée tombe sur le sol ; et de lui et de tous les hommes qui sont avec lui, vraiment il n’en restera pas même un seul."},{"p":"13","v":13},{"p":"S’il se retire dans une ville, alors tout Israël devra porter des cordes vers cette ville et nous la traînerons bel et bien jusqu’au ouadi, jusqu’à ce qu’il ne s’y trouve même plus un caillou. ”"}],[{"p":"14","v":14},{"p":"Alors Absalom et tous les hommes d’Israël dirent : “ Le conseil de Houshaï l’Arkite est meilleur que le conseil d’Ahithophel. ” Et Jéhovah lui-même avait ordonné de faire échouer le conseil, pourtant bon, d’Ahithophel, afin que Jéhovah fasse venir le malheur sur Absalom."}],[{"p":"15","v":15},{"p":"Un peu plus tard, Houshaï dit à Tsadoq et à Abiathar les prêtres : “ Ahithophel a conseillé ceci et cela à Absalom et aux anciens d’Israël, et moi j’ai conseillé ceci et cela."},{"p":"16","v":16},{"p":"Et maintenant envoyez vite informer David, en disant : ‘ Ne loge pas, cette nuit, dans les plaines désertiques du désert, mais toi aussi, tu dois absolument traverser, de peur que ne soient engloutis le roi et tout le peuple qui est avec lui. ’ ”"}],[{"p":"17","v":17},{"p":"Comme Yonathân et Ahimaats se tenaient à En-Roguel, une servante partit les informer. Ils partirent donc, car ils devaient informer le roi David ; ils ne pouvaient en effet se faire voir, en entrant dans la ville."},{"p":"18","v":18},{"p":"Mais un jeune homme les vit et il informa Absalom. Ainsi ils partirent tous les deux rapidement et arrivèrent à la maison d’un homme à Bahourim ; il avait un puits dans sa cour ; ils y descendirent."},{"p":"19","v":19},{"p":"Puis la femme prit une couverture, l’étendit sur la face du puits et répandit dessus du grain concassé ; et l’on n’en sut rien."},{"p":"20","v":20},{"p":"Les serviteurs d’Absalom arrivèrent alors chez la femme, dans sa maison, et ils dirent : “ Où sont Ahimaats et Yonathân ? ” Et la femme leur dit : “ Ils ont passé d’ici vers les eaux. ” Ils cherchèrent encore, mais ils ne les trouvèrent pas ; alors ils retournèrent à Jérusalem."}],[{"p":"21","v":21},{"p":"Et voici ce qui arriva après leur départ : les autres remontèrent alors du puits et allèrent informer le roi David ; ils dirent à David : “ Levez-vous et franchissez les eaux rapidement ; car Ahithophel a conseillé ceci contre vous. ”"},{"p":"22","v":22},{"p":"Aussitôt David se leva, ainsi que tout le peuple qui était avec lui, et ils traversèrent le Jourdain, jusqu’à ce que brille le matin, jusqu’à ce qu’il ne manque personne qui n’ait franchi le Jourdain."}],[{"p":"23","v":23},{"p":"Quant à Ahithophel, il vit que son conseil n’avait pas été suivi ; il sella alors un âne, se leva et s’en alla dans sa maison, dans sa ville. Alors il donna des ordres à sa maisonnée, puis s’étrangla et mourut. Il fut enterré dans la tombe de ses ancêtres."}],[{"p":"24","v":24},{"p":"Quant à David, il arriva à Mahanaïm ; Absalom, de son côté, traversa le Jourdain, lui et tous les hommes d’Israël avec lui."},{"p":"25","v":25},{"p":"C’est Amasa qu’Absalom mit au-dessus de l’armée à la place de Yoab ; Amasa était le fils d’un homme dont le nom était Yithra l’Israélite, qui avait des relations avec Abigaïl la fille de Nahash, la sœur de Tserouïa la mère de Yoab."},{"p":"26","v":26},{"p":"Israël et Absalom établirent leur camp au pays de Guiléad."}],[{"p":"27","v":27},{"p":"Et il arriva ceci : dès que David vint à Mahanaïm, Shobi le fils de Nahash de Rabba des fils d’Ammôn, Makir le fils d’Ammiël de Lo-Debar et Barzillaï le Guiléadite de Roguelim"},{"p":"28","v":28},{"p":"[apportèrent] des lits, des bassins, des récipients de potier, ainsi que du blé, de l’orge, de la farine, du grain rôti, des fèves, des lentilles, du grain grillé,"},{"p":"29","v":29},{"p":"du miel, du beurre, des moutons et du lait caillé de bovins, qu’ils présentèrent à David et au peuple qui était avec lui, pour qu’ils mangent, car ils disaient : “ Le peuple est affamé, fatigué et assoiffé dans le désert. ”"}]]}