{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Alors David compta le peuple qui était avec lui et mit au-dessus de lui des chefs de milliers et des chefs de centaines."},{"p":"2","v":2},{"p":"Puis David envoya un tiers du peuple sous la conduite de Yoab, un tiers sous la conduite d’Abishaï le fils de Tserouïa, le frère de Yoab, et un tiers sous la conduite d’Ittaï le Guittite. Alors le roi dit au peuple : “ Moi aussi, je ne manquerai pas de sortir avec vous. ”"},{"p":"3","v":3},{"p":"Mais le peuple dit : “ Tu ne dois pas sortir, car si jamais nous prenions la fuite, ils ne fixeraient pas [leur] cœur sur nous ; [même] si la moitié d’entre nous mourait, ils ne fixeraient pas [leur] cœur sur nous, parce que toi, tu vaux dix mille d’entre nous ; maintenant [donc] il vaudrait mieux que tu te tiennes à notre disposition pour [nous] porter secours depuis la ville. ”"},{"p":"4","v":4},{"p":"Alors le roi leur dit : “ Je ferai ce qui paraît bon à vos yeux. ” Le roi se tint donc à côté de la porte, et tout le peuple sortit par centaines et par milliers."},{"p":"5","v":5},{"p":"Puis le roi donna ordre à Yoab, à Abishaï et à Ittaï, en disant : “ Par égard pour moi, ménagez le jeune homme Absalom. ” Et tout le peuple entendit lorsque le roi donna ordre à tous les chefs pour l’affaire d’Absalom."}],[{"p":"6","v":6},{"p":"Et le peuple sortait dans la campagne à la rencontre d’Israël ; et la bataille eut lieu dans la forêt d’Éphraïm."},{"p":"7","v":7},{"p":"Là, le peuple d’Israël fut finalement battu devant les serviteurs de David, et là, le carnage fut grand en ce jour-là : vingt mille hommes."},{"p":"8","v":8},{"p":"Et là, la bataille s’étendit à tout le pays, aussi loin qu’on voyait. De plus, la forêt fit plus [de victimes] en dévorant le peuple que n’en fit l’épée en le dévorant en ce jour-là."}],[{"p":"9","v":9},{"p":"Finalement Absalom se trouva face aux serviteurs de David. Absalom était monté sur un mulet, et le mulet arriva alors sous les branches enchevêtrées d’un grand [et] gros arbre, de sorte que la tête d’[Absalom] se prit dans le grand arbre, et il fut enlevé entre les cieux et la terre, tandis que le mulet qui était sous lui passait outre."},{"p":"10","v":10},{"p":"Or un certain homme vit cela et en informa Yoab ; il dit : “ Écoute ! J’ai vu Absalom suspendu à un grand arbre. ”"},{"p":"11","v":11},{"p":"Et Yoab dit à l’homme qui l’informait : “ Voici, tu as vu cela, mais pourquoi ne l’as-tu pas abattu là, par terre ? Alors il aurait été de mon devoir de te donner dix pièces d’argent et une ceinture. ”"},{"p":"12","v":12},{"p":"Mais l’homme dit à Yoab : “ Et même si je soupesais sur mes paumes mille pièces d’argent, je n’avancerais pas ma main contre le fils du roi ; car c’est à nos oreilles que le roi t’a donné ordre, ainsi qu’à Abishaï et à Ittaï, en disant : ‘ Qui [que vous soyez], veillez sur le jeune homme, sur Absalom. ’"},{"p":"13","v":13},{"p":"Autrement, j’aurais agi perfidement contre son âme et toute l’affaire ne serait pas restée cachée au roi, et toi, tu te placerais à l’écart. ”"},{"p":"14","v":14},{"p":"À quoi Yoab dit : “ Que je ne m’attarde pas ainsi devant toi ! ” Et il prit trois tiges dans sa paume et les enfonça dans le cœur d’Absalom, alors qu’il était encore vivant au cœur du grand arbre."},{"p":"15","v":15},{"p":"Puis dix serviteurs qui portaient les armes de Yoab l’entourèrent et ils frappèrent Absalom pour le mettre à mort."},{"p":"16","v":16},{"p":"Alors Yoab sonna du cor pour que le peuple revienne de la poursuite d’Israël ; car Yoab avait retenu le peuple."},{"p":"17","v":17},{"p":"Finalement on prit Absalom, on le jeta dans la forêt, dans un grand trou, et on éleva sur lui un très gros tas de pierres. Quant à tout Israël, il s’enfuit, chacun chez soi."}],[{"p":"18","v":18},{"p":"Or Absalom, de son vivant, avait pris et puis érigé pour lui une colonne qui est dans la Basse Plaine du Roi, car il disait : “ Je n’ai pas de fils pour conserver le souvenir de mon nom. ” Il appela donc la colonne de son nom, et on continue de l’appeler le Monument d’Absalom jusqu’à ce jour."}],[{"p":"19","v":19},{"p":"Or, quant à Ahimaats le fils de Tsadoq, il dit : “ S’il te plaît, laisse-moi courir annoncer au roi la nouvelle, car Jéhovah l’a jugé [afin de le délivrer] de la main de ses ennemis. ”"},{"p":"20","v":20},{"p":"Mais Yoab lui dit : “ Tu n’es pas, en ce jour, un homme de nouvelles ; tu devras annoncer la nouvelle un autre jour, mais en ce jour il ne faut pas que tu annonces la nouvelle, puisque le fils du roi est mort. ”"},{"p":"21","v":21},{"p":"Alors Yoab dit au Koushite : “ Va informer le roi de ce que tu as vu. ” Et le Koushite se prosterna devant Yoab et se mit à courir."},{"p":"22","v":22},{"p":"Mais, de nouveau, Ahimaats le fils de Tsadoq dit à Yoab : “ Et quoi qu’il arrive, laisse-moi courir, moi aussi, s’il te plaît, derrière le Koushite. ” Mais Yoab dit : “ Pourquoi [donc] faut-il que tu coures, mon fils, alors que pour toi il ne se trouve pas de nouvelles ? ”"},{"p":"23","v":23},{"p":"[Cependant il dit :] “ Et quoi qu’il arrive, laisse-moi courir. ” Alors il lui dit : “ Cours ! ” Et Ahimaats se mit à courir par le chemin du District et, finalement, il dépassa le Koushite."}],[{"p":"24","v":24},{"p":"Or David était assis entre les deux portes. Entre-temps, le guetteur se rendit sur le toit de la porte près de la muraille. Finalement, il leva les yeux et il vit, et voici qu’il y avait un homme qui courait seul."},{"p":"25","v":25},{"p":"Le guetteur appela donc et informa le roi ; alors le roi dit : “ S’il est seul, c’est qu’il y a des nouvelles dans sa bouche. ” Et l’autre arrivait, se rapprochant de plus en plus."},{"p":"26","v":26},{"p":"Le guetteur vit alors un autre homme qui courait. Le guetteur appela donc le portier et dit : “ Vois ! Un autre homme qui court seul. ” Alors le roi dit : “ Celui-là aussi est un messager. ”"},{"p":"27","v":27},{"p":"Puis le guetteur dit : “ Je vois que la manière de courir du premier est comme la manière de courir d’Ahimaats le fils de Tsadoq. ” Alors le roi dit : “ C’est un homme bon, il doit donc venir avec de bonnes nouvelles. ”"},{"p":"28","v":28},{"p":"Finalement Ahimaats appela et dit au roi : “ Tout va bien. ” Et il se prosterna devant le roi, la face contre terre. Puis il dit : “ Béni soit Jéhovah ton Dieu, qui a livré les hommes qui avaient levé la main contre mon seigneur le roi ! ”"}],[{"p":"29","v":29},{"p":"Mais le roi dit : “ Tout va-t-il bien pour le jeune homme Absalom ? ” À quoi Ahimaats dit : “ J’ai vu le grand tumulte au moment où Yoab envoyait le serviteur du roi et ton serviteur, mais je n’ai pas su ce que c’était. ”"},{"p":"30","v":30},{"p":"Alors le roi dit : “ Écarte-toi, place-toi ici. ” Alors il s’écarta et resta immobile."}],[{"p":"31","v":31},{"p":"Et voici qu’arrivait le Koushite, et le Koushite se mit à dire : “ Que mon seigneur le roi accepte des nouvelles, car Jéhovah t’a jugé aujourd’hui [afin de te délivrer] de la main de tous ceux qui se lèvent contre toi. ”"},{"p":"32","v":32},{"p":"Mais le roi dit au Koushite : “ Tout va-t-il bien pour le jeune homme Absalom ? ” À quoi le Koushite dit : “ Qu’ils deviennent comme ce jeune homme, les ennemis de mon seigneur le roi et tous ceux qui se sont dressés contre toi pour le mal. ”"}],[{"p":"33","v":33},{"p":"Alors le roi se troubla et monta dans la chambre haute au-dessus de la porte et se mit à pleurer ; et voici ce qu’il disait tout en marchant : “ Mon fils Absalom, mon fils, mon fils Absalom ! Ah ! que ne suis-je mort à ta place, Absalom mon fils, mon fils ! ”"}]]}