{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Plus tard on informa Yoab : “ Vois, le roi pleure, il mène deuil sur Absalom. ”"},{"p":"2","v":2},{"p":"Ainsi le salut, en ce jour-là, devint une occasion de deuil pour tout le peuple, car le peuple entendait dire, en ce jour-là : “ Le roi a été peiné au sujet de son fils. ”"},{"p":"3","v":3},{"p":"Alors le peuple, en ce jour-là, s’en alla furtivement pour rentrer dans la ville, tout comme le peuple s’en allait furtivement quand il se sentait déshonoré parce qu’il avait fui dans la bataille."},{"p":"4","v":4},{"p":"Et le roi, lui, se voila la face, et le roi continua de crier d’une voix forte : “ Mon fils Absalom ! Absalom mon fils, mon fils ! ”"}],[{"p":"5","v":5},{"p":"Finalement Yoab entra chez le roi, dans la maison, et il dit : “ Tu as couvert de honte, aujourd’hui, la face de tous tes serviteurs, ceux qui aujourd’hui ont fait échapper ton âme, et l’âme de tes fils et de tes filles, et l’âme de tes femmes et l’âme de tes concubines,"},{"p":"6","v":6},{"p":"en aimant ceux qui te haïssent et en haïssant ceux qui t’aiment ; en effet, tu as déclaré aujourd’hui que chefs et serviteurs ne sont rien pour toi, car je sais bien, aujourd’hui, que si seulement Absalom était vivant et si nous autres nous étions tous morts aujourd’hui, eh bien, ce serait alors droit à tes yeux."},{"p":"7","v":7},{"p":"Et maintenant lève-toi, sors et parle directement au cœur de tes serviteurs, car, par Jéhovah, oui je jure que, si tu ne sors pas, [alors] pas un homme ne logera avec toi cette nuit ; et, à coup sûr, cela sera pire pour toi que tout le mal qui est venu sur toi depuis ta jeunesse jusqu’à maintenant. ”"},{"p":"8","v":8},{"p":"Alors le roi se leva et s’assit dans la porte ; on informa tout le peuple, en disant : “ Voici que le roi est assis dans la porte. ” Et tout le peuple commença à venir devant le roi.\nQuant à Israël, il s’était enfui, chacun chez soi."},{"p":"9","v":9},{"p":"Or, dans toutes les tribus d’Israël, tout le peuple en vint à se disputer, en disant : “ C’est le roi qui nous a délivrés de la paume de nos ennemis, c’est lui qui nous a fait échapper de la paume des Philistins, et maintenant il s’est enfui du pays, de [devant] Absalom."},{"p":"10","v":10},{"p":"Quant à Absalom, que nous avons oint sur nous, il est mort dans la bataille. Maintenant donc, pourquoi ne faites-vous rien pour ramener le roi ? ”"}],[{"p":"11","v":11},{"p":"Le roi David, de son côté, envoya dire à Tsadoq et à Abiathar les prêtres : “ Parlez aux anciens de Juda, en disant : ‘ Pourquoi deviendriez-vous les derniers à ramener le roi dans sa maison, alors que la parole de tout Israël est venue vers le roi dans sa maison ?"},{"p":"12","v":12},{"p":"Vous êtes mes frères, vous êtes mon os et ma chair. Pourquoi donc deviendriez-vous les derniers à ramener le roi ? ’"},{"p":"13","v":13},{"p":"Et à Amasa vous direz : ‘ N’es-tu pas mon os et ma chair ? Qu’ainsi me fasse Dieu et qu’ainsi il y ajoute si tu ne deviens pas devant moi le chef de l’armée — toujours — à la place de Yoab. ’ ”"}],[{"p":"14","v":14},{"p":"Et il entreprit d’incliner le cœur de tous les hommes de Juda comme un seul homme, si bien qu’ils envoyèrent dire au roi : “ Reviens, toi et tous tes serviteurs. ”"}],[{"p":"15","v":15},{"p":"Le roi revint donc et arriva jusqu’au Jourdain. Quant à Juda, il vint à Guilgal pour aller à la rencontre du roi, pour faire traverser au roi le Jourdain."},{"p":"16","v":16},{"p":"Alors Shiméï le fils de Guéra le Benjaminite, qui était de Bahourim, se hâta de descendre avec les hommes de Juda à la rencontre du roi David."},{"p":"17","v":17},{"p":"Il y avait avec lui mille hommes de Benjamin. (Et aussi Tsiba le serviteur de la maison de Saül ; ses quinze fils et ses vingt serviteurs étaient avec lui ; ils réussirent à arriver au Jourdain devant le roi."},{"p":"18","v":18},{"p":"Et il traversa le gué pour faire traverser la maisonnée du roi et pour faire ce qui était bon à ses yeux.) Quant à Shiméï le fils de Guéra, il tomba devant le roi, alors que celui-ci allait traverser le Jourdain."},{"p":"19","v":19},{"p":"Puis il dit au roi : “ Que mon seigneur ne m’impute pas de faute, et ne te souviens pas du tort que ton serviteur a fait le jour où mon seigneur le roi est sorti de Jérusalem, pour que le roi le prenne à cœur."},{"p":"20","v":20},{"p":"Car ton serviteur sait bien que c’est moi qui ai péché ; et voici donc qu’aujourd’hui je suis venu le premier de toute la maison de Joseph pour descendre à la rencontre de mon seigneur le roi. ”"}],[{"p":"21","v":21},{"p":"Aussitôt Abishaï le fils de Tserouïa répondit et dit : “ Pour cela Shiméï ne doit-il pas être mis à mort, en ce qu’il a appelé le mal sur l’oint de Jéhovah ? ”"},{"p":"22","v":22},{"p":"Mais David dit : “ Qu’ai-je à faire avec vous, fils de Tserouïa, pour qu’aujourd’hui vous deveniez pour moi un opposant ? Mettra-t-on quelqu’un à mort aujourd’hui en Israël ? En effet, est-ce que je ne sais pas parfaitement qu’aujourd’hui je suis roi sur Israël ? ”"},{"p":"23","v":23},{"p":"Et le roi dit à Shiméï : “ Tu ne mourras pas. ” Puis le roi le lui jura."}],[{"p":"24","v":24},{"p":"Quant à Mephibosheth le petit-fils de Saül, il descendit à la rencontre du roi ; il n’avait pas pris soin de ses pieds, il n’avait pas pris soin de sa moustache, il n’avait pas non plus lavé ses vêtements, depuis le jour où le roi était parti jusqu’au jour où il revint en paix."},{"p":"25","v":25},{"p":"Et voici ce qui se passa : quand il arriva à Jérusalem à la rencontre du roi, alors le roi lui dit : “ Pourquoi n’es-tu pas allé avec moi, Mephibosheth ? ”"},{"p":"26","v":26},{"p":"À quoi il dit : “ Mon seigneur le roi, c’est mon serviteur qui m’a dupé. Car ton serviteur avait dit : ‘ Que je me selle l’ânesse pour que je la monte et que je m’en aille avec le roi ’ — car ton serviteur est boiteux."},{"p":"27","v":27},{"p":"Et il a calomnié ton serviteur auprès de mon seigneur le roi. Mais mon seigneur le roi est comme un ange du [vrai] Dieu ; fais donc ce qui est bon à tes yeux."},{"p":"28","v":28},{"p":"En effet, pour mon seigneur le roi, toute la maisonnée de mon père ne serait devenue qu’[une maison] vouée à la mort, et pourtant tu as placé ton serviteur parmi ceux qui mangent à ta table. Que me reste-t-il donc encore comme droit pour crier encore vers le roi ? ”"}],[{"p":"29","v":29},{"p":"Mais le roi lui dit : “ Pourquoi continues-tu encore à dire tes paroles ? Oui, je dis : Toi et Tsiba, vous vous partagerez les champs. ”"},{"p":"30","v":30},{"p":"Alors Mephibosheth dit au roi : “ Qu’il prenne même le tout, maintenant que mon seigneur le roi est revenu en paix dans sa maison. ”"}],[{"p":"31","v":31},{"p":"Et Barzillaï le Guiléadite descendit de Roguelim pour passer vers le Jourdain avec le roi, afin de le reconduire au Jourdain."},{"p":"32","v":32},{"p":"Barzillaï était très vieux, il était âgé de quatre-vingts ans ; c’est lui qui avait ravitaillé le roi pendant que celui-ci demeurait à Mahanaïm, car c’était un homme très important."},{"p":"33","v":33},{"p":"Alors le roi dit à Barzillaï : “ Toi, traverse avec moi, et vraiment je te ravitaillerai auprès de moi, à Jérusalem. ”"},{"p":"34","v":34},{"p":"Mais Barzillaï dit au roi : “ À quoi ressemblent les jours des années de ma vie, pour que je monte à Jérusalem avec le roi ?"},{"p":"35","v":35},{"p":"Je suis âgé de quatre-vingts ans aujourd’hui. Pourrais-je discerner entre le bon et le mauvais ? Ou bien ton serviteur pourrait-il apprécier le goût de ce que je mangerais et de ce que je boirais ? Ou bien pourrais-je écouter encore la voix des chanteurs et des chanteuses ? Pourquoi donc ton serviteur deviendrait-il encore un fardeau pour mon seigneur le roi ?"},{"p":"36","v":36},{"p":"Car ce n’est que [sur] un petit trajet que ton serviteur a pu conduire le roi [jusqu’]au Jourdain ; pourquoi [donc] le roi me paierait-il de retour par cette récompense ?"},{"p":"37","v":37},{"p":"Laisse, s’il te plaît, ton serviteur s’en retourner, et que je meure dans ma ville près de la tombe de mon père et de ma mère. Mais voici ton serviteur Kimham. Qu’il traverse avec mon seigneur le roi, et fais pour lui ce qui est bon à tes yeux. ”"}],[{"p":"38","v":38},{"p":"Alors le roi dit : “ Kimham traversera avec moi, et moi je ferai pour lui ce qui est bon à tes yeux ; et tout ce que tu choisiras de m’[imposer], je le ferai pour toi. ”"},{"p":"39","v":39},{"p":"Tout le peuple se mit alors à traverser le Jourdain, et le roi lui-même traversa ; mais le roi embrassa Barzillaï et le bénit, après quoi celui-ci retourna en son lieu."},{"p":"40","v":40},{"p":"Quand le roi traversa en direction de Guilgal, Kimham traversa avec lui, et aussi tout le peuple de Juda, et aussi la moitié du peuple d’Israël, pour faire passer le roi."}],[{"p":"41","v":41},{"p":"Mais, voyez, tous les hommes d’Israël venaient vers le roi, et ils dirent alors au roi : “ Pourquoi nos frères, les hommes de Juda, t’ont-ils volé pour faire franchir le Jourdain au roi, à sa maisonnée et à tous les hommes de David avec lui ? ”"},{"p":"42","v":42},{"p":"Alors tous les hommes de Juda répondirent aux hommes d’Israël : “ C’est que le roi est pour nous un proche parent ; et pourquoi vous êtes-vous mis en colère à propos de cette chose ? Avons-nous jamais mangé aux dépens du roi, ou a-t-on porté vers nous quelque cadeau ? ”"}],[{"p":"43","v":43},{"p":"Mais les hommes d’Israël répondirent aux hommes de Juda et dirent : “ Nous avons dix parts dans le roi, si bien que même en David nous sommes plus que toi. Pourquoi donc nous as-tu traités avec mépris, et pourquoi notre affaire n’est-elle pas devenue la première pour que nous ramenions notre roi ? ” Mais la parole des hommes de Juda fut plus dure que la parole des hommes d’Israël."}]]}