{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Et il arriva après cela que David se mit à interroger Jéhovah, en disant : “ Dois-je monter dans l’une des villes de Juda ? ” Et Jéhovah lui dit : “ Monte. ” David dit encore : “ Où dois-je monter ? ” Alors il dit : “ À Hébrôn. ”"},{"p":"2","v":2},{"p":"David y monta donc, ainsi que ses deux femmes, Ahinoam la Yizréélite et Abigaïl la femme de Nabal le Karmélite."},{"p":"3","v":3},{"p":"Et les hommes qui étaient avec lui, David les fit monter, chacun avec sa maisonnée ; et ils s’établirent dans les villes [du territoire] de Hébrôn."},{"p":"4","v":4},{"p":"Vinrent alors les hommes de Juda et là ils oignirent David comme roi sur la maison de Juda.\nOn vint informer David, en disant : “ Ce sont les hommes de Yabesh-Guiléad qui ont enterré Saül. ”"},{"p":"5","v":5},{"p":"Alors David envoya des messagers aux hommes de Yabesh-Guiléad et leur dit : “ Soyez bénis de Jéhovah pour avoir usé de cette bonté de cœur envers votre seigneur, envers Saül, en ce que vous l’avez enterré."},{"p":"6","v":6},{"p":"Et maintenant, que Jéhovah use envers vous de bonté de cœur et de fidélité, et moi aussi j’userai envers vous de cette bonté, parce que vous avez fait cette chose."},{"p":"7","v":7},{"p":"Et maintenant, que vos mains se fortifient et montrez-vous des hommes vaillants, car votre seigneur Saül est mort, et c’est moi que la maison de Juda a oint comme roi sur elle. ”"}],[{"p":"8","v":8},{"p":"Quant à Abner le fils de Ner, le chef de l’armée qui avait appartenu à Saül, il prit Ish-Bosheth le fils de Saül puis le fit passer à Mahanaïm"},{"p":"9","v":9},{"p":"et le fit roi sur Guiléad, sur les Ashourites, sur Yizréel, sur Éphraïm, sur Benjamin et sur Israël tout entier."},{"p":"10","v":10},{"p":"Ish-Bosheth le fils de Saül était âgé de quarante ans lorsqu’il devint roi sur Israël, et il régna deux ans. Seuls ceux de la maison de Juda suivirent David."},{"p":"11","v":11},{"p":"Le nombre des jours où David fut roi à Hébrôn sur la maison de Juda fut de sept ans et six mois."}],[{"p":"12","v":12},{"p":"Par la suite, Abner le fils de Ner et les serviteurs d’Ish-Bosheth le fils de Saül sortirent de Mahanaïm en direction de Guibéôn."},{"p":"13","v":13},{"p":"Quant à Yoab le fils de Tserouïa et aux serviteurs de David, ils sortirent et plus tard [tous] se rencontrèrent ensemble près de la piscine de Guibéôn ; et ils restèrent ceux-ci de ce côté-ci de la piscine et ceux-là de ce côté-là de la piscine."},{"p":"14","v":14},{"p":"Finalement Abner dit à Yoab : “ Que les jeunes gens se lèvent, s’il te plaît, et qu’ils se livrent à un combat devant nous. ” À quoi Yoab dit : “ Qu’ils se lèvent. ”"},{"p":"15","v":15},{"p":"Ils se levèrent donc et passèrent de l’autre côté selon le nombre : douze qui appartenaient à Benjamin et à Ish-Bosheth le fils de Saül, et douze d’entre les serviteurs de David."},{"p":"16","v":16},{"p":"Alors ils se saisirent l’un l’autre par la tête, l’épée de chacun [s’enfonçant] dans le flanc de l’autre, si bien qu’ils tombèrent ensemble. Aussi on appela ce lieu Helqath-Hatsourim, qui est à Guibéôn."}],[{"p":"17","v":17},{"p":"Le combat devint extrêmement dur en ce jour-là, et Abner et les hommes d’Israël furent finalement battus devant les serviteurs de David."},{"p":"18","v":18},{"p":"Or là se trouvaient les trois fils de Tserouïa : Yoab, Abishaï et Asahel ; Asahel était rapide de ses pieds, comme l’une des gazelles qui sont dans la campagne."},{"p":"19","v":19},{"p":"Asahel se mit à poursuivre Abner et il ne se détourna pas de derrière Abner pour aller à droite ou à gauche."},{"p":"20","v":20},{"p":"Finalement Abner regarda derrière lui et dit : “ Est-ce toi, Asahel ? ” À quoi il dit : “ C’est moi. ”"},{"p":"21","v":21},{"p":"Alors Abner lui dit : “ Dévie à droite ou à gauche, saisis-toi de l’un de ces jeunes gens et prends pour toi ce dont tu le dépouilleras. ” Mais Asahel ne voulut pas s’écarter de derrière lui."},{"p":"22","v":22},{"p":"Et Abner redit encore à Asahel : “ Écarte-toi de derrière moi. Pourquoi t’abattrais-je à terre ? Comment alors pourrais-je lever ma face vers Yoab ton frère ? ”"},{"p":"23","v":23},{"p":"Cependant il refusait de s’écarter ; Abner le frappa alors à l’abdomen avec le talon de la lance, de telle façon que la lance lui sortit par le dos ; il tomba là et mourut sur place. Et voici ce qui se passa : tous ceux qui arrivaient à l’endroit où Asahel était tombé et puis était mort, s’arrêtaient."}],[{"p":"24","v":24},{"p":"Mais Yoab et Abishaï se lancèrent à la poursuite d’Abner. Comme le soleil se couchait, ils arrivèrent à la colline d’Amma, qui est en face de Guiah, sur le chemin du désert de Guibéôn."},{"p":"25","v":25},{"p":"Alors les fils de Benjamin se rassemblèrent derrière Abner, formèrent une troupe et se tinrent sur le sommet d’une même colline."},{"p":"26","v":26},{"p":"Puis Abner appela Yoab et dit : “ L’épée va-t-elle dévorer toujours ? Ne sais-tu donc pas qu’à la fin il n’y aura qu’amertume ? Combien de temps faudra-t-il donc pour que tu dises au peuple de s’en retourner de derrière leurs frères ? ”"},{"p":"27","v":27},{"p":"Alors Yoab dit : “ Aussi certain que le [vrai] Dieu est vivant, si tu n’avais pas parlé, alors c’est seulement au matin qu’on aurait retiré le peuple, chacun de derrière son frère. ”"},{"p":"28","v":28},{"p":"Puis Yoab sonna du cor, et tout le peuple fit halte et ne continua plus à poursuivre Israël ; on ne reprit pas le combat."}],[{"p":"29","v":29},{"p":"Quant à Abner et à ses hommes, ils marchèrent par la Araba pendant toute cette nuit-là, puis ils traversèrent le Jourdain, marchèrent par tout le ravin et arrivèrent finalement à Mahanaïm."},{"p":"30","v":30},{"p":"De son côté, Yoab s’en retourna de derrière Abner et se mit à rassembler tout le peuple. Parmi les serviteurs de David il manquait dix-neuf hommes et Asahel."},{"p":"31","v":31},{"p":"Les serviteurs de David, eux, avaient abattu [des combattants] de Benjamin et d’entre les hommes d’Abner — il y eut trois cent soixante hommes qui moururent."},{"p":"32","v":32},{"p":"On transporta alors Asahel et on l’enterra dans la tombe de son père, qui est à Bethléhem. Puis Yoab et ses hommes marchèrent toute la nuit, et il commençait à faire jour pour eux [quand ils arrivèrent] à Hébrôn."}]]}