{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Or, il se trouvait là un vaurien dont le nom était Shéba, le fils de Bikri, un Benjaminite ; il se mit à sonner du cor et à dire : “ Nous n’avons pas de part en David, nous n’avons pas d’héritage dans le fils de Jessé. Chacun à ses dieux, ô Israël ! ”"},{"p":"2","v":2},{"p":"Alors tous les hommes d’Israël montèrent de derrière David pour suivre Shéba le fils de Bikri ; mais les hommes de Juda restèrent attachés à leur roi, depuis le Jourdain jusqu’à Jérusalem."}],[{"p":"3","v":3},{"p":"Finalement David vint dans sa maison, à Jérusalem. Alors le roi prit les dix femmes, les concubines qu’il avait laissées pour s’occuper de la maison, et il les mit dans une maison de garde, mais il continua de les ravitailler. Il n’eut pas de relations avec elles, mais elles restèrent séquestrées jusqu’au jour de leur mort, dans un état de veuvage avec un [mari] vivant."}],[{"p":"4","v":4},{"p":"Alors le roi dit à Amasa : “ Convoque-moi d’ici trois jours les hommes de Juda ; et toi, tiens-toi ici. ”"},{"p":"5","v":5},{"p":"Amasa partit donc pour convoquer Juda, mais il tarda au-delà du temps assigné que [le roi] lui avait fixé."},{"p":"6","v":6},{"p":"Alors David dit à Abishaï : “ Maintenant Shéba le fils de Bikri va être pour nous pire qu’Absalom. Prends toi-même les serviteurs de ton seigneur et poursuis-le, de peur qu’il ne trouve vraiment pour lui des villes fortifiées et ne se sauve sous nos yeux. ”"},{"p":"7","v":7},{"p":"Alors sortirent derrière lui les hommes de Yoab, les Keréthites, les Peléthites et tous les hommes forts ; ils sortirent de Jérusalem afin de poursuivre Shéba le fils de Bikri."},{"p":"8","v":8},{"p":"Ils étaient près de la grande pierre qui se trouve à Guibéôn [quand] Amasa vint à leur rencontre. Or Yoab était ceint, revêtu d’un vêtement ; sur lui était ceinte une épée attachée à sa hanche, dans son fourreau. Et il s’avança, et ainsi elle tomba."}],[{"p":"9","v":9},{"p":"Puis Yoab dit à Amasa : “ Est-ce que tout va bien pour toi, mon frère ? ” Alors la main droite de Yoab saisit la barbe d’Amasa pour l’embrasser."},{"p":"10","v":10},{"p":"Quant à Amasa, il ne se méfiait pas de l’épée qui était dans la main de Yoab ; de sorte que celui-ci l’en frappa à l’abdomen, et ses intestins se répandirent à terre ; il n’eut pas à lui faire cela une deuxième fois. Ainsi l’autre mourut. Yoab et Abishaï son frère poursuivirent Shéba le fils de Bikri."}],[{"p":"11","v":11},{"p":"Et l’un des jeunes gens de Yoab se pencha sur [Amasa], et il disait : “ Quiconque a pris plaisir en Yoab et quiconque appartient à David, qu’il suive Yoab ! ”"},{"p":"12","v":12},{"p":"Pendant ce temps, Amasa se roulait dans le sang au milieu de la grande route. Quand l’homme vit que tout le peuple s’arrêtait, alors il transporta Amasa de la grande route dans un champ. Finalement il jeta un vêtement sur lui, parce qu’il voyait que tous ceux qui arrivaient près de lui s’arrêtaient."},{"p":"13","v":13},{"p":"Dès qu’il l’eut enlevé de la grande route, chacun passa à la suite de Yoab, afin de poursuivre Shéba le fils de Bikri."}],[{"p":"14","v":14},{"p":"Et [Shéba] passait par toutes les tribus d’Israël jusqu’à Abel de Beth-Maaka. Quant à tous les Bikrites, ils se rassemblèrent alors et entrèrent eux aussi à sa suite."}],[{"p":"15","v":15},{"p":"[Les autres] vinrent alors l’assiéger dans Abel de Beth-Maaka et élevèrent contre la ville un rempart de siège, car elle se dressait à l’intérieur d’un rempart. Et tout le peuple qui était avec Yoab sapait la muraille pour la faire tomber."},{"p":"16","v":16},{"p":"Alors une femme sage cria de la ville : “ Écoutez, écoutez ! S’il vous plaît, dites à Yoab : ‘ Approche jusqu’ici, que je te parle. ’ ”"},{"p":"17","v":17},{"p":"Et il s’approcha d’elle ; la femme reprit : “ Es-tu Yoab ? ” À quoi il dit : “ C’est moi. ” Alors elle lui dit : “ Écoute les paroles de ton esclave. ” Et il dit : “ J’écoute. ”"},{"p":"18","v":18},{"p":"Elle poursuivit en disant : “ Sans exception, autrefois on avait coutume de parler pour dire : ‘ Qu’on interroge seulement dans Abel, et ainsi on en finira vraiment avec l’affaire. ’"},{"p":"19","v":19},{"p":"Je représente les gens pacifiques et fidèles d’Israël. Tu cherches à mettre à mort une ville et une mère en Israël. Pourquoi engloutirais-tu l’héritage de Jéhovah ? ”"},{"p":"20","v":20},{"p":"À quoi Yoab répondit et dit : “ Il est absolument impensable pour moi que j’engloutisse et que je supprime."},{"p":"21","v":21},{"p":"L’affaire n’est pas ainsi, mais un homme de la région montagneuse d’Éphraïm, dont le nom est Shéba le fils de Bikri, a levé la main contre le roi David. Livrez-le, lui seul, et je me retirerai loin de la ville. ” Alors la femme dit à Yoab : “ Écoute ! Sa tête te [sera] lancée par-dessus la muraille. ”"}],[{"p":"22","v":22},{"p":"Aussitôt la femme, dans sa sagesse, vint vers tout le peuple ; on coupa alors la tête de Shéba le fils de Bikri et on la lança à Yoab. Et celui-ci sonna du cor, de sorte qu’on se dispersa loin de la ville, chacun [rentrant] chez soi ; Yoab, lui, retourna à Jérusalem vers le roi."}],[{"p":"23","v":23},{"p":"Yoab était au-dessus de toute l’armée d’Israël ; Benaïa le fils de Yehoïada était au-dessus des Keréthites et au-dessus des Peléthites."},{"p":"24","v":24},{"p":"Adoram était au-dessus des requis du travail forcé ; Yehoshaphat le fils d’Ahiloud était le greffier."},{"p":"25","v":25},{"p":"Sheva était secrétaire ; Tsadoq et Abiathar étaient prêtres."},{"p":"26","v":26},{"p":"Et Ira le Yaïrite devint aussi prêtre de David."}]]}