{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Or il y eut une famine aux jours de David — pendant trois ans, année après année ; et David se mit à consulter la face de Jéhovah. Alors Jéhovah dit : “ Sur Saül et sur sa maison il y a du sang, parce qu’il a mis à mort les Guibéonites. ”"},{"p":"2","v":2},{"p":"Le roi appela donc les Guibéonites et leur parla. (Or les Guibéonites n’étaient pas d’entre les fils d’Israël, mais du reste des Amorites ; les fils d’Israël leur avaient fait serment, mais Saül avait cherché à les abattre, se sentant jaloux pour les fils d’Israël et de Juda.)"},{"p":"3","v":3},{"p":"Puis David dit aux Guibéonites : “ Que dois-je faire pour vous et avec quoi ferai-je propitiation, pour que vous ne manquiez pas de bénir l’héritage de Jéhovah ? ”"},{"p":"4","v":4},{"p":"Et les Guibéonites lui dirent : “ Il n’est pas question pour nous d’argent ou d’or en ce qui concerne Saül et sa maisonnée ; ce n’est pas non plus à nous de faire mourir un homme en Israël. ” Alors il dit : “ Ce que vous direz, je le ferai pour vous. ”"},{"p":"5","v":5},{"p":"Et ils dirent au roi : “ L’homme qui nous a exterminés et qui avait projeté de nous anéantir, pour que nous ne subsistions dans aucune [des parties] du territoire d’Israël,"},{"p":"6","v":6},{"p":"qu’on nous livre sept hommes de ses fils ; et nous devrons les exposer pour Jéhovah à Guibéa de Saül, celui que Jéhovah avait choisi. ” Alors le roi dit : “ Je les livrerai. ”"}],[{"p":"7","v":7},{"p":"Mais le roi eut pitié de Mephibosheth le fils de Yonathân le fils de Saül, à cause du serment de Jéhovah qui était entre eux, entre David et Yonathân le fils de Saül."},{"p":"8","v":8},{"p":"Le roi prit donc les deux fils de Ritspa la fille d’Aïa, ceux qu’elle avait donnés à Saül, Armoni et Mephibosheth, et les cinq fils de Mikal la fille de Saül, ceux qu’elle avait donnés à Adriël le fils de Barzillaï le Meholathite."},{"p":"9","v":9},{"p":"Puis il les livra en la main des Guibéonites ; ceux-ci les exposèrent alors sur la montagne, devant Jéhovah, de sorte que les sept tombèrent ensemble ; ils furent mis à mort aux premiers jours de la moisson, au début de la moisson des orges."},{"p":"10","v":10},{"p":"Cependant Ritspa la fille d’Aïa prit une toile de sac et l’étendit pour elle sur le rocher, depuis le début de la moisson jusqu’à ce que des cieux l’eau se déverse sur eux ; et elle ne laissa pas les oiseaux des cieux se poser sur eux le jour, ni les bêtes sauvages des champs la nuit."}],[{"p":"11","v":11},{"p":"Finalement on informa David de ce qu’avait fait Ritspa la fille d’Aïa, la concubine de Saül."},{"p":"12","v":12},{"p":"Alors David alla prendre les ossements de Saül et les ossements de Yonathân son fils chez les propriétaires terriens de Yabesh-Guiléad, qui les avaient dérobés de la place publique de Beth-Shân, où les Philistins les avaient suspendus, le jour où les Philistins avaient abattu Saül à Guilboa."},{"p":"13","v":13},{"p":"Puis il monta de là les ossements de Saül et les ossements de Yonathân son fils ; on recueillit en outre les ossements des hommes qu’on avait exposés."},{"p":"14","v":14},{"p":"On enterra alors les ossements de Saül et de Yonathân son fils au pays de Benjamin, à Tséla, dans la tombe de Qish son père, afin de faire tout ce que le roi avait ordonné. Après quoi Dieu se laissa implorer pour le pays."}],[{"p":"15","v":15},{"p":"Et il arriva que les Philistins eurent de nouveau la guerre avec Israël. Alors David et ses serviteurs avec lui descendirent combattre les Philistins ; et David commença à être fatigué."},{"p":"16","v":16},{"p":"Yishbi-Benob, qui faisait partie de ceux issus des Rephaïm — le poids de sa lance était de trois cents sicles de cuivre, et il était ceint d’une épée neuve —, résolut alors d’abattre David."},{"p":"17","v":17},{"p":"Aussitôt Abishaï le fils de Tserouïa vint à son secours, il abattit le Philistin et le mit à mort. À ce moment-là les hommes de David lui jurèrent, en disant : “ Tu ne dois plus sortir avec nous au combat, pour que tu n’éteignes pas la lampe d’Israël. ”"}],[{"p":"18","v":18},{"p":"Et il arriva après cela qu’il y eut encore la guerre à Gob avec les Philistins. C’est alors que Sibbekaï le Houshathite abattit Saph, qui faisait partie de ceux issus des Rephaïm."}],[{"p":"19","v":19},{"p":"Et il y eut encore la guerre à Gob avec les Philistins, et Elhanân le fils de Yaaré-Oreguim le Bethléhémite réussit à abattre Goliath le Guittite, dont le bois de la lance était comme l’ensouple des tisserands."}],[{"p":"20","v":20},{"p":"Et il y eut de nouveau la guerre à Gath, alors qu’il se trouvait là un homme d’une taille extraordinaire, [qui avait] six doigts à chacune de ses mains et six doigts à chacun de ses pieds, vingt-quatre quant au nombre ; lui aussi était issu des Rephaïm."},{"p":"21","v":21},{"p":"Et il ne cessait pas de provoquer Israël. Finalement Yonathân le fils de Shiméï le frère de David l’abattit."}],[{"p":"22","v":22},{"p":"Ces quatre étaient issus des Rephaïm, à Gath ; ainsi, ils tombèrent par la main de David et par la main de ses serviteurs."}]]}