{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Et David se mit à dire à Jéhovah les paroles de ce chant, le jour où Jéhovah l’eut délivré de la paume de tous ses ennemis et de la paume de Saül ;"},{"p":"2","v":2},{"p":"il dit alors :\n“ Jéhovah est mon rocher, ma forteresse et Celui qui me fait échapper."},{"p":"3","v":3},{"p":"Mon Dieu est mon roc. Je me réfugierai en lui,\nmon bouclier et ma corne de salut, ma hauteur sûre,\nmon lieu où je peux fuir, mon Sauveur ; tu me sauves de la violence."},{"p":"4","v":4},{"p":"Celui qu’on doit louer, Jéhovah, je l’invoquerai,\net de mes ennemis je serai sauvé."},{"p":"5","v":5},{"p":"Car des vagues déferlantes mortelles m’avaient encerclé ;\ndes flots torrentiels de vauriens m’épouvantaient."},{"p":"6","v":6},{"p":"Les cordes du shéol m’avaient entouré ;\nles pièges de la mort s’étaient dressés devant moi."},{"p":"7","v":7},{"p":"Dans ma détresse j’invoquais Jéhovah,\net j’appelais mon Dieu.\nAlors, de son temple, il a entendu ma voix,\n[il avait] dans ses oreilles mon appel au secours."},{"p":"8","v":8},{"p":"Et la terre se mit à osciller et à trembler ;\nles fondations des cieux s’agitèrent ;\nelles oscillaient parce qu’il avait été irrité."},{"p":"9","v":9},{"p":"Une fumée monta à ses narines, et de sa bouche un feu dévorait ;\ndes braises s’enflammaient, [jaillissant] de lui."},{"p":"10","v":10},{"p":"Alors il inclina les cieux et descendit ;\nune obscurité épaisse était sous ses pieds."},{"p":"11","v":11},{"p":"Il venait monté sur un chérubin, il venait en volant ;\nil était visible sur les ailes d’un esprit."},{"p":"12","v":12},{"p":"Alors il mit autour de lui des ténèbres pour huttes,\ndes eaux sombres, d’épais nuages."},{"p":"13","v":13},{"p":"Par la clarté qui était devant lui s’enflammaient des braises ardentes."},{"p":"14","v":14},{"p":"Du ciel Jéhovah se mit à tonner,\nle Très-Haut lui-même se mit à faire entendre sa voix."},{"p":"15","v":15},{"p":"Il envoyait des flèches pour les disperser ;\nl’éclair, pour jeter la confusion chez eux."},{"p":"16","v":16},{"p":"Et les lits de la mer devinrent visibles,\nles fondations du sol productif se découvrirent,\nà la réprimande de Jéhovah, au vent du souffle de ses narines."},{"p":"17","v":17},{"p":"Il envoyait d’en haut, il me prenait,\nil me tirait des grandes eaux."},{"p":"18","v":18},{"p":"Il me délivrait de mon puissant ennemi,\nde ceux qui me haïssaient, car ils étaient plus forts que moi."},{"p":"19","v":19},{"p":"Ils m’affrontaient au jour de mon désastre,\nmais Jéhovah est devenu mon appui."},{"p":"20","v":20},{"p":"Alors il m’a fait sortir dans un vaste espace ;\nil me délivrait, car il avait pris plaisir en moi."},{"p":"21","v":21},{"p":"Jéhovah me rétribue selon ma justice ;\nselon la pureté de mes mains il me rend."},{"p":"22","v":22},{"p":"Car j’ai gardé les voies de Jéhovah,\net je ne me suis pas éloigné méchamment de mon Dieu."},{"p":"23","v":23},{"p":"Car toutes ses décisions judiciaires sont devant moi ;\nquant à ses ordonnances, je ne m’en écarterai pas."},{"p":"24","v":24},{"p":"Je me montrerai intègre envers lui ;\noui, je me garderai de [toute] faute chez moi."},{"p":"25","v":25},{"p":"Et que Jéhovah me rende selon ma justice,\nselon ma pureté devant ses yeux."},{"p":"26","v":26},{"p":"Avec qui est fidèle tu te montreras fidèle ;\navec l’homme fort [qui est] intègre, tu te montreras intègre ;"},{"p":"27","v":27},{"p":"avec qui se garde pur tu te montreras pur,\net avec le tortueux tu agiras comme si tu étais stupide."},{"p":"28","v":28},{"p":"Le peuple humble, tu le sauveras ;\nmais tes yeux sont contre les orgueilleux, pour [les] abaisser."},{"p":"29","v":29},{"p":"Car tu es ma lampe, ô Jéhovah,\net c’est Jéhovah qui fait briller mes ténèbres."},{"p":"30","v":30},{"p":"Car grâce à toi je peux courir contre une bande de maraudeurs ;\ngrâce à mon Dieu je peux escalader une muraille."},{"p":"31","v":31},{"p":"Quant au [vrai] Dieu, parfaite est sa voie ;\nla parole de Jéhovah est affinée.\nIl est un bouclier pour tous ceux qui se réfugient en lui."},{"p":"32","v":32},{"p":"Car qui est Dieu en dehors de Jéhovah,\net qui est un rocher en dehors de notre Dieu ?"},{"p":"33","v":33},{"p":"Le [vrai] Dieu est ma puissante forteresse,\net il fera que ma voie soit parfaite,"},{"p":"34","v":34},{"p":"lui qui rend mes pieds pareils à ceux des biches ;\nsur des lieux [qui] pour moi [sont] hauts, il me fait tenir debout."},{"p":"35","v":35},{"p":"Il enseigne à mes mains la guerre,\net mes bras ont plié un arc de cuivre."},{"p":"36","v":36},{"p":"Tu me donneras ton bouclier de salut,\net c’est ton humilité qui me grandit."},{"p":"37","v":37},{"p":"Tu ménageras un ample espace pour mes pas sous moi,\net mes chevilles ne vacilleront nullement."},{"p":"38","v":38},{"p":"Oui, je poursuivrai mes ennemis, afin de les anéantir,\net je ne reviendrai pas qu’ils ne soient exterminés."},{"p":"39","v":39},{"p":"Je les exterminerai, je les briserai, pour qu’ils ne se relèvent pas ;\net ils tomberont sous mes pieds."},{"p":"40","v":40},{"p":"Tu me ceindras d’énergie vitale pour le combat ;\ntu feras s’écrouler sous moi ceux qui se dressent contre moi."},{"p":"41","v":41},{"p":"Quant à mes ennemis, tu me livreras à coup sûr [leur] nuque ;\nceux qui me haïssent intensément — je les réduirai également au silence."},{"p":"42","v":42},{"p":"Ils crient au secours, mais il n’y a pas de sauveur ;\nvers Jéhovah, mais il ne leur répond nullement."},{"p":"43","v":43},{"p":"Je les broierai tout fin comme la poussière de la terre ;\ncomme la boue des rues je les pulvériserai ;\nje les aplatirai."},{"p":"44","v":44},{"p":"Tu me feras échapper aux critiques de mon peuple.\nTu me protégeras pour être le chef des nations ;\nun peuple que je n’ai pas connu — ils me serviront."},{"p":"45","v":45},{"p":"Des étrangers viendront me flatter servilement ;\ndes oreilles se montreront obéissantes afin de m’entendre."},{"p":"46","v":46},{"p":"Des étrangers dépériront,\nils sortiront en tremblant de leurs remparts."},{"p":"47","v":47},{"p":"Jéhovah est vivant ; et béni soit mon Rocher ;\net qu’il s’élève, le Dieu du rocher de mon salut."},{"p":"48","v":48},{"p":"C’est le [vrai] Dieu qui me donne des actes de vengeance,\nqui abat les peuples sous moi"},{"p":"49","v":49},{"p":"et qui me fait sortir d’entre mes ennemis.\nTu m’élèveras au-dessus de ceux qui se dressent contre moi ;\ntu me délivreras de l’homme aux actes de violence."},{"p":"50","v":50},{"p":"C’est pourquoi je te remercierai, ô Jéhovah, parmi les nations ;\net pour ton nom j’exécuterai des mélodies :"},{"p":"51","v":51},{"p":"Celui qui accomplit pour son roi de grands actes de salut\net qui use de bonté de cœur envers son oint,\nenvers David et envers sa semence pour des temps indéfinis. ”"}]]}