{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Et voici les dernières paroles de David :\n“ La déclaration de David le fils de Jessé,\nla déclaration de l’homme robuste qui a été élevé en haut,\nl’oint du Dieu de Jacob,\net l’homme charmant des mélodies d’Israël."},{"p":"2","v":2},{"p":"C’est l’esprit de Jéhovah qui a parlé par moi,\net sa parole a été sur ma langue."},{"p":"3","v":3},{"p":"Le Dieu d’Israël a dit,\nle Rocher d’Israël m’a parlé :\n‘ Quand celui qui domine sur les humains est juste,\ndominant dans la crainte de Dieu,"},{"p":"4","v":4},{"p":"alors, c’est comme la lumière du matin, quand se lève le soleil,\nun matin sans nuages.\nPar cette clarté, par la pluie l’herbe [sort] de la terre. ’"},{"p":"5","v":5},{"p":"Car n’est-elle pas ainsi, ma maisonnée auprès de Dieu ?\nParce que c’est une alliance de durée indéfinie qu’il m’a assignée,\nbien ordonnée en tout et assurée.\nParce qu’elle est tout mon salut et tout mon plaisir,\nn’est-ce pas pour cela qu’il la fera pousser ?"},{"p":"6","v":6},{"p":"Mais les vauriens sont chassés, comme des buissons d’épines, eux tous,\ncar ce n’est pas avec la main qu’on doit les prendre."},{"p":"7","v":7},{"p":"Quand un homme les touche,\nil doit être armé, complètement, de fer et d’un bois de lance ;\net par le feu ils seront entièrement brûlés. ”"}],[{"p":"8","v":8},{"p":"Voici les noms des hommes forts qui appartenaient à David : Yosheb-Bashébeth, un Tahkemonite, le chef des trois. Il brandissait sa lance sur huit cents tués en une seule fois."},{"p":"9","v":9},{"p":"Après lui, Éléazar le fils de Dodo le fils d’Ahohi était parmi les trois hommes forts [qui étaient] avec David quand ils provoquèrent les Philistins. Ils s’étaient réunis là pour le combat, de sorte que les hommes d’Israël battirent en retraite."},{"p":"10","v":10},{"p":"[Mais] lui se leva et se mit à abattre les Philistins jusqu’à ce que sa main se lasse et que sa main reste collée à l’épée, si bien que Jéhovah réalisa un grand salut en ce jour-là ; quant au peuple, il revint derrière lui, uniquement pour dépouiller [ceux qui avaient été abattus]."}],[{"p":"11","v":11},{"p":"Après lui, Shamma le fils d’Agué le Hararite. Les Philistins entreprirent de se réunir à Léhi, où il y avait alors une parcelle du champ [qui était] pleine de lentilles ; et le peuple s’enfuit à cause des Philistins."},{"p":"12","v":12},{"p":"Mais lui se posta au milieu de la parcelle, la délivra et continua d’abattre les Philistins, si bien que Jéhovah réalisa un grand salut."}],[{"p":"13","v":13},{"p":"Et trois d’entre les trente chefs descendirent alors et vinrent, à [l’époque de la] moisson, vers David, à la grotte d’Adoullam ; et un douar des Philistins campait dans la basse plaine des Rephaïm."},{"p":"14","v":14},{"p":"David était alors dans le lieu d’accès difficile ; et un avant-poste des Philistins était alors à Bethléhem."},{"p":"15","v":15},{"p":"Au bout d’un certain temps, David exprima son envie et dit : “ Ah ! que je boive de l’eau de la citerne de Bethléhem, qui est près de la porte ! ”"},{"p":"16","v":16},{"p":"Alors les trois hommes forts pénétrèrent de force dans le camp des Philistins et puisèrent de l’eau à la citerne de Bethléhem, qui est près de la porte, puis ils la transportèrent et vinrent l’apporter à David ; il ne consentit pas à la boire, mais il la versa pour Jéhovah."},{"p":"17","v":17},{"p":"Et il dit : “ Il est impensable pour moi, ô Jéhovah, de faire cela ! [Vais-je boire] le sang des hommes qui vont au péril de leur âme ? ” Et il ne consentit pas à la boire.\nCe sont là les choses qu’ont faites les trois hommes forts."}],[{"p":"18","v":18},{"p":"Quant à Abishaï le frère de Yoab le fils de Tserouïa, il était le chef des trente, et il brandissait sa lance sur trois cents tués ; il avait la même réputation que les trois."},{"p":"19","v":19},{"p":"Bien qu’il fût plus célèbre que les trente autres et qu’il devînt leur chef, jusqu’au rang des trois [premiers] il ne parvint pas."}],[{"p":"20","v":20},{"p":"Quant à Benaïa le fils de Yehoïada, le fils d’un homme vaillant, qui accomplit de nombreux exploits à Qabtseël, il abattit les deux fils d’Ariël de Moab ; c’est lui qui descendit abattre un lion à l’intérieur d’une citerne, un jour de neige."},{"p":"21","v":21},{"p":"Et c’est lui qui abattit l’homme égyptien qui était d’une taille extraordinaire. Il y avait une lance dans la main de l’Égyptien, mais il descendit vers lui avec un bâton, arracha la lance de la main de l’Égyptien et le tua avec sa propre lance."},{"p":"22","v":22},{"p":"Ce sont là les choses qu’a faites Benaïa le fils de Yehoïada ; il avait la même réputation que les trois hommes forts."},{"p":"23","v":23},{"p":"Bien qu’il fût plus célèbre que les trente, au rang des trois il ne parvint pas ; mais David l’affecta à sa garde personnelle."}],[{"p":"24","v":24},{"p":"Asahel le frère de Yoab faisait partie des trente ; Elhanân le fils de Dodo de Bethléhem,"},{"p":"25","v":25},{"p":"Shamma le Harodite, Éliqa le Harodite,"},{"p":"26","v":26},{"p":"Hélets le Paltite, Ira le fils d’Iqqesh le Teqoïte,"},{"p":"27","v":27},{"p":"Abiézer l’Anathothite, Mebounnaï le Houshathite,"},{"p":"28","v":28},{"p":"Tsalmôn l’Ahohite, Maharaï le Netophathite,"},{"p":"29","v":29},{"p":"Héleb le fils de Baana le Netophathite, Ittaï le fils de Ribaï de Guibéa des fils de Benjamin,"},{"p":"30","v":30},{"p":"Benaïa un Pirathonite, Hiddaï des ouadis de Gaash,"},{"p":"31","v":31},{"p":"Abi-Albôn l’Arbathite, Azmaveth le Bar-Houmite,"},{"p":"32","v":32},{"p":"Éliahba le Shaalbonite, les fils de Yashen, Yonathân,"},{"p":"33","v":33},{"p":"Shamma le Hararite, Ahiam le fils de Sharar le Hararite,"},{"p":"34","v":34},{"p":"Éliphélet le fils d’Ahasbaï le fils du Maakathite, Éliam le fils d’Ahithophel le Guilonite,"},{"p":"35","v":35},{"p":"Hetsro le Karmélite, Paaraï l’Arbite,"},{"p":"36","v":36},{"p":"Yigal le fils de Nathân de Tsoba, Bani le Gadite,"},{"p":"37","v":37},{"p":"Tséleq l’Ammonite, Naharaï le Béérothite, porteurs d’armes de Yoab le fils de Tserouïa,"},{"p":"38","v":38},{"p":"Ira le Yithrite, Gareb le Yithrite,"},{"p":"39","v":39},{"p":"Ouriya le Hittite — en tout trente-sept."}]]}