{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"La colère de Jéhovah s’enflamma de nouveau contre Israël, quand on excita David contre eux, en disant : “ Va, dénombre Israël et Juda. ”"},{"p":"2","v":2},{"p":"Le roi donc dit à Yoab le chef des forces militaires qui était avec lui : “ Parcours, s’il te plaît, toutes les tribus d’Israël, depuis Dân jusqu’à Béer-Shéba, enregistrez le peuple et, à coup sûr, je connaîtrai le nombre du peuple. ”"},{"p":"3","v":3},{"p":"Mais Yoab dit au roi : “ Que Jéhovah ton Dieu ajoute au peuple cent fois autant qu’ils sont, pendant que les yeux de mon seigneur le roi le voient. Mais quant à mon seigneur le roi, pourquoi a-t-il pris plaisir à cette chose ? ”"}],[{"p":"4","v":4},{"p":"Finalement la parole du roi s’imposa à Yoab et aux chefs des forces militaires. Yoab et les chefs des forces militaires sortirent donc de devant le roi pour enregistrer le peuple, Israël."},{"p":"5","v":5},{"p":"Puis ils traversèrent le Jourdain et établirent leur camp près d’Aroër, à droite de la ville qui est au milieu du ouadi, en direction des Gadites, et vers Yazer."},{"p":"6","v":6},{"p":"Ils arrivèrent ensuite en Guiléad et dans le pays de Tahtim-Hodshi ; ils continuèrent vers Dân-Yaân et obliquèrent vers Sidon."},{"p":"7","v":7},{"p":"Puis ils arrivèrent à la forteresse de Tyr, ainsi que dans toutes les villes des Hivites et des Cananéens, et ils arrivèrent au point extrême dans le Négueb de Juda, à Béer-Shéba."},{"p":"8","v":8},{"p":"Ils parcoururent ainsi tout le pays et arrivèrent à Jérusalem au bout de neuf mois et vingt jours."},{"p":"9","v":9},{"p":"Yoab donna alors au roi le chiffre de l’enregistrement du peuple ; Israël comptait huit cent mille hommes vaillants tirant l’épée, et les hommes de Juda étaient cinq cent mille hommes."}],[{"p":"10","v":10},{"p":"Et le cœur de David se mit à lui battre après qu’il eut ainsi compté le peuple. Aussi David dit à Jéhovah : “ J’ai beaucoup péché en ce que j’ai fait. Et maintenant, Jéhovah, laisse passer la faute de ton serviteur, s’il te plaît ; car j’ai agi très sottement. ”"},{"p":"11","v":11},{"p":"Comme David se levait au matin, la parole de Jéhovah vint à Gad le prophète, le visionnaire de David, disant :"},{"p":"12","v":12},{"p":"“ Va, et tu devras dire à David : ‘ Voici ce qu’a dit Jéhovah : “ Je t’impose trois choses. Choisis pour toi l’une d’elles, pour que je te la fasse. ” ’ ”"},{"p":"13","v":13},{"p":"Gad entra donc chez David, l’informa et lui dit : “ Faut-il que viennent vers toi sept années de famine dans ton pays, ou trois mois pendant lesquels tu fuiras devant tes adversaires, [tandis qu’]eux te poursuivront, ou qu’il y ait trois jours de peste dans ton pays ? Maintenant, sache et vois ce que je dois répondre à Celui qui m’envoie. ”"},{"p":"14","v":14},{"p":"Et David dit à Gad : “ Je me sens fort angoissé. Tombons, s’il te plaît, dans la main de Jéhovah, car ses miséricordes sont nombreuses ; mais que je ne tombe pas dans la main de l’homme. ”"}],[{"p":"15","v":15},{"p":"Alors Jéhovah envoya une peste en Israël depuis le matin jusqu’au temps fixé, de sorte qu’il mourut parmi le peuple, depuis Dân jusqu’à Béer-Shéba, soixante-dix mille personnes."},{"p":"16","v":16},{"p":"L’ange tenait sa main tendue vers Jérusalem pour la ravager ; alors Jéhovah eut du regret au sujet de ce malheur, si bien qu’il dit à l’ange qui faisait des ravages parmi le peuple : “ Assez ! Maintenant laisse retomber ta main. ” L’ange de Jéhovah était près de l’aire de battage d’Arauna le Yebousite."}],[{"p":"17","v":17},{"p":"Alors David dit à Jéhovah, quand il vit l’ange qui abattait le peuple, oui il dit alors : “ Voici, c’est moi qui ai péché et c’est moi qui ai fait du tort ; mais ces brebis — qu’ont-elles fait ? Que ta main, s’il te plaît, vienne sur moi et sur la maison de mon père. ”"}],[{"p":"18","v":18},{"p":"Plus tard, Gad entra chez David, ce jour-là, et lui dit : “ Monte, dresse pour Jéhovah un autel sur l’aire de battage d’Arauna le Yebousite. ”"},{"p":"19","v":19},{"p":"Et David se mit à monter, suivant la parole de Gad, selon ce qu’avait ordonné Jéhovah."},{"p":"20","v":20},{"p":"Quand Arauna regarda et vit le roi et ses serviteurs qui passaient vers lui, Arauna aussitôt sortit et se prosterna devant le roi, la face contre terre."},{"p":"21","v":21},{"p":"Puis Arauna dit : “ Pourquoi mon seigneur le roi est-il venu vers son serviteur ? ” Alors David dit : “ Pour t’acheter l’aire de battage afin de bâtir un autel à Jéhovah, pour que le fléau soit arrêté de dessus le peuple. ”"},{"p":"22","v":22},{"p":"Mais Arauna dit à David : “ Que mon seigneur le roi la prenne et qu’il offre ce qui est bon à ses yeux. Vois les bovins pour l’holocauste, le traîneau à battre et l’attirail des bovins pour le bois."},{"p":"23","v":23},{"p":"Tout cela, ô roi, Arauna le donne réellement au roi. ” Arauna dit encore au roi : “ Que Jéhovah ton Dieu montre qu’il prend plaisir en toi. ”"}],[{"p":"24","v":24},{"p":"Mais le roi dit à Arauna : “ Non, mais vraiment je te l’achèterai pour un prix ; je n’offrirai pas à Jéhovah mon Dieu des holocaustes qui ne coûtent rien. ” David acheta donc l’aire de battage et les bovins pour cinquante sicles d’argent."},{"p":"25","v":25},{"p":"Puis David bâtit là un autel à Jéhovah et offrit des holocaustes et des sacrifices de communion ; alors Jéhovah se laissa implorer pour le pays, de sorte que le fléau fut arrêté de dessus Israël."}]]}