{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Et la guerre se prolongeait entre la maison de Saül et la maison de David ; David allait se fortifiant, et la maison de Saül déclinait de plus en plus."}],[{"p":"2","v":2},{"p":"Entre-temps il naquit à David des fils à Hébrôn. Son premier-né fut Amnôn, d’Ahinoam la Yizréélite."},{"p":"3","v":3},{"p":"Son deuxième fut Kiléab, d’Abigaïl la femme de Nabal le Karmélite ; le troisième fut Absalom le fils de Maaka la fille de Talmaï le roi de Gueshour."},{"p":"4","v":4},{"p":"Le quatrième fut Adoniya le fils de Hagguith ; le cinquième fut Shephatia le fils d’Abital."},{"p":"5","v":5},{"p":"Le sixième fut Yithréam, d’Égla la femme de David. Ceux-là naquirent à David, à Hébrôn."}],[{"p":"6","v":6},{"p":"Et il arriva ceci : pendant que continuait la guerre entre la maison de Saül et la maison de David, Abner ne cessait de renforcer sa position dans la maison de Saül."},{"p":"7","v":7},{"p":"Or Saül avait eu une concubine, dont le nom était Ritspa, la fille d’Aïa. Plus tard, Ish-Bosheth dit à Abner : “ Pourquoi as-tu eu des rapports avec la concubine de mon père ? ”"},{"p":"8","v":8},{"p":"Alors Abner entra dans une grande colère à cause des paroles d’Ish-Bosheth et il dit : “ Suis-je une tête de chien qui appartient à Juda ? Aujourd’hui je continue d’user de bonté de cœur envers la maison de Saül ton père, envers ses frères et envers ses amis personnels, et je ne t’ai pas laissé tomber dans la main de David ; et pourtant aujourd’hui tu t’en prends à moi pour une faute à propos d’une femme."},{"p":"9","v":9},{"p":"Qu’ainsi fasse Dieu à Abner et qu’ainsi il y ajoute, si — comme Jéhovah l’a juré à David — ce n’est pas ainsi que je ferai pour lui,"},{"p":"10","v":10},{"p":"afin de transférer le royaume de la maison de Saül et d’établir le trône de David sur Israël et sur Juda, depuis Dân jusqu’à Béer-Shéba. ”"},{"p":"11","v":11},{"p":"Et l’autre ne put répondre un mot à Abner, parce qu’il avait peur de lui."}],[{"p":"12","v":12},{"p":"Et Abner envoya sur-le-champ des messagers à David pour dire : “ À qui appartient le pays ? ” — [et] pour ajouter : “ Conclus ton alliance avec moi, et, vois, ma main sera avec toi pour tourner vers toi tout Israël. ”"},{"p":"13","v":13},{"p":"À quoi [David] dit : “ Bien ! Je vais conclure une alliance avec toi. Seulement, je te demande une chose, en disant : ‘ Tu ne pourras pas voir ma face, à moins que tu n’amènes d’abord Mikal la fille de Saül quand tu viendras pour voir ma face. ’ ”"},{"p":"14","v":14},{"p":"Puis David envoya des messagers à Ish-Bosheth le fils de Saül pour dire : “ Rends-moi ma femme Mikal, que j’ai fiancée à moi pour cent prépuces de Philistins. ”"},{"p":"15","v":15},{"p":"Alors Ish-Bosheth l’envoya prendre de chez son mari, Paltiël le fils de Laïsh."},{"p":"16","v":16},{"p":"Mais son mari partit avec elle, pleurant tout en marchant derrière elle, jusqu’à Bahourim. Puis Abner lui dit : “ Va-t’en, retourne ! ” Et il s’en retourna."}],[{"p":"17","v":17},{"p":"Entre-temps Abner avait eu un entretien avec les anciens d’Israël, pour dire : “ Hier comme précédemment, vous avez montré que vous désiriez [avoir] David comme roi sur vous."},{"p":"18","v":18},{"p":"Et maintenant agissez, car Jéhovah lui-même a dit à David : ‘ Par la main de David mon serviteur je sauverai mon peuple Israël de la main des Philistins et de la main de tous ses ennemis. ’ ”"},{"p":"19","v":19},{"p":"Puis Abner parla aussi aux oreilles de Benjamin ; après quoi Abner alla dire aussi aux oreilles de David, à Hébrôn, tout ce qui était bon aux yeux d’Israël et aux yeux de toute la maison de Benjamin."}],[{"p":"20","v":20},{"p":"Quand Abner vint vers David, à Hébrôn, et avec lui vingt hommes, alors David fit un festin pour Abner et pour les hommes qui étaient avec lui."},{"p":"21","v":21},{"p":"Puis Abner dit à David : “ Que je me lève pour aller rassembler tout Israël auprès de mon seigneur le roi, pour qu’ils concluent une alliance avec toi et, à coup sûr, tu deviendras roi sur tout ce dont ton âme a envie. ” Alors David congédia Abner, et celui-ci s’en alla en paix."}],[{"p":"22","v":22},{"p":"Mais voici que les serviteurs de David et Yoab arrivaient d’une incursion ; le butin qu’ils ramenaient avec eux était abondant. Quant à Abner, il n’était pas avec David à Hébrôn, car celui-ci l’avait congédié, et il allait son chemin en paix."},{"p":"23","v":23},{"p":"Yoab et toute l’armée qui était avec lui arrivèrent ; on informa alors Yoab, en disant : “ Abner le fils de Ner est venu vers le roi, puis celui-ci l’a congédié, et il va son chemin en paix. ”"},{"p":"24","v":24},{"p":"Alors Yoab entra chez le roi et dit : “ Qu’as-tu fait ? Écoute ! Abner est venu vers toi. Pourquoi l’as-tu congédié, si bien qu’il a réussi à s’en aller ?"},{"p":"25","v":25},{"p":"Tu connais bien Abner le fils de Ner, [tu sais bien] que c’est pour te duper qu’il est venu, pour savoir quand tu sors et quand tu rentres, pour savoir tout ce que tu fais. ”"}],[{"p":"26","v":26},{"p":"Là-dessus Yoab sortit de chez David et envoya derrière Abner des messagers ; ils le firent alors revenir depuis la citerne de Sira ; et David n’en savait rien."},{"p":"27","v":27},{"p":"Quand Abner revint à Hébrôn, alors Yoab l’entraîna à l’écart, à l’intérieur de la porte, pour parler tranquillement avec lui. Mais là, il le frappa à l’abdomen, de sorte qu’il mourut à cause du sang d’Asahel son frère."},{"p":"28","v":28},{"p":"Quand David apprit ensuite la chose, aussitôt il dit : “ Moi et mon royaume, du point de vue de Jéhovah, nous sommes innocents pour des temps indéfinis du sang d’Abner le fils de Ner."},{"p":"29","v":29},{"p":"Qu’il revienne en trombe sur la tête de Yoab et sur toute la maison de son père, et qu’il ne soit retranché de la maison de Yoab ni homme atteint d’écoulement, ni lépreux, ni homme saisissant le fuseau qui tourne, ni homme qui tombe par l’épée, ni homme qui manque de pain ! ”"},{"p":"30","v":30},{"p":"Quant à Yoab et à Abishaï son frère, ils tuèrent Abner parce qu’il avait fait mourir Asahel leur frère à Guibéôn, dans la bataille."}],[{"p":"31","v":31},{"p":"Puis David dit à Yoab et à tout le peuple qui était avec lui : “ Déchirez vos vêtements, mettez des toiles de sac et lamentez-vous devant Abner. ” Et le roi David marchait derrière le lit."},{"p":"32","v":32},{"p":"On enterra Abner à Hébrôn ; le roi éleva alors la voix et pleura sur la tombe d’Abner, et tout le peuple se mit à pleurer."},{"p":"33","v":33},{"p":"Puis le roi chanta sur Abner et dit :\n“ Comme de la mort d’un insensé Abner devait-il mourir ?"}],[{"p":"34","v":34},{"p":"Tes mains n’étaient pas liées,\net tes pieds n’avaient pas été mis dans des entraves de cuivre.\nComme on tombe devant les fils d’injustice, tu es tombé. ”\n\nEt tout le peuple se remit à pleurer sur lui."}],[{"p":"35","v":35},{"p":"Plus tard, tout le peuple vint pour donner du pain à David, en consolation, alors que c’était encore ce jour-là, mais David jura, en disant : “ Qu’ainsi me fasse Dieu et qu’ainsi il y ajoute, si je goûte du pain ou quoi que ce soit avant le coucher du soleil ! ”"},{"p":"36","v":36},{"p":"Et tout le peuple [le] remarqua et cela fut bon à ses yeux. Comme tout ce que faisait le roi, cela fut bon aux yeux de tout le peuple."},{"p":"37","v":37},{"p":"Et tout le peuple et tout Israël surent, en ce jour-là, que ce n’était pas de par le roi qu’on avait mis à mort Abner le fils de Ner."},{"p":"38","v":38},{"p":"Et le roi dit à ses serviteurs : “ Ne savez-vous pas que c’est un prince — et un grand homme — qui est tombé en Israël en ce jour ?"},{"p":"39","v":39},{"p":"Et moi, aujourd’hui, je suis faible, bien que oint comme roi, et ces hommes, les fils de Tserouïa, sont trop durs pour moi. Que Jéhovah rende à qui fait ce qui est mauvais, selon sa méchanceté. ”"}]]}