{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Quand le fils de Saül apprit qu’Abner était mort à Hébrôn, alors ses mains s’affaiblirent et tous les Israélites furent troublés."},{"p":"2","v":2},{"p":"Or il y avait deux hommes, chefs des bandes de maraudeurs, qui appartenaient au fils de Saül ; le nom de l’un était Baana, et le nom de l’autre, Rékab ; [ils étaient] les fils de Rimmôn le Béérothite, d’entre les fils de Benjamin ; car Bééroth aussi était comptée comme faisant partie de Benjamin."},{"p":"3","v":3},{"p":"Et les Béérothites s’enfuirent à Guittaïm, et là ils sont devenus des résidents étrangers jusqu’à ce jour."}],[{"p":"4","v":4},{"p":"Or Yonathân le fils de Saül avait un fils boiteux des pieds. Il était âgé de cinq ans lorsqu’arriva de Yizréel la nouvelle concernant Saül et Yonathân ; et sa nourrice le porta et s’enfuit, mais voici ce qui arriva : comme elle courait tout affolée pour fuir, il tomba alors et devint boiteux. Son nom c’était Mephibosheth."}],[{"p":"5","v":5},{"p":"Les fils de Rimmôn le Béérothite, Rékab et Baana, partirent alors et arrivèrent à la maison d’Ish-Bosheth vers le moment où le jour était devenu brûlant, alors qu’il faisait sa sieste de midi."},{"p":"6","v":6},{"p":"Et voici qu’ils entrèrent jusqu’au milieu de la maison, comme des hommes allant chercher du blé, puis ils le frappèrent à l’abdomen ; Rékab et Baana son frère passèrent inaperçus."},{"p":"7","v":7},{"p":"Lorsqu’ils entrèrent dans la maison, il était couché sur son lit dans sa chambre à coucher intérieure ; alors ils le frappèrent, si bien qu’ils le mirent à mort ; après quoi ils détachèrent sa tête, prirent sa tête et marchèrent sur la route de la Araba durant toute la nuit."},{"p":"8","v":8},{"p":"Finalement ils vinrent apporter la tête d’Ish-Bosheth à David, à Hébrôn, et dirent au roi : “ Voici la tête d’Ish-Bosheth le fils de Saül ton ennemi qui cherchait ton âme, mais Jéhovah accorde en ce jour à mon seigneur le roi la vengeance sur Saül et sur sa descendance. ”"}],[{"p":"9","v":9},{"p":"Mais David répondit à Rékab et à Baana son frère, les fils de Rimmôn le Béérothite, et leur dit : “ Aussi vrai que Jéhovah est vivant, lui qui a racheté mon âme de toute détresse —,"},{"p":"10","v":10},{"p":"quand quelqu’un m’a informé, en disant : ‘ Voilà que Saül est mort ’, et qu’il est devenu à ses yeux comme un porteur de bonnes nouvelles, je l’ai cependant saisi et tué à Tsiqlag, alors que [j’aurais dû] lui donner le salaire du messager ;"},{"p":"11","v":11},{"p":"combien plus lorsque des hommes méchants ont tué un homme juste dans sa maison, sur son lit ! Et maintenant ne dois-je pas réclamer son sang de vos mains et vous balayer bel et bien de la terre ? ”"},{"p":"12","v":12},{"p":"Là-dessus David donna ordre aux jeunes gens et ceux-ci les tuèrent, leur coupèrent les mains et les pieds et les pendirent près de la piscine de Hébrôn ; et la tête d’Ish-Bosheth, ils la prirent et puis l’enterrèrent dans la tombe d’Abner, à Hébrôn."}]]}