{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Par la suite, toutes les tribus d’Israël vinrent vers David, à Hébrôn, et dirent : “ Écoute ! Nous sommes, nous, ton os et ta chair."},{"p":"2","v":2},{"p":"Hier comme précédemment, alors que Saül était roi sur nous, c’est toi qui es devenu celui qui faisait sortir et rentrer Israël. Jéhovah t’a dit alors : ‘ C’est toi qui feras paître mon peuple Israël et toi qui deviendras guide sur Israël. ’ ”"},{"p":"3","v":3},{"p":"Tous les anciens d’Israël vinrent donc vers le roi, à Hébrôn, et le roi David conclut une alliance avec eux, à Hébrôn, devant Jéhovah ; après quoi ils oignirent David comme roi sur Israël."}],[{"p":"4","v":4},{"p":"David était âgé de trente ans quand il devint roi. Il régna pendant quarante ans."},{"p":"5","v":5},{"p":"À Hébrôn il régna sur Juda pendant sept ans et six mois ; et à Jérusalem il régna pendant trente-trois ans sur tout Israël et Juda."},{"p":"6","v":6},{"p":"Et le roi et ses hommes allèrent à Jérusalem, contre les Yebousites qui habitaient le pays ; ceux-ci se mirent à dire à David : “ Tu n’entreras pas ici, mais les aveugles et les boiteux te repousseront à coup sûr ”, car ils se disaient : “ David n’entrera pas ici. ”"},{"p":"7","v":7},{"p":"Cependant David entreprit de s’emparer de la forteresse de Sion, c’est-à-dire de la Cité de David."},{"p":"8","v":8},{"p":"Et David dit ce jour-là : “ Quiconque frappe les Yebousites, que celui-là — par le moyen du tunnel d’eau — prenne contact et avec les boiteux et avec les aveugles, odieux à l’âme de David. ” C’est pourquoi l’on dit : “ L’aveugle et le boiteux n’entreront pas dans la maison. ”"},{"p":"9","v":9},{"p":"David s’établit dans la forteresse et on l’appela alors la Cité de David ; puis David bâtit tout autour, depuis le Remblai vers l’intérieur."},{"p":"10","v":10},{"p":"Ainsi David devenait de plus en plus grand, et Jéhovah le Dieu des armées était avec lui."}],[{"p":"11","v":11},{"p":"Hiram le roi de Tyr envoya alors des messagers à David, ainsi que des bois de cèdre, des ouvriers sur bois et des ouvriers sur pierre pour les murs, et ils se mirent à bâtir une maison pour David."},{"p":"12","v":12},{"p":"Et David sut que Jéhovah l’avait solidement établi comme roi sur Israël et qu’il avait élevé son royaume à cause de son peuple Israël."}],[{"p":"13","v":13},{"p":"Pendant ce temps, David prit encore des concubines et des femmes à Jérusalem, après qu’il fut venu de Hébrôn ; et il naquit encore à David des fils et des filles."},{"p":"14","v":14},{"p":"Et voici les noms de ceux qui lui naquirent à Jérusalem : Shammoua, Shobab, Nathân et Salomon ;"},{"p":"15","v":15},{"p":"Yibhar, Élishoua, Népheg et Yaphia ;"},{"p":"16","v":16},{"p":"Élishama, Éliada et Éliphélet."}],[{"p":"17","v":17},{"p":"Et les Philistins apprirent qu’on avait oint David comme roi sur Israël. Tous les Philistins montèrent donc pour chercher David. Lorsque David l’apprit, alors il descendit au lieu d’accès difficile."},{"p":"18","v":18},{"p":"Et les Philistins arrivèrent et allèrent sans trêve çà et là dans la basse plaine de Rephaïm."},{"p":"19","v":19},{"p":"Alors David interrogea Jéhovah, en disant : “ Dois-je monter contre les Philistins ? Les livreras-tu en ma main ? ” Et Jéhovah dit à David : “ Monte, car vraiment je livrerai les Philistins entre tes mains. ”"},{"p":"20","v":20},{"p":"David vint donc à Baal-Peratsim, et là David réussit à les abattre. Il dit alors : “ Jéhovah a fait une brèche chez mes ennemis devant moi, comme une brèche faite par les eaux. ” C’est pourquoi il appela ce lieu du nom de Baal-Peratsim."},{"p":"21","v":21},{"p":"Et ils abandonnèrent là leurs idoles ; alors David et ses hommes les emportèrent."}],[{"p":"22","v":22},{"p":"Plus tard, les Philistins montèrent de nouveau et allèrent çà et là dans la basse plaine de Rephaïm."},{"p":"23","v":23},{"p":"Alors David interrogea Jéhovah, mais il dit : “ Tu ne dois pas monter. Contourne-les par leurs arrières ; tu dois arriver sur eux en face des bakas."},{"p":"24","v":24},{"p":"Et qu’il arrive ceci : quand tu entendras dans les cimes des bakas le bruit d’une marche, à ce moment-là agis avec décision, car c’est à ce moment-là que Jéhovah sera sorti en avant de toi pour abattre le camp des Philistins. ”"},{"p":"25","v":25},{"p":"Et David fit ainsi, comme Jéhovah le lui avait ordonné, et il abattit les Philistins depuis Guéba jusqu’à Guézer."}]]}