{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Alors David réunit de nouveau tous les hommes d’élite d’Israël : trente mille [hommes]."},{"p":"2","v":2},{"p":"Puis David et tout le peuple qui était avec lui se levèrent et se rendirent à Baalé-Yehouda, pour en faire monter l’arche du [vrai] Dieu, là où est invoqué un nom, le nom de Jéhovah des armées, siégeant sur les chérubins."},{"p":"3","v":3},{"p":"Mais on fit monter l’arche du [vrai] Dieu sur un chariot neuf, pour la transporter depuis la maison d’Abinadab, qui était sur la colline ; Ouzza et Ahio, les fils d’Abinadab, conduisaient le chariot neuf."}],[{"p":"4","v":4},{"p":"On la transporta donc depuis la maison d’Abinadab, qui était sur la colline... avec l’arche du [vrai] Dieu ; et Ahio marchait en avant de l’Arche."},{"p":"5","v":5},{"p":"David et toute la maison d’Israël fêtaient [l’événement] devant Jéhovah avec toutes sortes d’instruments en bois de genévrier, avec des harpes, des instruments à cordes et des tambourins, des sistres et des cymbales."},{"p":"6","v":6},{"p":"Ils arrivèrent finalement jusqu’à l’aire de battage de Nakôn ; Ouzza avança alors [la main] vers l’arche du [vrai] Dieu et la saisit, car les bovins avaient failli [la] faire tomber."},{"p":"7","v":7},{"p":"Mais la colère de Jéhovah s’enflamma contre Ouzza, et là le [vrai] Dieu l’abattit pour cet acte d’irrévérence, de sorte qu’il mourut là près de l’arche du [vrai] Dieu."},{"p":"8","v":8},{"p":"David se mit en colère parce que Jéhovah avait fait brèche par rupture contre Ouzza ; on appela alors ce lieu Pérets-Ouzza jusqu’à ce jour."},{"p":"9","v":9},{"p":"Et David commença à avoir peur de Jéhovah en ce jour-là et il dit : “ Comment l’arche de Jéhovah viendra-t-elle vers moi ? ”"},{"p":"10","v":10},{"p":"Et David ne voulut pas transférer l’arche de Jéhovah chez lui, dans la Cité de David. David la fit donc transporter à l’écart dans la maison d’Obed-Édom le Guittite."}],[{"p":"11","v":11},{"p":"Et l’arche de Jéhovah resta trois mois dans la maison d’Obed-Édom le Guittite ; et Jéhovah bénissait Obed-Édom et toute sa maisonnée."},{"p":"12","v":12},{"p":"Finalement on informa le roi David, en disant : “ Jéhovah a béni la maison d’Obed-Édom et tout ce qui est à lui, à cause de l’arche du [vrai] Dieu. ” Alors David partit et fit monter l’arche du [vrai] Dieu de la maison d’Obed-Édom à la Cité de David, avec joie."},{"p":"13","v":13},{"p":"Et voici ce qui se passa : lorsque les porteurs de l’arche de Jéhovah eurent marché six pas, il sacrifia sans plus tarder un taureau et une jeune bête grasse."}],[{"p":"14","v":14},{"p":"Et David dansait en tournoyant de toute sa force devant Jéhovah, alors que David était ceint d’un éphod de lin."},{"p":"15","v":15},{"p":"Et David et toute la maison d’Israël faisaient monter l’arche de Jéhovah avec des cris de joie et au son du cor."},{"p":"16","v":16},{"p":"Et voici ce qui arriva : quand l’arche de Jéhovah entra dans la Cité de David, Mikal la fille de Saül regarda par la fenêtre et vit le roi David qui sautait et dansait en tournoyant devant Jéhovah ; alors elle le méprisa dans son cœur."},{"p":"17","v":17},{"p":"On introduisit donc l’arche de Jéhovah et on la déposa à sa place, à l’intérieur de la tente que David avait dressée pour elle ; après quoi David offrit devant Jéhovah des holocaustes et des sacrifices de communion."},{"p":"18","v":18},{"p":"Quand David eut achevé d’offrir les holocaustes et les sacrifices de communion, alors il bénit le peuple au nom de Jéhovah des armées."},{"p":"19","v":19},{"p":"Il distribua en outre à tout le peuple, à toute la foule d’Israël, à l’homme comme à la femme, à chacun un gâteau de pain en forme de couronne, un gâteau de dattes et un gâteau de raisins secs, puis tout le peuple s’en alla, chacun à sa maison."}],[{"p":"20","v":20},{"p":"David s’en retourna alors pour bénir sa maisonnée, et Mikal la fille de Saül sortit à la rencontre de David et dit : “ Comme il s’est rendu glorieux aujourd’hui, le roi d’Israël, lorsqu’il s’est découvert aujourd’hui aux yeux des esclaves de ses serviteurs, comme se découvre complètement un de ces hommes sans cervelle ! ”"},{"p":"21","v":21},{"p":"Mais David dit à Mikal : “ C’était devant Jéhovah, qui m’a choisi de préférence à ton père et à toute sa maisonnée, pour m’instituer comme guide sur le peuple de Jéhovah, Israël, et je veux fêter [l’événement] devant Jéhovah."},{"p":"22","v":22},{"p":"Je veux me rendre encore plus méprisable que cela, et je veux devenir bas à mes yeux ; mais auprès des esclaves que tu as mentionnées, c’est auprès d’elles que je suis résolu à me glorifier. ”"},{"p":"23","v":23},{"p":"Or, pour ce qui est de Mikal la fille de Saül, elle n’eut pas d’enfant jusqu’au jour de sa mort."}]]}