{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Et il arriva, lorsque le roi habita dans sa maison et que Jéhovah lui-même lui eut procuré le repos du côté de tous ses ennemis d’alentour,"},{"p":"2","v":2},{"p":"que le roi dit alors à Nathân le prophète : “ Vois donc ! J’habite dans une maison de cèdres, tandis que l’arche du [vrai] Dieu habite au milieu de toiles de tente. ”"},{"p":"3","v":3},{"p":"Et Nathân dit au roi : “ Tout ce qui est dans ton cœur — va, fais-le, car Jéhovah est avec toi. ”"}],[{"p":"4","v":4},{"p":"Et il arriva, cette nuit-là, que la parole de Jéhovah vint à Nathân, disant :"},{"p":"5","v":5},{"p":"“ Va, et tu devras dire à mon serviteur David : ‘ Voici ce qu’a dit Jéhovah : “ Est-ce toi qui me bâtiras une maison pour que j’y habite ?"},{"p":"6","v":6},{"p":"Car je n’ai pas habité dans une maison depuis le jour où j’ai fait monter d’Égypte les fils d’Israël jusqu’à ce jour, mais sans cesse j’ai circulé dans une tente et dans un tabernacle."},{"p":"7","v":7},{"p":"Pendant tout le temps où j’ai circulé parmi tous les fils d’Israël, ai-je dit un mot à l’une des tribus d’Israël à qui j’ai ordonné de faire paître mon peuple Israël, en disant : ‘ Pourquoi ne m’avez-vous pas bâti une maison de cèdres ? ’ ” ’"},{"p":"8","v":8},{"p":"Et maintenant, voici ce que tu diras à mon serviteur David : ‘ Voici ce qu’a dit Jéhovah des armées : “ C’est moi qui t’ai pris du terrain de pâture, de derrière le petit bétail, pour devenir guide sur mon peuple Israël."},{"p":"9","v":9},{"p":"Et je serai avec toi partout où tu iras ; oui, je retrancherai de devant toi tous tes ennemis et, à coup sûr, je te ferai un grand nom, comme le nom des grands qui sont sur la terre."},{"p":"10","v":10},{"p":"À coup sûr, j’assignerai un lieu à mon peuple Israël et je le planterai, et ils résideront réellement là où ils sont, et ils ne seront plus troublés ; et les fils d’injustice ne les affligeront plus comme ils l’ont fait au commencement,"},{"p":"11","v":11},{"p":"oui depuis le jour où j’ai institué des juges sur mon peuple Israël ; vraiment, je te procurerai le repos du côté de tous tes ennemis.\n“ ‘ “ Et Jéhovah t’a annoncé que Jéhovah te fera une maison."},{"p":"12","v":12},{"p":"Quand tes jours seront au complet et que tu devras te coucher avec tes ancêtres, alors, à coup sûr, je susciterai ta semence après toi, celui qui sera issu de toi-même ; et, vraiment, j’établirai solidement son royaume."},{"p":"13","v":13},{"p":"C’est lui qui bâtira une maison pour mon nom et, à coup sûr, j’établirai solidement le trône de son royaume pour des temps indéfinis."},{"p":"14","v":14},{"p":"Moi je deviendrai son père, et lui deviendra mon fils. Quand il fera du tort, alors je le reprendrai bel et bien avec le bâton des hommes et avec les coups des fils d’Adam."},{"p":"15","v":15},{"p":"Quant à ma bonté de cœur, elle ne s’écartera pas de lui, comme je l’ai écartée de Saül, que j’ai écarté à cause de toi."},{"p":"16","v":16},{"p":"Oui, devant toi, ta maison et ton royaume seront stables pour des temps indéfinis ; ton trône s’établira solidement pour des temps indéfinis. ” ’ ”"}],[{"p":"17","v":17},{"p":"Suivant toutes ces paroles et suivant toute cette vision, ainsi Nathân parla à David."}],[{"p":"18","v":18},{"p":"Alors le roi David entra, s’assit devant Jéhovah et dit : “ Qui suis-je, ô Souverain Seigneur Jéhovah ? Et qu’est-ce que ma maison, pour que tu m’aies mené jusque-là ?"},{"p":"19","v":19},{"p":"Comme si cela était vraiment peu de chose à tes yeux, ô Souverain Seigneur Jéhovah, pourtant tu parles aussi au sujet de la maison de ton serviteur jusque dans un lointain avenir ; et c’est là la loi donnée pour les humains, ô Souverain Seigneur Jéhovah !"},{"p":"20","v":20},{"p":"Et qu’est-ce que David pourra encore ajouter pour te [le] dire, alors que toi, tu connais bien ton serviteur, ô Souverain Seigneur Jéhovah ?"},{"p":"21","v":21},{"p":"À cause de ta parole et selon ton cœur, tu as fait toutes ces grandes choses pour les faire connaître à ton serviteur."},{"p":"22","v":22},{"p":"C’est pourquoi tu es réellement grand, ô Souverain Seigneur Jéhovah ; car il n’y a personne d’autre comme toi, et il n’y a pas de Dieu excepté toi parmi tous ceux dont nous avons entendu parler de nos oreilles."},{"p":"23","v":23},{"p":"Et y a-t-il une seule nation sur la terre qui soit comme ton peuple Israël, que Dieu est allé racheter pour lui comme peuple, et pour s’assigner un nom, et pour faire pour eux des choses grandes et redoutables — pour chasser à cause de ton peuple, que tu as racheté pour toi d’Égypte, les nations et leurs dieux ?"},{"p":"24","v":24},{"p":"Et tu as alors solidement établi pour toi ton peuple Israël comme ton peuple pour des temps indéfinis ; et toi, ô Jéhovah, tu es devenu leur Dieu."}],[{"p":"25","v":25},{"p":"“ Et maintenant, Jéhovah Dieu, la parole que tu as prononcée au sujet de ton serviteur et au sujet de sa maison, réalise-la pour des temps indéfinis et fais comme tu as dit."},{"p":"26","v":26},{"p":"Et que ton nom devienne grand pour des temps indéfinis, [et] qu’on dise : ‘ Jéhovah des armées est Dieu sur Israël ’, et que la maison de ton serviteur David s’établisse solidement devant toi."},{"p":"27","v":27},{"p":"Car c’est toi, Jéhovah des armées, le Dieu d’Israël, qui as fait une révélation à l’oreille de ton serviteur, en disant : ‘ Je te bâtirai une maison. ’ C’est pourquoi ton serviteur s’est senti le cœur de te prier de cette prière."},{"p":"28","v":28},{"p":"Et maintenant, ô Souverain Seigneur Jéhovah, tu es le [vrai] Dieu ; quant à tes paroles, qu’elles soient vérité, puisque tu promets ce bien à ton serviteur."},{"p":"29","v":29},{"p":"Et maintenant, décide-toi à bénir la maison de ton serviteur afin qu’elle reste devant toi pour des temps indéfinis ; car c’est toi, ô Souverain Seigneur Jéhovah, qui as promis, et, grâce à ta bénédiction, que la maison de ton serviteur soit bénie pour des temps indéfinis. ”"}]]}