{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Et il arriva, après cela, que David entreprit d’abattre les Philistins et de les soumettre, et David réussit à prendre Métheg-Amma de la main des Philistins."}],[{"p":"2","v":2},{"p":"Il abattit aussi les Moabites et les mesura au cordeau, en les faisant coucher à terre, afin d’en mesurer deux cordeaux pour les mettre à mort, et un plein cordeau pour les garder en vie ; et les Moabites devinrent les serviteurs de David pour porter le tribut."}],[{"p":"3","v":3},{"p":"David abattit encore Hadadézer le fils de Rehob, le roi de Tsoba, alors que celui-ci allait rétablir son pouvoir sur le fleuve Euphrate."},{"p":"4","v":4},{"p":"David réussit à lui prendre mille sept cents cavaliers et vingt mille hommes de pied ; David se mit à couper les jarrets à tous les chevaux de char, mais il laissa parmi eux cent chevaux de char."}],[{"p":"5","v":5},{"p":"Quand la Syrie de Damas vint au secours de Hadadézer le roi de Tsoba, David abattit alors parmi les Syriens vingt-deux mille hommes."},{"p":"6","v":6},{"p":"Puis David plaça des garnisons dans la Syrie de Damas ; et les Syriens devinrent les serviteurs de David pour porter le tribut. Jéhovah sauvait David partout où il allait."},{"p":"7","v":7},{"p":"En outre, David prit les boucliers ronds en or qui étaient sur les serviteurs de Hadadézer et les apporta à Jérusalem."},{"p":"8","v":8},{"p":"De Bétah et de Bérothaï, villes de Hadadézer, le roi David prit du cuivre en très grande quantité."}],[{"p":"9","v":9},{"p":"Or Toï le roi de Hamath apprit que David avait abattu toutes les forces militaires de Hadadézer."},{"p":"10","v":10},{"p":"Toï envoya donc Yoram son fils au roi David pour s’informer de son bien-être et pour le féliciter de ce qu’il avait combattu contre Hadadézer, si bien qu’il l’avait abattu (car Hadadézer avait l’expérience de la guerre contre Toï) ; et dans sa main il y avait des objets d’argent, des objets d’or et des objets de cuivre."},{"p":"11","v":11},{"p":"Ceux-là aussi, le roi David les sanctifia pour Jéhovah, avec l’argent et l’or qu’il avait sanctifiés, en provenance de toutes les nations qu’il avait soumises :"},{"p":"12","v":12},{"p":"de Syrie, de Moab, des fils d’Ammôn, des Philistins et d’Amaleq, ainsi que du butin de Hadadézer le fils de Rehob, le roi de Tsoba."},{"p":"13","v":13},{"p":"Et David se fit alors un nom, lorsqu’il revint d’abattre les Édomites dans la Vallée du Sel — dix-huit mille."},{"p":"14","v":14},{"p":"Il installa alors des garnisons en Édom. Dans tout Édom il installa des garnisons, et tous les Édomites devinrent des serviteurs de David ; Jéhovah sauvait David partout où il allait."}],[{"p":"15","v":15},{"p":"Et David régnait sur tout Israël ; et David rendait décision judiciaire et justice à l’égard de tout son peuple, continuellement."},{"p":"16","v":16},{"p":"Yoab le fils de Tserouïa était au-dessus de l’armée ; et Yehoshaphat le fils d’Ahiloud était greffier."},{"p":"17","v":17},{"p":"Tsadoq le fils d’Ahitoub et Ahimélek le fils d’Abiathar étaient prêtres, et Seraïa était secrétaire."},{"p":"18","v":18},{"p":"Benaïa le fils de Yehoïada [était au-dessus] des Keréthites et des Peléthites. Quant aux fils de David, ils devinrent prêtres."}]]}