{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"David dit alors : “ Reste-t-il encore quelqu’un de la maison de Saül, pour que j’use de bonté de cœur envers lui à cause de Yonathân ? ”"},{"p":"2","v":2},{"p":"Or la maison de Saül avait un serviteur dont le nom était Tsiba. On l’appela donc auprès de David, et le roi lui dit alors : “ Es-tu Tsiba ? ” À quoi il dit : “ Je suis ton serviteur. ”"},{"p":"3","v":3},{"p":"Le roi reprit : “ N’y a-t-il plus personne de la maison de Saül, pour que j’use envers lui de la bonté de cœur de Dieu ? ” Et Tsiba dit au roi : “ Il y a encore un fils de Yonathân, boiteux des pieds. ”"},{"p":"4","v":4},{"p":"Alors le roi lui dit : “ Où est-il ? ” Et Tsiba dit au roi : “ Vois ! Il est dans la maison de Makir le fils d’Ammiël, à Lo-Debar. ”"}],[{"p":"5","v":5},{"p":"Immédiatement le roi David l’envoya prendre à la maison de Makir le fils d’Ammiël, à Lo-Debar."},{"p":"6","v":6},{"p":"Quand Mephibosheth le fils de Yonathân le fils de Saül entra chez David, aussitôt il tomba sur sa face et se prosterna. Alors David dit : “ Mephibosheth ! ” À quoi il dit : “ Voici ton serviteur. ”"},{"p":"7","v":7},{"p":"Puis David lui dit : “ N’aie pas peur, car vraiment je vais user de bonté de cœur envers toi, à cause de Yonathân ton père ; oui, je vais te rendre tous les champs de Saül ton grand-père, et toi-même, tu mangeras le pain à ma table, constamment. ”"}],[{"p":"8","v":8},{"p":"Alors il se prosterna et dit : “ Qu’est-ce que ton serviteur pour que tu te sois tourné vers un chien crevé tel que moi ? ”"},{"p":"9","v":9},{"p":"Le roi appela alors Tsiba le serviteur de Saül et lui dit : “ Tout ce qui était devenu la propriété de Saül et de toute sa maison, oui je le donne au petit-fils de ton maître."},{"p":"10","v":10},{"p":"Tu devras cultiver pour lui le sol, toi, tes fils et tes serviteurs, et tu devras en récolter [le produit], et cela devra servir de nourriture pour [ceux qui appartiennent au] petit-fils de ton maître, et ils devront manger ; mais Mephibosheth le petit-fils de ton maître mangera le pain à ma table, constamment. ”\nOr Tsiba avait quinze fils et vingt serviteurs."},{"p":"11","v":11},{"p":"Et Tsiba dit au roi : “ Selon tout ce que mon seigneur le roi ordonne à son serviteur, ainsi fera ton serviteur ; mais Mephibosheth mange à ma table comme l’un des fils du roi. ”"},{"p":"12","v":12},{"p":"Or Mephibosheth avait un jeune fils dont le nom était Mika, et tous ceux qui habitaient dans la maison de Tsiba étaient des serviteurs de Mephibosheth."},{"p":"13","v":13},{"p":"Et Mephibosheth habitait à Jérusalem, car c’est à la table du roi que constamment il mangeait ; il était boiteux des deux pieds."}]]}