{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"나의 형제 여러분, 여러분이 우리의 영광스러우신 주 예수 그리스도를 믿는다고 하면서 사람들을 편애한다는 것이 사실입니까?"},{"p":"2","v":2},{"p":"가령 여러분의 모임에 금반지를 끼고 화려한 옷을 입은 사람이 들어오고 또 남루한 옷을 입은 가난한 사람이 들어온다고 합시다."},{"p":"3","v":3},{"p":"여러분은 화려한 옷을 입은 사람에게는 호의를 보이면서 “여기 좋은 자리에 앉으십시오”라고 말하고, 가난한 사람에게는 “당신은 서 있으시오”라고 하거나 “저기 내 발판 아래 있는 자리에 앉으시오”라고 말합니까?"},{"p":"4","v":4},{"p":"그렇다면 여러분은 계층에 따라 차별하는 것이 아닙니까? 또 악한 판결을 내리는 재판관이 된 것이 아닙니까?"}],[{"p":"5","v":5},{"p":"사랑하는 형제 여러분, 잘 들으십시오. 하느님께서는 세상의 관점에서 가난한 사람들을 선택하셔서 믿음에 있어서 부유하게 하시고, 그분을 사랑하는 사람들에게 약속하신 왕국의 상속자가 되게 하지 않으셨습니까?"},{"p":"6","v":6},{"p":"그런데 여러분은 가난한 사람을 멸시하고 있습니다. 여러분을 압제하고 법정에 끌고 가는 사람들은 부자들이 아닙니까?"},{"p":"7","v":7},{"p":"그들은 여러분이 지닌 그 존귀한 이름을 모독하지 않습니까?"},{"p":"8","v":8},{"p":"여러분이 성경 말씀대로 “네 이웃을 너 자신처럼 사랑해야 한다”는 최고의 법을 지킨다면 아주 잘하는 것입니다."},{"p":"9","v":9},{"p":"그러나 여러분이 계속 편애한다면 죄를 짓는 것이며 여러분은 법에 따라 범법자로 정죄받습니다."}],[{"p":"10","v":10},{"p":"누구든지 율법을 전부 지키다가 한 가지를 어기면 전체를 어기는 것이 됩니다."},{"p":"11","v":11},{"p":"“간음해서는 안 된다”고 말씀하신 분이 “살인해서는 안 된다”는 말씀도 하셨습니다. 그러므로 간음하지 않아도 살인을 하면 율법을 어기는 것이 됩니다."},{"p":"12","v":12},{"p":"언제나 자유민의 법에 따라 심판받게 될 사람들답게 말하고 행동하십시오."},{"p":"13","v":13},{"p":"자비를 베풀지 않는 사람은 자비 없는 심판을 받게 될 것입니다. 자비는 심판을 이깁니다."}],[{"p":"14","v":14},{"p":"나의 형제 여러분, 어떤 사람이 믿음이 있다고 말하면서도 행함이 없으면 무슨 유익이 있겠습니까? 그런 믿음이 그를 구원할 수 있겠습니까?"},{"p":"15","v":15},{"p":"어떤 형제나 자매가 헐벗고 그 날 먹을 양식도 충분치 않은데,"},{"p":"16","v":16},{"p":"여러분 가운데 누가 그들에게 “평안히 가서 몸을 따뜻하게 하고 배불리 먹으십시오”라고 말만 하고 그들의 몸에 필요한 것을 주지 않는다면, 무슨 유익이 있겠습니까?"},{"p":"17","v":17},{"p":"이와 같이 행함이 없는 믿음은 죽은 것입니다."}],[{"p":"18","v":18},{"p":"그러나 어떤 사람은 이렇게 말할 것입니다. “당신에게는 믿음이 있고 나에게는 행함이 있습니다. 행함이 없는 당신의 믿음을 보여 주십시오. 그러면 나는 행함으로 내 믿음을 보여 주겠습니다.”"},{"p":"19","v":19},{"p":"당신은 한 분의 하느님이 계시다는 것을 믿습니까? 아주 잘하는 것입니다. 하지만 악귀들도 그것을 믿고 떱니다."},{"p":"20","v":20},{"p":"어리석은 사람이여, 행함이 없는 믿음이 아무 소용이 없다는 것을 알고 싶습니까?"},{"p":"21","v":21},{"p":"우리 조상 아브라함이 자기 아들 이삭을 제단에 바친 후에, 행함으로 의롭다고 인정받지 않았습니까?"},{"p":"22","v":22},{"p":"당신도 아는 것처럼, 믿음이 그의 행함과 함께 작용했으며, 행함으로 그의 믿음이 완전해졌습니다."},{"p":"23","v":23},{"p":"그래서 “아브라함이 여호와를 믿었으며, 그 때문에 의롭다고 여겨졌다”라는 성경 말씀이 성취되었고, 그는 여호와의 벗이라고 불리게 되었습니다."}],[{"p":"24","v":24},{"p":"여러분도 아는 것처럼, 사람은 믿음으로만이 아니라 행함으로 의롭다고 인정받게 됩니다."},{"p":"25","v":25},{"p":"마찬가지로 매춘부 라합도 사자들을 맞아들여 후대하고 다른 길로 내보낸 후에, 행함으로 의롭다고 인정받지 않았습니까?"},{"p":"26","v":26},{"p":"참으로, 영이 없는 몸이 죽은 것과 같이 행함이 없는 믿음도 죽은 것입니다."}]]}