{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"부자들이여, 여러분에게 닥쳐오는 비참한 일들을 생각하고 울며 통곡하십시오."},{"p":"2","v":2},{"p":"여러분의 재물은 썩었고 여러분의 옷은 좀이 먹었습니다."},{"p":"3","v":3},{"p":"여러분의 금과 은은 녹슬었으며, 그 녹은 여러분에게 불리한 증거가 되어 여러분의 살을 먹어 버릴 것입니다. 여러분이 쌓아 둔 것은 마지막 날에 불처럼 될 것입니다."},{"p":"4","v":4},{"p":"보십시오! 여러분의 밭에서 수확하는 일을 한 일꾼들에게 여러분이 주지 않은 품삯이 계속 부르짖습니다. 곡식을 거두어들이는 일꾼들이 도움을 청하는 부르짖음이 만군의 여호와의 귀에 들어갔습니다."},{"p":"5","v":5},{"p":"여러분은 땅에서 사치를 누리며 자기만족을 위해 살아왔습니다. 여러분은 살육의 날에 자기를 살찌웠습니다."},{"p":"6","v":6},{"p":"여러분은 의로운 이를 정죄하고 살해했습니다. 그분이 여러분을 대적하고 있지 않습니까?"}],[{"p":"7","v":7},{"p":"그러므로 형제 여러분, 주의 임재 때까지 참을성을 나타내십시오. 보십시오! 농부는 땅의 값진 열매를 계속 기다리면서, 이른 비와 늦은 비가 내릴 때까지 참을성을 나타냅니다."},{"p":"8","v":8},{"p":"여러분도 참을성을 나타내고, 마음을 굳건하게 하십시오. 주의 임재가 가까웠기 때문입니다."}],[{"p":"9","v":9},{"p":"형제 여러분, 서로에 대해 투덜거리지 마십시오. 그리하여 심판을 받지 않도록 하십시오. 보십시오! 심판관이 문 앞에 서 계십니다."},{"p":"10","v":10},{"p":"형제 여러분, 여호와의 이름으로 말한 예언자들을 본받으십시오. 그들은 고난을 견디고 참을성을 나타냈습니다."},{"p":"11","v":11},{"p":"보십시오! 우리는 인내한 사람들을 행복한 사람이라고 생각합니다. 여러분은 욥의 인내에 관해 들었으며, 여호와께서 주신 결과를 보았습니다. 여호와는 애정이 매우 부드럽고 자비로운 분이십니다."}],[{"p":"12","v":12},{"p":"나의 형제 여러분, 무엇보다도 더는 맹세하지 마십시오. 하늘이나 땅이나 다른 어떤 것을 두고도 맹세하지 마십시오. 여러분은 ‘예’ 할 것은 ‘예’ 하고, ‘아니요’ 할 것은 ‘아니요’라고만 하십시오. 그래야 심판을 받지 않을 것입니다."}],[{"p":"13","v":13},{"p":"여러분 가운데 고난을 겪고 있는 사람이 있습니까? 그런 사람은 계속 기도하십시오. 마음이 기쁜 사람이 있습니까? 그런 사람은 시를 노래하십시오."},{"p":"14","v":14},{"p":"여러분 가운데 병든 사람이 있습니까? 그런 사람은 회중의 장로들을 부르십시오. 장로들은 여호와의 이름으로 기름을 바르고 그를 위해 기도하십시오."},{"p":"15","v":15},{"p":"믿음의 기도는 병든 사람을 낫게 할 것이며, 여호와께서 그를 일으키실 것입니다. 또한 그가 죄를 지었다 해도 용서를 받을 것입니다."}],[{"p":"16","v":16},{"p":"그러므로 여러분의 죄를 서로 숨김없이 고백하고 서로를 위해 기도하십시오. 그러면 여러분이 낫게 될 것입니다. 의로운 사람의 간구는 큰 효과가 있습니다."},{"p":"17","v":17},{"p":"엘리야는 우리와 같은 감정을 가진 사람이었지만, 비가 오지 않기를 간절히 기도하자 3년 6개월 동안 그 땅에 비가 오지 않았습니다."},{"p":"18","v":18},{"p":"그리고 그가 다시 기도하자, 하늘이 비를 내리고 땅이 열매를 냈습니다."}],[{"p":"19","v":19},{"p":"나의 형제 여러분, 여러분 가운데 어떤 사람이 진리에서 벗어났는데 누가 그를 돌아서게 한다면,"},{"p":"20","v":20},{"p":"이 점을 알아 두십시오. 죄인을 잘못된 길에서 돌아서게 하는 사람은 그를 죽음에서 구하고 많은 죄를 덮어 주게 됩니다."}]]}