{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paolo, apostolo di Cristo Gesù per volontà di Dio, e Timoteo [nostro] fratello"},{"p":"2","v":2},{"p":"ai santi e fedeli fratelli uniti a Cristo [che sono] a Colosse:\nAbbiate immeritata benignità e pace da Dio nostro Padre."}],[{"p":"3","v":3},{"p":"Noi ringraziamo sempre Dio, Padre del nostro Signore Gesù Cristo, quando preghiamo per voi,"},{"p":"4","v":4},{"p":"da che abbiamo udito della vostra fede riguardo a Cristo Gesù e dell’amore che avete per tutti i santi"},{"p":"5","v":5},{"p":"a motivo della speranza che vi è riservata nei cieli. Di questa [speranza] avete già udito mediante l’annuncio della verità di quella buona notizia"},{"p":"6","v":6},{"p":"che si è presentata a voi, proprio come sta portando frutto e crescendo in tutto il mondo, come anche fra voi, dal giorno che udiste e conosceste accuratamente l’immeritata benignità di Dio in verità."},{"p":"7","v":7},{"p":"Questo è ciò che avete imparato da Epafra nostro diletto compagno di schiavitù, che è un fedele ministro del Cristo a nostro favore,"},{"p":"8","v":8},{"p":"e che ci ha rivelato il vostro amore in senso spirituale."}],[{"p":"9","v":9},{"p":"E per questo, dal giorno che [lo] udimmo, non abbiamo cessato di pregare per voi e di chiedere che siate pieni dell’accurata conoscenza della sua volontà in ogni sapienza e discernimento spirituale,"},{"p":"10","v":10},{"p":"per camminare in modo degno di Geova al fine di piacer[gli] pienamente mentre continuate a portar frutto in ogni opera buona e a crescere nell’accurata conoscenza di Dio,"},{"p":"11","v":11},{"p":"essendo resi potenti con ogni potenza secondo il suo glorioso potere in modo da perseverare pienamente ed essere longanimi con gioia,"},{"p":"12","v":12},{"p":"ringraziando il Padre che vi ha messi in grado di partecipare all’eredità dei santi nella luce."}],[{"p":"13","v":13},{"p":"Egli ci ha liberati dall’autorità delle tenebre e ci ha trasferiti nel regno del Figlio del suo amore,"},{"p":"14","v":14},{"p":"mediante il quale abbiamo la nostra liberazione per riscatto, il perdono dei nostri peccati."},{"p":"15","v":15},{"p":"Egli è l’immagine dell’invisibile Iddio, il primogenito di tutta la creazione;"},{"p":"16","v":16},{"p":"perché per mezzo di lui tutte le [altre] cose furono create nei cieli e sulla terra, le cose visibili e le cose invisibili, siano essi troni o signorie o governi o autorità. Tutte le [altre] cose sono state create per mezzo di lui e per lui."},{"p":"17","v":17},{"p":"Ed egli è prima di tutte le [altre] cose e per mezzo di lui tutte le [altre] cose furono fatte esistere,"},{"p":"18","v":18},{"p":"ed egli è il capo del corpo, la congregazione. Egli è il principio, il primogenito dai morti, affinché divenga colui che è primo in tutte le cose;"},{"p":"19","v":19},{"p":"poiché [Dio] ritenne bene di far dimorare in lui tutta la pienezza,"},{"p":"20","v":20},{"p":"e per mezzo di lui riconciliare di nuovo con sé tutte le [altre] cose facendo la pace mediante il sangue [che egli sparse] sul palo di tortura, siano esse le cose sulla terra o le cose nei cieli."}],[{"p":"21","v":21},{"p":"In realtà, voi che una volta eravate esclusi e nemici perché la vostra mente era [rivolta] alle opere malvage,"},{"p":"22","v":22},{"p":"egli vi ha ora riconciliati di nuovo mediante il corpo carnale di lui per mezzo della [sua] morte, per presentarvi santi e senza difetto e non esposti a nessuna accusa dinanzi a sé,"},{"p":"23","v":23},{"p":"purché, naturalmente, rimaniate nella fede, stabiliti sul fondamento e saldi e non essendo smossi dalla speranza di quella buona notizia che avete udito, e che è stata predicata in tutta la creazione che è sotto il cielo. Di questa [buona notizia] io, Paolo, son divenuto ministro."}],[{"p":"24","v":24},{"p":"Ora mi rallegro nelle mie sofferenze per voi, e, a mia volta, ciò che manca alle tribolazioni del Cristo lo compio nella mia carne a favore del suo corpo, che è la congregazione."},{"p":"25","v":25},{"p":"Io sono divenuto ministro di questa [congregazione] secondo la gestione di Dio che mi fu affidata nel vostro interesse, per predicare pienamente la parola di Dio,"},{"p":"26","v":26},{"p":"il sacro segreto che fu nascosto ai sistemi di cose passati e alle generazioni passate. Ma ora è stato reso manifesto ai suoi santi,"},{"p":"27","v":27},{"p":"ai quali Dio si è compiaciuto di far conoscere quali siano le gloriose ricchezze di questo sacro segreto fra le nazioni. Esso è Cristo unitamente a voi, la speranza della [sua] gloria."},{"p":"28","v":28},{"p":"Egli è colui che annunciamo, ammonendo ogni uomo e ammaestrando ogni uomo in ogni sapienza, per presentare ogni uomo compiuto unitamente a Cristo."},{"p":"29","v":29},{"p":"A tal fine in realtà fatico, esercitandomi secondo l’operazione di lui la quale opera in me con potenza."}]]}