{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Poiché voglio che comprendiate quale grande lotta sostengo a favore vostro e di quelli di Laodicea e di tutti quelli che non hanno visto la mia faccia nella carne,"},{"p":"2","v":2},{"p":"affinché i loro cuori siano confortati, affinché siano armoniosamente uniti nell’amore e in vista di tutta la ricchezza della piena certezza del [loro] intendimento, in vista dell’accurata conoscenza del sacro segreto di Dio, cioè Cristo."},{"p":"3","v":3},{"p":"Attentamente occultati in lui sono tutti i tesori della sapienza e della conoscenza."},{"p":"4","v":4},{"p":"Dico questo affinché nessuno vi inganni con argomenti persuasivi."},{"p":"5","v":5},{"p":"Poiché anche se sono assente nella carne, sono tuttavia con voi nello spirito, rallegrandomi e vedendo il vostro buon ordine e la fermezza della vostra fede verso Cristo."}],[{"p":"6","v":6},{"p":"Perciò, come avete accettato Cristo Gesù il Signore, continuate a camminare unitamente a lui,"},{"p":"7","v":7},{"p":"radicati ed edificati in lui e resi stabili nella fede, come vi è stata insegnata, traboccando di [fede] in rendimento di grazie."}],[{"p":"8","v":8},{"p":"State attenti che qualcuno non vi porti via come sua preda per mezzo della filosofia e di un vuoto inganno secondo la tradizione degli uomini, secondo le cose elementari del mondo e non secondo Cristo;"},{"p":"9","v":9},{"p":"perché in lui dimora corporalmente tutta la pienezza della qualità divina."},{"p":"10","v":10},{"p":"E voi avete la pienezza mediante lui, che è il capo di ogni governo e autorità."},{"p":"11","v":11},{"p":"In relazione a lui foste anche circoncisi con una circoncisione non fatta con mani, mediante lo spogliarsi del corpo della carne, mediante la circoncisione che appartiene al Cristo,"},{"p":"12","v":12},{"p":"poiché foste sepolti con lui nel [suo] battesimo, e in relazione a lui foste anche destati insieme per mezzo della [vostra] fede nell’operazione di Dio, che lo destò dai morti."}],[{"p":"13","v":13},{"p":"Inoltre, benché foste morti nei vostri falli e nello stato incirconciso della vostra carne, [Dio] vi rese viventi insieme a lui. Egli ci perdonò benignamente tutti i nostri falli"},{"p":"14","v":14},{"p":"e cancellò il documento scritto a mano contro di noi, che consisteva in decreti e che ci era contrario; ed Egli l’ha tolto di mezzo inchiodandolo al palo di tortura."},{"p":"15","v":15},{"p":"Avendo spogliato i governi e le autorità, li ha esposti apertamente in pubblico come vinti, conducendoli per mezzo d’esso in una processione trionfale."}],[{"p":"16","v":16},{"p":"Perciò nessuno vi giudichi riguardo al mangiare e al bere o in quanto a festa o a osservanza della luna nuova o a sabato;"},{"p":"17","v":17},{"p":"poiché queste cose sono un’ombra delle cose avvenire, ma la realtà appartiene al Cristo."},{"p":"18","v":18},{"p":"Non vi privi del premio nessuno che prenda diletto in una [finta] umiltà e in una forma di adorazione degli angeli, “ponendo piede su” le cose che ha visto, gonfio senza debita ragione per la sua disposizione di mente carnale,"},{"p":"19","v":19},{"p":"mentre non si attiene al capo, a colui dal quale tutto il corpo, essendo fornito e armoniosamente unito per mezzo delle sue giunture e dei suoi legamenti, continua a crescere con la crescita che Dio dona."}],[{"p":"20","v":20},{"p":"Se moriste insieme a Cristo rispetto alle cose elementari del mondo, perché, come se viveste nel mondo, vi assoggettate ancora ai decreti:"},{"p":"21","v":21},{"p":"“Non prendere, non assaggiare, non toccare”,"},{"p":"22","v":22},{"p":"riguardo a cose che sono tutte destinate alla distruzione mediante l’uso, secondo i comandi e gli insegnamenti degli uomini?"},{"p":"23","v":23},{"p":"Queste stesse cose, in realtà, possiedono un aspetto di sapienza in un’autoimposta forma di adorazione e [finta] umiltà, in un severo trattamento del corpo, ma non hanno nessun valore nel combattere la soddisfazione della carne."}]]}