{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Se, comunque, foste destati col Cristo, continuate a cercare le cose di sopra, dove il Cristo è seduto alla destra di Dio."},{"p":"2","v":2},{"p":"Tenete la mente rivolta alle cose di sopra, non alle cose della terra."},{"p":"3","v":3},{"p":"Poiché voi moriste, e la vostra vita è stata nascosta col Cristo unitamente a Dio."},{"p":"4","v":4},{"p":"Quando il Cristo, nostra vita, sarà reso manifesto, allora anche voi sarete resi manifesti con lui in gloria."}],[{"p":"5","v":5},{"p":"Fate morire perciò le membra del vostro corpo che sono sulla terra rispetto a fornicazione, impurità, appetito sessuale, desideri dannosi e concupiscenza, che è idolatria."},{"p":"6","v":6},{"p":"A causa di queste cose viene l’ira di Dio."},{"p":"7","v":7},{"p":"In queste stesse cose voi pure camminaste una volta quando vivevate in esse."},{"p":"8","v":8},{"p":"Ma ora realmente allontanatele tutte da voi: ira, collera, malizia, parlare ingiurioso e discorso osceno dalla vostra bocca."},{"p":"9","v":9},{"p":"Non mentite gli uni agli altri. Spogliatevi della vecchia personalità con le sue pratiche,"},{"p":"10","v":10},{"p":"e rivestitevi della nuova [personalità], che per mezzo dell’accurata conoscenza si rinnova secondo l’immagine di Colui che la creò,"},{"p":"11","v":11},{"p":"dove non c’è né greco né giudeo, né circoncisione né incirconcisione, straniero, scita, schiavo, libero, ma Cristo è ogni cosa e in tutti."}],[{"p":"12","v":12},{"p":"Conformemente, come eletti di Dio, santi ed amati, rivestitevi dei teneri affetti di compassione, benignità, modestia di mente, mitezza e longanimità."},{"p":"13","v":13},{"p":"Continuate a sopportarvi gli uni gli altri e a perdonarvi liberalmente gli uni gli altri se qualcuno ha motivo di lamentarsi contro un altro. Come Geova vi perdonò liberalmente, così fate anche voi."},{"p":"14","v":14},{"p":"Ma, oltre a tutte queste cose, [rivestitevi d’]amore, poiché è un perfetto vincolo d’unione."}],[{"p":"15","v":15},{"p":"E la pace del Cristo domini nei vostri cuori, poiché ad essa foste infatti chiamati in un solo corpo. E mostratevi grati."},{"p":"16","v":16},{"p":"La parola del Cristo risieda riccamente in voi in ogni sapienza. Continuate ad ammaestrarvi e ad ammonirvi gli uni gli altri con salmi, lodi a Dio, cantici spirituali con grazia, cantando nei vostri cuori a Geova."},{"p":"17","v":17},{"p":"E qualunque cosa facciate in parola o in opera, fate ogni cosa nel nome del Signore Gesù, ringraziando Dio Padre per mezzo di lui."}],[{"p":"18","v":18},{"p":"Mogli, siate sottomesse ai [vostri] mariti, come si conviene nel Signore."},{"p":"19","v":19},{"p":"Mariti, continuate ad amare le [vostre] mogli e non siate amaramente adirati con loro."},{"p":"20","v":20},{"p":"Figli, siate ubbidienti ai [vostri] genitori in ogni cosa, poiché questo è gradito al Signore."},{"p":"21","v":21},{"p":"Padri, non esasperate i vostri figli, affinché non si scoraggino."},{"p":"22","v":22},{"p":"Schiavi, siate ubbidienti in ogni cosa a quelli che sono i [vostri] signori in senso carnale, non con atti di servizio per l’occhio, come per piacere agli uomini, ma con sincerità di cuore, nel timore di Geova."},{"p":"23","v":23},{"p":"Qualunque cosa facciate, fatela con tutta l’anima come a Geova, e non agli uomini,"},{"p":"24","v":24},{"p":"poiché sapete che da Geova riceverete la dovuta ricompensa dell’eredità. Siate schiavi del Signore, Cristo."},{"p":"25","v":25},{"p":"Certamente chi fa torto riceverà ciò che avrà fatto a torto, e non c’è parzialità."}]]}