{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Signori, continuate a concedere ai [vostri] schiavi ciò che è giusto ed equo, sapendo che anche voi avete un Signore in cielo."}],[{"p":"2","v":2},{"p":"Siate costanti nella preghiera, rimanendo svegli in essa con rendimento di grazie,"},{"p":"3","v":3},{"p":"pregando nello stesso tempo anche per noi, affinché Dio ci apra una porta per la parola, per annunciare il sacro segreto intorno al Cristo, per cui, infatti, io sono in legami [di prigionia];"},{"p":"4","v":4},{"p":"affinché io lo renda manifesto parlandone come devo."}],[{"p":"5","v":5},{"p":"Continuate a camminare con sapienza verso quelli di fuori, riscattando per voi stessi il tempo opportuno."},{"p":"6","v":6},{"p":"La vostra espressione sia sempre con grazia, condita con sale, in modo da sapere come dare risposta a ciascuno."}],[{"p":"7","v":7},{"p":"Tutte le cose che mi riguardano ve le farà sapere Tichico, [mio] diletto fratello e fedele ministro e compagno di schiavitù nel Signore."},{"p":"8","v":8},{"p":"Allo scopo di farvi sapere le cose che ci concernono e affinché conforti i vostri cuori, ve lo mando"},{"p":"9","v":9},{"p":"insieme a Onesimo, mio fedele e diletto fratello, che è dei vostri. Essi vi faranno sapere tutte le cose di qui."}],[{"p":"10","v":10},{"p":"Vi manda i saluti Aristarco, mio compagno di prigionia, e Marco cugino di Barnaba, (circa il quale avete ricevuto comandi di accoglierlo se viene da voi),"},{"p":"11","v":11},{"p":"e Gesù chiamato Giusto, i quali sono di quelli circoncisi. Solo questi sono miei compagni d’opera per il regno di Dio, e questi stessi son divenuti per me un aiuto rafforzante."},{"p":"12","v":12},{"p":"Epafra, che è dei vostri, schiavo di Cristo Gesù, vi manda i suoi saluti, adoperandosi sempre a vostro favore nelle [sue] preghiere, affinché siate infine compiuti e fermamente convinti in tutta la volontà di Dio."},{"p":"13","v":13},{"p":"In realtà gli rendo testimonianza che fa un grande sforzo a favore vostro e di quelli di Laodicea e di quelli di Ierapoli."}],[{"p":"14","v":14},{"p":"Vi manda i suoi saluti Luca, il diletto medico, e Dema."},{"p":"15","v":15},{"p":"Date i miei saluti ai fratelli di Laodicea e a Ninfa e alla congregazione che è in casa sua."},{"p":"16","v":16},{"p":"E quando questa lettera sarà stata letta fra voi, disponete che sia letta anche nella congregazione dei laodicesi e che anche voi leggiate quella da Laodicea."},{"p":"17","v":17},{"p":"E dite ad Archippo: “Continua a vigilare sul ministero che hai accettato dal Signore, affinché tu lo compia”."}],[{"p":"18","v":18},{"p":"[Ecco] il saluto mio, di Paolo, di mia propria mano. Continuate a rammentare i miei legami [di prigionia]. L’immeritata benignità sia con voi."}]]}