{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paolo, apostolo, né da parte degli uomini né per mezzo di alcun uomo, ma per mezzo di Gesù Cristo e di Dio Padre, che lo destò dai morti,"},{"p":"2","v":2},{"p":"e tutti i fratelli che sono con me, alle congregazioni della Galazia:"}],[{"p":"3","v":3},{"p":"Abbiate immeritata benignità e pace da Dio nostro Padre e dal Signore Gesù Cristo."},{"p":"4","v":4},{"p":"Egli diede se stesso per i nostri peccati, per liberarci dal presente sistema di cose malvagio secondo la volontà del nostro Dio e Padre,"},{"p":"5","v":5},{"p":"al quale sia la gloria nei secoli dei secoli. Amen."}],[{"p":"6","v":6},{"p":"Mi meraviglio che così presto siate distolti da Colui che vi chiamò con l’immeritata benignità di Cristo [per passare] a un’altra sorta di buona notizia."},{"p":"7","v":7},{"p":"Ma non è un’altra; solo ci sono certuni che vi causano difficoltà e vogliono pervertire la buona notizia intorno al Cristo."},{"p":"8","v":8},{"p":"Comunque, anche se noi o un angelo dal cielo vi dichiarasse come buona notizia qualcosa oltre ciò che vi abbiamo dichiarato come buona notizia, sia maledetto."},{"p":"9","v":9},{"p":"Come abbiamo già detto, ora torno a dire di nuovo: Chiunque vi dichiari come buona notizia qualcosa oltre ciò che avete accettato, sia maledetto."}],[{"p":"10","v":10},{"p":"Infatti, cerco ora di persuadere gli uomini o Dio? O cerco di piacere agli uomini? Se ancora piacessi agli uomini, non sarei schiavo di Cristo."},{"p":"11","v":11},{"p":"Poiché vi rendo noto, fratelli, che la buona notizia da me dichiarata come buona notizia non è qualcosa di umano;"},{"p":"12","v":12},{"p":"poiché non l’ho ricevuta dall’uomo, né mi è stata insegnata, se non mediante rivelazione da parte di Gesù Cristo."}],[{"p":"13","v":13},{"p":"Voi, naturalmente, udiste della mia condotta di una volta nel giudaismo, che fino all’eccesso perseguitavo la congregazione di Dio e la devastavo,"},{"p":"14","v":14},{"p":"e che facevo nel giudaismo più progresso di molti della mia stessa età nella mia razza, essendo assai più zelante nelle tradizioni dei miei padri."},{"p":"15","v":15},{"p":"Ma quando Dio, che mi aveva separato dal seno di mia madre e [mi] aveva chiamato mediante la sua immeritata benignità, ritenne bene"},{"p":"16","v":16},{"p":"di rivelare riguardo a me il Figlio suo, affinché dichiarassi la buona notizia intorno a lui alle nazioni, non conferii subito con carne e sangue."},{"p":"17","v":17},{"p":"Né salii a Gerusalemme da quelli che erano stati apostoli prima di me, ma me ne andai in Arabia, e tornai di nuovo a Damasco."}],[{"p":"18","v":18},{"p":"Tre anni dopo salii quindi a Gerusalemme per visitare Cefa e stetti con lui quindici giorni."},{"p":"19","v":19},{"p":"Ma non vidi nessun altro degli apostoli, se non Giacomo il fratello del Signore."},{"p":"20","v":20},{"p":"Ora in quanto alle cose che vi scrivo, ecco, dinanzi a Dio, non mento."}],[{"p":"21","v":21},{"p":"In seguito andai nelle regioni della Siria e della Cilicia."},{"p":"22","v":22},{"p":"Ma di faccia ero sconosciuto alle congregazioni della Giudea che erano unite a Cristo;"},{"p":"23","v":23},{"p":"esse udivano soltanto: “L’uomo che una volta ci perseguitava, ora dichiara la buona notizia intorno alla fede che una volta devastava”."},{"p":"24","v":24},{"p":"Così glorificavano Dio a motivo di me."}]]}