{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Quindi, dopo quattordici anni, salii di nuovo a Gerusalemme con Barnaba, conducendo con me anche Tito."},{"p":"2","v":2},{"p":"Ma vi salii in seguito a una rivelazione. Ed esposi loro la buona notizia che predico fra le nazioni, privatamente, comunque, davanti a quelli che erano uomini preminenti, per timore che in qualche modo corressi o avessi corso invano."},{"p":"3","v":3},{"p":"Tuttavia nemmeno Tito, che era con me, fu costretto a circoncidersi, sebbene fosse greco."},{"p":"4","v":4},{"p":"Ma a causa dei falsi fratelli, introdotti quietamente, che si insinuarono per spiare la libertà che abbiamo unitamente a Cristo Gesù, per renderci completamente schiavi,"},{"p":"5","v":5},{"p":"a questi non cedemmo con sottomissione, no, nemmeno per un’ora, affinché la verità della buona notizia rimanesse presso di voi."}],[{"p":"6","v":6},{"p":"Ma da parte di quelli che sembravano essere qualcosa — qualunque sorta di uomini fossero una volta non ha importanza per me, Dio non bada all’aspetto esteriore dell’uomo — a me, in realtà, quegli uomini preminenti non impartirono nulla di nuovo."},{"p":"7","v":7},{"p":"Ma, al contrario, vedendo che mi era stata affidata la buona notizia per quelli che sono incirconcisi, come a Pietro [era stata affidata] per quelli che sono circoncisi"},{"p":"8","v":8},{"p":"— poiché Colui che diede a Pietro i poteri necessari per l’apostolato presso quelli che sono circoncisi diede i poteri anche a me per quelli che sono delle nazioni —"},{"p":"9","v":9},{"p":"sì, conosciuta l’immeritata benignità che mi era stata data, Giacomo e Cefa e Giovanni, quelli che sembravano essere colonne, diedero a me e a Barnaba la destra di comune partecipazione, affinché noi andassimo alle nazioni, ma essi a quelli che sono circoncisi."},{"p":"10","v":10},{"p":"Solo avremmo dovuto rammentare i poveri. Questa stessa cosa ho pure cercato premurosamente di fare."}],[{"p":"11","v":11},{"p":"Comunque, quando Cefa venne ad Antiochia, gli resistei faccia a faccia, perché era condannato."},{"p":"12","v":12},{"p":"Poiché, prima dell’arrivo di certi uomini da parte di Giacomo, egli mangiava con persone delle nazioni; ma quando furono arrivati, si ritraeva e si separava, per timore di quelli della classe circoncisa."},{"p":"13","v":13},{"p":"Anche il resto dei giudei si unirono a lui nel sostenere questa finzione, così che perfino Barnaba era indotto a seguirli nella loro finzione."},{"p":"14","v":14},{"p":"Ma quando vidi che non camminavano diritto secondo la verità della buona notizia, dissi a Cefa davanti a tutti loro: “Se tu, benché sia giudeo, vivi come le nazioni, e non come i giudei, come mai costringi le persone delle nazioni a vivere secondo la pratica giudaica?”"}],[{"p":"15","v":15},{"p":"Noi che siamo giudei per natura, e non peccatori delle nazioni,"},{"p":"16","v":16},{"p":"sapendo che l’uomo è dichiarato giusto non a motivo delle opere della legge, ma solo per mezzo della fede verso Cristo Gesù, anche noi abbiamo riposto la nostra fede in Cristo Gesù, affinché siamo dichiarati giusti a motivo della fede verso Cristo, e non a motivo delle opere della legge, perché a motivo delle opere della legge nessuna carne sarà dichiarata giusta."},{"p":"17","v":17},{"p":"Se ora, cercando di essere dichiarati giusti per mezzo di Cristo, siamo anche noi trovati peccatori, è Cristo in realtà ministro del peccato? Non sia mai!"},{"p":"18","v":18},{"p":"Poiché se edifico di nuovo le cose che una volta ho demolito, dimostro da me stesso d’esser trasgressore."},{"p":"19","v":19},{"p":"In quanto a me, per mezzo della legge morii riguardo alla legge, per divenire vivente riguardo a Dio."},{"p":"20","v":20},{"p":"Sono messo al palo con Cristo. Non sono più io a vivere, ma è Cristo che vive unito a me. In realtà, la vita che ora vivo nella carne la vivo mediante la fede verso il Figlio di Dio, che mi amò e si consegnò per me."},{"p":"21","v":21},{"p":"Io non respingo l’immeritata benignità di Dio; poiché se la giustizia è per mezzo della legge, Cristo realmente morì per nulla."}]]}