{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"O galati insensati, chi vi ha portato sotto cattiva influenza, voi davanti agli occhi dei quali Gesù Cristo fu apertamente rappresentato al palo?"},{"p":"2","v":2},{"p":"Questo solo voglio imparare da voi: Avete ricevuto lo spirito per le opere della legge o per avere udito mediante la fede?"},{"p":"3","v":3},{"p":"Siete così insensati? Dopo aver cominciato in spirito state ora finendo nella carne?"},{"p":"4","v":4},{"p":"Avete subìto tante sofferenze senza scopo? Se realmente è stato senza scopo."},{"p":"5","v":5},{"p":"Perciò, colui che vi fornisce lo spirito e compie fra voi opere potenti, lo fa per le opere della legge o per avere udito mediante la fede?"},{"p":"6","v":6},{"p":"Come Abraamo “ripose fede in Geova e gli fu attribuito a giustizia”."}],[{"p":"7","v":7},{"p":"Sicuramente sapete che coloro che aderiscono alla fede, quelli sono figli di Abraamo."},{"p":"8","v":8},{"p":"Ora la Scrittura, vedendo in anticipo che Dio avrebbe dichiarato giuste persone delle nazioni a motivo della fede, dichiarò in precedenza la buona notizia ad Abraamo, cioè: “Per mezzo di te tutte le nazioni saranno benedette”."},{"p":"9","v":9},{"p":"Quindi quelli che aderiscono alla fede sono benedetti insieme al fedele Abraamo."}],[{"p":"10","v":10},{"p":"Poiché tutti quelli che dipendono dalle opere della legge sono sotto la maledizione; poiché è scritto: “Maledetto chiunque non persevera in tutte le cose scritte nel rotolo della Legge per metterle in pratica”."},{"p":"11","v":11},{"p":"Inoltre, che mediante la legge nessuno sia dichiarato giusto presso Dio è evidente, perché “il giusto vivrà per fede”."},{"p":"12","v":12},{"p":"Ora la Legge non aderisce alla fede, ma “chi li mette in pratica vivrà per mezzo d’essi”."},{"p":"13","v":13},{"p":"Cristo ci liberò mediante acquisto dalla maledizione della Legge, divenendo una maledizione invece di noi, perché è scritto: “Maledetto ogni uomo appeso al palo”."},{"p":"14","v":14},{"p":"Lo scopo era che la benedizione di Abraamo avvenisse mediante Gesù Cristo per le nazioni, affinché ricevessimo il promesso spirito per mezzo della nostra fede."}],[{"p":"15","v":15},{"p":"Fratelli, parlo con un’illustrazione umana: Un patto convalidato, benché sia di un uomo, nessuno lo mette da parte o gli fa delle aggiunte."},{"p":"16","v":16},{"p":"Ora le promesse furono dichiarate ad Abraamo e al suo seme. Non dice: “E ai semi”, come nel caso di molti, ma come nel caso di uno solo: “E al tuo seme”, che è Cristo."},{"p":"17","v":17},{"p":"Inoltre, dico questo: In quanto al patto precedentemente convalidato da Dio, la Legge che è venuta all’esistenza quattrocentotrent’anni dopo non lo annulla, in modo da abolire la promessa."},{"p":"18","v":18},{"p":"Poiché se l’eredità è dovuta alla legge, non è più dovuta alla promessa; mentre Dio l’ha benignamente data ad Abraamo per mezzo di una promessa."}],[{"p":"19","v":19},{"p":"Perché, dunque, la Legge? Essa fu aggiunta per rendere manifeste le trasgressioni, finché arrivasse il seme al quale era stata fatta la promessa; e fu trasmessa mediante angeli per mano di un mediatore."},{"p":"20","v":20},{"p":"Ora non c’è mediatore dove si ha a che fare con una sola persona, ma Dio è uno solo."},{"p":"21","v":21},{"p":"È dunque la Legge contro le promesse di Dio? Non sia mai! Poiché se fosse stata data una legge capace di dare la vita, la giustizia sarebbe stata realmente per mezzo della legge."},{"p":"22","v":22},{"p":"Ma la Scrittura ha consegnato ogni cosa alla custodia del peccato, affinché la promessa che risulta dalla fede verso Gesù Cristo fosse data a quelli che esercitano fede."}],[{"p":"23","v":23},{"p":"Comunque, prima che arrivasse la fede, eravamo custoditi sotto la legge, tenuti insieme sotto custodia, aspettando la fede che era destinata ad essere rivelata."},{"p":"24","v":24},{"p":"Quindi la Legge è divenuta il nostro tutore che conduce a Cristo, affinché fossimo dichiarati giusti a motivo della fede."},{"p":"25","v":25},{"p":"Ma ora che la fede è arrivata, non siamo più sotto il tutore."}],[{"p":"26","v":26},{"p":"Infatti, siete tutti figli di Dio per mezzo della vostra fede in Cristo Gesù."},{"p":"27","v":27},{"p":"Poiché tutti voi che foste battezzati in Cristo vi siete rivestiti di Cristo."},{"p":"28","v":28},{"p":"Non c’è né giudeo né greco, non c’è né schiavo né libero, non c’è né maschio né femmina; poiché siete tutti una [persona] unitamente a Cristo Gesù."},{"p":"29","v":29},{"p":"Inoltre, se appartenete a Cristo, siete realmente seme di Abraamo, eredi secondo la promessa."}]]}