{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ora dico che finché l’erede è bambino non differisce affatto dallo schiavo, benché sia signore di ogni cosa,"},{"p":"2","v":2},{"p":"ma è sotto uomini incaricati e sotto economi fino al giorno che il padre ha fissato in anticipo."},{"p":"3","v":3},{"p":"Similmente anche noi, quando eravamo bambini, eravamo resi schiavi dalle cose elementari che appartengono al mondo."},{"p":"4","v":4},{"p":"Ma quando arrivò il pieno limite del tempo, Dio mandò il suo Figlio, che nacque da una donna e che nacque sotto la legge,"},{"p":"5","v":5},{"p":"perché liberasse mediante acquisto quelli che erano sotto la legge, affinché noi, a nostra volta, ricevessimo l’adozione come figli."}],[{"p":"6","v":6},{"p":"Ora poiché voi siete figli, Dio ha mandato nei nostri cuori lo spirito del Figlio suo, che grida: “Abba, Padre!”"},{"p":"7","v":7},{"p":"Così, quindi, non sei più schiavo, ma figlio; e se figlio, anche erede per mezzo di Dio."}],[{"p":"8","v":8},{"p":"Tuttavia, quando non conoscevate Dio, voi eravate schiavi di quelli che per natura non erano dèi."},{"p":"9","v":9},{"p":"Ma ora che avete conosciuto Dio, o piuttosto ora che siete stati conosciuti da Dio, come mai vi rivolgete di nuovo alle deboli e meschine cose elementari e volete nuovamente essere loro schiavi?"},{"p":"10","v":10},{"p":"Voi osservate scrupolosamente giorni e mesi e stagioni e anni."},{"p":"11","v":11},{"p":"Temo per voi, che in qualche modo io mi sia affaticato senza scopo riguardo a voi."}],[{"p":"12","v":12},{"p":"Fratelli, vi imploro: Divenite come sono io, perché anch’io ero come siete voi. Non mi avete fatto nessun torto."},{"p":"13","v":13},{"p":"Ma sapete che la prima volta vi dichiarai la buona notizia per una malattia della mia carne."},{"p":"14","v":14},{"p":"E quella che fu per voi una prova nella mia carne, non la trattaste con disprezzo né le sputaste con disgusto; ma mi riceveste come un angelo di Dio, come Cristo Gesù."},{"p":"15","v":15},{"p":"Dov’è, dunque, quella vostra felicità? Poiché vi rendo testimonianza che, se fosse stato possibile, vi sareste cavati gli occhi per darmeli."},{"p":"16","v":16},{"p":"Or dunque, sono io divenuto vostro nemico perché vi dico la verità?"},{"p":"17","v":17},{"p":"Essi vi cercano con zelo, non in modo eccellente, ma vi vogliono separare [da me], affinché cerchiate zelantemente loro."},{"p":"18","v":18},{"p":"Comunque, è eccellente che vi si cerchi zelantemente in ogni tempo per un motivo eccellente, e non solo quando io sono presente fra voi,"},{"p":"19","v":19},{"p":"figlioletti miei, per i quali sono di nuovo nelle doglie del parto finché Cristo si formi in voi."},{"p":"20","v":20},{"p":"Ma vorrei essere presente fra voi proprio ora e parlare in modo diverso, perché sono perplesso riguardo a voi."}],[{"p":"21","v":21},{"p":"Ditemi, voi che volete essere sotto la legge: Non udite la Legge?"},{"p":"22","v":22},{"p":"Per esempio, è scritto che Abraamo ebbe due figli, uno dalla serva e uno dalla donna libera;"},{"p":"23","v":23},{"p":"ma quello della serva fu effettivamente generato secondo la carne, l’altro della donna libera mediante una promessa."},{"p":"24","v":24},{"p":"Queste cose costituiscono un dramma simbolico; poiché queste [donne] significano due patti, l’uno, del monte Sinai, che genera figli per la schiavitù, e che è Agar."},{"p":"25","v":25},{"p":"Ora questa Agar significa il Sinai, un monte dell’Arabia, e corrisponde alla Gerusalemme d’oggi, poiché è in schiavitù con i suoi figli."},{"p":"26","v":26},{"p":"Ma la Gerusalemme di sopra è libera, ed essa è nostra madre."}],[{"p":"27","v":27},{"p":"Poiché è scritto: “Rallegrati, donna sterile che non partorisci; prorompi e grida, donna che non hai dolori di parto; poiché i figli della desolata son più numerosi di [quelli di] colei che ha marito”."},{"p":"28","v":28},{"p":"Ora noi, fratelli, siamo figli appartenenti alla promessa, come lo fu Isacco."},{"p":"29","v":29},{"p":"Ma come allora quello generato secondo la carne perseguitava quello generato secondo lo spirito, così anche ora."},{"p":"30","v":30},{"p":"Tuttavia, che dice la Scrittura? “Caccia la serva e suo figlio, poiché il figlio della serva non sarà affatto erede col figlio della donna libera”."},{"p":"31","v":31},{"p":"Perciò, fratelli, noi non siamo figli della serva, ma della donna libera."}]]}