{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Per tale libertà Cristo ci rese liberi. State dunque saldi e non vi fate porre di nuovo sotto un giogo di schiavitù."}],[{"p":"2","v":2},{"p":"Ecco, io, Paolo, vi dico che se divenite circoncisi, Cristo non vi sarà di nessun beneficio."},{"p":"3","v":3},{"p":"Inoltre, rendo di nuovo testimonianza a ogni uomo che si circoncide che ha l’obbligo di mettere in pratica tutta la Legge."},{"p":"4","v":4},{"p":"Siete separati da Cristo, chiunque voi siate che cercate di essere dichiarati giusti per mezzo della legge; vi siete allontanati dalla sua immeritata benignità."},{"p":"5","v":5},{"p":"Da parte nostra, mediante lo spirito aspettiamo ansiosamente la sperata giustizia quale risultato della fede."},{"p":"6","v":6},{"p":"Poiché riguardo a Cristo Gesù né la circoncisione è di alcun valore né l’incirconcisione, ma la fede che opera per mezzo dell’amore."}],[{"p":"7","v":7},{"p":"Voi correvate bene. Chi vi ha impedito di continuare a ubbidire alla verità?"},{"p":"8","v":8},{"p":"Questa sorta di persuasione non è da Colui che vi chiama."},{"p":"9","v":9},{"p":"Un po’ di lievito fa fermentare l’intera massa."},{"p":"10","v":10},{"p":"Confido riguardo a voi che siete uniti al Signore che non penserete altrimenti; ma colui che vi turba subirà il [suo] giudizio, chiunque egli sia."},{"p":"11","v":11},{"p":"In quanto a me, fratelli, se predico ancora la circoncisione, perché sono ancora perseguitato? Quindi, in realtà, la pietra d’inciampo del palo di tortura è stata abolita."},{"p":"12","v":12},{"p":"Vorrei che gli uomini che cercano di sovvertirvi si facessero pure evirare."}],[{"p":"13","v":13},{"p":"Voi, naturalmente, foste chiamati a libertà, fratelli; solo non usate questa libertà come un’occasione per la carne, ma per mezzo dell’amore fate gli schiavi gli uni agli altri."},{"p":"14","v":14},{"p":"Poiché l’intera Legge è adempiuta in una sola parola, cioè: “Devi amare il tuo prossimo come te stesso”."},{"p":"15","v":15},{"p":"Se, però, continuate a mordervi e a divorarvi gli uni gli altri, badate di non annientarvi gli uni gli altri."}],[{"p":"16","v":16},{"p":"Ma io dico: Continuate a camminare secondo lo spirito e non seguirete nessun desiderio carnale."},{"p":"17","v":17},{"p":"Poiché la carne è contro lo spirito nel suo desiderio, e lo spirito contro la carne; poiché questi sono opposti l’uno all’altro, così che non fate le cose stesse che vorreste fare."},{"p":"18","v":18},{"p":"Inoltre, se siete condotti dallo spirito, non siete sotto la legge."}],[{"p":"19","v":19},{"p":"Ora le opere della carne sono manifeste, e sono fornicazione, impurità, condotta dissoluta,"},{"p":"20","v":20},{"p":"idolatria, pratica di spiritismo, inimicizie, contesa, gelosia, accessi d’ira, contenzioni, divisioni, sette,"},{"p":"21","v":21},{"p":"invidie, ubriachezze, gozzoviglie e simili. Circa queste cose vi preavverto, come già vi preavvertii, che quelli che praticano tali cose non erediteranno il regno di Dio."}],[{"p":"22","v":22},{"p":"D’altra parte, il frutto dello spirito è amore, gioia, pace, longanimità, benignità, bontà, fede,"},{"p":"23","v":23},{"p":"mitezza, padronanza di sé. Contro tali cose non c’è legge."},{"p":"24","v":24},{"p":"Inoltre, quelli che appartengono a Cristo Gesù hanno messo al palo la carne con le sue passioni e i suoi desideri."}],[{"p":"25","v":25},{"p":"Se viviamo secondo lo spirito, continuiamo a camminare ordinatamente pure secondo lo spirito."},{"p":"26","v":26},{"p":"Non diveniamo egotisti, suscitando competizione gli uni con gli altri, invidiandoci gli uni gli altri."}]]}