{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Fratelli, anche se un uomo fa qualche passo falso prima che se ne renda conto, voi che siete spiritualmente qualificati cercate di ristabilire tale uomo con uno spirito di mitezza, badando a te stesso affinché anche tu non sia tentato."},{"p":"2","v":2},{"p":"Continuate a portare i pesi gli uni degli altri, e così adempite la legge del Cristo."},{"p":"3","v":3},{"p":"Poiché se qualcuno pensa di essere qualcosa quando non è nulla, inganna la propria mente."},{"p":"4","v":4},{"p":"Ma ciascuno provi qual è la propria opera, e allora avrà motivo d’esultanza solo riguardo a se stesso, e non in paragone con l’altra persona."},{"p":"5","v":5},{"p":"Poiché ciascuno porterà il proprio carico."}],[{"p":"6","v":6},{"p":"Inoltre, chiunque è oralmente istruito nella parola partecipi di ogni cosa buona con colui che dà tale istruzione orale."}],[{"p":"7","v":7},{"p":"Non siate sviati: Dio non è da beffeggiare. Poiché qualunque cosa l’uomo semini, questa pure mieterà;"},{"p":"8","v":8},{"p":"perché chi semina in vista della sua carne mieterà la corruzione dalla sua carne, ma chi semina in vista dello spirito mieterà la vita eterna dallo spirito."},{"p":"9","v":9},{"p":"Non smettiamo dunque di fare ciò che è eccellente, poiché a suo tempo mieteremo se non ci stanchiamo."},{"p":"10","v":10},{"p":"Realmente, dunque, finché ne abbiamo il tempo favorevole, operiamo ciò che è bene verso tutti, ma specialmente verso quelli che hanno relazione con [noi] nella fede."}],[{"p":"11","v":11},{"p":"Vedete con quali grosse lettere vi ho scritto di mia propria mano."}],[{"p":"12","v":12},{"p":"Tutti quelli che vogliono fare bella figura nella carne sono quelli che tentano di costringervi a farvi circoncidere, solo per non essere perseguitati per il palo di tortura del Cristo, Gesù."},{"p":"13","v":13},{"p":"Poiché nemmeno quelli che si fanno circoncidere osservano la Legge, ma vogliono che voi siate circoncisi per avere motivo di vanto nella vostra carne."},{"p":"14","v":14},{"p":"Non avvenga mai che io mi vanti, se non del palo di tortura del nostro Signore Gesù Cristo, per mezzo del quale il mondo è stato messo al palo per me e io per il mondo."},{"p":"15","v":15},{"p":"Poiché né è alcuna cosa la circoncisione né [lo è] l’incirconcisione, ma una nuova creazione [è qualcosa]."},{"p":"16","v":16},{"p":"E tutti quelli che cammineranno ordinatamente secondo questa regola di condotta, su di essi siano pace e misericordia, sì, sull’Israele di Dio."}],[{"p":"17","v":17},{"p":"Da ora in poi nessuno mi dia fastidio, poiché porto sul mio corpo i marchi [di uno schiavo] di Gesù."}],[{"p":"18","v":18},{"p":"L’immeritata benignità del nostro Signore Gesù Cristo [sia] con lo spirito che voi [mostrate], fratelli. Amen."}]]}