{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Simon Pietro, schiavo e apostolo di Gesù Cristo, a quelli che hanno ottenuto una fede, ritenuta pari in privilegio alla nostra, mediante la giustizia del nostro Dio e del Salvatore Gesù Cristo:"}],[{"p":"2","v":2},{"p":"Immeritata benignità e pace vi siano accresciute mediante l’accurata conoscenza di Dio e di Gesù nostro Signore,"},{"p":"3","v":3},{"p":"poiché la sua divina potenza ci ha dato gratuitamente tutte le cose che concernono la vita e la santa devozione, per mezzo dell’accurata conoscenza di colui che ci ha chiamati mediante gloria e virtù."},{"p":"4","v":4},{"p":"Per mezzo di queste cose egli ci ha dato gratuitamente le preziose e grandissime promesse, affinché mediante queste diveniate partecipi della natura divina, essendo sfuggiti alla corruzione che è nel mondo mediante la concupiscenza."}],[{"p":"5","v":5},{"p":"Sì, per questa stessa ragione, compiendo in risposta ogni premuroso sforzo, aggiungete alla vostra fede la virtù, alla virtù la conoscenza,"},{"p":"6","v":6},{"p":"alla conoscenza la padronanza di sé, alla padronanza di sé la perseveranza, alla perseveranza la santa devozione,"},{"p":"7","v":7},{"p":"alla santa devozione l’affetto fraterno, all’affetto fraterno l’amore."},{"p":"8","v":8},{"p":"Poiché se queste cose esistono in voi e traboccano, vi impediranno di essere inattivi o infruttuosi riguardo all’accurata conoscenza del nostro Signore Gesù Cristo."}],[{"p":"9","v":9},{"p":"Poiché se in qualcuno queste cose non sono presenti, egli è cieco, e chiude gli occhi [alla luce], ed è divenuto dimentico della purificazione dai suoi peccati di un tempo."},{"p":"10","v":10},{"p":"Per questa ragione, fratelli, tanto più fate tutto il possibile per rendere sicura la vostra chiamata ed elezione; poiché se continuate a fare queste cose non verrete mai meno."},{"p":"11","v":11},{"p":"Infatti, così vi sarà riccamente concesso l’ingresso nel regno eterno del nostro Signore e Salvatore Gesù Cristo."}],[{"p":"12","v":12},{"p":"Per questa ragione sarò sempre disposto a rammentarvi queste cose, benché [le] conosciate e siate fermamente stabiliti nella verità che è presente [in voi]."},{"p":"13","v":13},{"p":"Ma considero giusto, finché sono in questo tabernacolo, destarvi mediante il ricordo,"},{"p":"14","v":14},{"p":"sapendo che presto avverrà la deposizione del mio tabernacolo, come mi indicò anche il nostro Signore Gesù Cristo."},{"p":"15","v":15},{"p":"E così farò tutto il possibile affinché, dopo la mia partenza, possiate in ogni tempo far menzione di queste cose per vostro conto."}],[{"p":"16","v":16},{"p":"No, non fu seguendo false storie inventate artificiosamente che vi facemmo conoscere la potenza e la presenza del nostro Signore Gesù Cristo, ma essendo divenuti testimoni oculari della sua magnificenza."},{"p":"17","v":17},{"p":"Poiché egli ricevette da Dio Padre onore e gloria, quando dalla magnifica gloria gli furono rivolte queste parole: “Questo è mio figlio, il mio diletto, che io ho approvato”."},{"p":"18","v":18},{"p":"Sì, queste parole udimmo rivolgere dal cielo mentre eravamo con lui sul monte santo."}],[{"p":"19","v":19},{"p":"Quindi abbiamo la parola profetica [resa] più sicura; e voi fate bene prestandole attenzione come a una lampada che risplende in luogo tenebroso, finché spunti il giorno e sorga la stella mattutina, nei vostri cuori."},{"p":"20","v":20},{"p":"Poiché sapete prima di tutto questo, che nessuna profezia della Scrittura sorge da privata interpretazione."},{"p":"21","v":21},{"p":"Poiché la profezia non fu mai recata dalla volontà dell’uomo, ma degli uomini parlarono da parte di Dio mentre erano sospinti dallo spirito santo."}]]}