{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Comunque, ci furono anche falsi profeti fra il popolo, come pure fra voi ci saranno falsi maestri. Questi introdurranno quietamente distruttive sette e rinnegheranno anche il proprietario che li ha comprati, recando su se stessi subitanea distruzione."},{"p":"2","v":2},{"p":"Inoltre, molti seguiranno i loro atti di condotta dissoluta e a motivo di questi si parlerà ingiuriosamente della via della verità."},{"p":"3","v":3},{"p":"E per concupiscenza vi sfrutteranno con parole finte. Ma in quanto a loro, il giudizio dei tempi antichi non procede lentamente, e la loro distruzione non sonnecchia."}],[{"p":"4","v":4},{"p":"Certamente, se Dio non si trattenne dal punire gli angeli che peccarono, ma, gettandoli nel Tartaro, li consegnò a fosse di dense tenebre per essere riservati al giudizio;"},{"p":"5","v":5},{"p":"e non si trattenne dal punire il mondo antico, ma conservò Noè, predicatore di giustizia, con sette altri quando portò il diluvio su un mondo di empi;"},{"p":"6","v":6},{"p":"e riducendo le città di Sodoma e Gomorra in cenere le condannò, ponendo per gli empi un modello di cose avvenire;"},{"p":"7","v":7},{"p":"e liberò il giusto Lot, che era grandemente afflitto dalla condotta dissoluta delle persone che sfidavano la legge —"},{"p":"8","v":8},{"p":"poiché quel giusto, a causa di ciò che vedeva e udiva mentre dimorava fra loro, si tormentava di giorno in giorno l’anima giusta a causa delle loro opere illegali —"},{"p":"9","v":9},{"p":"Geova sa liberare le persone di santa devozione dalla prova, ma riservare gli ingiusti al giorno del giudizio perché siano stroncati,"},{"p":"10","v":10},{"p":"specialmente, comunque, quelli che vanno dietro alla carne col desiderio di contaminar[la] e che disprezzano la signoria.\nAudaci, caparbi, non tremano davanti ai gloriosi ma parlano ingiuriosamente,"},{"p":"11","v":11},{"p":"mentre gli angeli, benché siano più grandi per forza e potenza, non recano contro di loro alcuna accusa in termini ingiuriosi, [non facendo ciò] per rispetto verso Geova."},{"p":"12","v":12},{"p":"Ma questi [uomini], come animali irragionevoli nati secondo natura per essere presi e distrutti, subiranno pure, nelle cose delle quali sono ignoranti e parlano ingiuriosamente, la distruzione nel proprio [corso di] distruzione,"},{"p":"13","v":13},{"p":"recando su di sé il male come ricompensa del male che fanno.\nEssi considerano un piacere la vita lussuriosa durante il giorno. Sono macchie e sozzure, che si abbandonano con sfrenato diletto ai loro ingannevoli insegnamenti mentre festeggiano insieme a voi."},{"p":"14","v":14},{"p":"Hanno occhi pieni di adulterio e [sono] incapaci di smetter di peccare, e adescano anime instabili. Hanno un cuore addestrato alla concupiscenza. Sono figli maledetti."},{"p":"15","v":15},{"p":"Abbandonando il sentiero diritto, sono stati sviati. Hanno seguito il sentiero di Balaam, [figlio] di Beor, che amò il compenso dell’ingiustizia,"},{"p":"16","v":16},{"p":"ma ricevette una riprensione per la propria violazione di ciò che era giusto. Una bestia da soma senza voce, esprimendosi con voce umana, impedì la folle condotta del profeta."}],[{"p":"17","v":17},{"p":"Questi sono fonti senz’acqua, nubi spinte da violenta tempesta, e a loro è riservata l’oscurità delle tenebre."},{"p":"18","v":18},{"p":"Poiché pronunciano gonfie espressioni di nessun profitto, e adescano mediante i desideri della carne e mediante abitudini dissolute quelli che stanno appena sfuggendo alle persone che si conducono nell’errore."},{"p":"19","v":19},{"p":"Mentre promettono loro libertà, sono essi stessi schiavi della corruzione. Poiché chiunque è sopraffatto da un altro ne è reso schiavo."},{"p":"20","v":20},{"p":"Certo, se, dopo essere sfuggiti alle contaminazioni del mondo mediante l’accurata conoscenza del Signore e Salvatore Gesù Cristo, sono coinvolti di nuovo in queste cose e ne sono sopraffatti, le loro condizioni finali son divenute peggiori delle prime."},{"p":"21","v":21},{"p":"Poiché sarebbe stato meglio per loro non avere accuratamente conosciuto il sentiero della giustizia che, dopo averlo accuratamente conosciuto, allontanarsi dal santo comandamento loro trasmesso."},{"p":"22","v":22},{"p":"È accaduto loro il detto del verace proverbio: “Il cane è tornato al proprio vomito e la scrofa lavata a rivoltolarsi nel fango”."}]]}