{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Diletti, questa è ora la seconda lettera che vi scrivo, nella quale, come nella prima, desto le vostre chiare facoltà di pensare alla maniera di un rammemoratore,"},{"p":"2","v":2},{"p":"affinché ricordiate le parole dette in precedenza dai santi profeti e il comandamento del Signore e Salvatore per mezzo dei vostri apostoli."},{"p":"3","v":3},{"p":"Poiché voi sapete questo prima di tutto, che negli ultimi giorni verranno degli schernitori con i loro scherni, che procederanno secondo i propri desideri"},{"p":"4","v":4},{"p":"e diranno: “Dov’è questa sua promessa presenza? Infatti, dal giorno che i nostri antenati si addormentarono [nella morte], tutte le cose continuano esattamente come dal principio della creazione”."}],[{"p":"5","v":5},{"p":"Poiché, secondo il loro desiderio, sfugge alla loro attenzione questo fatto, che dai tempi antichi vi erano i cieli e una terra situata solidamente fuori dell’acqua e nel mezzo dell’acqua mediante la parola di Dio;"},{"p":"6","v":6},{"p":"e mediante tali [mezzi] il mondo di quel tempo subì la distruzione quando fu inondato dall’acqua."},{"p":"7","v":7},{"p":"Ma mediante la stessa parola i cieli e la terra che sono ora son custoditi per il fuoco e sono riservati al giorno del giudizio e della distruzione degli uomini empi."}],[{"p":"8","v":8},{"p":"Comunque, non sfugga alla vostra attenzione questo solo fatto, diletti, che un giorno è presso Geova come mille anni e mille anni come un giorno."},{"p":"9","v":9},{"p":"Geova non è lento riguardo alla sua promessa, come alcuni considerano la lentezza, ma è paziente verso di voi perché non desidera che alcuno sia distrutto ma desidera che tutti pervengano al pentimento."},{"p":"10","v":10},{"p":"Tuttavia il giorno di Geova verrà come un ladro, in cui i cieli passeranno con rumore sibilante, ma gli elementi, essendo intensamente caldi, saranno dissolti, e la terra e le opere che sono in essa saranno scoperte."}],[{"p":"11","v":11},{"p":"Giacché tutte queste cose devono quindi essere dissolte, quale sorta di persone dovete essere voi in santi atti di condotta e opere di santa devozione,"},{"p":"12","v":12},{"p":"aspettando e tenendo bene in mente la presenza del giorno di Geova, mediante cui [i] cieli essendo infuocati saranno dissolti e [gli] elementi essendo intensamente caldi si fonderanno!"},{"p":"13","v":13},{"p":"Ma secondo la sua promessa noi aspettiamo nuovi cieli e nuova terra, e in questi dimorerà la giustizia."}],[{"p":"14","v":14},{"p":"Quindi, diletti, giacché aspettate queste cose, fate tutto il possibile per essere infine trovati da lui immacolati e senza difetto e in pace."},{"p":"15","v":15},{"p":"Inoltre, considerate la pazienza del nostro Signore come salvezza, come anche il nostro diletto fratello Paolo vi scrisse secondo la sapienza datagli,"},{"p":"16","v":16},{"p":"parlando di queste cose come fa anche in tutte le [sue] lettere. In esse, comunque, ci sono alcune cose difficili a capirsi, che i non istruiti e gli instabili torcono, come [fanno] anche col resto delle Scritture, a loro propria distruzione."}],[{"p":"17","v":17},{"p":"Voi, perciò, diletti, avendo questa anticipata conoscenza, state in guardia, affinché non siate trascinati con loro dall’errore di persone che sfidano la legge e non cadiate dalla vostra propria saldezza."},{"p":"18","v":18},{"p":"No, ma continuate a crescere nell’immeritata benignità e nella conoscenza del nostro Signore e Salvatore Gesù Cristo. A lui [sia] la gloria ora e nel giorno dell’eternità."}]]}