{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La declaración formal que contempló en visión Habacuc el profeta:"},{"p":"2","v":2},{"p":"¿Hasta cuándo, oh Jehová, tengo que gritar por ayuda, sin que tú oigas? ¿[Hasta cuándo] clamaré a ti por socorro contra la violencia, sin que tú salves?"},{"p":"3","v":3},{"p":"¿Por qué me haces ver lo que es perjudicial, y sigues mirando simple penoso afán? ¿Y [por qué] hay expoliación y violencia enfrente de mí, y [por qué] ocurre la riña, y [por qué] se lleva la contienda?"}],[{"p":"4","v":4},{"p":"Por lo tanto, la ley se entumece, y la justicia nunca sale. Porque el inicuo cerca al justo, por esa razón la justicia sale torcida."}],[{"p":"5","v":5},{"p":"“Vean entre las naciones, y miren, y fijen la mirada con asombro el uno en el otro. Asómbrense; porque hay una actividad que uno efectúa en los días de ustedes, [la cual] ustedes no creerán aunque se les cuente."},{"p":"6","v":6},{"p":"Porque, miren, voy a levantar a los caldeos, la nación amarga e impetuosa, que va a los lugares amplios y abiertos de la tierra para tomar posesión de residencias que no le pertenecen."},{"p":"7","v":7},{"p":"Espantosa e inspiradora de temor es. De sí su propia justicia y su propia dignidad salen."},{"p":"8","v":8},{"p":"Y sus caballos han resultado más veloces que leopardos, y ellos han resultado más fieros que lobos nocturnos. Y sus corceles han piafado sobre el terreno, y de lejos sus propios corceles vienen. Vuelan como el águila que se apresura a comer [algo]."},{"p":"9","v":9},{"p":"En su todo viene para simple violencia. El reunirse sus rostros es como [el] viento del este, y ella recoge cautivos justamente como la arena."},{"p":"10","v":10},{"p":"Y por su parte, se mofa de reyes mismos, y los altos funcionarios le son algo de lo cual reírse. Por su parte, se ríe hasta de todo lugar fortificado, y amontona polvo y lo toma."},{"p":"11","v":11},{"p":"En aquel tiempo ciertamente se moverá adelante [como] viento y pasará a través y realmente se hará culpable. Este poder suyo se debe a su dios.”"}],[{"p":"12","v":12},{"p":"¿No eres tú desde mucho tiempo atrás, oh Jehová? Oh Dios mío, mi Santo, tú no mueres. Oh Jehová, para juicio lo has puesto; y, oh Roca, para un censurar lo has fundado."}],[{"p":"13","v":13},{"p":"Tú eres de ojos demasiado puros para ver lo que es malo; y mirar a penoso afán no puedes. ¿Por qué miras a los que tratan traidoramente, te quedas callado cuando alguien inicuo se traga a uno más justo que él?"},{"p":"14","v":14},{"p":"¿Y [por qué] haces al hombre terrestre como los peces del mar, como cosas que se arrastran sobre las cuales nadie gobierna?"},{"p":"15","v":15},{"p":"A todos estos él los ha hecho subir con un simple anzuelo; los arrastra en su red barredera, y los recoge en su red de pescar. Por eso se regocija y está gozoso."},{"p":"16","v":16},{"p":"Por eso ofrece sacrificio a su red barredera y hace humo de sacrificio a su red de pescar; porque por ellas su porción tiene mucho aceite, y su alimento es saludable."},{"p":"17","v":17},{"p":"¿Vaciará por eso su red barredera, y tiene él que matar a naciones constantemente, a la vez que no muestra ninguna compasión?"}]]}