{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"En mi puesto de guardia ciertamente seguiré de pie, y ciertamente me quedaré apostado sobre [el] baluarte; y vigilaré, para ver lo que él hablará por mí y lo que responderé ante la censura para mí."}],[{"p":"2","v":2},{"p":"Y Jehová procedió a responderme y a decir: “Escribe [la] visión, y pon[la] claramente sobre tablas, para que el que lea de ella en voz alta lo haga con afluencia."},{"p":"3","v":3},{"p":"Porque [la] visión es todavía para el tiempo señalado, y sigue jadeando hasta el fin, y no dirá mentira. Aun si tardara, manténte en expectación de ella; porque sin falta se realizará. No llegará tarde."}],[{"p":"4","v":4},{"p":"”¡Mira! Su alma se ha hinchado; no ha sido recta dentro de él. Pero en cuanto al justo, por su fidelidad seguirá viviendo."},{"p":"5","v":5},{"p":"Y, realmente, porque el vino trata traidoramente, un hombre físicamente capacitado es soberbio; y no alcanzará su meta, aquel que ha hecho espaciosa su alma justamente como el Seol, y que es como la muerte y no puede satisfacerse. Y sigue recogiendo para sí todas las naciones y juntando para sí todos los pueblos."}],[{"p":"6","v":6},{"p":"¿No levantarán estos mismos, todos ellos, un dicho proverbial contra él y una referencia alusiva, insinuaciones a él? Y uno dirá:”‘¡Ay de aquel que está multiplicando lo que no es suyo —¡oh hasta cuándo!— y que está haciendo pesada la deuda contra sí mismo!"},{"p":"7","v":7},{"p":"¿No se levantarán súbitamente los que demandarán de ti interés, y se despertarán los que te sacudirán violentamente, y ciertamente llegarás a ser para ellos algo que saquear?"},{"p":"8","v":8},{"p":"Porque tú mismo despojaste con violencia a muchas naciones, todos los restantes de [los] pueblos te despojarán con violencia a ti, por el derramamiento de la sangre de la humanidad y la violencia a [la] tierra, [al] pueblo y a todos los que moran en él."}],[{"p":"9","v":9},{"p":"”’¡Ay del que obtiene ganancia mala para su casa, para poner su nido en la altura, para ser librado del agarro de lo que es calamitoso!"},{"p":"10","v":10},{"p":"Has aconsejado algo vergonzoso a tu casa, el cortar a muchos pueblos; y tu alma está pecando."},{"p":"11","v":11},{"p":"Porque de[l] muro una piedra misma clamará lastimosamente, y del maderaje una viga misma le responderá."}],[{"p":"12","v":12},{"p":"”’¡Ay del que está construyendo una ciudad por derramamiento de sangre, y que ha establecido sólidamente un pueblo por la injusticia!"},{"p":"13","v":13},{"p":"¡Mira! ¿No es procedente de Jehová de los ejércitos el que los pueblos hayan de afanarse solo para el fuego, y que los grupos nacionales hayan de rendirse de cansancio simplemente para nada?"},{"p":"14","v":14},{"p":"Porque la tierra se llenará de conocer la gloria de Jehová como las aguas mismas cubren [el] mar."}],[{"p":"15","v":15},{"p":"”’¡Ay del que da a sus compañeros algo de beber, juntando [a ello] tu furia y cólera, para emborrachar[los], con el propósito de mirar sus partes vergonzosas!"},{"p":"16","v":16},{"p":"Ciertamente te saciarás de deshonra en vez de gloria. Bebe también, tú mismo, y que se te considere incircunciso. La copa de la mano derecha de Jehová te llegará, en turno, y habrá vergüenza sobre tu gloria;"},{"p":"17","v":17},{"p":"porque la violencia [hecha] al Líbano es lo que te cubrirá, y la rapacidad sobre [las] bestias que los aterra, por el derramamiento de la sangre de la humanidad y la violencia [hecha] a [la] tierra, al pueblo y a todos los que moran en él."},{"p":"18","v":18},{"p":"¿De qué provecho ha sido una imagen tallada, cuando el formador de ella la ha tallado, una estatua fundida, y un instructor de falsedad?, ¿cuando el formador de su forma ha confiado en ella, hasta el grado de hacer dioses que nada valen [y] que no pueden hablar?"}],[{"p":"19","v":19},{"p":"”’¡Ay del que dice al pedazo de leña: “¡Oh, sí, despierta!”, a una piedra muda: “¡Oh, despierta! Ella misma dará instrucción”! ¡Mira! Está cubierta de oro y plata, y no hay ningún aliento en medio de ella."},{"p":"20","v":20},{"p":"Pero Jehová está en su santo templo. ¡Guarde silencio delante de él, toda la tierra!’”."}]]}