{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"La oración de Habacuc el profeta en endechas:"}],[{"p":"2","v":2},{"p":"Oh Jehová, he oído el informe acerca de ti. He quedado con miedo, oh Jehová, de tu actividad.\r\n¡En medio de [los] años, oh hazla entrar en vida! En medio de [los] años, quieras darla a conocer. Durante la agitación, de mostrar misericordia quieras acordarte."}],[{"p":"3","v":3},{"p":"Dios mismo procedió a venir desde Temán, aun un Santo desde el monte Parán. Sélah.\r\nSu dignidad cubrió [los] cielos; y con su alabanza la tierra quedó llena."}],[{"p":"4","v":4},{"p":"En cuanto a [su] resplandor, llegó a ser justamente como la luz. Tenía dos rayos [que salían] de su mano, y allí estaba el esconderse de su fuerza."}],[{"p":"5","v":5},{"p":"Delante de él la peste seguía yendo, y la fiebre ardiente salía a sus pies."}],[{"p":"6","v":6},{"p":"Se detuvo, para sacudir [la] tierra. Vio, y entonces hizo que las naciones saltaran.\r\nY las montañas eternas quedaron desmenuzadas; las colinas de duración indefinida se inclinaron. Los andares de mucho tiempo atrás son suyos."}],[{"p":"7","v":7},{"p":"Debajo de lo que es perjudicial vi las tiendas de Cusán. Las telas para tiendas de la tierra de Madián empezaron a agitarse."}],[{"p":"8","v":8},{"p":"¿Es contra los ríos, oh Jehová, es contra los ríos contra lo cual tu cólera se ha enardecido, o es tu furor contra el mar? Porque fuiste montado sobre tus caballos; tus carros eran salvación."}],[{"p":"9","v":9},{"p":"En [su] desnudez llega a estar descubierto tu arco. Los firmes juramentos de [las] tribus son la cosa dicha. Sélah. Con ríos procediste a hender [la] tierra."}],[{"p":"10","v":10},{"p":"Montañas te vieron; llegaron a estar con dolores fuertes. Una tronada de aguas pasó a través. La profundidad acuosa dio su sonido. En lo alto las manos alzó."}],[{"p":"11","v":11},{"p":"El sol, la luna... se pararon, en la morada excelsa allá. Como luz tus propias flechas siguieron yendo. El relámpago de tu lanza sirvió para resplandor."}],[{"p":"12","v":12},{"p":"Con denunciación fuiste marchando [por] la tierra. En cólera fuiste trillando [las] naciones."}],[{"p":"13","v":13},{"p":"Y saliste para la salvación de tu pueblo, para salvar a tu ungido. Hiciste pedazos al cabeza de la casa del inicuo. Hubo un poner al descubierto el fundamento, hasta el mismo cuello. Sélah."}],[{"p":"14","v":14},{"p":"Con sus propias varas traspasaste [la] cabeza de sus guerreros [cuando] se movieron tempestuosamente para esparcirme. Su júbilo exaltado era como el de los que están empeñados en devorar a un afligido en un escondrijo."}],[{"p":"15","v":15},{"p":"A través del mar pisaste [con] tus caballos, [a través] del montón de vastas aguas."}],[{"p":"16","v":16},{"p":"Oí, y mi vientre empezó a agitarse; al sonido mis labios temblaron; podredumbre empezó a entrar en mis huesos; y en mi situación estuve agitado, para esperar calladamente el día de la angustia, para [su] subida al pueblo, [para] hacer él incursión contra ellos."}],[{"p":"17","v":17},{"p":"Aunque [la] higuera misma no florezca, y no haya fruto en las vides; la obra de[l] olivo realmente resulte un fracaso, y los terraplenes mismos realmente no produzcan alimento; [el] rebaño realmente sea cortado de[l] aprisco, y no haya vacada en los cercados;"},{"p":"18","v":18},{"p":"sin embargo, en cuanto a mí, ciertamente me alborozaré en Jehová mismo; ciertamente estaré gozoso en el Dios de mi salvación."}],[{"p":"19","v":19},{"p":"Jehová el Señor Soberano es mi energía vital; y él hará mis pies como los de ciervas, y sobre mis lugares altos me hará pisar."}]]}