{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, a slave of Christ Jesus and called to be an apostle, set apart for God’s good news,"},{"p":"2","v":2},{"p":"which he promised beforehand through his prophets in the holy Scriptures,"},{"p":"3","v":3},{"p":"concerning his Son, who came to be from the offspring of David according to the flesh,"},{"p":"4","v":4},{"p":"but who with power was declared God’s Son according to the spirit of holiness by means of resurrection from the dead—yes, Jesus Christ our Lord."},{"p":"5","v":5},{"p":"Through him we received undeserved kindness and an apostleship with a view to obedience by faith among all the nations respecting his name,"},{"p":"6","v":6},{"p":"among which nations you also have been called to belong to Jesus Christ—"}],[{"p":"7","v":7},{"p":"to all those who are in Rome as God’s beloved ones, called to be holy ones:\r\nMay you have undeserved kindness and peace from God our Father and the Lord Jesus Christ."}],[{"p":"8","v":8},{"p":"First of all, I give thanks to my God through Jesus Christ concerning all of you, because your faith is talked about throughout the whole world."},{"p":"9","v":9},{"p":"For God, to whom I render sacred service with my spirit in connection with the good news about his Son, is my witness of how without ceasing I always mention you in my prayers,"},{"p":"10","v":10},{"p":"begging that if at all possible I may now at last succeed in coming to you by God’s will."},{"p":"11","v":11},{"p":"For I am longing to see you, that I may impart some spiritual gift to you for you to be made firm;"},{"p":"12","v":12},{"p":"or, rather, that we may have an interchange of encouragement by one another’s faith, both yours and mine."}],[{"p":"13","v":13},{"p":"But I do not want you to be unaware, brothers, that many times I have intended to come to you—but I have been prevented until now—in order that I might acquire some fruitage also among you just as among the rest of the nations."},{"p":"14","v":14},{"p":"Both to Greeks and to foreigners, both to wise and to senseless ones, I am a debtor;"},{"p":"15","v":15},{"p":"so I am eager to declare the good news also to you there in Rome."},{"p":"16","v":16},{"p":"For I am not ashamed of the good news; it is, in fact, God’s power for salvation to everyone having faith, to the Jew first and also to the Greek."},{"p":"17","v":17},{"p":"For in it God’s righteousness is being revealed by faith and for faith, just as it is written: “But the righteous one will live by reason of faith.”"}],[{"p":"18","v":18},{"p":"For God’s wrath is being revealed from heaven against all ungodliness and unrighteousness of men who are suppressing the truth in an unrighteous way,"},{"p":"19","v":19},{"p":"because what may be known about God is clearly evident among them, for God made it clear to them."},{"p":"20","v":20},{"p":"For his invisible qualities are clearly seen from the world’s creation onward, because they are perceived by the things made, even his eternal power and Godship, so that they are inexcusable."},{"p":"21","v":21},{"p":"For although they knew God, they did not glorify him as God nor did they thank him, but they became empty-headed in their reasonings and their senseless hearts became darkened."},{"p":"22","v":22},{"p":"Although claiming they were wise, they became foolish"},{"p":"23","v":23},{"p":"and turned the glory of the incorruptible God into something like the image of corruptible man and birds and four-footed creatures and reptiles."}],[{"p":"24","v":24},{"p":"Therefore, God, in keeping with the desires of their hearts, gave them up to uncleanness, so that their bodies might be dishonored among them."},{"p":"25","v":25},{"p":"They exchanged the truth of God for the lie and venerated and rendered sacred service to the creation rather than the Creator, who is praised forever. Amen."},{"p":"26","v":26},{"p":"That is why God gave them over to uncontrolled sexual passion, for their females changed the natural use of themselves into one contrary to nature;"},{"p":"27","v":27},{"p":"likewise also the males left the natural use of the female and became violently inflamed in their lust toward one another, males with males, working what is obscene and receiving in themselves the full penalty, which was due for their error."}],[{"p":"28","v":28},{"p":"Just as they did not see fit to acknowledge God, God gave them over to a disapproved mental state, to do the things not fitting."},{"p":"29","v":29},{"p":"And they were filled with all unrighteousness, wickedness, greed, and badness, being full of envy, murder, strife, deceit, and malice, being whisperers,"},{"p":"30","v":30},{"p":"backbiters, haters of God, insolent, haughty, boastful, schemers of what is harmful, disobedient to parents,"},{"p":"31","v":31},{"p":"without understanding, false to agreements, having no natural affection, and merciless."},{"p":"32","v":32},{"p":"Although these know full well the righteous decree of God—that those practicing such things are deserving of death—they not only keep on doing them but also approve of those practicing them."}]]}