{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Therefore, I appeal to you by the compassions of God, brothers, to present your bodies as a living sacrifice, holy and acceptable to God, a sacred service with your power of reason."},{"p":"2","v":2},{"p":"And stop being molded by this system of things, but be transformed by making your mind over, so that you may prove to yourselves the good and acceptable and perfect will of God."}],[{"p":"3","v":3},{"p":"For through the undeserved kindness given to me, I tell everyone there among you not to think more of himself than it is necessary to think, but to think so as to have a sound mind, each one as God has given to him a measure of faith."},{"p":"4","v":4},{"p":"For just as we have in one body many members, but the members do not all have the same function,"},{"p":"5","v":5},{"p":"so we, although many, are one body in union with Christ, but individually we are members belonging to one another."},{"p":"6","v":6},{"p":"Since, then, we have gifts that differ according to the undeserved kindness given to us, if it is of prophecy, let us prophesy in proportion to our faith;"},{"p":"7","v":7},{"p":"or if it is a ministry, let us be at this ministry; or the one who teaches, let him be at his teaching;"},{"p":"8","v":8},{"p":"or the one who encourages, let him give encouragement; the one who distributes, let him do it liberally; the one who presides, let him do it diligently; the one who shows mercy, let him do it cheerfully."}],[{"p":"9","v":9},{"p":"Let your love be without hypocrisy. Abhor what is wicked; cling to what is good."},{"p":"10","v":10},{"p":"In brotherly love have tender affection for one another. In showing honor to one another, take the lead."},{"p":"11","v":11},{"p":"Be industrious, not lazy. Be aglow with the spirit. Slave for Jehovah."},{"p":"12","v":12},{"p":"Rejoice in the hope. Endure under tribulation. Persevere in prayer."},{"p":"13","v":13},{"p":"Share with the holy ones according to their needs. Follow the course of hospitality."},{"p":"14","v":14},{"p":"Keep on blessing those who persecute; bless and do not curse."},{"p":"15","v":15},{"p":"Rejoice with those who rejoice; weep with those who weep."},{"p":"16","v":16},{"p":"Have the same attitude toward others as toward yourselves; do not set your mind on lofty things, but be led along with the lowly things. Do not become wise in your own eyes."}],[{"p":"17","v":17},{"p":"Return evil for evil to no one. Take into consideration what is fine from the viewpoint of all men."},{"p":"18","v":18},{"p":"If possible, as far as it depends on you, be peaceable with all men."},{"p":"19","v":19},{"p":"Do not avenge yourselves, beloved, but yield place to the wrath; for it is written: “‘Vengeance is mine; I will repay,’ says Jehovah.”"},{"p":"20","v":20},{"p":"But “if your enemy is hungry, feed him; if he is thirsty, give him something to drink; for by doing this you will heap fiery coals on his head.”"},{"p":"21","v":21},{"p":"Do not let yourself be conquered by the evil, but keep conquering the evil with the good."}]]}