{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Welcome the man having weaknesses in his faith, but do not pass judgment on differing opinions."},{"p":"2","v":2},{"p":"One man has faith to eat everything, but the man who is weak eats only vegetables."},{"p":"3","v":3},{"p":"Let the one eating not look down on the one not eating, and let the one not eating not judge the one eating, for God has welcomed him."},{"p":"4","v":4},{"p":"Who are you to judge the servant of another? To his own master he stands or falls. Indeed, he will be made to stand, for Jehovah can make him stand."}],[{"p":"5","v":5},{"p":"One man judges one day as above another; another judges one day the same as all others; let each one be fully convinced in his own mind."},{"p":"6","v":6},{"p":"The one who observes the day observes it to Jehovah. Also, the one who eats, eats to Jehovah, for he gives thanks to God; and the one who does not eat does not eat to Jehovah, and yet gives thanks to God."},{"p":"7","v":7},{"p":"Not one of us, in fact, lives with regard to himself only, and no one dies with regard to himself only."},{"p":"8","v":8},{"p":"For if we live, we live to Jehovah, and if we die, we die to Jehovah. So both if we live and if we die, we belong to Jehovah."},{"p":"9","v":9},{"p":"For to this end Christ died and came to life again, so that he might be Lord over both the dead and the living."}],[{"p":"10","v":10},{"p":"But why do you judge your brother? Or why do you also look down on your brother? For we will all stand before the judgment seat of God."},{"p":"11","v":11},{"p":"For it is written: “‘As surely as I live,’ says Jehovah, ‘to me every knee will bend, and every tongue will make open acknowledgment to God.’”"},{"p":"12","v":12},{"p":"So, then, each of us will render an account for himself to God."}],[{"p":"13","v":13},{"p":"Therefore, let us not judge one another any longer but, rather, be determined not to put a stumbling block or an obstacle before a brother."},{"p":"14","v":14},{"p":"I know and am convinced in the Lord Jesus that nothing is unclean in itself; only where a man considers something to be unclean, to him it is unclean."},{"p":"15","v":15},{"p":"For if your brother is being offended because of food, you are no longer walking according to love. Do not by your food ruin that one for whom Christ died."},{"p":"16","v":16},{"p":"Therefore, do not let the good you do be spoken of as bad."},{"p":"17","v":17},{"p":"For the Kingdom of God does not mean eating and drinking, but means righteousness and peace and joy with holy spirit."},{"p":"18","v":18},{"p":"For whoever slaves for Christ in this way is acceptable to God and has approval with men."}],[{"p":"19","v":19},{"p":"So, then, let us pursue the things making for peace and the things that build one another up."},{"p":"20","v":20},{"p":"Stop tearing down the work of God just for the sake of food. True, all things are clean, but it is detrimental for a man to eat when it will cause stumbling."},{"p":"21","v":21},{"p":"It is best not to eat meat or drink wine or do anything over which your brother stumbles."},{"p":"22","v":22},{"p":"The faith that you have, keep it to yourself before God. Happy is the man who does not judge himself by what he approves."},{"p":"23","v":23},{"p":"But if he has doubts, he is already condemned if he eats, because he does not eat based on faith. Indeed, everything that is not based on faith is sin."}]]}