{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"We, though, who are strong ought to bear the weaknesses of those not strong, and not to be pleasing ourselves."},{"p":"2","v":2},{"p":"Let each of us please his neighbor for his good, to build him up."},{"p":"3","v":3},{"p":"For even the Christ did not please himself, but just as it is written: “The reproaches of those reproaching you have fallen upon me.”"},{"p":"4","v":4},{"p":"For all the things that were written beforehand were written for our instruction, so that through our endurance and through the comfort from the Scriptures we might have hope."},{"p":"5","v":5},{"p":"Now may the God who supplies endurance and comfort grant you to have among yourselves the same mental attitude that Christ Jesus had,"},{"p":"6","v":6},{"p":"so that unitedly you may with one voice glorify the God and Father of our Lord Jesus Christ."}],[{"p":"7","v":7},{"p":"So welcome one another, just as the Christ also welcomed you, with glory to God in view."},{"p":"8","v":8},{"p":"For I tell you that Christ became a minister of those who are circumcised in behalf of God’s truthfulness, so as to verify the promises He made to their forefathers,"},{"p":"9","v":9},{"p":"and that the nations might glorify God for his mercy. Just as it is written: “That is why I will openly acknowledge you among the nations, and to your name I will sing praises.”"},{"p":"10","v":10},{"p":"And again he says: “Be glad, you nations, with his people.”"},{"p":"11","v":11},{"p":"And again: “Praise Jehovah, all you nations, and let all the peoples praise him.”"},{"p":"12","v":12},{"p":"And again Isaiah says: “There will be the root of Jesʹse, the one arising to rule nations; on him nations will rest their hope.”"},{"p":"13","v":13},{"p":"May the God who gives hope fill you with all joy and peace by your trusting in him, so that you may abound in hope with power of holy spirit."}],[{"p":"14","v":14},{"p":"Now I myself am convinced about you, my brothers, that you yourselves are also full of goodness, filled with all knowledge, and that you are able to admonish one another."},{"p":"15","v":15},{"p":"However, I have written to you more outspokenly on some points, so as to give you another reminder, because of the undeserved kindness given to me from God"},{"p":"16","v":16},{"p":"for me to be a public servant of Christ Jesus to the nations. I am engaging in the holy work of the good news of God, so that these nations might be an acceptable offering, sanctified with holy spirit."}],[{"p":"17","v":17},{"p":"So I have reason to exult in Christ Jesus over the things pertaining to God."},{"p":"18","v":18},{"p":"For I will not presume to speak about anything except what Christ has done through me in order for the nations to be obedient, by my word and deed,"},{"p":"19","v":19},{"p":"with the power of signs and wonders, with the power of God’s spirit, so that from Jerusalem and in a circuit as far as Il·lyrʹi·cum I have thoroughly preached the good news about the Christ."},{"p":"20","v":20},{"p":"In this way, indeed, I made it my aim not to declare the good news where the name of Christ had already been made known, so as not to build on another man’s foundation;"},{"p":"21","v":21},{"p":"but just as it is written: “Those who received no report about him will see, and those who have not heard will understand.”"}],[{"p":"22","v":22},{"p":"This is also why I was many times hindered from coming to you."},{"p":"23","v":23},{"p":"But now I no longer have untouched territory in these regions, and for many years I have longed to come to you."},{"p":"24","v":24},{"p":"Therefore, when I journey to Spain, I hope that I will see you and be accompanied partway there by you after I have first enjoyed your company for a time."},{"p":"25","v":25},{"p":"But now I am about to travel to Jerusalem to minister to the holy ones."},{"p":"26","v":26},{"p":"For those in Mac·e·doʹni·a and A·chaʹia have been pleased to share their things by a contribution to the poor among the holy ones in Jerusalem."},{"p":"27","v":27},{"p":"True, they have been pleased to do so, and indeed they were debtors to them; for if the nations have shared in their spiritual things, they also owe it to minister to them with their material things."},{"p":"28","v":28},{"p":"So after I have finished with this and have delivered this contribution securely to them, I will depart by way of you for Spain."},{"p":"29","v":29},{"p":"Moreover, I know that when I do come to you, I will come with a full measure of blessing from Christ."}],[{"p":"30","v":30},{"p":"Now I urge you, brothers, through our Lord Jesus Christ and through the love of the spirit, that you exert yourselves with me in prayers to God for me,"},{"p":"31","v":31},{"p":"that I may be rescued from the unbelievers in Ju·deʹa and that my ministry in behalf of Jerusalem may prove to be acceptable to the holy ones,"},{"p":"32","v":32},{"p":"so that by God’s will I will come to you with joy and be refreshed together with you."},{"p":"33","v":33},{"p":"May the God who gives peace be with all of you. Amen."}]]}