{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"I am introducing to you Phoeʹbe, our sister, who is a minister of the congregation that is in Cenʹchre·ae,"},{"p":"2","v":2},{"p":"so that you may welcome her in the Lord in a way worthy of the holy ones and give her whatever help she may need, for she herself also proved to be a defender of many, including me."}],[{"p":"3","v":3},{"p":"Give my greetings to Prisʹca and Aqʹui·la, my fellow workers in Christ Jesus,"},{"p":"4","v":4},{"p":"who have risked their own necks for me and to whom not only I but also all the congregations of the nations give thanks."},{"p":"5","v":5},{"p":"Also greet the congregation that is in their house. Greet my beloved E·paeʹne·tus, who is a firstfruits of Asia for Christ."},{"p":"6","v":6},{"p":"Greet Mary, who has worked hard for you."},{"p":"7","v":7},{"p":"Greet An·dronʹi·cus and Juʹni·as, my relatives and fellow prisoners, who are men well-known to the apostles and who have been in union with Christ longer than I have."}],[{"p":"8","v":8},{"p":"Give my greetings to Am·pli·aʹtus, my beloved in the Lord."},{"p":"9","v":9},{"p":"Greet Ur·baʹnus, our fellow worker in Christ, and my beloved Staʹchys."},{"p":"10","v":10},{"p":"Greet A·pelʹles, the approved one in Christ. Greet those from the household of A·ris·tobʹu·lus."},{"p":"11","v":11},{"p":"Greet He·roʹdi·on, my relative. Greet those from the household of Nar·cisʹsus who are in the Lord."},{"p":"12","v":12},{"p":"Greet Try·phaeʹna and Try·phoʹsa, women who are working hard in the Lord. Greet Perʹsis, our beloved one, for she has worked hard in the Lord."},{"p":"13","v":13},{"p":"Greet Ruʹfus, the chosen one in the Lord, and his mother and mine."},{"p":"14","v":14},{"p":"Greet A·synʹcri·tus, Phleʹgon, Herʹmes, Patʹro·bas, Herʹmas, and the brothers with them."},{"p":"15","v":15},{"p":"Greet Phi·lolʹo·gus and Julia, Neʹreus and his sister, and O·lymʹpas, and all the holy ones with them."},{"p":"16","v":16},{"p":"Greet one another with a holy kiss. All the congregations of the Christ greet you."}],[{"p":"17","v":17},{"p":"Now I urge you, brothers, to keep your eye on those who create divisions and causes for stumbling contrary to the teaching that you have learned, and avoid them."},{"p":"18","v":18},{"p":"For men of that sort are slaves, not of our Lord Christ, but of their own appetites, and by smooth talk and flattering speech they seduce the hearts of unsuspecting ones."},{"p":"19","v":19},{"p":"Your obedience has come to the notice of all, and so I rejoice over you. But I want you to be wise as to what is good, but innocent as to what is evil."},{"p":"20","v":20},{"p":"For his part, the God who gives peace will crush Satan under your feet shortly. May the undeserved kindness of our Lord Jesus be with you."}],[{"p":"21","v":21},{"p":"Timothy, my fellow worker, greets you, and so do Lucius, Jaʹson, and So·sipʹa·ter, my relatives."}],[{"p":"22","v":22},{"p":"I, Terʹtius, who have done the writing of this letter, greet you in the Lord."}],[{"p":"23","v":23},{"p":"Gaʹius, host to me and to all the congregation, greets you. E·rasʹtus, the city treasurer, greets you, and so does Quarʹtus, his brother."},{"p":"24","v":24},{"p":"——"}],[{"p":"25","v":25},{"p":"Now to Him who can make you firm according to the good news I declare and the preaching of Jesus Christ, according to the revelation of the sacred secret that has been kept in silence for long-lasting times"},{"p":"26","v":26},{"p":"but has now been made manifest and has been made known through the prophetic Scriptures among all the nations according to the command of the everlasting God to promote obedience by faith;"},{"p":"27","v":27},{"p":"to God, who alone is wise, be the glory through Jesus Christ forever. Amen."}]]}