{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"What, then, is the advantage of the Jew, or what is the benefit of circumcision?"},{"p":"2","v":2},{"p":"A great deal in every way. First of all, that they were entrusted with the sacred pronouncements of God."},{"p":"3","v":3},{"p":"What, then, is the case? If some lacked faith, will their lack of faith invalidate the faithfulness of God?"},{"p":"4","v":4},{"p":"Certainly not! But let God be found true, even if every man be found a liar, just as it is written: “That you might be proved righteous in your words and might win when you are being judged.”"},{"p":"5","v":5},{"p":"However, if our unrighteousness highlights God’s righteousness, what are we to say? God is not unjust when he expresses his wrath, is he? (I am speaking in human terms.)"},{"p":"6","v":6},{"p":"By no means! How, otherwise, will God judge the world?"}],[{"p":"7","v":7},{"p":"But if by my lie the truth of God has been made more prominent to his glory, why am I also being judged as a sinner?"},{"p":"8","v":8},{"p":"And why not say, just as some men falsely claim that we say, “Let us do bad things that good things may come”? The judgment against those men is in harmony with justice."}],[{"p":"9","v":9},{"p":"What then? Are we in a better position? Not at all! For above we have made the charge that Jews as well as Greeks are all under sin;"},{"p":"10","v":10},{"p":"just as it is written: “There is not a righteous man, not even one;"},{"p":"11","v":11},{"p":"there is no one who has any insight; there is no one who searches for God."},{"p":"12","v":12},{"p":"All men have turned aside, all of them have become worthless; there is no one who shows kindness, not so much as one.”"},{"p":"13","v":13},{"p":"“Their throat is an open grave; they have deceived with their tongues.” “Venom of asps is behind their lips.”"},{"p":"14","v":14},{"p":"“And their mouth is full of cursing and bitterness.”"},{"p":"15","v":15},{"p":"“Their feet are swift to shed blood.”"},{"p":"16","v":16},{"p":"“Ruin and misery are in their ways,"},{"p":"17","v":17},{"p":"and they have not known the way of peace.”"},{"p":"18","v":18},{"p":"“There is no fear of God before their eyes.”"}],[{"p":"19","v":19},{"p":"Now we know that all the things the Law says, it addresses to those under the Law, so that every mouth may be silenced and all the world may become accountable to God for punishment."},{"p":"20","v":20},{"p":"Therefore, no one will be declared righteous before him by works of law, for by law comes the accurate knowledge of sin."}],[{"p":"21","v":21},{"p":"But now apart from law God’s righteousness has been revealed, as the Law and the Prophets bear witness,"},{"p":"22","v":22},{"p":"yes, God’s righteousness through the faith in Jesus Christ, for all those having faith. For there is no distinction."},{"p":"23","v":23},{"p":"For all have sinned and fall short of the glory of God,"},{"p":"24","v":24},{"p":"and it is as a free gift that they are being declared righteous by his undeserved kindness through the release by the ransom paid by Christ Jesus."},{"p":"25","v":25},{"p":"God presented him as an offering for propitiation through faith in his blood. This was to demonstrate his own righteousness, because God in his forbearance was forgiving the sins that occurred in the past."},{"p":"26","v":26},{"p":"This was to demonstrate his own righteousness in this present season, so that he might be righteous even when declaring righteous the man who has faith in Jesus."}],[{"p":"27","v":27},{"p":"Where, then, is the boasting? There is no place for it. Through what law? That of works? No indeed, but through the law of faith."},{"p":"28","v":28},{"p":"For we consider that a man is declared righteous by faith apart from works of law."},{"p":"29","v":29},{"p":"Or is he the God of the Jews only? Is he not also the God of people of the nations? Yes, also of people of the nations."},{"p":"30","v":30},{"p":"Since God is one, he will declare circumcised people righteous as a result of faith and uncircumcised people righteous by means of their faith."},{"p":"31","v":31},{"p":"Do we, then, abolish law by means of our faith? Not at all! On the contrary, we uphold law."}]]}