{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"What are we to say then? Should we continue in sin so that undeserved kindness may increase?"},{"p":"2","v":2},{"p":"Certainly not! Seeing that we died with reference to sin, how can we keep living any longer in it?"},{"p":"3","v":3},{"p":"Or do you not know that all of us who were baptized into Christ Jesus were baptized into his death?"},{"p":"4","v":4},{"p":"So we were buried with him through our baptism into his death, in order that just as Christ was raised up from the dead through the glory of the Father, so we also should walk in a newness of life."},{"p":"5","v":5},{"p":"If we have become united with him in the likeness of his death, we will certainly also be united with him in the likeness of his resurrection."},{"p":"6","v":6},{"p":"For we know that our old personality was nailed to the stake along with him in order for our sinful body to be made powerless, so that we should no longer go on being slaves to sin."},{"p":"7","v":7},{"p":"For the one who has died has been acquitted from his sin."}],[{"p":"8","v":8},{"p":"Moreover, if we have died with Christ, we believe that we will also live with him."},{"p":"9","v":9},{"p":"For we know that Christ, now that he has been raised up from the dead, dies no more; death is no longer master over him."},{"p":"10","v":10},{"p":"For the death that he died, he died with reference to sin once for all time, but the life that he lives, he lives with reference to God."},{"p":"11","v":11},{"p":"Likewise you, consider yourselves to be dead with reference to sin but living with reference to God by Christ Jesus."}],[{"p":"12","v":12},{"p":"Therefore, do not let sin continue to rule as king in your mortal bodies so that you should obey their desires."},{"p":"13","v":13},{"p":"Neither go on presenting your bodies to sin as weapons of unrighteousness, but present yourselves to God as those alive from the dead, also your bodies to God as weapons of righteousness."},{"p":"14","v":14},{"p":"For sin must not be master over you, seeing that you are not under law but under undeserved kindness."}],[{"p":"15","v":15},{"p":"What follows? Are we to commit a sin because we are not under law but under undeserved kindness? Certainly not!"},{"p":"16","v":16},{"p":"Do you not know that if you present yourselves to anyone as obedient slaves, you are slaves of the one you obey, either of sin leading to death or of obedience leading to righteousness?"},{"p":"17","v":17},{"p":"But thanks to God that although you were once the slaves of sin, you became obedient from the heart to that pattern of teaching to which you were handed over."},{"p":"18","v":18},{"p":"Yes, since you were set free from sin, you became slaves to righteousness."},{"p":"19","v":19},{"p":"I am speaking in human terms because of the weakness of your flesh; for just as you presented your members as slaves to uncleanness and lawlessness leading to lawlessness, so now present your members as slaves to righteousness leading to holiness."},{"p":"20","v":20},{"p":"For when you were slaves of sin, you were free as to righteousness."}],[{"p":"21","v":21},{"p":"What, then, was the fruit that you used to produce at that time? Things of which you are now ashamed. For the end of those things is death."},{"p":"22","v":22},{"p":"However, now that you were set free from sin and became slaves to God, you are producing your fruit in the way of holiness, and the end is everlasting life."},{"p":"23","v":23},{"p":"For the wages sin pays is death, but the gift God gives is everlasting life by Christ Jesus our Lord."}]]}