{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Can it be that you do not know, brothers, (for I am speaking to those who know law) that the Law is master over a man as long as he lives?"},{"p":"2","v":2},{"p":"For instance, a married woman is bound by law to her husband while he is alive; but if her husband dies, she is released from the law of her husband."},{"p":"3","v":3},{"p":"So, then, while her husband is living, she would be called an adulteress if she became another man’s. But if her husband dies, she is free from his law, so that she is not an adulteress if she becomes another man’s."}],[{"p":"4","v":4},{"p":"So, my brothers, you also were made dead to the Law through the body of the Christ, that you might become another’s, the one who was raised up from the dead, so that we should bear fruit to God."},{"p":"5","v":5},{"p":"For when we were living according to the flesh, the sinful passions that were awakened by the Law were at work in our bodies to produce fruit for death."},{"p":"6","v":6},{"p":"But now we have been released from the Law, because we have died to that which restrained us, in order that we might be slaves in a new sense by the spirit and not in the old sense by the written code."}],[{"p":"7","v":7},{"p":"What, then, are we to say? Is the Law sin? Certainly not! Really, I would not have come to know sin had it not been for the Law. For example, I would not have known covetousness if the Law had not said: “You must not covet.”"},{"p":"8","v":8},{"p":"But sin, finding the opportunity afforded by the commandment, worked out in me covetousness of every sort, for apart from law sin was dead."},{"p":"9","v":9},{"p":"In fact, I was once alive apart from law. But when the commandment arrived, sin came to life again, but I died."},{"p":"10","v":10},{"p":"And the commandment that was to lead to life, this I found led to death."},{"p":"11","v":11},{"p":"For sin, finding the opportunity afforded by the commandment, seduced me and killed me through it."},{"p":"12","v":12},{"p":"So the Law in itself is holy, and the commandment is holy and righteous and good."}],[{"p":"13","v":13},{"p":"Therefore, did what is good result in my death? Certainly not! But sin did, that it might be shown to be sin working out death in me through what is good, so that through the commandment sin might become far more sinful."},{"p":"14","v":14},{"p":"For we know that the Law is spiritual, but I am fleshly, sold under sin."},{"p":"15","v":15},{"p":"For I do not understand what I am doing. For I do not practice what I wish, but I do what I hate."},{"p":"16","v":16},{"p":"However, if I do what I do not wish, I agree that the Law is fine."},{"p":"17","v":17},{"p":"But now I am no longer the one doing it, but it is the sin that resides in me."},{"p":"18","v":18},{"p":"For I know that in me, that is, in my flesh, there dwells nothing good; for I have the desire to do what is fine but not the ability to carry it out."},{"p":"19","v":19},{"p":"For I do not do the good that I wish, but the bad that I do not wish is what I practice."},{"p":"20","v":20},{"p":"If, then, I do what I do not wish, I am no longer the one carrying it out, but it is the sin dwelling in me."}],[{"p":"21","v":21},{"p":"I find, then, this law in my case: When I wish to do what is right, what is bad is present with me."},{"p":"22","v":22},{"p":"I really delight in the law of God according to the man I am within,"},{"p":"23","v":23},{"p":"but I see in my body another law warring against the law of my mind and leading me captive to sin’s law that is in my body."},{"p":"24","v":24},{"p":"Miserable man that I am! Who will rescue me from the body undergoing this death?"},{"p":"25","v":25},{"p":"Thanks to God through Jesus Christ our Lord! So, then, with my mind I myself am a slave to God’s law, but with my flesh to sin’s law."}]]}