{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"I am telling the truth in Christ; I am not lying, as my conscience bears witness with me in holy spirit,"},{"p":"2","v":2},{"p":"that I have great grief and unceasing pain in my heart."},{"p":"3","v":3},{"p":"For I could wish that I myself were separated from the Christ as the cursed one for the sake of my brothers, my relatives according to the flesh,"},{"p":"4","v":4},{"p":"who are Israelites. To them belong the adoption as sons and the glory and the covenants and the giving of the Law and the sacred service and the promises."},{"p":"5","v":5},{"p":"To them the forefathers belong, and from them the Christ descended according to the flesh. God, who is over all, be praised forever. Amen."}],[{"p":"6","v":6},{"p":"However, it is not as though the word of God has failed. For not all who descend from Israel are really “Israel.”"},{"p":"7","v":7},{"p":"Neither are they all children because they are Abraham’s offspring; rather, “What will be called your offspring will be through Isaac.”"},{"p":"8","v":8},{"p":"That is, the children in the flesh are not really the children of God, but the children by the promise are counted as the offspring."},{"p":"9","v":9},{"p":"For the word of promise was as follows: “At this time I will come and Sarah will have a son.”"},{"p":"10","v":10},{"p":"Not only then but also when Re·bekʹah conceived twins from the one man, Isaac our forefather;"},{"p":"11","v":11},{"p":"for when they had not yet been born and had not practiced anything good or bad, so that God’s purpose respecting the choosing might continue dependent, not on works, but on the One who calls,"},{"p":"12","v":12},{"p":"it was said to her: “The older will be the slave of the younger.”"},{"p":"13","v":13},{"p":"Just as it is written: “I loved Jacob, but Eʹsau I hated.”"}],[{"p":"14","v":14},{"p":"What are we to say, then? Is there injustice with God? Certainly not!"},{"p":"15","v":15},{"p":"For he says to Moses: “I will show mercy to whomever I will show mercy, and I will show compassion to whomever I will show compassion.”"},{"p":"16","v":16},{"p":"So, then, it depends, not on a person’s desire or on his effort, but on God, who has mercy."},{"p":"17","v":17},{"p":"For the scripture says to Pharʹaoh: “For this very reason I have let you remain: to show my power in connection with you and to have my name declared in all the earth.”"},{"p":"18","v":18},{"p":"So, then, he has mercy on whomever he wishes, but he lets whomever he wishes become obstinate."}],[{"p":"19","v":19},{"p":"You will therefore say to me: “Why does he still find fault? For who has withstood his will?”"},{"p":"20","v":20},{"p":"But who are you, O man, to be answering back to God? Does the thing molded say to its molder: “Why did you make me this way?”"},{"p":"21","v":21},{"p":"What? Does not the potter have authority over the clay to make from the same lump one vessel for an honorable use, another for a dishonorable use?"},{"p":"22","v":22},{"p":"What, then, if God had the will to demonstrate his wrath and to make his power known, and he tolerated with much patience vessels of wrath made fit for destruction?"},{"p":"23","v":23},{"p":"And if this was done to make known the riches of his glory on vessels of mercy, which he prepared beforehand for glory,"},{"p":"24","v":24},{"p":"namely, us, whom he called not only from among Jews but also from among nations, what of it?"},{"p":"25","v":25},{"p":"It is as he says also in Ho·seʹa: “Those not my people I will call ‘my people,’ and her who was not loved, ‘beloved’;"},{"p":"26","v":26},{"p":"and in the place where it was said to them, ‘You are not my people,’ there they will be called ‘sons of the living God.’”"}],[{"p":"27","v":27},{"p":"Moreover, Isaiah cries out concerning Israel: “Although the number of the sons of Israel may be as the sand of the sea, only the remnant will be saved."},{"p":"28","v":28},{"p":"For Jehovah will make an accounting on the earth, concluding it and cutting it short.”"},{"p":"29","v":29},{"p":"Also, just as Isaiah foretold: “Unless Jehovah of armies had left an offspring to us, we should have become just like Sodʹom, and we should have resembled Go·morʹrah.”"}],[{"p":"30","v":30},{"p":"What are we to say, then? That people of the nations, although not pursuing righteousness, attained righteousness, the righteousness that results from faith;"},{"p":"31","v":31},{"p":"but Israel, although pursuing a law of righteousness, did not attain to that law."},{"p":"32","v":32},{"p":"For what reason? Because they pursued it, not by faith, but as by works. They stumbled over the “stone of stumbling”;"},{"p":"33","v":33},{"p":"as it is written: “Look! I am laying in Zion a stone of stumbling and a rock of offense, but the one who rests his faith on it will not be disappointed.”"}]]}