{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Allerdings wißt ihr selbst, Brüder, daß unser Besuch bei euch nicht ergebnislos gewesen ist,"},{"p":"2","v":2},{"p":"sondern wie wir, nachdem wir zuerst gelitten hatten und in Philịppi (wie ihr wohl wißt) schmählich behandelt worden waren, den Freimut aufbrachten, mit Hilfe unseres Gottes mit viel Kampf die gute Botschaft Gottes zu euch zu reden."},{"p":"3","v":3},{"p":"Denn die Ermahnung, die wir geben, kommt nicht aus Irrtum oder aus Unreinheit oder mit Trug,"},{"p":"4","v":4},{"p":"sondern so, wie wir von Gott als erprobt befunden worden sind, mit der guten Botschaft betraut zu werden, so reden wir, nicht um Menschen zu gefallen, sondern Gott, der unsere Herzen prüft."}],[{"p":"5","v":5},{"p":"In der Tat, zu keiner Zeit sind wir mit schmeichelnder Rede aufgetreten (wie ihr wohl wißt) noch mit einem Vorwand für Habsucht, Gott ist Zeuge!"},{"p":"6","v":6},{"p":"Wir haben auch nicht Ehre von Menschen gesucht, nein, weder von euch noch von anderen, obwohl wir als Apostel Christi eine kostspielige Bürde sein könnten."},{"p":"7","v":7},{"p":"Im Gegenteil, wir wurden in eurer Mitte sanft, wie wenn eine nährende Mutter ihre eigenen Kinder [hegt und] pflegt."},{"p":"8","v":8},{"p":"Da wir also eine innige Zuneigung zu euch haben, hat es uns wohlgefallen, euch nicht nur an der guten Botschaft Gottes teilhaben zu lassen, sondern auch an unseren eigenen Seelen, weil ihr uns lieb geworden wart."}],[{"p":"9","v":9},{"p":"Gewiß erinnert ihr euch, Brüder, an unsere anstrengende Arbeit und Mühsal. Nacht und Tag arbeitend, um keinem von euch eine kostspielige Bürde zu sein, haben wir euch die gute Botschaft Gottes gepredigt."},{"p":"10","v":10},{"p":"Ihr seid Zeugen, auch Gott ist es, wie loyal und gerecht und untadelig wir uns gegen euch, die Gläubigen, erwiesen haben."},{"p":"11","v":11},{"p":"Somit wißt ihr wohl, wie wir, wie ein Vater seine Kinder, jeden von euch fortgesetzt ermahnt und getröstet und euch Zeugnis abgelegt haben,"},{"p":"12","v":12},{"p":"damit ihr weiterhin des Gottes würdig wandeln mögt, der euch zu seinem Königreich und zu seiner Herrlichkeit beruft."}],[{"p":"13","v":13},{"p":"In der Tat, darum danken wir Gott auch unablässig, denn als ihr Gottes Wort, das ihr von uns hörtet, empfingt, habt ihr es nicht als Menschenwort angenommen, sondern als das, was es wahrhaftig ist, als das Wort Gottes, das auch in euch, den Gläubigen, wirksam ist."},{"p":"14","v":14},{"p":"Denn ihr, Brüder, wurdet Nachahmer der Versammlungen Gottes, die in Judạ̈a in Gemeinschaft mit Christus Jesus sind, denn auch ihr habt von seiten eurer eigenen Landsleute dieselben Dinge erlitten wie auch sie von seiten der Juden,"},{"p":"15","v":15},{"p":"die sogar den Herrn Jesus und die Propheten getötet und uns verfolgt haben. Überdies gefallen sie Gott nicht, sondern sind gegen [die Interessen] aller Menschen,"},{"p":"16","v":16},{"p":"da sie versuchen, uns daran zu hindern, zu Leuten von den Nationen zu reden, daß diese gerettet würden, so daß sie das Maß ihrer Sünden allezeit vollmachen. Doch ist sein Zorn schließlich über sie gekommen."}],[{"p":"17","v":17},{"p":"Was uns selbst betrifft, Brüder: Als wir euer nur für kurze Zeit beraubt waren, der Person, nicht dem Herzen nach, bemühten wir uns außerordentlich, mit großem Verlangen, euer Angesicht zu sehen."},{"p":"18","v":18},{"p":"Aus diesem Grund wollten wir zu euch kommen, ja ich, Paulus, sowohl einmal wie ein zweites Mal, aber der Satan versperrte uns den Weg."},{"p":"19","v":19},{"p":"Denn was ist unsere Hoffnung oder Freude oder Krone des Frohlockens — nun, seid nicht tatsächlich ihr es? — vor unserem Herrn Jesus bei seiner Gegenwart?"},{"p":"20","v":20},{"p":"Sicherlich seid ihr unsere Herrlichkeit und Freude."}]]}