{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Als wir es daher nicht länger ertragen konnten, hielten wir es für gut, in Athen allein gelassen zu werden;"},{"p":"2","v":2},{"p":"und wir sandten Timọtheus, unseren Bruder und Gottes Diener in bezug auf die gute Botschaft über den Christus, um euch zu befestigen und euch im Interesse eures Glaubens zu trösten,"},{"p":"3","v":3},{"p":"damit durch diese Drangsale niemand zum Wanken gebracht werde. Denn ihr selbst wißt, daß wir gerade dazu bestimmt sind."},{"p":"4","v":4},{"p":"In der Tat, auch als wir bei euch waren, sagten wir euch wiederholt vorher, daß wir Drangsal erleiden müßten, so wie es auch geschehen ist und wie ihr wißt."},{"p":"5","v":5},{"p":"Das ist wirklich der Grund, weshalb ich, als ich es nicht mehr ertragen konnte, hinsandte, um von eurer Treue zu erfahren, ob nicht etwa der VERSUCHER euch auf irgendeine Weise versucht hätte und unsere mühevolle Arbeit vergeblich geworden wäre."}],[{"p":"6","v":6},{"p":"Timọtheus ist aber gerade jetzt von euch zu uns gekommen und hat uns die gute Botschaft über eure Treue und Liebe gebracht und [darüber,] daß ihr uns weiterhin stets in guter Erinnerung behaltet, indem ihr euch sehnt, uns zu sehen, ebenso wie auch wir euch wirklich [sehen möchten]."},{"p":"7","v":7},{"p":"Deshalb, Brüder, sind wir euretwegen in all unserer Not und Drangsal durch die Treue, die ihr bekundet, getröstet worden,"},{"p":"8","v":8},{"p":"denn jetzt leben wir, wenn ihr im Herrn feststeht."},{"p":"9","v":9},{"p":"Denn welchen Dank können wir Gott euch betreffend abstatten als Vergeltung für all die Freude, mit der wir uns euretwegen vor unserem Gott freuen,"},{"p":"10","v":10},{"p":"während wir Nacht und Tag über die Maßen flehen, um euer Angesicht zu sehen und das an eurem Glauben Fehlende zu ergänzen?"}],[{"p":"11","v":11},{"p":"Möge nun unser Gott und Vater selbst und unser Herr Jesus unseren Weg zu euch hinlenken."},{"p":"12","v":12},{"p":"Möge der Herr euch außerdem zunehmen lassen, ja euch überströmend machen in der Liebe zueinander und zu allen, ebenso wie wir auch euch gegenüber sind,"},{"p":"13","v":13},{"p":"damit er eure Herzen befestige, untadelig in Heiligkeit vor unserem Gott und Vater bei der Gegenwart unseres Herrn Jesus mit allen seinen Heiligen."}]]}