{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Schließlich, Brüder, bitten und ermahnen wir euch durch den Herrn Jesus, so wie ihr [die Anweisung] von uns darüber empfangen habt, wie ihr wandeln und Gott gefallen solltet — wie ihr auch tatsächlich wandelt —, daß ihr fortfahrt, es in noch vollerem Maße zu tun."},{"p":"2","v":2},{"p":"Denn ihr kennt die Weisungen, die wir euch durch den Herrn Jesus gegeben haben."}],[{"p":"3","v":3},{"p":"Denn das ist, was Gott will, eure Heiligung, daß ihr euch der Hurerei enthaltet;"},{"p":"4","v":4},{"p":"daß jeder von euch wisse, wie er von seinem eigenen Gefäß in Heiligung und Ehre Besitz ergreife,"},{"p":"5","v":5},{"p":"nicht in gierigen sexuellen Gelüsten, wie sie auch die Nationen haben, die Gott nicht kennen;"},{"p":"6","v":6},{"p":"daß niemand so weit gehe, daß er seinen Bruder schädige und auf seine Rechte übergreife in dieser Sache, denn Jehova ist es, der für alle diese Dinge die Strafe vollzieht, so wie wir euch zuvor gesagt und euch auch gründlich bezeugt haben."},{"p":"7","v":7},{"p":"Denn Gott hat uns nicht mit der Erlaubnis zur Unreinheit berufen, sondern in Verbindung mit [der] Heiligung."},{"p":"8","v":8},{"p":"So mißachtet denn der, der Mißachtung bekundet, nicht einen Menschen, sondern Gott, der seinen heiligen Geist in euch legt."}],[{"p":"9","v":9},{"p":"Was jedoch die brüderliche Liebe betrifft, so habt ihr nicht nötig, daß wir euch schreiben, denn ihr selbst seid von Gott gelehrt, einander zu lieben;"},{"p":"10","v":10},{"p":"und in der Tat, ihr tut es gegenüber allen Brüdern in ganz Mazedọnien. Wir ermahnen euch aber, Brüder, es weiterhin in noch vollerem Maße zu tun"},{"p":"11","v":11},{"p":"und euch zum Ziel zu setzen, ein stilles Leben zu führen und euch um eure eigenen Geschäfte zu kümmern und mit euren Händen zu arbeiten, so wie wir es euch befohlen haben,"},{"p":"12","v":12},{"p":"damit ihr im Hinblick auf die Außenstehenden anständig wandelt und nichts benötigt."}],[{"p":"13","v":13},{"p":"Ferner, Brüder, wollen wir nicht, daß ihr hinsichtlich derer unwissend seid, die [im Tod] schlafen, damit ihr nicht auch betrübt seid wie die übrigen, die keine Hoffnung haben."},{"p":"14","v":14},{"p":"Denn wenn wir den Glauben haben, daß Jesus gestorben und wieder auferstanden ist, so wird Gott auch die [im Tod] Entschlafenen durch Jesus mit ihm bringen."},{"p":"15","v":15},{"p":"Denn dies sagen wir euch durch Jehovas Wort, daß wir, die Lebenden, die bis zur Gegenwart des Herrn am Leben bleiben, denen keineswegs zuvorkommen werden, die [im Tod] entschlafen sind;"},{"p":"16","v":16},{"p":"denn der Herr selbst wird vom Himmel herabkommen mit gebietendem Zuruf, mit der Stimme eines Erzengels und mit der Posaune Gottes, und die in Gemeinschaft mit Christus Verstorbenen werden zuerst auferstehen."},{"p":"17","v":17},{"p":"Danach werden wir, die Lebenden, welche überleben, mit ihnen zusammen in Wolken entrückt werden zur Begegnung mit dem Herrn in der Luft; und so werden wir allezeit beim Herrn sein."},{"p":"18","v":18},{"p":"Somit fahrt fort, einander mit diesen Worten zu trösten."}]]}