{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Was nun die Zeiten und die Zeitabschnitte betrifft, Brüder, braucht euch nichts geschrieben zu werden."},{"p":"2","v":2},{"p":"Denn ihr selbst wißt sehr wohl, daß Jehovas Tag genauso kommt wie ein Dieb in der Nacht."},{"p":"3","v":3},{"p":"Wann immer sie sagen: „Frieden und Sicherheit!“, dann wird plötzliche Vernichtung sie überfallen wie die Geburtswehe eine Schwangere; und sie werden keinesfalls entrinnen."},{"p":"4","v":4},{"p":"Ihr aber, Brüder, ihr seid nicht in Finsternis, so daß jener Tag euch so überfalle, wie er Diebe [überfallen] würde,"},{"p":"5","v":5},{"p":"denn ihr alle seid Söhne des Lichts und Söhne des Tages. Wir gehören weder zur Nacht noch zur Finsternis."}],[{"p":"6","v":6},{"p":"So laßt uns denn nicht weiterschlafen wie die übrigen, sondern laßt uns wach und besonnen bleiben."},{"p":"7","v":7},{"p":"Denn die da schlafen, sind gewohnt, bei Nacht zu schlafen, und die, die sich betrinken, sind gewöhnlich bei Nacht betrunken."},{"p":"8","v":8},{"p":"Was aber uns betrifft, die dem Tag angehören, laßt uns besonnen bleiben, angetan mit dem Brustpanzer des Glaubens und der Liebe und mit dem Helm der Hoffnung auf Rettung;"},{"p":"9","v":9},{"p":"denn Gott hat uns nicht zum Zorn bestimmt, sondern zum Erwerben der Rettung durch unseren Herrn Jesus Christus."},{"p":"10","v":10},{"p":"Er ist für uns gestorben, damit wir, ob wir wach bleiben oder entschlafen sind, mit ihm zusammen leben sollten."},{"p":"11","v":11},{"p":"Fahrt daher fort, einander zu trösten und einander zu erbauen, so wie ihr es ja tut."}],[{"p":"12","v":12},{"p":"Wir bitten euch nun, Brüder, die zu respektieren, die unter euch hart arbeiten und die euch vorstehen im Herrn und euch ernstlich ermahnen,"},{"p":"13","v":13},{"p":"und ihnen um ihres Werkes willen über die Maßen Achtung zu zollen in Liebe. Seid friedsam miteinander."},{"p":"14","v":14},{"p":"Andererseits ermahnen wir euch, Brüder: Weist die Unordentlichen zurecht, redet bekümmerten Seelen tröstend zu, steht den Schwachen bei, seid langmütig gegen alle."},{"p":"15","v":15},{"p":"Seht zu, daß niemand Böses mit Bösem vergelte, sondern jagt allezeit dem Guten nach gegeneinander und allen anderen gegenüber."}],[{"p":"16","v":16},{"p":"Freut euch allezeit."},{"p":"17","v":17},{"p":"Betet unablässig."},{"p":"18","v":18},{"p":"Sagt Dank in Verbindung mit allem. Denn dies ist der Wille Gottes in Gemeinschaft mit Christus Jesus euch betreffend."},{"p":"19","v":19},{"p":"Löscht das Feuer des Geistes nicht aus."},{"p":"20","v":20},{"p":"Behandelt prophetische Äußerungen nicht mit Verachtung."},{"p":"21","v":21},{"p":"Vergewissert euch aller Dinge; haltet an dem fest, was vortrefflich ist."},{"p":"22","v":22},{"p":"Von jeder Art Bosheit haltet euch fern."}],[{"p":"23","v":23},{"p":"Der Gott des Friedens selbst heilige euch völlig. Und in jeder Hinsicht gesund, möge der Geist sowie Seele und Leib von euch [Brüdern] auf untadelige Weise bewahrt werden bei der Gegenwart unseres Herrn Jesus Christus."},{"p":"24","v":24},{"p":"Er, der euch beruft, ist treu, und er wird es auch tun."}],[{"p":"25","v":25},{"p":"Brüder, betet weiterhin für uns."}],[{"p":"26","v":26},{"p":"Grüßt alle Brüder mit heiligem Kuß."}],[{"p":"27","v":27},{"p":"Ich erlege euch beim Herrn die feierliche Pflicht auf, diesen Brief allen Brüdern vorzulesen."}],[{"p":"28","v":28},{"p":"Die unverdiente Güte unseres Herrn Jesus Christus sei mit euch."}]]}