{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Samuel pegou então o frasco de óleo e o derramou sobre a cabeça de Saul. Ele o beijou e disse: “Jeová o ungiu como líder sobre a herança dele."},{"p":"2","v":2},{"p":"Hoje, quando você for embora, encontrará dois homens perto do túmulo de Raquel, no território de Benjamim, em Zelza. Eles lhe dirão: ‘As jumentas que você foi procurar foram encontradas, mas agora o seu pai esqueceu o assunto das jumentas e está preocupado com vocês. Ele está dizendo: “Como vou encontrar meu filho?”’"},{"p":"3","v":3},{"p":"Depois siga em frente até chegar à árvore grande de Tabor. Ali você encontrará três homens subindo a Betel para adorar o verdadeiro Deus, um carregando três cabritos, outro carregando três pães e outro carregando um grande jarro de vinho."},{"p":"4","v":4},{"p":"Eles o cumprimentarão e lhe darão dois pães; aceite os pães que lhe derem."},{"p":"5","v":5},{"p":"Depois disso, você chegará à colina do verdadeiro Deus, onde há uma tropa de filisteus. Quando você chegar à cidade, encontrará um grupo de profetas descendo do alto sagrado e profetizando; na frente deles haverá pessoas tocando instrumentos de cordas, pandeiros, flautas e harpas."},{"p":"6","v":6},{"p":"O espírito de Jeová lhe dará poder, e você profetizará junto com eles e se tornará outra pessoa."},{"p":"7","v":7},{"p":"Quando esses sinais ocorrerem, faça tudo o que você puder, porque o verdadeiro Deus está com você."},{"p":"8","v":8},{"p":"Então desça na minha frente a Gilgal; eu o encontrarei lá para oferecer sacrifícios queimados e sacrifícios de participação em comum. Você deve esperar sete dias, até eu chegar. Daí eu direi a você o que deve fazer.”"}],[{"p":"9","v":9},{"p":"Assim que Saul se virou para se afastar de Samuel, Deus começou a mudar o coração de Saul; e naquele dia todos esses sinais se cumpriram."},{"p":"10","v":10},{"p":"Então foram dali à colina, e um grupo de profetas veio ao encontro dele. Imediatamente o espírito de Deus lhe deu poder, de modo que ele começou a profetizar entre eles."},{"p":"11","v":11},{"p":"Quando todos os que o conheciam o viram profetizando com os profetas, disseram uns aos outros: “O que aconteceu com o filho de Quis? Será que Saul também está entre os profetas?”"},{"p":"12","v":12},{"p":"Então um homem de lá disse: “Mas quem é o pai deles?” Foi assim que surgiu o seguinte ditado: “Será que Saul também está entre os profetas?”"}],[{"p":"13","v":13},{"p":"Quando ele terminou de profetizar, foi até o alto sagrado."},{"p":"14","v":14},{"p":"Mais tarde, o irmão do pai de Saul perguntou a ele e ao seu ajudante: “Aonde vocês foram?” Saul respondeu: “Fomos procurar as jumentas, mas não as encontramos. Por isso, fomos falar com Samuel.”"},{"p":"15","v":15},{"p":"O tio de Saul perguntou: “O que Samuel lhes disse? Por favor, digam-me.”"},{"p":"16","v":16},{"p":"Saul respondeu ao seu tio: “Ele nos disse que as jumentas tinham sido encontradas.” Mas Saul não lhe contou o que Samuel falou sobre o assunto do reinado."}],[{"p":"17","v":17},{"p":"Então Samuel reuniu o povo perante Jeová em Mispá"},{"p":"18","v":18},{"p":"e disse aos israelitas: “Assim diz Jeová, o Deus de Israel: ‘Fui eu quem tirou Israel do Egito e quem livrou vocês das mãos do Egito e das mãos de todos os reinos que os oprimiam."},{"p":"19","v":19},{"p":"Mas hoje vocês rejeitaram o seu Deus que os salvou de todos os seus males e aflições, e disseram: “Não! Designe um rei sobre nós.” Agora, tomem sua posição perante Jeová, segundo as suas tribos e segundo os seus milhares.’”"}],[{"p":"20","v":20},{"p":"Assim, Samuel fez todas as tribos de Israel se aproximar, e a tribo de Benjamim foi escolhida."},{"p":"21","v":21},{"p":"Então fez a tribo de Benjamim vir à frente, segundo as suas famílias, e foi escolhida a família dos matritas. Finalmente foi escolhido Saul, filho de Quis. Mas, quando foram procurá-lo, não o encontraram em lugar nenhum."},{"p":"22","v":22},{"p":"Por isso consultaram a Jeová: “O homem já está aqui?” Jeová respondeu: “Ele está ali, escondido no meio da bagagem.”"},{"p":"23","v":23},{"p":"Assim, foram correndo e o tiraram dali. Quando ele ficou em pé no meio do povo, era o mais alto de todos; os outros chegavam apenas aos seus ombros."},{"p":"24","v":24},{"p":"Samuel disse a todo o povo: “Vejam aquele que Jeová escolheu! Não há ninguém igual a ele entre todo o povo.” E todo o povo começou a gritar: “Viva o rei!”"}],[{"p":"25","v":25},{"p":"Samuel falou ao povo sobre os direitos dos reis e os escreveu num livro, que colocou perante Jeová. Depois, Samuel mandou que todos voltassem para casa."},{"p":"26","v":26},{"p":"Saul também foi para a sua casa em Gibeá, acompanhado por guerreiros cujo coração Jeová havia tocado."},{"p":"27","v":27},{"p":"Mas alguns homens imprestáveis disseram: “Como é que esse homem nos salvará?” Assim, eles o desprezaram e não lhe deram nenhum presente. Mas ele não disse nada."}]]}