{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Então Naás, o amonita, veio e acampou contra Jabes, em Gileade. Todos os homens de Jabes disseram a Naás: “Faça um pacto conosco, e nós o serviremos.”"},{"p":"2","v":2},{"p":"Naás, o amonita, lhes disse: “Farei um pacto com vocês, mas com esta condição: que se fure o olho direito de todos vocês. Farei isso para humilhar todo o Israel.”"},{"p":"3","v":3},{"p":"Os anciãos de Jabes lhe disseram: “Dê-nos um prazo de sete dias para que possamos enviar mensageiros a todo o território de Israel. Se não houver ninguém para nos salvar, nós nos renderemos a você.”"},{"p":"4","v":4},{"p":"Então os mensageiros chegaram a Gibeá de Saul e falaram essas palavras ao povo, e todo o povo começou a chorar alto."}],[{"p":"5","v":5},{"p":"Saul estava vindo do campo, atrás do rebanho. E Saul perguntou: “O que aconteceu? Por que o povo está chorando?” Contaram-lhe então o que os homens de Jabes tinham dito."},{"p":"6","v":6},{"p":"O espírito de Deus deu poder a Saul, assim que ele ouviu essas palavras; e ele ficou muito irado."},{"p":"7","v":7},{"p":"De modo que ele pegou uma junta de touros, cortou-os em pedaços e os enviou a todo o território de Israel por meio dos mensageiros para dizer: “É isso o que acontecerá com os bois de quem não seguir Saul e Samuel!” E o temor de Jeová caiu sobre o povo, de modo que todos saíram com um só objetivo."},{"p":"8","v":8},{"p":"E Saul os contou em Bezeque: havia 300.000 israelitas e 30.000 homens de Judá."},{"p":"9","v":9},{"p":"Disseram então aos mensageiros que tinham vindo: “Digam o seguinte aos homens de Jabes, em Gileade: ‘Amanhã, quando o sol esquentar, vocês serão salvos.’” Assim, os mensageiros foram e comunicaram isso aos homens de Jabes, e eles ficaram muito contentes."},{"p":"10","v":10},{"p":"Então os homens de Jabes disseram aos amonitas: “Amanhã nos renderemos a vocês, e vocês poderão fazer conosco o que acharem melhor.”"}],[{"p":"11","v":11},{"p":"No dia seguinte, Saul dividiu os homens em três grupos; eles avançaram até o meio do acampamento durante a madrugada e continuaram a matar os amonitas até o dia esquentar. Os que sobreviveram se espalharam, de modo que não restaram dois deles juntos."},{"p":"12","v":12},{"p":"Então o povo disse a Samuel: “Quem foi que disse: ‘É Saul quem reinará sobre nós?’ Entreguem os homens para que os matemos.”"},{"p":"13","v":13},{"p":"No entanto, Saul disse: “Nenhum homem deve ser morto neste dia, pois hoje Jeová salvou Israel.”"}],[{"p":"14","v":14},{"p":"Depois Samuel disse ao povo: “Vamos a Gilgal para confirmar o reinado.”"},{"p":"15","v":15},{"p":"Portanto, todo o povo foi a Gilgal, e ali fizeram Saul rei perante Jeová. Ofereceram então sacrifícios de participação em comum perante Jeová, e Saul e todos os homens de Israel comemoraram com grande alegria."}]]}