{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Saul tinha . . . anos de idade quando se tornou rei e reinou dois anos sobre Israel."},{"p":"2","v":2},{"p":"Saul escolheu 3.000 homens de Israel: 2.000 ficaram com Saul em Micmás e na região montanhosa de Betel, e 1.000 ficaram com Jonatã em Gibeá de Benjamim. O restante dos homens ele mandou de volta, cada um para a sua tenda."},{"p":"3","v":3},{"p":"Então Jonatã golpeou a tropa dos filisteus que havia em Geba, e os filisteus ficaram sabendo disso. Saul mandou então tocar a buzina em todo o país, dizendo: “Que os hebreus ouçam!”"},{"p":"4","v":4},{"p":"E todo o Israel ouviu a notícia: “Saul golpeou uma tropa dos filisteus, e agora os filisteus ficaram com ódio de Israel.” Assim, o povo foi convocado para seguir Saul em Gilgal."}],[{"p":"5","v":5},{"p":"Os filisteus também se reuniram para lutar contra Israel, com 30.000 carros de guerra, 6.000 cavaleiros e uma tropa tão numerosa como os grãos de areia à beira do mar. Eles subiram e se acamparam em Micmás, ao leste de Bete-Áven."},{"p":"6","v":6},{"p":"Quando os homens de Israel viram que estavam em apuros, numa situação muito difícil, eles se esconderam nas cavernas, nas fendas, nos rochedos, nos porões e nas cisternas."},{"p":"7","v":7},{"p":"Alguns hebreus até mesmo atravessaram o Jordão para a terra de Gade e de Gileade. Mas Saul ficou em Gilgal, e todos os que o seguiam tremiam de medo."},{"p":"8","v":8},{"p":"Ele ficou esperando sete dias, até terminar o prazo estabelecido por Samuel, mas Samuel não chegava a Gilgal, e os que estavam com Saul começaram a se espalhar."},{"p":"9","v":9},{"p":"Por fim, Saul disse: “Tragam-me o sacrifício queimado e os sacrifícios de participação em comum.” E ele ofereceu o sacrifício queimado."}],[{"p":"10","v":10},{"p":"Mas, assim que ele tinha terminado de oferecer o sacrifício queimado, Samuel chegou. Então Saul foi ao encontro dele e o cumprimentou."},{"p":"11","v":11},{"p":"E Samuel lhe perguntou: “O que foi que você fez?” Saul respondeu: “Vi que o povo estava me abandonando, que o senhor não chegou no prazo estabelecido e que os filisteus estavam se reunindo em Micmás."},{"p":"12","v":12},{"p":"Então eu disse a mim mesmo: ‘Agora os filisteus virão contra mim a Gilgal, e eu não busquei o favor de Jeová.’ Por isso, eu me vi obrigado a oferecer o sacrifício queimado.”"}],[{"p":"13","v":13},{"p":"Samuel disse então a Saul: “Você agiu de modo insensato. Não obedeceu à ordem que Jeová, seu Deus, lhe deu. Se tivesse obedecido, Jeová teria estabelecido o seu reino sobre Israel para sempre."},{"p":"14","v":14},{"p":"Mas agora seu reino não durará. Jeová encontrará um homem que agrade ao seu coração, e Jeová o designará como líder do seu povo, porque você não obedeceu à ordem que Jeová lhe deu.”"}],[{"p":"15","v":15},{"p":"Então Samuel saiu de Gilgal e foi a Gibeá de Benjamim. E Saul fez a contagem dos homens; os que ainda estavam com ele eram cerca de 600."},{"p":"16","v":16},{"p":"Saul, seu filho Jonatã e os homens que ainda estavam com eles ficaram em Geba de Benjamim. Os filisteus tinham se acampado em Micmás."},{"p":"17","v":17},{"p":"E as tropas de ataque dos filisteus saíam do acampamento em três grupos. Um grupo ia pela estrada de Ofra, para a terra de Sual,"},{"p":"18","v":18},{"p":"outro ia pela estrada de Bete-Horom, e o terceiro grupo ia pela estrada que dá no limite do território que fica em frente ao vale de Zeboim, em direção ao deserto."}],[{"p":"19","v":19},{"p":"Em toda a terra de Israel não havia mais nenhum ferreiro, porque os filisteus tinham dito: “Não deixemos que os hebreus fabriquem espadas ou lanças.”"},{"p":"20","v":20},{"p":"Por isso, todos os israelitas tinham de ir aos filisteus para afiar as lâminas dos seus arados, seus enxadões, seus machados e suas foices."},{"p":"21","v":21},{"p":"O preço para afiar as lâminas de arado, os enxadões, os forcados e os machados, e também para fixar a aguilhada, era de um pim."},{"p":"22","v":22},{"p":"Assim, no dia da batalha, nenhum dos que estavam com Saul e Jonatã tinha espada ou lança; apenas Saul e Jonatã, seu filho, tinham armas."}],[{"p":"23","v":23},{"p":"E uma tropa dos filisteus tinha ido para o desfiladeiro de Micmás."}]]}