{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Certo dia, Jonatã, filho de Saul, disse ao ajudante que carregava as suas armas: “Vamos até o posto avançado dos filisteus lá do outro lado.” Mas não disse nada a seu pai."},{"p":"2","v":2},{"p":"Saul estava nos arredores de Gibeá, debaixo da romãzeira que fica em Migrom, e havia cerca de 600 homens com ele."},{"p":"3","v":3},{"p":"(Quem carregava o éfode era Aías, filho de Aitube, que era irmão de Icabode, filho de Fineias, filho de Eli, sacerdote de Jeová em Silo.) E os homens não sabiam que Jonatã tinha ido."},{"p":"4","v":4},{"p":"Entre as passagens que Jonatã tentava atravessar para chegar ao posto avançado dos filisteus, havia um rochedo em forma de dente de um lado e um rochedo em forma de dente do outro lado; o nome de um era Bozez, e o nome do outro era Sené."},{"p":"5","v":5},{"p":"Um dos rochedos era como uma coluna ao norte, de frente para Micmás, e o outro ficava ao sul, de frente para Geba."}],[{"p":"6","v":6},{"p":"Jonatã disse ao seu escudeiro: “Vamos até o posto avançado desses incircuncisos. Talvez Jeová aja em nosso favor, pois nada pode impedir Jeová de salvar, quer com muitos quer com poucos.”"},{"p":"7","v":7},{"p":"Seu escudeiro lhe disse: “Faça o que o seu coração achar melhor. Vá aonde quiser, e eu o seguirei para onde o seu coração achar melhor.”"},{"p":"8","v":8},{"p":"Jonatã disse então: “Vamos até onde aqueles homens estão, para que eles nos vejam."},{"p":"9","v":9},{"p":"Se nos disserem: ‘Fiquem onde vocês estão até chegarmos aí!’ ficaremos onde estivermos e não subiremos até eles."},{"p":"10","v":10},{"p":"Mas, se disserem: ‘Subam e lutem contra nós!’ então subiremos, porque Jeová os entregará nas nossas mãos. Esse será o sinal para nós.”"}],[{"p":"11","v":11},{"p":"Então os dois deixaram que os filisteus do posto avançado os vissem. Os filisteus disseram: “Vejam! Os hebreus estão saindo dos buracos em que se esconderam.”"},{"p":"12","v":12},{"p":"Então os homens do posto avançado disseram a Jonatã e ao seu escudeiro: “Subam até aqui e nós lhes daremos uma lição!” Jonatã disse imediatamente ao seu escudeiro: “Siga-me, porque Jeová os entregará nas mãos de Israel.”"},{"p":"13","v":13},{"p":"E Jonatã subiu, usando as mãos e os pés, seguido pelo seu escudeiro; e Jonatã começou a golpear os filisteus, ao passo que seu escudeiro os matava atrás dele."},{"p":"14","v":14},{"p":"No primeiro ataque, Jonatã e seu escudeiro mataram cerca de 20 homens numa extensão de meia jeira."}],[{"p":"15","v":15},{"p":"Com isso, o terror se espalhou pelo acampamento e entre todos os que estavam no posto avançado; até mesmo as tropas de ataque ficaram apavoradas. A terra começou a tremer, e se seguiu um terror da parte de Deus."},{"p":"16","v":16},{"p":"E os vigias de Saul em Gibeá de Benjamim viram que a confusão se espalhava por todas as direções."}],[{"p":"17","v":17},{"p":"Saul disse aos que estavam com ele: “Façam a contagem e vejam quem está faltando.” Quando fizeram a contagem, viram que Jonatã e seu escudeiro não estavam ali."},{"p":"18","v":18},{"p":"Então Saul disse a Aías: “Traga aqui a Arca do verdadeiro Deus!” (Pois naquela época a Arca do verdadeiro Deus estava com os israelitas.)"},{"p":"19","v":19},{"p":"E, enquanto Saul falava com o sacerdote, a confusão no acampamento dos filisteus aumentava cada vez mais. Saul disse então ao sacerdote: “Não precisa mais fazer isso.”"},{"p":"20","v":20},{"p":"Assim, Saul e todos os que estavam com ele se reuniram e foram ao campo de batalha. Quando chegaram lá, viram que os filisteus tinham voltado a espada uns contra os outros, e a confusão era muito grande."},{"p":"21","v":21},{"p":"Além disso, os hebreus que antes haviam passado para o lado dos filisteus e que haviam subido com eles ao acampamento se juntaram aos israelitas que estavam com Saul e Jonatã."},{"p":"22","v":22},{"p":"E, quando todos os homens de Israel que tinham se escondido na região montanhosa de Efraim ficaram sabendo que os filisteus haviam fugido, eles também entraram na batalha e os perseguiram."},{"p":"23","v":23},{"p":"Assim, Jeová salvou Israel naquele dia, e a batalha se estendeu até Bete-Áven."}],[{"p":"24","v":24},{"p":"Mas os homens de Israel estavam cansados naquele dia, porque Saul lhes havia imposto um juramento, dizendo: “Maldito o homem que comer alguma coisa antes do anoitecer e antes de eu me vingar dos meus inimigos!” Por isso, ninguém comeu nada."}],[{"p":"25","v":25},{"p":"Todos entraram então na floresta, e havia mel pelo chão."},{"p":"26","v":26},{"p":"Quando entraram na floresta, viram o mel escorrendo, mas ninguém comeu, porque tinham medo do juramento."},{"p":"27","v":27},{"p":"Mas Jonatã não tinha ouvido seu pai impor o juramento a eles. De modo que estendeu a ponta do bastão que tinha na mão e a molhou no favo de mel. Depois de comer, recuperou as forças."},{"p":"28","v":28},{"p":"Então um dos homens disse: “Seu pai nos impôs um juramento severo, dizendo: ‘Maldito o homem que comer alguma coisa hoje!’ É por isso que o povo está tão cansado.”"},{"p":"29","v":29},{"p":"No entanto, Jonatã disse: “Meu pai causou um grande mal ao país. Vejam como recuperei as forças por ter provado um pouco deste mel."},{"p":"30","v":30},{"p":"Teria sido muito melhor se hoje o povo tivesse comido livremente do despojo dos inimigos! A matança dos filisteus teria sido ainda maior.”"}],[{"p":"31","v":31},{"p":"Naquele dia eles continuaram a golpear os filisteus desde Micmás até Aijalom, e os homens ficaram esgotados."},{"p":"32","v":32},{"p":"Então avançaram gananciosamente sobre o despojo; pegaram ovelhas, bois e novilhos, e os abateram no chão, comendo a carne junto com o sangue."},{"p":"33","v":33},{"p":"Assim, Saul foi informado: “O povo está pecando contra Jeová, comendo a carne junto com o sangue!” Então ele disse: “Vocês agiram de modo infiel. Depressa! Rolem uma grande pedra até aqui.”"},{"p":"34","v":34},{"p":"E Saul disse: “Espalhem-se entre o povo e digam-lhes: ‘Cada um de vocês deve trazer seu touro e sua ovelha, abatê-los aqui e comê-los. Não pequem contra Jeová por comer a carne junto com o sangue.’” Assim, cada um deles trouxe seu touro naquela noite e o abateu ali."},{"p":"35","v":35},{"p":"E Saul construiu um altar a Jeová. Esse foi o primeiro altar que ele construiu a Jeová."}],[{"p":"36","v":36},{"p":"Mais tarde, Saul disse: “Vamos perseguir os filisteus durante a noite e saqueá-los até o amanhecer. Não deixaremos nenhum sobrevivente.” Eles disseram: “Faça o que for bom aos seus olhos.” Então o sacerdote disse: “Vamos consultar o verdadeiro Deus neste lugar.”"},{"p":"37","v":37},{"p":"E Saul consultou a Deus: “Devo perseguir os filisteus? Tu os entregarás nas mãos de Israel?” Mas Deus não lhe respondeu naquele dia."},{"p":"38","v":38},{"p":"Portanto, Saul disse: “Aproximem-se todos vocês, chefes do povo, e descubram que pecado se cometeu hoje."},{"p":"39","v":39},{"p":"Pois, tão certo como vive Jeová, que salvou Israel, mesmo que seja Jonatã, meu filho, ele morrerá.” Mas ninguém lhe disse nada."},{"p":"40","v":40},{"p":"Então ele disse a todo o Israel: “Vocês ficarão de um lado, e eu e Jonatã, meu filho, ficaremos do outro lado.” Os homens disseram a Saul: “Faça o que for bom aos seus olhos.”"}],[{"p":"41","v":41},{"p":"Saul disse então a Jeová: “Ó Deus de Israel, responde por meio do Tumim!” E Jonatã e Saul foram escolhidos, mas o exército saiu livre."},{"p":"42","v":42},{"p":"Então Saul disse: “Lancem sortes para decidir entre mim e Jonatã, meu filho.” E foi escolhido Jonatã."},{"p":"43","v":43},{"p":"Saul disse então a Jonatã: “Diga-me, o que foi que você fez?” Jonatã lhe disse: “Eu apenas provei um pouco de mel com a ponta do meu bastão. Aqui estou, pronto para morrer!”"}],[{"p":"44","v":44},{"p":"Então Saul disse: “Que Deus me castigue, e que o faça severamente, se você não for morto por isso, Jonatã.”"},{"p":"45","v":45},{"p":"Mas o povo disse a Saul: “Será que Jonatã, que trouxe esta grande vitória a Israel, deve morrer? De modo algum! Tão certo como Jeová vive, nem um único fio de cabelo dele cairá ao chão, pois foi com Deus que ele agiu hoje.” Assim, o povo livrou Jonatã, e ele não morreu."}],[{"p":"46","v":46},{"p":"Então Saul parou de perseguir os filisteus, e os filisteus voltaram para o seu território."}],[{"p":"47","v":47},{"p":"Saul consolidou o seu reinado sobre Israel e lutou contra todos os seus inimigos ao redor: os moabitas, os amonitas, os edomitas, os reis de Zobá e os filisteus. Para onde quer que fosse, ele os derrotava."},{"p":"48","v":48},{"p":"Ele lutou corajosamente e derrotou os amalequitas e livrou Israel das mãos dos que os saqueavam."}],[{"p":"49","v":49},{"p":"Os filhos de Saul eram Jonatã, Isvi e Malquisua. E ele tinha duas filhas: o nome da mais velha era Merabe, e o da mais nova Mical."},{"p":"50","v":50},{"p":"O nome da esposa de Saul era Ainoã, filha de Aimaás. O nome do chefe do seu exército era Abner, filho de Ner, tio de Saul."},{"p":"51","v":51},{"p":"Quis era o pai de Saul; e Ner, pai de Abner, era filho de Abiel."}],[{"p":"52","v":52},{"p":"Houve intensas batalhas contra os filisteus todos os dias de Saul. Quando Saul via um homem forte e corajoso, ele o recrutava para o seu exército."}]]}