{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Samuel disse então a Saul: “Jeová me enviou para ungi-lo rei sobre o povo dele, Israel. Agora escute o que Jeová tem a dizer."},{"p":"2","v":2},{"p":"Assim diz Jeová dos exércitos: ‘Ajustarei contas com os amalequitas pelo que fizeram a Israel quando se opuseram aos israelitas no caminho, quando estes saíam do Egito."},{"p":"3","v":3},{"p":"Agora vá, golpeie os amalequitas e entregue-os à destruição, junto com tudo o que eles têm. Não os poupe; mate homens e mulheres, crianças e bebês, bois e ovelhas, camelos e jumentos.’”"},{"p":"4","v":4},{"p":"Saul convocou o exército e o contou em Telaim: havia 200.000 soldados e 10.000 homens de Judá."}],[{"p":"5","v":5},{"p":"Saul avançou até a cidade de Amaleque e armou uma emboscada junto ao vale."},{"p":"6","v":6},{"p":"Saul disse então aos queneus: “Retirem-se, saiam do meio dos amalequitas, para que eu não destrua vocês junto com eles. Pois vocês demonstraram amor leal para com todo o povo de Israel quando eles saíram do Egito.” Portanto, os queneus se retiraram do meio de Amaleque."},{"p":"7","v":7},{"p":"Depois disso, Saul golpeou os amalequitas desde Havilá até Sur, que fica junto ao Egito."},{"p":"8","v":8},{"p":"Ele capturou vivo Agague, rei de Amaleque, mas o restante do povo ele entregou à destruição com a espada."},{"p":"9","v":9},{"p":"No entanto, Saul e o povo pouparam Agague e o melhor das ovelhas e dos bois, os mais gordos, e também os carneiros e tudo o que era bom. Eles não quiseram entregá-los à destruição. Mas todos os bens que eram inúteis e indesejáveis eles entregaram à destruição."}],[{"p":"10","v":10},{"p":"Então Samuel recebeu a seguinte palavra de Jeová:"},{"p":"11","v":11},{"p":"“Lamento ter feito Saul rei, pois ele deixou de me seguir e não cumpriu as minhas palavras.” Samuel ficou muito aflito, e clamou a Jeová a noite inteira."},{"p":"12","v":12},{"p":"Quando Samuel se levantou de manhã cedo para se encontrar com Saul, foi informado: “Saul foi a Carmelo e construiu ali um monumento em sua própria honra. Depois partiu e voltou a Gilgal.”"},{"p":"13","v":13},{"p":"Quando Samuel finalmente se encontrou com ele, Saul lhe disse: “Que Jeová o abençoe. Eu cumpri a ordem de Jeová.”"},{"p":"14","v":14},{"p":"Mas Samuel disse: “Então por que estou ouvindo o barulho de ovelhas e de bois?”"},{"p":"15","v":15},{"p":"Saul respondeu: “Foram tomados dos amalequitas, pois o povo poupou o melhor das ovelhas e dos bois para sacrificá-los a Jeová, seu Deus; mas o que sobrou entregamos à destruição.”"},{"p":"16","v":16},{"p":"Então Samuel disse a Saul: “Já chega! Vou lhe dizer o que Jeová me falou na noite passada.” E ele disse: “Fale!”"}],[{"p":"17","v":17},{"p":"Samuel continuou: “Você não se achava insignificante quando se tornou cabeça das tribos de Israel e quando Jeová o ungiu rei sobre Israel?"},{"p":"18","v":18},{"p":"Mais tarde Jeová o enviou numa missão e disse: ‘Vá, entregue à destruição esses amalequitas pecadores. Lute contra eles até exterminá-los.’"},{"p":"19","v":19},{"p":"Então por que você não obedeceu à voz de Jeová? Em vez de obedecer, você avançou gananciosamente sobre o despojo e fez o que era mau aos olhos de Jeová!”"}],[{"p":"20","v":20},{"p":"No entanto, Saul disse a Samuel: “Mas eu obedeci à voz de Jeová! Fui na missão em que Jeová me enviou, trouxe Agague, rei de Amaleque, e entreguei os amalequitas à destruição."},{"p":"21","v":21},{"p":"Mas os homens pegaram do despojo ovelhas e bois, o melhor do que tinha sido condenado à destruição, para sacrificar a Jeová, seu Deus, em Gilgal.”"}],[{"p":"22","v":22},{"p":"Samuel disse então: “Será que Jeová tem tanto prazer em ofertas queimadas e sacrifícios como em que se obedeça à voz de Jeová? Pois saiba que obedecer é melhor do que um sacrifício, e prestar atenção é melhor do que a gordura de carneiros;"},{"p":"23","v":23},{"p":"porque a rebeldia é igual ao pecado da adivinhação, e a presunção é igual ao uso de poder mágico e idolatria. Visto que você rejeitou a palavra de Jeová, ele rejeitou você como rei.”"}],[{"p":"24","v":24},{"p":"Saul disse então a Samuel: “Pequei, pois desobedeci à ordem de Jeová e às instruções que o senhor me deu, porque fiquei com medo do povo e fiz o que eles queriam."},{"p":"25","v":25},{"p":"E agora, por favor, perdoe o meu pecado e volte comigo, para que eu me curve diante de Jeová.”"},{"p":"26","v":26},{"p":"Mas Samuel disse a Saul: “Não voltarei com você, pois você rejeitou a palavra de Jeová, e Jeová o rejeitou como rei de Israel.”"},{"p":"27","v":27},{"p":"Quando Samuel se virou para ir embora, Saul agarrou a barra da sua túnica sem mangas, mas ela rasgou."},{"p":"28","v":28},{"p":"Então Samuel lhe disse: “Jeová arrancou hoje de você o reino de Israel, e ele o dará ao seu próximo, que é melhor do que você."},{"p":"29","v":29},{"p":"Além disso, o Glorioso de Israel não deixará de cumprir a sua palavra nem mudará de ideia, pois Ele não é um homem para mudar de ideia.”"}],[{"p":"30","v":30},{"p":"Então ele disse: “Pequei. Mas, por favor, honre-me diante dos anciãos do meu povo e diante de Israel. Volte comigo, e eu me curvarei diante de Jeová, seu Deus.”"},{"p":"31","v":31},{"p":"Portanto, Samuel voltou com Saul, e Saul se curvou diante de Jeová."},{"p":"32","v":32},{"p":"E Samuel disse: “Tragam-me Agague, rei de Amaleque.” Então Agague chegou até ele com relutância, pois tinha dito a si mesmo: ‘Com certeza o risco de morte já passou.’"},{"p":"33","v":33},{"p":"No entanto, Samuel disse: “Assim como a sua espada deixou muitas mulheres sem filhos, sua mãe também ficará sem filhos.” Em seguida Samuel cortou Agague em pedaços perante Jeová em Gilgal."}],[{"p":"34","v":34},{"p":"Depois Samuel foi para Ramá, e Saul foi para a sua casa em Gibeá de Saul."},{"p":"35","v":35},{"p":"Samuel não viu mais Saul até o dia da sua morte, pois Samuel ficou muito triste por causa de Saul. E Jeová lamentou ter feito Saul rei de Israel."}]]}