{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Por fim, Jeová disse a Samuel: “Até quando você ficará triste por causa de Saul, ao passo que eu o rejeitei como rei de Israel? Encha um chifre com óleo e vá. Eu o enviarei a Jessé, o belemita, porque escolhi um dos filhos dele para ser rei.”"},{"p":"2","v":2},{"p":"Mas Samuel disse: “Como posso ir? Quando Saul ficar sabendo disso, ele me matará.” Jeová respondeu: “Leve uma novilha com você e diga: ‘Vim para oferecer um sacrifício a Jeová.’"},{"p":"3","v":3},{"p":"Convide Jessé para o sacrifício, e eu lhe direi o que deve fazer. Você deve ungir para mim aquele que eu indicar.”"}],[{"p":"4","v":4},{"p":"Samuel fez o que Jeová disse. Quando chegou a Belém, os anciãos da cidade foram se encontrar com ele, tremendo de medo, e disseram: “A sua visita é de paz?”"},{"p":"5","v":5},{"p":"Ele respondeu: “É de paz. Vim para oferecer um sacrifício a Jeová. Santifiquem-se e venham comigo ao sacrifício.” Então ele santificou Jessé e seus filhos, e depois os chamou para o sacrifício."},{"p":"6","v":6},{"p":"Quando eles entraram e Samuel viu Eliabe, ele disse: ‘Com certeza este é o ungido de Jeová.’"},{"p":"7","v":7},{"p":"Mas Jeová disse a Samuel: “Não olhe para a sua aparência nem para a sua altura, pois o rejeitei. Porque Deus não vê como o homem vê; o homem vê a aparência, mas Jeová vê o coração.”"},{"p":"8","v":8},{"p":"Então Jessé chamou Abinadabe e o fez passar diante de Samuel, mas ele disse: “Jeová também não escolheu este.”"},{"p":"9","v":9},{"p":"A seguir, Jessé apresentou Samá, mas ele disse: “Também não foi este que Jeová escolheu.”"},{"p":"10","v":10},{"p":"Assim, Jessé fez sete dos seus filhos passar diante de Samuel, mas Samuel disse a Jessé: “Jeová não escolheu nenhum destes.”"}],[{"p":"11","v":11},{"p":"Por fim, Samuel perguntou a Jessé: “Estes são todos os filhos que você tem?” Ele respondeu: “Ainda falta o mais novo; ele está pastoreando as ovelhas.” Então Samuel disse a Jessé: “Mande buscá-lo, porque não nos sentaremos para a refeição enquanto ele não chegar.”"},{"p":"12","v":12},{"p":"Portanto, mandou buscá-lo. Ele era corado, de belos olhos e boa aparência. Jeová disse: “Vamos, é esse! Você deve ungi-lo.”"},{"p":"13","v":13},{"p":"Então Samuel pegou o chifre com óleo e o ungiu diante dos seus irmãos. E a partir daquele dia o espírito de Jeová deu poder a Davi. Mais tarde, Samuel voltou para Ramá."}],[{"p":"14","v":14},{"p":"O espírito de Jeová tinha se retirado de Saul, e um espírito mau da parte de Jeová passou a aterrorizá-lo."},{"p":"15","v":15},{"p":"Os servos de Saul lhe disseram: “Um espírito mau da parte de Deus está aterrorizando o senhor."},{"p":"16","v":16},{"p":"Por favor, ordene aos seus servos que estão aqui que procurem um homem perito em tocar harpa. Quando um espírito mau da parte de Deus vier sobre o senhor, ele tocará, e o senhor se sentirá melhor.”"},{"p":"17","v":17},{"p":"Portanto, Saul disse aos seus servos: “Encontrem, por favor, um homem que toque bem, e tragam-no a mim.”"}],[{"p":"18","v":18},{"p":"Um dos ajudantes disse: “Sei que um dos filhos de Jessé, o belemita, toca harpa muito bem, e é um guerreiro corajoso e valente. Ele fala bem, tem boa aparência e Jeová está com ele.”"},{"p":"19","v":19},{"p":"Saul enviou então mensageiros a Jessé para dizer: “Envie-me seu filho Davi, que está com o rebanho.”"},{"p":"20","v":20},{"p":"Portanto, Jessé pôs sobre um jumento pão, um odre de vinho e um cabrito, e os enviou a Saul com seu filho Davi."},{"p":"21","v":21},{"p":"Assim, Davi foi a Saul e começou a servi-lo. Saul passou a gostar muito dele, e ele se tornou seu escudeiro."},{"p":"22","v":22},{"p":"Saul mandou dizer a Jessé: “Por favor, deixe Davi ficar a meu serviço, pois ele achou favor aos meus olhos.”"},{"p":"23","v":23},{"p":"Quando um espírito mau da parte de Deus vinha sobre Saul, Davi pegava a harpa e tocava; então Saul sentia alívio e melhorava, e o espírito mau se retirava dele."}]]}