{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"E os filisteus reuniram as suas tropas para a guerra. Eles se reuniram em Socó, que pertence a Judá, e acamparam entre Socó e Azeca, em Efes-Damim."},{"p":"2","v":2},{"p":"Saul e os homens de Israel se reuniram e acamparam no vale de Elá, e se puseram em formação de batalha para enfrentar os filisteus."},{"p":"3","v":3},{"p":"Os filisteus ocuparam o monte de um lado, e os israelitas ocuparam o monte do outro lado, e o vale estava entre eles."}],[{"p":"4","v":4},{"p":"Então saiu do acampamento dos filisteus um guerreiro campeão; seu nome era Golias, de Gate, e ele tinha seis côvados e um palmo de altura."},{"p":"5","v":5},{"p":"Ele usava um capacete de cobre e vestia uma cota de malha com escamas de cobre. A cota de malha pesava 5.000 siclos."},{"p":"6","v":6},{"p":"Ele usava caneleiras de cobre nas pernas e carregava um dardo de cobre pendurado nas costas."},{"p":"7","v":7},{"p":"O cabo de madeira da sua lança parecia o cilindro dos tecelões, e a lâmina de ferro da sua lança pesava 600 siclos. E seu escudeiro ia à frente dele."},{"p":"8","v":8},{"p":"Golias parou e gritou para o exército de Israel: “Por que vocês estão se colocando em formação de batalha? Não sou eu filisteu e vocês servos de Saul? Escolham um homem para lutar comigo."},{"p":"9","v":9},{"p":"Se ele conseguir lutar comigo e me matar, nós seremos seus escravos. Mas, se eu vencer e o matar, vocês se tornarão nossos escravos e nos servirão.”"},{"p":"10","v":10},{"p":"O filisteu acrescentou: “Hoje eu desafio o exército de Israel. Mandem um homem para lutar comigo!”"}],[{"p":"11","v":11},{"p":"Quando Saul e todo o exército de Israel ouviram essas palavras do filisteu, ficaram com muito medo, apavorados."}],[{"p":"12","v":12},{"p":"Davi era filho do efratita de Belém de Judá, chamado Jessé, que tinha oito filhos e nos dias de Saul já era idoso."},{"p":"13","v":13},{"p":"Os três filhos mais velhos de Jessé tinham ido à guerra com Saul. Os nomes dos três filhos que foram à guerra eram Eliabe, o primogênito, Abinadabe, o segundo, e Samá, o terceiro."},{"p":"14","v":14},{"p":"Davi era o mais novo; os três mais velhos tinham ido com Saul."}],[{"p":"15","v":15},{"p":"Davi ia até Saul e voltava para cuidar das ovelhas do seu pai em Belém."},{"p":"16","v":16},{"p":"E, durante 40 dias, de manhã e ao anoitecer, o filisteu se aproximava e tomava sua posição."}],[{"p":"17","v":17},{"p":"Certo dia, Jessé disse a Davi, seu filho: “Por favor, pegue esta efa de cereal torrado e estes dez pães e leve-os depressa aos seus irmãos no acampamento."},{"p":"18","v":18},{"p":"E leve estes dez queijos ao chefe dos mil. Também veja como estão seus irmãos e traga alguma prova de que estão bem.”"},{"p":"19","v":19},{"p":"Eles estavam com Saul e com todos os outros homens de Israel no vale de Elá, lutando contra os filisteus."}],[{"p":"20","v":20},{"p":"Davi se levantou de manhã cedo e deixou alguém cuidando das ovelhas. Ele preparou as provisões e foi, assim como Jessé havia mandado. Quando chegou ao acampamento, o exército estava saindo ao campo de batalha, dando um grito de guerra."},{"p":"21","v":21},{"p":"Tanto Israel como os filisteus se posicionaram em linha de batalha, frente a frente."},{"p":"22","v":22},{"p":"Davi deixou imediatamente a bagagem aos cuidados do guarda da bagagem e correu até a linha de batalha. Ao chegar, perguntou aos seus irmãos se eles estavam bem."}],[{"p":"23","v":23},{"p":"Enquanto estava falando com eles, Golias, o campeão filisteu de Gate, saiu da linha de batalha dos filisteus e repetiu as mesmas palavras de antes, e Davi o ouviu."},{"p":"24","v":24},{"p":"Quando viram o homem, todos os israelitas ficaram apavorados e fugiram."},{"p":"25","v":25},{"p":"Os homens de Israel diziam: “Estão vendo aquele homem que está saindo? Ele vem para desafiar Israel. Ao homem que o matar, o rei dará muitas riquezas e também a sua própria filha, e isentará de obrigações a casa do seu pai em Israel.”"}],[{"p":"26","v":26},{"p":"Davi perguntou aos homens que estavam perto dele: “O que será dado ao homem que matar aquele filisteu e acabar com a humilhação de Israel? Pois, quem é esse filisteu incircunciso para desafiar o exército do Deus vivente?”"},{"p":"27","v":27},{"p":"Então lhe disseram a mesma coisa de antes: “É isso o que será dado ao homem que o matar.”"},{"p":"28","v":28},{"p":"Quando Eliabe, o irmão mais velho de Davi, o ouviu conversando com os homens, ficou irado com Davi e perguntou: “Por que você veio para cá? E com quem deixou aquelas poucas ovelhas no deserto? Conheço muito bem a sua presunção e as más intenções do seu coração; você veio só para ver a batalha.”"},{"p":"29","v":29},{"p":"Davi respondeu: “O que eu fiz desta vez? Só fiz uma pergunta!”"},{"p":"30","v":30},{"p":"Então se dirigiu a outros e perguntou a mesma coisa, e lhe deram a mesma resposta."}],[{"p":"31","v":31},{"p":"Alguns ouviram as palavras de Davi e contaram a Saul. Por isso, Saul mandou chamá-lo."},{"p":"32","v":32},{"p":"Davi disse a Saul: “Que ninguém fique desanimado por causa desse filisteu. Seu servo irá e lutará com ele.”"},{"p":"33","v":33},{"p":"Mas Saul disse a Davi: “Você não pode lutar com esse filisteu, pois você é apenas um menino, e ele é soldado desde a juventude.”"},{"p":"34","v":34},{"p":"Davi disse a Saul: “Meu senhor, sou pastor do rebanho do meu pai. Quando veio um leão (e também um urso) e levou embora uma ovelha do rebanho,"},{"p":"35","v":35},{"p":"fui atrás dele e o ataquei, livrando a ovelha da sua boca. Quando ele avançou contra mim, eu o agarrei pelo pescoço, o feri e o matei."},{"p":"36","v":36},{"p":"Seu servo já matou um leão e um urso, e fará o mesmo com esse filisteu incircunciso, pois ele desafiou o exército do Deus vivente.”"},{"p":"37","v":37},{"p":"E Davi acrescentou: “Jeová, que me livrou das garras do leão e do urso, também me livrará das mãos desse filisteu.” Então Saul disse a Davi: “Vá, e que Jeová esteja com você.”"}],[{"p":"38","v":38},{"p":"Então Saul vestiu Davi com a sua roupa de combate. Pôs na cabeça dele um capacete de cobre e o vestiu com uma cota de malha."},{"p":"39","v":39},{"p":"Davi prendeu então a espada sobre a roupa e tentou andar, mas não conseguiu, pois não estava acostumado com tudo aquilo. Davi disse a Saul: “Não consigo andar com essas coisas, pois não estou acostumado com elas.” E Davi as tirou."},{"p":"40","v":40},{"p":"Ele pegou então seu bastão, escolheu cinco pedras lisas do riacho e as pôs no bolso da sua sacola de pastor. Em seguida, com a funda na mão, começou a se aproximar do filisteu."}],[{"p":"41","v":41},{"p":"O filisteu foi chegando cada vez mais perto de Davi, e seu escudeiro vinha na frente."},{"p":"42","v":42},{"p":"Quando o filisteu olhou e viu que Davi era apenas um jovem corado e de boa aparência, zombou dele com desprezo."},{"p":"43","v":43},{"p":"O filisteu disse a Davi: “Será que sou um cão para você vir a mim com um pedaço de pau?” Então o filisteu amaldiçoou Davi invocando os seus deuses."},{"p":"44","v":44},{"p":"Ele disse a Davi: “Venha a mim, e eu darei a sua carne às aves dos céus e aos animais selvagens.”"}],[{"p":"45","v":45},{"p":"Davi respondeu ao filisteu: “Você vem contra mim com espada, lança e dardo, mas eu vou contra você em nome de Jeová dos exércitos, o Deus dos exércitos de Israel, a quem você desafiou."},{"p":"46","v":46},{"p":"Hoje mesmo Jeová entregará você nas minhas mãos; e eu vou matá-lo e decepar a sua cabeça. E hoje darei os cadáveres do exército dos filisteus às aves dos céus e aos animais selvagens da terra. Então pessoas de toda a terra saberão que há um Deus em Israel."},{"p":"47","v":47},{"p":"E todos os que estão reunidos aqui saberão que não é com espada nem com lança que Jeová salva, porque a batalha é de Jeová, e ele entregará todos vocês nas nossas mãos.”"}],[{"p":"48","v":48},{"p":"Então o filisteu foi se aproximando cada vez mais para enfrentar Davi, mas Davi correu para a linha de batalha, a fim de enfrentar o filisteu."},{"p":"49","v":49},{"p":"Davi enfiou a mão na sacola, tirou uma pedra e a atirou com a funda. A pedra atingiu o filisteu, penetrando-lhe na testa, e ele caiu com o rosto no chão."},{"p":"50","v":50},{"p":"Assim, Davi venceu o filisteu com uma funda e uma pedra. Davi derrubou o filisteu e o matou, embora não tivesse espada na mão."},{"p":"51","v":51},{"p":"Davi correu e ficou de pé sobre o filisteu. Tirou então a espada do filisteu da bainha e acabou de matá-lo, decepando a cabeça dele. Vendo que o seu guerreiro valente tinha morrido, os filisteus fugiram."}],[{"p":"52","v":52},{"p":"Nisto os homens de Israel e de Judá começaram a gritar e perseguiram os filisteus desde o vale até os portões de Ecrom. E os cadáveres dos filisteus ficaram espalhados pela estrada de Saraim, até Gate e Ecrom."},{"p":"53","v":53},{"p":"Depois de perseguirem implacavelmente os filisteus, os israelitas voltaram e saquearam os seus acampamentos."}],[{"p":"54","v":54},{"p":"Davi pegou então a cabeça do filisteu e a levou a Jerusalém, mas pôs as armas do filisteu na sua tenda."}],[{"p":"55","v":55},{"p":"No momento em que Saul viu Davi sair ao encontro do filisteu, ele perguntou a Abner, chefe do exército: “Abner, quem é o pai desse jovem?” Abner respondeu: “Tão certo como o senhor vive, ó rei, eu não sei!”"},{"p":"56","v":56},{"p":"O rei disse: “Descubra quem é o pai desse jovem.”"},{"p":"57","v":57},{"p":"Portanto, assim que Davi voltou, depois de matar o filisteu, Abner o levou perante Saul, e Davi estava com a cabeça do filisteu na mão."},{"p":"58","v":58},{"p":"Saul perguntou-lhe então: “Você é filho de quem, meu jovem?” Davi respondeu: “Sou filho do seu servo Jessé, o belemita.”"}]]}