{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Então Ana disse em oração:\r\n“Meu coração se alegra em Jeová;Em Jeová minha força aumenta.\r\nMinha boca se abre contra os meus inimigos,Pois me alegro nos teus atos de salvação."},{"p":"2","v":2},{"p":"Ninguém é santo como Jeová;Não há outro além de ti,E não há rocha igual ao nosso Deus."},{"p":"3","v":3},{"p":"Não continuem a falar de modo orgulhoso;Não saiam da sua boca palavras arrogantes,Porque Jeová é um Deus de conhecimento,E ele avalia corretamente as ações."},{"p":"4","v":4},{"p":"Os arcos dos fortes são quebrados,Mas os que tropeçam são fortalecidos."},{"p":"5","v":5},{"p":"Os que estavam saciados têm de trabalhar pelo pão,Mas os que estavam famintos não passam mais fome.\r\nA estéril deu à luz sete filhos,Mas aquela que tinha muitos filhos ficou desolada."},{"p":"6","v":6},{"p":"Jeová tira a vida e preserva a vida;Ele faz descer à Sepultura e dela faz subir."},{"p":"7","v":7},{"p":"Jeová faz empobrecer e faz enriquecer;Ele rebaixa, e ele exalta."},{"p":"8","v":8},{"p":"Ele levanta do pó o de condição humilde;Do monte de cinzas ergue o pobre,Para fazê-los se sentar com os príncipes,Dando-lhes um lugar de honra.\r\nA Jeová pertencem os alicerces da terra,E sobre eles ele põe o solo produtivo."},{"p":"9","v":9},{"p":"Ele protege os passos dos que lhe são leais,Mas os maus serão silenciados na escuridão,Pois o homem não vence pela sua própria força."},{"p":"10","v":10},{"p":"Jeová destruirá os que lutam contra ele;Trovejará contra eles desde os céus.\r\nJeová julgará até os confins da terra,Dará poder ao seu reiE aumentará a força do seu ungido.”"}],[{"p":"11","v":11},{"p":"Então Elcana foi para sua casa em Ramá, mas o menino se tornou servo de Jeová perante Eli, o sacerdote."}],[{"p":"12","v":12},{"p":"Os filhos de Eli eram maus; não respeitavam a Jeová."},{"p":"13","v":13},{"p":"Isto é o que eles faziam com as porções que os sacerdotes tinham direito de receber do povo: sempre que um homem oferecia um sacrifício, vinha um ajudante do sacerdote com um garfo de três pontas na mão, enquanto se cozinhava a carne,"},{"p":"14","v":14},{"p":"e o enfiava na panela, no tacho, no caldeirão ou na caçarola. Tudo o que era tirado com o garfo, o sacerdote pegava para si. Era isso que faziam com todos os israelitas que iam a Silo."},{"p":"15","v":15},{"p":"Além disso, antes mesmo que o homem que oferecia o sacrifício fizesse fumegar a gordura, vinha um ajudante do sacerdote e dizia a ele: “Dê carne para o sacerdote assar. Ele não aceitará de você carne cozida, somente crua.”"},{"p":"16","v":16},{"p":"Quando o homem lhe respondia: “Primeiro, deixe que eles façam fumegar a gordura; depois pegue para você tudo que quiser”, o ajudante dizia: “Não, dê-me a carne agora; senão eu a tomarei à força!”"},{"p":"17","v":17},{"p":"Assim, o pecado dos ajudantes veio a ser muito grande perante Jeová, pois os homens tratavam a oferta de Jeová com desrespeito."}],[{"p":"18","v":18},{"p":"Mas Samuel prestava serviço perante Jeová vestindo um éfode de linho, embora fosse apenas um menino."},{"p":"19","v":19},{"p":"E sua mãe fazia para ele uma pequena túnica sem mangas e a trazia todos os anos quando subia com seu marido para oferecer o sacrifício anual."},{"p":"20","v":20},{"p":"E Eli abençoou Elcana e sua esposa e disse: “Que Jeová lhe conceda um filho por meio desta esposa, no lugar daquele que foi dado a Jeová.” E eles voltaram para casa."},{"p":"21","v":21},{"p":"Jeová voltou sua atenção para Ana, a fim de que ela pudesse engravidar; e ela deu à luz mais três filhos e duas filhas. E o menino Samuel continuava a crescer diante de Jeová."}],[{"p":"22","v":22},{"p":"Eli era muito idoso e tinha ouvido falar de tudo o que seus filhos estavam fazendo a todo o Israel, e que eles se deitavam com as mulheres que prestavam serviço à entrada da tenda de reunião."},{"p":"23","v":23},{"p":"Ele lhes dizia: “Por que vocês continuam a fazer essas coisas? As coisas que ouço o povo falar sobre vocês são más."},{"p":"24","v":24},{"p":"Não, meus filhos, o que ouço falar entre o povo de Jeová não é bom."},{"p":"25","v":25},{"p":"Se um homem pecar contra outro homem, alguém pode apelar a Jeová em favor dele; mas se um homem pecar contra Jeová, quem poderá orar por ele?” Mas eles não queriam escutar o seu pai, pois Jeová tinha decidido entregá-los à morte."},{"p":"26","v":26},{"p":"Enquanto isso, o menino Samuel continuava a crescer e se tornava cada vez mais estimado, tanto por Jeová como pelo povo."}],[{"p":"27","v":27},{"p":"Um homem de Deus veio até Eli e lhe disse: “Assim diz Jeová: ‘Por acaso não me revelei claramente à casa do seu pai, enquanto estavam no Egito como escravos da casa de Faraó?"},{"p":"28","v":28},{"p":"Ele foi escolhido dentre todas as tribos de Israel para servir como meu sacerdote e para subir ao meu altar a fim de fazer sacrifícios, oferecer incenso e usar um éfode diante de mim; e eu dei à casa do seu antepassado todas as ofertas feitas por fogo apresentadas pelos israelitas."},{"p":"29","v":29},{"p":"Por que vocês desprezam o meu sacrifício e a minha oferta, que ordenei que fossem feitos no meu lugar de morada? Por que você persiste em honrar mais a seus filhos do que a mim, engordando a si mesmos com as melhores porções de toda oferta do meu povo Israel?"}],[{"p":"30","v":30},{"p":"“‘Por isso, esta é a palavra de Jeová, o Deus de Israel: “De fato, eu disse que a sua casa e a casa do seu antepassado sempre andariam diante de mim.” Mas agora Jeová diz: “Isso jamais acontecerá, porque honrarei os que me honrarem, mas os que me desprezarem serão tratados com desprezo.”"},{"p":"31","v":31},{"p":"Estão chegando os dias em que acabarei com o seu poder e com o poder da casa do seu pai, de modo que nenhum homem da sua casa chegará à velhice."},{"p":"32","v":32},{"p":"E, em meio a todo o bem que se faz a Israel, você verá um rival na minha morada; nunca mais haverá homem idoso na sua casa."},{"p":"33","v":33},{"p":"O seu descendente que eu não remover do serviço no meu altar fará com que os seus olhos falhem e lhe causará desgosto, mas a maioria dos da sua casa morrerá pela espada dos homens."},{"p":"34","v":34},{"p":"E o que acontecerá com os seus dois filhos, Hofni e Fineias, servirá como sinal para você: ambos morrerão no mesmo dia."},{"p":"35","v":35},{"p":"Depois farei surgir para mim um sacerdote fiel. Ele agirá de acordo com o desejo do meu coração; edificarei para ele uma casa permanente, e ele sempre andará perante o meu ungido."},{"p":"36","v":36},{"p":"Quem restar na casa de Eli virá e se curvará diante dele para obter pagamento em dinheiro e um pão, e dirá: “Por favor, dê-me um cargo sacerdotal, para que eu tenha um pedaço de pão para comer.”’”"}]]}