{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Mais tarde, Davi foi a Nobe, a Aimeleque, o sacerdote. Ao se encontrar com Davi, Aimeleque começou a tremer de medo e lhe perguntou: “Por que você está sozinho? Por que não veio ninguém com você?”"},{"p":"2","v":2},{"p":"Davi disse a Aimeleque, o sacerdote: “O rei me instruiu a fazer algo, mas disse: ‘Não deixe ninguém ficar sabendo de nada sobre a missão para a qual estou lhe enviando nem sobre as instruções que lhe dei.’ Por isso, combinei com meus homens para nos encontrar em determinado lugar."},{"p":"3","v":3},{"p":"Agora, se o senhor tiver cinco pães ou qualquer outra coisa, entregue-os a mim.”"},{"p":"4","v":4},{"p":"Mas o sacerdote disse a Davi: “Não tenho pão comum, apenas pão sagrado; podem comê-lo, desde que os seus homens não tenham tido contato com mulheres.”"},{"p":"5","v":5},{"p":"Davi disse ao sacerdote: “Pode ter certeza de que as mulheres foram mantidas longe de nós como das outras vezes, quando saímos em campanhas militares. Se os homens se mantêm puros mesmo quando a missão é comum, quanto mais hoje!”"},{"p":"6","v":6},{"p":"Assim, o sacerdote lhe deu os pães sagrados, pois só havia ali os pães da proposição, que tinham sido tirados da presença de Jeová e substituídos por pão fresco no dia em que se tiravam os pães."}],[{"p":"7","v":7},{"p":"Naquele dia, um dos servos de Saul estava ali, retido perante Jeová. Seu nome era Doegue, o edomita, chefe dos pastores de Saul."}],[{"p":"8","v":8},{"p":"Davi perguntou então a Aimeleque: “O senhor não tem aqui uma lança ou uma espada? Eu não trouxe nem minha espada nem minhas armas, visto que a missão do rei era urgente.”"},{"p":"9","v":9},{"p":"O sacerdote respondeu: “Tenho a espada de Golias, o filisteu, que você matou no vale de Elá. Está aqui, enrolada num pano, atrás do éfode. Se quiser pegá-la para você, pegue, porque é a única que há aqui.” Davi disse: “Dê-me essa espada, pois não existe outra igual a ela.”"}],[{"p":"10","v":10},{"p":"Naquele dia, Davi partiu e continuou a fugir de Saul, e por fim chegou ao território de Aquis, rei de Gate."},{"p":"11","v":11},{"p":"Os servos de Aquis disseram a ele: “Esse não é Davi, rei da terra de Israel? Não foi sobre ele que cantavam nas danças, dizendo:\r\n‘Saul matou milhares,E Davi dezenas de milhares’?”"}],[{"p":"12","v":12},{"p":"Pensando no que eles disseram, Davi ficou com muito medo de Aquis, rei de Gate."},{"p":"13","v":13},{"p":"Portanto, na presença deles, disfarçou a sua sanidade e agiu como louco no meio deles. Ele rabiscava os portões e deixava escorrer saliva sobre a barba."},{"p":"14","v":14},{"p":"Por fim, Aquis disse aos seus servos: “Não estão vendo que este homem é louco? Por que o trouxeram a mim?"},{"p":"15","v":15},{"p":"Já não tenho loucos o bastante para vocês me trazerem mais um? Deveria este homem entrar na minha casa?”"}]]}