{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Então Davi se retirou dali e fugiu para a caverna de Adulão. Quando seus irmãos e toda a casa do seu pai ficaram sabendo disso, foram até aonde ele estava."},{"p":"2","v":2},{"p":"E todos os que estavam em dificuldades, os endividados e os que se sentiam injustiçados se juntaram a ele, e Davi se tornou chefe deles. Havia cerca de 400 homens com ele."}],[{"p":"3","v":3},{"p":"Mais tarde, Davi foi de lá para Mispa, em Moabe, e disse ao rei de Moabe: “Por favor, deixe que meu pai e minha mãe fiquem com vocês até eu saber o que Deus fará por mim.”"},{"p":"4","v":4},{"p":"Assim, ele os deixou ali com o rei de Moabe, e eles ficaram no território dele todo o tempo em que Davi permaneceu no refúgio."}],[{"p":"5","v":5},{"p":"Depois de algum tempo, Gade, o profeta, disse a Davi: “Não fique no refúgio. Vá para a terra de Judá.” Assim, Davi foi embora e entrou na floresta de Herete."}],[{"p":"6","v":6},{"p":"Saul ficou sabendo que Davi e seus homens tinham sido encontrados. Nessa ocasião Saul estava sentado numa colina em Gibeá, debaixo da tamargueira, com sua lança na mão, e todos os seus servos estavam em volta dele."},{"p":"7","v":7},{"p":"Então Saul disse aos servos que estavam em volta dele: “Escutem, por favor, ó benjaminitas. Será que o filho de Jessé também dará campos e vinhedos a todos vocês? Designará todos vocês como chefes de mil e chefes de cem?"},{"p":"8","v":8},{"p":"Todos vocês conspiraram contra mim! Ninguém me contou quando meu próprio filho fez um pacto com o filho de Jessé! Nenhum de vocês tem consideração por mim nem me avisa que o meu próprio filho induziu o meu servo a ficar de emboscada contra mim, como acontece agora.”"}],[{"p":"9","v":9},{"p":"Então Doegue, o edomita, que liderava os servos de Saul, disse: “Eu vi o filho de Jessé chegar a Nobe para se encontrar com Aimeleque, filho de Aitube."},{"p":"10","v":10},{"p":"Aimeleque consultou a Jeová em favor dele e lhe deu provisões. Ele lhe entregou até mesmo a espada de Golias, o filisteu.”"},{"p":"11","v":11},{"p":"Imediatamente o rei mandou chamar Aimeleque, filho de Aitube, o sacerdote, e todos os sacerdotes da casa do seu pai, que estavam em Nobe. E todos eles vieram ao rei."}],[{"p":"12","v":12},{"p":"Saul disse então: “Escute, filho de Aitube!” Ele respondeu: “Sim, meu senhor.”"},{"p":"13","v":13},{"p":"Saul lhe disse: “Por que você e o filho de Jessé conspiraram contra mim? Por que você lhe deu pão e uma espada, e consultou a Deus em favor dele? Ele se opõe a mim e está de emboscada contra mim, como acontece agora.”"},{"p":"14","v":14},{"p":"Então Aimeleque disse ao rei: “Quem dentre todos os seus servos é tão digno de confiança quanto Davi? Ele é genro do rei, chefe da sua guarda pessoal e respeitado na sua casa."},{"p":"15","v":15},{"p":"Será que é a primeira vez que consulto a Deus em favor dele? Eu jamais conspiraria contra o senhor! Que o rei não atribua nada de errado a mim, seu servo, nem à casa inteira de meu pai, pois seu servo não sabia de absolutamente nada a respeito disso.”"}],[{"p":"16","v":16},{"p":"Mas o rei disse: “Com certeza você morrerá, Aimeleque, você e toda a casa do seu pai.”"},{"p":"17","v":17},{"p":"Então o rei disse aos guardas que estavam de pé em volta dele: “Matem os sacerdotes de Jeová, porque eles estão do lado de Davi! Eles sabiam que ele estava fugindo e não me avisaram!” Mas os servos do rei não quiseram levantar a mão para atacar os sacerdotes de Jeová."},{"p":"18","v":18},{"p":"Então o rei disse a Doegue: “Ataque você os sacerdotes!” Doegue, o edomita, atacou imediatamente os sacerdotes. Naquele dia ele matou 85 homens que usavam um éfode de linho."},{"p":"19","v":19},{"p":"Ele também golpeou com a espada Nobe, a cidade dos sacerdotes. Matou homens e mulheres, crianças e bebês, além de touros, jumentos e ovelhas."}],[{"p":"20","v":20},{"p":"No entanto, Abiatar, um dos filhos de Aimeleque, filho de Aitube, escapou e fugiu para se juntar a Davi."},{"p":"21","v":21},{"p":"Abiatar disse a Davi: “Saul matou os sacerdotes de Jeová.”"},{"p":"22","v":22},{"p":"Então Davi disse a Abiatar: “Naquele dia, quando vi ali Doegue, o edomita, eu sabia que ele contaria tudo a Saul. Sou o responsável pela morte de todos os da casa do seu pai."},{"p":"23","v":23},{"p":"Fique comigo, não tenha medo, pois quem quer tirar a sua vida também quer tirar a minha vida; você está sob a minha proteção.”"}]]}