{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Depois de algum tempo informaram a Davi: “Os filisteus estão lutando contra Queila e estão saqueando as eiras.”"},{"p":"2","v":2},{"p":"Então Davi consultou a Jeová: “Devo ir e golpear esses filisteus?” Jeová disse a Davi: “Vá, golpeie os filisteus e salve Queila.”"},{"p":"3","v":3},{"p":"Mas os homens de Davi lhe disseram: “Se já estamos com medo aqui em Judá, quanto mais se formos a Queila para lutar contra o exército dos filisteus!”"},{"p":"4","v":4},{"p":"Portanto, Davi consultou mais uma vez a Jeová. E Jeová lhe respondeu: “Vá, desça a Queila, pois entregarei os filisteus nas suas mãos.”"},{"p":"5","v":5},{"p":"Então Davi foi com os seus homens a Queila e lutou contra os filisteus; ele matou um grande número deles, levou embora os seus rebanhos e salvou os habitantes de Queila."}],[{"p":"6","v":6},{"p":"Quando Abiatar, filho de Aimeleque, fugiu para se juntar a Davi em Queila, levou consigo um éfode."},{"p":"7","v":7},{"p":"Saul foi informado: “Davi está em Queila.” Então Saul disse: “Deus o entregou a mim, pois ele entrou numa cidade com portões e trancas, e não tem como fugir.”"},{"p":"8","v":8},{"p":"Portanto, Saul convocou todo o seu exército para a guerra, a fim de descer a Queila e cercar Davi e seus homens."},{"p":"9","v":9},{"p":"Quando Davi ficou sabendo que Saul tramava o mal contra ele, disse a Abiatar, o sacerdote: “Traga o éfode para cá.”"},{"p":"10","v":10},{"p":"E Davi disse: “Ó Jeová, Deus de Israel, teu servo ouviu dizer que Saul pretende vir a Queila para destruir a cidade por minha causa."},{"p":"11","v":11},{"p":"Será que os habitantes de Queila me entregarão nas mãos dele? Saul virá mesmo, assim como teu servo ouviu falar? Ó Jeová, Deus de Israel, por favor, responde a teu servo.” Jeová disse: “Ele virá.”"},{"p":"12","v":12},{"p":"Davi perguntou: “Os habitantes de Queila entregarão a mim e aos meus homens nas mãos de Saul?” Jeová respondeu: “Entregarão.”"}],[{"p":"13","v":13},{"p":"Imediatamente Davi e os seus homens, cerca de 600, saíram de Queila e ficaram mudando de um lugar para outro. Quando Saul foi informado que Davi tinha fugido de Queila, não foi atrás dele."},{"p":"14","v":14},{"p":"Davi permaneceu em lugares de difícil acesso na região montanhosa do deserto de Zife. Saul estava sempre à procura de Davi, mas Jeová não o entregou nas suas mãos."},{"p":"15","v":15},{"p":"Enquanto estava no deserto de Zife, em Horesa, Davi soube que Saul tinha saído para tirar a sua vida."}],[{"p":"16","v":16},{"p":"Então Jonatã, filho de Saul, foi se encontrar com Davi em Horesa, e o ajudou a encontrar forças em Jeová."},{"p":"17","v":17},{"p":"Ele lhe disse: “Não fique com medo, pois Saul, meu pai, não o encontrará. Você será o rei de Israel, e eu serei o segundo depois de você; Saul, meu pai, também sabe disso.”"},{"p":"18","v":18},{"p":"Então os dois fizeram um pacto perante Jeová. Depois disso Jonatã foi para casa, e Davi permaneceu em Horesa."}],[{"p":"19","v":19},{"p":"Mais tarde, os homens de Zife foram a Gibeá e disseram a Saul: “Davi está escondido perto de nós, nos lugares de difícil acesso, em Horesa, na colina de Haquilá, que fica ao sul do Jesimom."},{"p":"20","v":20},{"p":"Quando o senhor quiser descer, ó rei, desça, e nós o entregaremos nas suas mãos.”"},{"p":"21","v":21},{"p":"Então Saul disse: “Que Jeová os abençoe, pois vocês tiveram compaixão de mim."},{"p":"22","v":22},{"p":"Vão, por favor, e tentem descobrir exatamente onde ele está e quem o viu ali, pois me disseram que ele é muito astuto."},{"p":"23","v":23},{"p":"Descubram onde ficam exatamente todos os seus esconderijos e tragam-me provas. Então irei com vocês e, se ele estiver no país, eu o procurarei entre todos os milhares de Judá até encontrá-lo.”"}],[{"p":"24","v":24},{"p":"Assim, eles foram a Zife na frente de Saul, enquanto Davi e seus homens estavam no deserto de Maom, no Arabá, ao sul do Jesimom."},{"p":"25","v":25},{"p":"Então Saul foi com os seus homens para procurá-lo. Ao ser informado disso, Davi desceu imediatamente até o rochedo e permaneceu no deserto de Maom. Quando Saul soube disso, foi atrás de Davi no deserto de Maom."},{"p":"26","v":26},{"p":"Quando Saul chegou a um lado do monte, Davi e seus homens estavam do outro lado. Davi fugia depressa de Saul, mas Saul e seus homens se aproximavam de Davi e seus homens para capturá-los."},{"p":"27","v":27},{"p":"Mas um mensageiro veio e disse a Saul: “Venha depressa, porque os filisteus atacaram o país!”"},{"p":"28","v":28},{"p":"Assim, Saul deixou de perseguir Davi e foi lutar contra os filisteus. É por isso que aquele lugar foi chamado de Rochedo da Separação."}],[{"p":"29","v":29},{"p":"Então Davi saiu dali e permaneceu nos lugares de difícil acesso em En-Gedi."}]]}