{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Depois de algum tempo Samuel morreu, e todo o Israel se reuniu para lamentá-lo e enterrá-lo perto da sua casa, em Ramá. Então Davi foi para o deserto de Parã."}],[{"p":"2","v":2},{"p":"Em Maom havia um homem que trabalhava em Carmelo. Ele era muito rico; tinha 3.000 ovelhas e 1.000 cabras, e estava tosquiando as suas ovelhas em Carmelo."},{"p":"3","v":3},{"p":"O homem se chamava Nabal, e a sua esposa Abigail. A esposa era sensata e bonita, mas o marido, descendente de Calebe, era rude e mau."},{"p":"4","v":4},{"p":"No deserto, Davi ouviu dizer que Nabal estava tosquiando suas ovelhas."},{"p":"5","v":5},{"p":"Portanto, Davi enviou dez homens a Nabal e lhes disse: “Subam a Carmelo e, quando encontrarem Nabal, perguntem em meu nome como ele está."},{"p":"6","v":6},{"p":"Então digam: ‘Que o senhor tenha uma vida longa e que tudo vá bem com o senhor, com os da sua casa e com tudo o que o senhor tem."},{"p":"7","v":7},{"p":"Ouvi dizer que o senhor está tosquiando as ovelhas. Quando seus pastores estiveram conosco, não lhes fizemos nenhum mal, e eles não deram falta de nada durante todo o tempo que estiveram em Carmelo."},{"p":"8","v":8},{"p":"Pergunte aos seus homens e eles confirmarão isso. Que os meus homens achem favor aos seus olhos, pois viemos numa ocasião alegre. Por favor, dê aos seus servos e ao seu filho Davi qualquer coisa que o senhor puder.’”"}],[{"p":"9","v":9},{"p":"Assim, os homens de Davi foram e falaram a Nabal todas essas palavras de Davi. Quando terminaram,"},{"p":"10","v":10},{"p":"Nabal disse aos servos de Davi: “Quem é Davi e quem é o filho de Jessé? Hoje em dia há muitos servos que fogem dos seus senhores."},{"p":"11","v":11},{"p":"Por que eu deveria pegar o meu pão, a minha água e a carne dos animais que abati para os meus tosquiadores e dar a homens que nem sei de onde vieram?”"}],[{"p":"12","v":12},{"p":"Em vista disso, os homens de Davi voltaram e lhe contaram tudo o que Nabal tinha dito."},{"p":"13","v":13},{"p":"Davi disse imediatamente aos seus homens: “Ponham todos a espada na cintura!” Então todos puseram a espada na cintura, e Davi também pôs a espada na cintura. Cerca de 400 homens foram com Davi, ao passo que 200 ficaram com a bagagem."}],[{"p":"14","v":14},{"p":"Nesse meio-tempo, um dos servos disse a Abigail, esposa de Nabal: “Davi enviou do deserto mensageiros para desejar o bem ao nosso senhor, mas ele os insultou."},{"p":"15","v":15},{"p":"Esses homens foram muito bons conosco. Eles não nos fizeram nenhum mal, e não demos falta de nada durante todo o tempo em que estivemos com eles no campo."},{"p":"16","v":16},{"p":"Dia e noite eles foram como uma muralha protetora em volta de nós, durante todo o tempo que estivemos com eles pastoreando o rebanho."},{"p":"17","v":17},{"p":"Agora decida o que vai fazer, porque isso com certeza resultará num desastre para o nosso senhor e todos os da sua casa. Ele é um homem tão imprestável que ninguém consegue falar com ele.”"}],[{"p":"18","v":18},{"p":"Assim, Abigail pegou rapidamente duzentos pães, dois jarros grandes de vinho, cinco ovelhas preparadas, cinco seás de grãos torrados, cem tortas de passas e duzentas tortas de figos prensados, e colocou tudo sobre os jumentos."},{"p":"19","v":19},{"p":"Então ela disse aos seus servos: “Vão na minha frente; eu os seguirei.” Mas ela não disse nada a Nabal, seu marido."}],[{"p":"20","v":20},{"p":"Enquanto ela descia num jumento por um caminho escondido pela montanha, encontrou Davi e seus homens, que vinham em sua direção."},{"p":"21","v":21},{"p":"Davi tinha dito: “Não adiantou nada proteger no deserto tudo o que pertence a esse homem. Não sumiu nada que pertencesse a ele, e ainda assim ele me paga o bem com o mal."},{"p":"22","v":22},{"p":"Que Deus faça o mesmo e até pior aos inimigos de Davi, se até o amanhecer eu deixar vivo um único homem que pertence a Nabal.”"}],[{"p":"23","v":23},{"p":"Quando Abigail viu Davi, desceu depressa do jumento e se lançou diante de Davi, prostrando-se com o rosto por terra."},{"p":"24","v":24},{"p":"Prostrada aos seus pés, ela disse: “Que a culpa recaia sobre mim, meu senhor. Deixe a sua serva falar, e escute as palavras da sua serva."},{"p":"25","v":25},{"p":"Por favor, meu senhor, não dê atenção a esse homem imprestável, Nabal, pois ele faz jus ao nome. O nome dele é Nabal, e ele é um insensato. Mas eu, sua serva, não vi os homens que o meu senhor enviou."},{"p":"26","v":26},{"p":"E agora, meu senhor, tão certo como Jeová vive e como o senhor vive, foi Jeová quem o impediu de incorrer em culpa de sangue e de fazer justiça com as próprias mãos. Que os seus inimigos e os que procuram fazer mal ao meu senhor se tornem como Nabal."},{"p":"27","v":27},{"p":"Agora dê aos homens que o acompanham este presente que a sua serva trouxe ao meu senhor."},{"p":"28","v":28},{"p":"Por favor, perdoe a transgressão da sua serva, pois Jeová certamente estabelecerá para o meu senhor uma casa permanente, pois o meu senhor está travando as guerras de Jeová e não se achou nada de mau no meu senhor durante todos os seus dias."},{"p":"29","v":29},{"p":"Quando alguém o perseguir e tentar tirar a sua vida, a vida do meu senhor estará bem guardada na bolsa da vida junto a Jeová, seu Deus, mas a vida dos seus inimigos ele lançará para longe, como pedras atiradas de uma funda."},{"p":"30","v":30},{"p":"E, quando Jeová tiver feito ao meu senhor todas as coisas boas que prometeu e o designar como líder de Israel,"},{"p":"31","v":31},{"p":"o senhor não terá nenhum remorso nem arrependimento no coração por ter derramado sangue sem motivo ou por ter feito justiça com as próprias mãos. Quando Jeová fizer o bem ao meu senhor, lembre-se da sua serva.”"}],[{"p":"32","v":32},{"p":"Então Davi disse a Abigail: “Louvado seja Jeová, o Deus de Israel, que a enviou neste dia ao meu encontro!"},{"p":"33","v":33},{"p":"Bendita seja a sua sensatez! Que você seja abençoada por me impedir neste dia de incorrer em culpa de sangue e de fazer justiça com as próprias mãos."},{"p":"34","v":34},{"p":"Caso contrário, tão certo como vive Jeová, o Deus de Israel, que me impediu de lhe fazer mal, se você não tivesse vindo depressa ao meu encontro, amanhã cedo não teria restado nem um único homem que pertence a Nabal.”"},{"p":"35","v":35},{"p":"Assim, Davi aceitou o que ela tinha trazido e lhe disse: “Vá em paz para a sua casa. Eu ouvi o que você disse e vou atender ao seu pedido.”"}],[{"p":"36","v":36},{"p":"Mais tarde, quando Abigail voltou a Nabal, ele estava se banqueteando como um rei em sua casa. Nabal estava alegre e completamente bêbado. Ela não lhe disse nada até a manhã seguinte."},{"p":"37","v":37},{"p":"De manhã, quando Nabal estava sóbrio, sua esposa lhe contou tudo. Então o coração dele ficou como o de um morto, e ele ficou paralisado, como uma pedra."},{"p":"38","v":38},{"p":"Cerca de dez dias depois, Jeová entregou Nabal à morte."}],[{"p":"39","v":39},{"p":"Quando Davi ficou sabendo que Nabal tinha morrido, ele disse: “Louvado seja Jeová, que defendeu a minha causa e me livrou da humilhação que Nabal trouxe sobre mim, e que impediu seu servo de fazer o mal. Jeová fez a maldade de Nabal recair sobre a sua própria cabeça!” Então Davi mandou uma mensagem propondo a Abigail que ela se tornasse sua esposa."},{"p":"40","v":40},{"p":"Quando os servos de Davi chegaram a Abigail, em Carmelo, disseram-lhe: “Davi nos mandou buscá-la, para que se torne esposa dele.”"},{"p":"41","v":41},{"p":"Ela se curvou imediatamente com o rosto por terra e disse: “Sua escrava está disposta a se tornar uma serva para lavar os pés dos servos do meu senhor.”"},{"p":"42","v":42},{"p":"Então Abigail se aprontou depressa, montou no jumento e, acompanhada por cinco criadas, foi com os mensageiros de Davi e se tornou esposa dele."}],[{"p":"43","v":43},{"p":"Davi também tinha se casado com Ainoã, de Jezreel, e as duas mulheres se tornaram suas esposas."}],[{"p":"44","v":44},{"p":"Mas Saul tinha dado sua filha Mical, esposa de Davi, a Palti, filho de Laís, que era de Galim."}]]}