{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Com o tempo, os homens de Zife foram até Saul, em Gibeá, e disseram: “Davi está escondido na colina de Haquilá, que fica em frente a Jesimom.”"},{"p":"2","v":2},{"p":"Então Saul desceu ao deserto de Zife com 3.000 dos melhores soldados de Israel para procurar Davi."},{"p":"3","v":3},{"p":"Saul acampou na colina de Haquilá, que fica em frente a Jesimom, perto da estrada. Davi estava então morando no deserto e ficou sabendo que Saul tinha vindo atrás dele no deserto."},{"p":"4","v":4},{"p":"Portanto, Davi enviou espiões para verificar se Saul realmente tinha vindo."},{"p":"5","v":5},{"p":"Mais tarde, Davi foi ao lugar onde Saul estava acampado e viu onde Saul e Abner, filho de Ner, chefe do seu exército, estavam dormindo. Saul dormia no acampamento, e os soldados estavam acampados em volta dele."},{"p":"6","v":6},{"p":"Então Davi perguntou a Aimeleque, o hitita, e a Abisai, filho de Zeruia e irmão de Joabe: “Quem vai comigo ao acampamento, até Saul?” Abisai respondeu: “Eu vou com você.”"},{"p":"7","v":7},{"p":"Assim, Davi e Abisai entraram no acampamento de noite e encontraram Saul dormindo, com a lança fincada no chão perto da sua cabeça; Abner e os soldados estavam deitados em volta dele."}],[{"p":"8","v":8},{"p":"Abisai disse então a Davi: “Hoje Deus entregou o seu inimigo nas suas mãos. E agora, deixe-me cravá-lo no chão com a lança. Darei um só golpe, não precisarei de outro.”"},{"p":"9","v":9},{"p":"No entanto, Davi disse a Abisai: “Não faça nenhum mal a ele, pois quem pode levantar a mão contra o ungido de Jeová e ficar inocente?”"},{"p":"10","v":10},{"p":"Davi acrescentou: “Tão certo como Jeová vive, o próprio Jeová o matará, ou virá o dia em que ele morrerá, ou então irá para uma batalha e será morto."},{"p":"11","v":11},{"p":"Em respeito a Jeová, eu jamais levantaria a minha mão contra o ungido de Jeová! Portanto, peguemos agora a lança e o jarro de água que estão perto da cabeça dele e vamos embora.”"},{"p":"12","v":12},{"p":"Assim, Davi pegou a lança e o jarro de água que estavam perto da cabeça de Saul, e eles foram embora. Ninguém os viu nem percebeu a sua presença, nem acordou. Todos estavam dormindo, porque Jeová havia feito com que eles caíssem num sono profundo."},{"p":"13","v":13},{"p":"Então Davi foi para o outro lado e ficou de pé no cume do monte, a uma boa distância deles."}],[{"p":"14","v":14},{"p":"Davi gritou aos soldados e a Abner, filho de Ner: “Abner, você está me ouvindo?” Abner respondeu: “Quem é que está gritando para o rei?”"},{"p":"15","v":15},{"p":"Davi disse a Abner: “Você não é homem? E quem é igual a você em Israel? Então por que não vigiou o seu senhor, o rei? Pois um dos soldados entrou no acampamento para matar o seu senhor, o rei."},{"p":"16","v":16},{"p":"O que você fez não é bom. Tão certo como Jeová vive, vocês merecem morrer, porque não vigiaram o seu senhor, o ungido de Jeová. Agora olhe em volta! Onde estão a lança do rei e o jarro de água que estavam perto da cabeça dele?”"}],[{"p":"17","v":17},{"p":"Então Saul reconheceu a voz de Davi e perguntou: “É você, meu filho Davi?” Davi respondeu: “Sim, sou eu, meu senhor, o rei.”"},{"p":"18","v":18},{"p":"Ele acrescentou: “Por que o senhor está perseguindo o seu servo? O que foi que eu fiz? Sou culpado de quê?"},{"p":"19","v":19},{"p":"Por favor, meu senhor, o rei, escute as palavras do seu servo: Se foi Jeová quem o instigou contra mim, que ele aceite a minha oferta de cereais. Mas, se foram homens que o instigaram, malditos sejam eles perante Jeová, porque me expulsaram, não me permitindo participar da herança de Jeová, e disseram: ‘Vá, sirva a outros deuses!’"},{"p":"20","v":20},{"p":"E agora, não permita que o meu sangue seja derramado no chão, longe da presença de Jeová, pois o rei de Israel saiu à procura de uma simples pulga, como se estivesse caçando uma perdiz nos montes.”"}],[{"p":"21","v":21},{"p":"Então Saul disse: “Pequei. Volte, meu filho Davi, não lhe farei mais nenhum mal, porque hoje você considerou preciosa a minha vida. Eu realmente agi como um tolo e cometi um grande erro.”"},{"p":"22","v":22},{"p":"Davi disse: “Aqui está a lança do rei. Mande um dos homens vir buscá-la."},{"p":"23","v":23},{"p":"É Jeová quem retribuirá a cada um a sua justiça e a sua fidelidade, pois Jeová o entregou hoje nas minhas mãos, mas eu não quis levantar a minha mão contra o ungido de Jeová."},{"p":"24","v":24},{"p":"Assim como hoje considerei a sua vida preciosa, que Jeová também considere a minha vida preciosa, e me livre de toda a aflição.”"},{"p":"25","v":25},{"p":"Saul respondeu a Davi: “Que você seja abençoado, meu filho Davi. Você certamente fará grandes coisas e será bem-sucedido.” Depois Davi seguiu seu caminho, e Saul voltou para casa."}]]}