{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"No entanto, Davi disse no coração: “Um dia Saul vai me matar. O melhor que posso fazer é fugir para a terra dos filisteus; então Saul vai desistir de me procurar em todo o território de Israel, e eu escaparei dele.”"},{"p":"2","v":2},{"p":"Portanto, Davi e os 600 homens que estavam com ele foram a Aquis, filho de Maoque, rei de Gate."},{"p":"3","v":3},{"p":"Davi e seus homens, cada um com sua família, ficaram com Aquis em Gate. Davi levou suas duas esposas, Ainoã, de Jezreel, e Abigail, a carmelita, viúva de Nabal."},{"p":"4","v":4},{"p":"Quando Saul foi informado que Davi tinha fugido para Gate, parou de procurá-lo."}],[{"p":"5","v":5},{"p":"Davi disse então a Aquis: “Se eu tiver achado favor aos seus olhos, dê-me um lugar para morar num dos povoados da zona rural. Por que o seu servo devia morar com o senhor na cidade real?”"},{"p":"6","v":6},{"p":"Portanto, naquele dia Aquis lhe deu Ziclague. É por isso que Ziclague pertence aos reis de Judá até hoje."}],[{"p":"7","v":7},{"p":"O tempo que Davi ficou morando na zona rural dos filisteus foi um ano e quatro meses."},{"p":"8","v":8},{"p":"Davi e seus homens atacavam os gesuritas, os girzitas e os amalequitas, pois habitavam a região que se estendia desde Telão até Sur, descendo até a terra do Egito."},{"p":"9","v":9},{"p":"Quando atacava a região, Davi não preservava vivo nem homem nem mulher. Saqueava ovelhas, bois, jumentos, camelos e roupas; depois retornava a Aquis."},{"p":"10","v":10},{"p":"E quando Aquis perguntava: “Onde você atacou hoje?” Davi respondia: “O sul de Judá”, ou “O sul do território dos jerameelitas”, ou “O sul do território dos queneus”."},{"p":"11","v":11},{"p":"Davi não poupava nem homem nem mulher, para que não fossem levados a Gate, pois dizia: “Eles poderão nos denunciar, contando o que eu fiz.” (Era isso que ele fazia todo o tempo em que morou na zona rural dos filisteus.)"},{"p":"12","v":12},{"p":"Assim, Aquis acreditava em Davi e pensava: ‘Sem dúvida ele passou a ser odiado pelo seu povo, Israel; agora ele sempre será meu servo.’"}]]}