{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Naqueles dias os filisteus reuniram suas tropas para guerrear contra Israel. Então Aquis disse a Davi: “Naturalmente você sabe que você e seus homens irão comigo à batalha.”"},{"p":"2","v":2},{"p":"Davi disse a Aquis: “O senhor bem sabe o que o seu servo vai fazer.” Então Aquis disse a Davi: “É por isso que vou designá-lo como meu guarda-costas permanente.”"}],[{"p":"3","v":3},{"p":"Samuel tinha morrido, e todo o Israel o havia lamentado e enterrado em Ramá, sua cidade natal. E Saul tinha expulsado do país os que invocavam espíritos e os adivinhos."}],[{"p":"4","v":4},{"p":"Os filisteus se reuniram, vieram e acamparam em Suném. Em vista disso, Saul reuniu todo o Israel, e acamparam em Gilboa."},{"p":"5","v":5},{"p":"Quando Saul viu o acampamento dos filisteus, ficou com medo e seu coração começou a tremer muito."},{"p":"6","v":6},{"p":"Embora Saul consultasse a Jeová, Jeová nunca lhe respondia, nem em sonhos, nem pelo Urim, nem por meio dos profetas."},{"p":"7","v":7},{"p":"Por fim, Saul disse aos seus servos: “Procurem uma mulher que invoque espíritos, para que eu vá consultá-la.” Seus servos lhe disseram: “Em En-Dor há uma mulher que invoca espíritos.”"}],[{"p":"8","v":8},{"p":"Assim, Saul se disfarçou, vestindo roupas diferentes, e foi com dois dos seus homens falar com a mulher à noite. Ele lhe disse: “Por favor, revele para mim o futuro, invocando espíritos, e faça subir aquele que eu lhe indicar.”"},{"p":"9","v":9},{"p":"A mulher, porém, lhe disse: “Você deve saber o que Saul fez, que ele eliminou do país os que invocavam espíritos e os adivinhos. Então por que você me arma uma cilada para que eu seja morta?”"},{"p":"10","v":10},{"p":"Saul jurou-lhe então por Jeová, dizendo: “Tão certo como Jeová vive, você não terá culpa nenhuma nesse assunto!”"},{"p":"11","v":11},{"p":"Então a mulher perguntou: “Quem eu farei subir?” Ele respondeu: “Faça Samuel subir.”"},{"p":"12","v":12},{"p":"Quando a mulher viu “Samuel”, deu um grito bem alto e disse a Saul: “Por que me enganou? O senhor é Saul!”"},{"p":"13","v":13},{"p":"O rei lhe disse: “Não tenha medo. O que você está vendo?” A mulher respondeu a Saul: “Estou vendo alguém semelhante a um deus subindo da terra.”"},{"p":"14","v":14},{"p":"Imediatamente ele perguntou: “Qual é a aparência dele?” Ela respondeu: “É um homem idoso que está subindo, usando uma túnica sem mangas.” Percebendo que se tratava de “Samuel”, Saul se curvou e se prostrou com o rosto por terra."}],[{"p":"15","v":15},{"p":"Então “Samuel” disse a Saul: “Por que você me incomodou, fazendo-me subir?” Saul respondeu: “Estou numa situação muito difícil. Os filisteus estão lutando contra mim, e Deus me abandonou. Ele não me responde mais, nem por meio dos profetas nem em sonhos; é por isso que estou chamando o senhor, para que me diga o que devo fazer.”"}],[{"p":"16","v":16},{"p":"Então “Samuel” disse: “Por que você me consulta, agora que Jeová o abandonou e se tornou seu inimigo?"},{"p":"17","v":17},{"p":"Jeová fará o que predisse por meio de mim: Jeová arrancará o reino das suas mãos e o dará ao seu próximo, a Davi."},{"p":"18","v":18},{"p":"Jeová está fazendo isso com você hoje porque você não obedeceu à voz de Jeová e não eliminou os amalequitas, que despertaram a ira ardente dele."},{"p":"19","v":19},{"p":"Além disso, Jeová entregará você e Israel nas mãos dos filisteus, e amanhã você e seus filhos estarão comigo. Jeová também entregará o exército de Israel nas mãos dos filisteus.”"}],[{"p":"20","v":20},{"p":"Imediatamente Saul caiu e ficou estendido no chão com muito medo, por causa das palavras de “Samuel”. E ele estava sem forças, porque não tinha comido nada o dia inteiro e a noite inteira."},{"p":"21","v":21},{"p":"Quando a mulher se aproximou de Saul e viu que ele estava muito perturbado, disse-lhe: “Sua serva lhe obedeceu; arrisquei a minha vida e fiz o que o senhor pediu."},{"p":"22","v":22},{"p":"Agora, por favor, escute o que a sua serva tem a dizer. Deixe que eu lhe sirva um pedaço de pão para que o senhor coma e tenha forças para seguir o seu caminho.”"},{"p":"23","v":23},{"p":"Mas ele recusou, dizendo: “Não vou comer.” Contudo, seus servos e a mulher continuaram a insistir com ele. Finalmente ele os escutou; levantou-se do chão e se sentou na cama."},{"p":"24","v":24},{"p":"A mulher foi depressa abater um bezerro gordo que tinha em casa. Depois pegou farinha, amassou-a e assou pães sem fermento."},{"p":"25","v":25},{"p":"Ela os serviu a Saul e aos seus servos, e eles comeram. Depois eles se levantaram e foram embora durante a noite."}]]}