{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Os filisteus reuniram todas as suas tropas em Afeque, ao passo que os israelitas se acamparam junto à fonte em Jezreel."},{"p":"2","v":2},{"p":"Os governantes dos filisteus avançavam com seus grupos de cem e de mil, e Davi e seus homens marchavam atrás com Aquis."},{"p":"3","v":3},{"p":"Mas os príncipes dos filisteus disseram: “Por que esses hebreus estão aqui?” Aquis respondeu: “Este é Davi, servo de Saul, rei de Israel. Já faz um ano ou mais que ele está comigo, e não vi nada de errado nele, desde o dia em que desertou para mim até hoje.”"},{"p":"4","v":4},{"p":"Mas os príncipes dos filisteus ficaram indignados com ele e disseram: “Mande esse homem de volta para o lugar que você lhe designou. Não o deixe ir conosco à batalha, para que não se volte contra nós durante o combate. Pois qual seria o melhor modo de ele ganhar o favor do seu senhor? Não seria com a cabeça dos nossos homens?"},{"p":"5","v":5},{"p":"Não é esse o Davi sobre quem cantavam nas danças, dizendo:\r\n‘Saul matou milhares,E Davi dezenas de milhares’?”"}],[{"p":"6","v":6},{"p":"Portanto, Aquis chamou Davi e lhe disse: “Tão certo como Jeová vive, você é um homem direito, e estou contente que tenha vindo com o meu exército à batalha, pois não vi nada de errado em você, desde o dia em que você chegou até hoje. Mas os governantes não confiam em você."},{"p":"7","v":7},{"p":"Por isso, volte em paz e não faça nada que desagrade os governantes dos filisteus.”"},{"p":"8","v":8},{"p":"Mas Davi perguntou a Aquis: “Por quê? O que foi que eu fiz? O que o senhor achou de errado no seu servo desde o dia em que me apresentei ao senhor até hoje? Por que não posso ir e lutar contra os inimigos do meu senhor, o rei?”"},{"p":"9","v":9},{"p":"Aquis respondeu: “A meu ver, você é bom como um anjo de Deus. Mas os príncipes dos filisteus disseram: ‘Não o leve conosco à batalha.’"},{"p":"10","v":10},{"p":"Portanto, levantem-se amanhã bem cedo, você e os servos do seu senhor que vieram com você, e voltem assim que amanhecer.”"}],[{"p":"11","v":11},{"p":"Então Davi e seus homens se levantaram de manhã cedo para voltar à terra dos filisteus. E os filisteus subiram a Jezreel."}]]}