{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Enquanto isso, o menino Samuel servia a Jeová diante de Eli. Mas a palavra de Jeová havia ficado rara naqueles dias; as visões não eram frequentes."}],[{"p":"2","v":2},{"p":"Certo dia, Eli estava deitado no lugar de costume, e sua vista já estava fraca; ele não conseguia enxergar."},{"p":"3","v":3},{"p":"A lâmpada de Deus ainda não tinha sido apagada, e Samuel estava deitado no templo de Jeová onde se encontrava a Arca de Deus."},{"p":"4","v":4},{"p":"Então Jeová chamou Samuel. Ele respondeu: “Estou aqui.”"},{"p":"5","v":5},{"p":"Ele correu até Eli e disse: “Estou aqui; o senhor me chamou?” Ele disse: “Não o chamei. Volte a se deitar.” Portanto, ele foi e se deitou."},{"p":"6","v":6},{"p":"Jeová o chamou novamente: “Samuel!” Então Samuel se levantou e foi até Eli, e disse: “Estou aqui, pois o senhor me chamou.” Mas ele disse: “Não o chamei, meu filho. Volte a se deitar.”"},{"p":"7","v":7},{"p":"(Samuel ainda não conhecia a Jeová, e a palavra de Jeová ainda não tinha sido revelada a ele.)"}],[{"p":"8","v":8},{"p":"E Jeová chamou novamente, pela terceira vez: “Samuel!” Assim, ele se levantou, foi a Eli e disse: “Estou aqui, pois o senhor me chamou.”\r\nEntão Eli se deu conta de que era Jeová quem estava chamando o menino."},{"p":"9","v":9},{"p":"Por isso, Eli disse a Samuel: “Vá se deitar; se ele o chamar de novo, diga: ‘Fala, Jeová, pois o teu servo está escutando.’” E Samuel foi se deitar no seu lugar."}],[{"p":"10","v":10},{"p":"Jeová veio, ficou ali e o chamou como das outras vezes: “Samuel, Samuel!” E Samuel disse: “Podes falar, pois o teu servo está escutando.”"},{"p":"11","v":11},{"p":"Jeová disse a Samuel: “Vou fazer algo em Israel que fará tinir os ouvidos de quem ouvir a respeito disso."},{"p":"12","v":12},{"p":"Naquele dia, trarei contra Eli tudo o que eu disse a respeito da casa dele, do começo ao fim."},{"p":"13","v":13},{"p":"Diga-lhe que vou executar um julgamento definitivo contra a casa dele pelo erro que ele sabe bem qual é, pois os filhos dele estão amaldiçoando a Deus e ele não os repreende."},{"p":"14","v":14},{"p":"É por isso que jurei à casa de Eli que o erro da casa de Eli nunca será expiado com sacrifícios ou com ofertas.”"}],[{"p":"15","v":15},{"p":"Samuel ficou deitado até a manhã; então abriu as portas da casa de Jeová. Samuel estava com medo de contar a Eli a visão que havia tido."},{"p":"16","v":16},{"p":"Mas Eli chamou Samuel: “Samuel, meu filho!” Ele respondeu: “Estou aqui.”"},{"p":"17","v":17},{"p":"Eli perguntou: “O que foi que ele disse a você? Por favor, não esconda nada de mim. Que Deus o castigue, e que o faça severamente, se você esconder de mim uma só palavra de tudo o que ele falou.”"},{"p":"18","v":18},{"p":"Portanto, Samuel lhe contou tudo e não escondeu nada. Eli disse: “É Jeová. Que ele faça o que for bom aos seus olhos.”"}],[{"p":"19","v":19},{"p":"Samuel continuou a crescer, e o próprio Jeová estava com ele e não deixou que nenhuma de todas as suas palavras ficasse sem se cumprir."},{"p":"20","v":20},{"p":"Todo o Israel, desde Dã até Berseba, percebeu que Samuel tinha sido escolhido como profeta de Jeová."},{"p":"21","v":21},{"p":"E Jeová continuou a aparecer em Silo, pois foi em Silo que Jeová se revelou a Samuel por meio da palavra de Jeová."}]]}