{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Quando Davi e seus homens chegaram a Ziclague, no terceiro dia, os amalequitas tinham invadido o sul e Ziclague, e tinham atacado Ziclague e a queimado com fogo."},{"p":"2","v":2},{"p":"Eles tinham levado as mulheres e todos os que estavam na cidade, desde o menor até o maior. Foram embora levando-os consigo, mas não mataram ninguém."},{"p":"3","v":3},{"p":"Quando Davi e seus homens chegaram à cidade, viram que ela tinha sido queimada, e que suas esposas, seus filhos e suas filhas haviam sido levados cativos."},{"p":"4","v":4},{"p":"Então Davi e seus homens começaram a chorar alto, até que não tinham mais forças para chorar."},{"p":"5","v":5},{"p":"Também haviam sido levadas cativas as duas esposas de Davi: Ainoã, de Jezreel, e Abigail, viúva de Nabal, o carmelita."},{"p":"6","v":6},{"p":"Davi ficou muito aflito, pois todos os homens tinham ficado muito amargurados por terem perdido seus filhos e suas filhas e falavam em apedrejá-lo. Mas Davi se fortaleceu em Jeová, seu Deus."}],[{"p":"7","v":7},{"p":"Então Davi disse a Abiatar, o sacerdote, filho de Aimeleque: “Por favor, traga o éfode para cá.” E Abiatar levou o éfode a Davi."},{"p":"8","v":8},{"p":"Davi consultou a Jeová: “Devo ir atrás desse bando de saqueadores? Conseguirei alcançá-los?” Ele respondeu: “Vá atrás deles, pois certamente os alcançará e recuperará tudo o que foi levado.”"}],[{"p":"9","v":9},{"p":"Davi e os 600 homens que estavam com ele partiram imediatamente. Quando chegaram ao vale de Besor, alguns deles ficaram ali."},{"p":"10","v":10},{"p":"Davi continuou a perseguição com 400 homens, mas 200 homens ficaram para trás, pois estavam cansados demais para atravessar o vale de Besor."}],[{"p":"11","v":11},{"p":"Eles encontraram um egípcio no campo e o levaram a Davi. Deram-lhe comida e água,"},{"p":"12","v":12},{"p":"bem como uma fatia de torta de figos prensados e duas tortas de passas. Depois de comer, ele recuperou as forças, pois já fazia três dias e três noites que estava sem comer e sem beber."},{"p":"13","v":13},{"p":"Davi lhe perguntou: “A quem você pertence e de onde você é?” Ele respondeu: “Sou egípcio, escravo de um amalequita, mas o meu senhor me abandonou porque fiquei doente há três dias."},{"p":"14","v":14},{"p":"Nós atacamos o sul do território dos queretitas, o território de Judá e o sul do território de Calebe, e queimamos Ziclague com fogo.”"},{"p":"15","v":15},{"p":"Então Davi lhe perguntou: “Você vai me levar até esse bando de saqueadores?” Ele respondeu: “Se o senhor jurar por Deus que não me matará nem me entregará nas mãos do meu senhor, eu o levarei até o bando de saqueadores.”"}],[{"p":"16","v":16},{"p":"Assim, ele levou Davi até eles. Os amalequitas estavam espalhados por toda a região, comendo, bebendo e festejando por causa da grande quantidade de despojo que haviam tomado da terra dos filisteus e da terra de Judá."},{"p":"17","v":17},{"p":"Então Davi os golpeou desde a madrugada até o anoitecer; nenhum deles escapou, exceto 400 homens que fugiram montados em camelos."},{"p":"18","v":18},{"p":"Davi recuperou tudo o que os amalequitas tinham levado e libertou suas duas esposas."},{"p":"19","v":19},{"p":"Não ficou faltando nada nem ninguém, desde o menor até o maior. Eles recuperaram seus filhos, suas filhas e o despojo. Davi recuperou tudo o que havia sido levado."},{"p":"20","v":20},{"p":"E Davi pegou todas as ovelhas e bois, e seus homens os conduziram à frente dos seus próprios rebanhos, e disseram: “Este é o despojo de Davi.”"}],[{"p":"21","v":21},{"p":"Então Davi retornou aos 200 homens que tinham ficado cansados demais para acompanhá-lo e que tinham ficado para trás, junto ao vale de Besor. Eles saíram ao encontro de Davi e dos que estavam com ele. Ao se aproximar deles, Davi perguntou como estavam."},{"p":"22","v":22},{"p":"No entanto, alguns homens maus e imprestáveis que tinham ido com Davi disseram: “Visto que eles não foram conosco, não lhes daremos nada do despojo que recuperamos. Que cada um deles pegue apenas a sua esposa e seus filhos e vá embora.”"},{"p":"23","v":23},{"p":"Mas Davi disse: “Meus irmãos, não façam isso com o que Jeová nos deu. Ele nos protegeu e entregou nas nossas mãos o bando de saqueadores que veio contra nós."},{"p":"24","v":24},{"p":"Quem concordaria com o que vocês estão dizendo? A parte de quem foi à batalha será igual à de quem ficou com a bagagem. Todos terão parte no despojo.”"},{"p":"25","v":25},{"p":"Daquele dia em diante, Davi estabeleceu isso como um decreto e uma norma para Israel, até hoje."}],[{"p":"26","v":26},{"p":"Quando Davi voltou a Ziclague, enviou parte do despojo aos anciãos de Judá que eram seus amigos, com a seguinte mensagem: “Este é um presente para vocês do despojo dos inimigos de Jeová.”"},{"p":"27","v":27},{"p":"Ele enviou o presente aos que estavam em Betel, em Ramote do Neguebe, em Jatir,"},{"p":"28","v":28},{"p":"em Aroer, em Sifmote, em Estemoa,"},{"p":"29","v":29},{"p":"em Racal, nas cidades dos jerameelitas, nas cidades dos queneus,"},{"p":"30","v":30},{"p":"em Hormá, em Borasã, em Ataque,"},{"p":"31","v":31},{"p":"em Hebrom e em todos os lugares onde Davi e seus homens haviam estado."}]]}