{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Os filisteus estavam lutando contra Israel. Os homens de Israel fugiram dos filisteus, e muitos foram mortos no monte Gilboa."},{"p":"2","v":2},{"p":"Os filisteus perseguiram de perto Saul e seus filhos, e os filisteus mataram Jonatã, Abinadabe e Malquisua, filhos de Saul."},{"p":"3","v":3},{"p":"A luta ficou intensa contra Saul; os arqueiros o encontraram, e ele foi ferido gravemente pelos arqueiros."},{"p":"4","v":4},{"p":"Saul disse então ao seu escudeiro: “Puxe a espada e mate-me, para que esses incircuncisos não me tratem com crueldade e me matem.” Mas seu escudeiro não quis fazer isso, porque estava com muito medo. Então Saul pegou a espada e se jogou sobre ela."},{"p":"5","v":5},{"p":"Vendo que Saul estava morto, seu escudeiro também se jogou sobre a sua espada e morreu junto com ele."},{"p":"6","v":6},{"p":"Assim Saul, seus três filhos, seu escudeiro e todos os seus homens morreram naquele dia."},{"p":"7","v":7},{"p":"Quando os israelitas que estavam na região do vale e na região do Jordão viram que o exército de Israel tinha fugido e que Saul e seus filhos haviam morrido, abandonaram as cidades e fugiram. Depois disso, os filisteus vieram e as ocuparam."}],[{"p":"8","v":8},{"p":"No dia seguinte, quando os filisteus foram recolher o despojo dos cadáveres, encontraram Saul e seus três filhos mortos no monte Gilboa."},{"p":"9","v":9},{"p":"Então deceparam a cabeça de Saul, tiraram a sua armadura e enviaram mensageiros por toda a terra dos filisteus para espalhar a notícia nas casas dos seus ídolos e entre o povo."},{"p":"10","v":10},{"p":"Então puseram a armadura dele na casa de Astorete e penduraram seu cadáver na muralha de Bete-Sã."},{"p":"11","v":11},{"p":"Quando os habitantes de Jabes-Gileade ficaram sabendo do que os filisteus tinham feito a Saul,"},{"p":"12","v":12},{"p":"todos os guerreiros viajaram a noite inteira e tiraram os corpos de Saul e dos seus filhos da muralha de Bete-Sã; depois voltaram a Jabes e os queimaram ali."},{"p":"13","v":13},{"p":"Pegaram então os ossos e os enterraram debaixo da tamargueira em Jabes, e jejuaram por sete dias."}]]}