{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"4","v":1},{"p":"E a palavra de Samuel se espalhou por todo o Israel.\r\nEntão Israel saiu para enfrentar os filisteus em batalha; os israelitas se acamparam junto a Ebenezer, e os filisteus estavam acampados em Afeque."},{"p":"2","v":2},{"p":"Os filisteus se puseram em formação de batalha para enfrentar Israel. Mas a batalha foi difícil, e Israel foi derrotado pelos filisteus, que mataram cerca de 4.000 homens no campo de batalha."},{"p":"3","v":3},{"p":"Quando os soldados voltaram ao acampamento, os anciãos de Israel disseram: “Por que Jeová permitiu que fôssemos derrotados hoje pelos filisteus? Vamos trazer a Arca do Pacto de Jeová de Silo, para que ela esteja conosco e nos salve das mãos dos nossos inimigos.”"},{"p":"4","v":4},{"p":"Portanto, enviaram mensageiros a Silo e trouxeram de lá a Arca do Pacto de Jeová dos exércitos, que está sentado em seu trono acima dos querubins. E Hofni e Fineias, os dois filhos de Eli, acompanharam a Arca do Pacto do verdadeiro Deus."}],[{"p":"5","v":5},{"p":"Assim que a Arca do Pacto de Jeová entrou no acampamento, todos os israelitas começaram a gritar, de modo que a terra tremeu."},{"p":"6","v":6},{"p":"Quando os filisteus ouviram a gritaria, disseram: “Que gritaria é essa no acampamento dos hebreus?” Por fim, ficaram sabendo que a Arca de Jeová tinha chegado ao acampamento."},{"p":"7","v":7},{"p":"Os filisteus ficaram com medo e disseram: “Deus chegou ao acampamento!” Também disseram: “Ai de nós, pois algo assim nunca aconteceu antes!"},{"p":"8","v":8},{"p":"Ai de nós! Quem nos salvará das mãos desse Deus majestoso? Esse é o Deus que golpeou o Egito com todo tipo de pragas no deserto."},{"p":"9","v":9},{"p":"Tenham coragem, sejam homens, ó filisteus, para que vocês não sirvam aos hebreus assim como eles serviram a vocês. Sejam homens e lutem!”"},{"p":"10","v":10},{"p":"Assim, os filisteus lutaram e derrotaram os israelitas, que fugiram cada um para a sua tenda. A matança foi muito grande, caíram 30.000 soldados de Israel."},{"p":"11","v":11},{"p":"Além disso, a Arca de Deus foi tomada, e Hofni e Fineias, os dois filhos de Eli, morreram."}],[{"p":"12","v":12},{"p":"Um homem de Benjamim saiu correndo do campo de batalha e chegou naquele dia a Silo com as roupas rasgadas e com terra na cabeça."},{"p":"13","v":13},{"p":"Quando o homem chegou, Eli estava sentado na cadeira à beira da estrada, vigiando, porque seu coração estava tremendo por causa da Arca do verdadeiro Deus. O homem entrou na cidade para dar a notícia, de modo que a cidade inteira começou a clamar."},{"p":"14","v":14},{"p":"Quando Eli ouviu o som do clamor, perguntou: “Que tumulto é esse?” Então o homem correu para dar a notícia a Eli."},{"p":"15","v":15},{"p":"(Eli tinha 98 anos de idade e seus olhos não se mexiam; ele não enxergava.)"},{"p":"16","v":16},{"p":"Então o homem disse a Eli: “Eu vim do campo de batalha! Hoje mesmo fugi de lá.” Eli perguntou: “O que aconteceu, meu filho?”"},{"p":"17","v":17},{"p":"E o homem que trazia a notícia disse: “Israel fugiu dos filisteus e o exército sofreu uma grande derrota; além disso, seus dois filhos, Hofni e Fineias, morreram, e a Arca do verdadeiro Deus foi tomada.”"}],[{"p":"18","v":18},{"p":"No momento em que ele mencionou a Arca do verdadeiro Deus, Eli caiu da cadeira para trás, ao lado do portão, quebrou o pescoço e morreu, pois era idoso e pesado. Ele havia julgado Israel por 40 anos."},{"p":"19","v":19},{"p":"Sua nora, esposa de Fineias, estava grávida, perto de dar à luz. Quando ela ficou sabendo que a Arca do verdadeiro Deus havia sido tomada e que seu sogro e seu marido tinham morrido, ela se curvou e de repente entrou em trabalho de parto e deu à luz."},{"p":"20","v":20},{"p":"Quando estava morrendo, as mulheres que estavam com ela disseram: “Não tenha medo, você deu à luz um filho.” Ela não respondeu, nem deu atenção a isso."},{"p":"21","v":21},{"p":"Mas chamou o menino de Icabode, e disse: “A glória exilou-se de Israel.” Ela disse isso porque a Arca do verdadeiro Deus tinha sido tomada e porque seu sogro e seu marido tinham morrido."},{"p":"22","v":22},{"p":"Ela disse: “A glória exilou-se de Israel, porque a Arca do verdadeiro Deus foi tomada.”"}]]}