{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Quando os filisteus tomaram a Arca do verdadeiro Deus, levaram-na de Ebenezer a Asdode."},{"p":"2","v":2},{"p":"Os filisteus pegaram a Arca do verdadeiro Deus e a levaram à casa de Dagom, e a colocaram ao lado de Dagom."},{"p":"3","v":3},{"p":"Quando os asdoditas se levantaram cedo no dia seguinte, lá estava Dagom caído com a face por terra diante da Arca de Jeová. Portanto, pegaram Dagom e o colocaram de volta no lugar."},{"p":"4","v":4},{"p":"No dia seguinte, ao se levantarem de manhã cedo, lá estava Dagom caído, com a face por terra diante da Arca de Jeová. A cabeça e as mãos de Dagom haviam sido decepadas e estavam na soleira da porta. Só lhe havia restado a parte em forma de peixe."},{"p":"5","v":5},{"p":"É por isso que até hoje os sacerdotes de Dagom e todos os que entram na casa de Dagom em Asdode não pisam na soleira da porta."}],[{"p":"6","v":6},{"p":"A mão de Jeová pesou contra os asdoditas, e ele os devastou, atingindo o povo de Asdode e dos seus territórios com hemorroidas."},{"p":"7","v":7},{"p":"Quando os homens de Asdode viram o que estava acontecendo, disseram: “A Arca do Deus de Israel não deve ficar conosco, pois a mão dele tem sido dura contra nós e contra Dagom, nosso deus.”"},{"p":"8","v":8},{"p":"Assim, convocaram todos os governantes dos filisteus e perguntaram: “O que devemos fazer com a Arca do Deus de Israel?” Eles responderam: “Que a Arca do Deus de Israel seja levada para Gate.” Portanto, levaram a Arca do Deus de Israel para lá."}],[{"p":"9","v":9},{"p":"Depois de a terem levado para lá, a mão de Jeová veio contra a cidade, causando grande pânico. Ele atingiu os habitantes da cidade, desde o pequeno até o grande, e apareceram hemorroidas neles."},{"p":"10","v":10},{"p":"Então enviaram a Arca do verdadeiro Deus a Ecrom, mas, assim que a Arca do verdadeiro Deus chegou a Ecrom, os ecronitas começaram a gritar: “Eles trouxeram a Arca do Deus de Israel para cá, a fim de matar a nós e a nosso povo!”"},{"p":"11","v":11},{"p":"Portanto, enviaram mensageiros e reuniram todos os governantes dos filisteus, e disseram: “Mandem embora a Arca do Deus de Israel; que ela volte ao seu lugar para que nós e nosso povo não sejamos mortos.” Pois o medo da morte tinha se espalhado pela cidade inteira; a mão do verdadeiro Deus pesava muito sobre ela,"},{"p":"12","v":12},{"p":"e os homens que não morreram tinham sido atingidos com hemorroidas. E o clamor da cidade por ajuda subia aos céus."}]]}