{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"A Arca de Jeová ficou no território dos filisteus por sete meses."},{"p":"2","v":2},{"p":"Os filisteus chamaram os sacerdotes e os adivinhos e perguntaram: “O que devemos fazer com a Arca de Jeová? Digam-nos como devemos enviá-la de volta para o seu lugar.”"},{"p":"3","v":3},{"p":"Eles responderam: “Quando enviarem a Arca do Pacto de Jeová, o Deus de Israel, não a mandem de volta sem uma oferta. Vocês devem sem falta lhe enviar uma oferta pela culpa. Só então serão curados e ficarão sabendo por que a mão dele não se retirava de vocês.”"},{"p":"4","v":4},{"p":"Então os filisteus perguntaram: “Qual é a oferta pela culpa que devemos lhe enviar?” Eles responderam: “Cinco hemorroidas de ouro e cinco ratos de ouro, conforme o número dos governantes dos filisteus, pois cada um de vocês e seus governantes foram atingidos pelo mesmo flagelo."},{"p":"5","v":5},{"p":"Façam imagens das suas hemorroidas e imagens dos ratos que estão arruinando a terra, e deem honra ao Deus de Israel. Talvez ele alivie o peso da sua mão, que está sobre vocês, sobre o seu deus e sobre a sua terra."},{"p":"6","v":6},{"p":"Por que endurecer o coração assim como fizeram o Egito e Faraó? Quando Deus os tratou severamente, eles tiveram de deixar os israelitas ir embora, de modo que partiram."},{"p":"7","v":7},{"p":"Agora arranjem uma carroça nova e duas vacas que deram cria, sobre as quais nunca se colocou nenhum jugo. Então atrelem as vacas à carroça, mas levem os bezerros de volta ao curral, para longe delas."},{"p":"8","v":8},{"p":"Coloquem a Arca de Jeová na carroça e ponham numa caixa ao lado dela os objetos de ouro que lhe enviarão como oferta pela culpa. Depois mandem-na embora"},{"p":"9","v":9},{"p":"e fiquem observando: se ela subir a estrada que vai para Bete-Semes, para o seu próprio território, então foi ele quem nos causou este grande mal. Mas, se não, saberemos que não foi a mão dele que nos atingiu; o que nos aconteceu foi mero acaso.”"}],[{"p":"10","v":10},{"p":"Os homens fizeram isso. Pegaram duas vacas que tinham dado cria, atrelaram-nas à carroça e prenderam os bezerros no curral."},{"p":"11","v":11},{"p":"Depois puseram a Arca de Jeová na carroça, também a caixa com os ratos de ouro e as imagens das suas hemorroidas."},{"p":"12","v":12},{"p":"E as vacas seguiram diretamente pela estrada que vai para Bete-Semes. Continuaram na mesma estrada, mugindo; não se desviaram nem para a direita nem para a esquerda. Enquanto isso, os governantes dos filisteus andavam atrás delas, e foram até o limite do território de Bete-Semes."},{"p":"13","v":13},{"p":"O povo de Bete-Semes estava fazendo a colheita do trigo no vale. Quando levantaram os olhos e viram a Arca, alegraram-se muito."},{"p":"14","v":14},{"p":"A carroça entrou no campo de Josué, o bete-semita, e parou ali, perto de uma grande pedra. Então eles cortaram a madeira da carroça e ofereceram as vacas como oferta queimada a Jeová."}],[{"p":"15","v":15},{"p":"Os levitas retiraram a Arca de Jeová e a caixa que estava ao lado dela, onde estavam os objetos de ouro, e as puseram sobre a grande pedra. Os homens de Bete-Semes fizeram ofertas queimadas e ofereceram sacrifícios a Jeová naquele dia."}],[{"p":"16","v":16},{"p":"Quando os cinco governantes dos filisteus viram isso, voltaram a Ecrom no mesmo dia."},{"p":"17","v":17},{"p":"As hemorroidas de ouro que os filisteus enviaram a Jeová como oferta pela culpa foram: uma por Asdode, uma por Gaza, uma por Ascalom, uma por Gate e uma por Ecrom."}],[{"p":"18","v":18},{"p":"E o número dos ratos de ouro correspondia ao número de todas as cidades dos filisteus pertencentes aos cinco governantes, tanto as cidades fortificadas como as aldeias no campo.\r\nE a grande pedra onde colocaram a Arca de Jeová está no campo de Josué, o bete-semita, como testemunha até o dia de hoje."},{"p":"19","v":19},{"p":"Mas Deus matou os homens de Bete-Semes, porque tinham olhado para a Arca de Jeová. Matou dentre o povo 50.070 homens, e o povo começou a chorar porque Jeová os havia atingido com uma grande matança."},{"p":"20","v":20},{"p":"Então os homens de Bete-Semes perguntaram: “Quem poderá ficar diante de Jeová, esse Deus santo? Para quem ele irá, afastando-se de nós?”"},{"p":"21","v":21},{"p":"Enviaram então mensageiros aos habitantes de Quiriate-Jearim para dizer: “Os filisteus devolveram a Arca de Jeová. Venham e levem-na com vocês.”"}]]}