{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Assim, os homens de Quiriate-Jearim vieram e levaram a Arca de Jeová para a casa de Abinadabe, na colina. E eles santificaram Eleazar, seu filho, para guardar a Arca de Jeová."}],[{"p":"2","v":2},{"p":"Muito tempo se passou, 20 anos ao todo, desde que a Arca chegou a Quiriate-Jearim, e toda a casa de Israel começou a buscar a Jeová."},{"p":"3","v":3},{"p":"Samuel disse então a toda a casa de Israel: “Se é de todo o coração que vocês voltam para Jeová, eliminem do seu meio os deuses estrangeiros e as imagens de Astorete; voltem firmemente seu coração para Jeová, servindo apenas a ele, e ele os livrará das mãos dos filisteus.”"},{"p":"4","v":4},{"p":"Assim, os israelitas se livraram das imagens de Baal e de Astorete, e serviram somente a Jeová."}],[{"p":"5","v":5},{"p":"Então Samuel disse: “Reúnam todo o Israel em Mispá, e eu vou orar a Jeová por vocês.”"},{"p":"6","v":6},{"p":"Assim, eles se reuniram em Mispá, tiraram água e a derramaram perante Jeová; também jejuaram naquele dia. Ali eles disseram: “Pecamos contra Jeová.” E Samuel começou a servir como juiz para os israelitas em Mispá."}],[{"p":"7","v":7},{"p":"Quando os filisteus ficaram sabendo que os israelitas tinham se reunido em Mispá, os governantes dos filisteus subiram contra Israel. Ao saberem disso, os israelitas ficaram com medo dos filisteus."},{"p":"8","v":8},{"p":"De modo que os israelitas disseram a Samuel: “Não pare de clamar a Jeová, nosso Deus, para que ele nos ajude e nos salve das mãos dos filisteus.”"},{"p":"9","v":9},{"p":"Então Samuel pegou um cordeiro que ainda mamava e o ofereceu a Jeová como oferta queimada inteira; e Samuel clamou a Jeová por ajuda a favor de Israel, e Jeová lhe respondeu."},{"p":"10","v":10},{"p":"Enquanto Samuel fazia a oferta queimada, os filisteus avançaram para lutar contra Israel. Naquele dia Jeová mandou uma forte trovoada contra os filisteus e os lançou em confusão, e eles foram derrotados diante de Israel."},{"p":"11","v":11},{"p":"Em vista disso, os homens de Israel saíram de Mispá e perseguiram os filisteus até a região ao sul de Bete-Car, matando-os pelo caminho."},{"p":"12","v":12},{"p":"Samuel pegou então uma pedra e a pôs entre Mispá e Jesana, e a chamou de Ebenezer, dizendo: “Até agora Jeová nos ajudou.”"},{"p":"13","v":13},{"p":"Assim, os filisteus foram dominados e não invadiram mais o território de Israel; e a mão de Jeová continuou contra os filisteus todos os dias de Samuel."}],[{"p":"14","v":14},{"p":"Além disso, as cidades que os filisteus haviam tomado de Israel foram devolvidas a Israel, desde Ecrom até Gate, e Israel recuperou o território delas das mãos dos filisteus.\r\nE também houve paz entre Israel e os amorreus."}],[{"p":"15","v":15},{"p":"Samuel continuou a julgar Israel por toda a sua vida."},{"p":"16","v":16},{"p":"Todo ano ele percorria o circuito de Betel, Gilgal e Mispá, julgando Israel em todos esses lugares."},{"p":"17","v":17},{"p":"Mas voltava a Ramá, porque era ali que ficava sua casa e ali ele também julgava Israel. E em Ramá ele construiu um altar a Jeová."}]]}