{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Quando Samuel ficou idoso, designou seus filhos como juízes para Israel."},{"p":"2","v":2},{"p":"O nome do seu filho primogênito era Joel, e o nome do segundo, Abias; eles eram juízes em Berseba."},{"p":"3","v":3},{"p":"Mas os filhos dele não seguiam o seu exemplo; iam atrás de lucro desonesto, aceitavam suborno e pervertiam a justiça."}],[{"p":"4","v":4},{"p":"Com o tempo, todos os anciãos de Israel se reuniram e foram a Samuel, em Ramá."},{"p":"5","v":5},{"p":"Eles disseram: “Veja, o senhor já está idoso, e os seus filhos não andam nos seus caminhos. Agora, designe um rei para nos julgar, como todas as outras nações.”"},{"p":"6","v":6},{"p":"Mas, quando disseram: “Dê-nos um rei para nos julgar”, isso desagradou a Samuel. Então ele orou a Jeová,"},{"p":"7","v":7},{"p":"e Jeová disse a Samuel: “Faça tudo o que o povo lhe pede, pois não é a você que rejeitaram, mas é a mim que rejeitaram como rei."},{"p":"8","v":8},{"p":"Eles estão fazendo exatamente o que fizeram desde o dia em que os tirei do Egito até hoje; eles sempre me abandonam e servem a outros deuses, e é isso que estão fazendo com você."},{"p":"9","v":9},{"p":"Agora escute o que eles dizem. Mas não deixe de adverti-los com toda a seriedade; explique-lhes o que o rei que os governará terá o direito de exigir.”"}],[{"p":"10","v":10},{"p":"Portanto, Samuel transmitiu todas as palavras de Jeová ao povo que lhe pedia um rei."},{"p":"11","v":11},{"p":"Ele disse: “O rei que reinará sobre vocês terá o direito de exigir o seguinte: ele pegará os filhos de vocês para servir nos carros de guerra dele e na sua cavalaria, e alguns terão de correr à frente dos seus carros."},{"p":"12","v":12},{"p":"E ele designará alguns como chefes de mil e chefes de cinquenta, e outros cultivarão as terras dele, farão as suas colheitas, e fabricarão suas armas de guerra e equipamentos para os seus carros."},{"p":"13","v":13},{"p":"Ele pegará as filhas de vocês para fabricar perfumes, cozinhar e fazer pão."},{"p":"14","v":14},{"p":"Tomará o melhor dos seus campos, dos vinhedos e dos olivais e os dará aos servos dele."},{"p":"15","v":15},{"p":"Pegará o décimo dos campos de cereais e dos vinhedos de vocês e o dará aos oficiais da corte e aos servos dele."},{"p":"16","v":16},{"p":"E pegará os servos e as servas de vocês, os seus melhores bois e os seus jumentos, e os usará no trabalho dele."},{"p":"17","v":17},{"p":"Pegará também o décimo das suas ovelhas; e vocês se tornarão servos dele."},{"p":"18","v":18},{"p":"Chegará o dia em que vocês clamarão por causa do rei que escolheram para si mesmos, mas Jeová não lhes responderá.”"}],[{"p":"19","v":19},{"p":"No entanto, o povo não quis escutar Samuel e disse: “Não importa! Estamos decididos a ter um rei sobre nós."},{"p":"20","v":20},{"p":"Então seremos iguais a todas as outras nações. Nosso rei nos julgará, nos conduzirá e travará as nossas batalhas.”"},{"p":"21","v":21},{"p":"Depois de ouvir todas as palavras do povo, Samuel as repetiu aos ouvidos de Jeová."},{"p":"22","v":22},{"p":"Jeová disse a Samuel: “Escute o povo, e designe um rei sobre eles.” Então Samuel disse aos homens de Israel: “Volte cada um para a sua cidade.”"}]]}