{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Havia um homem de Benjamim que se chamava Quis, filho de Abiel, filho de Zeror, filho de Becorate, filho de Afia. Ele era benjaminita e era muito rico."},{"p":"2","v":2},{"p":"Ele tinha um filho chamado Saul, que era jovem e bonito — entre os israelitas não havia homem que fosse mais bonito do que ele —, e era o mais alto de todos; os outros chegavam apenas aos seus ombros."}],[{"p":"3","v":3},{"p":"Quando as jumentas de Quis, pai de Saul, se perderam, Quis disse a Saul, seu filho: “Por favor, leve com você um dos ajudantes e vá procurar as jumentas.”"},{"p":"4","v":4},{"p":"Eles atravessaram a região montanhosa de Efraim e a terra de Salisa, e não as encontraram. Passaram pela terra de Saalim, mas as jumentas não estavam lá. Atravessaram toda a terra dos benjaminitas, e não as encontraram."}],[{"p":"5","v":5},{"p":"Eles entraram na terra de Zufe, e Saul disse ao ajudante que estava com ele: “Vamos voltar; senão, em vez de se preocupar com as jumentas, meu pai vai se preocupar conosco.”"},{"p":"6","v":6},{"p":"Mas o ajudante disse: “Há um homem de Deus nesta cidade e ele é respeitado. Tudo o que ele diz com certeza se cumpre. Vamos para lá agora. Talvez ele possa nos indicar que caminho seguir.”"},{"p":"7","v":7},{"p":"Então Saul disse ao seu ajudante: “Se formos, o que levaremos ao homem? Não temos pão em nossas bolsas e nenhum presente para dar ao homem do verdadeiro Deus. O que temos conosco?”"},{"p":"8","v":8},{"p":"O ajudante disse a Saul: “Veja! Tenho aqui na minha mão um quarto de um siclo de prata; eu o darei ao homem do verdadeiro Deus para que ele nos indique o caminho.”"},{"p":"9","v":9},{"p":"(Antigamente, em Israel, quando alguém ia consultar a Deus, dizia: “Vamos ao vidente.” Pois no passado o profeta de hoje era chamado de vidente.)"},{"p":"10","v":10},{"p":"Saul disse então ao seu ajudante: “O que você disse é bom, vamos.” Assim, eles foram à cidade onde estava o homem do verdadeiro Deus."}],[{"p":"11","v":11},{"p":"Enquanto subiam até a cidade, encontraram umas moças que saíam para tirar água, e perguntaram a elas: “O vidente está neste lugar?”"},{"p":"12","v":12},{"p":"Elas responderam: “Sim, ele está logo ali. Vão depressa; ele chegou hoje à cidade porque o povo fará um sacrifício hoje no alto sagrado."},{"p":"13","v":13},{"p":"Assim que entrarem na cidade, vocês o encontrarão, antes de ele subir ao alto sagrado para comer. O povo não comerá antes que ele chegue, porque é ele quem abençoa o sacrifício. Só depois é que os convidados podem comer. Então subam agora mesmo e o encontrarão.”"},{"p":"14","v":14},{"p":"Assim, subiram à cidade. Quando entraram nela, viram Samuel vindo ao encontro deles para subir até o alto sagrado."}],[{"p":"15","v":15},{"p":"No dia antes de Saul chegar, Jeová tinha dito a Samuel:"},{"p":"16","v":16},{"p":"“Amanhã, por volta desta hora, eu lhe enviarei um homem da terra de Benjamim. Você deve ungi-lo como líder do meu povo Israel, e ele salvará meu povo das mãos dos filisteus. Pois vi o sofrimento do meu povo, e o clamor deles chegou a mim.”"},{"p":"17","v":17},{"p":"Quando Samuel viu Saul, Jeová lhe disse: “Este é o homem de quem eu lhe falei: ‘É ele que governará o meu povo.’”"}],[{"p":"18","v":18},{"p":"Saul aproximou-se então de Samuel no portão da cidade e perguntou: “Por favor, diga-me: Onde é a casa do vidente?”"},{"p":"19","v":19},{"p":"Em resposta, Samuel disse a Saul: “Eu sou o vidente. Vá na minha frente até o alto sagrado. Hoje vocês comerão comigo. Amanhã cedo eu o deixarei ir embora, e eu lhe revelarei tudo o que você quer saber."},{"p":"20","v":20},{"p":"Quanto às jumentas que se perderam há três dias, não se preocupe com elas, pois foram encontradas. E a quem pertence tudo o que é desejável em Israel? Não é a você e a toda a casa do seu pai?”"},{"p":"21","v":21},{"p":"Saul respondeu: “Não sou eu benjaminita, da menor das tribos de Israel? E não é a minha família a mais insignificante de todas as famílias da tribo de Benjamim? Então, por que o senhor está me dizendo isso?”"}],[{"p":"22","v":22},{"p":"Samuel levou então Saul e seu ajudante ao refeitório e lhes deu um lugar à cabeceira dos convidados; havia cerca de 30 homens."},{"p":"23","v":23},{"p":"Samuel disse ao cozinheiro: “Traga a porção de carne que lhe entreguei e pedi que você separasse.”"},{"p":"24","v":24},{"p":"Então o cozinheiro retirou a perna do animal e o que havia nela, e pôs diante de Saul. E Samuel disse: “Aqui está o que foi separado para você. Coma, porque isso foi separado para que você comesse nesta ocasião. Pois eu disse: ‘Terei convidados.’” Assim, Saul comeu naquele dia com Samuel."},{"p":"25","v":25},{"p":"Depois desceram do alto sagrado para a cidade e Samuel continuou a conversar com Saul no terraço da casa."},{"p":"26","v":26},{"p":"Eles se levantaram cedo e, ao amanhecer, Samuel chamou Saul, que estava no terraço, e disse: “Apronte-se, para que eu possa me despedir de você.” Então Saul se aprontou, e ele e Samuel saíram."},{"p":"27","v":27},{"p":"Enquanto desciam, já saindo da cidade, Samuel disse a Saul: “Diga ao ajudante que vá na frente” (então ele foi na frente), “mas você fique aqui, para que eu lhe comunique a palavra de Deus”."}]]}