{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"「あなた方は自分の兄弟たちに向かって，『わたしの民』と言い，自分の姉妹たちに向かって，『憐れみを示された女よ』と言え。"},{"p":"2","v":2},{"p":"あなた方の母に関しては法的な訴えをせよ。法的な訴えをせよ。彼女はわたしの妻ではなく，わたしはその夫ではないからである。それで彼女はその淫行を自分の前から，その姦淫の行為を自分の乳房の間から除くように。"},{"p":"3","v":3},{"p":"わたしが彼女の衣をはぎ取って裸にし，彼女をその生まれた日のようにしてさらすようなことのないため，また彼女を荒野のようにして据え，水のない地のように置いて渇きのために死なせるようなことのないためである。"},{"p":"4","v":4},{"p":"またわたしは彼女の子らに憐れみを示さない。彼らは淫行の子らだからである。"},{"p":"5","v":5},{"p":"その母は淫行を犯したのである。彼らをはらんだ者は恥ずべき行ないをした。『わたしを情深く愛してくれる人たち，わたしのパンと水を，羊毛と亜麻を，油と飲み物を与えてくれる人たちに付いて行こう』と彼女は言ったのである。"}],[{"p":"6","v":6},{"p":"「ゆえに今，わたしはあなたの道をいばらの垣で囲む。彼女に向かって石のへいを積み上げ，彼女が自分の通り道を見つけられないようにする。"},{"p":"7","v":7},{"p":"そして彼女は自分の情夫たちの後を追いかけるが，これに追いつくことはない。彼らを捜すが，これを見いだせない。それで彼女はやむなく言う，『行って，わたしの夫，初めの人のところへ帰りたい。あのころは今より良かったのだから』と。"},{"p":"8","v":8},{"p":"しかし彼女は，穀物と甘いぶどう酒と油を与えたのがわたしであることも，わたしが彼女のために銀を，そして金を満ちあふれさせたことも悟らなかった。彼らは[それを]バアルのために用いた。"}],[{"p":"9","v":9},{"p":"「『ゆえにわたしは身を翻し，わたしの穀物をその時期に，わたしの甘いぶどう酒をその季節に必ず取り去り，彼女の裸を覆うためのわたしの羊毛と亜麻とを奪い去る。"},{"p":"10","v":10},{"p":"そして今，わたしは彼女の隠し所をその情夫たちの目の前にさらす。それでも彼女をわたしの手から奪い取る者はいない。"},{"p":"11","v":11},{"p":"またわたしは，彼女のすべての歓喜を，その祭りを，新月と安息日と祭りの時節すべてを必ず絶えさせる。"},{"p":"12","v":12},{"p":"そして，彼女のぶどうの木といちじくの木を荒れさせる。それは彼女が，「わたしへの贈り物，わたしの情夫たちがわたしにくれたもの」と言ったものであった。わたしはそれを森林とし，野の野獣が必ずこれをむさぼり食う。"},{"p":"13","v":13},{"p":"そしてわたしは，彼女がバアルの像に犠牲の煙をくゆらせていた日々に関して彼女に言い開きを求める。そのとき彼女は指輪や装身具で身を飾っては，しきりに情夫たちの後を追った。そしてこのわたしを忘れたのである』と，エホバはお告げになる。"}],[{"p":"14","v":14},{"p":"「『それゆえ今わたしは彼女を説き伏せ，彼女を荒野に行かせて，その心に語りかける。"},{"p":"15","v":15},{"p":"そして，その時以後彼女のぶどう園を彼女に与え，アコルの低地平原を希望の入口として[与える]。彼女はそこで，若かった時と同じように，エジプトの地から上って来た日と同じように答えることであろう。"},{"p":"16","v":16},{"p":"そしてその日』と，エホバはお告げになる，『あなたは[わたしを]“わたしの夫”と呼び，もはや“わたしの所有者”とは呼ばないであろう』。"}],[{"p":"17","v":17},{"p":"「『またわたしはもろもろのバアル像の名を彼女の口から除き去り，彼らはもはやその名によって思い出されることはない。"},{"p":"18","v":18},{"p":"またわたしはその日，彼らのために，野の野獣，また天の飛ぶ生き物や地面をはうものに関して必ず契約を結び，弓と剣と戦いをこの地から断ち，彼らを安全に横たわらせる。"},{"p":"19","v":19},{"p":"そしてわたしはあなたと定めのない時にわたる契りを結び，義と公正と愛ある親切と憐れみのうちに契りを結ぶ。"},{"p":"20","v":20},{"p":"まさに，忠実をもってあなたと契りを結び，あなたは必ずエホバを知ることになる』。"}],[{"p":"21","v":21},{"p":"「『またその日，わたしは答える』と，エホバはお告げになる，『わたしは天に答え，[天]は地に答える。"},{"p":"22","v":22},{"p":"そして地は穀物と甘いぶどう酒と油に答え，それらの物はエズレル[“神は種をまかれる”]に答えるであろう。"},{"p":"23","v":23},{"p":"そしてわたしは必ず，自分のために彼女を種のように地にまく。わたしは，憐れみを示されていなかった彼女に憐れみを示し，わたしの民ではなかった者たちに，「あなたはわたしの民である」と言う。そして彼らも，「[あなたは]わたしの神です」と言うであろう』」。"}]]}