{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"1","v":1},{"p":"Una declaración formal:La palabra de Jehová acerca de Israel por medio de Malaquías:"}],[{"p":"2","v":2},{"p":"“Los he amado”, ha dicho Jehová.\r\nY ustedes han dicho: “¿De qué manera nos has amado?”.\r\n“¿No fue Esaú el hermano de Jacob? —es la expresión de Jehová—. Pero yo amé a Jacob,"},{"p":"3","v":3},{"p":"y a Esaú lo he odiado; y finalmente hice que sus montañas fueran un yermo desolado, y su herencia para los chacales de[l] desierto.”"}],[{"p":"4","v":4},{"p":"“Porque Edom sigue diciendo: ‘Hemos sido destrozados, pero volveremos y edificaremos [los] lugares devastados’, esto es lo que ha dicho Jehová de los ejércitos: ‘Ellos, por su parte, edificarán; pero yo, por mi parte, demoleré. Y la gente ciertamente los llamará “el territorio de la iniquidad” y “la gente a quien Jehová ha denunciado hasta tiempo indefinido”."},{"p":"5","v":5},{"p":"Y los propios ojos de ustedes [lo] verán, y ustedes mismos dirán: “Que Jehová sea engrandecido sobre el territorio de Israel”’.”"}],[{"p":"6","v":6},{"p":"“‘Un hijo, por su parte, honra a un padre; y un siervo, a su magnífico amo. Pues si yo soy un padre, ¿dónde está la honra a mí? Y si soy un magnífico amo, ¿dónde está el temor a mí?’, ha dicho Jehová de los ejércitos a ustedes, oh sacerdotes que desprecian mi nombre.\r\n”‘Y ustedes han dicho: “¿De qué manera hemos despreciado tu nombre?”.’"}],[{"p":"7","v":7},{"p":"”‘[Al] presentar sobre mi altar pan contaminado.’\r\n”‘Y ustedes han dicho: “¿De qué manera te hemos contaminado?”.’\r\n”‘Al decir ustedes: “La mesa de Jehová es algo que debe despreciarse”."}],[{"p":"8","v":8},{"p":"Y cuando ustedes presentan un [animal] ciego para sacrificio: “No es nada malo”. Y cuando presentan un [animal] cojo o uno enfermo: “No es nada malo”.’”\r\n“Acércalo, por favor, a tu gobernador. ¿Se complacerá él en ti, o te recibirá bondadosamente?”, ha dicho Jehová de los ejércitos."}],[{"p":"9","v":9},{"p":"“Y ahora, por favor, ablanden el rostro de Dios, para que nos muestre favor. De mano de ustedes ha ocurrido esto. ¿Recibirá él bondadosamente a cualquiera de ustedes?”, ha dicho Jehová de los ejércitos."}],[{"p":"10","v":10},{"p":"“¿Quién también hay entre ustedes que haya de cerrar las puertas? Y ustedes no encenderán mi altar... para nada. Ningún deleite tengo en ustedes —ha dicho Jehová de los ejércitos—, y en la ofrenda de dádiva de sus manos no me complazco.”"}],[{"p":"11","v":11},{"p":"“Porque desde el nacimiento del sol aun hasta su puesta mi nombre será grande entre las naciones, y en todo lugar se hará humo de sacrificio, una presentación se hará a mi nombre, aun una dádiva limpia; porque mi nombre será grande entre las naciones”, ha dicho Jehová de los ejércitos."}],[{"p":"12","v":12},{"p":"“Pero ustedes me están profanando al decir: ‘La mesa de Jehová es algo contaminado, y su fruto es algo que debe despreciarse, su alimento’."},{"p":"13","v":13},{"p":"Y han dicho: ‘¡Mira! ¡Qué aburrimiento!’, y han hecho que se le resople —ha dicho Jehová de los ejércitos—. Y han traído algo arrancado, y al cojo y al enfermo; sí, [lo] han traído como dádiva. ¿Puedo complacerme en ello de mano de ustedes?”, ha dicho Jehová."}],[{"p":"14","v":14},{"p":"“Y maldito es el que actúa astutamente cuando existe en su hato un animal macho, y hace un voto y sacrifica uno arruinado a Jehová. Porque yo soy un gran Rey —ha dicho Jehová de los ejércitos—, y mi nombre será inspirador de temor entre las naciones.”"}]]}