{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Y ahora este mandamiento es para ustedes, oh sacerdotes."},{"p":"2","v":2},{"p":"Si no quieren escuchar, y si no quieren poner en el corazón el dar gloria a mi nombre —ha dicho Jehová de los ejércitos—, ciertamente también enviaré sobre ustedes la maldición, y ciertamente maldeciré sus bendiciones. Sí, hasta he maldecido la [bendición], porque no están poniéndo[lo] en el corazón.”"}],[{"p":"3","v":3},{"p":"“¡Miren!, voy a reprender por causa de ustedes a la semilla [sembrada], y ciertamente esparciré estiércol sobre sus rostros, el estiércol de sus fiestas; y alguien realmente los transportará hacia ello."},{"p":"4","v":4},{"p":"Y ustedes tendrán que saber que yo les he enviado este mandamiento, para que mi pacto con Leví continúe”, ha dicho Jehová de los ejércitos."}],[{"p":"5","v":5},{"p":"“En cuanto a mi pacto, resultó estar con él, [uno] de vida y de paz, y seguí dándolos a él, con temor. Y él continuó temiéndome; sí, debido a mi nombre él mismo se sobrecogió de terror."},{"p":"6","v":6},{"p":"La ley misma de la verdad resultó estar en su boca, y no se halló injusticia en sus labios. En paz y rectitud anduvo conmigo, y muchos fueron aquellos a quienes hizo volver del error."},{"p":"7","v":7},{"p":"Porque los labios de un sacerdote son los que deben guardar el conocimiento, y [la] ley es lo que la gente debe buscar de su boca; porque es el mensajero de Jehová de los ejércitos."}],[{"p":"8","v":8},{"p":"”Pero ustedes... ustedes se han desviado del camino. Ustedes han hecho que muchos tropiecen en la ley. Ustedes han arruinado el pacto de Leví —ha dicho Jehová de los ejércitos—."},{"p":"9","v":9},{"p":"Y yo también, por mi parte, ciertamente haré que ustedes sean despreciados y bajos para todo el pueblo, según no estaban guardando mis caminos, sino que estaban mostrando parcialidad en la ley.”"}],[{"p":"10","v":10},{"p":"“¿No es un solo padre el que todos nosotros tenemos? ¿No es un solo Dios el que nos ha creado? ¿Por qué tratamos traidoramente unos con otros, al profanar el pacto de nuestros antepasados?"},{"p":"11","v":11},{"p":"Judá ha tratado traidoramente, y una cosa detestable se ha cometido en Israel y en Jerusalén; porque Judá ha profanado la santidad de Jehová, que Él ha amado, y ha tomado posesión de la hija de un dios extranjero como novia."},{"p":"12","v":12},{"p":"Jehová cortará [de la existencia] a cada uno que lo hace, al que está despierto y al que está respondiendo, de las tiendas de Jacob, y al que presenta una ofrenda de dádiva a Jehová de los ejércitos.”"}],[{"p":"13","v":13},{"p":"“Y esta es la segunda cosa que ustedes hacen, [lo que resulta en que] se cubra de lágrimas el altar de Jehová, con lloro y suspiro, de modo que ya no hay un volverse hacia la ofrenda de dádiva o un complacerse [en nada] de mano de ustedes."},{"p":"14","v":14},{"p":"Y ustedes han dicho: ‘¿A causa de qué?’. A causa de esto: de que Jehová mismo ha dado testimonio entre ti y la esposa de tu juventud, con la cual tú mismo has tratado traidoramente, aunque ella es tu socia y la esposa de tu pacto."},{"p":"15","v":15},{"p":"Y hubo uno que no [lo] hizo, porque tenía lo que quedaba de[l] espíritu. ¿Y qué buscaba ese? La descendencia de Dios. Y ustedes tienen que guardarse respecto a su espíritu, y con la esposa de tu juventud que nadie trate traidoramente."},{"p":"16","v":16},{"p":"Porque él ha odiado un divorciarse —ha dicho Jehová el Dios de Israel—; y al que con violencia ha cubierto su prenda de vestir —ha dicho Jehová de los ejércitos—. Y tienen que guardarse respecto a su espíritu, y no deben tratar traidoramente."}],[{"p":"17","v":17},{"p":"”Ustedes han fatigado a Jehová con sus palabras, y han dicho: ‘¿De qué manera [lo] hemos fatigado?’. Al decir: ‘Todo el que está haciendo lo malo es bueno a los ojos de Jehová, y en esos él mismo se ha deleitado’; o: ‘¿Dónde está el Dios de justicia?’.”"}]]}