{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“¡Miren!, envío mi mensajero, y él tiene que despejar un camino delante de mí. Y súbitamente vendrá a Su templo el Señor [verdadero], a quien ustedes buscan, y el mensajero del pacto en quien se deleitan. ¡Miren! Ciertamente vendrá”, ha dicho Jehová de los ejércitos."}],[{"p":"2","v":2},{"p":"“Pero ¿quién estará soportando el día de su venida, y quién será el que se mantendrá en pie cuando él aparezca? Porque él será como el fuego de un refinador y como la lejía de los lavanderos."},{"p":"3","v":3},{"p":"Y tendrá que sentarse como refinador y limpiador de plata y tendrá que limpiar a los hijos de Leví; y tendrá que clarificarlos como oro y como plata, y ellos ciertamente llegarán a ser para Jehová personas que presenten una ofrenda de dádiva en justicia."},{"p":"4","v":4},{"p":"Y la ofrenda de dádiva de Judá y de Jerusalén realmente será agradable a Jehová, como en los días de mucho tiempo atrás y como en los años de la antigüedad."}],[{"p":"5","v":5},{"p":"”Y ciertamente me acercaré a ustedes para el juicio, y ciertamente llegaré a ser testigo veloz contra los hechiceros, y contra los adúlteros, y contra los que juran falsamente, y contra los que actúan fraudulentamente con el salario del trabajador asalariado, con [la] viuda y con [el] huérfano de padre, y los que apartan al residente forastero, mientras que no me han temido”, ha dicho Jehová de los ejércitos."}],[{"p":"6","v":6},{"p":"“Porque yo soy Jehová; no he cambiado. Y ustedes son hijos de Jacob; ustedes no se han acabado."}],[{"p":"7","v":7},{"p":"Desde los días de sus antepasados ustedes se han desviado de mis disposiciones reglamentarias y no [las] han guardado. Vuelvan a mí, y yo ciertamente volveré a ustedes”, ha dicho Jehová de los ejércitos.\r\nY ustedes han dicho: “¿De qué manera volveremos?”."}],[{"p":"8","v":8},{"p":"“¿Robará el hombre terrestre a Dios? Pero ustedes me están robando.”\r\nY ustedes han dicho: “¿De qué manera te hemos robado?”.\r\n“En las décimas partes y en las contribuciones."},{"p":"9","v":9},{"p":"Con la maldición [me] están maldiciendo, y a mí me roban... la nación entera."},{"p":"10","v":10},{"p":"Traigan todas las décimas partes al almacén, para que llegue a haber alimento en mi casa; y pruébenme, por favor, en cuanto a esto —ha dicho Jehová de los ejércitos—, a ver si no les abro las compuertas de los cielos y realmente vacío sobre ustedes una bendición hasta que no haya más carencia.”"}],[{"p":"11","v":11},{"p":"“Y ciertamente reprenderé por ustedes al devorador, y este no les arruinará el fruto del suelo, ni les resultará sin fruto la vid del campo”, ha dicho Jehová de los ejércitos."}],[{"p":"12","v":12},{"p":"“Y todas las naciones tendrán que pronunciarlos felices, porque ustedes mismos llegarán a ser una tierra de deleite”, ha dicho Jehová de los ejércitos."}],[{"p":"13","v":13},{"p":"“Fuertes han sido sus palabras contra mí”, ha dicho Jehová.\r\nY ustedes han dicho: “¿Qué hemos hablado unos con otros contra ti?”."}],[{"p":"14","v":14},{"p":"“Ustedes han dicho: ‘De ningún valor es servir a Dios. Y ¿qué provecho hay en que hayamos guardado la obligación a él, y que hayamos andado contristados por causa de Jehová de los ejércitos?"},{"p":"15","v":15},{"p":"Y en la actualidad pronunciamos feliz a la gente presuntuosa. También, los que hacen iniquidad han sido edificados. También, han puesto a prueba a Dios y siguen escapando’.”"}],[{"p":"16","v":16},{"p":"En aquel tiempo los que estaban en temor de Jehová hablaron unos con otros, cada uno con su compañero, y Jehová siguió prestando atención y escuchando. Y un libro de recuerdo empezó a ser escrito delante de él para los que estaban en temor de Jehová y para los que pensaban en su nombre."}],[{"p":"17","v":17},{"p":"“Y ciertamente llegarán a ser míos —ha dicho Jehová de los ejércitos— en el día en que produzca una propiedad especial. Y ciertamente les mostraré compasión, tal como un hombre muestra compasión a su hijo que le sirve."},{"p":"18","v":18},{"p":"Y ustedes ciertamente verán de nuevo [la distinción] entre uno justo y uno inicuo, entre uno que sirve a Dios y uno que no le ha servido.”"}]]}