{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"E la parola di Geova cominciò a essere rivolta a Giona figlio di Amittai, dicendo:"},{"p":"2","v":2},{"p":"“Levati, va a Ninive la gran città, e proclama contro di lei che la loro malizia è salita dinanzi a me”."}],[{"p":"3","v":3},{"p":"E Giona si levava e fuggiva a Tarsis d’innanzi a Geova; e infine scese a Ioppe e trovò una nave che andava a Tarsis. Pagò dunque il suo prezzo e vi scese dentro, per andare con loro a Tarsis d’innanzi a Geova."}],[{"p":"4","v":4},{"p":"E Geova stesso lanciò un gran vento sul mare, e ci fu una grande tempesta nel mare; e in quanto alla nave, stava per fare naufragio."},{"p":"5","v":5},{"p":"E i marinai avevano timore e invocavano ciascuno l’aiuto del suo dio. E lanciavano in mare gli oggetti che erano nella nave, perché ne fosse alleggerita. Ma Giona stesso era sceso nelle parti più interne del bastimento coperto e giaceva e dormiva profondamente."},{"p":"6","v":6},{"p":"Alla fine il capitano della nave gli si avvicinò e gli disse: “Che hai, dormiglione? Levati, invoca il tuo dio! Forse il [vero] Dio avrà cura di noi, e non periremo”."}],[{"p":"7","v":7},{"p":"E si dicevano l’un l’altro: “Venite, e gettiamo le sorti, per conoscere a causa di chi abbiamo questa calamità”. E gettavano le sorti, e infine la sorte cadde su Giona."},{"p":"8","v":8},{"p":"Allora gli dissero: “Dichiaraci, suvvia, a causa di chi abbiamo questa calamità? Che lavoro fai, e da dove vieni? Qual è il tuo paese, e di quale popolo sei?”"}],[{"p":"9","v":9},{"p":"A ciò egli disse loro: “Sono ebreo, e temo Geova l’Iddio dei cieli, Colui che ha fatto il mare e l’asciutto”."}],[{"p":"10","v":10},{"p":"E gli uomini avevano grande timore, e gli dicevano: “Che cos’è questo che hai fatto?” Poiché gli uomini avevano saputo che fuggiva d’innanzi a Geova, perché l’aveva dichiarato loro."},{"p":"11","v":11},{"p":"Infine gli dissero: “Che ti dovremmo fare, affinché il mare ci si plachi?” Poiché il mare si faceva sempre più tempestoso."},{"p":"12","v":12},{"p":"Così disse loro: “Sollevatemi e lanciatemi in mare, e il mare vi si placherà; perché mi rendo conto che per causa mia questa grande tempesta è su di voi”."},{"p":"13","v":13},{"p":"Ma gli uomini si diedero da fare per riportare [la nave] all’asciutto; ma non potevano, perché il mare si faceva sempre più tempestoso contro di loro."}],[{"p":"14","v":14},{"p":"E invocavano Geova e dicevano: “Ah, ora, o Geova, ti preghiamo, [fa] che non periamo a causa dell’anima di quest’uomo! E non mettere su di noi sangue innocente, dato che tu stesso, o Geova, hai fatto secondo ciò in cui hai provato diletto!”"},{"p":"15","v":15},{"p":"Sollevarono quindi Giona e lo lanciarono in mare; e il mare si arrestava dal suo furore."},{"p":"16","v":16},{"p":"Allora gli uomini provavano grande timore di Geova, e offrirono dunque un sacrificio a Geova e fecero voti."}],[{"p":"17","v":17},{"p":"Ora Geova stabilì che un grande pesce inghiottisse Giona, così che Giona fu nelle parti interiori del pesce per tre giorni e tre notti."}]]}