{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"A Giona, però, dispiacque assai, e si accese d’ira."},{"p":"2","v":2},{"p":"Perciò pregò Geova e disse: “Ah, ora, o Geova, non era questo affar mio, mentre ero sul mio proprio suolo? Perciò andai avanti e fuggii a Tarsis; poiché sapevo che tu sei un Dio clemente e misericordioso, lento all’ira e abbondante in amorevole benignità, e provi rammarico della calamità."},{"p":"3","v":3},{"p":"E ora, o Geova, togli via da me, ti prego, la mia anima, poiché morire è per me meglio che vivere”."}],[{"p":"4","v":4},{"p":"A sua volta Geova disse: “Ti sei giustamente acceso d’ira?”"}],[{"p":"5","v":5},{"p":"Quindi Giona uscì dalla città e si mise a sedere a oriente della città; e gradualmente si fece lì una capanna, per potervisi sedere sotto all’ombra finché vedesse che cosa sarebbe avvenuto alla città."},{"p":"6","v":6},{"p":"Pertanto Geova Dio stabilì che una zucca da fiaschi salisse sopra Giona, per fare ombra alla sua testa, per liberarlo dal suo stato calamitoso. E Giona si rallegrava grandemente per la zucca da fiaschi."}],[{"p":"7","v":7},{"p":"Ma il [vero] Dio stabilì che un verme, all’ascendere dell’aurora del giorno dopo, colpisse la zucca da fiaschi, ed essa gradualmente si seccò."},{"p":"8","v":8},{"p":"E avvenne che, appena rifulse il sole, Dio stabiliva anche un arido vento orientale, e il sole batteva sulla testa di Giona, tanto che egli veniva meno; e chiedeva che la sua anima morisse, e disse ripetutamente: “Morire è per me meglio che vivere”."}],[{"p":"9","v":9},{"p":"E Dio diceva a Giona: “Ti sei giustamente acceso d’ira per la zucca da fiaschi?”\nAllora egli disse: “Mi sono giustamente acceso d’ira, fino alla morte”."},{"p":"10","v":10},{"p":"Ma Geova disse: “Tu, da parte tua, hai provato commiserazione per la zucca da fiaschi, per la quale non avevi faticato e che non avevi fatto divenire grande, che era la semplice crescita di una notte ed è perita come la semplice crescita di una notte."},{"p":"11","v":11},{"p":"E io, da parte mia, non dovrei provare commiserazione per Ninive la gran città, in cui esistono più di centoventimila uomini che non conoscono affatto la differenza fra la destra e la sinistra, oltre a molti animali domestici?”"}]]}