{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Au commencement la Parole était, et la Parole était avec Dieu, et la Parole était un dieu."},{"p":"2","v":2},{"p":"Celui-ci était au commencement avec Dieu."},{"p":"3","v":3},{"p":"Toutes choses vinrent à l’existence par son intermédiaire, et en dehors de lui pas même une chose ne vint à l’existence.\nCe qui est venu à l’existence"},{"p":"4","v":4},{"p":"par son moyen était vie, et la vie était la lumière des hommes."},{"p":"5","v":5},{"p":"Et la lumière brille dans les ténèbres, mais les ténèbres ne l’ont pas dominée."}],[{"p":"6","v":6},{"p":"Parut un homme qui avait été envoyé comme représentant de Dieu : son nom c’était Jean."},{"p":"7","v":7},{"p":"Cet [homme] vint en témoignage, afin de témoigner au sujet de la lumière, pour que des gens de toutes sortes croient par lui."},{"p":"8","v":8},{"p":"Il n’était pas cette lumière, mais il devait témoigner au sujet de cette lumière."}],[{"p":"9","v":9},{"p":"La vraie lumière qui éclaire toutes sortes d’hommes allait venir dans le monde."},{"p":"10","v":10},{"p":"Il était dans le monde, et le monde vint à l’existence par son intermédiaire, mais le monde ne l’a pas connu."},{"p":"11","v":11},{"p":"Il est venu chez lui, mais les siens ne l’ont pas accueilli."},{"p":"12","v":12},{"p":"Cependant, tous ceux qui l’ont reçu, il leur a donné pouvoir de devenir enfants de Dieu, parce qu’ils exerçaient la foi dans son nom ;"},{"p":"13","v":13},{"p":"et ils sont nés, non du sang ou d’une volonté de chair ou de la volonté de l’homme, mais de Dieu."}],[{"p":"14","v":14},{"p":"Ainsi la Parole devint chair et résida parmi nous, et nous avons contemplé sa gloire, une gloire comme celle d’un fils unique-engendré [et qui vient] d’un père ; et il était plein de faveur imméritée et de vérité."},{"p":"15","v":15},{"p":"(Jean témoigna à son sujet, oui, en fait il cria — c’était celui-là qui [l’]a dit —, en disant : “ Celui qui vient derrière moi est passé devant moi, parce qu’il existait avant moi. ”)"},{"p":"16","v":16},{"p":"Car nous avons tous reçu de sa plénitude, oui faveur imméritée sur faveur imméritée."},{"p":"17","v":17},{"p":"Parce que la Loi fut donnée par l’intermédiaire de Moïse, la faveur imméritée et la vérité sont venues par Jésus Christ."},{"p":"18","v":18},{"p":"Aucun homme n’a jamais vu Dieu ; le dieu unique-engendré qui est dans le sein du Père, c’est lui qui l’a expliqué."}],[{"p":"19","v":19},{"p":"Or voici le témoignage de Jean quand les Juifs lui envoyèrent de Jérusalem des prêtres et des Lévites pour lui demander : “ Qui es-tu ? ”"},{"p":"20","v":20},{"p":"Et il confessa et ne nia pas, mais confessa : “ Je ne suis pas le Christ. ”"},{"p":"21","v":21},{"p":"Et ils lui demandèrent : “ Quoi donc ? Es-tu Éliya ? ” Et il dit : “ Je ne le suis pas. ” “ Es-tu Le Prophète ? ” Et il répondit : “ Non ! ”"},{"p":"22","v":22},{"p":"Ils lui dirent donc : “ Qui es-tu ? pour que nous donnions une réponse à ceux qui nous ont envoyés. Que dis-tu de toi-même ? ”"},{"p":"23","v":23},{"p":"Il dit : “ Moi, je suis [la] voix de quelqu’un qui crie dans le désert : ‘ Rendez droit le chemin de Jéhovah ’, comme a dit Isaïe le prophète. ”"},{"p":"24","v":24},{"p":"Or ceux qui avaient été envoyés étaient d’entre les Pharisiens."},{"p":"25","v":25},{"p":"Ils l’interrogèrent alors et lui dirent : “ Pourquoi donc baptises-tu, si tu n’es pas le Christ, ni Éliya, ni Le Prophète ? ”"},{"p":"26","v":26},{"p":"Jean leur répondit, en disant : “ Moi, je baptise dans l’eau. Au milieu de vous se tient quelqu’un que vous ne connaissez pas,"},{"p":"27","v":27},{"p":"celui qui vient derrière moi, mais dont je ne suis pas digne de dénouer la lanière de sa sandale. ”"},{"p":"28","v":28},{"p":"Ces choses se passèrent à Béthanie, de l’autre côté du Jourdain, où Jean baptisait."}],[{"p":"29","v":29},{"p":"Le lendemain, il aperçut Jésus qui venait vers lui, et il dit : “ Voyez : l’Agneau de Dieu qui enlève le péché du monde !"},{"p":"30","v":30},{"p":"C’est celui dont j’ai dit : Derrière moi vient un homme qui est passé devant moi, parce qu’il existait avant moi."},{"p":"31","v":31},{"p":"Moi non plus je ne le connaissais pas, mais voilà pourquoi je suis venu baptiser dans l’eau : pour qu’il soit manifesté à Israël. ”"},{"p":"32","v":32},{"p":"Jean témoigna aussi, en disant : “ J’ai vu l’esprit descendre du ciel comme une colombe, et il est demeuré sur lui."},{"p":"33","v":33},{"p":"Moi non plus je ne le connaissais pas, mais Celui-là même qui m’a envoyé baptiser dans l’eau m’a dit : ‘ Quel que soit celui sur qui tu verras l’esprit descendre et demeurer, c’est celui-là qui baptise dans de l’esprit saint. ’"},{"p":"34","v":34},{"p":"Et j’ai vu [cela], et j’ai témoigné que celui-ci est le Fils de Dieu. ”"}],[{"p":"35","v":35},{"p":"Le lendemain, de nouveau, Jean se tenait là avec deux de ses disciples,"},{"p":"36","v":36},{"p":"et comme il regardait Jésus qui marchait, il dit : “ Voyez : l’Agneau de Dieu ! ”"},{"p":"37","v":37},{"p":"Et les deux disciples l’entendirent parler, et ils suivirent Jésus."},{"p":"38","v":38},{"p":"Alors Jésus se retourna et, les voyant qui suivaient, il leur dit : “ Que cherchez-vous ? ” Ils lui dirent : “ Rabbi (ce qui, traduit, signifie Enseignant), où demeures-tu ? ”"},{"p":"39","v":39},{"p":"Il leur dit : “ Venez, et vous verrez. ” Ils allèrent donc et virent où il demeurait, et ils restèrent avec lui ce jour-là ; c’était environ la dixième heure."},{"p":"40","v":40},{"p":"André le frère de Simon Pierre était l’un des deux qui avaient entendu ce que Jean avait dit et qui avaient suivi [Jésus]."},{"p":"41","v":41},{"p":"Celui-là trouva d’abord son propre frère, Simon, et lui dit : “ Nous avons trouvé le Messie ” (ce qui, traduit, signifie Christ)."},{"p":"42","v":42},{"p":"Il le conduisit à Jésus. Quand Jésus le regarda, il dit : “ Tu es Simon le fils de Jean ; tu seras appelé Céphas ” (ce qui se traduit : Pierre)."}],[{"p":"43","v":43},{"p":"Le lendemain, il voulut partir pour la Galilée. Jésus trouva alors Philippe et lui dit : “ Suis-moi. ”"},{"p":"44","v":44},{"p":"Or Philippe était de Bethsaïda, de la ville d’André et de Pierre."},{"p":"45","v":45},{"p":"Philippe trouva Nathanaël et lui dit : “ Nous avons trouvé celui dont Moïse, dans la Loi, et les Prophètes ont écrit : c’est Jésus, le fils de Joseph, de Nazareth. ”"},{"p":"46","v":46},{"p":"Mais Nathanaël lui dit : “ Peut-il sortir quelque chose de bon de Nazareth ? ” Philippe lui dit : “ Viens et vois. ”"},{"p":"47","v":47},{"p":"Jésus vit Nathanaël qui venait vers lui et il dit de lui : “ Voyez : un véritable Israélite, en qui il n’y a pas de tromperie. ”"},{"p":"48","v":48},{"p":"Nathanaël lui dit : “ D’où vient que tu me connais ? ” Jésus, en réponse, lui dit : “ Avant que Philippe t’ait appelé, alors que tu étais sous le figuier, je t’ai vu. ”"},{"p":"49","v":49},{"p":"Nathanaël lui répondit : “ Rabbi, tu es le Fils de Dieu, tu es Roi d’Israël. ”"},{"p":"50","v":50},{"p":"Jésus, en réponse, lui dit : “ Parce que je t’ai dit que je t’ai vu sous le figuier, tu crois ? Tu verras de plus grandes choses que celles-ci. ”"},{"p":"51","v":51},{"p":"Il lui dit encore : “ Oui, vraiment, je vous le dis : Vous verrez le ciel ouvert et les anges de Dieu monter et descendre vers le Fils de l’homme. ”"}]]}