{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“ Oui, vraiment, je vous le dis : Celui qui n’entre pas par la porte dans l’enclos des brebis, mais qui monte par un autre endroit, celui-là est un voleur et un pillard."},{"p":"2","v":2},{"p":"Mais celui qui entre par la porte est berger des brebis."},{"p":"3","v":3},{"p":"Le portier ouvre à celui-ci, et les brebis écoutent sa voix ; et il appelle ses brebis à lui par [leur] nom et les mène dehors."},{"p":"4","v":4},{"p":"Quand il a fait sortir toutes les siennes, il va devant elles, et les brebis le suivent, parce qu’elles connaissent sa voix."},{"p":"5","v":5},{"p":"En aucun cas elles ne suivront un étranger, mais elles le fuiront, parce qu’elles ne connaissent pas la voix des étrangers. ”"},{"p":"6","v":6},{"p":"Jésus leur dit cette comparaison ; mais ils ne surent pas ce que signifiaient les choses qu’il leur disait."}],[{"p":"7","v":7},{"p":"Jésus dit donc de nouveau : “ Oui, vraiment, je vous le dis : Je suis la porte des brebis."},{"p":"8","v":8},{"p":"Tous ceux qui sont venus à ma place sont des voleurs et des pillards ; mais les brebis ne les ont pas écoutés."},{"p":"9","v":9},{"p":"Je suis la porte ; qui entre par moi sera sauvé, et il entrera et sortira et trouvera des pâturages."},{"p":"10","v":10},{"p":"Le voleur ne vient que pour voler et tuer et détruire. Moi, je suis venu pour qu’elles aient la vie et l’aient en abondance."},{"p":"11","v":11},{"p":"Je suis l’excellent berger ; l’excellent berger livre son âme pour les brebis."},{"p":"12","v":12},{"p":"Le salarié, qui n’est pas berger et à qui les brebis n’appartiennent pas en propre, voit venir le loup et abandonne les brebis et s’enfuit — et le loup les enlève et les disperse —"},{"p":"13","v":13},{"p":"parce que c’est un salarié et qu’il ne se soucie pas des brebis."},{"p":"14","v":14},{"p":"Je suis l’excellent berger, et je connais mes brebis et mes brebis me connaissent,"},{"p":"15","v":15},{"p":"comme le Père me connaît et que je connais le Père ; et je livre mon âme pour les brebis."}],[{"p":"16","v":16},{"p":"“ Et j’ai d’autres brebis, qui ne sont pas de cet enclos ; celles-là aussi, il faut que je les amène, et elles écouteront ma voix, et elles deviendront un seul troupeau, un seul berger."},{"p":"17","v":17},{"p":"C’est pourquoi le Père m’aime, parce que je livre mon âme, afin de la recevoir de nouveau."},{"p":"18","v":18},{"p":"Personne ne me l’a enlevée, mais je la livre de ma propre initiative. J’ai pouvoir de la livrer, et j’ai pouvoir de la recevoir de nouveau. Le commandement à ce sujet, je l’ai reçu de mon Père. ”"}],[{"p":"19","v":19},{"p":"Une division survint de nouveau parmi les Juifs à cause de ces paroles."},{"p":"20","v":20},{"p":"Beaucoup d’entre eux disaient : “ Il a un démon et il est fou. Pourquoi l’écoutez-vous ? ”"},{"p":"21","v":21},{"p":"D’autres disaient : “ Ce ne sont pas là les paroles d’un homme démonisé. Un démon ne peut pas ouvrir les yeux des aveugles, n’est-ce pas ? ”"}],[{"p":"22","v":22},{"p":"À ce moment-là il y eut à Jérusalem la fête de l’Inauguration. C’était l’hiver,"},{"p":"23","v":23},{"p":"et Jésus marchait dans le temple, dans la colonnade de Salomon."},{"p":"24","v":24},{"p":"Les Juifs donc l’encerclèrent et se mirent à lui dire : “ Jusqu’à quand tiendras-tu nos âmes en suspens ? Si tu es le Christ, dis-le-nous franchement. ”"},{"p":"25","v":25},{"p":"Jésus leur répondit : “ Je vous l’ai dit, et pourtant vous ne croyez pas. Les œuvres que je fais au nom de mon Père, ce sont elles qui témoignent à mon sujet."},{"p":"26","v":26},{"p":"Mais vous, vous ne croyez pas, parce que vous ne faites pas partie de mes brebis."},{"p":"27","v":27},{"p":"Mes brebis écoutent ma voix, et je les connais, et elles me suivent."},{"p":"28","v":28},{"p":"Et je leur donne la vie éternelle ; non, elles ne seront jamais détruites, et personne ne les arrachera de ma main."},{"p":"29","v":29},{"p":"Ce que mon Père m’a donné est quelque chose de plus grand que toutes les autres choses, et personne ne peut les arracher de la main du Père."},{"p":"30","v":30},{"p":"Moi et le Père, nous sommes un. ”"}],[{"p":"31","v":31},{"p":"Une fois de plus, les Juifs ramassèrent des pierres pour le lapider."},{"p":"32","v":32},{"p":"Jésus leur répondit : “ Je vous ai montré beaucoup de belles œuvres de la part du Père. Pour laquelle de ces œuvres me lapidez-vous ? ”"},{"p":"33","v":33},{"p":"Les Juifs lui répondirent : “ Nous te lapidons, non pas pour une belle œuvre, mais pour blasphème, oui parce que toi, bien qu’étant un homme, tu te fais dieu. ”"},{"p":"34","v":34},{"p":"Jésus leur répondit : “ N’est-il pas écrit dans votre Loi : ‘ J’ai dit : “ Vous êtes des dieux ” ’ ?"},{"p":"35","v":35},{"p":"S’il a appelé ‘ dieux ’ ceux contre qui la parole de Dieu est venue, et pourtant l’Écriture ne peut être annulée,"},{"p":"36","v":36},{"p":"me dites-vous, à moi que le Père a sanctifié et envoyé dans le monde : ‘ Tu blasphèmes ’, parce que j’ai dit : Je suis le Fils de Dieu ?"},{"p":"37","v":37},{"p":"Si je ne fais pas les œuvres de mon Père, ne me croyez pas."},{"p":"38","v":38},{"p":"Mais si je les fais, même si vous ne me croyez pas, croyez les œuvres, afin que vous sachiez et que vous continuiez à savoir que le Père est en union avec moi et que je suis en union avec le Père. ”"},{"p":"39","v":39},{"p":"Ils cherchèrent donc de nouveau à se saisir de lui ; mais il se mit hors de leur portée."}],[{"p":"40","v":40},{"p":"Alors il s’en alla de nouveau de l’autre côté du Jourdain, à l’endroit où Jean baptisait au commencement, et il resta là."},{"p":"41","v":41},{"p":"Et beaucoup de gens vinrent vers lui ; et ils disaient : “ Jean, en fait, n’a accompli aucun signe, mais tout ce que Jean a dit au sujet de cet homme était vrai. ”"},{"p":"42","v":42},{"p":"Et là, beaucoup eurent foi en lui."}]]}