{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Or il y avait un certain homme qui était malade, Lazare de Béthanie, du village de Marie et de Marthe sa sœur."},{"p":"2","v":2},{"p":"C’était cette même Marie qui avait enduit le Seigneur d’huile parfumée et lui avait essuyé les pieds avec ses cheveux, dont le frère Lazare était malade."},{"p":"3","v":3},{"p":"Les sœurs lui envoyèrent donc dire : “ Seigneur, vois, celui pour qui tu as de l’affection est malade. ”"},{"p":"4","v":4},{"p":"Mais quand Jésus apprit cela, il dit : “ Cette maladie n’a pas pour but la mort, mais elle est pour la gloire de Dieu, afin que, grâce à elle, le Fils de Dieu soit glorifié. ”"}],[{"p":"5","v":5},{"p":"Or Jésus aimait Marthe et sa sœur et Lazare."},{"p":"6","v":6},{"p":"Cependant, quand il apprit que [Lazare] était malade, alors il resta bien deux jours à l’endroit où il était."},{"p":"7","v":7},{"p":"Puis, après cela, il dit aux disciples : “ Allons en Judée de nouveau. ”"},{"p":"8","v":8},{"p":"Les disciples lui dirent : “ Rabbi, tout récemment les Judéens cherchaient à te lapider, et de nouveau tu t’en vas là-bas ? ”"},{"p":"9","v":9},{"p":"Jésus répondit : “ Il y a douze heures de jour, n’est-ce pas ? Si quelqu’un marche le jour, il ne se heurte à rien, parce qu’il voit la lumière de ce monde."},{"p":"10","v":10},{"p":"Mais si quelqu’un marche la nuit, il se heurte à quelque chose, parce que la lumière n’est pas en lui. ”"}],[{"p":"11","v":11},{"p":"Il dit ces choses, et après cela il leur dit : “ Lazare notre ami s’est endormi, mais je vais là-bas pour le réveiller de son sommeil. ”"},{"p":"12","v":12},{"p":"Les disciples lui dirent donc : “ Seigneur, s’il s’est endormi, il se rétablira. ”"},{"p":"13","v":13},{"p":"Jésus, cependant, avait parlé de sa mort. Mais ils pensaient qu’il parlait du repos du sommeil."},{"p":"14","v":14},{"p":"À ce moment-là donc Jésus leur dit franchement : “ Lazare est mort,"},{"p":"15","v":15},{"p":"et je me réjouis à cause de vous de n’avoir pas été là, afin que vous croyiez. Mais allons vers lui. ”"},{"p":"16","v":16},{"p":"Thomas donc, qu’on appelait Le Jumeau, dit à ses codisciples : “ Allons, nous aussi, pour mourir avec lui. ”"}],[{"p":"17","v":17},{"p":"Quand donc Jésus arriva, il trouva que [Lazare] était déjà depuis quatre jours dans la tombe de souvenir."},{"p":"18","v":18},{"p":"Or Béthanie était près de Jérusalem, à une distance d’environ trois kilomètres."},{"p":"19","v":19},{"p":"Aussi beaucoup d’entre les Juifs étaient venus vers Marthe et Marie afin de les consoler au sujet de leur frère."},{"p":"20","v":20},{"p":"Marthe donc, quand elle apprit que Jésus venait, alla à sa rencontre ; mais Marie restait assise à la maison."},{"p":"21","v":21},{"p":"Marthe donc dit à Jésus : “ Seigneur, si tu avais été ici, mon frère ne serait pas mort."},{"p":"22","v":22},{"p":"Et pourtant maintenant je sais que tout ce que tu demanderas à Dieu, Dieu te le donnera. ”"},{"p":"23","v":23},{"p":"Jésus lui dit : “ Ton frère ressuscitera. ”"},{"p":"24","v":24},{"p":"Marthe lui dit : “ Je sais qu’il ressuscitera à la résurrection au dernier jour. ”"},{"p":"25","v":25},{"p":"Jésus lui dit : “ Je suis la résurrection et la vie. Qui exerce la foi en moi, même s’il meurt, prendra vie ;"},{"p":"26","v":26},{"p":"tout homme qui vit et exerce la foi en moi ne mourra pas du tout, jamais. Crois-tu cela ? ”"},{"p":"27","v":27},{"p":"Elle lui dit : “ Oui, Seigneur ; j’ai cru que tu es le Christ le Fils de Dieu, Celui qui vient dans le monde. ”"},{"p":"28","v":28},{"p":"Et quand elle eut dit cela, elle s’en alla appeler Marie sa sœur et [lui] dit en secret : “ L’Enseignant est là et t’appelle. ”"},{"p":"29","v":29},{"p":"Celle-ci, quand elle entendit cela, se leva bien vite, et elle allait vers lui."}],[{"p":"30","v":30},{"p":"Jésus, en effet, n’était pas encore entré dans le village, mais il était toujours à l’endroit où Marthe l’avait rencontré."},{"p":"31","v":31},{"p":"Les Juifs donc qui étaient avec elle dans la maison et qui la consolaient, en voyant Marie se lever bien vite et sortir, la suivirent : ils croyaient qu’elle allait à la tombe de souvenir pour y pleurer."},{"p":"32","v":32},{"p":"Et ainsi Marie, quand elle arriva là où était Jésus et qu’elle l’aperçut, tomba à ses pieds et lui dit : “ Seigneur, si tu avais été ici, mon frère ne serait pas mort. ”"},{"p":"33","v":33},{"p":"Jésus donc, quand il la vit pleurer et les Juifs qui étaient venus avec elle pleurer [aussi], gémit dans l’esprit et se troubla ;"},{"p":"34","v":34},{"p":"et il dit : “ Où l’avez-vous déposé ? ” Ils lui dirent : “ Seigneur, viens et vois. ”"},{"p":"35","v":35},{"p":"Jésus se laissa aller aux larmes."},{"p":"36","v":36},{"p":"Les Juifs se mirent donc à dire : “ Voyez : quelle affection il avait pour lui ! ”"},{"p":"37","v":37},{"p":"Mais quelques-uns d’entre eux dirent : “ Cet [homme] qui a ouvert les yeux de l’aveugle, ne pouvait-il pas empêcher celui-ci de mourir ? ”"}],[{"p":"38","v":38},{"p":"Jésus donc, après avoir gémi de nouveau en lui-même, vint à la tombe de souvenir. C’était, en fait, une grotte, et une pierre était placée contre."},{"p":"39","v":39},{"p":"Jésus dit : “ Enlevez la pierre. ” Marthe, la sœur du défunt, lui dit : “ Seigneur, il doit déjà sentir, car cela fait quatre jours. ”"},{"p":"40","v":40},{"p":"Jésus lui dit : “ Ne t’ai-je pas dit que si tu croyais tu verrais la gloire de Dieu ? ”"},{"p":"41","v":41},{"p":"On enleva donc la pierre. Alors Jésus leva les yeux au ciel et dit : “ Père, je te remercie de ce que tu m’as entendu."},{"p":"42","v":42},{"p":"Je savais, c’est vrai, que tu m’entends toujours ; mais c’est à cause de la foule qui est alentour que j’ai parlé, afin qu’ils croient que c’est toi qui m’as envoyé. ”"},{"p":"43","v":43},{"p":"Et quand il eut dit ces choses, il cria d’une voix forte : “ Lazare, viens dehors ! ”"},{"p":"44","v":44},{"p":"L’[homme] qui avait été mort sortit, les pieds et les mains liés par des bandelettes, et son visage était lié tout autour par un tissu. Jésus leur dit : “ Déliez-le et laissez-le aller. ”"}],[{"p":"45","v":45},{"p":"Beaucoup donc d’entre les Juifs qui étaient venus vers Marie, et qui avaient vu ce qu’il avait fait, eurent foi en lui ;"},{"p":"46","v":46},{"p":"mais quelques-uns d’entre eux s’en allèrent vers les Pharisiens et leur racontèrent les choses que Jésus avait faites."},{"p":"47","v":47},{"p":"Alors les prêtres en chef et les Pharisiens réunirent le Sanhédrin et se mirent à dire : “ Que devons-nous faire, parce que cet homme accomplit beaucoup de signes ?"},{"p":"48","v":48},{"p":"Si nous le laissons ainsi, ils auront tous foi en lui, et les Romains viendront enlever et notre lieu et notre nation. ”"},{"p":"49","v":49},{"p":"Mais l’un d’entre eux, Caïphe, qui était grand prêtre cette année-là, leur dit : “ Vous n’y connaissez rien,"},{"p":"50","v":50},{"p":"et vous ne réfléchissez pas qu’il est de votre intérêt qu’un seul homme meure pour le peuple et non que la nation entière soit détruite. ”"},{"p":"51","v":51},{"p":"Or ce qu’il disait là ne venait pas de lui-même ; mais parce qu’il était grand prêtre cette année-là, il prophétisa que Jésus devait mourir pour la nation,"},{"p":"52","v":52},{"p":"et non pour la nation seulement, mais afin que les enfants de Dieu qui sont dispersés soient également rassemblés dans l’unité."},{"p":"53","v":53},{"p":"Dès ce jour-là donc, ils tinrent conseil pour le tuer."}],[{"p":"54","v":54},{"p":"C’est pourquoi Jésus ne continua plus à circuler en public parmi les Juifs, mais il partit de là pour le pays près du désert, dans une ville appelée Éphraïm, et il y resta avec les disciples."},{"p":"55","v":55},{"p":"Or la Pâque des Juifs était proche, et beaucoup de gens montèrent du pays à Jérusalem avant la Pâque, afin de se purifier rituellement."},{"p":"56","v":56},{"p":"Ils cherchaient donc Jésus et se disaient les uns aux autres alors qu’ils se tenaient là dans le temple : “ Quel est votre avis ? Qu’il ne viendra pas du tout à la fête ? ”"},{"p":"57","v":57},{"p":"Or, les prêtres en chef et les Pharisiens avaient donné des ordres : si quelqu’un apprenait où il était, il devait [le] faire savoir, afin qu’on puisse se saisir de lui."}]]}