{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Jésus donc, six jours avant la Pâque, arriva à Béthanie, où était Lazare que Jésus avait relevé d’entre les morts."},{"p":"2","v":2},{"p":"On lui offrit donc là un repas, et Marthe servait, mais Lazare était l’un de ceux qui étaient étendus à table avec lui."},{"p":"3","v":3},{"p":"Marie donc prit une livre d’huile parfumée, un nard authentique, très coûteux, et elle en enduisit les pieds de Jésus et lui essuya les pieds avec ses cheveux. La maison se remplit de l’odeur de l’huile parfumée."},{"p":"4","v":4},{"p":"Mais Judas Iscariote, un de ses disciples, celui qui allait le livrer, dit :"},{"p":"5","v":5},{"p":"“ Pourquoi cette huile parfumée n’a-t-elle pas été vendue trois cents deniers et donnée aux pauvres ? ”"},{"p":"6","v":6},{"p":"Cependant il dit cela, non parce qu’il se souciait des pauvres, mais parce que c’était un voleur : il avait la caisse et emportait ce qu’on y mettait."},{"p":"7","v":7},{"p":"Jésus dit donc : “ Laisse-la, pour qu’elle garde cette observance en vue du jour de mon enterrement."},{"p":"8","v":8},{"p":"Les pauvres, en effet, vous les avez toujours avec vous, mais moi, vous ne m’aurez pas toujours. ”"}],[{"p":"9","v":9},{"p":"Une grande foule d’entre les Juifs sut donc qu’il était là, et ils vinrent, non seulement à cause de Jésus, mais aussi pour voir Lazare qu’il avait relevé d’entre les morts."},{"p":"10","v":10},{"p":"Alors les prêtres en chef tinrent conseil pour tuer aussi Lazare,"},{"p":"11","v":11},{"p":"parce qu’à cause de lui beaucoup de Juifs allaient là-bas et avaient foi en Jésus."}],[{"p":"12","v":12},{"p":"Le lendemain, la grande foule qui était venue à la fête, en apprenant que Jésus venait à Jérusalem,"},{"p":"13","v":13},{"p":"prit les rameaux des palmiers et sortit à sa rencontre. Et ils criaient : “ Sauve, nous t’en prions ! Béni est celui qui vient au nom de Jéhovah, oui le roi d’Israël ! ”"},{"p":"14","v":14},{"p":"Mais quand Jésus eut trouvé un jeune âne, il s’assit dessus, comme c’est écrit :"},{"p":"15","v":15},{"p":"“ N’aie pas peur, fille de Sion. Vois ! Ton roi vient, assis sur l’ânon d’une ânesse. ”"},{"p":"16","v":16},{"p":"Ces choses, ses disciples n’y firent pas attention tout d’abord, mais quand Jésus fut glorifié, alors ils se rappelèrent que ces choses étaient écrites à son sujet et qu’ils lui avaient fait ces choses."}],[{"p":"17","v":17},{"p":"La foule donc, qui était avec lui lorsqu’il avait appelé Lazare hors de la tombe de souvenir et l’avait relevé d’entre les morts, continuait à rendre témoignage."},{"p":"18","v":18},{"p":"Voilà aussi pourquoi la foule allait à sa rencontre : parce qu’ils avaient appris qu’il avait accompli ce signe."},{"p":"19","v":19},{"p":"Les Pharisiens se dirent donc entre eux : “ Vous constatez que vous n’arrivez absolument à rien. Regardez ! Le monde s’en est allé derrière lui. ”"}],[{"p":"20","v":20},{"p":"Or il y avait quelques Grecs parmi ceux qui étaient montés pour adorer pendant la fête."},{"p":"21","v":21},{"p":"Ceux-ci donc s’approchèrent de Philippe, qui était de Bethsaïda de Galilée, et ils le priaient, en disant : “ Monsieur, nous voulons voir Jésus. ”"},{"p":"22","v":22},{"p":"Philippe vint le dire à André. André et Philippe vinrent le dire à Jésus."}],[{"p":"23","v":23},{"p":"Mais Jésus leur répondit, en disant : “ L’heure est venue pour que le Fils de l’homme soit glorifié."},{"p":"24","v":24},{"p":"Oui, vraiment, je vous le dis : Si un grain de blé ne tombe pas en terre et ne meurt pas, il reste un seul [grain] ; mais s’il meurt, il porte alors beaucoup de fruit."},{"p":"25","v":25},{"p":"Qui est attaché à son âme la détruit, mais qui a de la haine pour son âme dans ce monde la préservera pour la vie éternelle."},{"p":"26","v":26},{"p":"Si quelqu’un veut me servir, qu’il me suive, et où je suis, là sera aussi mon serviteur. Si quelqu’un veut me servir, le Père l’honorera."},{"p":"27","v":27},{"p":"Maintenant mon âme est troublée, et que dirai-je ? Père, sauve-moi de cette heure. Toutefois, c’est pour cela que je suis venu à cette heure."},{"p":"28","v":28},{"p":"Père, glorifie ton nom. ” Une voix vint donc du ciel : “ Et je [l’]ai glorifié, et je [le] glorifierai de nouveau. ”"}],[{"p":"29","v":29},{"p":"La foule donc, qui se tenait là et avait entendu [la voix], disait qu’il avait tonné. D’autres disaient : “ Un ange lui a parlé. ”"},{"p":"30","v":30},{"p":"En réponse Jésus dit : “ Ce n’est pas pour moi qu’il y a eu cette voix, mais c’est pour vous."},{"p":"31","v":31},{"p":"Maintenant a lieu un jugement de ce monde ; maintenant le chef de ce monde sera jeté dehors."},{"p":"32","v":32},{"p":"Et moi pourtant, si je suis élevé de la terre, j’attirerai des hommes de toutes sortes vers moi. ”"},{"p":"33","v":33},{"p":"Cela, il le disait en effet pour indiquer de quel genre de mort il allait mourir."},{"p":"34","v":34},{"p":"La foule lui répondit donc : “ Nous avons appris de la Loi que le Christ demeure pour toujours ; et comment se fait-il que tu dises que le Fils de l’homme doit être élevé ? Qui est ce Fils de l’homme ? ”"},{"p":"35","v":35},{"p":"Jésus leur dit donc : “ La lumière sera parmi vous pour un peu de temps encore. Marchez pendant que vous avez la lumière, pour que les ténèbres ne vous dominent pas ; et celui qui marche dans les ténèbres ne sait pas où il va."},{"p":"36","v":36},{"p":"Pendant que vous avez la lumière, exercez la foi en la lumière, afin de devenir des fils de lumière. ”\nJésus dit ces choses, et s’en alla, et se cacha d’eux."},{"p":"37","v":37},{"p":"Mais bien qu’il eût accompli tant de signes devant eux, ils n’avaient pas foi en lui,"},{"p":"38","v":38},{"p":"de sorte que la parole d’Isaïe le prophète s’accomplit, celle qu’il a dite : “ Jéhovah, qui a ajouté foi à ce que nous avons entendu ? Et quant au bras de Jéhovah, à qui a-t-il été révélé ? ”"},{"p":"39","v":39},{"p":"Voilà pourquoi ils ne pouvaient croire : parce qu’Isaïe a dit encore :"},{"p":"40","v":40},{"p":"“ Il a aveuglé leurs yeux et il a endurci leur cœur, pour qu’ils ne voient pas de leurs yeux, et ne saisissent pas la pensée avec leur cœur, et ne se retournent pas, et que je les guérisse. ”"},{"p":"41","v":41},{"p":"Isaïe a dit ces choses parce qu’il a vu sa gloire, et il a parlé de lui."},{"p":"42","v":42},{"p":"Cependant, même parmi les chefs, beaucoup eurent vraiment foi en lui ; mais, à cause des Pharisiens, ils ne [le] confessaient pas, pour ne pas être expulsés de la synagogue ;"},{"p":"43","v":43},{"p":"car ils aimaient la gloire des hommes plus que la gloire de Dieu."}],[{"p":"44","v":44},{"p":"Cependant, Jésus cria et dit : “ Qui a foi en moi a foi non [seulement] en moi, mais [aussi] en celui qui m’a envoyé ;"},{"p":"45","v":45},{"p":"et qui me voit voit [aussi] celui qui m’a envoyé."},{"p":"46","v":46},{"p":"Je suis venu comme une lumière dans le monde, afin que tout homme qui a foi en moi ne demeure pas dans les ténèbres."},{"p":"47","v":47},{"p":"Mais si quelqu’un entend mes paroles et ne les garde pas, moi je ne le juge pas ; car je suis venu, non pas pour juger le monde, mais pour sauver le monde."},{"p":"48","v":48},{"p":"Qui me repousse et ne reçoit pas mes paroles a qui le juge. La parole que j’ai dite, c’est elle qui le jugera au dernier jour ;"},{"p":"49","v":49},{"p":"parce que je n’ai pas parlé de mon propre mouvement, mais le Père qui m’a envoyé m’a donné un commandement quant à ce que je devais dire et à ce que je devais prononcer."},{"p":"50","v":50},{"p":"De plus, je sais que son commandement signifie vie éternelle. Les choses donc que moi je dis, comme le Père me [les] a dites, ainsi je [les] dis. ”"}]]}