{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“ Que votre cœur ne se trouble pas. Exercez la foi en Dieu, exercez aussi la foi en moi."},{"p":"2","v":2},{"p":"Dans la maison de mon Père il y a beaucoup de demeures. Sinon, je vous l’aurais dit, parce que je m’en vais pour vous préparer une place."},{"p":"3","v":3},{"p":"De plus, si je m’en vais et vous prépare une place, je viens de nouveau et je vous accueillerai chez moi, pour que là où je suis, vous aussi vous soyez."},{"p":"4","v":4},{"p":"Et là où je vais, vous connaissez le chemin. ”"}],[{"p":"5","v":5},{"p":"Thomas lui dit : “ Seigneur, nous ne savons pas où tu vas. Comment connaissons-nous le chemin ? ”"}],[{"p":"6","v":6},{"p":"Jésus lui dit : “ Je suis le chemin, et la vérité, et la vie. Personne ne vient vers le Père sinon par moi."},{"p":"7","v":7},{"p":"Si vous m’aviez connu, vous auriez aussi connu mon Père ; dès cet instant vous le connaissez et vous l’avez vu. ”"}],[{"p":"8","v":8},{"p":"Philippe lui dit : “ Seigneur, montre-nous le Père, et cela nous suffit. ”"}],[{"p":"9","v":9},{"p":"Jésus lui dit : “ Depuis si longtemps que je suis avec vous, et pourtant, Philippe, tu n’es pas parvenu à me connaître ? Qui m’a vu a vu le Père [aussi]. Comment se fait-il que tu dises : ‘ Montre-nous le Père ’ ?"},{"p":"10","v":10},{"p":"Ne crois-tu pas que je suis en union avec le Père et que le Père est en union avec moi ? Les choses que je vous dis, je ne les dis pas en tirant [ce que j’annonce] de mon propre fonds ; mais le Père qui demeure en union avec moi fait ses œuvres."},{"p":"11","v":11},{"p":"Croyez-moi : que je suis en union avec le Père et que le Père est en union avec moi ; sinon, croyez à cause des œuvres elles-mêmes."},{"p":"12","v":12},{"p":"Oui, vraiment, je vous le dis : Qui exerce la foi en moi, celui-là aussi fera les œuvres que je fais ; et il fera des œuvres plus grandes que celles-ci, parce que je m’en vais vers le Père."},{"p":"13","v":13},{"p":"De plus, tout ce que vous demanderez en mon nom, je le ferai, afin que le Père soit glorifié au sujet du Fils."},{"p":"14","v":14},{"p":"Si vous demandez quelque chose en mon nom, je le ferai."}],[{"p":"15","v":15},{"p":"“ Si vous m’aimez, vous observerez mes commandements ;"},{"p":"16","v":16},{"p":"et moi j’adresserai une demande au Père, et il vous donnera un autre assistant, afin qu’il soit avec vous pour toujours,"},{"p":"17","v":17},{"p":"l’esprit de la vérité, que le monde ne peut pas recevoir, parce qu’il ne le voit ni ne le connaît. Vous, vous le connaissez, parce qu’il demeure avec vous et qu’il est en vous."},{"p":"18","v":18},{"p":"Je ne vous laisserai pas seuls. Je viens vers vous."},{"p":"19","v":19},{"p":"Encore un peu de temps et le monde ne m’apercevra plus, mais vous, vous m’apercevrez, parce que je vis et que vous vivrez."},{"p":"20","v":20},{"p":"En ce jour-là, vous saurez que je suis en union avec mon Père, et que vous êtes en union avec moi, et que moi je suis en union avec vous."},{"p":"21","v":21},{"p":"Qui a mes commandements et les observe, c’est celui-là qui m’aime. Et qui m’aime sera aimé de mon Père, et moi je l’aimerai et me montrerai clairement à lui. ”"}],[{"p":"22","v":22},{"p":"Judas, non pas l’Iscariote, lui dit : “ Seigneur, qu’est-il arrivé pour que tu veuilles te montrer clairement à nous et non au monde ? ”"}],[{"p":"23","v":23},{"p":"En réponse Jésus lui dit : “ Si quelqu’un m’aime, il observera ma parole, et mon Père l’aimera, et nous viendrons vers lui et nous ferons chez lui notre demeure."},{"p":"24","v":24},{"p":"Qui ne m’aime pas n’observe pas mes paroles ; et la parole que vous entendez n’est pas de moi, mais du Père qui m’a envoyé."}],[{"p":"25","v":25},{"p":"“ Pendant que je demeurais avec vous, je vous ai dit ces choses."},{"p":"26","v":26},{"p":"Mais l’assistant, l’esprit saint, que le Père enverra en mon nom, celui-là vous enseignera toutes choses et vous rappellera toutes les choses que je vous ai dites."},{"p":"27","v":27},{"p":"Je vous laisse la paix, je vous donne ma paix. Je ne vous la donne pas comme le monde la donne. Que votre cœur ne se trouble ni ne faiblisse de peur."},{"p":"28","v":28},{"p":"Vous avez entendu que je vous ai dit : Je m’en vais et je [re]viens vers vous. Si vous m’aimiez, vous vous réjouiriez de ce que je vais vers le Père, parce que le Père est plus grand que moi."},{"p":"29","v":29},{"p":"Et maintenant je vous l’ai dit, avant que cela n’arrive, afin que, lorsque cela arrivera, vous croyiez."},{"p":"30","v":30},{"p":"Je ne parlerai plus beaucoup avec vous, car le chef du monde vient. Et il n’a aucune prise sur moi,"},{"p":"31","v":31},{"p":"mais, afin que le monde sache que j’aime le Père, oui comme le Père m’a donné ordre [de faire], ainsi je fais. Levez-vous, partons d’ici."}]]}