{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"“ Je suis la vraie vigne, et mon Père est le cultivateur."},{"p":"2","v":2},{"p":"Tout sarment en moi qui ne porte pas de fruit, il l’enlève, et tout [sarment] qui porte du fruit, il le purifie, pour qu’il porte plus de fruit."},{"p":"3","v":3},{"p":"Vous êtes déjà purs à cause de la parole que je vous ai dite."},{"p":"4","v":4},{"p":"Demeurez en union avec moi, et moi en union avec vous. De même que le sarment ne peut porter de fruit par lui-même s’il ne demeure dans la vigne, ainsi vous non plus, si vous ne demeurez pas en union avec moi."},{"p":"5","v":5},{"p":"Je suis la vigne, vous êtes les sarments. Qui demeure en union avec moi, et moi en union avec lui, celui-là porte beaucoup de fruit ; parce que, en dehors de moi, vous ne pouvez rien faire."},{"p":"6","v":6},{"p":"Si quelqu’un ne demeure pas en union avec moi, il est jeté dehors comme le sarment et se dessèche ; on ramasse ces sarments et on les jette au feu, et ils brûlent."},{"p":"7","v":7},{"p":"Si vous demeurez en union avec moi et que mes paroles demeurent en vous, demandez ce que vous voudrez et cela arrivera pour vous."},{"p":"8","v":8},{"p":"Mon Père est glorifié en ceci : que vous continuiez à porter beaucoup de fruit et que vous vous montriez mes disciples."},{"p":"9","v":9},{"p":"Comme le Père m’a aimé et moi je vous ai aimés, demeurez dans mon amour."},{"p":"10","v":10},{"p":"Si vous observez mes commandements, vous demeurerez dans mon amour, comme moi j’ai observé les commandements du Père et demeure dans son amour."}],[{"p":"11","v":11},{"p":"“ Ces choses, je vous les ai dites pour que ma joie soit en vous et que votre joie devienne complète."},{"p":"12","v":12},{"p":"Ceci est mon commandement : que vous vous aimiez les uns les autres comme je vous ai aimés."},{"p":"13","v":13},{"p":"Personne n’a de plus grand amour que celui-ci : que quelqu’un livre son âme pour ses amis."},{"p":"14","v":14},{"p":"Vous êtes mes amis si vous faites ce que je vous commande."},{"p":"15","v":15},{"p":"Je ne vous appelle plus esclaves, parce qu’un esclave ne sait pas ce que fait son maître. Mais je vous ai appelés amis, parce que toutes les choses que j’ai entendues de mon Père, je vous les ai fait connaître."},{"p":"16","v":16},{"p":"Vous ne m’avez pas choisi, mais moi je vous ai choisis, et je vous ai établis pour que vous alliez, et que vous continuiez à porter du fruit, et que votre fruit demeure ; afin que tout ce que vous demanderez au Père en mon nom, il vous le donne."}],[{"p":"17","v":17},{"p":"“ Ces choses, je vous les commande : que vous vous aimiez les uns les autres."},{"p":"18","v":18},{"p":"Si le monde a de la haine pour vous, vous savez qu’il m’a haï avant de vous haïr."},{"p":"19","v":19},{"p":"Si vous faisiez partie du monde, le monde serait attaché à ce qui est sien. Or, parce que vous ne faites pas partie du monde, mais que je vous ai choisis du milieu du monde, voilà pourquoi le monde a de la haine pour vous."},{"p":"20","v":20},{"p":"Rappelez-vous la parole que je vous ai dite : Un esclave n’est pas plus grand que son maître. S’ils m’ont persécuté, ils vous persécuteront aussi ; s’ils ont observé ma parole, ils observeront aussi la vôtre."},{"p":"21","v":21},{"p":"Mais toutes ces choses, ils les feront contre vous à cause de mon nom, parce qu’ils ne connaissent pas celui qui m’a envoyé."},{"p":"22","v":22},{"p":"Si je n’étais pas venu et ne leur avais pas parlé, ils n’auraient pas de péché ; mais maintenant ils n’ont pas d’excuse pour leur péché."},{"p":"23","v":23},{"p":"Qui a de la haine pour moi, a aussi de la haine pour mon Père."},{"p":"24","v":24},{"p":"Si je n’avais pas fait parmi eux les œuvres que personne d’autre n’a faites, ils n’auraient pas de péché ; mais maintenant ils nous ont vus et aussi haïs, moi ainsi que mon Père."},{"p":"25","v":25},{"p":"Mais c’est pour que s’accomplisse la parole écrite dans leur Loi : ‘ Ils m’ont haï sans raison. ’"},{"p":"26","v":26},{"p":"Quand arrivera l’assistant que je vous enverrai de la part du Père, l’esprit de la vérité, qui provient du Père, celui-là témoignera à mon sujet ;"},{"p":"27","v":27},{"p":"et vous, à votre tour, vous devrez rendre témoignage, parce que vous êtes avec moi depuis le moment où j’ai commencé."}]]}