{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"“ Je vous ai dit ces choses pour que vous ne trébuchiez pas."},{"p":"2","v":2},{"p":"On vous expulsera de la synagogue. Oui, l’heure vient où tout homme qui vous tuera pensera avoir offert un service sacré à Dieu."},{"p":"3","v":3},{"p":"Mais ils feront ces choses parce qu’ils ne sont parvenus à connaître ni le Père ni moi."},{"p":"4","v":4},{"p":"Toutefois, je vous ai dit ces choses pour que, quand l’heure arrivera pour eux, vous vous rappeliez que je vous les ai dites.\n“ Ces choses, cependant, je ne vous les ai pas dites au début, parce que j’étais avec vous."},{"p":"5","v":5},{"p":"Mais maintenant je m’en vais vers celui qui m’a envoyé, et pourtant aucun de vous ne me demande : ‘ Où t’en vas-tu ? ’"},{"p":"6","v":6},{"p":"Mais parce que je vous ai dit ces choses, la tristesse a rempli votre cœur."},{"p":"7","v":7},{"p":"Toutefois, je vous dis la vérité : Il est de votre intérêt que je m’en aille. Car si je ne m’en vais pas, non l’assistant ne viendra pas vers vous, mais si je m’en vais, je vous l’enverrai."},{"p":"8","v":8},{"p":"Et quand celui-là arrivera, il donnera au monde des preuves convaincantes au sujet du péché, et au sujet de la justice, et au sujet du jugement :"},{"p":"9","v":9},{"p":"d’abord au sujet du péché, parce qu’ils n’exercent pas la foi en moi ;"},{"p":"10","v":10},{"p":"puis au sujet de la justice, parce que je m’en vais vers le Père et que vous ne m’apercevrez plus ;"},{"p":"11","v":11},{"p":"enfin au sujet du jugement, parce que le chef de ce monde a été jugé."}],[{"p":"12","v":12},{"p":"“ J’ai encore beaucoup de choses à vous dire, mais vous ne pouvez pas les porter à présent."},{"p":"13","v":13},{"p":"Cependant, quand celui-là arrivera, l’esprit de la vérité, il vous guidera dans toute la vérité, car il ne parlera pas de son propre mouvement, mais tout ce qu’il entend, il le dira, et il vous annoncera les choses qui viennent."},{"p":"14","v":14},{"p":"Celui-là me glorifiera, parce qu’il recevra de ce qui est à moi et vous l’annoncera."},{"p":"15","v":15},{"p":"Toutes les choses que le Père a, sont à moi. Voilà pourquoi j’ai dit qu’il reçoit de ce qui est à moi et vous [l’]annonce."},{"p":"16","v":16},{"p":"Dans peu de temps vous ne m’apercevrez plus, et, de nouveau, dans peu de temps vous me verrez. ”"}],[{"p":"17","v":17},{"p":"Quelques-uns de ses disciples se dirent donc les uns aux autres : “ Que signifie ce qu’il nous dit : ‘ Dans peu de temps vous ne m’apercevrez pas, et, de nouveau, dans peu de temps vous me verrez ’, et : ‘ parce que je m’en vais vers le Père ’ ? ”"},{"p":"18","v":18},{"p":"Ils disaient donc : “ Que signifie ce qu’il dit : ‘ dans peu de temps ’ ? Nous ne savons pas de quoi il parle. ”"},{"p":"19","v":19},{"p":"Jésus sut qu’ils voulaient l’interroger, aussi il leur dit : “ Vous informez-vous entre vous sur ce point, parce que j’ai dit : Dans peu de temps vous ne m’apercevrez pas, et, de nouveau, dans peu de temps vous me verrez ?"},{"p":"20","v":20},{"p":"Oui, vraiment, je vous le dis : Vous pleurerez et vous vous lamenterez, mais le monde se réjouira ; vous serez attristés, mais votre tristesse se changera en joie."},{"p":"21","v":21},{"p":"Une femme, quand elle accouche, a de la tristesse, parce que son heure est arrivée ; mais quand elle a donné le jour au petit enfant, elle ne se souvient plus de la tribulation à cause de la joie qu’un homme soit né dans le monde."},{"p":"22","v":22},{"p":"Vous donc aussi, oui vous avez maintenant de la tristesse ; mais je vous verrai de nouveau et votre cœur se réjouira, et votre joie, personne ne vous l’enlèvera."},{"p":"23","v":23},{"p":"Et en ce jour-là, vous ne me poserez aucune question. Oui, vraiment, je vous le dis : Si vous demandez quelque chose au Père, il vous le donnera en mon nom."},{"p":"24","v":24},{"p":"Jusqu’à présent, vous n’avez rien demandé en mon nom. Demandez et vous recevrez, pour que votre joie devienne complète."}],[{"p":"25","v":25},{"p":"“ Je vous ai dit ces choses en comparaisons. L’heure vient où je ne vous parlerai plus en comparaisons, mais où je vous informerai clairement du Père."},{"p":"26","v":26},{"p":"En ce jour-là, vous demanderez en mon nom, et je ne vous dis pas que j’adresserai des demandes au Père à votre sujet."},{"p":"27","v":27},{"p":"Car le Père lui-même a de l’affection pour vous, parce que vous avez eu de l’affection pour moi et que vous avez cru que je suis sorti comme le représentant du Père."},{"p":"28","v":28},{"p":"Je suis sorti du Père et je suis venu dans le monde. En outre, je quitte le monde et je m’en vais vers le Père. ”"}],[{"p":"29","v":29},{"p":"Ses disciples dirent : “ Vois ! Maintenant tu parles clairement et ne dis aucune comparaison."},{"p":"30","v":30},{"p":"Maintenant nous savons que tu sais toutes choses et que tu n’as pas besoin que quelqu’un t’interroge. Par là nous croyons que tu es sorti de Dieu. ”"},{"p":"31","v":31},{"p":"Jésus leur répondit : “ Vous croyez à présent ?"},{"p":"32","v":32},{"p":"Voyez ! L’heure vient, et même elle est venue, où vous serez dispersés chacun dans sa propre maison et où vous me laisserez seul ; et pourtant je ne suis pas seul, parce que le Père est avec moi."},{"p":"33","v":33},{"p":"Je vous ai dit ces choses pour que, par mon moyen, vous ayez la paix. Dans le monde, vous avez de la tribulation, mais prenez courage ! J’ai vaincu le monde. ”"}]]}