{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Jésus dit ces choses, et, levant les yeux vers le ciel, il dit : “ Père, l’heure est venue ; glorifie ton fils, pour que ton fils te glorifie,"},{"p":"2","v":2},{"p":"selon que tu lui as donné pouvoir sur toute chair, pour que, en ce qui concerne tout le [groupe] que tu lui as donné, il leur donne la vie éternelle."},{"p":"3","v":3},{"p":"Ceci signifie la vie éternelle : qu’ils apprennent à te connaître, toi, le seul vrai Dieu, et celui que tu as envoyé, Jésus Christ."},{"p":"4","v":4},{"p":"Je t’ai glorifié sur la terre, ayant achevé l’œuvre que tu m’as donnée à faire."},{"p":"5","v":5},{"p":"Et maintenant toi, Père, glorifie-moi auprès de toi-même de la gloire que j’avais auprès de toi avant que le monde soit."}],[{"p":"6","v":6},{"p":"“ J’ai manifesté ton nom aux hommes que tu m’as donnés du milieu du monde. Ils étaient à toi, et tu me les as donnés, et ils ont observé ta parole."},{"p":"7","v":7},{"p":"Maintenant ils ont su que toutes les choses que tu m’as données viennent de toi ;"},{"p":"8","v":8},{"p":"parce que les paroles que tu m’as données, je les leur ai données, et ils les ont reçues, et vraiment ils ont su que je suis sorti comme ton représentant, et ils ont cru que tu m’as envoyé."},{"p":"9","v":9},{"p":"Je fais une demande à leur sujet ; je fais une demande, non pas au sujet du monde, mais au sujet de ceux que tu m’as donnés ; parce qu’ils sont à toi,"},{"p":"10","v":10},{"p":"et toutes les choses que j’ai sont à toi et celles que tu as sont à moi, et j’ai été glorifié parmi eux."}],[{"p":"11","v":11},{"p":"“ En outre, je ne suis plus dans le monde, mais eux sont dans le monde et moi je viens vers toi. Père saint, veille sur eux à cause de ton nom que tu m’as donné, afin qu’ils soient un comme nous le sommes."},{"p":"12","v":12},{"p":"Quand j’étais avec eux, je veillais sur eux à cause de ton nom que tu m’as donné ; et je les ai gardés, et aucun d’eux n’est détruit, excepté le fils de destruction, afin que [la parole de] l’Écriture s’accomplisse."},{"p":"13","v":13},{"p":"Mais maintenant je viens vers toi, et je dis ces choses dans le monde afin qu’ils aient ma joie en eux-mêmes [et qu’ils l’aient] complète."},{"p":"14","v":14},{"p":"Je leur ai donné ta parole, mais le monde les a haïs, parce qu’ils ne font pas partie du monde, comme moi je ne fais pas partie du monde."}],[{"p":"15","v":15},{"p":"“ Je te demande, non pas de les retirer du monde, mais de veiller sur eux à cause du méchant."},{"p":"16","v":16},{"p":"Ils ne font pas partie du monde, comme moi je ne fais pas partie du monde."},{"p":"17","v":17},{"p":"Sanctifie-les par le moyen de la vérité ; ta parole est vérité."},{"p":"18","v":18},{"p":"Comme tu m’as envoyé dans le monde, moi aussi je les ai envoyés dans le monde."},{"p":"19","v":19},{"p":"Et je me sanctifie pour eux, pour qu’eux aussi soient sanctifiés par le moyen de [la] vérité."}],[{"p":"20","v":20},{"p":"“ Je fais une demande, non pas seulement au sujet de ceux-ci, mais aussi au sujet de ceux qui ont foi en moi grâce à leur parole ;"},{"p":"21","v":21},{"p":"afin que tous soient un, comme toi, Père, tu es en union avec moi et moi je suis en union avec toi, pour qu’eux aussi soient en union avec nous, afin que le monde croie que tu m’as envoyé."},{"p":"22","v":22},{"p":"De plus, je leur ai donné la gloire que tu m’as donnée, afin qu’ils soient un comme nous sommes un."},{"p":"23","v":23},{"p":"Moi en union avec eux et toi en union avec moi, afin qu’ils soient rendus parfaits dans l’unité, pour que le monde sache que c’est toi qui m’as envoyé et que tu les as aimés comme tu m’as aimé."},{"p":"24","v":24},{"p":"Père, quant à ce que tu m’as donné, je désire que là où je suis, ils soient eux aussi avec moi, afin qu’ils voient ma gloire que tu m’as donnée, parce que tu m’as aimé avant la fondation du monde."},{"p":"25","v":25},{"p":"Père juste, le monde, en effet, n’a pas appris à te connaître, mais moi j’ai appris à te connaître, et ceux-ci ont su que c’est toi qui m’as envoyé."},{"p":"26","v":26},{"p":"Et je leur ai fait connaître ton nom et je le ferai connaître, afin que l’amour dont tu m’as aimé soit en eux et moi en union avec eux. ”"}]]}