{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Ayant dit ces choses, Jésus sortit avec ses disciples [pour aller] de l’autre côté du torrent d’hiver de Qidrôn, où il y avait un jardin, et lui et ses disciples y entrèrent."},{"p":"2","v":2},{"p":"Or Judas, celui qui le livrait, connaissait aussi l’endroit, parce que bien des fois Jésus s’y était retrouvé avec ses disciples."},{"p":"3","v":3},{"p":"Judas donc prit la troupe de soldats et des agents [envoyés par] les prêtres en chef et les Pharisiens, et il vint là avec des torches et des lampes et des armes."},{"p":"4","v":4},{"p":"Jésus donc, sachant toutes les choses qui venaient sur lui, sortit et leur dit : “ Qui cherchez-vous ? ”"},{"p":"5","v":5},{"p":"Ils lui répondirent : “ Jésus le Nazaréen. ” Il leur dit : “ Je suis [lui]. ” Or Judas, celui qui le livrait, se tenait aussi avec eux."}],[{"p":"6","v":6},{"p":"Cependant, lorsqu’il leur dit : “ Je suis [lui] ”, ils reculèrent et tombèrent par terre."},{"p":"7","v":7},{"p":"Il leur demanda donc de nouveau : “ Qui cherchez-vous ? ” Ils dirent : “ Jésus le Nazaréen. ”"},{"p":"8","v":8},{"p":"Jésus répondit : “ Je vous ai dit que je suis [lui]. Si donc c’est moi que vous cherchez, laissez aller ceux-ci ” ;"},{"p":"9","v":9},{"p":"c’était afin que s’accomplisse la parole qu’il avait dite : “ De ceux que tu m’as donnés, je n’en ai pas perdu un seul. ”"}],[{"p":"10","v":10},{"p":"Alors Simon Pierre, qui avait une épée, la tira, frappa l’esclave du grand prêtre et lui coupa l’oreille droite. Le nom de l’esclave était Malchus."},{"p":"11","v":11},{"p":"Jésus, cependant, dit à Pierre : “ Remets l’épée dans [son] fourreau. La coupe que le Père m’a donnée, ne dois-je pas la boire de toute façon ? ”"}],[{"p":"12","v":12},{"p":"Alors la troupe de soldats et le commandant et les agents des Juifs se saisirent de Jésus et le lièrent,"},{"p":"13","v":13},{"p":"et ils le conduisirent d’abord chez Anne ; car il était beau-père de Caïphe, qui était grand prêtre cette année-là."},{"p":"14","v":14},{"p":"Or Caïphe était celui qui avait donné ce conseil aux Juifs : qu’il était dans leur intérêt qu’un seul homme meure pour le peuple."}],[{"p":"15","v":15},{"p":"Or Simon Pierre, ainsi qu’un autre disciple, suivait Jésus. Ce disciple était connu du grand prêtre, et il entra avec Jésus dans la cour du grand prêtre,"},{"p":"16","v":16},{"p":"mais Pierre se tenait dehors, près de la porte. L’autre disciple donc, qui était connu du grand prêtre, sortit et parla à la portière et fit entrer Pierre."},{"p":"17","v":17},{"p":"La servante, la portière, dit alors à Pierre : “ Tu n’es tout de même pas, toi aussi, un des disciples de cet homme ? ” Il dit : “ Je n’en suis pas. ”"},{"p":"18","v":18},{"p":"Or les esclaves et les agents se tenaient là : ils avaient fait un feu de charbon de bois, parce qu’il faisait froid, et ils se chauffaient. Pierre aussi se tenait avec eux et se chauffait."}],[{"p":"19","v":19},{"p":"Et ainsi le prêtre en chef interrogea Jésus sur ses disciples et sur son enseignement."},{"p":"20","v":20},{"p":"Jésus lui répondit : “ J’ai parlé au monde publiquement. J’ai toujours enseigné en synagogue et dans le temple, où tous les Juifs se réunissent ; et je n’ai rien dit en secret."},{"p":"21","v":21},{"p":"Pourquoi m’interroges-tu ? Interroge ceux qui ont entendu ce que je leur ai dit. Écoute ! Ceux-là savent ce que j’ai dit. ”"},{"p":"22","v":22},{"p":"Après qu’il eut dit ces choses, un des agents qui se tenait là donna une gifle à Jésus et dit : “ Est-ce ainsi que tu réponds au prêtre en chef ? ”"},{"p":"23","v":23},{"p":"Jésus lui répondit : “ Si j’ai mal parlé, témoigne au sujet du mal ; mais si j’ai bien parlé, pourquoi me frappes-tu ? ”"},{"p":"24","v":24},{"p":"Alors Anne l’envoya lié à Caïphe le grand prêtre."}],[{"p":"25","v":25},{"p":"Or Simon Pierre se tenait là et se chauffait. Alors ils lui dirent : “ Tu n’es tout de même pas, toi aussi, un de ses disciples ? ” Il le nia et dit : “ Je n’en suis pas. ”"},{"p":"26","v":26},{"p":"Un des esclaves du grand prêtre, qui était un parent de l’homme à qui Pierre avait coupé l’oreille, dit : “ Je t’ai vu dans le jardin avec lui, n’est-ce pas ? ”"},{"p":"27","v":27},{"p":"Cependant, Pierre le nia de nouveau ; et aussitôt un coq chanta."}],[{"p":"28","v":28},{"p":"Alors ils conduisirent Jésus de chez Caïphe au palais du gouverneur. Or c’était le point du jour. Mais eux-mêmes n’entrèrent pas dans le palais du gouverneur, pour ne pas se souiller et pouvoir manger la Pâque."},{"p":"29","v":29},{"p":"Pilate sortit donc dehors vers eux et dit : “ Quelle accusation portez-vous contre cet homme ? ”"},{"p":"30","v":30},{"p":"En réponse ils lui dirent : “ Si cet [homme] n’était pas un malfaiteur, nous ne te l’aurions pas livré. ”"},{"p":"31","v":31},{"p":"Pilate donc leur dit : “ Prenez-le vous-mêmes et jugez-le d’après votre loi. ” Les Juifs lui dirent : “ Il ne nous est pas permis de tuer quelqu’un. ”"},{"p":"32","v":32},{"p":"Ceci, afin que s’accomplisse la parole de Jésus, celle qu’il avait dite pour indiquer de quel genre de mort il devait mourir."}],[{"p":"33","v":33},{"p":"Alors Pilate entra de nouveau dans le palais du gouverneur et appela Jésus et lui dit : “ Es-tu le roi des Juifs ? ”"},{"p":"34","v":34},{"p":"Jésus répondit : “ Ce que tu dis là vient-il de toi-même ou bien d’autres t’ont-ils dit cela à mon sujet ? ”"},{"p":"35","v":35},{"p":"Pilate répondit : “ Moi, je ne suis pas un Juif, n’est-ce pas ? Ta propre nation et les prêtres en chef t’ont livré à moi. Qu’as-tu fait ? ”"},{"p":"36","v":36},{"p":"Jésus répondit : “ Mon royaume ne fait pas partie de ce monde. Si mon royaume faisait partie de ce monde, mes serviteurs auraient combattu pour que je ne sois pas livré aux Juifs. Mais voilà, mon royaume n’est pas d’ici. ”"},{"p":"37","v":37},{"p":"Pilate donc lui dit : “ Alors, tu es un roi ? ” Jésus répondit : “ C’est toi qui dis que je suis un roi. C’est pour ceci que je suis né, et c’est pour ceci que je suis venu dans le monde : pour rendre témoignage à la vérité. Tout homme qui est du côté de la vérité écoute ma voix. ”"},{"p":"38","v":38},{"p":"Pilate lui dit : “ Qu’est-ce que [la] vérité ? ”\nEt après avoir dit cela, il sortit de nouveau vers les Juifs et leur dit : “ Je ne trouve en lui aucun motif de condamnation."},{"p":"39","v":39},{"p":"D’autre part, c’est une coutume chez vous que je vous relâche un homme à la Pâque. Voulez-vous donc que je vous relâche le roi des Juifs ? ”"},{"p":"40","v":40},{"p":"Alors ils crièrent de nouveau, en disant : “ Pas cet homme-là, mais Barabbas ! ” Or Barabbas était un bandit."}]]}