{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"À ce moment-là donc, Pilate prit Jésus et le fouetta."},{"p":"2","v":2},{"p":"Et les soldats tressèrent une couronne d’épines et la lui mirent sur la tête et le revêtirent d’un vêtement de dessus pourpre ;"},{"p":"3","v":3},{"p":"et ils s’approchaient de lui et disaient : “ Bonjour, Roi des Juifs ! ” Ils se mirent aussi à lui donner des gifles."},{"p":"4","v":4},{"p":"Et Pilate sortit de nouveau dehors et leur dit : “ Écoutez ! Je vous l’amène dehors, afin que vous sachiez que je ne trouve en lui aucun motif de condamnation. ”"},{"p":"5","v":5},{"p":"Jésus sortit donc dehors, portant la couronne d’épines et le vêtement de dessus pourpre. Et [Pilate] leur dit : “ Regardez ! L’homme ! ”"},{"p":"6","v":6},{"p":"Cependant, lorsque les prêtres en chef et les agents le virent, ils crièrent en disant : “ Attache[-le] sur un poteau ! Attache[-le] sur un poteau ! ” Pilate leur dit : “ Prenez-le vous-mêmes et attachez-le sur un poteau, car moi, je ne trouve pas de motif de condamnation en lui. ”"},{"p":"7","v":7},{"p":"Les Juifs lui répondirent : “ Nous avons une loi, et d’après la loi il doit mourir, parce qu’il s’est fait fils de Dieu. ”"}],[{"p":"8","v":8},{"p":"Quand donc Pilate entendit cette parole, il eut encore plus peur ;"},{"p":"9","v":9},{"p":"et il entra de nouveau dans le palais du gouverneur et dit à Jésus : “ D’où es-tu ? ” Mais Jésus ne lui donna pas de réponse."},{"p":"10","v":10},{"p":"Aussi Pilate lui dit : “ À moi, tu ne parles pas ? Ne sais-tu pas que j’ai pouvoir pour te relâcher et que j’ai pouvoir pour t’attacher sur un poteau ? ”"},{"p":"11","v":11},{"p":"Jésus lui répondit : “ Tu n’aurais aucun pouvoir contre moi s’il ne t’avait été accordé d’en haut. C’est pourquoi l’homme qui m’a livré à toi a un plus grand péché. ”"}],[{"p":"12","v":12},{"p":"Pour cette raison Pilate continua à chercher un moyen de le relâcher. Mais les Juifs crièrent, en disant : “ Si tu relâches cet [homme], tu n’es pas un ami de César. Tout homme qui se fait roi parle contre César. ”"},{"p":"13","v":13},{"p":"Pilate donc, après avoir entendu ces paroles, amena Jésus dehors, et il s’assit à un tribunal en un lieu appelé Le Dallage de Pierres, mais, en hébreu, Gabbatha."},{"p":"14","v":14},{"p":"Or c’était la préparation de la Pâque ; c’était environ la sixième heure. Et il dit aux Juifs : “ Voyez ! Votre roi ! ”"},{"p":"15","v":15},{"p":"Mais ils crièrent : “ Enlève[-le] ! Enlève[-le] ! Attache-le sur un poteau ! ” Pilate leur dit : “ Faut-il que j’attache votre roi sur un poteau ? ” Les prêtres en chef répondirent : “ Nous n’avons de roi que César. ”"},{"p":"16","v":16},{"p":"À ce moment-là donc, il le leur livra pour être attaché sur un poteau.\nAlors ils s’emparèrent de Jésus."},{"p":"17","v":17},{"p":"Et, portant lui-même le poteau de supplice, il sortit vers l’endroit qu’on appelle Lieu du Crâne, qui est appelé Golgotha en hébreu ;"},{"p":"18","v":18},{"p":"et là ils l’attachèrent sur un poteau, et deux autres [hommes] avec lui, un de ce côté-ci et un de ce côté-là, mais Jésus au milieu."},{"p":"19","v":19},{"p":"Pilate écrivit aussi un écriteau et le mit sur le poteau de supplice. Il [y] était écrit : “ Jésus le Nazaréen le Roi des Juifs. ”"},{"p":"20","v":20},{"p":"Beaucoup de Juifs donc lurent cet écriteau, parce que l’endroit où Jésus avait été attaché sur un poteau était près de la ville ; et c’était écrit en hébreu, en latin, en grec."},{"p":"21","v":21},{"p":"Cependant les prêtres en chef des Juifs disaient à Pilate : “ N’écris pas : ‘ Le Roi des Juifs ’, mais qu’il a dit : ‘ Je suis Roi des Juifs. ’ ”"},{"p":"22","v":22},{"p":"Pilate répondit : “ Ce que j’ai écrit, je l’ai écrit. ”"}],[{"p":"23","v":23},{"p":"Or, quand les soldats eurent attaché Jésus sur un poteau, ils prirent ses vêtements de dessus et firent quatre parts, une part pour chaque soldat, et le vêtement intérieur. Mais le vêtement intérieur était sans couture, tissé depuis le haut dans toute sa longueur."},{"p":"24","v":24},{"p":"Ils se dirent donc les uns aux autres : “ Ne le déchirons pas, mais pour [ce vêtement] désignons par les sorts celui à qui il sera. ” C’était pour que s’accomplisse [la parole de] l’Écriture : “ Ils se sont partagé mes vêtements de dessus, et sur mes habits ils jettent les sorts. ” Et ainsi les soldats firent vraiment ces choses."}],[{"p":"25","v":25},{"p":"Près du poteau de supplice de Jésus, cependant, se tenaient sa mère et la sœur de sa mère ; Marie la femme de Clopas, et Marie la Magdalène."},{"p":"26","v":26},{"p":"Jésus donc, voyant sa mère et le disciple qu’il aimait se tenant là, dit à sa mère : “ Femme, regarde ! Ton fils ! ”"},{"p":"27","v":27},{"p":"Puis il dit au disciple : “ Regarde ! Ta mère ! ” Et dès cette heure-là le disciple la prit chez lui."}],[{"p":"28","v":28},{"p":"Après cela, quand Jésus sut que désormais toutes choses s’étaient accomplies, afin que [la parole de] l’Écriture s’accomplisse il dit : “ J’ai soif. ”"},{"p":"29","v":29},{"p":"Un récipient se trouvait là, plein de vin aigre. Ils fixèrent donc à une [tige d’]hysope une éponge pleine de vin aigre et l’approchèrent de sa bouche."},{"p":"30","v":30},{"p":"Quand donc il eut reçu le vin aigre, Jésus dit : “ Cela s’est accompli ! ” et, inclinant la tête, il livra [son] esprit."}],[{"p":"31","v":31},{"p":"Alors les Juifs, puisque c’était la Préparation, pour que les corps ne restent pas sur les poteaux de supplice le sabbat (car le jour de ce sabbat-là était un grand [jour]), demandèrent à Pilate de leur faire briser les jambes et de faire enlever les [corps]."},{"p":"32","v":32},{"p":"Les soldats vinrent donc et brisèrent les jambes du premier [homme], et celles de l’autre [homme] qui, avec lui, avait été attaché sur un poteau."},{"p":"33","v":33},{"p":"Mais en venant à Jésus, comme ils virent qu’il était déjà mort, ils ne lui brisèrent pas les jambes."},{"p":"34","v":34},{"p":"L’un des soldats, cependant, lui ouvrit le côté d’un coup de lance, et aussitôt il sortit du sang et de l’eau."},{"p":"35","v":35},{"p":"Et celui qui a vu [cela] a témoigné, et son témoignage est vrai, et cet homme sait qu’il dit des choses vraies, afin que vous aussi vous croyiez."},{"p":"36","v":36},{"p":"Oui, ces choses sont arrivées afin que [la parole de] l’Écriture s’accomplisse : “ Pas un de ses os ne sera broyé. ”"},{"p":"37","v":37},{"p":"Et encore une autre [parole de l’]Écriture dit : “ Ils regarderont vers Celui qu’ils ont transpercé. ”"}],[{"p":"38","v":38},{"p":"Or, après ces choses, Joseph d’Arimathée, qui était un disciple de Jésus, mais en secret à cause de la peur qu’il avait des Juifs, demanda à Pilate [la permission] d’enlever le corps de Jésus ; et Pilate le lui permit. Il vint donc et enleva son corps."},{"p":"39","v":39},{"p":"Nicodème, l’homme qui, la première fois, était venu vers lui de nuit, vint aussi, apportant un rouleau de myrrhe et d’aloès, environ cent livres."},{"p":"40","v":40},{"p":"Ils prirent donc le corps de Jésus et le lièrent de bandes avec les aromates, comme les Juifs ont coutume de préparer un enterrement."},{"p":"41","v":41},{"p":"Or, à l’endroit où il avait été attaché sur un poteau il y avait un jardin, et dans le jardin une tombe de souvenir toute neuve, dans laquelle personne encore n’avait été déposé."},{"p":"42","v":42},{"p":"C’est donc là, à cause de la préparation des Juifs, qu’ils déposèrent Jésus, parce que la tombe de souvenir était proche."}]]}