{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Or, le troisième jour, il y eut un festin de mariage à Cana de Galilée, et la mère de Jésus était là."},{"p":"2","v":2},{"p":"Jésus et ses disciples furent, eux aussi, invités au festin de mariage."}],[{"p":"3","v":3},{"p":"Le vin étant venu à manquer, la mère de Jésus lui dit : “ Ils n’ont pas de vin. ”"},{"p":"4","v":4},{"p":"Mais Jésus lui dit : “ Qu’ai-je à faire avec toi, femme ? Mon heure n’est pas encore venue. ”"},{"p":"5","v":5},{"p":"Sa mère dit à ceux qui servaient : “ Tout ce qu’il vous dira, faites-le. ”"},{"p":"6","v":6},{"p":"Or il y avait six jarres de pierre posées là, comme l’exigeaient les règles de purification des Juifs, chacune pouvant contenir deux ou trois mesures."},{"p":"7","v":7},{"p":"Jésus leur dit : “ Remplissez d’eau ces jarres. ” Et ils les remplirent jusqu’au bord."},{"p":"8","v":8},{"p":"Et il leur dit : “ Maintenant puisez-en un peu et portez-le au directeur du festin. ” Alors ils le [lui] portèrent."},{"p":"9","v":9},{"p":"Or, quand le directeur du festin goûta l’eau qui avait été changée en vin — mais il ne savait pas d’où venait [ce vin], tandis que ceux qui servaient le savaient, eux qui avaient puisé l’eau —, le directeur du festin appela l’époux"},{"p":"10","v":10},{"p":"et lui dit : “ Tout autre homme sert d’abord l’excellent vin, puis quand les gens sont ivres, le [vin] inférieur. Toi, tu as réservé l’excellent vin jusqu’à maintenant. ”"},{"p":"11","v":11},{"p":"Jésus accomplit cela à Cana de Galilée : [ce fut le] commencement de ses signes, et il manifesta sa gloire ; et ses disciples mirent leur foi en lui."}],[{"p":"12","v":12},{"p":"Après cela, lui, sa mère, ses frères et ses disciples descendirent à Capernaüm, mais ils n’y restèrent que peu de jours."}],[{"p":"13","v":13},{"p":"Or la Pâque des Juifs était proche, et Jésus monta à Jérusalem."},{"p":"14","v":14},{"p":"Et il trouva dans le temple ceux qui vendaient des bovins et des moutons et des colombes, ainsi que les changeurs d’argent sur leurs sièges."},{"p":"15","v":15},{"p":"Alors, après avoir fait un fouet avec des cordes, il chassa hors du temple tous ces [hommes] avec [leurs] moutons et [leurs] bovins, et il répandit les pièces de monnaie des changeurs et renversa leurs tables."},{"p":"16","v":16},{"p":"Et il dit à ceux qui vendaient les colombes : “ Enlevez ces choses d’ici ! Cessez de faire de la maison de mon Père une maison de commerce ! ”"},{"p":"17","v":17},{"p":"Ses disciples se rappelèrent qu’il est écrit : “ Le zèle pour ta maison me dévorera. ”"}],[{"p":"18","v":18},{"p":"En réponse donc les Juifs lui dirent : “ Quel signe as-tu à nous montrer, puisque tu fais ces choses ? ”"},{"p":"19","v":19},{"p":"En réponse Jésus leur dit : “ Abattez ce temple, et en trois jours je le relèverai. ”"},{"p":"20","v":20},{"p":"Les Juifs dirent donc : “ Ce temple a été bâti en quarante-six ans, et toi, tu le relèveras en trois jours ? ”"},{"p":"21","v":21},{"p":"Mais il parlait du temple de son corps."},{"p":"22","v":22},{"p":"Quand donc il fut relevé d’entre les morts, ses disciples se rappelèrent qu’il disait cela ; et ils crurent l’Écriture et la parole que Jésus avait dite."}],[{"p":"23","v":23},{"p":"Cependant, alors qu’il était à Jérusalem pendant la Pâque, pendant la fête, beaucoup mirent leur foi dans son nom, en voyant les signes qu’il accomplissait."},{"p":"24","v":24},{"p":"Mais Jésus, lui, n’avait pas confiance en eux, parce qu’il les connaissait tous"},{"p":"25","v":25},{"p":"et parce qu’il n’avait pas besoin que quelqu’un témoigne au sujet de l’homme, car il savait, lui, ce qui était dans l’homme."}]]}