{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Le premier jour de la semaine, Marie la Magdalène vint de bonne heure à la tombe de souvenir, alors qu’il faisait encore sombre, et elle aperçut la pierre déjà enlevée de la tombe de souvenir."},{"p":"2","v":2},{"p":"Elle courut donc et vint vers Simon Pierre et vers l’autre disciple, celui pour qui Jésus avait de l’affection, et elle leur dit : “ Ils ont enlevé le Seigneur de la tombe de souvenir, et nous ne savons pas où ils l’ont mis. ”"}],[{"p":"3","v":3},{"p":"Alors Pierre et l’autre disciple sortirent et se mirent en route pour la tombe de souvenir."},{"p":"4","v":4},{"p":"Oui, tous les deux ensemble se mirent à courir ; mais l’autre disciple, [qui allait] à plus grande allure, devança Pierre à la course et arriva le premier à la tombe de souvenir."},{"p":"5","v":5},{"p":"Et, se penchant, il aperçut les bandes posées là ; pourtant il n’entra pas."},{"p":"6","v":6},{"p":"Alors arriva aussi Simon Pierre, qui le suivait, et il entra dans la tombe de souvenir. Et il vit les bandes posées là,"},{"p":"7","v":7},{"p":"[et] aussi le tissu qui s’était trouvé sur sa tête, non pas posé avec les bandes, mais roulé à part en un seul endroit."},{"p":"8","v":8},{"p":"À ce moment donc, l’autre disciple, qui était arrivé le premier à la tombe de souvenir, entra aussi, et il vit et crut."},{"p":"9","v":9},{"p":"Car ils ne discernaient pas encore [la parole de] l’Écriture : qu’il devait ressusciter d’entre les morts."},{"p":"10","v":10},{"p":"Et ainsi les disciples s’en retournèrent chez eux."}],[{"p":"11","v":11},{"p":"Marie, cependant, se tenait dehors, près de la tombe de souvenir, et pleurait. Alors, tandis qu’elle pleurait, elle se pencha pour regarder dans la tombe de souvenir ;"},{"p":"12","v":12},{"p":"et elle vit deux anges en blanc, assis, un à la tête et un aux pieds, là où s’était trouvé posé le corps de Jésus."},{"p":"13","v":13},{"p":"Et ils lui dirent : “ Femme, pourquoi pleures-tu ? ” Elle leur dit : “ Ils ont enlevé mon Seigneur, et je ne sais pas où ils l’ont déposé. ”"},{"p":"14","v":14},{"p":"Après avoir dit ces choses, elle se tourna en arrière et vit Jésus qui se tenait là, mais elle ne discernait pas que c’était Jésus."},{"p":"15","v":15},{"p":"Jésus lui dit : “ Femme, pourquoi pleures-tu ? Qui cherches-tu ? ” Elle, pensant que c’était le jardinier, lui dit : “ Monsieur, si tu l’as emporté, dis-moi où tu l’as mis, et je l’enlèverai. ”"},{"p":"16","v":16},{"p":"Jésus lui dit : “ Marie ! ” Se retournant, elle lui dit, en hébreu : “ Rabbouni ! ” (ce qui signifie “ Enseignant ! ”)."},{"p":"17","v":17},{"p":"Jésus lui dit : “ Cesse de te cramponner à moi. Car je ne suis pas encore monté vers le Père. Mais va-t’en vers mes frères et dis-leur : ‘ Je monte vers mon Père et votre Père, et vers mon Dieu et votre Dieu. ’ ”"},{"p":"18","v":18},{"p":"Marie la Magdalène vint annoncer aux disciples : “ J’ai vu le Seigneur ! ” — et qu’il lui avait dit ces choses."}],[{"p":"19","v":19},{"p":"Quand donc il se fit tard ce jour-là, le premier de la semaine, et alors que les portes étaient verrouillées là où se trouvaient les disciples, par peur des Juifs, Jésus vint et se tint au milieu d’eux et leur dit : “ Paix à vous. ”"},{"p":"20","v":20},{"p":"Et après avoir dit cela, il leur montra ses mains et aussi son côté. Alors les disciples se réjouirent en voyant le Seigneur."},{"p":"21","v":21},{"p":"Jésus donc leur dit de nouveau : “ Paix à vous. Comme le Père m’a envoyé, moi aussi je vous envoie. ”"},{"p":"22","v":22},{"p":"Et après avoir dit cela, il souffla sur eux et leur dit : “ Recevez de l’esprit saint."},{"p":"23","v":23},{"p":"Si vous pardonnez les péchés de n’importe quelles personnes, ils leur sont pardonnés ; si vous retenez ceux de n’importe quelles personnes, ils sont retenus. ”"}],[{"p":"24","v":24},{"p":"Mais Thomas, l’un des douze, celui qu’on appelait Le Jumeau, n’était pas avec eux quand Jésus était venu."},{"p":"25","v":25},{"p":"Les autres disciples lui disaient donc : “ Nous avons vu le Seigneur ! ” Mais il leur dit : “ Si je ne vois pas dans ses mains la marque des clous, si je n’enfonce pas mon doigt dans la marque des clous et si je n’enfonce pas ma main dans son côté, non je ne croirai pas. ”"}],[{"p":"26","v":26},{"p":"Eh bien, huit jours plus tard, ses disciples étaient de nouveau à l’intérieur, et Thomas avec eux. Jésus vint, alors que les portes étaient verrouillées, et il se tint au milieu d’eux et dit : “ Paix à vous. ”"},{"p":"27","v":27},{"p":"Puis il dit à Thomas : “ Mets ton doigt ici, et vois mes mains, et prends ta main et enfonce-la dans mon côté ; et cesse d’être incrédule, mais mets-toi à croire. ”"},{"p":"28","v":28},{"p":"En réponse Thomas lui dit : “ Mon Seigneur et mon Dieu ! ”"},{"p":"29","v":29},{"p":"Jésus lui dit : “ Parce que tu m’as vu, tu as cru ? Heureux ceux qui ne voient pas et pourtant croient. ”"}],[{"p":"30","v":30},{"p":"Jésus, bien sûr, accomplit encore beaucoup d’autres signes devant ses disciples, [signes] qui ne sont pas écrits dans ce rouleau."},{"p":"31","v":31},{"p":"Mais ceux-là ont été écrits pour que vous croyiez que Jésus est le Christ le Fils de Dieu, et pour que — parce que vous croyez — vous ayez la vie par le moyen de son nom."}]]}