{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Après ces choses, Jésus se manifesta de nouveau aux disciples, à la mer de Tibériade ; mais voici comment il se manifesta :"},{"p":"2","v":2},{"p":"Il y avait là ensemble Simon Pierre, Thomas qu’on appelait Le Jumeau, Nathanaël de Cana de Galilée, les fils de Zébédée et deux autres de ses disciples."},{"p":"3","v":3},{"p":"Simon Pierre leur dit : “ Je m’en vais pêcher. ” Ils lui dirent : “ Nous venons aussi avec toi. ” Ils sortirent et montèrent dans le bateau, mais durant cette nuit-là ils n’attrapèrent rien."}],[{"p":"4","v":4},{"p":"Cependant, comme le matin déjà venait, Jésus se tint sur la plage, mais les disciples, naturellement, ne discernaient pas que c’était Jésus."},{"p":"5","v":5},{"p":"Alors Jésus leur dit : “ Petits enfants, vous n’avez rien à manger, n’est-ce pas ? ” Ils lui répondirent : “ Non. ”"},{"p":"6","v":6},{"p":"Il leur dit : “ Jetez le filet du côté droit du bateau et vous en trouverez. ” Alors ils le jetèrent, mais ils ne pouvaient plus le ramener à cause de la multitude des poissons."},{"p":"7","v":7},{"p":"Ce disciple donc que Jésus aimait dit à Pierre : “ C’est le Seigneur ! ” Alors Simon Pierre, en entendant que c’était le Seigneur, se ceignit de son vêtement extérieur, car il était nu, et se jeta à la mer."},{"p":"8","v":8},{"p":"Mais les autres disciples vinrent dans le petit bateau — car ils n’étaient pas loin de la terre, seulement à quatre-vingt-dix mètres environ —, traînant le filet [plein] de poissons."}],[{"p":"9","v":9},{"p":"Cependant, lorsqu’ils descendirent à terre, ils aperçurent, posé là, un feu de charbon de bois, et du poisson posé dessus, et du pain."},{"p":"10","v":10},{"p":"Jésus leur dit : “ Apportez quelques-uns des poissons que vous venez d’attraper. ”"},{"p":"11","v":11},{"p":"Simon Pierre donc monta [dans le bateau] et tira à terre le filet plein de gros poissons : cent cinquante-trois. Mais bien qu’il y en eût tant, le filet ne se rompit pas."},{"p":"12","v":12},{"p":"Jésus leur dit : “ Venez déjeuner. ” Aucun des disciples n’avait le courage de lui demander : “ Qui es-tu ? ” parce qu’ils savaient que c’était le Seigneur."},{"p":"13","v":13},{"p":"Jésus vint et prit le pain et le leur donna, et de même le poisson."},{"p":"14","v":14},{"p":"Ce fut là la troisième fois que Jésus apparut aux disciples après avoir été relevé d’entre les morts."}],[{"p":"15","v":15},{"p":"Or, quand ils eurent déjeuné, Jésus dit à Simon Pierre : “ Simon fils de Jean, m’aimes-tu plus que ceux-ci ? ” Il lui dit : “ Oui, Seigneur, tu sais que j’ai de l’affection pour toi. ” Il lui dit : “ Fais paître mes agneaux. ”"},{"p":"16","v":16},{"p":"De nouveau il lui dit, une deuxième fois : “ Simon fils de Jean, m’aimes-tu ? ” Il lui dit : “ Oui, Seigneur, tu sais que j’ai de l’affection pour toi. ” Il lui dit : “ Mène paître mes petites brebis. ”"},{"p":"17","v":17},{"p":"Il lui dit, la troisième fois : “ Simon fils de Jean, as-tu de l’affection pour moi ? ” Pierre s’attrista de ce qu’il lui avait dit, la troisième fois : “ As-tu de l’affection pour moi ? ” Et il lui dit : “ Seigneur, tu connais toutes choses, tu te rends bien compte que j’ai de l’affection pour toi. ” Jésus lui dit : “ Fais paître mes petites brebis."},{"p":"18","v":18},{"p":"Oui, vraiment, je te le dis : Quand tu étais plus jeune, tu te ceignais et tu circulais où tu voulais. Mais quand tu deviendras vieux, tu tendras les mains et un autre [homme] te ceindra et te portera où tu ne veux pas. ”"},{"p":"19","v":19},{"p":"Il dit cela pour indiquer par quel genre de mort il glorifierait Dieu. Et quand il eut dit cela, il lui dit : “ Continue à me suivre. ”"}],[{"p":"20","v":20},{"p":"En se retournant, Pierre vit le disciple que Jésus aimait [les] suivre, celui qui, au repas du soir, s’était aussi penché en arrière sur sa poitrine et avait dit : “ Seigneur, qui est celui qui te livre ? ”"},{"p":"21","v":21},{"p":"Aussi quand il l’aperçut, Pierre dit à Jésus : “ Seigneur, que [fera] cet [homme] ? ”"},{"p":"22","v":22},{"p":"Jésus lui dit : “ Si je veux qu’il reste jusqu’à ce que je vienne, en quoi cela te concerne-t-il ? Toi, continue à me suivre. ”"},{"p":"23","v":23},{"p":"Cette parole donc sortit parmi les frères : que ce disciple ne mourrait pas. Cependant Jésus ne lui avait pas dit qu’il ne mourrait pas, mais : “ Si je veux qu’il reste jusqu’à ce que je vienne, en quoi cela te concerne-t-il ? ”"}],[{"p":"24","v":24},{"p":"C’est ce disciple qui témoigne au sujet de ces choses et qui a écrit ces choses, et nous savons que le témoignage qu’il rend est vrai."}],[{"p":"25","v":25},{"p":"Il y a, en effet, encore beaucoup d’autres choses que Jésus a faites ; si jamais on les écrivait dans le détail, le monde lui-même, j’imagine, ne pourrait contenir les rouleaux écrits."}]]}