{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Or il y avait un homme d’entre les Pharisiens : Nicodème c’était son nom, un chef des Juifs."},{"p":"2","v":2},{"p":"Celui-ci vint vers lui de nuit et lui dit : “ Rabbi, nous savons que toi, en tant qu’enseignant, tu es venu de Dieu, car personne ne peut accomplir ces signes que tu accomplis, si Dieu n’est pas avec lui. ”"},{"p":"3","v":3},{"p":"En réponse Jésus lui dit : “ Oui, vraiment, je te le dis : Si quelqu’un ne naît de nouveau, il ne peut voir le royaume de Dieu. ”"},{"p":"4","v":4},{"p":"Nicodème lui dit : “ Comment un homme peut-il naître quand il est vieux ? Il ne peut tout de même pas entrer une deuxième fois dans la matrice de sa mère et naître ? ”"},{"p":"5","v":5},{"p":"Jésus répondit : “ Oui, vraiment, je te le dis : Si quelqu’un ne naît d’eau et d’esprit, il ne peut entrer dans le royaume de Dieu."},{"p":"6","v":6},{"p":"Ce qui est né de la chair est chair, et ce qui est né de l’esprit est esprit."},{"p":"7","v":7},{"p":"Ne t’étonne pas parce que je t’ai dit : Vous devez naître de nouveau."},{"p":"8","v":8},{"p":"Le vent souffle où il veut, et tu en entends le bruit, mais tu ne sais pas d’où il vient ni où il va. Ainsi est tout homme qui est né de l’esprit. ”"}],[{"p":"9","v":9},{"p":"En réponse Nicodème lui dit : “ Comment ces choses peuvent-elles se faire ? ”"},{"p":"10","v":10},{"p":"En réponse Jésus lui dit : “ Tu es un enseignant d’Israël et pourtant tu ne sais pas ces choses ?"},{"p":"11","v":11},{"p":"Oui, vraiment, je te le dis : Ce que nous savons, nous en parlons, et ce que nous avons vu, nous en témoignons, mais vous ne recevez pas notre témoignage."},{"p":"12","v":12},{"p":"Si je vous ai dit des choses terrestres et pourtant vous ne croyez pas, comment croirez-vous si je vous dis des choses célestes ?"},{"p":"13","v":13},{"p":"D’autre part, aucun homme n’est monté au ciel sauf celui qui est descendu du ciel, le Fils de l’homme."},{"p":"14","v":14},{"p":"Et de même que Moïse a élevé le serpent dans le désert, de même le Fils de l’homme doit être élevé,"},{"p":"15","v":15},{"p":"pour que tout homme qui croit en lui ait la vie éternelle."}],[{"p":"16","v":16},{"p":"“ Car Dieu a tellement aimé le monde qu’il a donné son Fils unique-engendré, afin que tout homme qui exerce la foi en lui ne soit pas détruit mais ait la vie éternelle."},{"p":"17","v":17},{"p":"Car Dieu a envoyé son Fils dans le monde, non pas pour qu’il juge le monde, mais pour que le monde soit sauvé par son intermédiaire."},{"p":"18","v":18},{"p":"Celui qui exerce la foi en lui ne sera pas jugé. Celui qui n’exerce pas la foi a déjà été jugé, parce qu’il n’a pas exercé la foi dans le nom du Fils unique-engendré de Dieu."},{"p":"19","v":19},{"p":"Or voici d’où vient le jugement : la lumière est venue dans le monde, mais les hommes ont mieux aimé les ténèbres que la lumière, car leurs œuvres étaient mauvaises."},{"p":"20","v":20},{"p":"Car celui qui pratique des choses viles a de la haine pour la lumière et ne vient pas à la lumière, de peur que ses œuvres ne soient reprises."},{"p":"21","v":21},{"p":"Mais celui qui fait ce qui est vrai vient à la lumière, afin que ses œuvres soient manifestées comme ayant été opérées en accord avec Dieu. ”"}],[{"p":"22","v":22},{"p":"Après ces choses, Jésus et ses disciples allèrent en terre de Judée, et là il passa quelque temps avec eux, et il baptisait."},{"p":"23","v":23},{"p":"Mais Jean aussi baptisait à Aenôn, près de Salim, parce qu’il y avait là beaucoup d’eau, et sans cesse les gens venaient et étaient baptisés ;"},{"p":"24","v":24},{"p":"car Jean n’avait pas encore été jeté en prison."}],[{"p":"25","v":25},{"p":"Il s’éleva donc de la part des disciples de Jean une discussion avec un Juif à propos de purification."},{"p":"26","v":26},{"p":"Ils vinrent alors vers Jean et lui dirent : “ Rabbi, l’homme qui était avec toi, de l’autre côté du Jourdain, celui à qui tu as rendu témoignage, vois, celui-là baptise et tous vont vers lui. ”"},{"p":"27","v":27},{"p":"En réponse Jean dit : “ Un homme ne peut rien recevoir si cela ne lui a pas été donné du ciel."},{"p":"28","v":28},{"p":"Vous-mêmes m’êtes témoins que j’ai dit : Je ne suis pas le Christ, mais : J’ai été envoyé en avant de celui-là."},{"p":"29","v":29},{"p":"Celui qui a l’épouse, c’est l’époux. Cependant, l’ami de l’époux, quand il se tient là et l’entend, éprouve une grande joie à cause de la voix de l’époux. Cette joie donc qui est la mienne est devenue complète."},{"p":"30","v":30},{"p":"Celui-là doit croître, mais moi je dois diminuer. ”"}],[{"p":"31","v":31},{"p":"Celui qui vient d’en haut est au-dessus de tous les autres. Celui qui est de la terre est de la terre et parle de choses de la terre. Celui qui vient du ciel est au-dessus de tous les autres."},{"p":"32","v":32},{"p":"Ce qu’il a vu et entendu, de cela il témoigne, mais personne n’accepte son témoignage."},{"p":"33","v":33},{"p":"Celui qui a accepté son témoignage y a mis son sceau : que Dieu est véridique."},{"p":"34","v":34},{"p":"Car celui que Dieu a envoyé dit les paroles de Dieu, car il ne donne pas l’esprit avec mesure."},{"p":"35","v":35},{"p":"Le Père aime le Fils et a donné toutes choses en sa main."},{"p":"36","v":36},{"p":"Celui qui exerce la foi dans le Fils a la vie éternelle ; celui qui désobéit au Fils ne verra pas la vie, mais la colère de Dieu demeure sur lui."}]]}