{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Quand donc le Seigneur se rendit compte que les Pharisiens avaient appris que Jésus faisait et baptisait plus de disciples que Jean —"},{"p":"2","v":2},{"p":"alors qu’en réalité Jésus lui-même ne baptisait pas, mais ses disciples —,"},{"p":"3","v":3},{"p":"il quitta la Judée et partit de nouveau pour la Galilée."},{"p":"4","v":4},{"p":"Mais il lui fallait traverser la Samarie."},{"p":"5","v":5},{"p":"Il arriva donc à une ville de Samarie appelée Sychar, près du champ que Jacob avait donné à Joseph son fils."},{"p":"6","v":6},{"p":"C’est là que se trouvait la source de Jacob. Or Jésus, épuisé du voyage, était assis, tel quel, à la source. C’était environ la sixième heure."}],[{"p":"7","v":7},{"p":"Une femme de Samarie vint pour puiser de l’eau. Jésus lui dit : “ Donne-moi à boire. ”"},{"p":"8","v":8},{"p":"(Ses disciples en effet s’en étaient allés à la ville pour acheter des vivres.)"},{"p":"9","v":9},{"p":"La femme samaritaine lui dit donc : “ Comment se fait-il que toi, bien que tu sois un Juif, tu me demandes à boire, alors que moi je suis une femme samaritaine ? ” (Car les Juifs n’ont pas de relations avec les Samaritains.)"},{"p":"10","v":10},{"p":"En réponse Jésus lui dit : “ Si tu avais connu le don gratuit de Dieu et qui est celui qui te dit : ‘ Donne-moi à boire ’, c’est toi qui lui aurais demandé, et il t’aurait donné de l’eau vive. ”"},{"p":"11","v":11},{"p":"Elle lui dit : “ Monsieur, tu n’as même pas un seau pour puiser, et le puits est profond. D’où as-tu donc cette eau vive ?"},{"p":"12","v":12},{"p":"Tu n’es tout de même pas plus grand que notre ancêtre Jacob, qui nous a donné le puits et qui en a bu lui-même ainsi que ses fils et son bétail ? ”"},{"p":"13","v":13},{"p":"En réponse Jésus lui dit : “ Tout homme qui boit de cette eau-ci aura de nouveau soif."},{"p":"14","v":14},{"p":"Celui qui boira de l’eau que je lui donnerai n’aura pas du tout soif, jamais, mais l’eau que je lui donnerai deviendra en lui une source d’eau jaillissant pour communiquer la vie éternelle. ”"},{"p":"15","v":15},{"p":"La femme lui dit : “ Monsieur, donne-moi cette eau, afin que je n’aie pas soif et que je ne vienne pas continuellement à cet endroit pour puiser. ”"}],[{"p":"16","v":16},{"p":"Il lui dit : “ Va, appelle ton mari et viens à cet endroit. ”"},{"p":"17","v":17},{"p":"En réponse la femme dit : “ Je n’ai pas de mari. ” Jésus lui dit : “ Tu as raison de dire : ‘ Je n’ai pas de mari. ’"},{"p":"18","v":18},{"p":"Car tu as eu cinq maris, et l’[homme] que tu as maintenant n’est pas ton mari. En cela tu as dit vrai. ”"},{"p":"19","v":19},{"p":"La femme lui dit : “ Monsieur, je vois que tu es un prophète."},{"p":"20","v":20},{"p":"Nos ancêtres ont adoré dans cette montagne ; mais vous [autres], vous dites que c’est à Jérusalem qu’est l’endroit où l’on doit adorer. ”"},{"p":"21","v":21},{"p":"Jésus lui dit : “ Crois-moi, femme : L’heure vient où ce n’est ni dans cette montagne ni à Jérusalem que vous adorerez le Père."},{"p":"22","v":22},{"p":"Vous adorez, vous, ce que vous ne connaissez pas ; nous adorons, nous, ce que nous connaissons, parce que le salut vient des Juifs."},{"p":"23","v":23},{"p":"Toutefois l’heure vient, et c’est maintenant, où les vrais adorateurs adoreront le Père avec [l’]esprit et [la] vérité ; le Père, en effet, cherche des hommes de ce genre pour l’adorer."},{"p":"24","v":24},{"p":"Dieu est un Esprit, et ceux qui l’adorent doivent [l’]adorer avec [l’]esprit et [la] vérité. ”"},{"p":"25","v":25},{"p":"La femme lui dit : “ Je sais que Messie vient, qui est appelé Christ. Quand celui-là arrivera, il nous annoncera toutes choses ouvertement. ”"},{"p":"26","v":26},{"p":"Jésus lui dit : “ Moi qui te parle, je suis [lui]. ”"}],[{"p":"27","v":27},{"p":"Or à ce moment arrivèrent ses disciples, et ils s’étonnaient parce qu’il parlait avec une femme. Naturellement, pas un ne dit : “ Que cherches-tu ? ” ou : “ Pourquoi parles-tu avec elle ? ”"},{"p":"28","v":28},{"p":"La femme donc laissa sa jarre, s’en alla à la ville et dit aux hommes :"},{"p":"29","v":29},{"p":"“ Venez voir un homme qui m’a dit toutes les choses que j’ai faites. Et si c’était le Christ ? ”"},{"p":"30","v":30},{"p":"Ils sortirent de la ville, et ils venaient vers lui."}],[{"p":"31","v":31},{"p":"Entre-temps les disciples le pressaient, en disant : “ Rabbi, mange. ”"},{"p":"32","v":32},{"p":"Mais il leur dit : “ J’ai à manger une nourriture que vous ne connaissez pas. ”"},{"p":"33","v":33},{"p":"Les disciples se disaient donc les uns aux autres : “ Personne ne lui a apporté à manger, n’est-ce pas ? ”"},{"p":"34","v":34},{"p":"Jésus leur dit : “ Ma nourriture, c’est de faire la volonté de celui qui m’a envoyé et d’achever son œuvre."},{"p":"35","v":35},{"p":"Ne dites-vous pas qu’il y a encore quatre mois avant que vienne la moisson ? Voyez ! Je vous le dis : Levez les yeux et regardez les champs : ils sont blancs pour la moisson. Déjà"},{"p":"36","v":36},{"p":"le moissonneur reçoit un salaire et amasse du fruit pour la vie éternelle, afin que le semeur et le moissonneur se réjouissent ensemble."},{"p":"37","v":37},{"p":"Oui, en ceci la parole est véridique : Un [homme] est le semeur et un autre le moissonneur."},{"p":"38","v":38},{"p":"Je vous ai envoyés moissonner ce pour quoi vous, vous n’avez pas peiné. D’autres ont peiné, et vous, vous êtes entrés dans le fruit de leur peine. ”"}],[{"p":"39","v":39},{"p":"Or, un bon nombre des Samaritains de cette ville eurent foi en lui à cause de la parole de la femme qui disait en témoignage : “ Il m’a dit toutes les choses que j’ai faites. ”"},{"p":"40","v":40},{"p":"Quand donc les Samaritains vinrent vers lui, ils se mirent à lui demander de rester avec eux ; et il resta là deux jours."},{"p":"41","v":41},{"p":"Alors il y en eut beaucoup plus qui crurent à cause de ce qu’il disait,"},{"p":"42","v":42},{"p":"et ils disaient à la femme : “ Ce n’est plus à cause de tes dires que nous croyons, car nous avons entendu nous-mêmes et nous savons que cet [homme] est vraiment le sauveur du monde. ”"}],[{"p":"43","v":43},{"p":"Après ces deux jours, il partit de là pour la Galilée."},{"p":"44","v":44},{"p":"Jésus lui-même, cependant, avait témoigné qu’un prophète n’est pas honoré dans son propre pays."},{"p":"45","v":45},{"p":"Quand donc il arriva en Galilée, les Galiléens l’accueillirent, parce qu’ils avaient vu toutes les choses qu’il avait faites à Jérusalem pendant la fête ; car eux aussi étaient allés à la fête."}],[{"p":"46","v":46},{"p":"Alors il vint de nouveau à Cana de Galilée, où il avait changé l’eau en vin. Or, il y avait un certain serviteur du roi dont le fils était malade à Capernaüm."},{"p":"47","v":47},{"p":"Quand cet [homme] apprit que Jésus était arrivé de Judée en Galilée, il s’en alla vers lui, et il lui demandait de descendre guérir son fils, car il était sur le point de mourir."},{"p":"48","v":48},{"p":"Cependant, Jésus lui dit : “ Si vous ne voyez pas des signes et des prodiges, non vous ne croirez pas. ”"},{"p":"49","v":49},{"p":"Le serviteur du roi lui dit : “ Seigneur, descends avant que mon petit enfant ne meure. ”"},{"p":"50","v":50},{"p":"Jésus lui dit : “ Va ; ton fils vit. ” L’homme crut la parole que Jésus lui avait dite et il s’en alla."},{"p":"51","v":51},{"p":"Mais déjà, alors qu’il était en train de descendre, ses esclaves venaient à sa rencontre pour [lui] dire que son garçon était vivant."},{"p":"52","v":52},{"p":"Il se mit donc à leur demander à quelle heure [son fils] s’était senti mieux. Alors ils lui dirent : “ Hier, à la septième heure, la fièvre l’a quitté. ”"},{"p":"53","v":53},{"p":"Le père donc sut que c’était à l’heure même où Jésus lui avait dit : “ Ton fils vit. ” Et lui et toute sa maisonnée crurent."},{"p":"54","v":54},{"p":"Ce fut là, de nouveau, le deuxième signe que Jésus accomplit quand il vint de Judée en Galilée."}]]}