{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Après ces choses, il y eut une fête des Juifs, et Jésus monta à Jérusalem."},{"p":"2","v":2},{"p":"Or, à Jérusalem, près de la porte des moutons, il y a une piscine appelée en hébreu Bethzatha, avec cinq colonnades."},{"p":"3","v":3},{"p":"Dans celles-ci étaient couchés une multitude de malades, d’aveugles, de boiteux et de gens avec des membres desséchés."},{"p":"4","v":4},{"p":"——"},{"p":"5","v":5},{"p":"Mais il y avait là un certain homme qui était dans sa maladie depuis trente-huit ans."},{"p":"6","v":6},{"p":"Voyant cet homme couché et se rendant compte qu’il était [malade] depuis longtemps déjà, Jésus lui dit : “ Veux-tu retrouver la santé ? ”"},{"p":"7","v":7},{"p":"Le malade lui répondit : “ Monsieur, je n’ai pas d’homme pour me mettre dans la piscine quand l’eau est agitée ; mais pendant que moi je viens, un autre descend avant moi. ”"},{"p":"8","v":8},{"p":"Jésus lui dit : “ Lève-toi, prends ta couchette et marche. ”"},{"p":"9","v":9},{"p":"Et aussitôt l’homme retrouva la santé ; et il prit sa couchette et se mit à marcher.\nOr, ce jour-là, c’était un sabbat."},{"p":"10","v":10},{"p":"Les Juifs disaient donc à l’homme qui avait été guéri : “ C’est [le] sabbat, et il ne t’est pas permis de porter cette couchette. ”"},{"p":"11","v":11},{"p":"Mais il leur répondit : “ Celui-là même qui m’a rendu la santé m’a dit : ‘ Prends ta couchette et marche. ’ ”"},{"p":"12","v":12},{"p":"Ils lui demandèrent : “ Quel est l’homme qui t’a dit : ‘ Prends [ta couchette] et marche ’ ? ”"},{"p":"13","v":13},{"p":"Mais l’homme qui avait été guéri ne savait pas qui c’était ; Jésus en effet s’était écarté, car il y avait foule à cet endroit."}],[{"p":"14","v":14},{"p":"Après ces choses, Jésus le trouva dans le temple et lui dit : “ Écoute : tu as retrouvé la santé. Ne pèche plus, pour qu’il ne t’arrive pas quelque chose de pire. ”"},{"p":"15","v":15},{"p":"L’homme s’en alla et dit aux Juifs que c’était Jésus qui lui avait rendu la santé."},{"p":"16","v":16},{"p":"Et voilà pourquoi les Juifs persécutaient Jésus, car il faisait ces choses-là pendant [le] sabbat."},{"p":"17","v":17},{"p":"Mais il leur répondit : “ Mon Père n’a cessé de travailler jusqu’à maintenant, et moi je ne cesse de travailler. ”"},{"p":"18","v":18},{"p":"Voilà donc pourquoi les Juifs cherchaient d’autant plus à le tuer : parce que non seulement il violait le sabbat, mais encore il appelait Dieu son propre Père, se faisant égal à Dieu."}],[{"p":"19","v":19},{"p":"En réponse donc Jésus leur dit encore : “ Oui, vraiment, je vous le dis : Le Fils ne peut rien faire de sa propre initiative, mais seulement ce qu’il voit faire au Père. Car ce que Celui-là fait, cela, le Fils aussi le fait pareillement."},{"p":"20","v":20},{"p":"Car le Père a de l’affection pour le Fils et lui montre toutes les choses qu’il fait lui-même, et il lui montrera des œuvres plus grandes que celles-ci, afin que vous vous étonniez."},{"p":"21","v":21},{"p":"Car, de même que le Père relève les morts et leur rend la vie, ainsi le Fils aussi rend la vie à ceux qu’il veut."},{"p":"22","v":22},{"p":"Car le Père ne juge personne, mais il a remis tout le jugement au Fils,"},{"p":"23","v":23},{"p":"afin que tous honorent le Fils comme ils honorent le Père. Celui qui n’honore pas le Fils n’honore pas le Père qui l’a envoyé."},{"p":"24","v":24},{"p":"Oui, vraiment, je vous le dis : Celui qui entend ma parole et croit celui qui m’a envoyé a la vie éternelle, et il ne vient pas en jugement, mais il est passé de la mort à la vie."}],[{"p":"25","v":25},{"p":"“ Oui, vraiment, je vous le dis : L’heure vient, et c’est maintenant, où les morts entendront la voix du Fils de Dieu, et ceux qui auront été attentifs vivront."},{"p":"26","v":26},{"p":"Car, de même que le Père a la vie en lui-même, ainsi il a accordé aussi au Fils d’avoir la vie en lui-même."},{"p":"27","v":27},{"p":"Et il lui a donné pouvoir pour exercer le jugement, parce qu’il est Fils d’homme."},{"p":"28","v":28},{"p":"Ne vous étonnez pas de cela, parce que l’heure vient où tous ceux qui sont dans les tombes de souvenir entendront sa voix"},{"p":"29","v":29},{"p":"et sortiront, ceux qui ont fait des choses bonnes, pour une résurrection de vie, ceux qui ont pratiqué des choses viles, pour une résurrection de jugement."},{"p":"30","v":30},{"p":"Je ne peux rien faire de ma propre initiative ; comme j’entends, je juge ; et mon jugement est juste, parce que je cherche, non pas ma volonté, mais la volonté de celui qui m’a envoyé."}],[{"p":"31","v":31},{"p":"“ Si je suis seul à témoigner à mon propre sujet, mon témoignage n’est pas vrai."},{"p":"32","v":32},{"p":"Il y en a un autre qui témoigne à mon sujet et je sais que le témoignage qu’il rend à mon sujet est vrai."},{"p":"33","v":33},{"p":"Vous avez envoyé des hommes vers Jean, et il a rendu témoignage à la vérité."},{"p":"34","v":34},{"p":"Cependant, je n’accepte pas le témoignage d’un homme, mais je dis ces choses pour que vous soyez sauvés."},{"p":"35","v":35},{"p":"Cet homme-là était une lampe qui brûle et qui brille, et pendant un petit moment vous étiez prêts à vous réjouir beaucoup à sa lumière."},{"p":"36","v":36},{"p":"Mais moi, j’ai le témoignage qui est plus grand que celui de Jean, car les œuvres mêmes que mon Père m’a assignées pour que je les accomplisse, ces œuvres mêmes que je fais, témoignent à mon sujet que c’est le Père qui m’a envoyé."},{"p":"37","v":37},{"p":"De plus, le Père qui m’a envoyé a lui-même témoigné à mon sujet. Vous n’avez jamais entendu sa voix et vous n’avez pas non plus vu sa forme ;"},{"p":"38","v":38},{"p":"et sa parole, vous ne l’avez pas qui demeure en vous, parce que celui-là même qu’il a envoyé, vous, vous ne le croyez pas."}],[{"p":"39","v":39},{"p":"“ Vous scrutez les Écritures, parce que vous pensez, vous, que par leur moyen vous aurez la vie éternelle ; et ce sont elles justement qui témoignent à mon sujet."},{"p":"40","v":40},{"p":"Et pourtant vous ne voulez pas venir vers moi pour avoir la vie."},{"p":"41","v":41},{"p":"Je n’accepte pas de gloire venant des hommes,"},{"p":"42","v":42},{"p":"mais je sais bien que vous n’avez pas en vous l’amour de Dieu."},{"p":"43","v":43},{"p":"Je suis venu au nom de mon Père, mais vous ne me recevez pas ; si un autre arrivait en son propre nom, celui-là vous le recevriez."},{"p":"44","v":44},{"p":"Comment pouvez-vous croire, alors que vous acceptez de la gloire les uns des autres et que vous ne cherchez pas la gloire qui vient du seul Dieu ?"},{"p":"45","v":45},{"p":"Ne pensez pas que je vous accuserai auprès du Père ; il y a quelqu’un qui vous accuse, Moïse, en qui vous avez mis votre espoir."},{"p":"46","v":46},{"p":"En effet, si vous croyiez Moïse, vous me croiriez, car celui-là a écrit à mon sujet."},{"p":"47","v":47},{"p":"Mais si vous ne croyez pas les écrits de celui-là, comment croirez-vous mes paroles ? ”"}]]}