{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Après ces choses, Jésus s’en alla de l’autre côté de la mer de Galilée, ou de Tibériade."},{"p":"2","v":2},{"p":"Mais une grande foule le suivait, parce qu’ils voyaient les signes qu’il accomplissait sur ceux qui allaient mal."},{"p":"3","v":3},{"p":"Jésus alors monta dans une montagne, et là, il était assis avec ses disciples."},{"p":"4","v":4},{"p":"Or, la Pâque, la fête des Juifs, était proche."},{"p":"5","v":5},{"p":"Quand donc Jésus leva les yeux et remarqua qu’une grande foule venait vers lui, il dit à Philippe : “ Où achèterons-nous des pains pour que ceux-ci mangent ? ”"},{"p":"6","v":6},{"p":"Cependant, il disait cela pour le mettre à l’épreuve, car il savait, lui, ce qu’il allait faire."},{"p":"7","v":7},{"p":"Philippe lui répondit : “ Deux cents deniers de pains ne leur suffiraient pas pour que chacun en reçoive un petit peu. ”"},{"p":"8","v":8},{"p":"Un de ses disciples, André le frère de Simon Pierre, lui dit :"},{"p":"9","v":9},{"p":"“ Il y a ici un petit garçon qui a cinq pains d’orge et deux petits poissons. Mais qu’est-ce que cela pour tant de monde ? ”"}],[{"p":"10","v":10},{"p":"Jésus dit : “ Faites s’étendre les gens comme aux repas. ” Or il y avait beaucoup d’herbe à cet endroit. Les hommes s’étendirent donc, au nombre d’environ cinq mille."},{"p":"11","v":11},{"p":"Jésus alors prit les pains et, après avoir rendu grâces, il les distribua à ceux qui étaient étendus ; pareillement aussi pour les petits poissons, autant qu’ils en voulaient."},{"p":"12","v":12},{"p":"Mais quand ils furent repus, il dit à ses disciples : “ Rassemblez les morceaux qui restent, pour que rien ne soit perdu. ”"},{"p":"13","v":13},{"p":"Ils les rassemblèrent donc et ils remplirent douze paniers avec les morceaux des cinq pains d’orge, qui étaient restés à ceux qui avaient mangé."}],[{"p":"14","v":14},{"p":"Aussi quand les hommes virent les signes qu’il accomplissait, ils se mirent à dire : “ Celui-ci est vraiment le prophète qui devait venir dans le monde. ”"},{"p":"15","v":15},{"p":"Jésus donc, sachant qu’ils allaient venir s’emparer de lui pour le faire roi, se retira de nouveau dans la montagne, tout seul."}],[{"p":"16","v":16},{"p":"Quand vint le soir, ses disciples descendirent à la mer,"},{"p":"17","v":17},{"p":"et, montant dans un bateau, ils se mirent à traverser la mer en direction de Capernaüm. Eh bien, il faisait déjà nuit et Jésus n’était pas encore venu vers eux."},{"p":"18","v":18},{"p":"De plus, la mer se mit à s’agiter parce qu’un vent fort soufflait."},{"p":"19","v":19},{"p":"Cependant, quand ils eurent ramé environ cinq ou six kilomètres, ils aperçurent Jésus qui marchait sur la mer et s’approchait du bateau ; et ils prirent peur."},{"p":"20","v":20},{"p":"Mais il leur dit : “ C’est moi ; n’ayez pas peur ! ”"},{"p":"21","v":21},{"p":"Ils voulaient donc le prendre dans le bateau, et aussitôt le bateau toucha terre, là où ils voulaient aller."}],[{"p":"22","v":22},{"p":"Le lendemain, la foule qui se tenait sur l’autre côté de la mer vit qu’il n’y avait pas là de bateau, sauf un petit, et que Jésus n’était pas entré dans le bateau avec ses disciples, mais que seuls ses disciples étaient partis ;"},{"p":"23","v":23},{"p":"mais des bateaux, venant de Tibériade, arrivèrent près de l’endroit où ils avaient mangé le pain après que le Seigneur eut rendu grâces."},{"p":"24","v":24},{"p":"Quand donc la foule vit que Jésus n’était pas là, ni ses disciples, ils montèrent dans leurs petits bateaux et vinrent à Capernaüm pour chercher Jésus."}],[{"p":"25","v":25},{"p":"Et quand ils le trouvèrent de l’autre côté de la mer, ils lui dirent : “ Rabbi, quand es-tu arrivé ici ? ”"},{"p":"26","v":26},{"p":"Jésus leur répondit et dit : “ Oui, vraiment, je vous le dis : Vous me cherchez, non parce que vous avez vu des signes, mais parce que vous avez mangé des pains et que vous avez été rassasiés."},{"p":"27","v":27},{"p":"Travaillez, non pour la nourriture qui périt, mais pour la nourriture qui demeure pour la vie éternelle, [nourriture] que vous donnera le Fils de l’homme ; car c’est sur celui-ci que le Père, oui Dieu, a mis son sceau [d’approbation]. ”"}],[{"p":"28","v":28},{"p":"Ils lui dirent donc : “ Que devons-nous faire pour accomplir les œuvres de Dieu ? ”"},{"p":"29","v":29},{"p":"En réponse Jésus leur dit : “ Ceci est l’œuvre de Dieu : que vous exerciez la foi en celui que Celui-là a envoyé. ”"},{"p":"30","v":30},{"p":"Ils lui dirent donc : “ Qu’accomplis-tu donc comme signe, afin que nous [le] voyions et que nous te croyions ? Quelle œuvre fais-tu ?"},{"p":"31","v":31},{"p":"Nos ancêtres ont mangé la manne dans le désert, comme c’est écrit : ‘ Il leur a donné à manger du pain du ciel. ’ ”"},{"p":"32","v":32},{"p":"Jésus leur dit alors : “ Oui, vraiment, je vous le dis : Moïse ne vous a pas donné le pain du ciel, mais c’est mon Père qui vous donne le vrai pain du ciel."},{"p":"33","v":33},{"p":"Car le pain de Dieu, c’est celui qui descend du ciel et qui donne la vie au monde. ”"},{"p":"34","v":34},{"p":"Ils lui dirent donc : “ Seigneur, donne-nous toujours ce pain-là. ”"}],[{"p":"35","v":35},{"p":"Jésus leur dit : “ Je suis le pain de vie. Celui qui vient vers moi n’aura pas du tout faim, et celui qui exerce la foi en moi n’aura pas du tout soif, jamais."},{"p":"36","v":36},{"p":"Mais je vous l’ai dit : Vous m’avez vu et pourtant vous ne croyez pas."},{"p":"37","v":37},{"p":"Tout ce que me donne le Père viendra vers moi, et celui qui vient vers moi, non je ne le chasserai pas ;"},{"p":"38","v":38},{"p":"parce que je suis descendu du ciel pour faire, non pas ma volonté, mais la volonté de celui qui m’a envoyé."},{"p":"39","v":39},{"p":"Ceci est la volonté de celui qui m’a envoyé : que je ne perde rien de tout ce qu’il m’a donné, mais que je le ressuscite au dernier jour."},{"p":"40","v":40},{"p":"Car ceci est la volonté de mon Père : que tout homme qui voit le Fils et exerce la foi en lui ait la vie éternelle, et je le ressusciterai au dernier jour. ”"}],[{"p":"41","v":41},{"p":"Les Juifs donc se mirent à murmurer contre lui parce qu’il avait dit : “ Je suis le pain qui est descendu du ciel ” ;"},{"p":"42","v":42},{"p":"et ils disaient : “ N’est-ce pas là Jésus le fils de Joseph, dont nous connaissons le père et la mère ? Comment se fait-il qu’il dise maintenant : ‘ Je suis descendu du ciel ’ ? ”"},{"p":"43","v":43},{"p":"En réponse Jésus leur dit : “ Cessez de murmurer entre vous."},{"p":"44","v":44},{"p":"Personne ne peut venir vers moi, si le Père, qui m’a envoyé, ne l’attire ; et je le ressusciterai au dernier jour."},{"p":"45","v":45},{"p":"Il est écrit dans les Prophètes : ‘ Et ils seront tous enseignés par Jéhovah. ’ Tout homme qui a entendu [ce qui vient] du Père et a appris vient vers moi."},{"p":"46","v":46},{"p":"Non que quelque homme ait vu le Père, excepté celui qui vient de Dieu ; celui-ci a vu le Père."},{"p":"47","v":47},{"p":"Oui, vraiment, je vous le dis : Celui qui croit a la vie éternelle."}],[{"p":"48","v":48},{"p":"“ Je suis le pain de vie."},{"p":"49","v":49},{"p":"Vos ancêtres ont mangé la manne dans le désert et pourtant ils sont morts."},{"p":"50","v":50},{"p":"Ceci est le pain qui descend du ciel, afin que tout homme en mange et ne meure pas."},{"p":"51","v":51},{"p":"Je suis le pain vivant qui est descendu du ciel ; si quelqu’un mange de ce pain, il vivra pour toujours ; et, vraiment, le pain que je donnerai, c’est ma chair pour la vie du monde. ”"}],[{"p":"52","v":52},{"p":"Les Juifs se mirent donc à discuter entre eux, en disant : “ Comment cet [homme] peut-il nous donner sa chair à manger ? ”"},{"p":"53","v":53},{"p":"Alors Jésus leur dit : “ Oui, vraiment, je vous le dis : Si vous ne mangez pas la chair du Fils de l’homme et ne buvez pas son sang, vous n’avez pas de vie en vous-mêmes."},{"p":"54","v":54},{"p":"Celui qui se nourrit de ma chair et qui boit mon sang a la vie éternelle, et je le ressusciterai au dernier jour ;"},{"p":"55","v":55},{"p":"car ma chair est vraie nourriture et mon sang est vraie boisson."},{"p":"56","v":56},{"p":"Celui qui se nourrit de ma chair et qui boit mon sang demeure en union avec moi, et moi en union avec lui."},{"p":"57","v":57},{"p":"De même que le Père vivant m’a envoyé et que je vis à cause du Père, ainsi celui qui se nourrit de moi, celui-là aussi vivra à cause de moi."},{"p":"58","v":58},{"p":"Voici le pain qui est descendu du ciel. Ce n’est pas comme [à l’époque] où vos ancêtres ont mangé et pourtant sont morts. Celui qui se nourrit de ce pain vivra pour toujours. ”"},{"p":"59","v":59},{"p":"Ces choses, il les dit alors qu’il enseignait en assemblée publique, à Capernaüm."}],[{"p":"60","v":60},{"p":"Beaucoup de ses disciples donc, quand ils entendirent cela, dirent : “ Ce langage est choquant ! Qui peut l’écouter ? ”"},{"p":"61","v":61},{"p":"Mais Jésus, sachant en lui-même que ses disciples murmuraient à ce sujet, leur dit : “ Cela vous fait trébucher ?"},{"p":"62","v":62},{"p":"Qu’arriverait-il donc si vous voyiez le Fils de l’homme monter là où il était auparavant ?"},{"p":"63","v":63},{"p":"C’est l’esprit qui donne la vie ; la chair ne sert à rien. Les paroles que je vous ai dites sont esprit et sont vie."},{"p":"64","v":64},{"p":"Mais il y en a quelques-uns parmi vous qui ne croient pas. ” Car dès [le] commencement Jésus savait qui étaient ceux qui ne croyaient pas et qui était celui qui le livrerait."},{"p":"65","v":65},{"p":"Alors il dit encore : “ Voilà pourquoi je vous ai dit : Personne ne peut venir vers moi si cela ne lui est pas accordé par le Père. ”"}],[{"p":"66","v":66},{"p":"À cause de cela, beaucoup de ses disciples s’en allèrent vers les choses qui étaient derrière et ne voulurent plus marcher avec lui."},{"p":"67","v":67},{"p":"Jésus donc dit aux douze : “ Vous ne voulez pas vous en aller, vous aussi, n’est-ce pas ? ”"},{"p":"68","v":68},{"p":"Simon Pierre lui répondit : “ Seigneur, vers qui irions-nous ? Tu as des paroles de vie éternelle ;"},{"p":"69","v":69},{"p":"et nous avons cru et nous avons su que tu es le Saint de Dieu. ”"},{"p":"70","v":70},{"p":"Jésus leur répondit : “ Je vous ai choisis, vous les douze, n’est-ce pas ? Pourtant l’un de vous est un calomniateur. ”"},{"p":"71","v":71},{"p":"Il parlait en effet de Judas [le fils] de Simon Iscariote ; car celui-là allait le livrer, bien qu’étant l’un des douze."}]]}