{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Or, après ces choses, Jésus continua à circuler en Galilée ; il ne voulait pas, en effet, circuler en Judée, parce que les Juifs cherchaient à le tuer."},{"p":"2","v":2},{"p":"Cependant, la fête des Juifs, la fête des Tabernacles, était proche."},{"p":"3","v":3},{"p":"Ses frères donc lui dirent : “ Passe d’ici pour aller en Judée, afin que tes disciples aussi voient les œuvres que tu fais."},{"p":"4","v":4},{"p":"Car personne ne fait rien en secret alors qu’il cherche à être connu publiquement. Si tu fais ces choses, manifeste-toi au monde. ”"},{"p":"5","v":5},{"p":"Ses frères, en effet, n’exerçaient pas la foi en lui."},{"p":"6","v":6},{"p":"Jésus donc leur dit : “ Mon temps à moi n’est pas encore là, mais votre temps à vous est toujours proche."},{"p":"7","v":7},{"p":"Le monde n’a aucune raison de vous haïr, mais il a de la haine pour moi, parce que je témoigne à son sujet que ses œuvres sont mauvaises."},{"p":"8","v":8},{"p":"Vous, montez à la fête ; moi, je ne monte pas encore à cette fête, parce que mon temps n’est pas encore pleinement venu. ”"},{"p":"9","v":9},{"p":"Et après leur avoir dit ces choses, il resta en Galilée."}],[{"p":"10","v":10},{"p":"Mais quand ses frères furent montés à la fête, alors il monta lui aussi, non pas ouvertement, mais comme en secret."},{"p":"11","v":11},{"p":"Les Juifs donc le cherchaient à la fête et disaient : “ Où est cet [homme-]là ? ”"},{"p":"12","v":12},{"p":"Et l’on chuchotait beaucoup à son sujet dans les foules. Les uns disaient : “ C’est un homme bon. ” D’autres disaient : “ Pas du tout, mais il égare la foule. ”"},{"p":"13","v":13},{"p":"Naturellement, personne ne s’exprimait publiquement à son sujet, par peur des Juifs."}],[{"p":"14","v":14},{"p":"Tandis que la fête était déjà à moitié passée, Jésus monta au temple et se mit à enseigner."},{"p":"15","v":15},{"p":"Les Juifs donc s’étonnaient et disaient : “ Comment cet [homme] sait-il les lettres, alors qu’il n’a pas fait d’études ? ”"},{"p":"16","v":16},{"p":"Jésus alors leur répondit et dit : “ Ce que j’enseigne n’est pas de moi, mais de celui qui m’a envoyé."},{"p":"17","v":17},{"p":"Si quelqu’un désire faire Sa volonté, il saura, en ce qui concerne l’enseignement, s’il vient de Dieu ou si je parle en tirant [ce que j’enseigne] de mon propre fonds."},{"p":"18","v":18},{"p":"Celui qui parle en tirant [ce qu’il enseigne] de son propre fonds cherche sa propre gloire ; mais qui cherche la gloire de celui qui l’a envoyé, celui-là est véridique, et il n’y a pas d’injustice en lui."},{"p":"19","v":19},{"p":"N’est-ce pas Moïse qui vous a donné la Loi ? Mais aucun de vous n’obéit à la Loi. Pourquoi cherchez-vous à me tuer ? ”"},{"p":"20","v":20},{"p":"La foule répondit : “ Tu as un démon. Qui cherche à te tuer ? ”"},{"p":"21","v":21},{"p":"En réponse Jésus leur dit : “ Une seule action que j’ai accomplie, et tous, vous vous étonnez."},{"p":"22","v":22},{"p":"C’est pourquoi Moïse vous a donné la circoncision — non qu’elle vienne de Moïse, mais des ancêtres — et, [le] sabbat, vous circoncisez un homme."},{"p":"23","v":23},{"p":"Si un homme reçoit la circoncision un sabbat afin que la loi de Moïse ne soit pas violée, êtes-vous très en colère contre moi parce que j’ai rendu toute sa santé à un homme — un sabbat ?"},{"p":"24","v":24},{"p":"Cessez de juger sur l’apparence, mais jugez d’un jugement juste. ”"}],[{"p":"25","v":25},{"p":"Quelques-uns des habitants de Jérusalem se mirent donc à dire : “ N’est-ce pas là l’homme qu’ils cherchent à tuer ?"},{"p":"26","v":26},{"p":"Et pourtant, voyez : il parle en public, et on ne lui dit rien. Les chefs n’ont pas pu savoir avec certitude que celui-ci est le Christ, n’est-ce pas ?"},{"p":"27","v":27},{"p":"Au contraire, nous savons d’où est cet homme ; mais quand le Christ viendra, personne ne saura d’où il est. ”"},{"p":"28","v":28},{"p":"Jésus donc cria, alors qu’il enseignait dans le temple, et dit : “ Vous me connaissez et vous savez aussi d’où je suis. De plus, je ne suis pas venu de ma propre initiative, mais celui qui m’a envoyé existe réellement, et vous ne le connaissez pas."},{"p":"29","v":29},{"p":"Moi, je le connais, parce que je suis un représentant venu de sa part, et Celui-là m’a envoyé. ”"},{"p":"30","v":30},{"p":"Aussi ils cherchaient à se saisir de lui ; mais personne ne porta la main sur lui, parce que son heure n’était pas encore venue."},{"p":"31","v":31},{"p":"Cependant, beaucoup [de gens] de la foule eurent foi en lui ; et ils disaient : “ Quand le Christ arrivera, il n’accomplira pas plus de signes que cet [homme] n’en a accompli, n’est-ce pas ? ”"}],[{"p":"32","v":32},{"p":"Les Pharisiens entendirent la foule murmurer ces choses à son sujet, et les prêtres en chef et les Pharisiens envoyèrent des agents pour se saisir de lui."},{"p":"33","v":33},{"p":"Jésus dit donc : “ Je suis avec vous pour un peu de temps encore, avant que je m’en aille vers celui qui m’a envoyé."},{"p":"34","v":34},{"p":"Vous me chercherez, mais vous ne me trouverez pas, et là où moi je suis, vous, vous ne pouvez pas venir. ”"},{"p":"35","v":35},{"p":"Les Juifs donc se dirent entre eux : “ Où cet [homme] veut-il aller, de sorte que nous ne le trouverons pas ? Il ne veut tout de même pas aller vers les [Juifs] dispersés parmi les Grecs et enseigner les Grecs ?"},{"p":"36","v":36},{"p":"Que signifie cette parole qu’il a dite : ‘ Vous me chercherez, mais vous ne me trouverez pas, et là où moi je suis, vous, vous ne pouvez pas venir ’ ? ”"}],[{"p":"37","v":37},{"p":"Or, le dernier jour, le grand jour de la fête, Jésus se mit alors debout ; et il cria, en disant : “ Si quelqu’un a soif, qu’il vienne vers moi et qu’il boive !"},{"p":"38","v":38},{"p":"Celui qui a foi en moi, comme a dit l’Écriture : ‘ Du fond de lui-même couleront des fleuves d’eau vive. ’ ”"},{"p":"39","v":39},{"p":"Cependant, il dit cela au sujet de l’esprit qu’allaient recevoir ceux qui avaient foi en lui ; car il n’y avait pas encore d’esprit, parce que Jésus n’avait pas encore été glorifié."},{"p":"40","v":40},{"p":"Quelques-uns de la foule qui avaient entendu ces paroles se mirent donc à dire : “ Celui-ci est vraiment Le Prophète. ”"},{"p":"41","v":41},{"p":"D’autres disaient : “ Celui-ci est le Christ. ” Mais quelques-uns disaient : “ Non, le Christ ne vient pas de Galilée, n’est-ce pas ?"},{"p":"42","v":42},{"p":"L’Écriture n’a-t-elle pas dit que le Christ vient de la descendance de David, et de Bethléhem le village où était David ? ”"},{"p":"43","v":43},{"p":"Une division survint donc parmi la foule à son sujet."},{"p":"44","v":44},{"p":"Certains d’entre eux, cependant, voulaient se saisir de lui, mais personne ne porta les mains sur lui."}],[{"p":"45","v":45},{"p":"Les agents revinrent donc vers les prêtres en chef et les Pharisiens, et ceux-ci leur dirent : “ Pourquoi ne l’avez-vous pas amené ? ”"},{"p":"46","v":46},{"p":"Les agents répondirent : “ Jamais [un autre] homme n’a parlé de cette façon. ”"},{"p":"47","v":47},{"p":"Alors les Pharisiens répondirent : “ Vous ne vous êtes tout de même pas laissé égarer, vous aussi ?"},{"p":"48","v":48},{"p":"Pas un seul des chefs ou des Pharisiens n’a eu foi en lui, n’est-ce pas ?"},{"p":"49","v":49},{"p":"Mais cette foule qui ne connaît pas la Loi, ce sont des maudits. ”"},{"p":"50","v":50},{"p":"Nicodème, qui était venu vers lui précédemment, et qui était l’un d’entre eux, leur dit :"},{"p":"51","v":51},{"p":"“ Notre loi ne juge pas un homme sans l’avoir entendu d’abord et sans avoir appris ce qu’il fait, n’est-ce pas ? ”"},{"p":"52","v":52},{"p":"En réponse ils lui dirent : “ Tu n’es tout de même pas de Galilée, toi aussi ? Scrute et vois que de Galilée il ne se lèvera pas de prophète. ”"}],[{"p":"53","v":53},{"p":"Alors ils s’en allèrent chacun chez soi."}]]}