{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"53  Alors","v":53},{"p":"ils s’en allèrent chacun chez soi."},{"p":"8  Mais Jésus s’en alla au mont des Oliviers.","v":1},{"p":""},{"p":"2","v":2},{"p":"À l’aube, cependant, il se présenta de nouveau dans le temple, et tout le peuple venait vers lui, et il s’assit et se mit à les enseigner."},{"p":"3","v":3},{"p":"Or les scribes et les Pharisiens amenèrent une femme surprise en adultère, et, après l’avoir placée au milieu d’eux,"},{"p":"4","v":4},{"p":"ils lui dirent : “ Enseignant, cette femme a été prise en flagrant délit d’adultère."},{"p":"5","v":5},{"p":"Dans la Loi, Moïse nous a prescrit de lapider cette sorte de femmes-là. Toi donc, que dis-tu ? ”"},{"p":"6","v":6},{"p":"Naturellement, ils disaient cela pour le mettre à l’épreuve, afin d’avoir de quoi l’accuser. Mais Jésus se courba et se mit à écrire de son doigt sur le sol."},{"p":"7","v":7},{"p":"Comme ils persistaient à l’interroger, il se redressa et leur dit : “ Que celui d’entre vous qui est sans péché soit le premier à lui jeter une pierre. ”"},{"p":"8","v":8},{"p":"Et se courbant de nouveau, il continua à écrire sur le sol."},{"p":"9","v":9},{"p":"Mais ceux qui entendirent cela sortirent alors, un à un, en commençant par les hommes d’âge mûr, et il resta seul, ainsi que la femme qui était au milieu d’eux."},{"p":"10","v":10},{"p":"Se redressant, Jésus lui dit : “ Femme, où sont-ils ? Personne ne t’a condamnée ? ”"},{"p":"11","v":11},{"p":"Elle dit : “ Personne, monsieur. ” Jésus dit : “ Moi non plus, je ne te condamne pas. Va ; à partir de maintenant ne pratique plus le péché. ”"}],[{"p":"12","v":12},{"p":"De nouveau donc Jésus leur parla en disant : “ Je suis la lumière du monde. Celui qui me suit ne marchera absolument pas dans les ténèbres, mais possédera la lumière de la vie. ”"},{"p":"13","v":13},{"p":"Les Pharisiens lui dirent alors : “ Tu témoignes à ton propre sujet ; ton témoignage n’est pas vrai. ”"},{"p":"14","v":14},{"p":"En réponse Jésus leur dit : “ Même si moi je témoigne à mon propre sujet, mon témoignage est vrai, parce que je sais d’où je suis venu et où je vais. Mais vous, vous ne savez pas d’où je suis venu et où je vais."},{"p":"15","v":15},{"p":"Vous jugez selon la chair ; moi, je ne juge personne."},{"p":"16","v":16},{"p":"Et cependant, s’il m’arrive de juger, mon jugement est véridique, parce que je ne suis pas seul, mais le Père qui m’a envoyé est avec moi."},{"p":"17","v":17},{"p":"De plus, dans votre propre Loi il est écrit : ‘ Le témoignage de deux hommes est vrai. ’"},{"p":"18","v":18},{"p":"C’est moi qui témoigne à mon propre sujet, et le Père qui m’a envoyé témoigne à mon sujet. ”"},{"p":"19","v":19},{"p":"Ils lui dirent donc encore : “ Où est ton Père ? ” Jésus répondit : “ Vous ne connaissez ni moi ni mon Père. Si vous me connaissiez vraiment, vous connaîtriez aussi mon Père. ”"},{"p":"20","v":20},{"p":"Ces paroles, il les prononça dans le trésor pendant qu’il enseignait dans le temple. Mais personne ne se saisit de lui, parce que son heure n’était pas encore venue."}],[{"p":"21","v":21},{"p":"Il leur dit donc de nouveau : “ Je m’en vais, et vous me chercherez, et pourtant vous mourrez dans votre péché. Là où moi je vais, vous, vous ne pouvez pas venir. ”"},{"p":"22","v":22},{"p":"Les Juifs se mirent donc à dire : “ Il ne va tout de même pas se tuer ? Parce qu’il dit : ‘ Là où moi je vais, vous, vous ne pouvez pas venir. ’ ”"},{"p":"23","v":23},{"p":"Et il leur dit encore : “ Vous, vous êtes des régions d’en bas ; moi, je suis des régions d’en haut. Vous, vous êtes de ce monde ; moi, je ne suis pas de ce monde."},{"p":"24","v":24},{"p":"Je vous ai donc dit : Vous mourrez dans vos péchés. Car si vous ne croyez pas que je suis [lui], vous mourrez dans vos péchés. ”"},{"p":"25","v":25},{"p":"Ils se mirent donc à lui dire : “ Qui es-tu ? ” Jésus leur dit : “ Pourquoi est-ce que je vous parle, après tout ?"},{"p":"26","v":26},{"p":"J’ai beaucoup de choses à dire à votre sujet et à juger. En effet, celui qui m’a envoyé est véridique, et les choses mêmes que j’ai entendues de lui, moi je les dis dans le monde. ”"},{"p":"27","v":27},{"p":"Ils ne comprirent pas qu’il leur parlait du Père."},{"p":"28","v":28},{"p":"Donc Jésus dit : “ Quand vous aurez élevé le Fils de l’homme, alors vous saurez que je suis [lui], et que je ne fais rien de ma propre initiative, mais que, comme le Père m’a enseigné, moi je dis ces choses."},{"p":"29","v":29},{"p":"Et celui qui m’a envoyé est avec moi ; il ne m’a pas abandonné à moi-même, parce que moi je fais toujours les choses qui lui plaisent. ”"},{"p":"30","v":30},{"p":"Comme il disait ces choses, beaucoup eurent foi en lui."}],[{"p":"31","v":31},{"p":"Jésus donc dit encore aux Juifs qui l’avaient cru : “ Si vous demeurez dans ma parole, vous êtes vraiment mes disciples,"},{"p":"32","v":32},{"p":"et vous connaîtrez la vérité, et la vérité vous libérera. ”"},{"p":"33","v":33},{"p":"Ils lui répondirent : “ Nous sommes la descendance d’Abraham et nous n’avons jamais été esclaves de personne. Comment se fait-il que tu dises : ‘ Vous deviendrez libres ’ ? ”"},{"p":"34","v":34},{"p":"Jésus leur répondit : “ Oui, vraiment, je vous le dis : Tout homme qui pratique le péché est un esclave du péché."},{"p":"35","v":35},{"p":"D’autre part, l’esclave ne demeure pas dans la maisonnée pour toujours ; le fils demeure pour toujours."},{"p":"36","v":36},{"p":"Si donc le Fils vous libère, vous serez réellement libres."},{"p":"37","v":37},{"p":"Je sais que vous êtes la descendance d’Abraham ; mais vous cherchez à me tuer, parce que ma parole ne fait pas de progrès chez vous."},{"p":"38","v":38},{"p":"Les choses que j’ai vues chez mon Père, moi je les dis ; et vous donc, vous faites les choses que vous avez entendues de [votre] père. ”"},{"p":"39","v":39},{"p":"En réponse ils lui dirent : “ Notre père, c’est Abraham. ” Jésus leur dit : “ Si vous êtes les enfants d’Abraham, faites les œuvres d’Abraham."},{"p":"40","v":40},{"p":"Mais maintenant vous cherchez à me tuer, moi, un homme qui vous a dit la vérité que j’ai entendue de Dieu. Abraham n’a pas fait cela."},{"p":"41","v":41},{"p":"Vous faites les œuvres de votre père. ” Ils lui dirent : “ Nous ne sommes pas nés de la fornication ; nous avons un seul Père, Dieu. ”"}],[{"p":"42","v":42},{"p":"Jésus leur dit : “ Si Dieu était votre Père, vous m’aimeriez, car c’est de Dieu que je suis sorti et suis ici. D’ailleurs, je ne suis pas venu de ma propre initiative, mais Celui-là m’a envoyé."},{"p":"43","v":43},{"p":"Pourquoi ne savez-vous pas ce que je dis ? Parce que vous ne pouvez pas écouter ma parole."},{"p":"44","v":44},{"p":"Vous venez, vous, de votre père le Diable, et vous voulez accomplir les désirs de votre père. Celui-là a été un homicide lorsqu’il a commencé, et il n’a pas tenu bon dans la vérité, parce que [la] vérité n’est pas en lui. Quand il dit le mensonge, il parle selon sa propre inclination, parce que c’est un menteur et le père du [mensonge]."},{"p":"45","v":45},{"p":"Mais moi, parce que je dis la vérité, vous ne me croyez pas."},{"p":"46","v":46},{"p":"Qui de vous me convainc de péché ? Si je dis la vérité, pourquoi ne me croyez-vous pas ?"},{"p":"47","v":47},{"p":"Celui qui est de Dieu écoute les paroles de Dieu. C’est pourquoi vous, vous n’écoutez pas, parce que vous n’êtes pas de Dieu. ”"}],[{"p":"48","v":48},{"p":"En réponse les Juifs lui dirent : “ N’avons-nous pas raison de dire : Tu es un Samaritain et tu as un démon ? ”"},{"p":"49","v":49},{"p":"Jésus répondit : “ Je n’ai pas de démon, mais j’honore mon Père, et vous, vous me déshonorez."},{"p":"50","v":50},{"p":"Mais moi je ne cherche pas de gloire pour moi ; il y en a Un qui cherche et qui juge."},{"p":"51","v":51},{"p":"Oui, vraiment, je vous le dis : Si quelqu’un observe ma parole, non il ne verra jamais la mort. ”"},{"p":"52","v":52},{"p":"Les Juifs lui dirent : “ Maintenant nous savons que tu as un démon. Abraham est mort, les prophètes aussi, mais toi, tu dis : ‘ Si quelqu’un observe ma parole, non il ne goûtera jamais la mort. ’"},{"p":"53","v":53},{"p":"Tu n’es tout de même pas plus grand que notre père Abraham, qui est mort ? Les prophètes aussi sont morts. Qui prétends-tu être ? ”"},{"p":"54","v":54},{"p":"Jésus répondit : “ Si je me glorifie moi-même, ma gloire n’est rien. C’est mon Père qui me glorifie, lui dont vous dites qu’il est votre Dieu ;"},{"p":"55","v":55},{"p":"et pourtant vous ne le connaissez pas. Mais moi je le connais. Et si je disais que je ne le connais pas, je serais semblable à vous, un menteur. Mais je le connais vraiment et j’observe sa parole."},{"p":"56","v":56},{"p":"Abraham votre père s’est beaucoup réjoui dans l’espoir de voir mon jour, et il l’a vu et s’est réjoui. ”"},{"p":"57","v":57},{"p":"Les Juifs lui dirent donc : “ Tu n’as pas encore cinquante ans, et cependant tu as vu Abraham ? ”"},{"p":"58","v":58},{"p":"Jésus leur dit : “ Oui, vraiment, je vous le dis : Avant qu’Abraham vienne à l’existence, j’ai été. ”"},{"p":"59","v":59},{"p":"Ils prirent donc des pierres pour [les] lui jeter ; mais Jésus se cacha et sortit du temple."}]]}