{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Or, comme il passait, il vit un homme aveugle de naissance."},{"p":"2","v":2},{"p":"Et ses disciples lui demandèrent : “ Rabbi, qui a péché, cet homme ou ses parents, pour qu’il soit né aveugle ? ”"},{"p":"3","v":3},{"p":"Jésus répondit : “ Ni cet [homme] n’a péché ni ses parents, mais c’est afin que les œuvres de Dieu soient manifestées dans son cas."},{"p":"4","v":4},{"p":"Il nous faut accomplir les œuvres de celui qui m’a envoyé pendant qu’il fait jour ; la nuit vient où personne ne peut travailler."},{"p":"5","v":5},{"p":"Aussi longtemps que je suis dans le monde, je suis la lumière du monde. ”"},{"p":"6","v":6},{"p":"Après avoir dit ces choses, il cracha par terre et fit un peu d’argile avec sa salive ; et il mit cette argile sur les yeux [de l’homme]"},{"p":"7","v":7},{"p":"et lui dit : “ Va te laver à la piscine de Siloam ” (ce qui se traduit : ‘ Envoyé ’). Il s’en alla donc et se lava, et il revint voyant clair."}],[{"p":"8","v":8},{"p":"Les voisins donc, et ceux qui auparavant voyaient que c’était un mendiant, se mirent à dire : “ C’est lui l’homme qui était assis et mendiait, n’est-ce pas ? ”"},{"p":"9","v":9},{"p":"Certains disaient : “ C’est lui. ” D’autres disaient : “ Pas du tout, mais il lui ressemble. ” L’homme disait : “ Je suis [lui]. ”"},{"p":"10","v":10},{"p":"Alors ils se mirent à lui dire : “ Comment donc tes yeux ont-ils été ouverts ? ”"},{"p":"11","v":11},{"p":"Il répondit : “ L’homme qu’on appelle Jésus a fait un peu d’argile et m’en a enduit les yeux, et il m’a dit : ‘ Va à Siloam et lave-toi. ’ J’y suis donc allé, je me suis lavé et je me suis mis à voir clair. ”"},{"p":"12","v":12},{"p":"Alors ils lui dirent : “ Où est cet [homme] ? ” Il dit : “ Je ne sais pas. ”"}],[{"p":"13","v":13},{"p":"Ils conduisirent aux Pharisiens l’ancien aveugle."},{"p":"14","v":14},{"p":"Or, c’était un sabbat, le jour où Jésus avait fait cette argile et lui avait ouvert les yeux."},{"p":"15","v":15},{"p":"Cette fois donc, les Pharisiens aussi se mirent à lui demander comment il s’était mis à voir clair. Il leur dit : “ Il m’a mis un peu d’argile sur les yeux, et je me suis lavé et je vois clair. ”"},{"p":"16","v":16},{"p":"Quelques-uns des Pharisiens disaient donc : “ Ce n’est pas un homme qui vient de Dieu, parce qu’il n’observe pas le sabbat. ” D’autres disaient : “ Comment un homme qui est un pécheur peut-il accomplir des signes de ce genre ? ” Et il y avait division parmi eux."},{"p":"17","v":17},{"p":"Ils dirent donc de nouveau à l’aveugle : “ Toi, que dis-tu de lui, puisqu’il t’a ouvert les yeux ? ” L’[homme] dit : “ C’est un prophète. ”"}],[{"p":"18","v":18},{"p":"Cependant, les Juifs ne crurent pas à son sujet qu’il avait été aveugle et qu’il s’était mis à voir clair, avant d’avoir appelé les parents de l’homme qui s’était mis à voir clair."},{"p":"19","v":19},{"p":"Et ils leur demandèrent : “ Est-ce là votre fils dont vous dites, vous, qu’il est né aveugle ? Comment donc se fait-il qu’il voie clair à présent ? ”"},{"p":"20","v":20},{"p":"Alors, en réponse, ses parents dirent : “ Nous savons que c’est lui notre fils et qu’il est né aveugle."},{"p":"21","v":21},{"p":"Mais comment il se fait qu’il voit maintenant, nous ne le savons pas, ou qui lui a ouvert les yeux, nous ne le savons pas. Interrogez-le. Il a l’âge. Il doit parler pour son compte. ”"},{"p":"22","v":22},{"p":"Ses parents dirent ces choses parce qu’ils avaient peur des Juifs, car les Juifs s’étaient déjà mis d’accord pour que, si quelqu’un le confessait comme Christ, il soit expulsé de la synagogue."},{"p":"23","v":23},{"p":"Voilà pourquoi ses parents dirent : “ Il a l’âge. Interrogez-le. ”"}],[{"p":"24","v":24},{"p":"Ils appelèrent donc une deuxième fois l’homme qui avait été aveugle et lui dirent : “ Rends gloire à Dieu ; nous savons, nous, que cet homme est un pécheur. ”"},{"p":"25","v":25},{"p":"Alors il répondit : “ Si c’est un pécheur ou non, je ne le sais pas. Je ne sais qu’une chose, c’est que, alors que j’étais aveugle, à présent je vois. ”"},{"p":"26","v":26},{"p":"Ils lui dirent donc : “ Que t’a-t-il fait ? Comment t’a-t-il ouvert les yeux ? ”"},{"p":"27","v":27},{"p":"Il leur répondit : “ Je vous l’ai déjà dit, et pourtant vous n’avez pas écouté. Pourquoi voulez-vous l’entendre à nouveau ? Vous ne voulez pas devenir ses disciples, vous aussi, n’est-ce pas ? ”"},{"p":"28","v":28},{"p":"Alors ils l’insultèrent et dirent : “ Toi, tu es un disciple de cet [homme], mais nous, nous sommes des disciples de Moïse."},{"p":"29","v":29},{"p":"Nous savons que Dieu a parlé à Moïse ; mais en ce qui concerne cet [homme], nous ne savons pas d’où il vient. ”"},{"p":"30","v":30},{"p":"En réponse l’homme leur dit : “ C’est bien là l’étonnant, que vous ne sachiez pas d’où il vient, et pourtant il m’a ouvert les yeux."},{"p":"31","v":31},{"p":"Nous savons que Dieu n’écoute pas les pécheurs, mais si quelqu’un craint Dieu et fait sa volonté, celui-là il l’écoute."},{"p":"32","v":32},{"p":"Depuis les temps anciens on n’a jamais entendu dire que quelqu’un ait ouvert les yeux d’un aveugle-né."},{"p":"33","v":33},{"p":"Si cet [homme] ne venait pas de Dieu, il ne pourrait rien faire. ”"},{"p":"34","v":34},{"p":"En réponse ils lui dirent : “ Tu es né tout entier dans des péchés, et pourtant tu nous enseignes ? ” Et ils le jetèrent dehors !"}],[{"p":"35","v":35},{"p":"Jésus apprit qu’ils l’avaient jeté dehors et, lorsqu’il le trouva, il dit : “ As-tu foi dans le Fils de l’homme ? ”"},{"p":"36","v":36},{"p":"L’[homme] répondit : “ Et qui est-il, monsieur, pour que j’aie foi en lui ? ”"},{"p":"37","v":37},{"p":"Jésus lui dit : “ Tu l’as vu ; d’ailleurs l’[homme] qui parle avec toi, c’est celui-là. ”"},{"p":"38","v":38},{"p":"Alors il dit : “ Oui, j’ai foi [en lui], Seigneur. ” Et il lui rendit hommage."},{"p":"39","v":39},{"p":"Et Jésus dit : “ C’est pour [le] jugement [que voici] que je suis venu dans ce monde : pour que ceux qui ne voient pas voient et pour que ceux qui voient deviennent aveugles. ”"},{"p":"40","v":40},{"p":"Ceux des Pharisiens qui étaient avec lui entendirent ces choses, et ils lui dirent : “ Nous ne sommes tout de même pas aveugles, nous aussi ? ”"},{"p":"41","v":41},{"p":"Jésus leur dit : “ Si vous étiez aveugles, vous n’auriez pas de péché. Mais maintenant vous dites : ‘ Nous voyons. ’ Votre péché demeure. ”"}]]}