{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Por consiguiente, desechen toda maldad y todo lo engañoso, e hipocresía, y envidias, y toda suerte de difamación solapada,"},{"p":"2","v":2},{"p":"[y,] como criaturas recién nacidas, desarrollen el anhelo por la leche no adulterada que pertenece a la palabra, para que mediante ella crezcan a la salvación,"},{"p":"3","v":3},{"p":"con tal que hayan gustado que el Señor es bondadoso."}],[{"p":"4","v":4},{"p":"Llegando a él como a una piedra viva, rechazada, es verdad, por los hombres, pero escogida, preciosa, para con Dios,"},{"p":"5","v":5},{"p":"ustedes mismos también como piedras vivas están siendo edificados en casa espiritual para el propósito de un sacerdocio santo, para ofrecer sacrificios espirituales aceptos a Dios mediante Jesucristo."},{"p":"6","v":6},{"p":"Porque está contenido en la Escritura: “¡Miren!, voy a colocar en Sión una piedra, escogida, una piedra angular de fundamento, preciosa; y nadie que ejerza fe en ella sufrirá desilusión de manera alguna”."}],[{"p":"7","v":7},{"p":"Para ustedes, por lo tanto, él es precioso, porque son creyentes; pero para los que no creen: “la mismísima piedra que los edificadores rechazaron ha llegado a ser [la] cabeza de[l] ángulo”,"},{"p":"8","v":8},{"p":"y “una piedra de tropiezo y masa rocosa de ofensa”. Estos tropiezan porque son desobedientes a la palabra. Para este mismo fin también fueron señalados."},{"p":"9","v":9},{"p":"Pero ustedes son “una raza escogida, un sacerdocio real, una nación santa, un pueblo para posesión especial, para que declaren en público las excelencias” de aquel que los llamó de la oscuridad a su luz maravillosa."},{"p":"10","v":10},{"p":"Porque en un tiempo ustedes no eran pueblo, pero ahora son pueblo de Dios; eran aquellos a quienes no se había mostrado misericordia, pero ahora son aquellos a quienes se ha mostrado misericordia."}],[{"p":"11","v":11},{"p":"Amados, los exhorto como a forasteros y residentes temporales a que sigan absteniéndose de los deseos carnales, los cuales son los mismísimos que llevan a cabo un conflicto en contra del alma."},{"p":"12","v":12},{"p":"Mantengan excelente su conducta entre las naciones, para que, en la cosa de que hablan contra ustedes como [de] malhechores, ellos, como resultado de las obras excelentes de ustedes, de las cuales son testigos oculares, glorifiquen a Dios en el día para la inspección [por él]."}],[{"p":"13","v":13},{"p":"Por causa del Señor sujétense a toda creación humana: sea a un rey como quien es superior,"},{"p":"14","v":14},{"p":"o a gobernadores como quienes son enviados por él para infligir castigo a los malhechores, pero para alabar a los que hacen el bien."},{"p":"15","v":15},{"p":"Porque así es la voluntad de Dios, para que haciendo el bien amordacen el habla ignorante de los hombres irrazonables."},{"p":"16","v":16},{"p":"Sean como personas libres, y, sin embargo, tengan su libertad, no como disfraz para la maldad, sino como esclavos de Dios."},{"p":"17","v":17},{"p":"Honren a [hombres] de toda clase, tengan amor a toda la asociación de hermanos, estén en temor de Dios, den honra al rey."}],[{"p":"18","v":18},{"p":"Que los sirvientes de casa estén en sujeción a [sus] dueños con todo [el debido] temor, no solo a los buenos y razonables, sino también a los que son difíciles de complacer."},{"p":"19","v":19},{"p":"Porque si alguno, por motivo de conciencia para con Dios, sobrelleva cosas penosas y sufre injustamente, esto es algo que agrada."},{"p":"20","v":20},{"p":"Pues, ¿qué mérito hay en ello si, cuando ustedes están pecando y son abofeteados, lo aguantan? Pero si, cuando están haciendo lo bueno y sufren, lo aguantan, esto es algo que agrada a Dios."}],[{"p":"21","v":21},{"p":"De hecho, ustedes fueron llamados a este [curso], porque hasta Cristo sufrió por ustedes, dejándoles dechado para que sigan sus pasos con sumo cuidado y atención."},{"p":"22","v":22},{"p":"Él no cometió pecado, ni en su boca se halló engaño."},{"p":"23","v":23},{"p":"Cuando lo estaban injuriando, no se puso a injuriar en cambio. Cuando estaba sufriendo, no se puso a amenazar, sino que siguió encomendándose al que juzga con justicia."},{"p":"24","v":24},{"p":"Él mismo cargó con nuestros pecados en su propio cuerpo sobre el madero, para que acabáramos con los pecados y viviéramos a la justicia. Y “por sus heridas ustedes fueron sanados”."},{"p":"25","v":25},{"p":"Porque ustedes, como ovejas, andaban descarriados; pero ahora se han vuelto al pastor y superintendente de sus almas."}]]}