{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Por lo tanto, puesto que Cristo sufrió en la carne, ustedes también ármense de la misma disposición mental; porque la persona que ha sufrido en la carne ha desistido de los pecados,"},{"p":"2","v":2},{"p":"con el fin de vivir el resto de [su] tiempo en la carne, ya no para los deseos de los hombres, sino para la voluntad de Dios."},{"p":"3","v":3},{"p":"Porque basta el tiempo que ha pasado para que ustedes hayan obrado la voluntad de las naciones cuando procedían en hechos de conducta relajada, lujurias, excesos con vino, diversiones estrepitosas, partidas de beber e idolatrías ilegales."},{"p":"4","v":4},{"p":"Porque no continúan corriendo con ellos en este derrotero al mismo bajo sumidero de disolución, ellos están perplejos y siguen hablando injuriosamente de ustedes."},{"p":"5","v":5},{"p":"Pero estas personas rendirán cuenta al que está listo para juzgar a los vivos y a los muertos."},{"p":"6","v":6},{"p":"De hecho, con este propósito las buenas nuevas fueron declaradas también a los muertos, para que fueran juzgados en cuanto a la carne desde el punto de vista de los hombres, pero vivieran en cuanto al espíritu desde el punto de vista de Dios."}],[{"p":"7","v":7},{"p":"Pero el fin de todas las cosas se ha acercado. Sean de juicio sano, por lo tanto, y sean vigilantes en cuanto a oraciones."},{"p":"8","v":8},{"p":"Ante todo, tengan amor intenso unos para con otros, porque el amor cubre una multitud de pecados."},{"p":"9","v":9},{"p":"Sean hospitalarios unos para con otros sin rezongar."},{"p":"10","v":10},{"p":"En proporción al don que cada uno haya recibido, úsenlo al ministrarse unos a otros como excelentes mayordomos de la bondad inmerecida de Dios expresada de diversas maneras."},{"p":"11","v":11},{"p":"Si alguno habla, [que hable] como si fueran [las] sagradas declaraciones formales de Dios; si alguno ministra, [que ministre] como dependiendo de la fuerza que Dios suministra; para que en todas las cosas Dios sea glorificado mediante Jesucristo. De él son la gloria y la potencia para siempre jamás. Amén."}],[{"p":"12","v":12},{"p":"Amados, no estén perplejos a causa del incendio entre ustedes, que les está sucediendo para prueba, como si algo extraño les sobreviniera."},{"p":"13","v":13},{"p":"Al contrario, sigan regocijándose por cuanto son partícipes de los sufrimientos del Cristo, para que también durante la revelación de su gloria se regocijen y se llenen de gran gozo."},{"p":"14","v":14},{"p":"Si a ustedes los están vituperando por el nombre de Cristo, son felices, porque el [espíritu] de gloria, sí, el espíritu de Dios, descansa sobre ustedes."}],[{"p":"15","v":15},{"p":"Sin embargo, que ninguno de ustedes sufra como asesino, o ladrón, o malhechor, o como entremetido en asuntos ajenos."},{"p":"16","v":16},{"p":"Pero si [sufre] como cristiano, no se avergüence, sino siga glorificando a Dios en este nombre."},{"p":"17","v":17},{"p":"Porque es el tiempo señalado para que el juicio comience con la casa de Dios. Ahora bien, si comienza primero con nosotros, ¿cuál será el fin de los que no son obedientes a las buenas nuevas de Dios?"},{"p":"18","v":18},{"p":"“Y si el justo con dificultad se salva, ¿dónde aparecerán el impío y el pecador?”"},{"p":"19","v":19},{"p":"Así, pues, también los que están sufriendo en armonía con la voluntad de Dios sigan encomendando sus almas a un fiel Creador mientras están haciendo el bien."}]]}