{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Por lo tanto, a los [que son] ancianos entre ustedes doy esta exhortación, porque yo también soy anciano con [ellos] y testigo de los sufrimientos del Cristo, hasta partícipe de la gloria que ha de ser revelada:"},{"p":"2","v":2},{"p":"Pastoreen el rebaño de Dios bajo su custodia, no como obligados, sino de buena gana; tampoco por amor a ganancia falta de honradez, sino con empeño;"},{"p":"3","v":3},{"p":"tampoco como enseñoreándose de los que son la herencia de Dios, sino haciéndose ejemplos del rebaño."},{"p":"4","v":4},{"p":"Y cuando el pastor principal haya sido manifestado, ustedes recibirán la inmarcesible corona de la gloria."}],[{"p":"5","v":5},{"p":"De igual manera, ustedes, hombres de menos edad, estén en sujeción a los hombres de más edad. Pero todos ustedes cíñanse con humildad mental los unos para con los otros, porque Dios se opone a los altivos, pero da bondad inmerecida a los humildes."}],[{"p":"6","v":6},{"p":"Humíllense, por lo tanto, bajo la poderosa mano de Dios, para que él los ensalce al tiempo debido;"},{"p":"7","v":7},{"p":"a la vez que echan sobre él toda su inquietud, porque él se interesa por ustedes."},{"p":"8","v":8},{"p":"Mantengan su juicio, sean vigilantes. Su adversario, el Diablo, anda en derredor como león rugiente, procurando devorar [a alguien]."},{"p":"9","v":9},{"p":"Pero pónganse en contra de él, sólidos en la fe, sabiendo que las mismas cosas en cuanto a sufrimientos van realizándose en toda la asociación de sus hermanos en el mundo."},{"p":"10","v":10},{"p":"Pero, después que ustedes hayan sufrido por un poco de tiempo, el Dios de toda bondad inmerecida, que los llamó a su gloria eterna en unión con Cristo, terminará él mismo el entrenamiento de ustedes; él los hará firmes, él los hará fuertes."},{"p":"11","v":11},{"p":"A él sea la potencia para siempre. Amén."}],[{"p":"12","v":12},{"p":"Mediante Silvano, un fiel hermano, según lo considero yo, les he escrito en pocas [palabras], para dar estímulo y un testimonio sincero de que esta es la verdadera bondad inmerecida de Dios; en la cual, estén firmes."},{"p":"13","v":13},{"p":"La que está en Babilonia, escogida igual [que ustedes], les envía sus saludos, y también Marcos mi hijo."}],[{"p":"14","v":14},{"p":"Salúdense los unos a los otros con un beso de amor.\r\nQue todos ustedes los que están en unión con Cristo tengan paz."}]]}