{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"시초에 하느님께서 하늘과 땅을 창조하셨다."}],[{"p":"2","v":2},{"p":"땅은 형태가 없고 황량했으며, 깊은 물 위에는 어둠이 있었다. 하느님의 활동력은 물 위에서 이리저리 움직이고 있었다."}],[{"p":"3","v":3},{"p":"하느님께서 말씀하셨다. “빛이 생겨라.” 그러자 빛이 생겼다."},{"p":"4","v":4},{"p":"그 후에 하느님께서 보시니 그 빛이 좋았다. 하느님께서는 빛과 어둠을 나누기 시작하셨다."},{"p":"5","v":5},{"p":"하느님께서 빛을 ‘낮’이라고 부르시고, 어둠을 ‘밤’이라고 부르셨다. 저녁이 되고 아침이 되니, 첫째 날이었다."}],[{"p":"6","v":6},{"p":"또 하느님께서 말씀하셨다. “물 사이에 공간이 생겨 물과 물 사이가 갈라져라.”"},{"p":"7","v":7},{"p":"이렇게 하느님께서 공간을 만들기 시작하시어 공간 아래의 물과 공간 위의 물을 나누시자, 그대로 되었다."},{"p":"8","v":8},{"p":"하느님께서 그 공간을 ‘하늘’이라고 부르셨다. 저녁이 되고 아침이 되니, 둘째 날이었다."}],[{"p":"9","v":9},{"p":"또 하느님께서 말씀하셨다. “하늘 아래에 있는 물은 한 곳으로 모이고 육지는 드러나라.” 그러자 그대로 되었다."},{"p":"10","v":10},{"p":"하느님께서 육지를 ‘땅’이라고 부르시고, 모인 물을 ‘바다’라고 부르셨다. 하느님께서 보시기에 좋았다."},{"p":"11","v":11},{"p":"또 하느님께서 말씀하셨다. “땅은 풀과 씨 맺는 식물과 과실나무를 그 종류대로 돋아나게 하여 땅에 씨 있는 열매를 맺게 하여라.” 그러자 그대로 되었다."},{"p":"12","v":12},{"p":"땅은 풀과 씨 맺는 식물, 씨 있는 열매를 맺는 나무를 그 종류대로 내기 시작했다. 하느님께서 보시기에 좋았다."},{"p":"13","v":13},{"p":"저녁이 되고 아침이 되니, 셋째 날이었다."}],[{"p":"14","v":14},{"p":"또 하느님께서 말씀하셨다. “하늘의 공간에 광명체들이 생겨 낮과 밤이 나뉘게 하여라. 그것들은 계절과 날과 해를 나타내는 표가 될 것이다."},{"p":"15","v":15},{"p":"그것들은 하늘의 공간에서 땅을 비추는 광명체가 될 것이다.” 그러자 그대로 되었다."},{"p":"16","v":16},{"p":"이렇게 하느님께서 큰 광명체 둘을 만들기 시작하시어 그중에 큰 광명체는 낮을 지배하고 작은 광명체는 밤을 지배하게 하셨다. 또한 별들도 만드셨다."},{"p":"17","v":17},{"p":"하느님께서 그것들을 하늘의 공간에 두시어 땅을 비추게 하시고"},{"p":"18","v":18},{"p":"낮과 밤을 지배하며 빛과 어둠을 나누게 하셨다. 하느님께서 보시기에 좋았다."},{"p":"19","v":19},{"p":"저녁이 되고 아침이 되니, 넷째 날이었다."}],[{"p":"20","v":20},{"p":"또 하느님께서 말씀하셨다. “물에는 생물들이 떼 지어 살고, 날짐승들은 땅 위 하늘의 공간을 날아다녀라.”"},{"p":"21","v":21},{"p":"하느님께서 큰 바다 생물들과 물에서 움직이며 떼 지어 사는 모든 생물을 그 종류대로, 날개 달린 모든 날짐승을 그 종류대로 창조하셨다. 하느님께서 보시기에 좋았다."},{"p":"22","v":22},{"p":"하느님께서 그것들을 축복하며 말씀하셨다. “생육하고 번성하여 바닷물을 가득 채우고, 날짐승들은 땅에 번성하여라.”"},{"p":"23","v":23},{"p":"저녁이 되고 아침이 되니, 다섯째 날이었다."}],[{"p":"24","v":24},{"p":"또 하느님께서 말씀하셨다. “땅은 생물들을 그 종류대로, 가축과 기어 다니는 동물과 땅의 들짐승을 그 종류대로 내어라.” 그러자 그대로 되었다."},{"p":"25","v":25},{"p":"이렇게 하느님께서 땅의 들짐승을 그 종류대로, 가축을 그 종류대로, 땅의 모든 기어 다니는 동물을 그 종류대로 만들기 시작하셨다. 하느님께서 보시기에 좋았다."}],[{"p":"26","v":26},{"p":"또 하느님께서 말씀하셨다. “우리가 우리의 형상대로, 우리를 닮은 모습으로 사람을 만들자. 그들이 바다의 물고기와 하늘의 날짐승과 가축과 온 땅과 땅에서 움직이는 모든 기어 다니는 동물을 다스리게 하자.”"},{"p":"27","v":27},{"p":"이렇게 하느님께서 자신의 형상대로 사람을 창조하기 시작하셨으니, 곧 하느님의 형상대로 사람을 창조하셨다. 그분은 그들을 남자와 여자로 창조하셨다."},{"p":"28","v":28},{"p":"하느님께서 그들을 축복하며 이렇게 말씀하셨다. “생육하고 번성하여 땅을 가득 채우고 땅을 정복하여라. 바다의 물고기와 하늘의 날짐승과 땅에서 움직이는 모든 생물을 다스려라.”"}],[{"p":"29","v":29},{"p":"또 하느님께서 말씀하셨다. “내가 온 땅에 있는 씨 맺는 모든 식물과 씨 있는 열매를 맺는 모든 나무를 너희에게 준다. 이것들이 너희의 양식이 될 것이다."},{"p":"30","v":30},{"p":"땅의 모든 들짐승과 하늘의 모든 날짐승과 생명이 있어 땅에서 움직이는 모든 것에게 내가 모든 푸른 식물을 먹이로 준다.” 그러자 그대로 되었다."}],[{"p":"31","v":31},{"p":"그 후에 하느님께서 자신이 만드신 모든 것을 보시니, 아주 좋았다. 저녁이 되고 아침이 되니, 여섯째 날이었다."}]]}