{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"아브람이 99세였을 때 여호와께서 아브람에게 나타나 말씀하셨다. “나는 전능한 하느님이다. 내 앞에서 걷고 흠 없는 사람이 되어라."},{"p":"2","v":2},{"p":"내가 나와 너 사이에 계약을 세우고 너를 아주 크게 번성하게 하겠다.”"}],[{"p":"3","v":3},{"p":"아브람이 얼굴을 숙이고 엎드리자, 하느님께서 계속 말씀하셨다."},{"p":"4","v":4},{"p":"“보아라! 내 계약이 너와 함께 있으니, 너는 반드시 많은 민족의 아버지가 될 것이다."},{"p":"5","v":5},{"p":"이제부터는 너의 이름이 아브람이 아니라 아브라함이 될 것이다. 내가 너를 많은 민족의 아버지가 되게 할 것이기 때문이다."},{"p":"6","v":6},{"p":"내가 너를 아주 크게 번성하게 하여 네가 여러 민족이 되게 하겠고, 왕들이 너에게서 나올 것이다."}],[{"p":"7","v":7},{"p":"나는 나와 너 그리고 대대로 네 뒤를 이을 자손 사이에 세운 내 계약을 영원한 계약으로 지켜서, 너와 네 뒤를 이을 자손에게 하느님이 되겠다."},{"p":"8","v":8},{"p":"나는 네가 외국인으로 사는 땅 곧 가나안의 온 땅을 너와 네 뒤를 이을 자손에게 영속하는 재산으로 주고 그들의 하느님이 되겠다.”"}],[{"p":"9","v":9},{"p":"하느님께서 아브라함에게 또 말씀하셨다. “너와 대대로 네 뒤를 이을 자손은 내 계약을 지켜야 한다."},{"p":"10","v":10},{"p":"나와 너희 사이에 세운 계약 곧 너희와 네 뒤를 이을 자손이 지킬 계약은 이것이다. 너희 가운데 있는 모든 남자는 할례를 받아야 한다."},{"p":"11","v":11},{"p":"너희는 포피에 할례를 행해야 한다. 이것이 나와 너희 사이에 세운 계약의 표가 될 것이다."},{"p":"12","v":12},{"p":"대대로 너희 가운데 모든 남자는 태어난 지 8일째 되는 날에 할례를 받아야 한다. 집에서 태어난 사람이든, 너의 자손이 아니고 외국인에게서 돈으로 산 사람이든 할례를 받아야 한다."},{"p":"13","v":13},{"p":"너의 집에서 태어난 모든 남자와 너의 돈으로 산 모든 남자도 할례를 받아야 한다. 너희의 몸에 있는 내 계약은 영속하는 계약이 될 것이다."},{"p":"14","v":14},{"p":"누구든지 할례받지 않은 남자가 자기 포피에 할례를 행하지 않으면, 그 사람은 자기 백성에게서 끊어져야 한다. 그는 내 계약을 깨뜨린 것이다.”"}],[{"p":"15","v":15},{"p":"하느님께서 아브라함에게 말씀하셨다. “네 아내 사래를 사래라고 불러서는 안 된다. 그의 이름은 사라가 될 것이기 때문이다."},{"p":"16","v":16},{"p":"내가 그를 축복하고 그를 통해 너에게 아들을 주겠다. 내가 너의 아내를 축복하겠고, 그에게서 여러 나라가 나올 것이다. 여러 민족의 왕들이 그에게서 나올 것이다.”"},{"p":"17","v":17},{"p":"그러자 아브라함이 얼굴을 숙이고 엎드려 웃으면서 마음속으로 말했다. ‘100세인 사람이 자식을 얻고 90세인 사라가 아이를 낳는다고?’"}],[{"p":"18","v":18},{"p":"아브라함이 참하느님께 말했다. “이스마엘이 주 앞에서 살기를 바랄 뿐입니다!”"},{"p":"19","v":19},{"p":"그러자 하느님께서 말씀하셨다. “너의 아내 사라가 반드시 너에게 아들을 낳아 줄 것이다. 너는 그의 이름을 이삭이라고 해야 한다. 나는 그와 계약을 세울 것이며, 그 계약은 그의 뒤를 이을 자손에게 영원한 계약이 될 것이다."},{"p":"20","v":20},{"p":"이스마엘에 관해서는 내가 너의 말을 들었다. 보아라! 내가 그를 축복하여 그가 생육하고 아주 크게 번성하게 하겠다. 그는 열두 수장을 낳을 것이며, 나는 그가 큰 민족이 되게 하겠다."},{"p":"21","v":21},{"p":"하지만 나는 내년 이맘때에 사라가 너에게 낳아 줄 이삭과 계약을 세울 것이다.”"}],[{"p":"22","v":22},{"p":"하느님께서는 아브라함과 말씀을 마치시고 그를 떠나 올라가셨다."},{"p":"23","v":23},{"p":"그러자 바로 그날 아브라함은 아들 이스마엘과 자기 집에서 태어난 모든 남자와 자기 돈으로 산 모든 사람 곧 아브라함의 집안의 모든 남자를 데려다가 하느님께서 그에게 말씀하신 대로 그들의 포피에 할례를 행했다."},{"p":"24","v":24},{"p":"아브라함이 포피에 할례를 받았을 때 그의 나이는 99세였다."},{"p":"25","v":25},{"p":"그의 아들 이스마엘은 포피에 할례를 받았을 때 13세였다."},{"p":"26","v":26},{"p":"바로 그날 아브라함과 그의 아들 이스마엘이 할례를 받았다."},{"p":"27","v":27},{"p":"그의 집안의 모든 남자 곧 집에서 태어난 사람과 외국인에게서 돈으로 산 사람도 모두 그와 함께 할례를 받았다."}]]}