{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"여호와께서는 말씀하신 대로 사라에게 주의를 돌리셨다. 여호와께서는 약속대로 사라에게 행하셨다."},{"p":"2","v":2},{"p":"그리하여 사라가 임신하여, 하느님께서 아브라함에게 약속하신 그 정해진 때에 노년의 아브라함에게 아들을 낳아 주었다."},{"p":"3","v":3},{"p":"아브라함은 태어난 아들 곧 사라가 그에게 낳아 준 아들의 이름을 이삭이라고 했다."},{"p":"4","v":4},{"p":"아브라함은 하느님께서 명령하신 대로, 아들 이삭이 태어난 지 8일째 되는 날에 할례를 베풀었다."},{"p":"5","v":5},{"p":"아브라함은 아들 이삭이 태어났을 때에 100세였다."},{"p":"6","v":6},{"p":"그때에 사라가 말했다. “하느님께서 내게 웃음을 주셨구나. 이 일을 듣는 사람은 모두 나와 함께 웃겠구나.”"},{"p":"7","v":7},{"p":"그가 또 이렇게 말했다. “‘사라가 반드시 자식들에게 젖을 먹일 것이다’라고 누가 아브라함에게 말할 수 있었겠는가? 그러나 내가 아브라함의 노년에 그를 위해 아들을 낳아 주었다.”"}],[{"p":"8","v":8},{"p":"아이가 자라 젖을 떼었다. 이삭이 젖 떼는 날에 아브라함은 큰 잔치를 마련했다."},{"p":"9","v":9},{"p":"하지만 사라는 이집트인 하갈의 아들 곧 그 여자가 아브라함에게 낳아 준 아들이 이삭을 조롱하고 있는 것을 보았다."},{"p":"10","v":10},{"p":"그래서 그가 아브라함에게 말했다. “이 여종과 그의 아들을 쫓아내세요! 이 여종의 아들이 내 아들 이삭과 함께 상속자가 될 수는 없습니다.”"},{"p":"11","v":11},{"p":"그러나 아브라함은 사라가 자신의 아들에 관해 그렇게 말한 것에 매우 언짢아했다."},{"p":"12","v":12},{"p":"그때에 하느님께서 아브라함에게 말씀하셨다. “사라가 그 아이와 너의 여종에 대해 너에게 하는 말을 언짢게 여기지 마라. 그의 말을 들어라. 너의 자손이라고 불릴 자는 이삭을 통해서 있을 것이다."},{"p":"13","v":13},{"p":"내가 그 여종의 아들도 한 민족을 이루게 할 것이니, 그가 너의 자손이기 때문이다.”"}],[{"p":"14","v":14},{"p":"그래서 아브라함은 아침 일찍 일어나 빵과 물이 든 가죽 부대를 가져다 하갈에게 주었다. 아브라함은 그것을 하갈의 어깨에 메어 주고 아이와 함께 떠나보냈다. 그러자 하갈이 떠나 브엘세바의 광야에서 헤매고 다녔다."},{"p":"15","v":15},{"p":"가죽 부대의 물이 떨어지자 그는 아이를 덤불 아래에 두었다."},{"p":"16","v":16},{"p":"그리고 “자식이 죽는 것을 보고 싶지 않다”라고 말하며, 화살이 날아갈 거리만큼 나아가서 혼자 주저앉았다. 그 여자는 얼마쯤 떨어진 곳에 주저앉아서 목 놓아 울기 시작했다."}],[{"p":"17","v":17},{"p":"그러자 하느님께서 아이의 목소리를 들으셨다. 하느님의 천사가 하늘에서 하갈을 불러 말했다. “하갈아, 무슨 일이냐? 두려워하지 마라. 하느님이 저기에 있는 아이의 목소리를 들었다."},{"p":"18","v":18},{"p":"일어나 아이를 일으켜 손으로 그를 붙들어라. 내가 그를 큰 민족이 되게 할 것이다.”"},{"p":"19","v":19},{"p":"그런 다음 하느님께서 하갈의 눈을 열어 주시니 그가 우물을 보게 되었다. 그가 가서 가죽 부대에 물을 채워 아이에게 물을 먹였다."},{"p":"20","v":20},{"p":"아이가 자라는 동안 하느님께서 그와 함께 계셨다. 그는 광야에 살았으며 활잡이가 되었다."},{"p":"21","v":21},{"p":"그는 바란 광야에 자리를 잡고 살았는데, 그의 어머니가 그를 위해 이집트 땅에서 아내를 얻어 왔다."}],[{"p":"22","v":22},{"p":"그때에 아비멜렉이 그의 군대 대장 비골과 함께 아브라함에게 말했다. “하느님께서 당신이 하는 모든 일에 당신과 함께하십니다."},{"p":"23","v":23},{"p":"그러니 이제 당신은 나와 나의 자식과 나의 후손을 거짓되게 대하지 않고, 내가 당신에게 충성스러운 사랑을 나타낸 것처럼 나에게 그리고 당신이 거주하는 땅에 그렇게 하겠다고 하느님을 두고 여기서 나에게 맹세하십시오.”"},{"p":"24","v":24},{"p":"그러자 아브라함이 말했다. “그렇게 하기로 맹세합니다.”"}],[{"p":"25","v":25},{"p":"하지만 아브라함은 아비멜렉의 종들이 우물을 강제로 빼앗은 것에 대해 아비멜렉에게 불만을 이야기했다."},{"p":"26","v":26},{"p":"그러자 아비멜렉이 말했다. “나는 누가 이런 일을 했는지 모릅니다. 당신도 내게 그 일에 대해 말하지 않았고, 나도 오늘까지 그 일에 대해 들은 적이 없습니다.”"},{"p":"27","v":27},{"p":"그래서 아브라함이 양과 소를 가져와 아비멜렉에게 주고, 그 두 사람이 계약을 맺었다."},{"p":"28","v":28},{"p":"아브라함이 양 떼에서 어린 암양 일곱 마리를 따로 떼어 놓자,"},{"p":"29","v":29},{"p":"아비멜렉이 아브라함에게 물었다. “이 어린 암양 일곱 마리를 따로 떼어 놓은 이유가 무엇입니까?”"},{"p":"30","v":30},{"p":"그러자 그가 대답했다. “당신은 내 손에서 어린 암양 일곱 마리를 받아야 합니다. 그것은 내가 이 우물을 팠다는 증거가 될 것입니다.”"},{"p":"31","v":31},{"p":"이렇게 그 두 사람이 맹세를 했기 때문에, 그는 그곳을 브엘세바라고 불렀다."},{"p":"32","v":32},{"p":"그들이 브엘세바에서 계약을 맺은 후에, 아비멜렉이 그의 군대 대장 비골과 함께 일어나 블레셋 사람들의 땅으로 돌아갔다."},{"p":"33","v":33},{"p":"그 후에 아브라함은 브엘세바에 위성류나무를 심고 그곳에서 영원하신 하느님 여호와의 이름을 불렀다."},{"p":"34","v":34},{"p":"아브라함은 블레셋 사람들의 땅에서 오랫동안 머물렀다."}]]}