{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"아브라함은 이제 늙고 나이가 많이 들었다. 여호와께서는 모든 일에서 아브라함을 축복하셨다."},{"p":"2","v":2},{"p":"아브라함이 그의 종 곧 그의 집안에서 가장 나이 많고 그가 가진 모든 것을 관리하는 자에게 말했다. “부디 그대의 손을 내 넓적다리 밑에 넣으시오."},{"p":"3","v":3},{"p":"나는 그대가 하늘의 하느님이자 땅의 하느님이신 여호와를 두고 맹세하게 하겠소. 그대는 내가 살고 있는 이곳 가나안 사람들의 딸들 중에서 내 아들을 위해 아내를 얻지 않겠다고 맹세하시오."},{"p":"4","v":4},{"p":"그대는 내 고향, 내 친족에게 가서 내 아들 이삭을 위해 아내를 얻어야 하오.”"}],[{"p":"5","v":5},{"p":"종이 그에게 물었다. “그 여자가 저와 함께 이 땅으로 오려고 하지 않으면 어떻게 합니까? 주인께서 떠나오신 땅으로 주인의 아들을 데려가야 합니까?”"},{"p":"6","v":6},{"p":"그러자 아브라함이 말했다. “그대는 내 아들을 그리로 데려가는 일이 없도록 하시오."},{"p":"7","v":7},{"p":"하늘의 하느님 여호와께서 나를 내 아버지의 집과 내 친족의 땅에서 데려오시고, ‘내가 네 자손에게 이 땅을 주겠다’라고 내게 말씀하시고 맹세하셨소. 그분이 자신의 천사를 그대 앞에 보내실 것이며, 그대는 틀림없이 그곳에서 내 아들을 위해 아내를 얻을 것이오."},{"p":"8","v":8},{"p":"만일 그 여자가 그대와 함께 오려고 하지 않으면, 그대는 이 맹세에서 자유롭게 될 것이오. 하지만 그대는 내 아들을 그리로 데려가서는 안 되오.”"},{"p":"9","v":9},{"p":"그러자 그 종이 주인 아브라함의 넓적다리 밑에 손을 넣고 이 일에 관해 그에게 맹세했다."}],[{"p":"10","v":10},{"p":"그 종은 주인의 낙타 중에 열 마리를 끌고 주인의 온갖 좋은 선물을 가지고 떠났다. 그는 메소포타미아로, 나홀의 도시로 갔다."},{"p":"11","v":11},{"p":"그는 그 도시 밖의 우물에 이르러 낙타들을 쉬게 했다. 그때는 여자들이 물을 길으러 나오는 저녁 무렵이었다."},{"p":"12","v":12},{"p":"그가 말했다. “저의 주인 아브라함의 하느님 여호와여, 부디 오늘 일이 잘되게 해 주시고 저의 주인 아브라함에게 충성스러운 사랑을 나타내 주십시오."},{"p":"13","v":13},{"p":"저는 지금 샘 곁에 서 있는데, 도시 사람들의 딸들이 물을 길으러 나올 것입니다."},{"p":"14","v":14},{"p":"제가 젊은 여자에게 ‘부디 그대의 물 항아리를 내려 내가 물을 마시게 해 주시오’라고 말할 때 그가 ‘드십시오. 제가 낙타들에게도 물을 주겠습니다’라고 대답하면, 그 사람을 주께서 주의 종 이삭을 위해 정해 주신 사람으로 알겠습니다. 이것으로 주께서 저의 주인에게 충성스러운 사랑을 나타내셨음을 제가 알게 해 주십시오.”"}],[{"p":"15","v":15},{"p":"그가 말을 마치기도 전에 리브가가 어깨에 물 항아리를 메고 나왔다. 리브가는 아브라함의 형제 나홀의 아내 밀가의 아들 브두엘의 딸이었다."},{"p":"16","v":16},{"p":"이 젊은 여자는 어떤 남자와도 성관계를 가진 적이 없는 매우 아름다운 처녀였다. 그는 샘으로 내려가서 물 항아리를 채워 가지고 올라왔다."},{"p":"17","v":17},{"p":"즉시 그 종이 달려가 리브가를 만나서 말했다. “부디 그대의 항아리에 있는 물을 좀 주시오.”"},{"p":"18","v":18},{"p":"그러자 리브가가 말했다. “내 주여, 드십시오.” 그러면서 얼른 항아리를 내려 손에 받쳐 들고는 그가 마시게 했다."},{"p":"19","v":19},{"p":"그에게 물을 마시게 해 준 다음, 리브가가 “낙타들에게도 그것들이 물을 다 마실 때까지 길어다 주겠습니다”라고 말했다."},{"p":"20","v":20},{"p":"리브가는 물구유에 얼른 항아리의 물을 붓고 거듭 우물로 달려가 물을 길었다. 그리고 모든 낙타에게 물을 계속 길어다 주었다."},{"p":"21","v":21},{"p":"그러는 동안 그 사람은 놀라워하며 말없이 그 여자를 지켜보면서, 여호와께서 자기의 여행을 성공하게 해 주신 것인가 하고 생각했다."}],[{"p":"22","v":22},{"p":"낙타들이 물을 다 마신 다음, 그 사람은 그 여자를 위해 무게가 반 세겔인 금코걸이와 무게가 10세겔인 금팔찌 두 개를 꺼내 주면서"},{"p":"23","v":23},{"p":"말했다. “부디 말해 주시오. 그대는 누구의 딸이오? 그대의 아버지의 집에 우리가 밤을 지낼 곳이 있소?”"},{"p":"24","v":24},{"p":"그러자 그 여자가 대답했다. “저는 밀가가 나홀에게 낳아 준 아들 브두엘의 딸입니다.”"},{"p":"25","v":25},{"p":"그 여자가 또 말했다. “우리에게는 짚과 여물도 많고, 밤을 지낼 곳도 있습니다.”"},{"p":"26","v":26},{"p":"그러자 그 사람이 여호와 앞에 몸을 굽히고 엎드려"},{"p":"27","v":27},{"p":"말했다. “저의 주인에 대한 충성스러운 사랑과 충실을 버리지 않으셨으니, 저의 주인 아브라함의 하느님 여호와는 찬양받으시기 바랍니다. 여호와께서 저를 제 주인의 형제의 집으로 인도하셨습니다.”"}],[{"p":"28","v":28},{"p":"그리하여 그 젊은 여자가 달려가서 어머니의 집안사람들에게 이 일을 알렸다."},{"p":"29","v":29},{"p":"리브가에게 라반이라는 오라비가 있었다. 라반이 도시 밖의 샘에 있는 그 사람에게 달려갔다."},{"p":"30","v":30},{"p":"라반은 코걸이와 누이의 손에 있는 팔찌들을 보고, 또 “그 사람이 내게 이렇게 말했습니다”라고 한 누이 리브가의 말을 듣고 그 사람을 만나러 간 것이다. 그 사람은 그때까지 샘에서 낙타들 곁에 서 있었다."},{"p":"31","v":31},{"p":"즉시 라반이 말했다. “여호와의 축복을 받은 이여, 오십시오. 왜 이렇게 바깥에 서 있습니까? 제가 집을 준비해 두었고 낙타가 있을 곳도 마련해 놓았습니다.”"},{"p":"32","v":32},{"p":"그리하여 그 사람이 집으로 들어오자, 그는 낙타들에게서 짐과 안장을 풀어 내리고 낙타들에게 짚과 여물을 주었으며, 그 사람과 그의 일행에게 발 씻을 물을 주었다."},{"p":"33","v":33},{"p":"그리고 음식을 그 사람 앞에 차려 놓았지만, 그가 말했다. “나는 할 말을 하기 전에는 먹지 않을 것입니다.” 그러자 라반이 말했다. “말씀하십시오!”"}],[{"p":"34","v":34},{"p":"그때에 그 사람이 말했다. “나는 아브라함의 종입니다."},{"p":"35","v":35},{"p":"여호와께서 나의 주인을 매우 크게 축복하셨고 그에게 양과 소, 은과 금, 하인과 하녀, 낙타와 나귀를 주셔서 매우 부유해지게 하셨습니다."},{"p":"36","v":36},{"p":"더욱이, 나의 주인의 아내 사라는 노년에 나의 주인에게 아들을 낳아 주었습니다. 주인은 아들에게 자기가 가진 모든 것을 줄 것입니다."},{"p":"37","v":37},{"p":"나의 주인은 이렇게 말하면서 나에게 맹세하게 했습니다. ‘너는 내가 살고 있는 땅 가나안의 딸들 중에서 내 아들을 위해 아내를 얻어서는 안 된다."},{"p":"38","v":38},{"p":"오히려 너는 내 아버지의 집, 내 가족에게 가서 내 아들을 위해 아내를 얻어야 한다.’"},{"p":"39","v":39},{"p":"그러나 나는 주인에게 말했습니다. ‘그 여자가 저와 함께 오려고 하지 않으면 어떻게 합니까?’"},{"p":"40","v":40},{"p":"주인은 내게 말했습니다. ‘내가 여호와 앞에서 걷고 있으므로 그분이 자신의 천사를 너와 함께 보내시어 반드시 너의 여행이 성공하게 하실 것이다. 너는 내 가족, 내 아버지의 집에서 내 아들을 위해 아내를 얻어야 한다."},{"p":"41","v":41},{"p":"네가 내 가족에게 갔는데 그들이 그 여자를 너에게 주지 않으면, 너는 내게 한 맹세에서 자유롭게 될 것이다. 그렇게 해서 너는 맹세에서 자유롭게 될 것이다.’"}],[{"p":"42","v":42},{"p":"나는 오늘 샘에 이르렀을 때 이렇게 말했습니다. ‘저의 주인 아브라함의 하느님 여호와여, 만일 제 여행을 성공하게 하시려거든,"},{"p":"43","v":43},{"p":"제가 지금 샘 곁에 서 있으니 이 일이 반드시 이루어지게 해 주십시오. 곧 젊은 여자가 물을 길으러 나올 때 제가 “부디 그대의 항아리에서 내가 물을 좀 마시게 해 주시오”라고 말하면,"},{"p":"44","v":44},{"p":"그가 저에게 “드십시오. 제가 낙타들에게도 물을 길어다 주겠습니다” 하고 말하게 해 주십시오. 그 여자가 여호와께서 제 주인의 아들을 위해 정해 주신 사람이 되게 해 주십시오.’"}],[{"p":"45","v":45},{"p":"내가 마음속으로 말을 마치기도 전에, 리브가가 어깨에 항아리를 메고 나와 샘으로 내려가서 물을 긷기 시작했습니다. 그래서 내가 그에게 ‘부디 내게 마실 물을 주시오’라고 말했습니다."},{"p":"46","v":46},{"p":"그러자 그는 어깨에서 얼른 항아리를 내리면서 ‘드십시오. 제가 낙타들에게도 물을 주겠습니다’ 하고 말했습니다. 그래서 내가 물을 마셨고, 그는 낙타들에게도 물을 주었습니다."},{"p":"47","v":47},{"p":"그 후에 내가 ‘그대는 누구의 딸이오?’ 하고 묻자, 그는 ‘밀가가 나홀에게 낳아 준 아들 브두엘의 딸입니다’ 하고 대답했습니다. 그래서 나는 그의 코에 코걸이를 걸어 주고 그의 손에 팔찌를 끼워 주었습니다."},{"p":"48","v":48},{"p":"그리고 여호와 앞에 몸을 굽히고 엎드려서 나의 주인 아브라함의 하느님 여호와를 찬양했습니다. 그분은 나의 주인의 아들을 위해 그 형제의 딸을 얻도록 나를 바른길로 인도하셨습니다."},{"p":"49","v":49},{"p":"이제 당신들이 나의 주인에게 충성스러운 사랑과 충실을 나타내기 원하는지 내게 말해 주십시오. 그러나 그렇지 않더라도 내게 말해 주어 어느 쪽으로든 나아갈 수 있게 해 주십시오.”"}],[{"p":"50","v":50},{"p":"그때에 라반과 브두엘이 대답했다. “이 일은 여호와에게서 난 것이니, 우리가 당신에게 좋다거나 싫다고 말할 수 없습니다."},{"p":"51","v":51},{"p":"여기 리브가가 당신 앞에 있습니다. 그를 데리고 가서 여호와께서 말씀하신 대로 당신 주인 아들의 아내가 되게 하십시오.”"},{"p":"52","v":52},{"p":"아브라함의 종은 그들의 말을 듣고 즉시 여호와 앞에서 땅에 몸을 굽혔다."},{"p":"53","v":53},{"p":"그 종은 은 물품과 금 물품과 옷을 꺼내서 리브가에게 주고, 또 리브가의 오라비와 어머니에게도 값진 물건을 주었다."}],[{"p":"54","v":54},{"p":"그 후에 그 종과 그의 일행이 먹고 마셨으며, 거기서 밤을 지냈다.\r\n그 종이 아침에 일어나 말했다. “나의 주인에게 돌아가게 해 주십시오.”"},{"p":"55","v":55},{"p":"그러자 리브가의 오라비와 어머니가 말했다. “이 여자아이가 적어도 10일 동안은 우리와 함께 머무르게 해 주십시오. 그 후에 그가 갈 수 있을 것입니다.”"},{"p":"56","v":56},{"p":"그러나 그가 말했다. “여호와께서 나의 여행을 성공하게 하셨으니 나를 붙잡지 마십시오. 내가 주인에게 가도록 나를 보내 주십시오.”"},{"p":"57","v":57},{"p":"그러자 그들이 말했다. “여자아이를 불러 물어봅시다.”"},{"p":"58","v":58},{"p":"그들이 리브가를 불러 물었다. “이 사람과 함께 가겠느냐?” 리브가가 대답했다. “기꺼이 가겠습니다.”"}],[{"p":"59","v":59},{"p":"그래서 그들이 누이 리브가와 그의 유모와 아브라함의 종과 그의 일행을 보냈다."},{"p":"60","v":60},{"p":"그리고 그들이 리브가를 축복하며 말했다. “우리 누이야, 네가 수천만이 되기를 바란다. 또 너의 자손이 자기들을 미워하는 자들의 문을 차지하기 바란다.”"},{"p":"61","v":61},{"p":"리브가와 그의 몸종들이 일어나 낙타를 타고 그 사람을 따랐다. 이렇게 그 종은 리브가를 데리고 길을 떠났다."}],[{"p":"62","v":62},{"p":"그때에 이삭이 브엘라해로이 쪽에서 왔는데, 그는 네게브 땅에서 살고 있었다."},{"p":"63","v":63},{"p":"이삭은 해 질 무렵에 묵상을 하려고 들에서 걷고 있었다. 그가 눈을 들어 보니 낙타들이 오고 있었다!"},{"p":"64","v":64},{"p":"리브가는 눈을 들어 이삭을 보고 낙타에서 얼른 내렸다."},{"p":"65","v":65},{"p":"그리고 그 종에게 물었다. “저기 들에서 우리를 맞으러 걸어오는 저 사람은 누구입니까?” 그 종이 “나의 주인입니다” 하고 대답했다. 그러자 리브가는 베일로 자기를 가렸다."},{"p":"66","v":66},{"p":"그 종은 이삭에게 자기가 한 모든 일을 이야기했다."},{"p":"67","v":67},{"p":"그 후에 이삭이 리브가를 어머니 사라의 천막으로 데리고 들어갔다. 그렇게 하여 그는 리브가를 아내로 맞아들였다. 이삭은 그를 사랑하게 되었으며, 어머니를 잃은 후에 위로를 얻었다."}]]}