{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"아브라함이 다시 아내를 얻었는데, 그의 이름은 그두라였다."},{"p":"2","v":2},{"p":"얼마 후에 그 여자는 그에게 시므란, 욕산, 므단, 미디안, 이스박, 수아를 낳아 주었다."}],[{"p":"3","v":3},{"p":"욕산은 스바와 드단을 낳았다.\r\n드단의 자손들은 앗수림, 르두심, 르움밈이었다."}],[{"p":"4","v":4},{"p":"미디안의 아들들은 에바, 에펠, 하녹, 아비다, 엘다아였다.\r\n이들은 모두 그두라의 자손들이었다."}],[{"p":"5","v":5},{"p":"후에 아브라함은 자기가 가진 모든 것을 이삭에게 주었다."},{"p":"6","v":6},{"p":"한편 아브라함은 자기의 첩들이 낳은 아들들에게도 선물을 주었다. 그는 아직 살아 있을 때에, 그들을 동쪽 곧 동방의 땅으로 보내어 아들 이삭에게서 떠나게 했다."},{"p":"7","v":7},{"p":"아브라함이 산 햇수는 175년이었다."},{"p":"8","v":8},{"p":"그때에 아브라함은 장수를 누리고 늙어서 만족하는 가운데 숨을 거두고 죽어 그의 백성에게 합해졌다."},{"p":"9","v":9},{"p":"그의 아들들인 이삭과 이스마엘은 헷 사람 소할의 아들 에프론의 밭에 있는 막벨라 동굴에 그를 장사 지냈다. 마므레 앞에 있는 그 밭은"},{"p":"10","v":10},{"p":"아브라함이 헷 자손들에게서 산 것이었다. 아브라함이 아내 사라와 함께 그곳에 장사되었다."},{"p":"11","v":11},{"p":"아브라함이 죽은 후에 하느님께서는 그의 아들 이삭을 계속 축복하셨다. 이삭은 브엘라해로이 근처에 살고 있었다."}],[{"p":"12","v":12},{"p":"사라의 종 이집트인 하갈이 아브라함에게 낳아 준 아들 이스마엘의 역사는 이러하다."}],[{"p":"13","v":13},{"p":"이스마엘의 아들들의 이름은 그들의 가계를 따르면 이러하다. 이스마엘의 맏아들은 느바욧이고 그다음은 게달, 앗브엘, 밉삼,"},{"p":"14","v":14},{"p":"미스마, 두마, 맛사,"},{"p":"15","v":15},{"p":"하닷, 데마, 여두르, 나비스, 게드마이다."},{"p":"16","v":16},{"p":"이들이 이스마엘의 아들들이고 정착촌과 진영에 따른 그들의 이름이다. 이들은 씨족에 따른 열두 수장이다."},{"p":"17","v":17},{"p":"이스마엘은 137년을 살았다. 그는 숨을 거두고 죽어 그의 백성에게 합해졌다."},{"p":"18","v":18},{"p":"그들은 이집트에서 가까운 술 근처 하윌라에서부터 아시리아에 이르는 지역에 살았다. 그는 자기의 모든 형제 가까이에 정착했다."}],[{"p":"19","v":19},{"p":"아브라함의 아들 이삭의 역사는 이러하다.\r\n아브라함은 이삭을 낳았다."},{"p":"20","v":20},{"p":"이삭은 40세에 밧단아람의 아람 사람 브두엘의 딸, 곧 아람 사람 라반의 누이 리브가와 결혼했다."},{"p":"21","v":21},{"p":"이삭은 아내가 임신하지 못했기 때문에 아내에 대해 여호와께 계속 간청했다. 그러자 여호와께서 그의 간청을 들어주셔서 그의 아내 리브가가 임신하게 되었다."},{"p":"22","v":22},{"p":"그런데 배 속에서 아들들이 서로 싸우기 시작하자, 리브가는 “내가 이렇게 고생해야 한다면, 계속 살아서 무엇하겠는가?” 하고 말했다. 그래서 여호와께 물었다."},{"p":"23","v":23},{"p":"그러자 여호와께서 그에게 말씀하셨다. “두 나라가 너의 배 속에 있으니, 두 민족이 네 속에서 나와 갈라질 것이다. 한 나라가 다른 나라보다 강할 것이며, 형이 동생을 섬길 것이다.”"}],[{"p":"24","v":24},{"p":"아이를 낳을 때가 되었는데, 쌍둥이가 그의 배 속에 있었다."},{"p":"25","v":25},{"p":"첫째가 나왔는데, 온몸이 붉고 털옷을 입은 것 같았다. 그래서 그들이 그의 이름을 에서라고 지었다."},{"p":"26","v":26},{"p":"그 후에 동생이 나왔는데, 손으로 에서의 발꿈치를 잡고 있었다. 그래서 그의 이름을 야곱이라고 지었다. 리브가가 그들을 낳을 때 이삭은 60세였다."}],[{"p":"27","v":27},{"p":"소년들이 자라서, 에서는 능숙한 사냥꾼 곧 들사람이 되었고 야곱은 나무랄 데 없는 사람으로 천막에 살았다."},{"p":"28","v":28},{"p":"이삭은 에서가 사냥해 온 고기를 좋아했기 때문에 그를 사랑했다. 한편 리브가는 야곱을 사랑했다."},{"p":"29","v":29},{"p":"한번은 야곱이 죽을 끓이고 있을 때 에서가 몹시 지쳐 들에서 돌아왔다."},{"p":"30","v":30},{"p":"에서가 야곱에게 말했다. “어서 거기 있는 붉은 죽을 좀 다오. 내가 몹시 지쳤다!” 그 때문에 그의 이름을 에돔이라고 했다."},{"p":"31","v":31},{"p":"그러자 야곱이 말했다. “먼저 형의 맏아들의 권리를 나에게 파시오!”"},{"p":"32","v":32},{"p":"그러자 에서가 말했다. “내가 지금 죽을 지경인데 맏아들의 권리가 나에게 무슨 소용이냐?”"},{"p":"33","v":33},{"p":"야곱이 다시 말했다. “먼저 나에게 맹세하시오!” 그러자 에서가 그에게 맹세하며 맏아들의 권리를 야곱에게 팔았다."},{"p":"34","v":34},{"p":"그러자 야곱이 에서에게 빵과 렌즈콩 죽을 주었다. 그는 먹고 마신 후에 일어나 가 버렸다. 그처럼 에서는 맏아들의 권리를 업신여겼다."}]]}