{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"이삭이 늙어 눈이 어두워 잘 볼 수 없게 되었을 때에 큰아들 에서를 불러 “내 아들아!” 하고 말했다. 에서가 “제가 여기 있습니다!” 하고 대답했다."},{"p":"2","v":2},{"p":"이삭이 말했다. “이제 나는 늙어서 언제 죽을지 모른다."},{"p":"3","v":3},{"p":"그러니 이제 네 무기 곧 화살통과 활을 가지고 들로 나가 나를 위해 짐승을 좀 사냥해 오너라."},{"p":"4","v":4},{"p":"그런 다음 내가 좋아하는 맛있는 요리를 만들어 가져오너라. 그것을 먹고, 죽기 전에 내가 너를 축복하겠다.”"}],[{"p":"5","v":5},{"p":"그런데 이삭이 아들 에서에게 말할 때에 리브가가 듣고 있었다. 에서는 짐승을 사냥해 가져오려고 들로 나갔다."},{"p":"6","v":6},{"p":"리브가가 아들 야곱에게 말했다. “내가 방금 네 아버지가 네 형 에서에게 하는 말을 들었는데,"},{"p":"7","v":7},{"p":"‘사냥한 고기를 가져와서 내게 맛있는 요리를 만들어 다오. 그것을 먹고, 죽기 전에 내가 여호와 앞에서 너를 축복하겠다’라고 하셨다."},{"p":"8","v":8},{"p":"그러니 내 아들아, 내 말을 잘 듣고 내가 시키는 대로 하여라."},{"p":"9","v":9},{"p":"부디 가축 떼에 가서 거기에서 제일 좋은 새끼 염소 두 마리를 내게 가져오너라. 내가 그것들로 너의 아버지를 위해 아버지가 좋아하는 맛있는 요리를 준비하겠다."},{"p":"10","v":10},{"p":"너는 그것을 아버지께서 드시도록 갖다 드려라. 그러면 아버지가 죽기 전에 너를 축복하실 것이다.”"}],[{"p":"11","v":11},{"p":"야곱이 어머니 리브가에게 말했다. “형 에서는 털이 많지만 저는 피부가 매끈합니다."},{"p":"12","v":12},{"p":"아버지가 저를 만져 보시면 어떻게 합니까? 그러면 저는 분명히 아버지를 조롱하는 것처럼 되어 축복은커녕 저주를 받게 될 것입니다.”"},{"p":"13","v":13},{"p":"그러자 어머니가 말했다. “내 아들아, 네가 받을 저주는 내가 받겠다. 너는 그저 내 말대로 가서 그것들을 내게 가져오너라.”"},{"p":"14","v":14},{"p":"그래서 그가 가서 그것들을 붙잡아 어머니에게 가져오니, 어머니는 그의 아버지가 좋아하는 맛있는 요리를 만들었다."},{"p":"15","v":15},{"p":"그 후에 리브가는 집에 가지고 있던 큰아들 에서의 옷 중에서 가장 좋은 것을 가져다가 작은아들 야곱에게 입혔다."},{"p":"16","v":16},{"p":"그리고 새끼 염소의 가죽을 야곱의 손과 털 없는 목 부분에 둘러 주었다."},{"p":"17","v":17},{"p":"그런 다음 자기가 만든 맛있는 요리와 빵을 아들 야곱에게 건네주었다."}],[{"p":"18","v":18},{"p":"그래서 야곱이 아버지에게 들어가 “아버지!” 하고 불렀다. 이삭이 말했다. “내가 여기 있다! 내 아들아, 너는 누구냐?”"},{"p":"19","v":19},{"p":"야곱이 아버지에게 말했다. “저는 아버지의 맏아들 에서입니다. 아버지께서 제게 말씀하신 대로 했습니다. 부디 일어나 앉으셔서 제가 사냥해 온 고기를 드시고, 아버지께서 저를 축복해 주십시오.”"},{"p":"20","v":20},{"p":"이삭이 아들에게 물었다. “내 아들아, 네가 어떻게 이렇게 빨리 잡아 왔느냐?” 야곱이 대답했다. “아버지의 하느님 여호와께서 제게 보내 주셨기 때문입니다.”"},{"p":"21","v":21},{"p":"이삭이 야곱에게 말했다. “내 아들아, 부디 가까이 오너라. 네가 정말 내 아들 에서인지 아닌지 내가 만져 보아야겠다.”"},{"p":"22","v":22},{"p":"그래서 야곱이 아버지 이삭에게 가까이 가자, 그가 야곱을 만져 보고 이렇게 말했다. “목소리는 야곱의 목소리인데, 손은 에서의 손이로구나.”"},{"p":"23","v":23},{"p":"이삭이 그를 알아보지 못했으니, 그의 손에 형 에서의 손처럼 털이 많았기 때문이다. 그래서 이삭이 그를 축복했다."}],[{"p":"24","v":24},{"p":"그 후에 이삭이 “네가 정말 내 아들 에서냐?” 하고 묻자, 그가 “그렇습니다” 하고 대답했다."},{"p":"25","v":25},{"p":"그러자 이삭이 말했다. “내 아들아, 내가 먹을 수 있도록 사냥해 온 고기를 가져오너라. 그러면 내가 너를 축복하겠다.” 야곱이 그것을 가져가니 그가 먹었으며, 또 포도주를 가져가니 그가 마셨다."},{"p":"26","v":26},{"p":"그런 다음 그의 아버지 이삭이 말했다. “내 아들아, 부디 가까이 와서 입 맞추어 다오.”"}],[{"p":"27","v":27},{"p":"야곱이 가까이 가서 그에게 입 맞추니, 그가 그 옷의 냄새를 맡을 수 있었다. 이삭이 그를 축복하며 말했다.\r\n“보아라. 내 아들의 냄새는 여호와께서 축복하신 들의 냄새 같구나."},{"p":"28","v":28},{"p":"참하느님께서 네게 하늘의 이슬과 땅의 기름진 흙과 풍부한 곡식과 새 포도주를 주시기 바란다."},{"p":"29","v":29},{"p":"민족들이 너를 섬기고 나라들이 너에게 몸을 굽히기를 바란다. 너의 형제들의 주인이 되어라. 또 너의 어머니의 아들들이 너에게 몸을 굽힐 것이다. 너를 저주하는 자들은 모두 저주를 받고, 너를 축복하는 자들은 모두 축복을 받기 바란다.”"}],[{"p":"30","v":30},{"p":"이삭이 야곱을 축복하고 나서 야곱이 아버지 이삭 앞에서 나오자마자, 형 에서가 사냥을 마치고 돌아왔다."},{"p":"31","v":31},{"p":"그도 맛있는 요리를 만들어 아버지에게 가져가서 말했다. “아버지, 일어나셔서 아들이 사냥해 온 고기를 드십시오. 그리고 아버지께서 저를 축복해 주십시오.”"},{"p":"32","v":32},{"p":"그러자 그의 아버지 이삭이 “너는 누구냐?” 하고 물었다. 그가 “저는 아버지의 아들, 아버지의 맏아들 에서입니다” 하고 대답했다."},{"p":"33","v":33},{"p":"그러자 이삭이 몸을 심하게 떨며 말했다. “그러면 짐승을 사냥하여 내게 가져온 자가 누구였느냐? 네가 오기 전에 내가 이미 그것을 먹고 그를 축복했다. 그가 분명 축복을 받을 것이다!”"}],[{"p":"34","v":34},{"p":"에서가 아버지의 말을 듣고 매우 큰 소리로 비통하게 부르짖으며 아버지에게 말했다. “아버지, 저도, 저도 축복해 주십시오!”"},{"p":"35","v":35},{"p":"그러나 이삭이 말했다. “네 동생이 와서 속임수를 써서 너에게 돌아갈 축복을 받았구나.”"},{"p":"36","v":36},{"p":"그러자 에서가 말했다. “그가 이렇게 두 번이나 저의 자리를 가로챘으니, 그의 이름이 야곱인 것도 당연하지 않습니까? 전에는 저의 맏아들의 권리를 빼앗더니, 이번에는 저의 축복마저 빼앗았습니다!” 그런 다음 그가 말했다. “아버지께서 저를 위해 남겨 두신 축복은 없습니까?”"},{"p":"37","v":37},{"p":"이삭이 에서에게 대답했다. “내가 그를 너의 주인으로 삼았고, 그의 모든 형제를 그에게 종으로 주었으며, 그에게 곡식과 새 포도주를 주었다. 그러니 내 아들아, 이제 내가 너에게 무엇을 해 줄 수 있겠느냐?”"}],[{"p":"38","v":38},{"p":"에서가 아버지에게 말했다. “아버지, 아버지께 축복이 하나밖에 없습니까? 아버지, 저도, 저도 축복해 주십시오!” 그러면서 에서가 큰 소리로 울음을 터뜨렸다."}],[{"p":"39","v":39},{"p":"그러자 그의 아버지 이삭이 그에게 대답했다.\r\n“보아라. 너의 처소는 땅의 기름진 흙에서 멀리 떨어져 있고 하늘에서 내리는 이슬에서 멀리 떨어져 있을 것이다."},{"p":"40","v":40},{"p":"너는 네 칼을 써서 살 것이며, 네 동생을 섬길 것이다. 그러나 네가 견디기 힘들어지면 그의 멍에를 네 목에서 꺾어 버릴 것이다.”"}],[{"p":"41","v":41},{"p":"에서는 아버지가 야곱에게 해 준 축복 때문에 그에게 원한을 품었다. 에서는 마음속으로 계속 말했다. “나의 아버지를 위해 애도할 때가 다가오고 있다. 그때가 지나면 동생 야곱을 죽여 버리겠다.”"},{"p":"42","v":42},{"p":"큰아들 에서의 말이 리브가에게 들렸다. 즉시 리브가는 사람을 보내 작은아들 야곱을 불러서 말했다. “보아라! 네 형 에서가 너를 죽여 복수하려고 계획하고 있다."},{"p":"43","v":43},{"p":"그러니 내 아들아, 내 말대로 하여라. 일어나 하란에 있는 내 오라비 라반에게 도망하여라."},{"p":"44","v":44},{"p":"네 형의 화가 풀릴 때까지 한동안 거기 머물러 있어라."},{"p":"45","v":45},{"p":"너에 대한 네 형의 화가 가라앉고 네가 그에게 한 일을 그가 잊을 때까지 그렇게 하여라. 그러면 내가 사람을 보내 거기서 너를 돌아오게 하겠다. 어찌 내가 하루에 너희 둘을 다 잃겠느냐?”"}],[{"p":"46","v":46},{"p":"그 후에 리브가가 이삭에게 계속 말했다. “내가 헷의 딸들 때문에 살기가 싫어요. 만일 야곱마저 이 땅의 딸들 곧 이들과 같은 헷의 딸들 중에서 아내를 얻는다면, 내가 사는 게 무슨 의미가 있겠어요?”"}]]}