{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"그래서 이삭이 야곱을 불러 그를 축복하고 이렇게 명령했다. “너는 가나안의 딸들 중에서 아내를 얻어서는 안 된다."},{"p":"2","v":2},{"p":"밧단아람에 있는 네 외할아버지 브두엘의 집으로 가서, 거기서 네 외삼촌 라반의 딸들 중에서 아내를 얻어라."},{"p":"3","v":3},{"p":"전능한 하느님께서 너를 축복하여 네가 생육하고 번성하게 하실 것이니, 네가 반드시 여러 민족의 무리를 이룰 것이다."},{"p":"4","v":4},{"p":"그분이 아브라함의 축복을 너와 네 자손에게 주셔서, 네가 외국인으로 살아온 땅 곧 하느님께서 아브라함에게 주신 땅을 네가 차지하게 하실 것이다.”"}],[{"p":"5","v":5},{"p":"이삭이 야곱을 보내자, 그가 밧단아람으로, 아람 사람 브두엘의 아들 라반에게 갔다. 라반은 야곱과 에서의 어머니 리브가의 오라비였다."}],[{"p":"6","v":6},{"p":"에서는 이삭이 야곱을 축복하고 그를 밧단아람으로 보내 거기서 아내를 얻게 한 것과 그를 축복하면서 “가나안의 딸들 중에서 아내를 얻지 마라” 하고 명령하는 것을 보았고,"},{"p":"7","v":7},{"p":"야곱이 아버지와 어머니에게 순종하여 밧단아람으로 가는 것도 보았다."},{"p":"8","v":8},{"p":"에서는 아버지 이삭이 가나안의 딸들을 못마땅하게 여기는 것을 알게 되었다."},{"p":"9","v":9},{"p":"그래서 에서는 이미 아내들이 있는데도, 이스마엘에게 가서 아브라함의 아들 이스마엘의 딸 마할랏 곧 느바욧의 누이를 아내로 삼았다."}],[{"p":"10","v":10},{"p":"야곱은 브엘세바를 떠나 하란으로 계속 갔다."},{"p":"11","v":11},{"p":"얼마 후에 그가 어떤 곳에 이르렀는데, 해가 졌으므로 거기서 밤을 지낼 준비를 했다. 그래서 그가 그곳의 돌 하나를 가져다가 머리에 베고 거기에 누웠다."},{"p":"12","v":12},{"p":"그가 꿈을 꾸었는데, 땅에 계단이 놓여 있고 그 꼭대기가 하늘에 닿아 있었다. 또 하느님의 천사들이 계단을 오르내리고 있었다."}],[{"p":"13","v":13},{"p":"그리고 여호와께서 그 위에 계셨다. 그분이 말씀하셨다.\r\n“나는 너의 아버지 아브라함의 하느님이며 이삭의 하느님인 여호와이다. 네가 누워 있는 땅을 내가 너와 네 자손에게 주겠다."},{"p":"14","v":14},{"p":"네 자손은 반드시 땅의 티끌처럼 많아지고, 너는 서쪽과 동쪽과 북쪽과 남쪽으로 널리 퍼질 것이다. 너와 네 자손을 통해 땅의 모든 가족이 반드시 축복을 받을 것이다."},{"p":"15","v":15},{"p":"내가 너와 함께 있어, 네가 어디로 가든지 너를 지켜 주고 너를 이 땅으로 돌아오게 하겠다. 내가 너에게 약속한 것을 이룰 때까지 너를 떠나지 않을 것이다.”"}],[{"p":"16","v":16},{"p":"그때에 야곱이 잠에서 깨어 이렇게 말했다. “분명히 여호와께서 이곳에 계신데 내가 몰랐구나.”"},{"p":"17","v":17},{"p":"그는 두려워하며 말했다. “이 얼마나 외경심을 불러일으키는 곳인가! 이곳은 다름 아닌 하느님의 집이며, 이곳은 하늘의 문이다.”"},{"p":"18","v":18},{"p":"그래서 야곱이 아침에 일찍 일어나 머리에 베었던 돌을 가져다가 기둥으로 세우고 그 꼭대기에 기름을 부었다."},{"p":"19","v":19},{"p":"그리고 그곳의 이름을 베델이라고 했다. 이전에 그 도시의 이름은 루스였다."}],[{"p":"20","v":20},{"p":"야곱이 서원하며 말했다. “하느님께서 계속 저와 함께 계시고 제가 가는 길에서 저를 보호해 주시며 먹을 양식과 입을 옷을 주시고"},{"p":"21","v":21},{"p":"제 아버지의 집으로 평안히 돌아가게 해 주신다면, 여호와께서 저의 하느님이심을 분명히 보여 주신 것입니다."},{"p":"22","v":22},{"p":"제가 기둥으로 세운 이 돌은 하느님의 집이 될 것이며, 저는 하느님께서 주시는 모든 것의 10분의 1을 틀림없이 하느님께 드릴 것입니다.”"}]]}