{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"야곱이 길을 계속 가다가 하느님의 천사들을 만났다."},{"p":"2","v":2},{"p":"그들을 보자마자 야곱은 “이곳은 하느님의 진영이다!” 하고 말했다. 그래서 그가 그곳의 이름을 마하나임이라고 했다."}],[{"p":"3","v":3},{"p":"그런 다음 야곱은 세일 땅, 에돔 지방에 있는 형 에서에게 자기보다 앞서 사자들을 보내며,"},{"p":"4","v":4},{"p":"그들에게 이렇게 명령했다. “자네들은 나의 주 에서에게 이렇게 말해야 하네. ‘주의 종 야곱이 이렇게 말합니다. “저는 지금까지 오랫동안 라반과 함께 살았습니다."},{"p":"5","v":5},{"p":"그리고 소와 나귀와 양과 하인과 하녀를 얻게 되었습니다. 제가 주의 눈에 호의를 얻고자 이 소식을 주께 알려 드립니다.”’”"}],[{"p":"6","v":6},{"p":"얼마 후에 사자들이 야곱에게 돌아와 말했다. “우리가 주의 형 에서를 만났습니다. 지금 그도 주를 만나려고 오고 있는데, 400명이 그와 함께 있습니다.”"},{"p":"7","v":7},{"p":"그러자 야곱은 몹시 두렵고 염려가 되었다. 그래서 자기와 함께 있는 사람들과 양 떼와 소 떼와 낙타들을 두 진영으로 나누었다."},{"p":"8","v":8},{"p":"그가 말했다. “에서가 한 진영을 공격해도 다른 진영은 피할 수 있을 것이다.”"}],[{"p":"9","v":9},{"p":"그 후에 야곱이 말했다. “나의 아버지 아브라함의 하느님, 나의 아버지 이삭의 하느님, 여호와여, 주께서 저에게 ‘너의 땅으로, 네 친족에게 돌아가거라. 내가 너를 선대하겠다’ 하고 말씀하셨습니다."},{"p":"10","v":10},{"p":"주께서 주의 종에게 나타내신 모든 충성스러운 사랑과 모든 충실은 제게 과분합니다. 저는 지팡이만 가지고 이 요르단 강을 건넜는데, 이제는 두 진영이 되었습니다."},{"p":"11","v":11},{"p":"주께 기도하니 저를 형 에서의 손에서 구해 주십시오. 그가 와서 저와 아이들과 아이들의 어머니를 공격할까 봐 두렵습니다."},{"p":"12","v":12},{"p":"그리고 주께서는 ‘내가 반드시 너를 선대하고 네 자손을 너무 많아 셀 수 없는 바다의 모래알처럼 되게 할 것이다’라고 말씀하셨습니다.”"}],[{"p":"13","v":13},{"p":"야곱은 그곳에서 밤을 지냈다. 그는 형 에서를 위해 자기 소유물 가운데 일부를 선물로 택했다."},{"p":"14","v":14},{"p":"암염소 200마리, 숫염소 20마리, 암양 200마리, 숫양 20마리,"},{"p":"15","v":15},{"p":"새끼에게 젖을 먹이는 낙타 30마리, 암소 40마리, 수소 10마리, 암나귀 20마리, 다 자란 수나귀 10마리였다."}],[{"p":"16","v":16},{"p":"그는 그것들을 종들에게 한 떼씩 맡기면서 말했다. “나보다 앞서 건너가게. 자네들은 떼와 떼 사이에 거리를 두어야 하네.”"},{"p":"17","v":17},{"p":"또 첫째 종에게 명령했다. “나의 형 에서가 자네를 만나 ‘네 주인은 누구이고 너는 어디로 가며 네 앞에 있는 이것들은 누구의 것이냐?’ 하고 묻거든"},{"p":"18","v":18},{"p":"자네는 ‘주의 종 야곱의 것입니다. 이것은 나의 주 에서에게 보내는 선물입니다. 보십시오! 야곱도 우리 뒤에 있습니다’ 하고 말해야 하네.”"},{"p":"19","v":19},{"p":"이어서 그가 둘째 종과 셋째 종과 가축 떼들을 따르는 모든 사람들에게 이렇게 명령했다. “자네들도 에서를 만나면 그렇게 말하게."},{"p":"20","v":20},{"p":"그리고 ‘주의 종 야곱이 우리 뒤에 있습니다’ 하고 말해야 하네.” 야곱은 ‘내가 내 앞에 선물을 보내 그의 마음을 푼다면, 후에 내가 그를 볼 때 그가 나를 친절하게 맞아 줄지 모른다’ 하고 생각했던 것이다."},{"p":"21","v":21},{"p":"그리하여 선물을 가진 종들은 그보다 앞서 건너갔으나, 그는 진영에서 그날 밤을 지냈다."}],[{"p":"22","v":22},{"p":"그 밤에 그가 일어나 두 아내와 두 하녀와 어린 아들 열한 명을 데리고 얍복의 여울목을 건넜다."},{"p":"23","v":23},{"p":"그렇게 그가 그들을 데려다가 시내를 건너게 하고, 자기가 가진 그 밖의 모든 것도 건너보냈다."}],[{"p":"24","v":24},{"p":"마침내 야곱이 혼자 남았다. 그때에 한 사람이 나타나 동이 틀 때까지 그와 씨름을 했다."},{"p":"25","v":25},{"p":"그 사람은 자기가 야곱을 이기지 못하는 것을 알고, 그의 엉덩이뼈 관절을 건드렸다. 그래서 야곱이 그와 씨름할 때에 엉덩이뼈 관절이 빠졌다."},{"p":"26","v":26},{"p":"그 후에 그 사람이 말했다. “동이 트니 나를 보내 주시오.” 그러자 야곱이 말했다. “당신이 나를 축복하기 전에는 당신을 보내 주지 않겠습니다.”"},{"p":"27","v":27},{"p":"그래서 그 사람이 “당신의 이름이 무엇이오?” 하고 묻자 그가 “야곱입니다” 하고 대답했다."},{"p":"28","v":28},{"p":"그때에 그 사람이 말했다. “이제 당신의 이름은 야곱이 아니라 이스라엘이 될 것이오. 당신이 하느님과 사람들과 겨루어 마침내 이겼기 때문이오.”"},{"p":"29","v":29},{"p":"그러자 야곱이 물었다. “부디 나에게 당신의 이름을 알려 주십시오.” 하지만 그 사람이 말했다. “어째서 나의 이름을 묻는 거요?” 그러면서 그 사람이 거기서 그를 축복했다."},{"p":"30","v":30},{"p":"그래서 야곱이 “내가 하느님을 대면하여 보고도 목숨을 건졌다”라고 말하면서 그곳의 이름을 브니엘이라고 했다."}],[{"p":"31","v":31},{"p":"그가 브누엘을 지날 때 해가 떠올랐는데, 그는 엉덩이뼈 관절 때문에 다리를 절었다."},{"p":"32","v":32},{"p":"그 때문에 이스라엘 자손은 오늘날까지 엉덩이뼈 관절에 있는 넓적다리 힘줄을 먹지 않는 관습이 있다. 그 사람이 야곱의 엉덩이뼈 관절에 있는 넓적다리 힘줄을 건드렸기 때문이다."}]]}