{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"레아가 낳은 야곱의 딸 디나는 그 땅의 젊은 여자들과 시간을 보내러 가곤 했다."},{"p":"2","v":2},{"p":"그 땅의 수장인 히위 사람 하몰의 아들 세겜이 그를 보고, 데리고 가서 동침하여 그를 범했다."},{"p":"3","v":3},{"p":"그리고 그가 야곱의 딸 디나에게 반했고 그 젊은 여자를 사랑하게 되어 그를 설득했다."},{"p":"4","v":4},{"p":"마침내 세겜이 아버지 하몰에게 “이 젊은 여자를 아내로 얻어 주십시오” 하고 말했다."}],[{"p":"5","v":5},{"p":"야곱은 자기 딸 디나를 세겜이 더럽혔다는 말을 들었지만 아들들이 가축 떼와 함께 들에 있었기 때문에 아들들이 돌아올 때까지 잠자코 있었다."},{"p":"6","v":6},{"p":"후에 세겜의 아버지 하몰이 야곱과 이야기하려고 왔다."},{"p":"7","v":7},{"p":"야곱의 아들들은 그 일에 대해 듣고 즉시 들에서 돌아왔다. 그들은 감정이 상하고 몹시 화가 났다. 그가 야곱의 딸과 동침하여 이스라엘에게 치욕을 가져왔기 때문이다. 그것은 해서는 안 되는 일이었다."}],[{"p":"8","v":8},{"p":"하몰이 그들에게 말했다. “내 아들 세겜이 당신들의 딸을 간절히 원합니다. 부디 그를 세겜에게 아내로 주시고,"},{"p":"9","v":9},{"p":"우리와 통혼합시다. 당신들의 딸들을 우리에게 주고, 우리의 딸들을 데려가십시오."},{"p":"10","v":10},{"p":"당신들이 우리와 함께 살 수 있으며, 이 땅을 당신들의 뜻대로 할 수 있을 것입니다. 여기에서 살며 장사를 하고 여기에 정착하십시오.”"},{"p":"11","v":11},{"p":"그때에 세겜이 그 여자의 아버지와 오라비들에게 말했다. “제가 당신들의 눈에 호의를 얻게 해 주십시오. 당신들이 저에게 말하는 것은 무엇이든 드리겠습니다."},{"p":"12","v":12},{"p":"아주 많은 신붓값과 예물을 요구하셔도 됩니다. 당신들이 저에게 말하는 것은 무엇이든 기꺼이 드리겠습니다. 그 젊은 여자를 제 아내로 주기만 하십시오.”"}],[{"p":"13","v":13},{"p":"야곱의 아들들은 세겜과 그의 아버지 하몰에게 거짓으로 대답했는데, 그가 자기들의 누이 디나를 더럽혔기 때문이다."},{"p":"14","v":14},{"p":"야곱의 아들들이 그들에게 말했다. “우리는 우리의 누이를 할례받지 않은 남자에게 주는 그런 일을 할 수 없습니다. 그것은 우리에게 치욕스러운 일입니다."},{"p":"15","v":15},{"p":"다만 이 조건을 받아들인다면 우리가 승낙할 수 있습니다. 당신들의 모든 남자에게 할례를 베풀어 당신들이 우리처럼 되는 것입니다."},{"p":"16","v":16},{"p":"그러면 우리가 우리의 딸들을 당신들에게 줄 것이고, 당신들의 딸들을 우리에게 데려올 것이며, 당신들과 함께 살면서 한 백성이 될 것입니다."},{"p":"17","v":17},{"p":"그러나 당신들이 우리의 말을 듣지 않고 할례를 받지 않는다면, 우리는 우리의 누이를 데리고 가겠습니다.”"}],[{"p":"18","v":18},{"p":"하몰과 하몰의 아들 세겜은 그들의 말을 좋게 여겼다."},{"p":"19","v":19},{"p":"그 젊은이는 지체하지 않고 그들이 요구한 대로 행했다. 그가 야곱의 딸을 좋아했기 때문이다. 그는 그의 아버지의 온 집에서 가장 존귀한 자였다."}],[{"p":"20","v":20},{"p":"그래서 하몰과 그의 아들 세겜이 도시 성문으로 가서 자기들의 도시 사람들에게 이렇게 말했다."},{"p":"21","v":21},{"p":"“이 사람들은 우리와 평화롭게 지내고 싶어 합니다. 그들이 이 땅에 살면서 여기에서 장사를 하게 합시다. 이 땅은 그들을 받아들일 수 있을 만큼 넓습니다. 우리가 그들의 딸들을 아내로 삼을 수 있고, 우리의 딸들을 그들에게 줄 수 있습니다."},{"p":"22","v":22},{"p":"다만 이 한 가지 조건만 받아들이면 그 사람들은 우리와 한 백성이 되려고 함께 사는 것을 승낙할 것입니다. 그것은 우리 가운데 모든 남자가 그들이 할례를 받는 것처럼 할례를 받아야 한다는 것입니다."},{"p":"23","v":23},{"p":"그러면 그들의 소유물과 재산과 그 모든 가축이 우리의 것이 되지 않겠습니까? 그러니 그들이 우리와 함께 살도록 승낙해 줍시다.”"},{"p":"24","v":24},{"p":"그의 도시 성문으로 나오는 모든 자들이 하몰과 그의 아들 세겜의 말을 들었다. 그리하여 모든 남자 곧 도시 성문으로 나오는 모든 자들이 할례를 받았다."}],[{"p":"25","v":25},{"p":"셋째 날에, 그들이 아직 아파할 때에 야곱의 두 아들 곧 디나의 오라비들인 시므온과 레위가 각기 칼을 가지고 아무 의심도 받지 않고 그 도시로 들어가서 남자들을 전부 죽였다."},{"p":"26","v":26},{"p":"그들은 하몰과 그의 아들 세겜도 칼로 죽이고는 세겜의 집에서 디나를 데리고 나왔다."},{"p":"27","v":27},{"p":"야곱의 다른 아들들은 사람들이 죽어 있는 곳으로 가서 그 도시를 약탈했다. 그들이 자기들의 누이를 더럽혔기 때문이다."},{"p":"28","v":28},{"p":"그들은 양 떼와 소 떼와 나귀들과 도시와 들에 있는 모든 것을 가져갔다."},{"p":"29","v":29},{"p":"또한 모든 소유물을 가져갔고 어린 자녀들과 아내들을 모두 잡아갔으며 집 안에 있는 모든 것을 약탈했다."}],[{"p":"30","v":30},{"p":"그러자 야곱이 시므온과 레위에게 말했다. “너희가 나를 큰 곤경에 빠뜨려 내가 이 땅의 주민들 곧 가나안 사람들과 브리스 사람들에게 미움을 사게 만들었다. 나는 수가 적으니 그들이 정녕 함께 모여 나를 공격하면 나와 내 집이 멸절될 것이다.”"},{"p":"31","v":31},{"p":"그러나 그들이 말했다. “우리 누이가 매춘부 취급을 받아야 하겠습니까?”"}]]}