{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"그 후에 하느님께서 야곱에게 말씀하셨다. “일어나 베델로 올라가 거기에서 살아라. 그리고 네가 형 에서를 피해 도망할 때에 너에게 나타난 참하느님을 위해 그곳에 제단을 만들어라.”"}],[{"p":"2","v":2},{"p":"그래서 야곱이 자기 집안과 자기와 함께 있는 모든 사람에게 말했다. “여러분 가운데 있는 이방 신들을 없애고 자신을 깨끗하게 하고 옷을 갈아입으십시오."},{"p":"3","v":3},{"p":"일어나서 베델로 올라갑시다. 나의 고난의 날에 내게 응답하셨고 내가 어디로 가든 나와 함께해 주신 참하느님을 위해 내가 그곳에 제단을 만들 것입니다.”"},{"p":"4","v":4},{"p":"그러자 그들이 자기들이 가지고 있는 모든 이방 신들과 자기들의 귀에 있는 귀걸이들을 야곱에게 주었고, 야곱은 그것들을 세겜 근처에 있는 큰 나무 밑에 묻었다."}],[{"p":"5","v":5},{"p":"그들이 길을 갈 때에 하느님으로 인한 두려움이 그들 주위에 있는 도시들에 임하여 사람들이 야곱의 아들들의 뒤를 쫓지 못했다."},{"p":"6","v":6},{"p":"마침내 야곱과 그의 모든 일행이 가나안 땅에 있는 루스 곧 베델에 이르렀다."},{"p":"7","v":7},{"p":"그가 거기서 제단을 쌓고 그곳을 엘베델이라고 불렀는데, 그가 형을 피해 도망할 때에 참하느님께서 그곳에서 그에게 나타나셨기 때문이다."},{"p":"8","v":8},{"p":"후에 리브가의 유모 드보라가 죽어 베델 기슭에 있는 상수리나무 밑에 묻혔다. 그래서 그는 그곳의 이름을 알론바굿이라고 했다."}],[{"p":"9","v":9},{"p":"야곱이 밧단아람에서 돌아오는 도중에 하느님께서 다시 한 번 나타나셔서 그를 축복하셨다."},{"p":"10","v":10},{"p":"하느님께서 그에게 말씀하셨다. “너의 이름은 야곱이다. 그러나 이제는 너의 이름을 야곱이라고 하지 않을 것이다. 이스라엘이 너의 이름이 될 것이다.” 이렇게 그분이 그를 이스라엘이라고 부르셨다."},{"p":"11","v":11},{"p":"하느님께서 또 말씀하셨다. “나는 전능한 하느님이다. 생육하고 번성하여라. 민족들이, 아니 민족들의 무리가 네게서 나올 것이며, 너의 후손 가운데서 왕들이 나올 것이다."},{"p":"12","v":12},{"p":"내가 아브라함과 이삭에게 준 땅을 너에게 줄 것이며, 네 뒤를 이을 자손에게 내가 그 땅을 줄 것이다.”"},{"p":"13","v":13},{"p":"그런 다음 하느님께서는 그와 말씀하신 곳에서 그를 떠나 올라가셨다."}],[{"p":"14","v":14},{"p":"그래서 야곱은 그분이 자기와 말씀하신 곳에 기둥 곧 돌기둥을 세우고 그 위에 음료 제물을 붓고 기름을 부었다."},{"p":"15","v":15},{"p":"야곱은 하느님께서 자기와 말씀하신 곳을 계속해서 베델이라고 불렀다."}],[{"p":"16","v":16},{"p":"그런 다음 그들이 베델에서 출발했다. 에브랏까지 가려면 아직 거리가 얼마 더 남아 있는 곳에서 라헬이 아이를 낳게 되었는데, 난산이었다."},{"p":"17","v":17},{"p":"그가 산고에 시달리고 있을 때에 산파가 말했다. “두려워하지 마세요. 이 아들도 갖게 되실 거예요.”"},{"p":"18","v":18},{"p":"라헬은 (죽어 가고 있어서) 생명이 끊어지려고 할 때에 아들의 이름을 벤오니라고 했다. 그러나 그의 아버지는 그를 베냐민이라고 불렀다."},{"p":"19","v":19},{"p":"이렇게 라헬이 죽어 에브랏 곧 베들레헴으로 가는 길에 묻혔다."},{"p":"20","v":20},{"p":"야곱은 그의 무덤 위에 기둥을 세웠다. 그 기둥이 오늘날까지 라헬의 무덤에 있다."}],[{"p":"21","v":21},{"p":"그 후에 이스라엘이 출발하여 에델 망대 너머에 천막을 쳤다."}],[{"p":"22","v":22},{"p":"이스라엘이 그 땅에 살고 있을 때에 르우벤이 가서 아버지의 첩인 빌하와 동침했는데, 이스라엘이 그 일에 대해 들었다.\r\n야곱에게는 열두 아들이 있었다."},{"p":"23","v":23},{"p":"레아가 낳은 아들들은 야곱의 맏아들 르우벤, 시므온, 레위, 유다, 잇사갈, 스불론이었다."},{"p":"24","v":24},{"p":"라헬이 낳은 아들들은 요셉과 베냐민이었다."},{"p":"25","v":25},{"p":"라헬의 종 빌하가 낳은 아들들은 단과 납달리였다."},{"p":"26","v":26},{"p":"레아의 종 실바가 낳은 아들들은 갓과 아셀이었다. 이들은 밧단아람에서 야곱에게 태어난 아들들이다."}],[{"p":"27","v":27},{"p":"마침내 야곱이 기럇아르바의 마므레에 있는 아버지 이삭에게 왔는데, 기럇아르바는 아브라함과 이삭도 외국인으로 거주했던 헤브론이다."},{"p":"28","v":28},{"p":"이삭은 180세까지 살았다."},{"p":"29","v":29},{"p":"이삭은 오래도록 만족스럽게 살다가 숨을 거두고 죽어 그의 백성에게 합해졌다. 아들들인 에서와 야곱이 그를 장사 지냈다."}]]}