{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"에서 곧 에돔의 역사는 이러하다."}],[{"p":"2","v":2},{"p":"에서는 가나안의 딸들 중에서 아내들을 얻었다. 헷 사람 엘론의 딸 아다, 아나의 딸이며 히위 사람 시브온의 손녀인 오홀리바마,"},{"p":"3","v":3},{"p":"그리고 이스마엘의 딸이며 느바욧의 누이인 바스맛이었다."}],[{"p":"4","v":4},{"p":"아다는 에서에게 엘리바스를 낳아 주었고, 바스맛은 르우엘을 낳았으며,"}],[{"p":"5","v":5},{"p":"오홀리바마는 여우스와 얄람과 고라를 낳았다.\r\n이들은 가나안 땅에서 태어난 에서의 아들들이다."},{"p":"6","v":6},{"p":"그 후에 에서가 아내들과 아들들과 딸들과 집안의 모든 사람과 가축 떼와 다른 모든 짐승과 그가 가나안 땅에서 모은 모든 재산을 이끌고 동생 야곱에게서 어느 정도 떨어진 다른 땅으로 갔다."},{"p":"7","v":7},{"p":"그들의 소유물이 매우 많아져서 그들이 함께 살 수 없었으며, 그들의 가축 떼 때문에 그들이 거주하던 땅이 그들을 감당할 수 없었던 것이다."},{"p":"8","v":8},{"p":"그래서 에서가 세일 산간 지방에 자리를 잡고 살았다. 에서는 곧 에돔이다."}],[{"p":"9","v":9},{"p":"세일 산간 지방에 있는 에돔의 조상 에서의 역사는 이러하다."}],[{"p":"10","v":10},{"p":"에서의 아들들의 이름은 이러하다. 곧 에서의 아내 아다의 아들 엘리바스, 에서의 아내 바스맛의 아들 르우엘이다."}],[{"p":"11","v":11},{"p":"엘리바스의 아들들은 데만, 오말, 즈보, 가담, 그나스였다."},{"p":"12","v":12},{"p":"팀나는 에서의 아들 엘리바스의 첩이 되었다. 얼마 후에 그가 엘리바스에게 아말렉을 낳아 주었다. 이들은 에서의 아내 아다의 아들들이다."}],[{"p":"13","v":13},{"p":"르우엘의 아들들은 이러하다. 곧 나핫, 제라, 삼마, 미사이다. 이들은 에서의 아내 바스맛의 아들들이었다."}],[{"p":"14","v":14},{"p":"아나의 딸이며 시브온의 손녀이자 에서의 아내인 오홀리바마가 에서에게 낳아 준 아들들은 이러하다. 곧 여우스, 얄람, 고라이다."}],[{"p":"15","v":15},{"p":"에서의 아들들 가운데 족장들은 이러하다. 곧 에서의 맏아들 엘리바스의 아들들은 족장 데만, 족장 오말, 족장 즈보, 족장 그나스,"},{"p":"16","v":16},{"p":"족장 고라, 족장 가담, 족장 아말렉이다. 이들은 에돔 땅에 있는 엘리바스의 족장들이다. 이들은 아다가 낳은 아들들이다."}],[{"p":"17","v":17},{"p":"에서의 아들 르우엘의 아들들은 이러하다. 곧 족장 나핫, 족장 제라, 족장 삼마, 족장 미사이다. 이들은 에돔 땅에 있는 르우엘의 족장들이다. 이들은 에서의 아내 바스맛이 낳은 아들들이다."}],[{"p":"18","v":18},{"p":"끝으로 에서의 아내 오홀리바마의 아들들은 이러하다. 곧 족장 여우스, 족장 얄람, 족장 고라이다. 이들은 아나의 딸이자 에서의 아내 오홀리바마의 족장들이다."}],[{"p":"19","v":19},{"p":"이들은 에서 곧 에돔의 아들들이며, 그 족장들이다."}],[{"p":"20","v":20},{"p":"그 땅의 주민들, 호리 사람 세일의 아들들은 이러하다. 곧 로단, 쇼발, 시브온, 아나,"},{"p":"21","v":21},{"p":"디손, 에셀, 디산이다. 이들은 에돔 땅에 있는 호리 사람의 족장들, 세일의 아들들이다."}],[{"p":"22","v":22},{"p":"로단의 아들들은 호리와 헤맘이었다. 로단의 누이는 팀나였다."}],[{"p":"23","v":23},{"p":"쇼발의 아들들은 이러하다. 곧 알완, 마나핫, 에발, 스보, 오남이다."}],[{"p":"24","v":24},{"p":"시브온의 아들들은 이러하다. 곧 아야와 아나이다. 아나는 아버지 시브온을 위해 나귀들을 돌보다가 광야에서 온천을 발견한 자이다."}],[{"p":"25","v":25},{"p":"아나의 자녀들은 이러하다. 곧 디손과, 아나의 딸 오홀리바마이다."}],[{"p":"26","v":26},{"p":"디손의 아들들은 이러하다. 곧 헴단, 에스반, 이드란, 그란이다."}],[{"p":"27","v":27},{"p":"에셀의 아들들은 이러하다. 곧 빌한, 사아완, 아칸이다."}],[{"p":"28","v":28},{"p":"디산의 아들들은 이러하다. 곧 우스와 아란이다."}],[{"p":"29","v":29},{"p":"호리 사람의 족장들은 이러하다. 곧 족장 로단, 족장 쇼발, 족장 시브온, 족장 아나,"},{"p":"30","v":30},{"p":"족장 디손, 족장 에셀, 족장 디산이다. 이들은 세일 땅에 있는 호리 사람의 족장들이다."}],[{"p":"31","v":31},{"p":"이스라엘 사람들을 통치하는 왕이 있기 전에 에돔 땅에서 통치한 왕들은 이러하다."},{"p":"32","v":32},{"p":"브올의 아들 벨라가 에돔에서 통치했는데, 그의 도시의 이름은 딘하바였다."},{"p":"33","v":33},{"p":"벨라가 죽자, 보스라 출신 제라의 아들 요밥이 그의 뒤를 이어 통치했다."},{"p":"34","v":34},{"p":"요밥이 죽자, 데만 사람들의 땅 출신인 후삼이 그의 뒤를 이어 통치했다."},{"p":"35","v":35},{"p":"후삼이 죽자, 브닷의 아들 곧 모압 영토에서 미디안 사람들을 쳐부순 하닷이 그의 뒤를 이어 통치했는데, 그의 도시의 이름은 아윗이었다."},{"p":"36","v":36},{"p":"하닷이 죽자, 마스레가 출신의 삼라가 그의 뒤를 이어 통치했다."},{"p":"37","v":37},{"p":"삼라가 죽자, ‘강’ 근처 르호봇 출신의 샤울이 그의 뒤를 이어 통치했다."},{"p":"38","v":38},{"p":"샤울이 죽자, 악볼의 아들 바알하난이 그의 뒤를 이어 통치했다."},{"p":"39","v":39},{"p":"악볼의 아들 바알하난이 죽자, 하달이 그의 뒤를 이어 통치했다. 그의 도시의 이름은 바우였으며, 그의 아내의 이름은 므헤다벨이었는데, 메사합의 딸인 마드렛의 딸이었다."}],[{"p":"40","v":40},{"p":"가족과 처소의 이름에 따른 에서의 족장들의 이름은 이러하다. 곧 족장 팀나, 족장 알와, 족장 여뎃,"},{"p":"41","v":41},{"p":"족장 오홀리바마, 족장 엘라, 족장 비논,"},{"p":"42","v":42},{"p":"족장 그나스, 족장 데만, 족장 밉살,"},{"p":"43","v":43},{"p":"족장 막디엘, 족장 이람이다. 이들은 그들이 소유한 땅의 정착지에 따른 에돔의 족장들이다. 에돔의 조상은 에서이다."}]]}