{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"야곱은 아버지가 외국인으로 거주하던 가나안 땅에서 계속 살았다."}],[{"p":"2","v":2},{"p":"야곱의 역사는 이러하다.\r\n요셉은 열일곱 살 된 젊은이일 때에 아버지의 아내인 빌하의 아들들과 실바의 아들들과 함께 가축 떼를 돌보고 있었다. 요셉은 그들에 대한 나쁜 보고를 아버지에게 전했다."},{"p":"3","v":3},{"p":"이스라엘은 노년에 아들 요셉을 얻었기 때문에 그를 다른 모든 아들보다 더 사랑했다. 그래서 그에게 특별한 긴 옷을 만들어 주었다."},{"p":"4","v":4},{"p":"그의 형들은 아버지가 그를 자기들보다 더 사랑하는 것을 보고, 그를 미워하여 그에게 평화롭게 말할 수 없었다."}],[{"p":"5","v":5},{"p":"후에 요셉이 꿈을 꾸고 그것을 형들에게 말했다. 그 때문에 그들이 그를 더 미워하게 되었다."},{"p":"6","v":6},{"p":"그가 그들에게 말했다. “내가 꾼 꿈 이야기를 들어 보세요."},{"p":"7","v":7},{"p":"우리가 밭 가운데서 곡식 단을 묶고 있었는데, 내 곡식 단이 일어나서 똑바로 서자 형들의 곡식 단들이 둘러서더니 내 곡식 단에게 몸을 굽혔어요.”"},{"p":"8","v":8},{"p":"그의 형들이 말했다. “네가 정말 우리의 왕이 되어서 우리를 다스리겠다는 것이냐?” 그들은 그의 꿈과 그가 한 말 때문에 그를 더욱 미워하게 되었다."}],[{"p":"9","v":9},{"p":"그 후에 그가 또 다른 꿈을 꾸고 그것을 형들에게 말했다. “내가 또 꿈을 꾸었는데, 이번에는 해와 달과 열한 개의 별이 나에게 몸을 굽혔어요.”"},{"p":"10","v":10},{"p":"그가 그것을 형제들만 아니라 아버지에게도 이야기하자, 아버지가 그를 꾸짖으며 말했다. “네 꿈이 대체 무슨 뜻이냐? 나와 네 어머니와 네 형제들이 정말 너에게 와서 땅에 몸을 굽힐 것이란 말이냐?”"},{"p":"11","v":11},{"p":"그래서 그의 형들은 그를 질투하게 되었지만, 그의 아버지는 그 말을 마음에 간직했다."}],[{"p":"12","v":12},{"p":"그의 형들이 아버지의 가축 떼에게 풀을 먹이러 세겜 근처로 갔다."},{"p":"13","v":13},{"p":"후에 이스라엘이 요셉에게 말했다. “너의 형들이 세겜 근처에서 가축 떼를 돌보고 있지 않느냐? 자, 내가 너를 형들에게 보내야겠구나.” 그러자 요셉이 말했다. “네, 알겠습니다!”"},{"p":"14","v":14},{"p":"그래서 그가 요셉에게 말했다. “부디, 가서 네 형들이 잘 있는지 보아라. 또 가축 떼를 살펴보고 내게 소식을 가져오너라.” 이렇게 그를 헤브론 골짜기에서 떠나보내자, 그가 세겜으로 갔다."},{"p":"15","v":15},{"p":"후에 그가 들에서 헤매고 있을 때 한 사람이 그를 보고 물었다. “무엇을 찾고 있나?”"},{"p":"16","v":16},{"p":"그러자 그가 대답했다. “형들을 찾고 있습니다. 그들이 어디서 가축 떼를 돌보고 있는지 부디 내게 알려 주십시오.”"},{"p":"17","v":17},{"p":"그 사람이 말했다. “그들은 여기서 떠났네. 그들이 ‘도단으로 가자’ 하고 말하는 것을 내가 들었네.” 그래서 요셉은 형들을 뒤따라가 도단에서 그들을 찾았다."}],[{"p":"18","v":18},{"p":"그런데 그의 형들은 멀리서 그를 보았다. 그리고 그가 그들에게 가까이 오기 전에, 그를 죽이려는 음모를 꾸몄다."},{"p":"19","v":19},{"p":"그들이 서로 말했다. “보아라! 저기 꿈쟁이가 온다."},{"p":"20","v":20},{"p":"자, 이제 그를 죽여 물구덩이에 던져 넣고 사나운 들짐승이 그를 잡아먹었다고 하자. 그리고 그의 꿈들이 어떻게 되는지 보자.”"},{"p":"21","v":21},{"p":"르우벤은 이 말을 듣고 그들에게서 그를 구해 내려고 했다. 그래서 그가 말했다. “그의 목숨을 빼앗지는 말자.”"},{"p":"22","v":22},{"p":"르우벤이 그들에게 말했다. “피는 흘리지 마라. 그를 광야에 있는 이 물구덩이에 던져 넣고, 그를 해치지는 마라.” 르우벤은 그를 그들에게서 구해 내어 아버지에게 돌려보낼 생각이었다."}],[{"p":"23","v":23},{"p":"요셉이 형들에게 오자, 그들은 요셉의 긴 옷 곧 그가 입은 특별한 긴 옷을 벗겼다."},{"p":"24","v":24},{"p":"그리고 그를 잡아 물구덩이에 던져 넣었다. 그때에 그 구덩이는 비어 있었고 그 안에 물이 없었다."}],[{"p":"25","v":25},{"p":"그런 다음 그들이 음식을 먹으려고 앉았다. 그들이 눈을 들어 보니, 길르앗에서 오는 이스마엘 상인들이 보였다. 그 사람들은 낙타에 라브다넘 수지와 발삼과 수지성 나무 껍질을 싣고 이집트로 내려가는 길이었다."},{"p":"26","v":26},{"p":"유다가 형제들에게 말했다. “우리가 우리의 형제를 죽이고 그의 피를 덮어 가린다고 해서 무슨 이익이 있겠는가?"},{"p":"27","v":27},{"p":"자, 그를 이스마엘 사람들에게 팔고 우리가 그에게 손을 대지는 말자. 어쨌든 그는 우리의 형제, 우리의 혈육이다.” 그러자 형제들이 그의 말을 들었다."},{"p":"28","v":28},{"p":"미디안 상인들이 지나갈 때, 그들은 요셉을 물구덩이에서 끌어 올리고 이스마엘 사람들에게 은 20닢에 팔았다. 그 사람들이 요셉을 이집트로 데리고 갔다."}],[{"p":"29","v":29},{"p":"그 후 르우벤이 물구덩이로 돌아와 요셉이 거기에 없는 것을 보고 자기 옷을 찢었다."},{"p":"30","v":30},{"p":"그가 형제들에게 돌아와서 큰 소리로 말했다. “아이가 없어졌다! 나는, 나는 어떻게 해야 한단 말이냐?”"}],[{"p":"31","v":31},{"p":"그러자 그들이 요셉의 긴 옷을 가져다가 숫염소를 잡아 그 피에 적셨다."},{"p":"32","v":32},{"p":"그 후에 그 특별한 긴 옷을 아버지에게 보내며 말을 전했다. “우리가 이것을 발견했습니다. 부디, 아버지의 아들의 옷인지 아닌지 살펴보십시오.”"},{"p":"33","v":33},{"p":"그러자 그가 그것을 살펴보고서 외쳤다. “이것은 내 아들의 옷이다! 사나운 들짐승이 그를 잡아먹었구나! 요셉이 찢겨 죽은 것이 분명하다!”"},{"p":"34","v":34},{"p":"그러면서 야곱이 자기 옷을 찢고 자루천을 허리에 두르고 자기 아들을 위해 여러 날 동안 슬퍼했다."},{"p":"35","v":35},{"p":"그의 아들들과 딸들이 모두 계속 그를 위로하려 했지만, 그는 위로받기를 마다하고 “내가 내 아들을 위해 슬퍼하며 무덤으로 내려가겠다!” 하고 말했다. 이렇게 그의 아버지가 그를 위해 계속 울었다."}],[{"p":"36","v":36},{"p":"미디안 사람들은 이집트에서 그를 파라오의 궁정 관리이며 호위대장인 보디발에게 팔았다."}]]}