{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"요셉은 이집트로 끌려 내려갔는데, 파라오의 궁정 관리이며 호위대장인 이집트인 보디발이 그를 그곳으로 끌고 내려온 이스마엘 사람들에게서 그를 샀다."},{"p":"2","v":2},{"p":"그러나 여호와께서 요셉과 함께 계셨으므로 그가 성공하게 되었고 그의 주인인 이집트인의 집에서 책임을 맡게 되었다."},{"p":"3","v":3},{"p":"그의 주인은 여호와께서 요셉과 함께 계시며 그가 하는 일마다 여호와께서 성공하게 해 주시는 것을 보았다."}],[{"p":"4","v":4},{"p":"요셉은 계속 그의 눈에 호의를 얻었고 그의 수종이 되었다. 그래서 그가 요셉을 자기 집 위에 임명하고 자기의 모든 것을 그에게 맡겼다."},{"p":"5","v":5},{"p":"그가 자기 집과 자기의 모든 것을 맡도록 요셉을 임명한 때부터 여호와께서 요셉 때문에 그 이집트인의 집을 계속 축복하셨으며, 여호와의 축복이 그 집과 들에 있는 그의 모든 소유 위에 임했다."},{"p":"6","v":6},{"p":"결국 그는 자기의 모든 것을 요셉에게 맡겼으며 자기가 먹는 음식 외에는 아무것도 신경 쓰지 않았다. 요셉은 체격이 좋고 잘생긴 사람이 되었다."}],[{"p":"7","v":7},{"p":"그 후에 그의 주인의 아내가 요셉에게 눈길을 보내며 “나와 동침하자” 하고 말했다."},{"p":"8","v":8},{"p":"그러나 그는 거절하며 주인의 아내에게 말했다. “보십시오. 주인께서는 내가 하는 집안 일에 아무 신경도 쓰지 않으시고, 가지고 계신 모든 것을 내게 맡기셨습니다."},{"p":"9","v":9},{"p":"이 집에서는 나보다 큰 이가 아무도 없으며, 당신 외에는 그분이 아무것도 금하지 않으셨습니다. 당신은 그분의 아내이기 때문입니다. 그런데 내가 어떻게 이 큰 악을 행하여 하느님께 죄를 지을 수 있겠습니까?”"}],[{"p":"10","v":10},{"p":"그 여자가 날마다 요셉에게 말해도, 요셉은 결코 그와 동침하거나 그와 함께 있으려고 하지 않았다."},{"p":"11","v":11},{"p":"어느 날 그가 일을 하려고 그 집에 들어갔는데, 집 안에 종들이 아무도 없었다."},{"p":"12","v":12},{"p":"그때에 그 여자가 그의 옷을 붙잡고 “나와 동침하자!” 하고 말했다. 그러나 그는 자기 옷을 그 여자의 손에 버려둔 채 밖으로 도망쳤다."},{"p":"13","v":13},{"p":"그 여자는 그가 옷을 자기 손에 버려둔 채 밖으로 도망친 것을 보고,"},{"p":"14","v":14},{"p":"자기 종들에게 소리 지르며 말했다. “보아라! 그분이 우리를 웃음거리로 만들려고 우리에게 이 히브리인 남자를 데려왔구나. 그가 내게 와서 나와 동침하려고 했지만, 내가 크게 소리를 질렀다."},{"p":"15","v":15},{"p":"그는 내가 크게 소리 지르는 것을 듣고는 자기 옷을 내 곁에 버려둔 채 밖으로 도망쳤다.”"},{"p":"16","v":16},{"p":"그 후에 그 여자는 요셉의 주인이 집에 올 때까지 그 옷을 자기 곁에 놓아두었다."}],[{"p":"17","v":17},{"p":"그리고 그에게도 똑같이 말했다. “당신이 우리에게 데려온 그 히브리 종이 내게 와서 나를 웃음거리로 만들려고 했어요."},{"p":"18","v":18},{"p":"그러나 내가 크게 소리를 지르자 그가 자기 옷을 내 곁에 버려둔 채 밖으로 도망쳤어요.”"},{"p":"19","v":19},{"p":"요셉의 주인은 “당신의 종이 내게 이런 일을 했다”라고 아내가 말하는 것을 듣고 화가 치밀었다."},{"p":"20","v":20},{"p":"그래서 요셉을 잡아 감옥에 넘겨주었는데, 그곳은 왕의 죄수들을 체포하여 가두는 곳이었다. 그는 그 감옥에 계속 있었다."}],[{"p":"21","v":21},{"p":"하지만 여호와께서 요셉과 계속 함께 계셔서 그에게 충성스러운 사랑을 나타내시고 간수장의 눈에 호의를 얻게 하셨다."},{"p":"22","v":22},{"p":"그래서 간수장이 감옥에 있는 모든 죄수를 요셉에게 맡겼고, 요셉은 그들이 거기서 하는 모든 일을 처리했다."},{"p":"23","v":23},{"p":"간수장은 요셉이 맡은 일은 아무것도 살펴보지 않았다. 여호와께서 요셉과 함께 계셔서 그가 무엇을 하든 여호와께서 성공하게 하셨기 때문이다."}]]}