{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"아담이 아내 하와와 성관계를 가져 하와가 임신했다. 그 여자가 카인을 낳고 “내가 여호와의 도움으로 사내아이를 낳았다” 하고 말했다."}],[{"p":"2","v":2},{"p":"그 후에 그 여자가 또 카인의 동생 아벨을 낳았다.\r\n아벨은 양 떼를 치는 목자가 되었고, 카인은 땅을 경작하는 사람이 되었다."},{"p":"3","v":3},{"p":"얼마 후에 카인은 땅의 열매 얼마를 여호와를 위한 제물로 가져왔다."},{"p":"4","v":4},{"p":"그런데 아벨은 자기 양 떼의 맏배들을 그 기름과 함께 가져왔다. 여호와께서 아벨과 그의 제물은 호의적으로 보셨으나,"},{"p":"5","v":5},{"p":"카인과 그의 제물은 조금도 호의적으로 보지 않으셨다. 그래서 카인은 몹시 화가 났고 낙심했다."},{"p":"6","v":6},{"p":"여호와께서 카인에게 물으셨다. “너는 왜 그렇게 화가 났고 낙심하였느냐?"},{"p":"7","v":7},{"p":"네가 돌이켜 선을 행하면 다시 호의를 얻지 않겠느냐? 그러나 네가 돌이켜 선을 행하지 않는다면, 죄가 문에서 도사리고 있으니 죄의 욕망이 너를 지배할 것이다. 네가 그것을 다스려야 하지 않겠느냐?”"}],[{"p":"8","v":8},{"p":"그 후에 카인이 동생 아벨에게 말했다. “들로 가자.” 그들이 들에 있을 때에 카인이 동생 아벨에게 달려들어 그를 죽였다."},{"p":"9","v":9},{"p":"나중에 여호와께서 카인에게 물으셨다. “네 동생 아벨이 어디 있느냐?” 그가 대답했다. “모릅니다. 제가 동생을 지키는 사람입니까?”"},{"p":"10","v":10},{"p":"그러자 그분이 말씀하셨다. “네가 무슨 일을 저질렀느냐? 들어라! 네 동생의 피가 땅에서 내게 부르짖고 있다."},{"p":"11","v":11},{"p":"이제 너는 저주를 받아, 입을 벌려 네 손에서 네 동생의 피를 받은 그 땅에서 추방된다."},{"p":"12","v":12},{"p":"네가 땅을 경작해도, 그것이 네게 소출을 내주지 않을 것이다. 너는 땅에서 방랑자와 도망자가 될 것이다.”"},{"p":"13","v":13},{"p":"그러자 카인이 여호와께 말했다. “제 잘못에 대한 처벌이 너무 커서 감당할 수 없습니다."},{"p":"14","v":14},{"p":"당신이 오늘 저를 땅에서 내쫓으시니, 저는 당신의 얼굴을 뵐 수 없게 될 것입니다. 저는 땅에서 방랑자와 도망자가 될 것이며, 저를 만나는 자는 틀림없이 저를 죽일 것입니다.”"}],[{"p":"15","v":15},{"p":"그래서 여호와께서 그에게 말씀하셨다. “그런 일이 없도록, 카인을 죽이는 자는 누구든지 일곱 배로 보복을 당할 것이다.”\r\n여호와께서는 카인을 만나는 어떤 사람도 그를 치지 못하도록 그를 위해 표를 세우셨다."},{"p":"16","v":16},{"p":"그러자 카인은 여호와 앞에서 떠나가 에덴의 동쪽 ‘유배’ 땅에 거주했다."}],[{"p":"17","v":17},{"p":"그 후 카인이 아내와 성관계를 가지니, 아내가 임신하여 에녹을 낳았다. 카인은 도시를 세우고 아들의 이름을 따라 그 도시의 이름을 에녹이라고 지었다."},{"p":"18","v":18},{"p":"그 후에 에녹에게서 이랏이 태어났다. 이랏은 므후야엘을 낳았고, 므후야엘은 므두사엘을 낳았으며, 므두사엘은 라멕을 낳았다."}],[{"p":"19","v":19},{"p":"라멕은 두 아내를 얻었다. 첫째 아내의 이름은 아다였고 둘째 아내의 이름은 질라였다."},{"p":"20","v":20},{"p":"아다는 야발을 낳았다. 그는 천막에 살면서 가축을 치는 사람들의 시조가 되었다."},{"p":"21","v":21},{"p":"그의 형제의 이름은 유발이었다. 그는 수금과 피리를 연주하는 모든 사람의 시조가 되었다."},{"p":"22","v":22},{"p":"또 질라는 두발카인을 낳았는데, 그는 구리와 철로 된 온갖 도구를 만들었다. 두발카인의 누이는 나아마였다."},{"p":"23","v":23},{"p":"라멕이 자기 아내들인 아다와 질라를 위해 이런 글을 지었다.\r\n“라멕의 아내들이여, 내 목소리를 들으시오.\r\n내 말에 귀를 기울이시오.\r\n내게 상처를 입힌 사람을 내가 죽였소.\r\n나를 친 젊은이를 죽였소."},{"p":"24","v":24},{"p":"카인을 죽이는 사람이 일곱 배로 보복을 당한다면,라멕을 죽이는 사람은 일흔일곱 배로 보복을 당할 것이오.”"}],[{"p":"25","v":25},{"p":"아담이 다시 아내와 성관계를 가지니, 아내가 아들을 낳았다. 그 여자는 “카인이 아벨을 죽였으므로, 하느님께서 나를 위해 아벨 대신에 다른 자손을 정해 주셨다” 하고 말하며 그의 이름을 셋이라고 지었다."},{"p":"26","v":26},{"p":"셋에게서도 아들이 태어났는데, 그는 아들의 이름을 에노스라고 지었다. 그때에 사람들이 여호와의 이름을 부르기 시작했다."}]]}