{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"그로부터 만 2년 후에 파라오가 꿈을 꾸었는데, 그가 나일 강가에 서 있었다."},{"p":"2","v":2},{"p":"잘생기고 살진 암소 일곱 마리가 나일 강에서 올라와 강가의 풀밭에서 풀을 뜯고 있었다."},{"p":"3","v":3},{"p":"그 뒤를 따라 못생기고 야윈 다른 암소 일곱 마리가 나일 강에서 올라와 나일 강가에서 그 살진 암소들 곁에 섰다."},{"p":"4","v":4},{"p":"그리고 못생기고 야윈 암소들이 잘생기고 살진 암소 일곱 마리를 먹어 버렸다. 그때에 파라오가 깨어났다."}],[{"p":"5","v":5},{"p":"그가 다시 잠이 들어 두 번째로 꿈을 꾸었다. 그런데 한 줄기에서 이삭 일곱 개가 나오는데 알차고 좋은 것이었다."},{"p":"6","v":6},{"p":"그 뒤를 따라 야위고 동풍에 마른 이삭 일곱 개가 자랐다."},{"p":"7","v":7},{"p":"그리고 야윈 이삭들이 알차고 좋은 이삭 일곱 개를 삼켜 버렸다. 그때에 파라오가 깨어나 보니 그것은 꿈이었다."}],[{"p":"8","v":8},{"p":"하지만 아침에 파라오는 마음이 뒤숭숭했다. 그래서 그는 주술을 행하는 이집트의 제사장들과 지혜자들을 모두 불러들여 자기가 꾼 꿈을 이야기했다. 그러나 파라오에게 그 꿈을 해석해 줄 수 있는 사람이 아무도 없었다."}],[{"p":"9","v":9},{"p":"그때에 술잔 올리는 시종장이 파라오와 이야기하면서 말했다. “제가 오늘 저의 죄를 고백합니다."},{"p":"10","v":10},{"p":"파라오께서 신하들에게 분노하신 일이 있었습니다. 그래서 저와 빵 굽는 시종장을 둘 다 호위대장의 집에 있는 감옥에 가두셨습니다."},{"p":"11","v":11},{"p":"그 후에 저희가 같은 날 밤에 제각기 꿈을 꾸었습니다. 저와 그 사람이 각각 의미가 있는 꿈을 꾼 것입니다."},{"p":"12","v":12},{"p":"그런데 거기에는 호위대장의 종인 히브리인 젊은이가 저희와 함께 있었습니다. 저희가 꿈 이야기를 하자, 그가 꿈의 의미를 각각 해석해 주었습니다."},{"p":"13","v":13},{"p":"그리고 그가 해석해 준 그대로 되었습니다. 저는 복직되었고 그 사람은 기둥에 매달렸습니다.”"}],[{"p":"14","v":14},{"p":"그러자 파라오는 요셉을 불러오게 했으며, 사람들은 그를 감옥에서 속히 데려왔다. 그가 수염을 깎고 옷을 갈아입고 파라오 앞에 나아갔다."},{"p":"15","v":15},{"p":"그때에 파라오가 요셉에게 말했다. “내가 꿈을 꾸었으나 그것을 해석할 사람이 없구나. 그런데 너에 관해 들었는데, 네가 꿈 이야기를 들으면 해석할 수 있다고 하더구나.”"},{"p":"16","v":16},{"p":"요셉이 파라오에게 대답했다. “저는 그만한 사람이 못 됩니다! 하느님께서 파라오의 평안에 대해 말씀하실 것입니다.”"}],[{"p":"17","v":17},{"p":"파라오가 요셉에게 말했다. “꿈에서 내가 나일 강가에 서 있었다."},{"p":"18","v":18},{"p":"그런데 잘생기고 살진 암소 일곱 마리가 나일 강에서 올라와 강가의 풀밭에서 풀을 뜯었다."},{"p":"19","v":19},{"p":"그 뒤를 따라 쇠약하고 못생기고 야윈 다른 암소 일곱 마리가 올라왔다. 그렇게 못생긴 암소는 이집트 온 땅에서 본 적이 없다."},{"p":"20","v":20},{"p":"그런데 깡마르고 흉한 암소들이 먼저 올라온 그 살진 암소 일곱 마리를 먹어 버렸다."},{"p":"21","v":21},{"p":"그 암소들이 먹었지만 먹은 것처럼 보이지 않았다. 그 생김새가 처음과 마찬가지로 흉했기 때문이다. 그때에 내가 깨어났다."}],[{"p":"22","v":22},{"p":"그 후에 내가 꿈에 보니, 한 줄기에서 알차고 좋은 이삭 일곱 개가 나왔다."},{"p":"23","v":23},{"p":"또 그 뒤를 따라 야위고 동풍에 마른 시든 이삭 일곱 개가 자랐다."},{"p":"24","v":24},{"p":"그런데 야윈 이삭들이 좋은 이삭 일곱 개를 삼켜 버렸다. 그래서 내가 이 꿈을 주술을 행하는 제사장들에게 말했으나, 나에게 설명해 줄 수 있는 자가 아무도 없었다.”"}],[{"p":"25","v":25},{"p":"그러자 요셉이 파라오에게 말했다. “파라오의 꿈들은 하나이며 동일한 것입니다. 참하느님께서 자신이 하실 일을 파라오께 알려 주신 것입니다."},{"p":"26","v":26},{"p":"좋은 암소 일곱 마리는 7년입니다. 마찬가지로 좋은 이삭 일곱 개도 7년입니다. 그 꿈은 하나이며 동일한 것입니다."},{"p":"27","v":27},{"p":"그 뒤를 따라 올라온 깡마르고 흉한 암소 일곱 마리도 7년입니다. 동풍에 말라 속이 빈 이삭 일곱 개는 7년의 기근을 뜻합니다."},{"p":"28","v":28},{"p":"제가 파라오께 말씀드린 것과 같이 참하느님께서는 자신이 하실 일을 파라오께 보여 주신 것입니다."}],[{"p":"29","v":29},{"p":"이집트 온 땅에 7년간 큰 풍작이 있을 것입니다."},{"p":"30","v":30},{"p":"그러나 그 뒤를 이어 반드시 7년간 기근이 들어서 이집트 땅의 모든 풍작이 잊혀지고 그 기근으로 이 땅이 황폐될 것입니다."},{"p":"31","v":31},{"p":"그 기근이 매우 심해서 이전에 이 땅에 있던 풍작이 기억나지 않을 것입니다."},{"p":"32","v":32},{"p":"그 꿈이 파라오께 두 번 주어진 것은 그 일이 참하느님에 의해 굳게 정해졌기 때문입니다. 참하느님께서 곧 그 일을 이루실 것입니다."}],[{"p":"33","v":33},{"p":"그러니 이제 파라오께서는 슬기롭고 지혜로운 사람을 찾아 이집트 땅을 맡기시기 바랍니다."},{"p":"34","v":34},{"p":"파라오께서는 행동하시어 이 땅에 감독관들을 임명하셔서, 풍작이 있는 7년 동안 이집트의 수확물 중에서 5분의 1을 거두십시오."},{"p":"35","v":35},{"p":"그들이 다가올 풍년에 모든 식량을 모으고, 파라오의 권위 아래 곡식을 도시들에 쌓아 양식으로 저장해 두고 잘 지키게 하십시오."},{"p":"36","v":36},{"p":"이 식량은 이집트 땅에 닥칠 7년의 기근 동안 이 땅을 위한 양식이 될 것입니다. 그러면 이 땅이 기근으로 망하지 않을 것입니다.”"}],[{"p":"37","v":37},{"p":"파라오와 그의 모든 신하는 그 제안을 좋게 여겼다."},{"p":"38","v":38},{"p":"그래서 파라오가 자기 신하들에게 말했다. “이 사람처럼 하느님의 영이 있는 사람을 또 찾을 수 있겠소?”"},{"p":"39","v":39},{"p":"그러면서 파라오가 요셉에게 말했다. “하느님께서 그대에게 이 모든 것을 알려 주셨으니 그대만큼 슬기롭고 지혜로운 사람은 없소."},{"p":"40","v":40},{"p":"그대는 내 집을 맡을 것이며, 나의 모든 백성은 그대에게 절대적으로 순종할 것이오. 왕으로 다스리는 일에서만 내가 그대보다 클 것이오.”"},{"p":"41","v":41},{"p":"파라오가 요셉에게 또 말했다. “보시오. 내가 그대에게 이집트 온 땅을 맡기겠소.”"},{"p":"42","v":42},{"p":"파라오는 자기 손에서 도장 반지를 빼어 요셉의 손에 끼워 주고 그에게 고운 아마포 옷을 입히고 금목걸이를 목에 걸어 주었다."},{"p":"43","v":43},{"p":"그리고 자기에게 있는 두 번째로 영예로운 병거에 그를 태웠으며, 사람들은 그의 앞에서 “아브레크!”라고 외쳤다. 이렇게 하여 파라오는 그에게 이집트 온 땅을 맡겼다."}],[{"p":"44","v":44},{"p":"파라오가 요셉에게 또 말했다. “내가 파라오이지만, 그대의 허락 없이는 이집트 온 땅에서 어느 누구도 한 가지 일도 하지 못할 것이오.”"},{"p":"45","v":45},{"p":"그 후에 파라오가 요셉의 이름을 사브낫파네아라고 하고, 온의 제사장 보디베라의 딸 아스낫을 아내로 주었다. 그리하여 요셉이 이집트 땅을 감독하게 되었다."}],[{"p":"46","v":46},{"p":"요셉은 이집트 왕 파라오 앞에 설 때에 30세였다.\r\n그때에 요셉이 파라오 앞에서 나가 이집트 온 땅을 두루 다녔다."},{"p":"47","v":47},{"p":"풍작이 든 7년 동안 그 땅은 풍부한 산물을 냈다."},{"p":"48","v":48},{"p":"그래서 그는 7년간 이집트 땅에서 모든 식량을 계속 모으고 도시들에 그 식량을 쌓아 두었다. 그는 각 도시에 그 주변의 들에서 나온 식량을 저장했다."},{"p":"49","v":49},{"p":"그리하여 요셉이 곡식을 바다 모래처럼 아주 많이 계속 쌓았다. 결국 사람들이 헤아리기를 그만두었으니, 그것을 헤아릴 수 없었기 때문이다."}],[{"p":"50","v":50},{"p":"기근의 해가 이르기 전에 요셉에게 두 아들이 태어났다. 그들은 온의 제사장 보디베라의 딸 아스낫이 그에게 낳아 준 아들들이다."},{"p":"51","v":51},{"p":"요셉은 “하느님께서 나의 모든 고생과 내 아버지의 온 집을 잊게 해 주셨다”라고 하면서 맏아들의 이름을 므낫세라고 했다."},{"p":"52","v":52},{"p":"그리고 “하느님께서 내가 고통을 겪던 땅에서 번성하게 하셨다”라고 하면서 둘째의 이름은 에브라임이라고 했다."}],[{"p":"53","v":53},{"p":"이집트 땅에서 7년의 풍작이 끝나고,"},{"p":"54","v":54},{"p":"요셉이 말한 대로 7년의 기근이 시작되었다. 온 땅에 기근이 들었지만 이집트 땅 전역에는 빵이 있었다."},{"p":"55","v":55},{"p":"마침내 이집트 온 땅이 기근에 시달리자 백성은 파라오에게 빵을 달라고 부르짖었다. 그때에 파라오가 모든 이집트인에게 말했다. “요셉에게 가서 그가 시키는 대로 하여라.”"},{"p":"56","v":56},{"p":"기근이 온 땅에 계속되었다. 그때에 요셉이 사람들 가운데 있는 모든 곡물 창고를 열어 이집트인들에게 팔기 시작했다. 이집트 땅에 기근이 몹시 심했던 것이다."},{"p":"57","v":57},{"p":"더욱이, 온 땅의 사람들이 요셉에게서 식량을 사려고 이집트로 왔다. 온 땅에 기근이 몹시 심했기 때문이다."}]]}