{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"야곱은 이집트에 곡식이 있다는 것을 알게 되자 아들들에게 말했다. “왜 너희는 서로 쳐다만 보고 있느냐?”"},{"p":"2","v":2},{"p":"야곱이 또 말했다. “내가 들으니 이집트에 곡식이 있다고 하는구나. 그리로 내려가서 우리를 위해 곡식을 좀 사 오너라. 그래야 우리가 죽지 않고 계속 살 것이다.”"},{"p":"3","v":3},{"p":"그래서 요셉의 형 열 명이 이집트에서 곡식을 사려고 내려갔다."},{"p":"4","v":4},{"p":"하지만 야곱은 요셉의 동생 베냐민을 형들과 함께 보내지 않았다. “그가 변을 당할지도 모른다”라고 말했던 것이다."}],[{"p":"5","v":5},{"p":"그리하여 이스라엘의 아들들이 식량을 사려고 오는 다른 사람들과 함께 이집트로 왔으니, 가나안 땅에도 기근이 들었기 때문이다."},{"p":"6","v":6},{"p":"그때에 요셉은 그 땅을 다스리는 사람이었으며 땅의 모든 백성에게 곡식을 파는 자였다. 그래서 요셉의 형들이 와서 얼굴을 땅에 대고 그에게 몸을 굽혔다."},{"p":"7","v":7},{"p":"요셉은 형들을 보고 즉시 그들을 알아보았지만 자기가 누구인지를 숨겼다. 그래서 그들에게 거칠게 말하면서 “당신들은 어디서 왔소?” 하고 물었다. 그러자 그들이 “가나안 땅에서 식량을 사려고 왔습니다” 하고 대답했다."}],[{"p":"8","v":8},{"p":"이와 같이 요셉은 형들을 알아보았지만, 형들은 그를 알아보지 못했다."},{"p":"9","v":9},{"p":"그 즉시 요셉은 그들에 관해 꾸었던 꿈이 생각났다. 그가 말했다. “당신들은 정탐꾼이오! 당신들은 이 땅의 허술한 곳을 살피려고 온 것이오!”"},{"p":"10","v":10},{"p":"그러자 그들이 말했다. “아닙니다, 내 주여. 주의 종들은 식량을 사려고 왔습니다."},{"p":"11","v":11},{"p":"우리는 다 한 사람의 아들들입니다. 우리는 올바른 사람들입니다. 주의 종들은 정탐꾼이 아닙니다.”"},{"p":"12","v":12},{"p":"그러나 그가 말했다. “아니오! 당신들은 이 땅의 허술한 곳을 살피려고 온 것이오!”"},{"p":"13","v":13},{"p":"그러자 그들이 말했다. “주의 종들은 열두 형제입니다. 우리는 가나안 땅에 있는 한 사람의 아들들입니다. 막내는 지금 아버지와 함께 있고, 또 하나는 없어졌습니다.”"}],[{"p":"14","v":14},{"p":"하지만 요셉이 말했다. “‘당신들은 정탐꾼이오!’라고 한 내 말은 틀림없소."},{"p":"15","v":15},{"p":"내가 이렇게 하여 당신들을 시험해 보겠소. 파라오께서 살아 계심을 두고 맹세하는데, 당신들의 막내아우가 이리로 올 때까지 당신들은 이곳을 떠나지 못할 것이오."},{"p":"16","v":16},{"p":"당신들 중 하나를 보내서, 당신들이 갇혀 있는 동안에 동생을 데려오게 하시오. 그리하여 당신들의 말이 사실인지 시험해 볼 것이오. 그렇게 하지 않으면, 파라오께서 살아 계심을 두고 맹세하는데 당신들은 정탐꾼이오.”"},{"p":"17","v":17},{"p":"그리고 그가 그들 모두를 3일 동안 가두어 두었다."}],[{"p":"18","v":18},{"p":"3일째 되던 날에 요셉이 그들에게 말했다. “나는 하느님을 두려워하는 사람이오. 그러니 이렇게 하여 살도록 하시오."},{"p":"19","v":19},{"p":"만일 당신들이 올바르다면, 당신들의 형제 중 하나만 감옥에 갇혀 있게 하고, 나머지는 당신들의 집안 식구들이 기근을 면하도록 곡식을 가지고 가시오."},{"p":"20","v":20},{"p":"그리고 막내아우를 데리고 오시오. 그래야 당신들의 말을 믿을 수 있을 것이고 당신들이 죽지 않을 것이오.” 그래서 그들이 그렇게 하기로 했다."}],[{"p":"21","v":21},{"p":"그들이 서로 말했다. “우리가 동생의 일 때문에 벌을 받고 있는 것이 분명하다. 그가 우리에게 동정심을 나타내 달라고 애원했을 때에 우리가 그의 괴로움을 보고도 들어주지 않았기 때문이다. 그래서 우리가 이런 괴로움을 당하는 것이다.”"},{"p":"22","v":22},{"p":"그때에 르우벤이 그들에게 대답했다. “‘그 아이에게 죄를 짓지 마라’ 하고 내가 너희에게 말하지 않았더냐? 그러나 너희가 듣지 않았다. 이제 우리가 그의 핏값을 치르고 있는 것임이 틀림없다.”"},{"p":"23","v":23},{"p":"그들은 자기들과 요셉 사이에 통역자가 있었기 때문에, 요셉이 알아듣는 줄 알지 못했다."},{"p":"24","v":24},{"p":"요셉은 그들에게서 나와 울었다. 그가 돌아와서 그들에게 다시 말하고는 그들에게서 시므온을 끌어내어 그들의 눈앞에서 묶었다."},{"p":"25","v":25},{"p":"그 후에 요셉이 명령을 내려 그들의 자루에 곡식을 채우고 그들의 돈을 각자의 자루에 도로 넣고 여행을 위한 식량도 주라고 하자, 그대로 되었다."}],[{"p":"26","v":26},{"p":"그들은 곡식을 나귀에 싣고 그곳을 떠났다."},{"p":"27","v":27},{"p":"밤을 묵을 곳에서 그들 가운데 한 사람이 나귀에게 먹이를 주려고 자루를 열다가 그 자루 부리에 자기 돈이 있는 것을 보았다."},{"p":"28","v":28},{"p":"그가 형제들에게 “내 돈이 도로 돌아왔다. 여기 내 자루 속에 있다!” 하고 말했다. 그러자 그들은 가슴이 내려앉았고 떨면서 서로 쳐다보며 “하느님께서 어째서 우리에게 이런 일을 하셨는가?” 하고 말했다."}],[{"p":"29","v":29},{"p":"그들은 가나안 땅에 있는 아버지 야곱에게 와서 자기들에게 일어난 모든 일을 이야기하며 이렇게 말했다."},{"p":"30","v":30},{"p":"“그 나라를 다스리는 사람이 거칠게 말하면서 우리가 그 나라를 정탐하러 왔다고 했습니다."},{"p":"31","v":31},{"p":"그래서 우리가 그에게 말했습니다. ‘우리는 올바른 사람들입니다. 정탐꾼이 아닙니다."},{"p":"32","v":32},{"p":"우리는 한 아버지의 아들들로서 열두 형제입니다. 하나는 없어졌고, 막내는 지금 아버지와 함께 가나안 땅에 있습니다.’"},{"p":"33","v":33},{"p":"그러자 그 나라를 다스리는 사람이 우리에게 말했습니다. ‘내가 이렇게 하여 당신들이 올바른 사람인지 알아보겠소. 당신들의 형제 중 하나를 나에게 남겨 두시오. 그런 다음 당신들의 집안 식구들이 기근을 면하도록 곡식을 좀 가지고 가시오."},{"p":"34","v":34},{"p":"그리고 막내아우를 데려오시오. 그래야 내가 당신들이 정탐꾼이 아니라 올바른 사람인 줄 알고, 당신들의 형제를 돌려줄 것이며, 당신들은 이 땅에서 거래를 할 수 있을 것이오.’”"}],[{"p":"35","v":35},{"p":"그들이 자루를 비우는데, 자루마다 각자의 돈주머니가 있었다. 그래서 그들과 아버지는 그 돈주머니를 보고 두려워했다."},{"p":"36","v":36},{"p":"그들의 아버지 야곱이 그들에게 큰 소리로 말했다. “너희가 내게서 자식을 빼앗아 가는구나! 요셉도 없어졌고 시므온도 없어졌는데, 베냐민마저 데려가려 하는구나! 이 모든 일이 내게 닥치다니!”"},{"p":"37","v":37},{"p":"그러자 르우벤이 아버지에게 말했다. “제가 베냐민을 아버지께 다시 데려오지 않으면 저의 두 아들을 죽이셔도 좋습니다. 베냐민을 저에게 맡겨 주십시오. 아버지께 도로 데려오겠습니다.”"},{"p":"38","v":38},{"p":"하지만 그가 말했다. “내 아들은 너희와 함께 내려가지 않을 것이다. 그의 형은 죽고 그만 남았기 때문이다. 너희가 가는 길에 그가 변을 당하면, 백발인 내가 너희 때문에 틀림없이 슬퍼하며 무덤으로 내려가게 될 것이다.”"}]]}