{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"그래서 이스라엘은 자기가 소유한 모든 것을 가지고 떠났다. 브엘세바에 도착했을 때, 그는 아버지 이삭의 하느님께 희생을 바쳤다."},{"p":"2","v":2},{"p":"하느님께서 밤에 환상 중에 이스라엘에게 “야곱아, 야곱아!” 하고 말씀하시자, 그는 “제가 여기 있습니다!” 하고 대답했다."},{"p":"3","v":3},{"p":"그분이 말씀하셨다. “나는 참하느님, 너의 아버지의 하느님이다. 이집트로 내려가기를 두려워하지 마라. 내가 거기서 너를 큰 민족이 되게 할 것이다."},{"p":"4","v":4},{"p":"나도 너와 함께 이집트로 내려갈 것이며, 내가 거기서 너를 데리고 돌아올 것이다. 그리고 요셉이 너의 눈에 손을 얹을 것이다.”"}],[{"p":"5","v":5},{"p":"그 후에 야곱이 브엘세바를 떠났다. 이스라엘의 아들들은 파라오가 아버지 야곱을 태워 오라고 보낸 수레들에 자기들의 아버지와 자녀들과 아내들을 태웠다."},{"p":"6","v":6},{"p":"그들은 가나안 땅에서 얻은 가축 떼와 소유물을 가지고 갔다. 그리하여 그들 곧 야곱과 그와 함께한 모든 자손이 이집트로 들어왔다."},{"p":"7","v":7},{"p":"그는 아들들과 손자들, 딸들과 손녀들 곧 그의 모든 자손을 데리고 이집트로 들어왔다."}],[{"p":"8","v":8},{"p":"이집트로 들어온 이스라엘의 아들들 곧 야곱과 그의 아들들의 이름은 이러하다. 야곱의 맏아들은 르우벤이었다."}],[{"p":"9","v":9},{"p":"르우벤의 아들들은 하녹, 발루, 헤스론, 갈미였다."}],[{"p":"10","v":10},{"p":"시므온의 아들들은 여무엘, 야민, 오핫, 야긴, 소할과 가나안 여자의 아들 샤울이었다."}],[{"p":"11","v":11},{"p":"레위의 아들들은 게르손, 고핫, 므라리였다."}],[{"p":"12","v":12},{"p":"유다의 아들들은 에르, 오난, 셸라, 베레스, 제라였다. 하지만 에르와 오난은 가나안 땅에서 죽었다.\r\n베레스의 아들들은 헤스론과 하물이었다."}],[{"p":"13","v":13},{"p":"잇사갈의 아들들은 돌라, 부와, 요브, 시므론이었다."}],[{"p":"14","v":14},{"p":"스불론의 아들들은 세렛, 엘론, 얄르엘이었다."}],[{"p":"15","v":15},{"p":"이들은 레아의 아들들 곧 그가 밧단아람에서 야곱에게 낳아 준 자들이며, 이 밖에도 딸 디나가 있었다. 그의 아들들과 딸들은 모두 33명이었다."}],[{"p":"16","v":16},{"p":"갓의 아들들은 시뵨, 학기, 수니, 에스본, 에리, 아로디, 아렐리였다."}],[{"p":"17","v":17},{"p":"아셀의 아들들은 임나, 이스와, 이스위, 브리아였으며, 그들의 누이는 세라였다.\r\n브리아의 아들들은 헤벨과 말기엘이었다."}],[{"p":"18","v":18},{"p":"이들은 라반이 자기의 딸 레아에게 준 실바의 아들들이다. 그가 이들을 야곱에게 낳아 주었는데, 모두 16명이었다."}],[{"p":"19","v":19},{"p":"야곱의 아내 라헬의 아들들은 요셉과 베냐민이었다."}],[{"p":"20","v":20},{"p":"이집트 땅에서 요셉에게 므낫세와 에브라임이 태어났는데, 이들은 온의 제사장 보디베라의 딸 아스낫이 그에게 낳아 준 자들이다."}],[{"p":"21","v":21},{"p":"베냐민의 아들들은 벨라, 베겔, 아스벨, 게라, 나아만, 에히, 로스, 뭅빔, 훕빔, 아릇이었다."}],[{"p":"22","v":22},{"p":"이들은 야곱에게 태어난 라헬의 아들들로, 모두 14명이었다."}],[{"p":"23","v":23},{"p":"단의 아들은 후심이었다."}],[{"p":"24","v":24},{"p":"납달리의 아들들은 야스엘, 구니, 예셀, 실렘이었다."}],[{"p":"25","v":25},{"p":"이들은 라반이 자기의 딸 라헬에게 준 빌하의 아들들이다. 그가 이들을 야곱에게 낳아 주었는데, 모두 7명이었다."}],[{"p":"26","v":26},{"p":"야곱의 후손으로서 그와 함께 이집트로 들어온 사람은 야곱의 아들들의 아내들을 제외하면 모두 66명이었다."},{"p":"27","v":27},{"p":"이집트에서 요셉에게 태어난 아들들은 두 명이었다. 이집트로 들어온 야곱의 집의 사람은 모두 70명이었다."}],[{"p":"28","v":28},{"p":"야곱은 유다를 앞서 보내 요셉에게 자기가 고센으로 가고 있다는 소식을 전하게 했다. 그들이 고센 땅으로 들어왔을 때,"},{"p":"29","v":29},{"p":"요셉은 자기의 병거를 준비시켜 고센에서 아버지 이스라엘을 만나려고 올라갔다. 그는 아버지를 만나자 즉시 그를 껴안고 한동안 눈물을 흘렸다."},{"p":"30","v":30},{"p":"이스라엘이 요셉에게 말했다. “네 얼굴을 보고 네가 지금까지 살아 있다는 것을 알게 되었으니, 이제는 죽어도 여한이 없구나.”"}],[{"p":"31","v":31},{"p":"그때에 요셉이 자기 형제들과 아버지의 집안사람들에게 말했다. “내가 올라가서 파라오에게 이렇게 보고하겠습니다. ‘가나안 땅에 있던 내 형제들과 아버지의 집안사람들이 내게 왔습니다."},{"p":"32","v":32},{"p":"그 사람들은 목자들이며 가축을 기릅니다. 그들은 양 떼와 소 떼와 자기들이 가진 모든 것을 가져왔습니다.’"},{"p":"33","v":33},{"p":"파라오가 여러분을 불러 ‘그대들의 직업은 무엇이오?’라고 물으면,"},{"p":"34","v":34},{"p":"여러분은 ‘당신의 종들은 어려서부터 지금까지 가축을 길렀습니다. 우리와 우리의 조상들이 모두 그렇게 했습니다’라고 대답해야 합니다. 그래야 여러분이 고센 땅에 살게 될 것입니다. 양을 치는 사람은 누구나 이집트인에게 혐오스럽기 때문입니다.”"}]]}