{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"그 후에 요셉은 “아버지가 쇠약해져 가십니다”라는 말을 들었다. 그래서 두 아들 므낫세와 에브라임을 데리고 갔다."},{"p":"2","v":2},{"p":"그때에 야곱이 “아들 요셉이 왔습니다”라는 말을 들었다. 그래서 이스라엘이 힘을 내어 침상에서 일어나 앉았다."}],[{"p":"3","v":3},{"p":"야곱이 요셉에게 말했다.\r\n“전능한 하느님께서 가나안 땅 루스에서 나에게 나타나 나를 축복하셨다."},{"p":"4","v":4},{"p":"그분이 내게 말씀하셨다. ‘나는 네가 생육하고 번성하게 하겠다. 또 너를 여러 민족의 무리가 되게 하고 이 땅을 네 뒤를 이을 자손에게 영속하는 재산으로 주겠다.’"},{"p":"5","v":5},{"p":"내가 이집트에 있는 네게 오기 전에 이집트 땅에서 태어난 너의 두 아들은 이제 내 아들이다. 에브라임과 므낫세는 르우벤과 시므온처럼 내 아들이 될 것이다."},{"p":"6","v":6},{"p":"그러나 에브라임과 므낫세 뒤에 너에게 태어난 자녀들은 너의 것이 될 것이다. 그들은 자기 상속지에서 형들의 이름으로 불릴 것이다."},{"p":"7","v":7},{"p":"내가 밧단을 떠났을 때 라헬이 가나안 땅에서 내 곁에서 죽었다. 에브랏까지는 아직 얼마쯤 더 가야 하는 곳이었다. 그래서 내가 에브랏 곧 베들레헴으로 가는 길에 그를 묻었다.”"}],[{"p":"8","v":8},{"p":"이스라엘이 요셉의 아들들을 보고 “이들은 누구냐?” 하고 물었다."},{"p":"9","v":9},{"p":"그래서 요셉이 아버지에게 “이들은 하느님께서 이곳에서 제게 주신 아들들입니다” 하고 대답했다. 그러자 그가 말했다. “부디 그들을 내게 데려오너라. 내가 그들을 축복하겠다.”"},{"p":"10","v":10},{"p":"그런데 이스라엘은 나이 때문에 눈이 어두워 볼 수가 없었다. 그래서 요셉이 그들을 가까이 데려가자, 그는 그들에게 입 맞추며 그들을 끌어안았다."},{"p":"11","v":11},{"p":"이스라엘이 요셉에게 말했다. “내가 네 얼굴을 보리라고는 생각도 못 했는데, 이제 하느님께서 너의 자손까지 보게 해 주셨구나.”"},{"p":"12","v":12},{"p":"그 후에 요셉이 그들을 이스라엘의 무릎에서 물러나게 하고, 얼굴을 땅에 대고 몸을 굽혔다."}],[{"p":"13","v":13},{"p":"그리고 요셉은 그들 둘을 데려다가, 에브라임은 오른손으로 이끌어 이스라엘의 왼편에, 므낫세는 왼손으로 이끌어 이스라엘의 오른편에 가까이 가게 했다."},{"p":"14","v":14},{"p":"하지만 이스라엘은 에브라임이 동생인데도 자기의 오른손을 내밀어 에브라임의 머리에 얹고, 자기의 왼손을 므낫세의 머리에 얹었다. 므낫세가 맏아들인데도 그가 일부러 그렇게 손을 얹은 것이다."},{"p":"15","v":15},{"p":"그리고 그가 요셉을 축복하며 말했다.\r\n“나의 조상 아브라함과 이삭이 섬기던 참하느님,오늘날까지 평생 동안 나의 목자가 되어 주신 참하느님,"},{"p":"16","v":16},{"p":"모든 재앙에서 나를 회복시킨 천사여, 이 아이들을 축복해 주십시오.\r\n그들이 내 이름과 나의 조상 아브라함과 이삭의 이름으로 불리게 해 주시고,땅에서 많은 무리로 늘어나게 해 주십시오.”"}],[{"p":"17","v":17},{"p":"요셉은 아버지가 오른손을 에브라임의 머리에 얹은 것을 보고 못마땅하게 여겨서 아버지의 손을 잡아 에브라임의 머리에서 므낫세의 머리로 옮기려고 했다."},{"p":"18","v":18},{"p":"요셉이 아버지에게 말했다. “아닙니다, 아버지. 이 아이가 맏아들입니다. 아버지의 오른손을 이 아이의 머리에 얹으십시오.”"},{"p":"19","v":19},{"p":"그러나 그의 아버지가 계속 거절하며 말했다. “나도 안다, 내 아들아. 나도 안다. 그도 한 민족이 될 것이며 그도 크게 될 것이다. 하지만 그의 동생이 그보다 더 크게 될 것이며, 그의 자손은 여러 나라를 이룰 만큼 많아질 것이다.”"}],[{"p":"20","v":20},{"p":"그가 그날에 그들을 계속 축복하며 말했다.\r\n“이스라엘 사람들은 축복할 때에 너를 언급하며 이렇게 말할 것이다.\r\n‘하느님께서 너를 에브라임과 므낫세처럼 되게 하시기를 바란다.’”\r\n그렇게 그가 계속 에브라임을 므낫세보다 앞세웠다."}],[{"p":"21","v":21},{"p":"이스라엘이 요셉에게 말했다. “보아라. 나는 이제 죽을 것이다. 그러나 하느님께서는 반드시 너희와 함께 계셔서 너희를 너희 조상의 땅으로 돌아가게 하실 것이다."},{"p":"22","v":22},{"p":"나는 너에게 너의 형제들보다 땅을 한 몫 더 준다. 그것은 내가 나의 칼과 활로 아모리 사람들의 손에서 빼앗은 것이다.”"}]]}