{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"하느님께서 노아와 그의 아들들을 축복하시며 이렇게 말씀하셨다. “생육하고 번성하여 땅을 가득 채워라."},{"p":"2","v":2},{"p":"땅의 모든 생물과 하늘의 모든 날짐승과 땅에서 움직이는 모든 것과 바다의 모든 물고기가 계속 너희를 두려워하고 무서워할 것이다. 그것들이 이제 너희의 손에 주어졌다."},{"p":"3","v":3},{"p":"살아 움직이는 모든 동물이 너희의 양식이 될 것이다. 내가 푸른 식물을 준 것처럼, 그것들을 모두 너희에게 준다."},{"p":"4","v":4},{"p":"다만 고기를 그 생명 즉 피가 있는 채로 먹어서는 안 된다."},{"p":"5","v":5},{"p":"나는 너희 생명의 피에 대해 책임을 물을 것이다. 어떤 생물에게든 책임을 물을 것이니, 각 사람에게 그 형제의 생명에 대해 책임을 물을 것이다."},{"p":"6","v":6},{"p":"누구든 사람의 피를 흘리는 자는 자기도 사람에 의해 피를 흘리게 될 것이니, 하느님이 자신의 형상대로 사람을 만들었기 때문이다."},{"p":"7","v":7},{"p":"너희는 생육하고 번성하여라. 땅에서 수가 크게 불어나고 번성하여라.”"}],[{"p":"8","v":8},{"p":"그리고 하느님께서 노아와 그와 함께한 그의 아들들에게 말씀하셨다."},{"p":"9","v":9},{"p":"“이제 내가 너희와 너희의 뒤를 이을 자손과 계약을 세운다."},{"p":"10","v":10},{"p":"또 너희와 함께 있는 모든 생물, 곧 새와 동물과 너희와 함께 있는 땅의 모든 생물과 계약을 세우니, 방주에서 나온 모든 것, 땅의 모든 생물과 계약을 세운다."},{"p":"11","v":11},{"p":"내가 너희와 계약을 세운다. 다시는 모든 육체가 홍수로 멸망되지 않을 것이며, 다시는 땅이 홍수로 파멸되지 않을 것이다.”"}],[{"p":"12","v":12},{"p":"하느님께서 또 말씀하셨다. “내가 너희 그리고 너희와 함께 있는 모든 생물과 대대로 맺는 계약의 표는 이것이다."},{"p":"13","v":13},{"p":"내가 구름 속에 나의 무지개를 두니, 이것이 나와 땅 사이에 세우는 계약의 표가 될 것이다."},{"p":"14","v":14},{"p":"내가 땅 위에 구름을 일으킬 때마다 무지개가 구름 속에 분명히 나타날 것이다."},{"p":"15","v":15},{"p":"그러면 내가 너희 그리고 온갖 종류의 모든 생물과 맺은 내 계약을 반드시 기억할 것이며, 다시는 물이 모든 육체를 멸망시키는 홍수가 되지 않을 것이다."},{"p":"16","v":16},{"p":"무지개가 구름 속에 나타날 것이니, 내가 반드시 그것을 보고 하느님과 땅에 있는 온갖 종류의 모든 생물 사이에 맺은 영원한 계약을 기억할 것이다.”"}],[{"p":"17","v":17},{"p":"하느님께서 노아에게 다시 말씀하셨다. “이것이 내가 땅에 있는 모든 육체와 맺는 계약의 표이다.”"}],[{"p":"18","v":18},{"p":"방주에서 나온 노아의 아들들은 셈과 함과 야벳이었다. 후에 함은 가나안의 아버지가 되었다."},{"p":"19","v":19},{"p":"이 세 사람은 노아의 아들들이었으며, 이들에게서 사람들이 나와 온 땅에 널리 퍼졌다."}],[{"p":"20","v":20},{"p":"노아는 농사를 시작하여 포도원을 만들었다."},{"p":"21","v":21},{"p":"그는 포도주를 마시고 취해 자기 천막 안에서 벌거벗은 채 있었다."},{"p":"22","v":22},{"p":"가나안의 아버지 함이 자기 아버지가 벌거벗은 것을 보고 밖에 있는 두 형제에게 알렸다."},{"p":"23","v":23},{"p":"그러자 셈과 야벳이 옷을 가져다가 어깨에 걸치고 뒷걸음으로 들어가 아버지의 벌거벗은 몸을 가렸다. 그들은 얼굴을 돌린 채 아버지가 벌거벗은 것을 보지 않았다."}],[{"p":"24","v":24},{"p":"노아는 포도주에서 깨어 막내아들이 자기에게 한 일을 알게 되자"},{"p":"25","v":25},{"p":"이렇게 말했다.\r\n“가나안은 저주를 받을 것이다.\r\n그는 자기 형제들에게 가장 비천한 노예가 될 것이다.”"},{"p":"26","v":26},{"p":"그는 또 이렇게 말했다.\r\n“셈의 하느님 여호와는 찬양받으실 분.\r\n가나안은 셈의 노예가 될 것이다."},{"p":"27","v":27},{"p":"하느님께서 야벳에게 널찍한 곳을 주실 것이며,그가 셈의 천막에 거할 것이다.\r\n가나안은 야벳에게도 종이 될 것이다.”"}],[{"p":"28","v":28},{"p":"노아는 홍수 후에 350년을 더 살았다."},{"p":"29","v":29},{"p":"이렇게 노아는 모두 950년을 살고 죽었다."}]]}