{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Adão,Sete,Enos,"},{"p":"2","v":2},{"p":"Quenã,Maalalel,Jarede,"},{"p":"3","v":3},{"p":"Enoque,Metusalém,Lameque,"},{"p":"4","v":4},{"p":"Noé,Sem, Cã e Jafé."}],[{"p":"5","v":5},{"p":"Os filhos de Jafé foram Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tiras."}],[{"p":"6","v":6},{"p":"Os filhos de Gômer foram Asquenaz, Rifate e Togarma."}],[{"p":"7","v":7},{"p":"Os filhos de Javã foram Elisá, Társis, Quitim e Rodanim."}],[{"p":"8","v":8},{"p":"Os filhos de Cã foram Cuche, Mizraim, Pute e Canaã."}],[{"p":"9","v":9},{"p":"Os filhos de Cuche foram Sebá, Havilá, Sabtá, Raamá e Sabteca.\r\nOs filhos de Raamá foram Sabá e Dedã."}],[{"p":"10","v":10},{"p":"Cuche tornou-se pai de Ninrode. Este foi o primeiro a se tornar poderoso na terra."}],[{"p":"11","v":11},{"p":"Mizraim tornou-se pai de Ludim, de Anamim, de Leabim, de Naftuim,"},{"p":"12","v":12},{"p":"de Patrusim, de Casluim (de quem se originaram os filisteus) e de Caftorim."}],[{"p":"13","v":13},{"p":"Canaã tornou-se pai de Sídon, seu primogênito, e de Hete,"},{"p":"14","v":14},{"p":"e também dos jebuseus, dos amorreus, dos girgaseus,"},{"p":"15","v":15},{"p":"dos heveus, dos arqueus, dos sineus,"},{"p":"16","v":16},{"p":"dos arvadeus, dos zemareus e dos hamateus."}],[{"p":"17","v":17},{"p":"Os filhos de Sem foram Elão, Assur, Arpaxade, Lude e Arã,E Uz, Hul, Géter e Más."}],[{"p":"18","v":18},{"p":"Arpaxade tornou-se pai de Selá, e Selá tornou-se pai de Éber."}],[{"p":"19","v":19},{"p":"Éber tornou-se pai de dois filhos. O nome de um era Pelegue, porque no tempo dele a terra foi dividida. O nome do seu irmão era Joctã."}],[{"p":"20","v":20},{"p":"Joctã tornou-se pai de Almodade, de Selefe, de Hazarmavete, de Jerá,"},{"p":"21","v":21},{"p":"de Hadorão, de Uzal, de Dicla,"},{"p":"22","v":22},{"p":"de Obal, de Abimael, de Sabá,"},{"p":"23","v":23},{"p":"de Ofir, de Havilá e de Jobabe; todos esses foram filhos de Joctã."},{"p":"24","v":24},{"p":"Sem,Arpaxade,Selá,"},{"p":"25","v":25},{"p":"Éber,Pelegue,Reú,"},{"p":"26","v":26},{"p":"Serugue,Naor,Tera,"},{"p":"27","v":27},{"p":"Abrão, isto é, Abraão."}],[{"p":"28","v":28},{"p":"Os filhos de Abraão foram Isaque e Ismael."}],[{"p":"29","v":29},{"p":"Estes foram os seus descendentes: Nebaiote, o primogênito de Ismael, depois Quedar, Adbeel, Mibsão,"},{"p":"30","v":30},{"p":"Misma, Dumá, Massa, Hadade, Tema,"},{"p":"31","v":31},{"p":"Jetur, Nafis e Quedemá. Esses foram os filhos de Ismael."}],[{"p":"32","v":32},{"p":"Os filhos de Quetura, concubina de Abraão, foram Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá.\r\nOs filhos de Jocsã foram Sabá e Dedã."}],[{"p":"33","v":33},{"p":"Os filhos de Midiã foram Efá, Efer, Hanoque, Abida e Elda.\r\nTodos esses foram os filhos de Quetura."}],[{"p":"34","v":34},{"p":"Abraão tornou-se pai de Isaque. Os filhos de Isaque foram Esaú e Israel."}],[{"p":"35","v":35},{"p":"Os filhos de Esaú foram Elifaz, Reuel, Jeús, Jalão e Corá."}],[{"p":"36","v":36},{"p":"Os filhos de Elifaz foram Temã, Omar, Zefô, Gatã, Quenaz, Timna e Amaleque."}],[{"p":"37","v":37},{"p":"Os filhos de Reuel foram Naate, Zerá, Samá e Mizá."}],[{"p":"38","v":38},{"p":"Os filhos de Seir foram Lotã, Sobal, Zibeão, Aná, Disom, Ezer e Disã."}],[{"p":"39","v":39},{"p":"Os filhos de Lotã foram Hori e Homã. A irmã de Lotã era Timna."}],[{"p":"40","v":40},{"p":"Os filhos de Sobal foram Alvã, Manaate, Ebal, Sefô e Onão.\r\nOs filhos de Zibeão foram Aiá e Aná."}],[{"p":"41","v":41},{"p":"O filho de Aná foi Disom.\r\nOs filhos de Disom foram Hendã, Esbã, Itrã e Querã."}],[{"p":"42","v":42},{"p":"Os filhos de Ezer foram Bilã, Zaavã e Acã.\r\nOs filhos de Disã foram Uz e Arã."}],[{"p":"43","v":43},{"p":"Os reis que reinaram na terra de Edom antes de haver qualquer rei sobre os israelitas foram os seguintes: Bela, filho de Beor; o nome da sua cidade era Dinabá."},{"p":"44","v":44},{"p":"Quando Bela morreu, Jobabe, filho de Zerá, de Bozra, começou a reinar no seu lugar."},{"p":"45","v":45},{"p":"Quando Jobabe morreu, Husão, da terra dos temanitas, começou a reinar no seu lugar."},{"p":"46","v":46},{"p":"Quando Husão morreu, Hadade, filho de Bedade, começou a reinar no seu lugar. Ele derrotou Midiã no território de Moabe, e o nome da sua cidade era Avite."},{"p":"47","v":47},{"p":"Quando Hadade morreu, Samlá, de Masreca, começou a reinar no seu lugar."},{"p":"48","v":48},{"p":"Quando Samlá morreu, Saul, de Reobote, que fica junto ao rio, começou a reinar no seu lugar."},{"p":"49","v":49},{"p":"Quando Saul morreu, Baal-Hanã, filho de Acbor, começou a reinar no seu lugar."},{"p":"50","v":50},{"p":"Quando Baal-Hanã morreu, Hadade começou a reinar no seu lugar. O nome da sua cidade era Paú, e o nome da sua esposa era Meetabel, filha de Matrede, que era filha de Mezaabe."}],[{"p":"51","v":51},{"p":"Então Hadade morreu.\r\nOs chefes de tribo de Edom foram chefe Timna, chefe Alva, chefe Jetete,"},{"p":"52","v":52},{"p":"chefe Oolibama, chefe Elá, chefe Pinom,"},{"p":"53","v":53},{"p":"chefe Quenaz, chefe Temã, chefe Mibzar,"},{"p":"54","v":54},{"p":"chefe Magdiel, chefe Irão. Esses foram os chefes de Edom."}]]}