{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Com o tempo, todos os israelitas se juntaram a Davi, em Hebrom, e disseram: “Somos do mesmo sangue."},{"p":"2","v":2},{"p":"No passado, quando Saul era rei, o senhor era quem liderava Israel nas suas campanhas militares. E Jeová, seu Deus, lhe disse: ‘Você pastoreará o meu povo Israel e se tornará líder do meu povo Israel.’”"},{"p":"3","v":3},{"p":"Assim, todos os anciãos de Israel foram até o rei Davi em Hebrom, e Davi fez um pacto com eles em Hebrom, perante Jeová. Depois eles ungiram Davi rei sobre Israel, conforme Jeová havia ordenado por meio de Samuel."}],[{"p":"4","v":4},{"p":"Mais tarde, Davi e todo o Israel foram a Jerusalém, isto é, Jebus, na região onde moravam os jebuseus."},{"p":"5","v":5},{"p":"Os habitantes de Jebus zombaram de Davi: “Você nunca entrará aqui!” No entanto, Davi tomou a fortaleza de Sião, que hoje é a Cidade de Davi."},{"p":"6","v":6},{"p":"Davi disse: “Quem for o primeiro a golpear os jebuseus se tornará chefe e príncipe.” Joabe, filho de Zeruia, foi o primeiro a subir e se tornou chefe."},{"p":"7","v":7},{"p":"Então Davi passou a morar na fortaleza. Por isso, chamaram aquele local de Cidade de Davi."},{"p":"8","v":8},{"p":"Ele fez construções por toda a cidade, do Aterro até os arredores, e Joabe reconstruiu o restante da cidade."},{"p":"9","v":9},{"p":"Assim, Davi foi ficando cada vez mais poderoso, e Jeová dos exércitos estava com ele."}],[{"p":"10","v":10},{"p":"Estes foram os chefes dos guerreiros valentes de Davi que, junto com todo o Israel, apoiaram firmemente o seu reinado e ajudaram a fazê-lo rei, conforme a palavra de Jeová com respeito a Israel."},{"p":"11","v":11},{"p":"Esta é a lista dos guerreiros valentes de Davi: Jasobeão, filho de um hacmonita, chefe dos três. Numa ocasião, ele matou 300 homens com a sua lança."},{"p":"12","v":12},{"p":"Depois dele vinha Eleazar, filho de Dodo, o aoíta. Ele era um dos três guerreiros valentes."},{"p":"13","v":13},{"p":"Ele estava com Davi em Pas-Damim, onde os filisteus tinham se reunido para a guerra. Havia ali uma plantação de cevada, e os soldados tinham fugido por causa dos filisteus."},{"p":"14","v":14},{"p":"Mas ele se posicionou no meio da plantação e a defendeu, matando os filisteus, de modo que Jeová lhes deu uma grande vitória."}],[{"p":"15","v":15},{"p":"Três dos 30 chefes foram até a rocha para encontrar Davi na caverna de Adulão, enquanto o exército filisteu estava acampado no vale de Refaim."},{"p":"16","v":16},{"p":"Davi estava então no seu refúgio, e havia em Belém uma tropa de filisteus."},{"p":"17","v":17},{"p":"Davi expressou este desejo: “Quem me dera beber da água da cisterna que fica perto do portão de Belém!”"},{"p":"18","v":18},{"p":"Então os três invadiram o acampamento dos filisteus, tiraram água da cisterna que fica perto do portão de Belém e a trouxeram a Davi. Mas Davi não quis bebê-la e a derramou para Jeová."},{"p":"19","v":19},{"p":"Ele disse: “Em respeito ao meu Deus, eu jamais faria isso! Como eu poderia beber o sangue dos homens que arriscaram a vida? Pois eles arriscaram a vida para trazê-la.” Assim, ele não quis bebê-la. Essas são as façanhas dos três guerreiros valentes de Davi."}],[{"p":"20","v":20},{"p":"Abisai, irmão de Joabe, tornou-se o chefe de outro grupo de três. Ele matou 300 homens com a sua lança e era tão famoso quanto os três primeiros."},{"p":"21","v":21},{"p":"Desses outros três, ele se destacava mais do que seus dois companheiros, e era o chefe deles, mas não chegou à categoria dos três primeiros."}],[{"p":"22","v":22},{"p":"Benaia, filho de Jeoiada, era um homem corajoso que realizou muitas façanhas em Cabzeel. Ele matou os dois filhos de Ariel, de Moabe; ele desceu numa cisterna num dia em que nevou, e matou um leão."},{"p":"23","v":23},{"p":"Ele também matou um egípcio de tamanho extraordinário, de cinco côvados de altura. Embora o egípcio tivesse na mão uma lança que parecia o cilindro dos tecelões, Benaia o enfrentou com uma vara. Ele arrancou a lança da mão do egípcio e o matou com ela."},{"p":"24","v":24},{"p":"Essas foram as façanhas de Benaia, filho de Jeoiada. Ele era tão famoso quanto os três guerreiros valentes."},{"p":"25","v":25},{"p":"Embora se destacasse ainda mais do que os 30, não chegou à categoria dos três. Mas Davi o designou sobre a sua guarda pessoal."}],[{"p":"26","v":26},{"p":"Os guerreiros valentes das forças militares eram Asael, irmão de Joabe; Elanã, filho de Dodo, de Belém;"},{"p":"27","v":27},{"p":"Samote, o harorita; Helez, o pelonita;"},{"p":"28","v":28},{"p":"Ira, filho de Iques, o tecoíta; Abiezer, o anatotita;"},{"p":"29","v":29},{"p":"Sibecai, o husatita; Ilai, o aoíta;"},{"p":"30","v":30},{"p":"Maarai, o netofatita; Helede, filho de Baaná, o netofatita;"},{"p":"31","v":31},{"p":"Itai, filho de Ribai, de Gibeá dos benjaminitas; Benaia, o piratonita;"},{"p":"32","v":32},{"p":"Hurai, dos vales de Gaás; Abiel, o arbatita;"},{"p":"33","v":33},{"p":"Azmavete, o baarumita; Eliaba, o saalbonita;"},{"p":"34","v":34},{"p":"os filhos de Hasém, o gizonita; Jonatã, filho de Sage, o hararita;"},{"p":"35","v":35},{"p":"Aião, filho de Sacar, o hararita; Elifal, filho de Ur;"},{"p":"36","v":36},{"p":"Hefer, o mequeratita; Aías, o pelonita;"},{"p":"37","v":37},{"p":"Hezro, o carmelita; Naarai, filho de Ezbai;"},{"p":"38","v":38},{"p":"Joel, irmão de Natã; Mibar, filho de Hagri;"},{"p":"39","v":39},{"p":"Zeleque, o amonita; Naarai, o berotita, escudeiro de Joabe, filho de Zeruia;"},{"p":"40","v":40},{"p":"Ira, o itrita; Garebe, o itrita;"},{"p":"41","v":41},{"p":"Urias, o hitita; Zabade, filho de Alai;"},{"p":"42","v":42},{"p":"Adina, filho de Siza, o rubenita, e chefe dos rubenitas, com quem havia 30 homens;"},{"p":"43","v":43},{"p":"Hanã, filho de Maacá; Josafá, o mitnita;"},{"p":"44","v":44},{"p":"Uzia, o asteratita; Sama e Jeiel, filhos de Hotão, o aroerita;"},{"p":"45","v":45},{"p":"Jediael, filho de Sinri; Joa, seu irmão, o tizita;"},{"p":"46","v":46},{"p":"Eliel, o maavita; Jeribai e Josavias, filhos de Elnaão; Itma, o moabita;"},{"p":"47","v":47},{"p":"Eliel; Obede; e Jaasiel, o mezobaíta."}]]}