{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Estes são os que se juntaram a Davi em Ziclague, no tempo em que ele não podia ir e vir livremente por causa de Saul, filho de Quis; eles estavam entre os guerreiros valentes que o ajudavam nas batalhas."},{"p":"2","v":2},{"p":"Eram arqueiros que usavam tanto a mão direita como a esquerda para atirar pedras com a funda e flechas com o arco. Eram irmãos de Saul, benjaminitas."},{"p":"3","v":3},{"p":"O chefe era Aiezer, junto com Joás, ambos filhos de Semaá, o gibeatita. Havia também Jeziel e Pelete, filhos de Azmavete; Beraca; Jeú, o anatotita;"},{"p":"4","v":4},{"p":"Ismaías, o gibeonita, um dos 30 guerreiros valentes e chefe deles; Jeremias; Jaaziel; Joanã; Jozabade, o gederatita;"},{"p":"5","v":5},{"p":"Eluzai; Jerimote; Bealias; Semarias; Sefatias, o harifita;"},{"p":"6","v":6},{"p":"Elcana, Issias, Azarel, Joezer e Jasobeão, os coraítas;"},{"p":"7","v":7},{"p":"e Joela e Zebadias, filhos de Jeroão, de Gedor."}],[{"p":"8","v":8},{"p":"Alguns dos gaditas passaram para o lado de Davi no refúgio, no deserto. Eram guerreiros valentes, soldados treinados para a guerra, armados com o escudo grande e com a lança. O rosto deles era como o de leões, e eles se moviam com a rapidez das gazelas sobre os montes."},{"p":"9","v":9},{"p":"Ezer era o chefe; Obadias era o segundo; Eliabe, o terceiro;"},{"p":"10","v":10},{"p":"Mismana, o quarto; Jeremias, o quinto;"},{"p":"11","v":11},{"p":"Atai, o sexto; Eliel, o sétimo;"},{"p":"12","v":12},{"p":"Joanã, o oitavo; Elzabade, o nono;"},{"p":"13","v":13},{"p":"Jeremias, o décimo; e Macbanai, o décimo primeiro."},{"p":"14","v":14},{"p":"Esses eram gaditas, chefes do exército. O menor valia por cem e o maior por mil."},{"p":"15","v":15},{"p":"Eles atravessaram o Jordão no primeiro mês, quando ele transborda as suas margens, e expulsaram todos os que moravam nas baixadas, ao leste e ao oeste."}],[{"p":"16","v":16},{"p":"Alguns dos homens de Benjamim e de Judá também foram a Davi, no seu refúgio."},{"p":"17","v":17},{"p":"Davi saiu então ao encontro deles e disse: “Se vocês vieram em paz para me ajudar, estou disposto a recebê-los como aliados. Mas, se foi para me trair e me entregar aos meus inimigos, embora as minhas mãos não tenham feito nenhum mal, que o Deus dos nossos antepassados veja isso e faça justiça.”"}],[{"p":"18","v":18},{"p":"Então o espírito veio sobre Amasai, chefe dos 30, e ele disse:\r\n“Nós somos seus, ó Davi, e estamos com você, ó filho de Jessé!\r\nPaz, que a paz esteja com você, e haja paz com aqueles que o ajudam,Pois o seu Deus o está ajudando.”\r\nEntão Davi os recebeu e os designou como chefes das tropas."}],[{"p":"19","v":19},{"p":"Alguns homens de Manassés também desertaram para o lado de Davi quando ele foi com os filisteus para lutar contra Saul. Mas Davi não ajudou os filisteus, porque os governantes dos filisteus, depois de se aconselharem, mandaram-no embora, dizendo: “Ele desertará para o lado de Saul, seu senhor, e isso custará as nossas cabeças.”"},{"p":"20","v":20},{"p":"Estes foram os homens de Manassés que desertaram para o lado de Davi quando ele chegou a Ziclague: Adná, Jozabade, Jediael, Micael, Jozabade, Eliú e Ziletai, chefes de mil em Manassés."},{"p":"21","v":21},{"p":"Eles ajudaram Davi contra o bando de saqueadores, pois todos eles eram guerreiros valentes e corajosos, e se tornaram chefes no exército."},{"p":"22","v":22},{"p":"Dia após dia chegavam mais homens para ajudar Davi, até que o seu acampamento se tornou grande, como o acampamento de Deus."}],[{"p":"23","v":23},{"p":"Este é o número dos chefes dos homens armados para a guerra que foram até Davi em Hebrom, a fim de transferir para ele o reinado de Saul, conforme Jeová havia ordenado."},{"p":"24","v":24},{"p":"Havia 6.800 homens de Judá equipados com o escudo grande e com a lança, armados para a guerra."},{"p":"25","v":25},{"p":"Dos simeonitas, havia 7.100 guerreiros valentes e corajosos."}],[{"p":"26","v":26},{"p":"Dos levitas havia 4.600 homens."},{"p":"27","v":27},{"p":"Jeoiada era o líder dos filhos de Arão e com ele havia 3.700 homens,"},{"p":"28","v":28},{"p":"bem como Zadoque, um jovem valente e corajoso, com 22 chefes da sua casa paterna."}],[{"p":"29","v":29},{"p":"Dos benjaminitas, irmãos de Saul, havia 3.000 homens, e a maior parte deles anteriormente defendia os interesses da casa de Saul."},{"p":"30","v":30},{"p":"Dos efraimitas havia 20.800 homens valentes e corajosos, homens de fama nas suas casas paternas."}],[{"p":"31","v":31},{"p":"Da meia tribo de Manassés havia 18.000 homens que tinham sido designados por nome para ir até Davi e fazê-lo rei."},{"p":"32","v":32},{"p":"Da tribo de Issacar havia 200 chefes, homens que tinham entendimento dos tempos e que sabiam como Israel devia agir. Todos os seus irmãos estavam sob o comando deles."},{"p":"33","v":33},{"p":"Da tribo de Zebulão havia 50.000 homens que podiam servir no exército em formação de batalha, com todas as suas armas de guerra; todos apoiavam Davi com plena lealdade."},{"p":"34","v":34},{"p":"Da tribo de Naftali havia 1.000 chefes, com 37.000 homens armados com o escudo grande e com a lança."},{"p":"35","v":35},{"p":"Dos danitas, os que podiam sair em formação de batalha eram 28.600."},{"p":"36","v":36},{"p":"Da tribo de Aser, os que podiam servir no exército em formação de batalha eram 40.000."}],[{"p":"37","v":37},{"p":"Do outro lado do Jordão, dos rubenitas, dos gaditas e da meia tribo de Manassés, havia 120.000 soldados equipados com todo tipo de armas de guerra."},{"p":"38","v":38},{"p":"Todos esses eram homens de guerra, que se apresentavam para a linha de batalha. Eles foram a Hebrom com o coração decidido a fazer Davi rei sobre todo o Israel, e todos os outros israelitas também estavam unidos no desejo de fazer Davi rei."},{"p":"39","v":39},{"p":"E eles ficaram três dias com Davi, comendo e bebendo, pois os seus irmãos tinham feito preparativos para eles."},{"p":"40","v":40},{"p":"Além disso, os que moravam perto deles e até mesmo os que moravam longe, como Issacar, Zebulão e Naftali, trouxeram jumentos, camelos, mulas e bois carregados de mantimentos: farinha, tortas de figos prensados e passas, vinho e azeite. Trouxeram também grande quantidade de bois e de ovelhas, pois havia alegria em Israel."}]]}