{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Davi consultou os chefes de mil e os chefes de cem, bem como todos os líderes."},{"p":"2","v":2},{"p":"Então Davi disse a toda a congregação de Israel: “Se vocês acharem bom, e Jeová, nosso Deus, aprovar isso, enviemos mensageiros ao restante dos nossos irmãos em todas as regiões de Israel e também aos sacerdotes e aos levitas nas suas cidades, para que venham se reunir conosco."},{"p":"3","v":3},{"p":"E vamos trazer de volta a Arca do nosso Deus.” Pois eles não tinham cuidado da Arca nos dias de Saul."},{"p":"4","v":4},{"p":"Toda a congregação concordou com isso, pois a proposta agradou a todo o povo."},{"p":"5","v":5},{"p":"Assim, Davi reuniu todo o Israel, desde o rio do Egito até Lebo-Hamate, a fim de trazer de Quiriate-Jearim a Arca do verdadeiro Deus."}],[{"p":"6","v":6},{"p":"Davi e todo o Israel foram a Baalá, isto é, Quiriate-Jearim, que pertence a Judá, para buscar a Arca do verdadeiro Deus, Jeová, que está sentado em seu trono acima dos querubins, a Arca diante da qual se invoca o seu nome."},{"p":"7","v":7},{"p":"No entanto, eles colocaram a Arca do verdadeiro Deus numa carroça nova e a trouxeram da casa de Abinadabe; Uzá e Aiô conduziam a carroça."},{"p":"8","v":8},{"p":"Davi e todo o Israel festejavam perante o verdadeiro Deus com todas as suas forças, com cânticos, com harpas e outros instrumentos de cordas, com pandeiros, com címbalos e com trombetas."},{"p":"9","v":9},{"p":"Mas, quando chegaram à eira de Quidom, Uzá estendeu a mão e segurou a Arca, pois os bois quase a derrubaram."},{"p":"10","v":10},{"p":"Então a ira de Jeová se acendeu contra Uzá, e Ele o executou por ter estendido a mão para segurar a Arca, de modo que ele morreu ali, perante Deus."},{"p":"11","v":11},{"p":"Mas Davi ficou indignado porque a ira de Jeová tinha irrompido contra Uzá. E aquele lugar é chamado de Peres-Uzá até hoje."}],[{"p":"12","v":12},{"p":"Davi ficou com medo do verdadeiro Deus naquele dia e disse: “Como poderei levar a Arca do verdadeiro Deus para a minha cidade?”"},{"p":"13","v":13},{"p":"Davi não levou a Arca para onde ele estava, na Cidade de Davi, mas ordenou que ela fosse levada à casa de Obede-Edom, o geteu."},{"p":"14","v":14},{"p":"A Arca do verdadeiro Deus ficou com os da casa de Obede-Edom. Ela ficou na casa dele por três meses, e Jeová abençoava os da casa de Obede-Edom e tudo o que ele tinha."}]]}