{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Hirão, rei de Tiro, enviou mensageiros a Davi, junto com madeiras de cedro, pedreiros e carpinteiros, a fim de lhe construir uma casa."},{"p":"2","v":2},{"p":"E Davi percebeu que Jeová o havia estabelecido firmemente como rei sobre Israel, pois Ele tinha exaltado grandemente o seu reinado por causa do Seu povo Israel."}],[{"p":"3","v":3},{"p":"Davi tomou mais esposas em Jerusalém e se tornou pai de mais filhos e filhas."},{"p":"4","v":4},{"p":"Estes são os nomes dos filhos dele que nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão,"},{"p":"5","v":5},{"p":"Ibar, Elisua, Elpelete,"},{"p":"6","v":6},{"p":"Nogá, Nefegue, Jafia,"},{"p":"7","v":7},{"p":"Elisama, Beeliada e Elifelete."}],[{"p":"8","v":8},{"p":"Quando os filisteus ficaram sabendo que Davi tinha sido ungido rei sobre todo o Israel, todos eles foram à procura de Davi. Ao saber disso, Davi saiu para lutar contra eles."},{"p":"9","v":9},{"p":"Então os filisteus vieram e começaram a atacar o vale de Refaim."},{"p":"10","v":10},{"p":"Davi consultou a Deus: “Devo ir contra os filisteus? Tu os entregarás nas minhas mãos?” Jeová respondeu a Davi: “Vá, e eu certamente os entregarei nas suas mãos.”"},{"p":"11","v":11},{"p":"Portanto, Davi foi a Baal-Perazim e os golpeou ali. Por isso Davi disse: “Por meio das minhas mãos o verdadeiro Deus rompeu as fileiras dos meus inimigos, como águas que abrem uma brecha.” É por isso que chamaram aquele lugar de Baal-Perazim."},{"p":"12","v":12},{"p":"Os filisteus abandonaram ali os seus deuses, que foram queimados no fogo quando Davi deu a ordem."}],[{"p":"13","v":13},{"p":"Mais tarde, os filisteus atacaram novamente o vale."},{"p":"14","v":14},{"p":"Davi consultou mais uma vez a Deus, mas o verdadeiro Deus lhe disse: “Não os ataque pela frente. Dê a volta por trás deles e ataque-os em frente aos balsameiros."},{"p":"15","v":15},{"p":"Quando você ouvir o som de marcha nas copas dos balsameiros, ataque, pois o verdadeiro Deus terá ido à sua frente para golpear o exército dos filisteus.”"},{"p":"16","v":16},{"p":"Portanto, Davi fez exatamente como o verdadeiro Deus lhe ordenou, e eles golpearam o exército filisteu desde Gibeão até Gezer."},{"p":"17","v":17},{"p":"Assim, a fama de Davi se espalhou por todas as terras, e Jeová fez com que todas as nações o temessem."}]]}