{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"E Davi continuou a construir casas para si na Cidade de Davi; ele também preparou um lugar para a Arca do verdadeiro Deus e armou uma tenda para ela."},{"p":"2","v":2},{"p":"Davi disse então: “Ninguém, a não ser os levitas, deve carregar a Arca do verdadeiro Deus, pois Jeová escolheu a eles para carregar a Arca de Jeová e para estar sempre a seu serviço.”"},{"p":"3","v":3},{"p":"Então Davi reuniu todo o Israel em Jerusalém para trazer a Arca de Jeová ao lugar que ele havia preparado para ela."}],[{"p":"4","v":4},{"p":"Davi reuniu os descendentes de Arão e os levitas:"},{"p":"5","v":5},{"p":"dos coatitas havia Uriel, o chefe, e 120 dos seus irmãos;"},{"p":"6","v":6},{"p":"dos meraritas havia Asaías, o chefe, e 220 dos seus irmãos;"},{"p":"7","v":7},{"p":"dos gersonitas havia Joel, o chefe, e 130 dos seus irmãos;"},{"p":"8","v":8},{"p":"dos descendentes de Elizafã havia Semaías, o chefe, e 200 dos seus irmãos;"},{"p":"9","v":9},{"p":"dos descendentes de Hebrom havia Eliel, o chefe, e 80 dos seus irmãos;"},{"p":"10","v":10},{"p":"e dos descendentes de Uziel havia Aminadabe, o chefe, e 112 dos seus irmãos."},{"p":"11","v":11},{"p":"Então Davi chamou os sacerdotes Zadoque e Abiatar, e os levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe,"},{"p":"12","v":12},{"p":"e lhes disse: “Vocês são os cabeças das casas paternas dos levitas. Santifiquem-se, vocês e seus irmãos, e tragam a Arca de Jeová, o Deus de Israel, ao lugar que preparei para ela."},{"p":"13","v":13},{"p":"Visto que da primeira vez vocês não a carregaram, a ira de Jeová, nosso Deus, irrompeu contra nós, pois não procuramos saber qual era o procedimento correto.”"},{"p":"14","v":14},{"p":"Então os sacerdotes e os levitas se santificaram para trazer a Arca de Jeová, o Deus de Israel."}],[{"p":"15","v":15},{"p":"E os levitas carregaram a Arca do verdadeiro Deus com os varais sobre os ombros, assim como Moisés havia ordenado segundo a palavra de Jeová."},{"p":"16","v":16},{"p":"Davi disse aos chefes dos levitas que designassem os seus irmãos cantores para cantar com alegria, acompanhados por instrumentos musicais: instrumentos de cordas, harpas e címbalos."}],[{"p":"17","v":17},{"p":"Assim, os levitas designaram Hemã, filho de Joel; e dos irmãos dele designaram Asafe, filho de Berequias; e dos seus irmãos meraritas designaram Etã, filho de Cusaías."},{"p":"18","v":18},{"p":"Junto com eles havia seus irmãos da segunda turma: Zacarias, Bene, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaseias, Matitias, Elifeleu, Micneias, e os porteiros Obede-Edom e Jeiel."},{"p":"19","v":19},{"p":"Os cantores Hemã, Asafe e Etã deviam tocar os címbalos de cobre;"},{"p":"20","v":20},{"p":"Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias e Benaia tocavam instrumentos de cordas afinados em alamote;"},{"p":"21","v":21},{"p":"e Matitias, Elifeleu, Micneias, Obede-Edom, Jeiel e Azazias tocavam harpas afinadas em seminite, atuando como regentes."},{"p":"22","v":22},{"p":"Quenanias, chefe dos levitas, supervisionava o transporte da Arca, pois era entendido nisso;"},{"p":"23","v":23},{"p":"e os porteiros Berequias e Elcana ficavam junto à Arca."},{"p":"24","v":24},{"p":"Os sacerdotes Sebanias, Josafá, Netanel, Amasai, Zacarias, Benaia e Eliézer tocavam alto as trombetas diante da Arca do verdadeiro Deus, e os porteiros Obede-Edom e Jeías também ficavam junto à Arca."}],[{"p":"25","v":25},{"p":"Assim Davi, os anciãos de Israel e os chefes de mil foram com alegria à casa de Obede-Edom para buscar a Arca do Pacto de Jeová."},{"p":"26","v":26},{"p":"Visto que o verdadeiro Deus estava ajudando os levitas que carregavam a Arca do Pacto de Jeová, eles sacrificaram sete novilhos e sete carneiros."},{"p":"27","v":27},{"p":"Davi usava uma túnica sem mangas de tecido fino, assim como todos os levitas que carregavam a Arca, os cantores e Quenanias, encarregado do transporte da Arca e dos cantores. Davi também usava um éfode de linho."},{"p":"28","v":28},{"p":"Todos os israelitas estavam levando a Arca do Pacto de Jeová com gritos de alegria e ao som da buzina, das trombetas e dos címbalos, tocando alto os instrumentos de cordas e as harpas."}],[{"p":"29","v":29},{"p":"Mas, quando a Arca do Pacto de Jeová chegou à Cidade de Davi, Mical, filha de Saul, olhou pela janela e viu o rei Davi pulando e festejando; e ela começou a desprezá-lo no coração."}]]}