{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Então levaram a Arca do verdadeiro Deus para a tenda que Davi havia armado para ela e a colocaram ali. E apresentaram ofertas queimadas e sacrifícios de participação em comum perante o verdadeiro Deus."},{"p":"2","v":2},{"p":"Quando Davi acabou de fazer as ofertas queimadas e os sacrifícios de participação em comum, abençoou o povo em nome de Jeová."},{"p":"3","v":3},{"p":"Além disso, ele distribuiu a todos os israelitas, a cada homem e a cada mulher, um pão redondo, um bolo de tâmaras e um bolo de passas."},{"p":"4","v":4},{"p":"Então ele designou alguns dos levitas para servir diante da Arca de Jeová, para honrar, agradecer e louvar a Jeová, o Deus de Israel."},{"p":"5","v":5},{"p":"Asafe era o cabeça; Zacarias era o segundo; Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel tocavam os instrumentos de cordas e as harpas; Asafe tocava os címbalos;"},{"p":"6","v":6},{"p":"e os sacerdotes Benaia e Jaaziel tocavam as trombetas regularmente diante da Arca do Pacto do verdadeiro Deus."}],[{"p":"7","v":7},{"p":"Foi naquele dia que Davi pela primeira vez ofereceu um cântico de agradecimento a Jeová por meio de Asafe e seus irmãos:"},{"p":"8","v":8},{"p":"“Agradeçam a Jeová, invoquem o seu nome,Tornem os seus feitos conhecidos entre os povos!"},{"p":"9","v":9},{"p":"Cantem a ele, cantem louvores a ele,Meditem em todos os seus atos maravilhosos."},{"p":"10","v":10},{"p":"Falem com orgulho do Seu santo nome.\r\nQue se alegre o coração dos que procuram a Jeová."},{"p":"11","v":11},{"p":"Busquem a Jeová e a sua força.\r\nProcurem constantemente a sua face."},{"p":"12","v":12},{"p":"Lembrem-se dos atos maravilhosos que ele realizou,Dos seus milagres e dos julgamentos que proferiu,"},{"p":"13","v":13},{"p":"Ó descendência de Israel, servo de Deus,Ó filhos de Jacó, Seus escolhidos."},{"p":"14","v":14},{"p":"Ele é Jeová, nosso Deus.\r\nSeus julgamentos estão em toda a terra."},{"p":"15","v":15},{"p":"Lembrem-se do seu pacto para sempre;Por mil gerações, da promessa que ele fez,"},{"p":"16","v":16},{"p":"Do pacto que fez com Abraão,Do juramento que fez a Isaque,"},{"p":"17","v":17},{"p":"Juramento que ele estabeleceu como decreto para JacóE como pacto permanente para Israel,"},{"p":"18","v":18},{"p":"Dizendo: ‘Darei a você a terra de Canaã,Como sua herança designada.’"},{"p":"19","v":19},{"p":"Isso aconteceu quando vocês eram poucos em número,Sim, muito poucos, e eram estrangeiros naquela terra."},{"p":"20","v":20},{"p":"Eles andaram de nação em nação,De reino em reino."},{"p":"21","v":21},{"p":"Ele não permitiu que nenhum homem os oprimisse,Mas por causa deles repreendeu reis,"},{"p":"22","v":22},{"p":"Dizendo: ‘Não toquem nos meus ungidos,Não façam nada de mau aos meus profetas.’"},{"p":"23","v":23},{"p":"Cante a Jeová, toda a terra!\r\nProclamem dia após dia a salvação da parte dele!"},{"p":"24","v":24},{"p":"Declarem às nações a sua glória,Entre todos os povos os seus atos maravilhosos."},{"p":"25","v":25},{"p":"Pois Jeová é grande e digno de todo louvor.\r\nEle inspira temor, mais do que todos os outros deuses."},{"p":"26","v":26},{"p":"Todos os deuses dos povos são deuses sem valor,Mas Jeová é aquele que fez os céus."},{"p":"27","v":27},{"p":"Na sua presença há majestade e esplendor;Na sua morada há força e alegria."},{"p":"28","v":28},{"p":"Deem a Jeová o que lhe é devido, ó famílias dos povos,Deem a Jeová o que lhe é devido por sua glória e força."},{"p":"29","v":29},{"p":"Deem a Jeová a glória que o seu nome merece;Tragam uma dádiva e compareçam perante ele.\r\nCurvem-se diante de Jeová com vestes santas."},{"p":"30","v":30},{"p":"Tremam diante dele, todos os habitantes da terra!\r\nA terra está firmemente estabelecida; não pode ser abalada."},{"p":"31","v":31},{"p":"Alegrem-se os céus, e alegre-se a terra;Declarem entre as nações: ‘Jeová tornou-se Rei!’"},{"p":"32","v":32},{"p":"Troveje o mar e tudo o que nele existe;Alegrem-se os campos e tudo o que neles há."},{"p":"33","v":33},{"p":"Ao mesmo tempo, gritem de alegria as árvores da floresta perante Jeová,Pois ele vem para julgar a terra."},{"p":"34","v":34},{"p":"Agradeçam a Jeová, pois ele é bom;Seu amor leal dura para sempre."},{"p":"35","v":35},{"p":"E digam: ‘Salva-nos, ó Deus da nossa salvação,Reúne-nos e livra-nos das nações,Para que possamos dar graças ao teu santo nomeE ter grande alegria em louvar a ti."},{"p":"36","v":36},{"p":"Que Jeová, o Deus de Israel, seja louvadoPor toda a eternidade.’”\r\nE todo o povo disse: “Amém!” e louvou a Jeová."}],[{"p":"37","v":37},{"p":"Então Davi deixou Asafe e seus irmãos diante da Arca do Pacto de Jeová para servirem constantemente diante da Arca, segundo a rotina de cada dia."},{"p":"38","v":38},{"p":"Obede-Edom e seus irmãos, 68 ao todo, além de Obede-Edom, filho de Jedutum, e Hosa eram porteiros."},{"p":"39","v":39},{"p":"Zadoque, o sacerdote, e seus companheiros de sacerdócio estavam diante do tabernáculo de Jeová no alto sagrado que havia em Gibeão,"},{"p":"40","v":40},{"p":"para fazer regularmente ofertas queimadas a Jeová no altar da oferta queimada, de manhã e ao anoitecer, e para fazer tudo o que está escrito na Lei que Jeová havia ordenado a Israel."},{"p":"41","v":41},{"p":"Com eles havia Hemã, Jedutum e o restante dos homens escolhidos e designados por nome para agradecer a Jeová, pois “o seu amor leal dura para sempre”."},{"p":"42","v":42},{"p":"Hemã e Jedutum estavam com eles para tocar as trombetas, os címbalos e os instrumentos usados para louvar ao verdadeiro Deus; e os filhos de Jedutum ficaram encarregados do portão."},{"p":"43","v":43},{"p":"Então todo o povo foi para casa, e Davi foi abençoar os da sua casa."}]]}