{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Quando Davi já morava na sua casa, ele disse a Natã, o profeta: “Veja, eu estou morando numa casa de cedros, enquanto a Arca do Pacto de Jeová está numa tenda.”"},{"p":"2","v":2},{"p":"Então Natã disse a Davi: “Faça tudo o que o seu coração desejar, pois o verdadeiro Deus está com o senhor.”"}],[{"p":"3","v":3},{"p":"Naquela mesma noite, Natã recebeu a seguinte palavra de Deus:"},{"p":"4","v":4},{"p":"“Vá e diga ao meu servo Davi: ‘Assim diz Jeová: “Não será você quem construirá uma casa para eu morar."},{"p":"5","v":5},{"p":"Eu nunca morei numa casa desde o dia em que tirei Israel do Egito até hoje, mas fui de tenda em tenda, de tabernáculo em tabernáculo."},{"p":"6","v":6},{"p":"Durante todo o tempo em que andei com todo o Israel, será que alguma vez perguntei a um dos juízes de Israel, a quem designei para pastorear meu povo: ‘Por que vocês não construíram uma casa de cedros para mim?’”’"}],[{"p":"7","v":7},{"p":"“Agora diga o seguinte ao meu servo Davi: ‘Assim diz Jeová dos exércitos: “Eu o tirei das pastagens, de detrás do rebanho, para que se tornasse líder do meu povo Israel."},{"p":"8","v":8},{"p":"Estarei com você aonde quer que você for e vou eliminar todos os seus inimigos de diante de você. E farei um nome para você, igual ao nome dos grandes homens da terra."},{"p":"9","v":9},{"p":"Designarei um lugar ao meu povo Israel e os estabelecerei ali. Eles morarão nesse lugar e não serão mais perturbados; os maus não os oprimirão mais como fizeram no passado,"},{"p":"10","v":10},{"p":"desde o dia em que designei juízes sobre o meu povo Israel. Vou derrotar todos os seus inimigos. Além disso, eu lhe digo: ‘Jeová edificará uma casa para você.’"}],[{"p":"11","v":11},{"p":"“‘“Quando chegar o fim dos seus dias e você se juntar aos seus antepassados, farei surgir o seu descendente, um dos seus filhos, e estabelecerei firmemente o reinado dele."},{"p":"12","v":12},{"p":"É ele quem construirá uma casa para mim, e eu estabelecerei firmemente o trono dele para sempre."},{"p":"13","v":13},{"p":"Eu me tornarei seu pai e ele se tornará meu filho. Não retirarei dele o meu amor leal, assim como retirei daquele que reinou antes de você."},{"p":"14","v":14},{"p":"Vou estabelecê-lo na minha casa e no meu reinado para sempre, e o trono dele durará para sempre.”’”"}],[{"p":"15","v":15},{"p":"Natã transmitiu a Davi todas essas palavras e toda essa visão."}],[{"p":"16","v":16},{"p":"Em vista disso, o rei Davi entrou e se sentou diante de Jeová, e disse: “Quem sou eu, ó Jeová Deus? E o que é a minha casa, para que me tenhas feito chegar até aqui?"},{"p":"17","v":17},{"p":"Como se isso não bastasse, ó Deus, também me falas que a casa do teu servo permanecerá até um tempo distante no futuro; tu me tratas como se eu devesse ser ainda mais enaltecido, ó Jeová Deus."},{"p":"18","v":18},{"p":"O que mais eu, o teu servo Davi, posso te dizer sobre a honra que me dás, visto que conheces o teu servo tão bem?"},{"p":"19","v":19},{"p":"Ó Jeová, por causa do teu servo e de acordo com o teu coração, fizeste todas essas grandes coisas por revelar a tua grandeza."},{"p":"20","v":20},{"p":"Ó Jeová, não há ninguém igual a ti, e não há Deus além de ti; tudo o que já ouvimos confirma isso."},{"p":"21","v":21},{"p":"Que outra nação na terra é como o teu povo Israel? O verdadeiro Deus os resgatou como o seu povo. Fizeste um nome para ti por realizar coisas grandes e atemorizantes, expulsando nações de diante do teu povo, que resgataste do Egito."},{"p":"22","v":22},{"p":"Fizeste do teu povo Israel o teu próprio povo para sempre; e tu, ó Jeová, te tornaste seu Deus."},{"p":"23","v":23},{"p":"Agora, ó Jeová, que a promessa que fizeste a respeito do teu servo e da casa dele se mostre fiel para sempre, e que tu faças assim como prometeste."},{"p":"24","v":24},{"p":"Que o teu nome permaneça e seja enaltecido para sempre, para que as pessoas digam: ‘Jeová dos exércitos, o Deus de Israel, é Deus para Israel’, e que a casa do teu servo Davi seja firmemente estabelecida diante de ti."},{"p":"25","v":25},{"p":"Pois tu, meu Deus, revelaste ao teu servo o propósito de edificar para ele uma casa. Por isso é que o teu servo se sente confiante para fazer esta oração a ti."},{"p":"26","v":26},{"p":"Ó Jeová, tu és o verdadeiro Deus e prometeste essas coisas boas a respeito do teu servo."},{"p":"27","v":27},{"p":"Portanto, que seja do teu agrado abençoar a casa do teu servo e que ela permaneça para sempre diante de ti, pois tu a abençoaste, ó Jeová, e ela será abençoada para sempre.”"}]]}