{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Algum tempo depois, Davi derrotou os filisteus e os subjugou, e tomou Gate e suas aldeias dependentes das mãos dos filisteus."},{"p":"2","v":2},{"p":"Então derrotou Moabe, e os moabitas se tornaram servos de Davi e passaram a lhe pagar tributo."}],[{"p":"3","v":3},{"p":"Davi derrotou Hadadezer, rei de Zobá, perto de Hamate, quando este estava indo estabelecer seu domínio sobre a região do rio Eufrates."},{"p":"4","v":4},{"p":"Davi capturou 1.000 carros de Hadadezer, 7.000 cavaleiros e 20.000 soldados a pé. Então Davi cortou os tendões de todos os cavalos dos carros de guerra, com exceção de 100 deles."},{"p":"5","v":5},{"p":"Quando os sírios de Damasco vieram ajudar Hadadezer, rei de Zobá, Davi matou 22.000 sírios."},{"p":"6","v":6},{"p":"Então Davi manteve tropas na Síria de Damasco; e os sírios se tornaram servos de Davi e passaram a lhe pagar tributo. Jeová dava vitórias a Davi aonde quer que ele fosse."},{"p":"7","v":7},{"p":"Além disso, Davi pegou os escudos de ouro dos servos de Hadadezer e os trouxe a Jerusalém."},{"p":"8","v":8},{"p":"Davi pegou também uma grande quantidade de cobre de Tibate e de Cum, cidades de Hadadezer. Salomão usou esse cobre para fazer o Mar de cobre, as colunas e os utensílios de cobre."}],[{"p":"9","v":9},{"p":"Quando Toú, rei de Hamate, ficou sabendo que Davi tinha derrotado todo o exército de Hadadezer, rei de Zobá,"},{"p":"10","v":10},{"p":"enviou imediatamente Hadorão, seu filho, ao rei Davi para cumprimentá-lo e parabenizá-lo por ele ter derrotado Hadadezer, pois Hadadezer sempre guerreava contra Toú. Hadorão levou a Davi todo tipo de objetos de ouro, de prata e de cobre,"},{"p":"11","v":11},{"p":"os quais o rei Davi santificou para Jeová, junto com a prata e o ouro que tinha saqueado de todas as nações: Edom, Moabe, os amonitas, os filisteus e os amalequitas."}],[{"p":"12","v":12},{"p":"Abisai, filho de Zeruia, matou 18.000 edomitas no vale do Sal."},{"p":"13","v":13},{"p":"Ele manteve tropas em Edom, e todos os edomitas se tornaram servos de Davi. Jeová dava vitórias a Davi aonde quer que ele fosse."},{"p":"14","v":14},{"p":"Davi reinava sobre todo o Israel, e governava com justiça e retidão em benefício de todo o seu povo."},{"p":"15","v":15},{"p":"Joabe, filho de Zeruia, era chefe do exército; Jeosafá, filho de Ailude, era cronista;"},{"p":"16","v":16},{"p":"Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes; e Savsa era secretário."},{"p":"17","v":17},{"p":"Benaia, filho de Jeoiada, comandava os queretitas e os peletitas. E os filhos de Davi eram os principais oficiais do rei."}]]}