{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Estes foram os filhos de Israel: Rubem, Simeão, Levi, Judá, Issacar, Zebulão,"},{"p":"2","v":2},{"p":"Dã, José, Benjamim, Naftali, Gade e Aser."}],[{"p":"3","v":3},{"p":"Os filhos de Judá foram Er, Onã e Selá. Ele teve esses três filhos com a filha de Sua, a cananeia. Mas Er, o primogênito de Judá, desagradava a Jeová, por isso Ele o entregou à morte."},{"p":"4","v":4},{"p":"Tamar, a nora de Judá, lhe deu estes filhos: Peres e Zerá. Judá teve ao todo cinco filhos."}],[{"p":"5","v":5},{"p":"Os filhos de Peres foram Esrom e Hamul."}],[{"p":"6","v":6},{"p":"Os filhos de Zerá foram Zinri, Etã, Hemã, Calcol e Dara; cinco filhos ao todo."}],[{"p":"7","v":7},{"p":"O filho de Carmi foi Acar, que trouxe calamidade sobre Israel quando foi infiel com respeito ao que havia sido condenado à destruição."}],[{"p":"8","v":8},{"p":"O filho de Etã foi Azarias."}],[{"p":"9","v":9},{"p":"Os filhos que nasceram a Esrom foram Jerameel, Rão e Quelubai."}],[{"p":"10","v":10},{"p":"Rão tornou-se pai de Aminadabe. Aminadabe tornou-se pai de Nasom, maioral dos descendentes de Judá."},{"p":"11","v":11},{"p":"Nasom tornou-se pai de Salma. Salma tornou-se pai de Boaz."},{"p":"12","v":12},{"p":"Boaz tornou-se pai de Obede. Obede tornou-se pai de Jessé."},{"p":"13","v":13},{"p":"Jessé tornou-se pai de Eliabe, seu primogênito; de Abinadabe, o segundo; de Simeia, o terceiro;"},{"p":"14","v":14},{"p":"de Netanel, o quarto; de Radai, o quinto;"},{"p":"15","v":15},{"p":"de Ozém, o sexto; e de Davi, o sétimo."},{"p":"16","v":16},{"p":"As irmãs deles foram Zeruia e Abigail. Os três filhos de Zeruia foram: Abisai, Joabe e Asael."},{"p":"17","v":17},{"p":"Abigail deu à luz Amasa. O pai de Amasa foi Jeter, o ismaelita."}],[{"p":"18","v":18},{"p":"Calebe, filho de Esrom, teve filhos com Azuba, sua esposa, e com Jeriote; e os filhos dela foram: Jeser, Sobabe e Ardom."},{"p":"19","v":19},{"p":"Depois que Azuba morreu, Calebe se casou com Efrate, e ela lhe deu um filho chamado Hur."},{"p":"20","v":20},{"p":"Hur tornou-se pai de Uri. E Uri tornou-se pai de Bezalel."}],[{"p":"21","v":21},{"p":"Depois Esrom teve relações com a filha de Maquir, pai de Gileade. Ele tinha 60 anos quando se casou com ela, e ela lhe deu um filho chamado Segube."},{"p":"22","v":22},{"p":"Segube tornou-se pai de Jair, que teve 23 cidades na terra de Gileade."},{"p":"23","v":23},{"p":"(Mais tarde, Gesur e a Síria tomaram deles Havote-Jair, junto com Quenate e suas aldeias dependentes, 60 cidades.) Todos esses foram descendentes de Maquir, pai de Gileade."}],[{"p":"24","v":24},{"p":"Depois da morte de Esrom, em Calebe-Efrata, Abias, esposa de Esrom, deu-lhe um filho chamado Assur, pai de Tecoa."}],[{"p":"25","v":25},{"p":"Os filhos de Jerameel, primogênito de Esrom, foram Rão, o primogênito, Buna, Orém, Ozém e Aías."},{"p":"26","v":26},{"p":"Jerameel teve outra esposa, chamada Atara. Ela foi a mãe de Onão."},{"p":"27","v":27},{"p":"Os filhos de Rão, primogênito de Jerameel, foram Maaz, Jamim e Equer."},{"p":"28","v":28},{"p":"Os filhos de Onão foram Samai e Jada. Os filhos de Samai foram Nadabe e Abisur."},{"p":"29","v":29},{"p":"O nome da esposa de Abisur era Abiail, que lhe deu estes filhos: Abã e Molide."},{"p":"30","v":30},{"p":"Os filhos de Nadabe foram Selede e Apaim. Mas Selede morreu sem filhos."},{"p":"31","v":31},{"p":"O filho de Apaim foi Isi; o filho de Isi foi Sesã; e o filho de Sesã, Alai."},{"p":"32","v":32},{"p":"Os filhos de Jada, irmão de Samai, foram Jeter e Jonatã. Mas Jeter morreu sem filhos."},{"p":"33","v":33},{"p":"Os filhos de Jonatã foram Pelete e Zaza. Esses foram os descendentes de Jerameel."}],[{"p":"34","v":34},{"p":"Sesã não teve filhos, apenas filhas. Sesã tinha um servo egípcio chamado Jara."},{"p":"35","v":35},{"p":"Sesã deu sua filha como esposa ao seu servo Jara, e ela lhe deu um filho chamado Atai."},{"p":"36","v":36},{"p":"Atai tornou-se pai de Natã. Natã tornou-se pai de Zabade."},{"p":"37","v":37},{"p":"Zabade tornou-se pai de Eflal. Eflal tornou-se pai de Obede."},{"p":"38","v":38},{"p":"Obede tornou-se pai de Jeú. Jeú tornou-se pai de Azarias."},{"p":"39","v":39},{"p":"Azarias tornou-se pai de Helez. Helez tornou-se pai de Eleasá."},{"p":"40","v":40},{"p":"Eleasá tornou-se pai de Sismai. Sismai tornou-se pai de Salum."},{"p":"41","v":41},{"p":"Salum tornou-se pai de Jecamias. Jecamias tornou-se pai de Elisama."}],[{"p":"42","v":42},{"p":"Os filhos de Calebe, irmão de Jerameel, foram Mesa, seu primogênito, que foi o pai de Zife, e os filhos de Maressa, pai de Hebrom."},{"p":"43","v":43},{"p":"Os filhos de Hebrom foram Corá, Tapua, Requém e Sema."},{"p":"44","v":44},{"p":"Sema tornou-se pai de Raão, pai de Jorqueão. Requém tornou-se pai de Samai."},{"p":"45","v":45},{"p":"O filho de Samai foi Maom. Maom foi o pai de Bete-Zur."},{"p":"46","v":46},{"p":"Efá, concubina de Calebe, deu à luz Harã, Moza e Gazez. Harã tornou-se pai de Gazez."},{"p":"47","v":47},{"p":"Os filhos de Jadai foram Regém, Jotão, Gesã, Pelete, Efá e Saafe."},{"p":"48","v":48},{"p":"Maacá, concubina de Calebe, deu à luz Seber e Tirana."},{"p":"49","v":49},{"p":"Ela também deu à luz Saafe, pai de Madmana, e Seva, pai de Macbena e de Gibeá. Acsa foi filha de Calebe."}],[{"p":"50","v":50},{"p":"Esses foram os descendentes de Calebe.\r\nOs filhos de Hur, primogênito de Efrata, foram Sobal, pai de Quiriate-Jearim;"},{"p":"51","v":51},{"p":"Salma, pai de Belém; e Harefe, pai de Bete-Gader."},{"p":"52","v":52},{"p":"Sobal, pai de Quiriate-Jearim, teve filhos: Haroé e metade dos menuotes."},{"p":"53","v":53},{"p":"As famílias de Quiriate-Jearim foram os itritas, os putitas, os sumatitas e os misraítas. Dessas famílias vieram os zoratitas e os estaolitas."},{"p":"54","v":54},{"p":"Os filhos de Salma foram: Belém, os netofatitas, Atrote-Bete-Joabe, metade dos manaatitas e os zoritas."},{"p":"55","v":55},{"p":"As famílias dos escribas que moravam em Jabez foram os tiratitas, os simeatitas e os sucatitas. Esses foram os queneus, que vieram de Hamate, pai da casa de Recabe."}]]}