{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Então Satanás se levantou contra Israel e instigou Davi a recensear Israel."},{"p":"2","v":2},{"p":"Portanto, Davi disse a Joabe e aos chefes do povo: “Vão, contem Israel desde Berseba até Dã, e tragam-me um relatório para que eu saiba quantos são.”"},{"p":"3","v":3},{"p":"Mas Joabe disse: “Que Jeová multiplique cem vezes o Seu povo. Meu senhor, o rei, já não são todos eles servos do meu senhor? Por que o meu senhor quer fazer isso? Por que trazer culpa sobre Israel?”"}],[{"p":"4","v":4},{"p":"Mas a palavra do rei prevaleceu sobre a de Joabe. Assim, Joabe foi e percorreu Israel, e depois voltou a Jerusalém."},{"p":"5","v":5},{"p":"Então Joabe entregou a Davi o número dos que foram registrados. Todo o Israel tinha 1.100.000 homens armados com espadas, e em Judá havia 470.000 homens armados com espadas."},{"p":"6","v":6},{"p":"Mas as tribos de Levi e de Benjamim não foram incluídas no recenseamento, porque a ordem do rei era detestável para Joabe."}],[{"p":"7","v":7},{"p":"Isso desagradou muito o verdadeiro Deus, por isso ele puniu Israel."},{"p":"8","v":8},{"p":"Davi disse então ao verdadeiro Deus: “Cometi um pecado grave ao fazer isso. E agora, por favor, perdoa o pecado do teu servo, pois agi de modo muito insensato.”"},{"p":"9","v":9},{"p":"Jeová disse então a Gade, vidente de Davi:"},{"p":"10","v":10},{"p":"“Vá e diga a Davi: ‘Assim diz Jeová: “Eu lhe dou três opções. Escolha qual delas devo executar contra você.”’”"},{"p":"11","v":11},{"p":"Então Gade compareceu perante Davi e lhe disse: “Assim diz Jeová: ‘Escolha o que prefere:"},{"p":"12","v":12},{"p":"três anos de fome; três meses de derrota diante dos seus inimigos, sendo atingido pela espada deles; ou três dias de punição da parte da espada de Jeová, isto é, peste neste país, com o anjo de Jeová causando destruição em todo o território de Israel.’ Agora pense e diga que resposta devo dar Àquele que me enviou.”"},{"p":"13","v":13},{"p":"Então Davi disse a Gade: “Isso é muito aflitivo para mim. Que eu caia nas mãos de Jeová, pois a Sua misericórdia é muito grande, mas que eu não caia nas mãos dos homens.”"}],[{"p":"14","v":14},{"p":"Então Jeová enviou uma peste sobre Israel, de modo que 70.000 pessoas morreram em Israel."},{"p":"15","v":15},{"p":"Além disso, o verdadeiro Deus enviou um anjo para destruir Jerusalém. Mas, quando ele estava para fazer isso, Jeová viu, lamentou a calamidade e disse ao anjo que causava a destruição: “Já chega! Abaixe a mão.” O anjo de Jeová estava perto da eira de Ornã, o jebuseu."}],[{"p":"16","v":16},{"p":"Quando Davi levantou os olhos, viu o anjo de Jeová entre a terra e os céus, com a espada desembainhada na mão, estendida contra Jerusalém. Então Davi e os anciãos, cobertos com panos de saco, lançaram-se imediatamente com o rosto por terra."},{"p":"17","v":17},{"p":"Davi disse ao verdadeiro Deus: “Não fui eu que mandei fazer o recenseamento do povo? Fui eu que pequei, eu que cometi esse erro. Mas o que fizeram estas ovelhas? Ó Jeová, meu Deus, por favor, que a tua mão venha sobre mim e sobre a casa do meu pai, mas não traga este flagelo sobre o teu povo.”"}],[{"p":"18","v":18},{"p":"Então o anjo de Jeová mandou Gade dizer a Davi que subisse à eira de Ornã, o jebuseu, e construísse ali um altar a Jeová."},{"p":"19","v":19},{"p":"Portanto, Davi foi segundo a palavra de Gade, que ele havia falado em nome de Jeová."},{"p":"20","v":20},{"p":"Enquanto isso, Ornã se voltou e viu o anjo, e seus quatro filhos que estavam com ele se esconderam. Ornã estava debulhando o trigo."},{"p":"21","v":21},{"p":"Quando Davi chegou até ele, Ornã viu Davi, saiu imediatamente da eira e se curvou diante de Davi com o rosto por terra."},{"p":"22","v":22},{"p":"Davi disse a Ornã: “Venda-me o terreno desta eira, para que eu construa nele um altar a Jeová. Venda-o para mim pelo seu valor total, para que cesse o flagelo sobre o povo.”"},{"p":"23","v":23},{"p":"Mas Ornã disse a Davi: “Fique com ele, meu senhor, o rei, e faça com ele o que o senhor quiser. Aqui estão os bois para as ofertas queimadas, o trenó de debulha para servir de lenha e o trigo para uma oferta de cereais. Dou tudo ao senhor.”"}],[{"p":"24","v":24},{"p":"No entanto, o rei Davi disse a Ornã: “De modo algum! Eu o comprarei de você pelo seu pleno valor, pois não tomarei o que é seu para dar a Jeová, nem oferecerei sacrifícios queimados que não me custem nada.”"},{"p":"25","v":25},{"p":"Assim, Davi deu a Ornã o peso de 600 siclos de ouro pelo terreno."},{"p":"26","v":26},{"p":"Davi construiu ali um altar a Jeová e ofereceu sacrifícios queimados e sacrifícios de participação em comum. Ele invocou a Jeová, que lhe respondeu enviando fogo dos céus sobre o altar da oferta queimada."},{"p":"27","v":27},{"p":"Então Jeová ordenou ao anjo que guardasse a espada na bainha."},{"p":"28","v":28},{"p":"Quando Davi viu que Jeová lhe tinha respondido na eira de Ornã, o jebuseu, continuou a oferecer sacrifícios naquele lugar."},{"p":"29","v":29},{"p":"No entanto, o tabernáculo de Jeová, que Moisés havia feito no deserto, e o altar da oferta queimada estavam naquela época no alto sagrado que havia em Gibeão."},{"p":"30","v":30},{"p":"Mas Davi não conseguia ir até lá para consultar a Deus, porque estava com muito medo da espada do anjo de Jeová."}]]}