{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Davi disse então: “Aqui será a casa de Jeová, o verdadeiro Deus, e aqui ficará o altar das ofertas queimadas de Israel.”"}],[{"p":"2","v":2},{"p":"Então Davi mandou reunir os residentes estrangeiros que moravam na terra de Israel, e os designou como cortadores de pedras a fim de cortar e preparar pedras para a construção da casa do verdadeiro Deus."},{"p":"3","v":3},{"p":"Davi também providenciou grande quantidade de ferro para a fabricação de pregos para os portões e as braçadeiras, e tanto cobre que não era possível pesá-lo."},{"p":"4","v":4},{"p":"E também muita madeira de cedro, pois os sidônios e os tírios haviam trazido a Davi grande quantidade de madeira de cedro."},{"p":"5","v":5},{"p":"E Davi disse: “Meu filho Salomão é jovem e inexperiente, e a casa que será construída para Jeová deve ser extremamente magnífica, para que a fama e a beleza da casa se tornem conhecidas em todas as terras. Por isso, eu farei preparativos para ele.” Assim, antes de morrer, Davi providenciou uma grande quantidade de materiais."}],[{"p":"6","v":6},{"p":"Depois ele chamou Salomão, seu filho, e lhe ordenou que construísse uma casa para Jeová, o Deus de Israel."},{"p":"7","v":7},{"p":"Davi disse a Salomão, seu filho: “O meu desejo de coração era construir uma casa para o nome de Jeová, meu Deus."},{"p":"8","v":8},{"p":"Mas recebi a seguinte palavra de Jeová: ‘Você derramou muito sangue e travou grandes guerras. Assim, não construirá uma casa para o meu nome, pois derramou muito sangue diante de mim sobre a terra."},{"p":"9","v":9},{"p":"Você terá um filho que será um homem de paz, e eu darei a ele descanso de todos os seus inimigos ao redor; pois o nome dele será Salomão, e nos seus dias darei paz e tranquilidade a Israel."},{"p":"10","v":10},{"p":"Ele é quem vai construir uma casa para o meu nome. Ele se tornará meu filho, e eu serei seu pai. Estabelecerei firmemente o trono do reinado dele sobre Israel para sempre.’"}],[{"p":"11","v":11},{"p":"“Agora, meu filho, que Jeová esteja com você, e que você seja bem-sucedido e construa a casa de Jeová, seu Deus, assim como ele prometeu."},{"p":"12","v":12},{"p":"Que Jeová lhe conceda prudência e entendimento quando lhe der autoridade sobre Israel, para que você guarde a lei de Jeová, seu Deus."},{"p":"13","v":13},{"p":"Então você será bem-sucedido, se obedecer cuidadosamente aos decretos e às decisões judiciais que Jeová mandou Moisés transmitir a Israel. Seja corajoso e forte. Não tenha medo nem fique apavorado."},{"p":"14","v":14},{"p":"Com muito esforço, providenciei para a casa de Jeová 100.000 talentos de ouro, 1.000.000 de talentos de prata e tanto cobre e ferro que não é possível pesá-los. Providenciei também madeira e pedras, mas você providenciará ainda mais."},{"p":"15","v":15},{"p":"Você tem ao seu dispor um grande número de trabalhadores: cortadores de pedras, pedreiros, carpinteiros e todo tipo de trabalhadores habilidosos."},{"p":"16","v":16},{"p":"A quantidade de ouro, prata, cobre e ferro é incalculável. Portanto, comece a obra, e que Jeová esteja com você.”"}],[{"p":"17","v":17},{"p":"Então Davi ordenou a todos os príncipes de Israel que ajudassem Salomão, seu filho. Ele disse:"},{"p":"18","v":18},{"p":"“Por acaso Jeová, seu Deus, não está com vocês, e não lhes deu descanso de todos os inimigos ao seu redor? Ele me entregou os habitantes desta terra, e esta terra foi subjugada diante de Jeová e do seu povo."},{"p":"19","v":19},{"p":"Agora, estejam decididos de todo o coração e de toda a alma a buscar a Jeová, seu Deus, e comecem a construir o santuário de Jeová, o verdadeiro Deus, para que possam levar a Arca do Pacto de Jeová e os utensílios sagrados do verdadeiro Deus para a casa que será construída para o nome de Jeová.”"}]]}