{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"As turmas dos descendentes de Arão foram as seguintes: os filhos de Arão foram Nadabe, Abiú, Eleazar e Itamar."},{"p":"2","v":2},{"p":"Nadabe e Abiú morreram antes do pai e não tiveram filhos, mas Eleazar e Itamar continuaram servindo como sacerdotes."},{"p":"3","v":3},{"p":"Davi, juntamente com Zadoque, dos filhos de Eleazar, e com Aimeleque, dos filhos de Itamar, dividiu os sacerdotes em turmas para as suas designações de serviço."},{"p":"4","v":4},{"p":"Visto que os filhos de Eleazar tinham mais chefes do que os filhos de Itamar, a divisão foi feita proporcionalmente: para os filhos de Eleazar, 16 cabeças das suas casas paternas, e para os filhos de Itamar, 8 cabeças das suas casas paternas."}],[{"p":"5","v":5},{"p":"Além disso, eles os dividiram por sortes, os dois grupos juntos, pois havia oficiais encarregados do lugar santo e oficiais que serviam o verdadeiro Deus, tanto dos filhos de Eleazar como dos filhos de Itamar."},{"p":"6","v":6},{"p":"Então o secretário dos levitas, Semaías, filho de Netanel, registrou o nome desses homens na presença do rei, dos príncipes, do sacerdote Zadoque, de Aimeleque, filho de Abiatar, e dos cabeças das casas paternas dos sacerdotes e dos levitas; escolhia-se uma casa paterna de Eleazar e uma casa paterna de Itamar."}],[{"p":"7","v":7},{"p":"A primeira sorte saiu para Jeoiaribe, a segunda para Jedaías,"},{"p":"8","v":8},{"p":"a terceira para Harim, a quarta para Seorim,"},{"p":"9","v":9},{"p":"a quinta para Malquias, a sexta para Miamim,"},{"p":"10","v":10},{"p":"a sétima para Hacoz, a oitava para Abias,"},{"p":"11","v":11},{"p":"a nona para Jesua, a décima para Secanias,"},{"p":"12","v":12},{"p":"a décima primeira para Eliasibe, a décima segunda para Jaquim,"},{"p":"13","v":13},{"p":"a décima terceira para Hupa, a décima quarta para Jesebeabe,"},{"p":"14","v":14},{"p":"a décima quinta para Bilga, a décima sexta para Imer,"},{"p":"15","v":15},{"p":"a décima sétima para Hezir, a décima oitava para Hapizez,"},{"p":"16","v":16},{"p":"a décima nona para Petaías, a vigésima para Jeezquel,"},{"p":"17","v":17},{"p":"a vigésima primeira para Jaquim, a vigésima segunda para Gamul,"},{"p":"18","v":18},{"p":"a vigésima terceira para Delaías, e a vigésima quarta para Maazias."}],[{"p":"19","v":19},{"p":"Essas eram as suas designações de serviço quando entravam na casa de Jeová de acordo com o procedimento estabelecido por Arão, seu antepassado, conforme Jeová, o Deus de Israel, lhe havia ordenado."}],[{"p":"20","v":20},{"p":"E dos outros levitas havia: dos filhos de Anrão, Subael; dos filhos de Subael, Jedeías;"},{"p":"21","v":21},{"p":"de Reabias: dos filhos de Reabias, Issias, o cabeça;"},{"p":"22","v":22},{"p":"dos izaritas, Selomote; dos filhos de Selomote, Jaate;"},{"p":"23","v":23},{"p":"dos filhos de Hebrom, Jerias, o cabeça; Amarias, o segundo; Jaaziel, o terceiro; e Jecameão, o quarto;"},{"p":"24","v":24},{"p":"dos filhos de Uziel, Mica; e dos filhos de Mica, Samir."},{"p":"25","v":25},{"p":"O irmão de Mica era Issias; e dos filhos de Issias havia Zacarias."}],[{"p":"26","v":26},{"p":"Os filhos de Merari foram Mali e Musi; dos filhos de Jaazias havia Beno."},{"p":"27","v":27},{"p":"Os filhos de Merari: de Jaazias havia Beno, Soão, Zacur e Ibri;"},{"p":"28","v":28},{"p":"de Mali havia Eleazar, que não teve filhos;"},{"p":"29","v":29},{"p":"de Quis: os filhos de Quis, Jerameel;"}],[{"p":"30","v":30},{"p":"e os filhos de Musi foram Mali, Éder e Jerimote.\r\nEsses foram os filhos de Levi segundo as suas casas paternas."},{"p":"31","v":31},{"p":"E eles também lançaram sortes, assim como os seus irmãos, os filhos de Arão, haviam feito na presença do rei Davi, de Zadoque, de Aimeleque e dos cabeças das casas paternas dos sacerdotes e dos levitas. A casa paterna do mais velho foi tratada da mesma maneira que a do mais novo."}]]}