{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Estas eram as turmas dos porteiros. Dos coraítas, havia Meselemias, filho de Coré, dos filhos de Asafe."},{"p":"2","v":2},{"p":"Os filhos de Meselemias foram Zacarias, o primogênito; Jediael, o segundo; Zebadias, o terceiro; Jatniel, o quarto;"},{"p":"3","v":3},{"p":"Elão, o quinto; Jeoanã, o sexto; e Elioenai, o sétimo."},{"p":"4","v":4},{"p":"E os filhos de Obede-Edom foram Semaías, o primogênito; Jeozabade, o segundo; Joá, o terceiro; Sacar, o quarto; Netanel, o quinto;"},{"p":"5","v":5},{"p":"Amiel, o sexto; Issacar, o sétimo; e Peuletai, o oitavo; pois Deus o havia abençoado."}],[{"p":"6","v":6},{"p":"Semaías, seu filho, teve filhos que foram cabeças das suas casas paternas, pois eram homens fortes e capazes."},{"p":"7","v":7},{"p":"Os filhos de Semaías foram Otni, Refael, Obede e Elzabade; e os irmãos dele, Eliú e Semaquias, também eram homens capazes."},{"p":"8","v":8},{"p":"Todos esses eram filhos de Obede-Edom. Eles, seus filhos e seus irmãos eram homens capazes e qualificados para o serviço; havia 62 de Obede-Edom."},{"p":"9","v":9},{"p":"Meselemias teve filhos e irmãos, 18 homens capazes."},{"p":"10","v":10},{"p":"E os filhos de Hosa, dos filhos de Merari, foram Sinri, o cabeça (embora ele não fosse o primogênito, seu pai o designou como cabeça);"},{"p":"11","v":11},{"p":"Hilquias, o segundo; Tebalias, o terceiro; e Zacarias, o quarto. Os filhos e os irmãos de Hosa foram 13."}],[{"p":"12","v":12},{"p":"Os cabeças dessas turmas de porteiros tinham deveres a cumprir no serviço da casa de Jeová, assim como seus irmãos."},{"p":"13","v":13},{"p":"Lançaram então sortes entre as casas paternas, tanto as pequenas como as grandes, para determinar quem ficaria em cada portão."},{"p":"14","v":14},{"p":"A sorte referente ao lado leste caiu para Selemias. Então lançaram sortes para seu filho Zacarias, um sábio conselheiro, e ele recebeu o lado norte."},{"p":"15","v":15},{"p":"Obede-Edom ficou com o lado sul, e os seus filhos foram designados para os depósitos."},{"p":"16","v":16},{"p":"Supim e Hosa ficaram com o lado oeste, perto do Portão Salequete, junto à estrada que sobe; um grupo de guardas ficava ao lado de outro grupo de guardas."},{"p":"17","v":17},{"p":"Havia seis levitas ao leste, e diariamente havia quatro levitas ao norte e quatro ao sul. Nos depósitos, ficavam dois guardas perto de outros dois."},{"p":"18","v":18},{"p":"No pórtico, ao oeste, havia quatro levitas junto à estrada e dois junto ao pórtico."},{"p":"19","v":19},{"p":"Essas eram as turmas dos porteiros dos filhos dos coraítas e dos meraritas."}],[{"p":"20","v":20},{"p":"Dentre os levitas, Aías estava encarregado dos tesouros da casa do verdadeiro Deus e dos tesouros das coisas tornadas sagradas."},{"p":"21","v":21},{"p":"Os filhos de Ladã: dos filhos dos gersonitas que descendiam de Ladã, os cabeças das casas paternas de Ladã, o gersonita, havia Jeieli"},{"p":"22","v":22},{"p":"e os filhos de Jeieli, Zetão e seu irmão Joel. Eles estavam encarregados dos tesouros da casa de Jeová."},{"p":"23","v":23},{"p":"Dentre os anramitas, izaritas, hebronitas e uzielitas,"},{"p":"24","v":24},{"p":"Sebuel, filho de Gérson, filho de Moisés, estava encarregado dos depósitos."},{"p":"25","v":25},{"p":"Quanto aos seus irmãos, de Eliézer, havia Reabias, seu filho; Jesaías, seu filho; Jorão, seu filho; Zicri, seu filho; e Selomote, seu filho."},{"p":"26","v":26},{"p":"Esse Selomote e seus irmãos estavam encarregados de todos os tesouros das coisas tornadas sagradas, as quais o rei Davi, os cabeças das casas paternas, os chefes de mil, os chefes de cem e os chefes do exército tinham tornado sagradas."},{"p":"27","v":27},{"p":"Eles tinham tornado sagrada parte dos despojos de guerra para a manutenção da casa de Jeová;"},{"p":"28","v":28},{"p":"havia também tudo o que Samuel, o vidente, Saul, filho de Quis, Abner, filho de Ner, e Joabe, filho de Zeruia, tinham tornado sagrado. Tudo o que alguém tornasse sagrado ficava aos cuidados de Selomite e dos seus irmãos."}],[{"p":"29","v":29},{"p":"Dos izaritas, Quenanias e seus filhos foram designados para as tarefas administrativas externas, como oficiais e como juízes sobre Israel."}],[{"p":"30","v":30},{"p":"Dos hebronitas havia Hasabias e seus irmãos, 1.700 homens capazes. Eles tinham a seu cargo a administração de Israel na região ao oeste do Jordão, no que se refere a todo o serviço de Jeová e ao serviço do rei."},{"p":"31","v":31},{"p":"Dos hebronitas, Jerias era o cabeça dos hebronitas de acordo com a linhagem da casa paterna deles. No quadragésimo ano do reinado de Davi, foi feita uma pesquisa, e foram encontrados entre eles homens fortes e capazes em Jázer, na terra de Gileade."},{"p":"32","v":32},{"p":"Seus irmãos eram 2.700 homens capazes, cabeças das casas paternas. De modo que o rei Davi lhes deu autoridade sobre os rubenitas, sobre os gaditas e sobre a meia tribo dos manassitas para cuidar de todos os assuntos referentes ao verdadeiro Deus e referentes ao rei."}]]}