{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Davi reuniu então em Jerusalém todos os príncipes de Israel: os príncipes das tribos, os comandantes das divisões que serviam o rei, os chefes de mil, os chefes de cem, os encarregados de todos os bens e rebanhos do rei e dos seus filhos, além dos oficiais da corte e de todos os homens fortes e capazes."}],[{"p":"2","v":2},{"p":"Então o rei Davi ficou de pé e disse:\r\n“Ouçam-me, meus irmãos e meu povo. Meu desejo de coração era construir uma casa como lugar de descanso para a Arca do Pacto de Jeová e como apoio para os pés do nosso Deus, e eu fiz preparativos para a construção."},{"p":"3","v":3},{"p":"Mas o verdadeiro Deus me disse: ‘Você não construirá uma casa para o meu nome, pois você é um homem de guerra e derramou sangue.’"},{"p":"4","v":4},{"p":"No entanto, Jeová, o Deus de Israel, me escolheu dentre toda a casa do meu pai para que eu me tornasse rei de Israel para sempre. Pois ele escolheu Judá como líder, e da casa de Judá escolheu a casa do meu pai, e dos filhos do meu pai fui eu quem ele aprovou, para me fazer rei de todo o Israel."},{"p":"5","v":5},{"p":"E, de todos os meus filhos — pois Jeová me deu muitos filhos —, ele escolheu Salomão para se sentar no trono do reinado de Jeová sobre Israel."}],[{"p":"6","v":6},{"p":"“Ele me disse: ‘Salomão, seu filho, é quem construirá a minha casa e os meus pátios, pois eu o escolhi como meu filho e eu me tornarei seu pai."},{"p":"7","v":7},{"p":"Estabelecerei firmemente o reinado dele para sempre, se ele continuar determinado a obedecer aos meus mandamentos e às minhas decisões judiciais, assim como está fazendo hoje.’"},{"p":"8","v":8},{"p":"Portanto, eu lhes digo diante de todo o Israel, a congregação de Jeová, e diante do nosso Deus: Procurem conhecer e obedeçam cuidadosamente todos os mandamentos de Jeová, seu Deus, para que permaneçam nesta boa terra e a deem como herança permanente aos seus filhos."}],[{"p":"9","v":9},{"p":"“E você, Salomão, meu filho, conheça o Deus do seu pai e sirva-o de coração pleno e de alma bem disposta, pois Jeová examina todos os corações e discerne toda inclinação dos pensamentos. Se você o buscar, ele deixará que você o encontre; mas, se o abandonar, ele rejeitará você para sempre."},{"p":"10","v":10},{"p":"Tenha bem em mente que Jeová o escolheu para construir uma casa como santuário. Seja corajoso e comece a obra.”"}],[{"p":"11","v":11},{"p":"Então Davi deu a Salomão, seu filho, o projeto arquitetônico do pórtico e dos diversos compartimentos, incluindo os depósitos, os compartimentos superiores, as salas interiores e o compartimento onde ficava a tampa propiciatória."},{"p":"12","v":12},{"p":"Ele lhe deu o projeto arquitetônico de tudo que tinha recebido por inspiração, para os pátios da casa de Jeová, para todos os refeitórios ao redor dela, para os tesouros da casa do verdadeiro Deus e para os tesouros das coisas tornadas sagradas."},{"p":"13","v":13},{"p":"Também lhe deu as instruções sobre as turmas dos sacerdotes e dos levitas, sobre todas as tarefas relacionadas ao serviço da casa de Jeová e sobre todos os utensílios usados no serviço da casa de Jeová."},{"p":"14","v":14},{"p":"Ele especificou o peso do ouro (o ouro para todos os utensílios usados nos diversos serviços), o peso de todos os utensílios de prata, de todos os utensílios usados nos diversos serviços;"},{"p":"15","v":15},{"p":"também o peso dos candelabros de ouro e das suas lâmpadas de ouro, de cada candelabro e das suas lâmpadas; o peso dos candelabros de prata, de cada candelabro e das suas lâmpadas, conforme a sua finalidade;"},{"p":"16","v":16},{"p":"o peso do ouro para as mesas dos pães da proposição, para cada mesa; o peso da prata para as mesas de prata;"},{"p":"17","v":17},{"p":"o peso dos garfos, das tigelas e das jarras de ouro puro; o peso das tigelinhas de ouro, de cada tigelinha; e o peso das tigelinhas de prata, de cada tigelinha."},{"p":"18","v":18},{"p":"Ele também deu o peso do ouro refinado para o altar do incenso e para a representação do carro, isto é, os querubins de ouro com as asas estendidas cobrindo a Arca do Pacto de Jeová."},{"p":"19","v":19},{"p":"Davi disse: “A mão de Jeová estava sobre mim, e ele me deu entendimento para colocar por escrito todos os detalhes do projeto arquitetônico.”"}],[{"p":"20","v":20},{"p":"Então Davi disse a Salomão, seu filho: “Seja corajoso e forte, e comece a obra. Não tenha medo nem fique apavorado, porque Jeová Deus, meu Deus, está com você. Ele não o desamparará nem o abandonará, mas estará com você até que se termine toda a obra relacionada ao serviço da casa de Jeová."},{"p":"21","v":21},{"p":"Aqui estão as turmas dos sacerdotes e dos levitas para todo o serviço da casa do verdadeiro Deus. Você tem à sua disposição trabalhadores dispostos e habilidosos para realizar todo tipo de serviço, além dos príncipes e de todo o povo, que seguirão todas as suas instruções.”"}]]}