{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"O rei Davi disse então a toda a congregação: “Meu filho Salomão, a quem Deus escolheu, é jovem e inexperiente, e a obra é grande, pois o templo não é para um homem, mas para Jeová Deus."},{"p":"2","v":2},{"p":"Assim, não medi esforços em fazer preparativos para a construção da casa do meu Deus, providenciando o ouro para os trabalhos de ouro, a prata para os trabalhos de prata, o cobre para os trabalhos de cobre, o ferro para os trabalhos de ferro, a madeira para os trabalhos de madeira, bem como pedras de ônix, pedras para incrustar com argamassa, pedrinhas de mosaico, todo tipo de pedras preciosas, e pedras de alabastro em grande quantidade."},{"p":"3","v":3},{"p":"E, visto que eu amo a casa do meu Deus, além de tudo que já providenciei para a casa santa, dou também o meu próprio tesouro de ouro e prata para a casa do meu Deus,"},{"p":"4","v":4},{"p":"incluindo 3.000 talentos de ouro de Ofir e 7.000 talentos de prata refinada, para o revestimento das paredes dos diversos compartimentos,"},{"p":"5","v":5},{"p":"para os trabalhos de ouro e para os trabalhos de prata, e para todo o trabalho a ser feito pelos artesãos. E quem hoje se oferece para trazer uma dádiva a Jeová?”"}],[{"p":"6","v":6},{"p":"Então os príncipes das casas paternas, os príncipes das tribos de Israel, os chefes de mil, os chefes de cem e os encarregados dos assuntos do rei se apresentaram voluntariamente."},{"p":"7","v":7},{"p":"Eles deram para a obra da casa do verdadeiro Deus 5.000 talentos de ouro, 10.000 daricos, 10.000 talentos de prata, 18.000 talentos de cobre e 100.000 talentos de ferro."},{"p":"8","v":8},{"p":"Quem tinha pedras preciosas as deu ao tesouro da casa de Jeová, que estava aos cuidados de Jeiel, o gersonita."},{"p":"9","v":9},{"p":"O povo se alegrou de fazer essas ofertas voluntárias, pois faziam as ofertas voluntárias a Jeová de pleno coração. O rei Davi também se alegrou muito."}],[{"p":"10","v":10},{"p":"Então Davi louvou a Jeová diante de toda a congregação. Ele disse: “Que tu sejas louvado, ó Jeová, Deus de Israel, nosso pai, por toda a eternidade."},{"p":"11","v":11},{"p":"Teus, ó Jeová, são a grandeza, o poder, a glória, o esplendor e a majestade; pois tudo o que há nos céus e na terra pertence a ti. Teu é o reino, ó Jeová. Tu te elevas como cabeça acima de todos."},{"p":"12","v":12},{"p":"As riquezas e a glória vêm de ti, e tu dominas sobre tudo. Nas tuas mãos há força e poder, e nas tuas mãos há a capacidade para engrandecer e para fortalecer a todos."},{"p":"13","v":13},{"p":"E agora, ó nosso Deus, nós te agradecemos e louvamos o teu belo nome."}],[{"p":"14","v":14},{"p":"“No entanto, quem sou eu, e quem é o meu povo, para que possamos fazer essas ofertas voluntárias? Pois tudo vem de ti, e nós apenas te demos o que vem das tuas mãos."},{"p":"15","v":15},{"p":"Diante de ti somos residentes estrangeiros e colonos, assim como todos os nossos antepassados. Pois os nossos dias sobre a terra são como uma sombra — sem esperança."},{"p":"16","v":16},{"p":"Ó Jeová, nosso Deus, toda essa riqueza que juntamos para construir uma casa para o teu santo nome vem das tuas próprias mãos, e tudo pertence a ti."},{"p":"17","v":17},{"p":"Eu bem sei, ó meu Deus, que tu examinas o coração e te agradas da integridade. Na sinceridade do meu coração, ofereci voluntariamente todas essas coisas, e me alegro muito de ver o teu povo aqui presente fazer ofertas voluntárias a ti."},{"p":"18","v":18},{"p":"Ó Jeová, Deus de Abraão, de Isaque e de Israel, nossos antepassados, conserva para sempre no coração do teu povo essa disposição e pensamento, e dirige o coração deles para ti."},{"p":"19","v":19},{"p":"E dá a Salomão, meu filho, um coração pleno, para que ele obedeça aos teus mandamentos, às tuas advertências e aos teus decretos; para que ele faça tudo isso e construa o templo para o qual fiz preparativos.”"}],[{"p":"20","v":20},{"p":"Então Davi disse a toda a congregação: “Agora louvem a Jeová, seu Deus.” E toda a congregação louvou a Jeová, o Deus dos seus antepassados, curvou-se e prostrou-se diante de Jeová e diante do rei."},{"p":"21","v":21},{"p":"E no dia seguinte ofereceram sacrifícios a Jeová e fizeram ofertas queimadas a Jeová: mil novilhos, mil carneiros, mil cordeiros e as correspondentes ofertas de bebida. Fizeram sacrifícios em grande quantidade para todo o Israel."},{"p":"22","v":22},{"p":"Naquele dia, eles comeram e beberam diante de Jeová com grande alegria. E pela segunda vez proclamaram rei a Salomão, filho de Davi. Eles o ungiram perante Jeová como líder, e ungiram também Zadoque como sacerdote."},{"p":"23","v":23},{"p":"E Salomão se sentou no trono de Jeová como rei no lugar de Davi, seu pai. Ele foi bem-sucedido e todos os israelitas lhe obedeciam."},{"p":"24","v":24},{"p":"Todos os príncipes, os guerreiros valentes e também todos os filhos do rei Davi se sujeitaram ao rei Salomão."},{"p":"25","v":25},{"p":"Jeová engrandeceu a Salomão de maneira extraordinária diante de todo o Israel e lhe deu uma majestade real tal como nenhum rei de Israel teve antes dele."}],[{"p":"26","v":26},{"p":"Assim, Davi, filho de Jessé, reinou sobre todo o Israel,"},{"p":"27","v":27},{"p":"e o tempo que ele reinou sobre Israel foi 40 anos. Em Hebrom ele reinou por 7 anos, e em Jerusalém reinou por 33 anos."},{"p":"28","v":28},{"p":"E ele morreu numa boa velhice, satisfeito por ter tido uma vida longa, riquezas e glória; e Salomão, seu filho, se tornou rei no seu lugar."},{"p":"29","v":29},{"p":"A história do rei Davi, do começo ao fim, está registrada nos escritos de Samuel, o vidente, de Natã, o profeta, e de Gade, o vidente."},{"p":"30","v":30},{"p":"Esses escritos falam sobre todo o seu reinado, o seu poder e as coisas que na sua época aconteceram com ele, com Israel e com todos os reinos ao redor."}]]}