{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Estes foram os filhos de Davi que nasceram em Hebrom: o primogênito foi Amnom, e sua mãe era Ainoã, de Jezreel; o segundo foi Daniel, e sua mãe era Abigail, a carmelita;"},{"p":"2","v":2},{"p":"o terceiro foi Absalão, filho de Maacá, filha de Talmai, rei de Gesur; o quarto foi Adonias, filho de Hagite;"},{"p":"3","v":3},{"p":"o quinto foi Sefatias, e sua mãe era Abital; e o sexto foi Itreão, e sua mãe era Eglá, esposa de Davi."},{"p":"4","v":4},{"p":"Esses seis filhos de Davi nasceram em Hebrom; ele reinou ali por sete anos e seis meses, e em Jerusalém reinou por 33 anos."}],[{"p":"5","v":5},{"p":"Os filhos de Davi que nasceram em Jerusalém foram os seguintes: Simeia, Sobabe, Natã e Salomão. A mãe desses quatro era Bate-Seba, filha de Amiel."},{"p":"6","v":6},{"p":"Outros nove filhos foram: Ibar, Elisama, Elifelete,"},{"p":"7","v":7},{"p":"Nogá, Nefegue, Jafia,"},{"p":"8","v":8},{"p":"Elisama, Eliada e Elifelete."},{"p":"9","v":9},{"p":"Todos esses foram os filhos de Davi, além dos filhos das concubinas, e Tamar era irmã deles."}],[{"p":"10","v":10},{"p":"O filho de Salomão foi Roboão; Abias foi seu filho; Asa, seu filho; Jeosafá, seu filho;"},{"p":"11","v":11},{"p":"Jeorão, seu filho; Acazias, seu filho; Jeoás, seu filho;"},{"p":"12","v":12},{"p":"Amazias, seu filho; Azarias, seu filho; Jotão, seu filho;"},{"p":"13","v":13},{"p":"Acaz, seu filho; Ezequias, seu filho; Manassés, seu filho;"},{"p":"14","v":14},{"p":"Amom, seu filho; Josias, seu filho."},{"p":"15","v":15},{"p":"Os filhos de Josias foram Joanã, o primogênito; Jeoiaquim, o segundo; Zedequias, o terceiro; e Salum, o quarto."},{"p":"16","v":16},{"p":"Os filhos de Jeoiaquim foram Jeconias, seu filho, e Zedequias, seu filho."},{"p":"17","v":17},{"p":"Os filhos de Jeconias, enquanto era prisioneiro, foram Sealtiel,"},{"p":"18","v":18},{"p":"Malquirão, Pedaías, Senazar, Jecamias, Hosama e Nedabias."},{"p":"19","v":19},{"p":"Os filhos de Pedaías foram Zorobabel e Simei. Os filhos de Zorobabel foram Mesulão e Hananias (e Selomite era irmã deles);"},{"p":"20","v":20},{"p":"e outros cinco filhos foram Hasubá, Oel, Berequias, Hasadias e Jusabe-Hesede."},{"p":"21","v":21},{"p":"E os filhos de Hananias foram Pelatias e Jesaías; o filho de Jesaías foi Refaías; o filho de Refaías foi Arnã; o filho de Arnã foi Obadias; o filho de Obadias foi Secanias."},{"p":"22","v":22},{"p":"Os filhos de Secanias foram Semaías e os filhos de Semaías: Hatus, Igal, Barias, Nearias e Safate — seis ao todo."},{"p":"23","v":23},{"p":"Os filhos de Nearias foram Elioenai, Ezequias e Azricão, três."},{"p":"24","v":24},{"p":"E os filhos de Elioenai foram Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani, sete."}]]}