{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Os filhos de Judá foram Peres, Esrom, Carmi, Hur e Sobal."},{"p":"2","v":2},{"p":"Reaías, filho de Sobal, tornou-se pai de Jaate; Jaate tornou-se pai de Aumai e de Laade. Essas foram as famílias dos zoratitas."},{"p":"3","v":3},{"p":"Estes foram os filhos do pai de Etão: Jezreel, Isma, Idbas (e o nome da irmã deles era Hazelelponi)."},{"p":"4","v":4},{"p":"Penuel foi pai de Gedor, e Ezer foi pai de Husá. Esses foram os filhos de Hur, primogênito de Efrata e pai de Belém."},{"p":"5","v":5},{"p":"Assur, pai de Tecoa, teve duas esposas: Hela e Naará."},{"p":"6","v":6},{"p":"Naará lhe deu estes filhos: Auzão, Hefer, Temeni e Haastari. Esses foram os filhos de Naará."},{"p":"7","v":7},{"p":"E os filhos de Hela foram Zerete, Izar e Etnã."},{"p":"8","v":8},{"p":"Coz tornou-se pai de Anube, de Zobeba e das famílias de Aarel, filho de Harum."}],[{"p":"9","v":9},{"p":"Jabez era mais honrado do que os seus irmãos. Sua mãe lhe deu o nome de Jabez, dizendo: “Foi com dores que o dei à luz.”"},{"p":"10","v":10},{"p":"Jabez invocou o Deus de Israel, dizendo: “Quem dera que tu me abençoasses e ampliasses o meu território! Que a tua mão esteja comigo e me proteja da calamidade, para que ela não me cause nenhum dano!” Então Deus concedeu o que ele tinha pedido."}],[{"p":"11","v":11},{"p":"Quelube, irmão de Suá, tornou-se pai de Meir, pai de Estom."},{"p":"12","v":12},{"p":"Estom tornou-se pai de Bete-Rafa, de Paseia e de Teína, pai de Ir-Naás. Esses foram os homens de Reca."},{"p":"13","v":13},{"p":"Os filhos de Quenaz foram Otniel e Seraías. O filho de Otniel foi Hatate."},{"p":"14","v":14},{"p":"Meonotai tornou-se pai de Ofra. Seraías tornou-se pai de Joabe, pai de Ge-Harasim, que recebeu esse nome porque eles eram artesãos."}],[{"p":"15","v":15},{"p":"Os filhos de Calebe, filho de Jefuné, foram Iru, Elá e Naã. O filho de Elá foi Quenaz."},{"p":"16","v":16},{"p":"Os filhos de Jealelel foram Zife, Zifa, Tiria e Asarel."},{"p":"17","v":17},{"p":"Os filhos de Ezra foram Jeter, Merede, Efer e Jalom. Ela ficou grávida e deu à luz Miriã, Samai e Isbá, pai de Estemoa."},{"p":"18","v":18},{"p":"(E sua esposa judia deu à luz Jerede, pai de Gedor; Héber, pai de Soco; e Jecutiel, pai de Zanoa.) Esses foram os filhos de Bitia, filha de Faraó, que se casou com Merede."}],[{"p":"19","v":19},{"p":"Os filhos da esposa de Hodias, irmã de Naã, foram os pais de Queila, o garmita, e de Estemoa, o maacatita."},{"p":"20","v":20},{"p":"Os filhos de Simão foram Amnom, Rina, Ben-Hanã e Tilom. Os filhos de Isi foram Zoete e Ben-Zoete."}],[{"p":"21","v":21},{"p":"Os filhos de Selá, filho de Judá, foram Er, pai de Leca; Laadá, pai de Maressa; as famílias dos fabricantes de tecido fino da casa de Asbeia,"},{"p":"22","v":22},{"p":"Joquim, os homens de Cozeba, Joás, Sarafe (que se casaram com mulheres moabitas) e Jasubi-Leém. Esses registros são antigos."},{"p":"23","v":23},{"p":"Eles eram oleiros que moravam em Netaim e em Gedera. Moravam lá e trabalhavam para o rei."}],[{"p":"24","v":24},{"p":"Os filhos de Simeão foram Nemuel, Jamim, Jaribe, Zerá e Saul."},{"p":"25","v":25},{"p":"Salum foi seu filho; Mibsão, seu filho; e Misma, seu filho."},{"p":"26","v":26},{"p":"Os filhos de Misma foram Hamuel, seu filho; Zacur, seu filho; Simei, seu filho."},{"p":"27","v":27},{"p":"Simei teve 16 filhos e 6 filhas. Mas seus irmãos não tiveram muitos filhos, e nenhuma das suas famílias teve tantos filhos quanto os homens de Judá tiveram."},{"p":"28","v":28},{"p":"Eles moravam em Berseba, Moladá, Hazar-Sual,"},{"p":"29","v":29},{"p":"Bila, Ezém, Tolade,"},{"p":"30","v":30},{"p":"Betuel, Hormá, Ziclague,"},{"p":"31","v":31},{"p":"Bete-Marcabote, Hazar-Susim, Bete-Biri e Saraim. Essas foram as suas cidades até o reinado de Davi."}],[{"p":"32","v":32},{"p":"Seus povoados foram Etão, Aim, Rimom, Toquém e Asã, cinco cidades,"},{"p":"33","v":33},{"p":"junto com os povoados que ficavam ao redor dessas cidades, até Baal. Esses foram os seus registros genealógicos e os lugares em que moraram."},{"p":"34","v":34},{"p":"Mesobabe; Janleque; Josa, filho de Amazias;"},{"p":"35","v":35},{"p":"Joel; Jeú, filho de Josibias, filho de Seraías, filho de Asiel;"},{"p":"36","v":36},{"p":"Elioenai; Jaacobá; Jesoaías; Asaías; Adiel; Jesimiel; Benaia;"},{"p":"37","v":37},{"p":"e Ziza, filho de Sifi, filho de Alom, filho de Jedaías, filho de Sinri, filho de Semaías"},{"p":"38","v":38},{"p":"— esses, alistados por nome, foram os maiorais das suas famílias, e as suas casas paternas aumentaram em número."},{"p":"39","v":39},{"p":"E eles foram até a entrada de Gedor, até o leste do vale, em busca de pastagens para os seus rebanhos."},{"p":"40","v":40},{"p":"Por fim encontraram pastagens boas e abundantes, e a terra era espaçosa, tranquila e pacífica. Os que antes moravam ali eram camitas."},{"p":"41","v":41},{"p":"Nos dias de Ezequias, rei de Judá, esses homens alistados por nome foram e atacaram as tendas dos camitas e dos meunins que moravam ali. Eles os entregaram à destruição, como até hoje se pode ver. Passaram então a morar no lugar deles, porque ali havia pasto para os seus rebanhos."}],[{"p":"42","v":42},{"p":"Alguns dos simeonitas foram à região montanhosa de Seir. Eram 500 homens liderados por Pelatias, Nearias, Refaías e Uziel, filhos de Isi."},{"p":"43","v":43},{"p":"Eles mataram o restante dos amalequitas, os que tinham escapado, e estão morando ali até hoje."}]]}