{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Estes são os filhos de Rubem, primogênito de Israel. (Ele era o primogênito, mas, por desonrar o leito do seu pai, o seu direito de primogênito foi dado aos filhos de José, filho de Israel, de modo que ele não foi alistado nos registros genealógicos como tendo o direito de primogênito."},{"p":"2","v":2},{"p":"Embora Judá fosse superior aos seus irmãos, e dele tenha vindo aquele que se tornou líder, o direito de primogênito era de José.)"},{"p":"3","v":3},{"p":"Os filhos de Rubem, primogênito de Israel, foram Hanoque, Palu, Esrom e Carmi."},{"p":"4","v":4},{"p":"Os filhos de Joel foram Semaías, seu filho; Gogue, seu filho; Simei, seu filho;"},{"p":"5","v":5},{"p":"Mica, seu filho; Reaías, seu filho; Baal, seu filho;"},{"p":"6","v":6},{"p":"e Beerá, seu filho, que foi levado para o exílio por Tilgate-Pilneser, rei da Assíria. Beerá era maioral dos rubenitas."},{"p":"7","v":7},{"p":"Os irmãos dele, segundo as suas famílias alistadas no registro genealógico, segundo as suas linhagens, foram Jeiel, o cabeça, Zacarias"},{"p":"8","v":8},{"p":"e Bela (filho de Azaz, filho de Sema, filho de Joel), que morava na região que vai de Aroer até Nebo e Baal-Meom."},{"p":"9","v":9},{"p":"Ao leste, ele ocupou o território que se estendia até o início do deserto que fica junto ao rio Eufrates, pois os seus rebanhos haviam aumentado muito na terra de Gileade."},{"p":"10","v":10},{"p":"Nos dias de Saul eles travaram guerra contra os agarenos e os derrotaram, passando a morar nas tendas que eram deles em todo o território ao leste de Gileade."}],[{"p":"11","v":11},{"p":"Os descendentes de Gade moravam ao lado deles na terra de Basã, no território que ia até Salcá."},{"p":"12","v":12},{"p":"Em Basã, Joel era o cabeça, Safão era o segundo, e havia também Janai e Safate."},{"p":"13","v":13},{"p":"E os irmãos deles, que pertenciam às suas casas paternas, eram Micael, Mesulão, Seba, Jorai, Jacã, Zia e Éber, sete ao todo."},{"p":"14","v":14},{"p":"Esses eram os filhos de Abiail, filho de Huri, filho de Jaroa, filho de Gileade, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz."},{"p":"15","v":15},{"p":"Aí, filho de Abdiel, filho de Guni, era o cabeça da casa paterna deles."},{"p":"16","v":16},{"p":"Eles moravam em Gileade, em Basã e nas suas aldeias dependentes, e em todas as pastagens de Sarom, até onde se estendiam."},{"p":"17","v":17},{"p":"Todos eles foram alistados nos registros genealógicos nos dias de Jotão, rei de Judá, e nos dias de Jeroboão, rei de Israel."}],[{"p":"18","v":18},{"p":"Os rubenitas, os gaditas e a meia tribo de Manassés tinham 44.760 guerreiros valentes no seu exército, que portavam escudos e espadas e estavam armados com arcos; eles eram treinados para a guerra."},{"p":"19","v":19},{"p":"Eles guerrearam contra os agarenos, Jetur, Nafis e Nodabe."},{"p":"20","v":20},{"p":"Visto que clamaram a Deus por socorro nessa guerra e confiaram nele, ele atendeu às suas súplicas e eles foram ajudados na batalha, de modo que os agarenos e todos os que estavam com eles foram entregues nas suas mãos."},{"p":"21","v":21},{"p":"Eles capturaram os seus rebanhos — 50.000 camelos, 250.000 ovelhas e 2.000 jumentos — além de 100.000 pessoas."},{"p":"22","v":22},{"p":"Muitos foram mortos, pois a guerra era do verdadeiro Deus. Depois eles passaram a morar no território que era daquele povo, até o tempo do exílio."}],[{"p":"23","v":23},{"p":"Os descendentes da meia tribo de Manassés moravam na região que vai desde Basã até Baal-Hermom, Senir e o monte Hermom. Eles eram numerosos."},{"p":"24","v":24},{"p":"Estes foram os cabeças das suas casas paternas: Efer, Isi, Eliel, Azriel, Jeremias, Hodavias e Jadiel. Eles eram guerreiros valentes, homens de fama e cabeças das suas casas paternas."},{"p":"25","v":25},{"p":"Mas eles foram infiéis ao Deus dos seus antepassados e cometeram prostituição com os deuses dos povos do país, os quais Deus tinha exterminado de diante deles."},{"p":"26","v":26},{"p":"Por isso, o Deus de Israel instigou contra eles o espírito de Pul, rei da Assíria (isto é, Tilgate-Pilneser, rei da Assíria), de modo que ele levou para o exílio os rubenitas, os gaditas e os da meia tribo de Manassés. Ele os levou para Hala, para Habor, para Hara e para a região do rio Gozã, onde permanecem até hoje."}]]}