{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Todos os israelitas foram alistados nos registros genealógicos e estão registrados no Livro dos Reis de Israel. E Judá foi levado para o exílio em Babilônia por causa da sua infidelidade."},{"p":"2","v":2},{"p":"Os primeiros que voltaram a morar nas suas propriedades, nas suas cidades, foram alguns israelitas, os sacerdotes, os levitas e os servos do templo."},{"p":"3","v":3},{"p":"E alguns dos descendentes de Judá, de Benjamim, de Efraim e de Manassés se estabeleceram em Jerusalém:"},{"p":"4","v":4},{"p":"Utai, filho de Amiúde, filho de Onri, filho de Inri, filho de Bani, dos descendentes de Peres, filho de Judá."},{"p":"5","v":5},{"p":"Dos silonitas havia Asaías, o primogênito, e seus filhos."},{"p":"6","v":6},{"p":"Dos filhos de Zerá, Jeuel e 690 irmãos deles."}],[{"p":"7","v":7},{"p":"Dos descendentes de Benjamim havia Salu, filho de Mesulão, filho de Hodavias, filho de Hassenua;"},{"p":"8","v":8},{"p":"Ibneias, filho de Jeroão; Elá, filho de Uzi, filho de Micri; e Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnias."},{"p":"9","v":9},{"p":"Seus irmãos, alistados segundo as suas linhagens, eram 956. Todos esses homens eram cabeças das suas casas paternas."}],[{"p":"10","v":10},{"p":"Dos sacerdotes havia Jedaías; Jeoiaribe; Jaquim;"},{"p":"11","v":11},{"p":"Azarias, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, líder da casa do verdadeiro Deus;"},{"p":"12","v":12},{"p":"Adaías, filho de Jeroão, filho de Pasur, filho de Malquias; Maasai, filho de Adiel, filho de Jazera, filho de Mesulão, filho de Mesilemite, filho de Imer;"},{"p":"13","v":13},{"p":"e os irmãos deles, cabeças das casas paternas, 1.760 homens fortes e capazes, prontos para realizar o serviço da casa do verdadeiro Deus."}],[{"p":"14","v":14},{"p":"Dos levitas havia Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, dos descendentes de Merari;"},{"p":"15","v":15},{"p":"Baquebacar; Heres; Galal; Matanias, filho de Mica, filho de Zicri, filho de Asafe;"},{"p":"16","v":16},{"p":"Obadias, filho de Semaías, filho de Galal, filho de Jedutum; e Berequias, filho de Asa, filho de Elcana, que morava nos povoados dos netofatitas."}],[{"p":"17","v":17},{"p":"Os porteiros eram Salum, Acube, Talmom e Aimã; Salum, irmão deles, era o cabeça,"},{"p":"18","v":18},{"p":"e até aquele tempo ele servia no portão do rei, ao leste. Eles eram os porteiros dos acampamentos dos levitas."},{"p":"19","v":19},{"p":"Salum, filho de Coré, filho de Ebiasafe, filho de Corá, e seus irmãos da mesma casa paterna, os coraítas, eram responsáveis pelo serviço de porteiro da tenda. Seus antepassados haviam sido responsáveis pelo serviço de vigia da entrada do acampamento de Jeová."},{"p":"20","v":20},{"p":"No passado, Fineias, filho de Eleazar, tinha sido o líder deles, e Jeová estava com ele."},{"p":"21","v":21},{"p":"Zacarias, filho de Meselemias, era o porteiro da entrada da tenda de reunião."}],[{"p":"22","v":22},{"p":"Todos os que foram escolhidos como porteiros das entradas somavam 212. Eles se estabeleceram nos seus povoados segundo o seu registro genealógico. Haviam sido designados para esse cargo de confiança por Davi e Samuel, o vidente."},{"p":"23","v":23},{"p":"Eles e seus filhos eram responsáveis pelo serviço de vigiar os portões da casa de Jeová, a casa da tenda."},{"p":"24","v":24},{"p":"Havia porteiros nos quatro lados: leste, oeste, norte e sul."},{"p":"25","v":25},{"p":"De tempos em tempos, seus irmãos deviam vir dos seus povoados para servir com eles por sete dias."},{"p":"26","v":26},{"p":"Havia quatro porteiros principais no cargo de confiança. Eles eram levitas, e estavam encarregados das salas e dos tesouros da casa do verdadeiro Deus."},{"p":"27","v":27},{"p":"Eles passavam a noite nos seus postos ao redor da casa do verdadeiro Deus, pois tinham a responsabilidade de vigiá-la, estavam encarregados da chave e abriam a casa todas as manhãs."}],[{"p":"28","v":28},{"p":"Alguns estavam encarregados dos utensílios usados no serviço; eles os contavam quando eram devolvidos e também quando eram retirados."},{"p":"29","v":29},{"p":"Outros eram responsáveis pelos utensílios, por todos os utensílios sagrados, pela farinha fina, pelo vinho, pelo azeite, pelo olíbano e pelo óleo de bálsamo."},{"p":"30","v":30},{"p":"Alguns dos filhos dos sacerdotes fabricavam o óleo perfumado feito de óleo de bálsamo."},{"p":"31","v":31},{"p":"Matitias, que era levita e primogênito de Salum, o coraíta, tinha o cargo de confiança de cuidar das coisas feitas em assadeiras."},{"p":"32","v":32},{"p":"Alguns dos coatitas, seus irmãos, estavam encarregados de preparar os pães da proposição todos os sábados."}],[{"p":"33","v":33},{"p":"Estes eram os cantores, cabeças das casas paternas dos levitas, que ficavam nas salas e estavam isentos de outros deveres, pois tinham a responsabilidade de estar a serviço dia e noite."},{"p":"34","v":34},{"p":"Estes foram os cabeças das casas paternas dos levitas, alistados segundo as suas linhagens, os chefes. Eles moravam em Jerusalém."}],[{"p":"35","v":35},{"p":"Jeiel, o pai de Gibeão, morava em Gibeão. O nome da sua esposa era Maacá."},{"p":"36","v":36},{"p":"Seu filho primogênito foi Abdom; depois vieram Zur, Quis, Baal, Ner, Nadabe,"},{"p":"37","v":37},{"p":"Gedor, Aiô, Zacarias e Miclote."},{"p":"38","v":38},{"p":"Miclote tornou-se pai de Simeão. Todos eles moravam em Jerusalém, perto dos seus irmãos, junto com os seus outros irmãos."},{"p":"39","v":39},{"p":"Ner tornou-se pai de Quis; Quis tornou-se pai de Saul; Saul tornou-se pai de Jonatã, de Malquisua, de Abinadabe e de Esbaal."},{"p":"40","v":40},{"p":"O filho de Jonatã foi Meribe-Baal. Meribe-Baal tornou-se pai de Mica."},{"p":"41","v":41},{"p":"Os filhos de Mica foram Pitom, Meleque, Tareia e Acaz."},{"p":"42","v":42},{"p":"Acaz tornou-se pai de Jará; Jará tornou-se pai de Alemete, de Azmavete e de Zinri. Zinri tornou-se pai de Moza,"},{"p":"43","v":43},{"p":"Moza tornou-se pai de Bineá; Refaías, seu filho; Eleasá, seu filho; Azel, seu filho."},{"p":"44","v":44},{"p":"Azel teve seis filhos; eles se chamavam Azricão, Boqueru, Ismael, Searias, Obadias e Hanã. Esses foram os filhos de Azel."}]]}