{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Dichiarazione solenne:\nLa parola di Geova riguardo a Israele per mezzo di Malachia:"},{"p":"2","v":2},{"p":"“Vi ho amati”, ha detto Geova.\nE voi avete detto: “In che modo ci hai amati?”\n“Esaù non era il fratello di Giacobbe?” è l’espressione di Geova. “Ma io amai Giacobbe,"},{"p":"3","v":3},{"p":"e ho odiato Esaù; e feci infine dei suoi monti una distesa desolata e della sua eredità [qualcosa] per gli sciacalli del deserto”."}],[{"p":"4","v":4},{"p":"“Poiché Edom continua a dire: ‘Siamo stati distrutti, ma torneremo ed edificheremo [i] luoghi devastati’, Geova degli eserciti ha detto questo: ‘Essi, da parte loro, edificheranno; ma io, da parte mia, demolirò. E certamente saranno chiamati “il territorio di malvagità” e “il popolo che Geova ha denunciato a tempo indefinito”."},{"p":"5","v":5},{"p":"E i vostri propri occhi [lo] vedranno, e voi stessi direte: “Sia magnificato Geova sul territorio d’Israele”’”."}],[{"p":"6","v":6},{"p":"“‘Il figlio, da parte sua, onora il padre; e il servitore, il suo gran padrone. Se sono dunque padre, dov’è l’onore che mi spetta? E se sono un gran padrone, dov’è il timore di me?’ vi ha detto Geova degli eserciti, o sacerdoti che disprezzate il mio nome.\n“‘E voi avete detto: “In che modo abbiamo disprezzato il tuo nome?”’"}],[{"p":"7","v":7},{"p":"“‘Presentando sul mio altare pane contaminato’.\n“‘E avete detto: “In che modo ti abbiamo contaminato?”’\n“‘Col vostro dire: “La tavola di Geova è qualcosa da disprezzare”."},{"p":"8","v":8},{"p":"E quando presentate un [animale] cieco per il sacrificio: “Non è nulla di male”. E quando presentate un [animale] zoppo o uno malato: “Non è nulla di male”’”.\n“Presentalo, suvvia, al tuo governatore. Si compiacerà egli di te, o ti riceverà benignamente?” ha detto Geova degli eserciti."}],[{"p":"9","v":9},{"p":"“E ora, suvvia, placate la faccia di Dio, affinché ci mostri favore. Questo è accaduto per mano vostra. Riceverà egli benignamente qualcuno di voi?” ha detto Geova degli eserciti."}],[{"p":"10","v":10},{"p":"“Chi è inoltre fra voi che chiuderà le porte? E non accenderete il mio altare, per nulla. Non ho in voi alcun diletto”, ha detto Geova degli eserciti, “e non mi compiaccio dell’offerta di dono dalla vostra mano”."}],[{"p":"11","v":11},{"p":"“Poiché da dove si leva il sole fin dove tramonta, il mio nome sarà grande fra le nazioni, e in ogni luogo si farà fumo di sacrificio, si farà una presentazione al mio nome, sì, un dono puro; perché il mio nome sarà grande fra le nazioni”, ha detto Geova degli eserciti."}],[{"p":"12","v":12},{"p":"“Ma voi mi profanate col vostro dire: ‘La tavola di Geova è qualcosa di contaminato, e il suo frutto è qualcosa da disprezzare, il suo cibo’."},{"p":"13","v":13},{"p":"E avete detto: ‘Ecco, che fatica!’ e lo avete fatto disprezzare”, ha detto Geova degli eserciti. “E avete portato qualcosa di rapito, e lo zoppo, e il malato; sì, [lo] avete portato come dono. Posso compiacermi di ciò dalla vostra mano?” ha detto Geova."}],[{"p":"14","v":14},{"p":"“E maledetto è chi agisce con astuzia quando esiste nel suo branco un animale maschio, e fa un voto e ne sacrifica a Geova uno rovinato. Poiché io sono un gran Re”, ha detto Geova degli eserciti, “e il mio nome sarà tremendo fra le nazioni”."}]]}