{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“E ora questo comandamento è per voi, o sacerdoti."},{"p":"2","v":2},{"p":"Se non ascolterete, e se non prenderete a cuore di dar gloria al mio nome”, ha detto Geova degli eserciti, “certamente manderò su di voi anche la maledizione, e di sicuro maledirò le vostre benedizioni. Sì, ho perfino maledetto la [benedizione], perché non [lo] prendete a cuore”."}],[{"p":"3","v":3},{"p":"“Ecco, rimprovero a causa vostra il seme [seminato], e certamente spargerò lo sterco sulle vostre facce, lo sterco delle vostre feste; e qualcuno in effetti vi ci porterà."},{"p":"4","v":4},{"p":"E dovrete conoscere che vi ho mandato questo comandamento, perché il mio patto con Levi continui”, ha detto Geova degli eserciti."}],[{"p":"5","v":5},{"p":"“In quanto al mio patto, esso fu con lui, [un patto] di vita e di pace, e gli davo [queste cose], con timore. Ed egli continuò a temermi; sì, a causa del mio nome egli stesso fu colpito da terrore."},{"p":"6","v":6},{"p":"La medesima legge di verità fu sulla sua bocca, e non si trovò ingiustizia sulle sue labbra. In pace e rettitudine camminò con me, e fece volgere molti dall’errore."},{"p":"7","v":7},{"p":"Poiché le labbra del sacerdote sono quelle che devono custodire la conoscenza, e [la] legge è ciò che il popolo deve cercare dalla sua bocca; poiché egli è il messaggero di Geova degli eserciti."}],[{"p":"8","v":8},{"p":"“Ma voi, voi vi siete sviati dal cammino. Avete fatto inciampare molti nella legge. Avete rovinato il patto di Levi”, ha detto Geova degli eserciti."},{"p":"9","v":9},{"p":"“E anch’io, da parte mia, vi farò certamente essere disprezzati e bassi [davanti] a tutto il popolo, poiché non osservavate le mie vie, ma mostravate parzialità nella legge”."}],[{"p":"10","v":10},{"p":"“Non abbiamo tutti un solo padre? Non ci ha creati un solo Dio? Perché agiamo slealmente l’uno con l’altro, profanando il patto dei nostri antenati?"},{"p":"11","v":11},{"p":"Giuda ha agito slealmente, ed è stata commessa una cosa detestabile in Israele e a Gerusalemme; poiché Giuda ha profanato la santità di Geova, che Egli ha amato, e ha preso possesso della figlia di un dio straniero come sposa."},{"p":"12","v":12},{"p":"Geova stroncherà ciascuno che lo fa, chi è desto e chi risponde, dalle tende di Giacobbe, e chi presenta un’offerta di dono a Geova degli eserciti”."}],[{"p":"13","v":13},{"p":"“E questa è la seconda cosa che voi fate, [il che fa] coprire l’altare di Geova di lacrime, di pianto e sospiri, così che non ci si volge più verso l’offerta di dono né ci si compiace [di alcuna cosa] dalla vostra mano."},{"p":"14","v":14},{"p":"E avete detto: ‘A motivo di che cosa?’ A motivo di questo, che Geova stesso ha recato testimonianza fra te e la moglie della tua giovinezza, verso la quale tu stesso hai agito slealmente, benché essa sia la tua compagna e la moglie del tuo patto."},{"p":"15","v":15},{"p":"E ci fu uno che non [lo] fece, poiché aveva ciò che rimaneva dello spirito. E che cercava quello? Il seme di Dio. E voi vi dovete guardare rispetto al vostro spirito, e nessuno agisca slealmente verso la moglie della sua giovinezza."},{"p":"16","v":16},{"p":"Poiché egli ha odiato il divorzio”, ha detto Geova l’Iddio d’Israele; “e colui che ha coperto di violenza la sua veste”, ha detto Geova degli eserciti. “E vi dovete guardare rispetto al vostro spirito, e non dovete agire slealmente."}],[{"p":"17","v":17},{"p":"“Voi avete fatto stancare Geova con le vostre parole, e avete detto: ‘In che modo [lo] abbiamo fatto stancare?’ Col vostro dire: ‘Chiunque fa il male è buono agli occhi di Geova, e in costoro egli stesso ha provato diletto’; o: ‘Dov’è l’Iddio di giustizia?’”"}]]}