{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“Ecco, io mando il mio messaggero, ed egli deve preparare la via davanti a me. E all’improvviso verrà al Suo tempio il [vero] Signore, che voi cercate, e il messaggero del patto di cui vi dilettate. Ecco, verrà certamente”, ha detto Geova degli eserciti."}],[{"p":"2","v":2},{"p":"“Ma chi sopporterà il giorno della sua venuta, e chi starà in piedi quando apparirà? Poiché egli sarà come il fuoco di un raffinatore e come la liscivia dei lavandai."},{"p":"3","v":3},{"p":"E dovrà sedere come un raffinatore e purificatore d’argento e dovrà purificare i figli di Levi; e li dovrà purgare come l’oro e come l’argento, ed essi certamente diverranno per Geova un popolo che presenterà offerta di dono nella giustizia."},{"p":"4","v":4},{"p":"E l’offerta di dono di Giuda e di Gerusalemme realmente sarà gradita a Geova, come ai giorni di molto tempo fa e come negli anni antichi."}],[{"p":"5","v":5},{"p":"“E certamente mi avvicinerò a voi per il giudizio, e di sicuro sarò un pronto testimone contro gli stregoni, e contro gli adulteri, e contro quelli che giurano il falso, e contro quelli che agiscono fraudolentemente col salario del lavoratore salariato, con [la] vedova e con [l’]orfano di padre, e [contro] quelli che respingono il residente forestiero, mentre non hanno temuto me”, ha detto Geova degli eserciti."}],[{"p":"6","v":6},{"p":"“Poiché io sono Geova; non sono cambiato. E voi siete figli di Giacobbe; non siete giunti alla vostra fine."},{"p":"7","v":7},{"p":"Dai giorni dei vostri antenati vi siete sviati dai miei regolamenti e non [li] avete osservati. Tornate a me, e certamente io tornerò a voi”, ha detto Geova degli eserciti.\nE voi avete detto: “In che modo torneremo?”"}],[{"p":"8","v":8},{"p":"“L’uomo terreno deruberà Dio? Ma voi mi derubate”.\nE avete detto: “In che modo ti abbiamo derubato?”\n“Nelle decime parti e nelle contribuzioni."},{"p":"9","v":9},{"p":"Con la maledizione [mi] maledite, e mi derubate, la nazione nella sua interezza."},{"p":"10","v":10},{"p":"Portate tutte le decime parti nel deposito, affinché ci sia cibo nella mia casa; e mettetemi alla prova, suvvia, riguardo a questo”, ha detto Geova degli eserciti, “se non vi aprirò le cateratte dei cieli e realmente non vuoterò su di voi una benedizione finché non ci sia più bisogno”."}],[{"p":"11","v":11},{"p":"“E certamente rimprovererò per voi il divoratore, ed esso non vi rovinerà il frutto del suolo, né la vite nel campo sarà per voi senza frutto”, ha detto Geova degli eserciti."}],[{"p":"12","v":12},{"p":"“E tutte le nazioni vi dovranno dichiarare felici, poiché voi stessi diverrete un paese di diletto”, ha detto Geova degli eserciti."}],[{"p":"13","v":13},{"p":"“Le vostre parole sono state forti contro di me”, ha detto Geova.\nE voi avete detto: “Che abbiamo proferito l’uno all’altro contro di te?”"}],[{"p":"14","v":14},{"p":"“Avete detto: ‘Non è di nessun valore servire Dio. E che profitto c’è per aver osservato l’obbligo verso di lui, e per aver camminato con abbattimento a causa di Geova degli eserciti?"},{"p":"15","v":15},{"p":"E al presente dichiariamo felici i presuntuosi. Anche gli operatori di malvagità sono stati edificati. Hanno anche messo alla prova Dio e continuano a sfuggire’”."}],[{"p":"16","v":16},{"p":"In quel tempo quelli che avevano timore di Geova parlarono gli uni con gli altri, ciascuno col suo compagno, e Geova prestava attenzione e ascoltava. E si cominciò a scrivere dinanzi a lui un libro di memorie per quelli che avevano timore di Geova e per quelli che pensavano al suo nome."}],[{"p":"17","v":17},{"p":"“E certamente diverranno miei”, ha detto Geova degli eserciti, “nel giorno in cui produrrò una speciale proprietà. E di sicuro mostrerò loro compassione, proprio come un uomo mostra compassione al figlio suo che lo serve."},{"p":"18","v":18},{"p":"E voi certamente vedrete di nuovo [la distinzione] fra il giusto e il malvagio, fra chi serve Dio e chi non lo ha servito”."}]]}