{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"イエス･キリストについての良いたよりの始まり:"},{"p":"2","v":2},{"p":"預言者イザヤの中に書かれているとおりである。「（見よ，わたしはあなたの顔の前にわたしの使者を遣わす。その者はあなたの道を備えるであろう。）"},{"p":"3","v":3},{"p":"聴け！ だれかが荒野で叫んでいる。『あなた方はエホバの道を備えよ。その道路をまっすぐにせよ』」。"},{"p":"4","v":4},{"p":"バプテスマを施す人ヨハネが荒野に現われて，罪の許しのための悔い改めの[象徴としての]バプテスマを宣べ伝えた。"},{"p":"5","v":5},{"p":"そのため，ユダヤの全地とエルサレムの全住民が彼のもとに出て来て，自分の罪をあらわに告白しつつヨルダン川で彼からバプテスマを受けた。"},{"p":"6","v":6},{"p":"ところで，ヨハネはらくだの毛をまとい，革の帯を腰に巻き，いなごと野蜜を食べていた。"},{"p":"7","v":7},{"p":"そして彼はこう宣べ伝えるのであった。「わたしの後にわたしより強い方が来られます。わたしはかがんでその方のサンダルの締めひもをほどくにも値しません。"},{"p":"8","v":8},{"p":"わたしはあなた方に水でバプテスマを施しましたが，その方はあなた方に聖霊でバプテスマを施すでしょう」。"}],[{"p":"9","v":9},{"p":"そのころのこと，イエスがガリラヤのナザレから来て，ヨルダン川でヨハネからバプテスマを受けられた。"},{"p":"10","v":10},{"p":"そして，水から上がられてすぐ，天が分かれ，霊がはとのようになって自分の上に下って来るのをご覧になった。"},{"p":"11","v":11},{"p":"そして，天から声があった，「あなたはわたしの子，[わたしの]愛する者である。わたしはあなたを是認した」。"}],[{"p":"12","v":12},{"p":"それからすぐ，霊が彼を駆り立てて荒野に行かせた。"},{"p":"13","v":13},{"p":"それで彼は四十日のあいだ荒野にいて，サタンの誘惑を受けた。そして野獣と共におられたが，み使いたちが彼に仕えていた。"}],[{"p":"14","v":14},{"p":"さて，ヨハネが捕縛されたのち，イエスはガリラヤに行き，神の良いたよりを宣べ伝えて，"},{"p":"15","v":15},{"p":"こう言われた。「定めの時は満ち，神の王国は近づきました。あなた方は悔い改めて，良いたよりに信仰を持ちなさい」。"}],[{"p":"16","v":16},{"p":"ガリラヤの海辺を歩いておられた時，シモンとシモンの兄弟アンデレが海で[網を]打っているのをご覧になった。彼らは漁師だったのである。"},{"p":"17","v":17},{"p":"それでイエスは彼らにこう言われた。「わたしに付いて来なさい。そうすれば，あなた方を，人をすなどる者にならせましょう」。"},{"p":"18","v":18},{"p":"すると，彼らは直ちに網を捨てて[イエス]のあとに従った。"},{"p":"19","v":19},{"p":"さらに少し進んで行ってから，ゼベダイの[子]ヤコブとその兄弟ヨハネを，つまり，そのふたりが舟の中で網を繕っているのをご覧になり，"},{"p":"20","v":20},{"p":"さっそく彼らをお呼びになった。そこで彼らは，父ゼベダイを雇い人たちと共に舟に残し，[イエス]のあとに付いて行った。"}],[{"p":"21","v":21},{"p":"そして彼らはカペルナウムに入った。\r\n安息日になるとすぐ，[イエス]は会堂に入って教えはじめられた。"},{"p":"22","v":22},{"p":"すると，人々はその教え方にすっかり驚いた。彼は権威を持つ者のように教えておられ，書士たちのようではなかったからである。"},{"p":"23","v":23},{"p":"また，ちょうどその時，彼らの会堂には，汚れた霊に支配された人がいて，その人がどなって"},{"p":"24","v":24},{"p":"こう言った。「ナザレ人イエスよ，わたしたちはあなたと何のかかわりがあるのですか。わたしたちを滅ぼそうとしてやって来たのですか。わたしはあなたがだれだかはっきり知っています，神の聖なる者です」。"},{"p":"25","v":25},{"p":"しかしイエスはそれを叱りつけ，「黙っていなさい。そして彼から出て来なさい！」と言われた。"},{"p":"26","v":26},{"p":"すると汚れた霊は，彼にけいれんを起こさせ，声かぎりにわめき立ててから，彼から出て来た。"},{"p":"27","v":27},{"p":"そこで，人々はみな非常に驚き，互いに論じ合って，こう言った。「これはどういうことなのか。新しい教えだ！ 彼は汚れた霊たちにさえ権威をもって命じる。すると彼らはこの人に従うのだ」。"},{"p":"28","v":28},{"p":"こうして彼の評判は周辺のいたるところ，ガリラヤ全土にすぐに広まった。"}],[{"p":"29","v":29},{"p":"それからすぐに彼らは会堂を出て，シモンとアンデレの家に入った。ヤコブとヨハネも一緒であった。"},{"p":"30","v":30},{"p":"ところで，シモンのしゅうとめは熱病にかかって伏せっており，彼らはすぐに彼女のことを[イエス]に告げた。"},{"p":"31","v":31},{"p":"それで[イエス]は彼女のところに行き，その手を取って彼女を起こされた。すると熱は引き，彼女は彼らに仕えるようになった。"}],[{"p":"32","v":32},{"p":"夕方になり，日が沈んでから，人々は病んでいる者や悪霊に取りつかれた者をみな彼のもとに連れて来るようになった。"},{"p":"33","v":33},{"p":"それで，全市がまさに戸口のところに集まった。"},{"p":"34","v":34},{"p":"そこで[イエス]はさまざまな病気を病む大勢の人を治し，多くの悪霊を追い出したが，悪霊たちには語らせようとされなかった。彼らは[イエス]がキリストであることを知っていたからである。"}],[{"p":"35","v":35},{"p":"それから，朝早くまだ暗いうちに，[イエス]は起きて外に出，寂しい場所へ行って，そこで祈りを始められた。"},{"p":"36","v":36},{"p":"しかし，シモンおよび共にいた者たちがあとを追って来て"},{"p":"37","v":37},{"p":"彼を見つけ，「みんながあなたを捜しています」と言った。"},{"p":"38","v":38},{"p":"しかし[イエス]は彼らに言われた，「どこかほかの所，近くの田舎町に行きましょう。わたしがそこでも宣べ伝えるためです。わたしが出て来たのはそのためだからです」。"},{"p":"39","v":39},{"p":"そして[イエス]はそのとおり進んで行かれ，ガリラヤ全土にわたり人々の会堂で宣べ伝え，悪霊たちを追い出された。"}],[{"p":"40","v":40},{"p":"また，ひとりのらい病人が彼のもとに来て，ひざまでついて懇願し，「あなたは，ただそうお望みになるだけで，私を清くすることがおできになります」と言った。"},{"p":"41","v":41},{"p":"そこで[イエス]は哀れに思い，手を伸ばして彼に触り，「わたしはそう望みます。清くなりなさい」と言われた。"},{"p":"42","v":42},{"p":"すると，すぐにらい病は消え，彼は清くなったのである。"},{"p":"43","v":43},{"p":"さらに[イエス]は厳重な命令を与えて直ちに彼を去らせ，"},{"p":"44","v":44},{"p":"「だれにも何も言わないようにしなさい。ただ行って自分を祭司に見せ，自分の清めのために，モーセの指示したものをささげなさい。彼らへの証しのためです」と言われた。"},{"p":"45","v":45},{"p":"しかし去って行ってから，男はそのことを大いにふれ告げ，事の次第を広め始めた。そのため[イエス]は，もはや表だっては都市に入ることができず，外の寂しい場所にとどまっておられた。それでも，人々が四方から絶えず彼のところにやって来るのであった。"}]]}