{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"しかしながら，何日かのち，再びカペルナウムに入られ，[イエス]が家におられることが伝わった。"},{"p":"2","v":2},{"p":"その結果，大勢の人が集まり，あまりに多かったためにもう場所がなく，戸口のあたりにさえないほどになった。それで，[イエス]は彼らにみ言葉を語りはじめられた。"},{"p":"3","v":3},{"p":"すると，人々がまひした人を四人がかりで[イエス]のところに運んで来た。"},{"p":"4","v":4},{"p":"しかし，群衆のためにすぐそばに連れて行くことができなかったので，[イエス]のおられるあたりの屋根を取り除き，穴を掘って，まひした人の横たわっている寝台を降ろした。"},{"p":"5","v":5},{"p":"それで，彼らの信仰をご覧になったイエスは，そのまひした人にこう言われた。「子供よ，あなたの罪は許されています」。"},{"p":"6","v":6},{"p":"ところで，そこには書士が幾人かおり，座ったまま心の中でこう論じていた。"},{"p":"7","v":7},{"p":"「なぜこの男はこのように言うのか。[神を]冒とくしている。ただ一人，神以外のだれが罪を許せるのか」。"},{"p":"8","v":8},{"p":"しかしイエスは，彼らが自分の中でそのように論じていることをご自分の霊によってすぐに悟り，彼らにこう言われた。「なぜあなた方は心の中でそのようなことを論じているのですか。"},{"p":"9","v":9},{"p":"このまひした人に，『あなたの罪は許されている』と言うのと，『起き上がって，あなたの寝台を取り上げて歩きなさい』と言うのでは，どちらが易しいですか。"},{"p":"10","v":10},{"p":"しかし，人の子が地上で罪を許す権威を持っていることをあなた方が知るために」― [そして]まひした人に言われた，"},{"p":"11","v":11},{"p":"「あなたに言います，起き上がって寝台を取り上げ，自分の家に帰りなさい」。"},{"p":"12","v":12},{"p":"すると，彼はまさしく起き上がり，すぐに寝台を取り上げ，みんなの前を歩いて出て行ったのである。そのため，彼らは皆ただあっけにとられ，「わたしたちはかつてこのようなことを見たことがない」と言って，神の栄光をたたえた。"}],[{"p":"13","v":13},{"p":"[イエス]は再び海辺に出て行かれた。すると群衆がみな次々にそのもとにやって来た。それで[イエス]は彼らに教えはじめられた。"},{"p":"14","v":14},{"p":"しかし，進んで行かれるうちに，アルパヨの[子]レビが収税所に座っているのを見つけ，「わたしの追随者になりなさい」と言われた。すると彼は立ち上がって，そのあとに従った。"},{"p":"15","v":15},{"p":"後に，[イエス]はちょうど彼の家で食卓について横になっておられた。そして多くの収税人や罪人がイエスおよびその弟子たちと共に横になっていた。そのような者が大勢いて，[イエス]のあとに従うようになっていたのである。"},{"p":"16","v":16},{"p":"ところが，パリサイ人の書士たちは，[イエス]が罪人や収税人と食事をしているのを見て，「彼は収税人や罪人たちと一緒に食事をするのか」と彼の弟子たちに言いだした。"},{"p":"17","v":17},{"p":"これを聞いてイエスは彼らにこう言われた。「丈夫な人に医者は必要でなく，病気の人に[必要]なのです。わたしは，義人たちではなく，罪人たちを招くために来たのです」。"}],[{"p":"18","v":18},{"p":"さて，ヨハネの弟子とパリサイ人は断食を励行していた。それで，彼らはやって来て，[イエス]にこう言った。「ヨハネの弟子とパリサイ人の弟子たちは断食を励行しているのに，あなたの弟子たちが断食を励行しないのはどうしてですか」。"},{"p":"19","v":19},{"p":"するとイエスは彼らにこう言われた。「花婿が共にいる間，花婿の友人たちは断食をすることができないではありませんか。花婿が共にいるかぎり，彼らは断食をすることができないのです。"},{"p":"20","v":20},{"p":"しかし，花婿が彼らから取り去られる日が来ます。その日になれば，彼らは断食をするでしょう。"},{"p":"21","v":21},{"p":"縮んでいない布の継ぎ切れを古い外衣に縫いつける人はいません。もしそうすれば，その満ちた力がそれを，つまり新しいものが古いものを引っ張り，裂け目はいっそうひどくなります。"},{"p":"22","v":22},{"p":"また，新しいぶどう酒を古い皮袋に入れる人はいません。もしそうすれば，ぶどう酒が袋を破裂させ，袋だけでなく，ぶどう酒も失われます。やはり，人は新しいぶどう酒を新しい皮袋に入れるのです」。"}],[{"p":"23","v":23},{"p":"さて，[イエス]はたまたま安息日に穀物畑の中を通っておられたが，弟子たちは道を進みながら穀物の穂をむしり始めた。"},{"p":"24","v":24},{"p":"それでパリサイ人たちは，「それ，ご覧なさい，なぜ彼らは安息日にしてはいけないことをしているのか」と彼に言いだした。"},{"p":"25","v":25},{"p":"しかし[イエス]は彼らにこう言われた。「ダビデが，つまり彼および共にいた人たちが窮乏して飢えた時に，彼が何をしたか，あなた方はかつて読んだことがないのですか。"},{"p":"26","v":26},{"p":"すなわち，祭司長アビヤタルに関する記述の中で，彼が神の家の中に入って供え物のパンを食べたことを。それは，祭司たちのほかはだれも食べることを許されないものですが，彼はそれを自分と共にいた者たちにも与えたのです」。"},{"p":"27","v":27},{"p":"それから[イエス]はさらにこう言われた。「安息日は人のために存在するようになったのであり，人が安息日のために[存在するようになった]のではありません。"},{"p":"28","v":28},{"p":"ゆえに，人の子は安息日の主でもあるのです」。"}]]}