{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"[イエス]はもう一度会堂の中に入られた。すると，片手のすっかりなえた人がそこにいた。"},{"p":"2","v":2},{"p":"それで人々は，安息日にその人を治すかどうかを見ようとして，じっと彼を見守っていた。彼を訴えようとしてであった。"},{"p":"3","v":3},{"p":"すると，[イエス]はその片手のなえた人にこう言われた。「立って，中央に[来なさい]」。"},{"p":"4","v":4},{"p":"次いで彼らにこう言われた。「安息日に許されているのは，善行をすることですか，悪行をすることですか。魂を救うことですか，殺すことですか」。しかし彼らは黙っていた。"},{"p":"5","v":5},{"p":"それで[イエス]は憤りを抱いて彼らを見回したのち，その心の無感覚さを深く憂えつつ，「あなたの手を伸ばしなさい」とその人に言われた。そこで彼が伸ばすと，その手は元どおりになったのである。"},{"p":"6","v":6},{"p":"すると，パリサイ人たちは出て行き，すぐにヘロデの党派的追随者たちと協議を始めた。[イエス]に敵し，これを滅ぼそうとしてであった。"}],[{"p":"7","v":7},{"p":"しかし，イエスは弟子たちと共に海に退かれた。すると，ガリラヤおよびユダヤから来た非常に大勢の人がそのあとに従った。"},{"p":"8","v":8},{"p":"エルサレム，イドマヤ，ヨルダンの向こう，ティルスやシドンの周辺からも非常に大勢の人が，[イエス]の行なっている多くの事について聞き，そのもとにやって来た。"},{"p":"9","v":9},{"p":"それで[イエス]は，群衆が押し迫って来ないように，小舟をご自分がいつでも使えるようにしておくことを弟子たちにお命じになった。"},{"p":"10","v":10},{"p":"多くの者[の病気]を治された結果，悲痛な疾患を持つ者が皆，彼に触れようとして押し寄せていたからである。"},{"p":"11","v":11},{"p":"汚れた霊たちさえ，彼を見るたびに，その前に平伏して叫び，「あなたは神の子です」と言うのであった。"},{"p":"12","v":12},{"p":"しかし[イエス]は，ご自分のことを知らせないようにと彼らに幾度も厳しく言い渡された。"}],[{"p":"13","v":13},{"p":"それから[イエス]は山に上り，ご自分の望む者たちを呼び寄せられた。それで彼らはみもとに行った。"},{"p":"14","v":14},{"p":"そして[イエス]は十二人[の群れ]を作り，また彼らを「使徒」と名づけられた。これは，彼らが[イエス]のもとにとどまり，また，[イエス]が彼らを遣わして宣べ伝えさせ，"},{"p":"15","v":15},{"p":"悪霊たちを追い出す権威を持たせるためであった。"}],[{"p":"16","v":16},{"p":"そして，[イエス]の作られた十二人[の群れ]とは，彼がペテロという異名をお与えにもなったシモン，"},{"p":"17","v":17},{"p":"ゼベダイの[子]ヤコブとヤコブの兄弟ヨハネ（彼はまたこれらにボアネルゲスという異名をお与えになった。これは“雷の子ら”という意味である），"},{"p":"18","v":18},{"p":"アンデレ，フィリポ，バルトロマイ，マタイ，トマス，アルパヨの[子]ヤコブ，タダイ，カナナイ人シモン，"}],[{"p":"19","v":19},{"p":"それにユダ･イスカリオテであり，この者は後に[イエス]を裏切った。\r\nそれから[イエス]はある家に入られた。"},{"p":"20","v":20},{"p":"またもや群衆が集まった。そのため彼らは食事をすることもできないほどであった。"},{"p":"21","v":21},{"p":"しかし彼の親族はそのことを聞き，彼をつかまえようとして出かけた。「彼は気が変になってしまった」と彼らは言うのであった。"},{"p":"22","v":22},{"p":"また，エルサレムから下って来た書士たちは，「彼にはベエルゼブブがついている。だから，悪霊たちの支配者によって悪霊を追い出すのだ」と言っていた。"},{"p":"23","v":23},{"p":"それで[イエス]は，彼らを自分のところに呼んでから，例えをもってこう話しはじめられた。「どうしてサタンがサタンを追い出せるでしょうか。"},{"p":"24","v":24},{"p":"そうです，王国が内部で分裂するなら，その王国は立ち行かないのです。"},{"p":"25","v":25},{"p":"そして，家が内部で分裂するなら，その家は立ち行かないでしょう。"},{"p":"26","v":26},{"p":"また，サタンが自らに立ち向かって分裂しているなら，彼は立ち行かず，終わりを迎えてしまうのです。"},{"p":"27","v":27},{"p":"実際，強い人の家に入り込んだとしても，まずその強い人を縛ってからでなければ，その家財を強奪することはできません。[縛って]から，その家[の物]を強奪するのです。"},{"p":"28","v":28},{"p":"あなた方に真実に言いますが，人の子らは，冒とく的な仕方でどんな罪また冒とくを犯したとしても，すべてのことは許されます。"},{"p":"29","v":29},{"p":"しかし，だれでも聖霊を冒とくする者には永久に許しがなく，その者は永遠の罪を負うのです」。"},{"p":"30","v":30},{"p":"これは，彼らが，「彼には汚れた霊がついている」と言っていたためである。"}],[{"p":"31","v":31},{"p":"さて，彼の母と兄弟たちがやって来た。そして，外に立ったまま，彼を呼ぼうとして人をそのもとにやった。"},{"p":"32","v":32},{"p":"だが実際には，群衆がそのまわりに座っていて，その人々が，「ご覧なさい，あなたのお母さんと兄弟たちが外であなたを尋ねています」と言った。"},{"p":"33","v":33},{"p":"しかし[イエス]は答えて言われた，「わたしの母，またわたしの兄弟たちとはだれですか」。"},{"p":"34","v":34},{"p":"そして，自分のまわりに輪になって座っている者たちを見回してから，こう言われた。「見なさい，わたしの母とわたしの兄弟たちです！"},{"p":"35","v":35},{"p":"だれでも神のご意志を行なう人，その人がわたしの兄弟，また姉妹，また母なのです」。"}]]}