{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"それから[イエス]は再び海辺で教え始められた。すると，非常に大きな群衆が近くに集まったので，[イエス]は舟に乗り，海上に座を取られたが，海辺の群衆はみな岸にいた。"},{"p":"2","v":2},{"p":"それから[イエス]は例えをもって多くのことを教えはじめ，ご自分の教えの中でこう言われた。"},{"p":"3","v":3},{"p":"「聴きなさい。見よ，種まき人が[種を]まきに出かけました。"},{"p":"4","v":4},{"p":"そして，彼がまいていると，幾らか[の種]は道路のわきに落ち，鳥が来てそれを食べてしまいました。"},{"p":"5","v":5},{"p":"また，ほか[の種]は岩地に落ちました。もとよりそこには土があまりなく，土が深くないのですぐにもえ出ました。"},{"p":"6","v":6},{"p":"しかし太陽が昇ると，それは焼かれ，根がないので枯れてしまいました。"},{"p":"7","v":7},{"p":"また，ほか[の種]はいばらの間に落ち，いばらが伸びて来てそれをふさぎ，それは実を生じませんでした。"},{"p":"8","v":8},{"p":"しかし，ほか[の種]はりっぱな土の上に落ち，生え出て大きくなり，実を生じはじめ，三十倍，六十倍，百倍[の実]を結ぶようになりました」。"},{"p":"9","v":9},{"p":"そして[イエス]は，「聴く耳のある人は聴きなさい」と付け加えられた。"}],[{"p":"10","v":10},{"p":"さて，[イエス]が独りになられた時，十二人と共にそのまわりにいた者たちが，こうした例えについて質問しはじめた。"},{"p":"11","v":11},{"p":"それで[イエス]は彼らにこう言われた。「あなた方には神の王国の神聖な奥義が与えられていますが，外の人々にはすべてのことが例えで生じます。"},{"p":"12","v":12},{"p":"それは，彼らが，見るには見るが少しも見えず，聞くには聞くがその意味を悟らないため，そして，彼らが立ち返って許しを与えられることのないためです」。"},{"p":"13","v":13},{"p":"さらにこう言われた。「あなた方はこの例えが分かりません。それではどうしてほかのすべての例えを理解できるでしょうか。"}],[{"p":"14","v":14},{"p":"「種まき人はみ言葉をまきます。"},{"p":"15","v":15},{"p":"それで，道路のわきにみ言葉がまかれる者とはこういう人たちです。彼らが[それを]聞くとすぐ，サタンがやって来て彼らのうちにまかれたみ言葉を取り去るのです。"},{"p":"16","v":16},{"p":"また同じように，岩地にまかれる者とはこういう人たちです。すなわち，み言葉を聞くとすぐ，彼らは喜んでそれを受け入れます。"},{"p":"17","v":17},{"p":"けれども，自分に根がなく，一時は続きますが，その後み言葉のために患難や迫害が生じると，すぐにつまずいてしまいます。"},{"p":"18","v":18},{"p":"ほかに，いばらの間にまかれる者がいます。これはみ言葉を聞いた者たちですが，"},{"p":"19","v":19},{"p":"この事物の体制の思い煩いや，富の欺きの力，またほかのいろいろなものへの欲望が食い込んで来てみ言葉をふさぎ，それは実らなくなってしまいます。"},{"p":"20","v":20},{"p":"最後に，りっぱな土にまかれた者とは，み言葉を聴き，好意をもってそれを迎え，三十倍，六十倍，百倍の実を結ぶ人たちのことです」。"}],[{"p":"21","v":21},{"p":"そして[イエス]は続けてこう言われた。「ともしびは量りかごの下や寝床の下に置くために持って来たりはしないではありませんか。それは燭台の上に置くために持って来るのではありませんか。"},{"p":"22","v":22},{"p":"暴かれるためでないのに隠されているものはなく，あらわになるためでないのに注意深く秘められているものはありません。"},{"p":"23","v":23},{"p":"だれでも聴く耳のある人は聴きなさい」。"}],[{"p":"24","v":24},{"p":"[イエス]はさらにこう言われた。「自分が聞いている事柄に注意を払いなさい。あなた方が量り出しているその量りであなた方は自分に対して量り出されるでしょう。そうです，あなた方はそれにさらに付け加えられるのです。"},{"p":"25","v":25},{"p":"持っている者にはさらに与えられますが，持っていない者は持っているものまで取り去られるからです」。"}],[{"p":"26","v":26},{"p":"それから[イエス]は続けてこう言われた。「こうして，神の王国はちょうど，人が地面に種をまく場合のようです。"},{"p":"27","v":27},{"p":"人は夜に眠り，昼は起きていますが，そうしているうちに，種は芽ばえて，丈が高くなります。どのようにしてかを人は知りません。"},{"p":"28","v":28},{"p":"地面はおのずから，最初には葉，次いで穂，最後に穂の中に満ちた穀粒といったぐあいに，しだいに実を結んでゆきます。"},{"p":"29","v":29},{"p":"しかし，実の状態がそれを許すようになるとすぐ，人は鎌を入れます。収穫の時が来たからです」。"}],[{"p":"30","v":30},{"p":"そして[イエス]は続けてこう言われた。「わたしたちは神の王国を何にたとえたらよいでしょうか。あるいは，どんな例えでそれを説明しましょうか。"},{"p":"31","v":31},{"p":"からしの種粒のようです。地面にまかれたとき，それは地上のあらゆる種の中で一番小さなものでした ―"},{"p":"32","v":32},{"p":"しかしいったんまかれると，生え出て来て，ほかのすべての野菜より大きくなり，大きな枝を出して，天の鳥たちがその陰に宿り場を見いだせるほどになるのです」。"}],[{"p":"33","v":33},{"p":"こうして[イエス]は，人々が聴けるかぎり，多くのこのような例えをもってみ言葉を語られるのであった。"},{"p":"34","v":34},{"p":"実際，例えを用いないでは話そうとされなかった。しかし，ご自分の弟子たちに対しては，すべてのことを彼らだけのところで説明されるのであった。"}],[{"p":"35","v":35},{"p":"そしてその日，夕方になってから，[イエス]は，「向こう岸に渡りましょう」と彼らに言われた。"},{"p":"36","v":36},{"p":"それで，群衆を解散させたのち，彼らは，ちょうど舟におられた[イエス]をそのままお連れした。そしてほかの[幾そうかの]舟も一緒であった。"},{"p":"37","v":37},{"p":"ところが，猛烈な風あらしが起こり，波が幾度も舟の中に打ちつけて，舟はほとんど水浸しになった。"},{"p":"38","v":38},{"p":"しかし[イエス]はとものほうにおり，まくらをして眠っておられた。それで彼らは[イエス]を起こし，「師よ，わたしたちが死んでしまいそうなのに気にかけてくださらないのですか」と言った。"},{"p":"39","v":39},{"p":"すると[イエス]は身を起こして，風を叱りつけ，「静まれ！ 静かになれ！」と海に言われた。すると風は和らいで大なぎになったのである。"},{"p":"40","v":40},{"p":"それから[イエス]は彼らにこう言われた。「なぜあなた方は小心なのですか。まだ少しも信仰がないのですか」。"},{"p":"41","v":41},{"p":"しかし彼らは一方ならぬ恐れを感じ，「風や海さえ従うとは，これはいったいどういう方なのだろう」と言い合うのであった。"}]]}