{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"それから[イエス]はそこを立って，ご自分の郷里に入られた。そして弟子たちもそのあとに従った。"},{"p":"2","v":2},{"p":"安息日になると，[イエス]は会堂で教え始められた。すると，聴いていた人々の大半は驚き入って，こう言った。「この人はどこでこうしたことを得たのだろうか。また，これほどの知恵がこの人に与えられ，このような強力な業が彼の手を通してなされるのは，いったいどうしてなのか。"},{"p":"3","v":3},{"p":"これはマリアの息子，そしてヤコブ，ヨセフ，ユダ，シモンの兄弟の大工ではないか。それに彼の姉妹たちもわたしたちと一緒にここにいるではないか」。こうして人々は彼につまずくようになった。"},{"p":"4","v":4},{"p":"しかしイエスは続けて彼らにこう言われた。「預言者は，自分の郷里や親族の間また自分の家以外なら敬われないことはありません」。"},{"p":"5","v":5},{"p":"それで，幾人かの病身の者の上に手を置いてその人々を治す以外には，そこで強力な業をすることがおできにならなかった。"},{"p":"6","v":6},{"p":"実際[イエス]は，人々の信仰のなさを不思議に思われた。そして，村々を巡回して教えてゆかれた。"}],[{"p":"7","v":7},{"p":"さて[イエス]は十二人を呼び寄せ，彼らを二人ずつ遣わすことに取りかかり，汚れた霊たちを制する権威を彼らに与えはじめられた。"},{"p":"8","v":8},{"p":"また，旅のために，ただ杖のほかには何も，つまりパンも，食物袋も，腰帯の財布の中に銅銭も携えて行かず，"},{"p":"9","v":9},{"p":"サンダルを履いても，二枚の下着を着けて行かないようにとお命じになった。"},{"p":"10","v":10},{"p":"さらに，彼らにこう言われた。「どこででも家の中に入ったなら，その場所から出るまではそこにとどまりなさい。"},{"p":"11","v":11},{"p":"そして，どこでも[人々が]あなた方を迎えず，あなた方[のことば]を聞かない場所では，彼らへの証しのため，そこから出る際に足の裏の汚れを振り払いなさい」。"},{"p":"12","v":12},{"p":"それで彼らは出かけて行き，人々が悔い改めるように伝道した。"},{"p":"13","v":13},{"p":"そして多くの悪霊を追い出し，また大勢の病身の人に油を塗ってその人々を治すのであった。"}],[{"p":"14","v":14},{"p":"さて，このことがヘロデ王の耳に達した。[イエス]の名が公になり，人々は，「バプテスマを施す人ヨハネが死人の中からよみがえらされた。だから強力な業が彼のうちに働いているのだ」と言っていたからである。"},{"p":"15","v":15},{"p":"しかしほかの者たちは，「あれはエリヤだ」と言い，さらにほかの者たちは，「預言者たちの一人のような預言者だ」と言うのであった。"},{"p":"16","v":16},{"p":"しかしヘロデは，それを聞いて，「わたしが打ち首にしたあのヨハネがよみがえらされたのだ」と言いだした。"},{"p":"17","v":17},{"p":"というのは，ヘロデは，自分の兄弟フィリポの妻ヘロデアに関することで，自ら人をやってヨハネを捕縛し，獄につないだからであった。それは，[ヘロデ]がその女と結婚していたからである。"},{"p":"18","v":18},{"p":"ヨハネは，「あなたが自分の兄弟の妻を有しているのは正しくありません」と，繰り返しヘロデに言っていたのである。"},{"p":"19","v":19},{"p":"一方ヘロデアは彼に恨みを抱き，殺してしまいたいと思っていたが，それができなかった。"},{"p":"20","v":20},{"p":"ヘロデが，ヨハネは義にかなった聖なる人であることを知っていて，彼を恐れていたためである。そして[ヘロデ]は彼を安全に守っておいた。また，彼[の語ること]を聞いてからは，どうしたものかと大いに惑ったが，それでもなお彼[の語ること]を喜んで聞いていた。"}],[{"p":"21","v":21},{"p":"ところが，都合の良い日がやって来た。ヘロデが自分の誕生日に，自分に属する高官，軍司令官，ガリラヤの主立った人々などのために晩さんを設けた時のことである。"},{"p":"22","v":22},{"p":"そこへ，ほかならぬヘロデアの娘が入って来て踊りを見せ，ヘロデおよび共に横になっていた者たちを喜ばせた。王はその乙女に，「何でも自分の欲しいものを求めなさい。お前にそれを上げよう」と言った。"},{"p":"23","v":23},{"p":"しかも彼は，「お前の求めるものが何であれ，わたしの王国の半分まででも，お前に上げよう」と誓ったのである。"},{"p":"24","v":24},{"p":"すると彼女は出て行って，自分の母に言った，「わたしは何を求めたらいいでしょうか」。母は，「バプテスマを施す者ヨハネの首を」と言った。"},{"p":"25","v":25},{"p":"[娘]はすぐ，急いで入って王のもとに行き，「バプテストのヨハネの首を大皿に載せて今すぐわたしにお与えくださいますように」と，自分の願いを申し出た。"},{"p":"26","v":26},{"p":"王は深く憂えたが，[自分の]誓い，および食卓について横になっている者たちのことを考えて，彼女を無視してしまおうとは思わなかった。"},{"p":"27","v":27},{"p":"それで，王はすぐに護衛兵ひとりを派遣し，[ヨハネ]の首を持って来るようにと命令した。そこで彼は行って，獄の中で[ヨハネ]を打ち首にし，"},{"p":"28","v":28},{"p":"その首を大皿に載せて持って来た。そして，それを乙女に与え，乙女はそれを自分の母に渡した。"},{"p":"29","v":29},{"p":"[ヨハネ]の弟子たちはこれについて聞くと，やって来てその遺体を引き取り，記念の墓の中に横たえたのである。"}],[{"p":"30","v":30},{"p":"それから，使徒たちはイエスの前に集まり，自分たちが行ない，また教えた事柄すべてを報告した。"},{"p":"31","v":31},{"p":"すると[イエス]はこう言われた。「さあ，あなた方は自分たちだけで寂しい場所に行き，少し休みなさい」。来たり去って行ったりする者が多く，食事をする暇もなかったからである。"},{"p":"32","v":32},{"p":"そこで彼らは舟に乗り，自分たちだけになれる寂しい場所に向かった。"},{"p":"33","v":33},{"p":"ところが，人々は彼らが行くのを見，また多くの者がこのことを知った。それですべての都市から人々が徒歩でそこに駆けつけ，彼らより先に着いてしまった。"},{"p":"34","v":34},{"p":"そこで，外に出た時，[イエス]は大群衆をご覧になったが，彼らを哀れに思われた。彼らが羊飼いのいない羊のようであったからである。そして，彼らに多くのことを教え始められた。"}],[{"p":"35","v":35},{"p":"そのころまでに時刻は遅くなっていた。それで，弟子たちが彼のもとに来て，こう言いはじめた。「ここは人里離れた場所ですし，時刻ももう遅くなりました。"},{"p":"36","v":36},{"p":"彼らを去らせて，周りの田舎や村に行かせ，彼らが自分で何か食べ物を買うようにしてください」。"},{"p":"37","v":37},{"p":"[イエス]は答えて言われた，「あなた方が彼らに何か食べる物を与えなさい」。すると彼らは言った，「わたしたちは出かけて行って二百デナリ分のパンを買い，[それを]人々に与えて食べさせましょうか」。"},{"p":"38","v":38},{"p":"[イエス]は彼らに言われた，「あなた方は幾つのパンを持っていますか。行って見て来なさい！」 それを確かめてから，彼らは言った，「五つです。ほかに魚が二匹」。"},{"p":"39","v":39},{"p":"すると[イエス]は，組になって青草の上に横になるようすべての者に指示された。"},{"p":"40","v":40},{"p":"そこで彼らは百人また五十人の群れになって身を横たえた。"},{"p":"41","v":41},{"p":"次いで[イエス]は五つのパンと二匹の魚を取り，天を見上げて祝とうを述べ，パンを割いて弟子たちに与えはじめた。[弟子]たちがそれを人々の前に置くためであった。また，二匹の魚をみんなのためにお分けになった。"},{"p":"42","v":42},{"p":"こうしてすべての者が食べて満ち足りたのである。"},{"p":"43","v":43},{"p":"そして，かけらを拾うと，魚を別にして，十二のかごがいっぱいになった。"},{"p":"44","v":44},{"p":"その上，そのパンを食べたのは五千人の男たちであった。"}],[{"p":"45","v":45},{"p":"それから直ちに，[イエス]は弟子たちを強いて舟に乗らせ，ベツサイダに向けて先に対岸に行かせ，その間にご自分は群衆を解散させた。"},{"p":"46","v":46},{"p":"そして，彼らに別れを述べたのち，祈りをするため山の中に入って行かれた。"},{"p":"47","v":47},{"p":"すでに夕方になっており，舟は海の真ん中にあったが，[イエス]は独りで陸におられた。"},{"p":"48","v":48},{"p":"それから，向かい風のために彼らがこぐのに難儀させられているのをご覧になると，夜の第四見張り時ごろであったが，[イエス]は海の上を歩いて彼らのほうに来られた。しかし，彼らのそばを通り過ぎる気でおられた。"},{"p":"49","v":49},{"p":"[イエス]が海の上を歩いておられるのを見かけると，彼らは，「これは幻影だ！」と考え，大きな叫び声を上げた。"},{"p":"50","v":50},{"p":"彼らは皆[イエス]を見て騒ぎ立ったのである。しかし，[イエス]はすぐに彼らと話をし，「勇気を出しなさい，わたしです。恐れることはありません」と言われた。"},{"p":"51","v":51},{"p":"そして，舟に上がって彼らと共になられた。すると，風は和らいだのである。それで，彼らは胸中に非常な驚きを感じた。"},{"p":"52","v":52},{"p":"彼らはまだ，さきのパンの意味を会得しておらず，その心は依然として理解が鈍かったからである。"}],[{"p":"53","v":53},{"p":"やがて彼らは陸に渡り着いてゲネサレに入り，近くに停泊した。"},{"p":"54","v":54},{"p":"しかし，彼らが舟を出ると，人々はすぐに[イエス]に気づいた。"},{"p":"55","v":55},{"p":"そして，その地方全体を走りまわり，患っている者たちを寝台に載せて，[イエス]がおられると聞いた所に運びまわった。"},{"p":"56","v":56},{"p":"そして，彼がどこの村，都市，田舎に入っても，人々は病気の者たちを市の立つ広場に置き，彼らは，その外衣の房べりにだけでも触れさせていただきたいと嘆願するのであった。そして，そのとおり触れた者は皆よくなったのである。"}]]}