{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"さて，エルサレムから来ていたパリサイ人と幾人かの書士が彼のまわりに集まった。"},{"p":"2","v":2},{"p":"そして，彼の弟子のある者たちが汚れた手，つまり洗ってない[手]で食事をするのを見た時 ―"},{"p":"3","v":3},{"p":"というのは，パリサイ人とすべてのユダヤ人は，昔の人たちからの伝統を堅く守って，手をひじまで洗わなければ食事をせず，"},{"p":"4","v":4},{"p":"市場から戻ったときには，水を振り掛けて身を清めなければ食事をしないからである。そして，杯と水差しと銅器のバプテスマなど，彼らが受け継いで堅く守る伝統はほかにもたくさんあったのである ―"},{"p":"5","v":5},{"p":"それで，これらパリサイ人と書士たちは彼にこう尋ねた。「あなたの弟子たちが昔の人たちからの伝統にしたがって行動せず，汚れた手で食事を取るのはどうしてですか」。"},{"p":"6","v":6},{"p":"[イエス]は彼らに言われた，「イザヤはあなた方偽善者たちについて適切に預言しました。こう書いてあります。『この民は唇でわたしを敬うが，その心はわたしから遠く離れている。"},{"p":"7","v":7},{"p":"彼らがわたしを崇拝しつづけるのは無駄なことである。彼らは，教理として人間の命令を教えるからである』。"},{"p":"8","v":8},{"p":"あなた方は神のおきてを捨て置いて，人間の伝統を堅く守っているのです」。"}],[{"p":"9","v":9},{"p":"[イエス]はさらに続けてこう言われた。「あなた方は自分たちの伝統を保とうとして，巧妙にも神のおきてを押しのけています。"},{"p":"10","v":10},{"p":"たとえば，モーセは，『あなたの父と母を敬いなさい』，そして，『父や母をののしる者は死に至らせなさい』と言いました。"},{"p":"11","v":11},{"p":"ところがあなた方は，『もし人が自分の父や母に向かって，「わたしの持つものであなたがわたしから益をお受けになるものがあるかもしれませんが，それはみなコルバン（つまり，神に献納された供え物）なのです」と言うならば』と言います ―"},{"p":"12","v":12},{"p":"あなた方はもはやその人に，自分の父や母のために何一つさせないのです。"},{"p":"13","v":13},{"p":"こうしてあなた方は，自分たちが伝えた伝統によって神の言葉を無にしています。そして多くのこれと同様の事をあなた方は行なっています」。"},{"p":"14","v":14},{"p":"それで，群衆を再び自分のところに呼んでからこう言われた。「あなた方はみな，わたし[が話すこと]を聴いて，その意味を悟りなさい。"},{"p":"15","v":15},{"p":"外から入って行ってその人を汚すことのできるものは何もありません。人から出て来るものが人を汚すのです」。"},{"p":"16","v":16},{"p":"――"}],[{"p":"17","v":17},{"p":"さて，[イエス]が群衆から離れてある家に入られると，弟子たちがこの例えについて彼に質問しはじめた。"},{"p":"18","v":18},{"p":"それで[イエス]はこう言われた。「あなた方も彼らのように悟る力がないのですか。外から入って行くものは何一つとしてその人を汚すことができないことに気づいていないのですか。"},{"p":"19","v":19},{"p":"それは，[その人の]心の中にではなく，腸の中に入って行き，それから下水に出て行くからです」。こうして[イエス]はすべての食物を清いとされたのである。"},{"p":"20","v":20},{"p":"さらにこう言われた。「人から出て来るものが人を汚すのです。"},{"p":"21","v":21},{"p":"内側から，つまり人の心から，害になる推論が出て来るのです。すなわち，淫行･盗み･殺人･"},{"p":"22","v":22},{"p":"姦淫･貪り･邪悪な行為･欺まん･みだらな行ない･ねたむ目･冒とく･ごう慢･理不尽さです。"},{"p":"23","v":23},{"p":"これら邪悪な事柄はみな中から出て来て，人を汚します」。"}],[{"p":"24","v":24},{"p":"[イエス]はそこを立って，ティルスとシドンの地方に入られた。そしてある家の中に入り，だれにもそのことを知られないようにと望まれた。だが，気づかれないでいることはできなかった。"},{"p":"25","v":25},{"p":"それどころか，汚れた霊につかれた小さな娘のいる女がすぐに彼のことを聞き，やって来てその足もとに平伏した。"},{"p":"26","v":26},{"p":"その女はギリシャ人であり，国籍ではスロフェニキア人であった。彼女は，自分の娘から悪霊を追い出してくださるようにとしきりに願い求めた。"},{"p":"27","v":27},{"p":"しかし[イエス]は初めにこう言われた。「まず子供たちを満ち足らせなさい。子供たちのパンを取って小犬に投げ与えるのは正しくないからです」。"},{"p":"28","v":28},{"p":"しかし彼女は答えて言った，「そうです，だんな様。でも，食卓の下の小犬も小さな子供たちのパンくずを食べるのでございます」。"},{"p":"29","v":29},{"p":"そこで[イエス]は彼女に言われた，「それまでに言うのであれば，行きなさい。悪霊はあなたの娘からすでに出て行きました」。"},{"p":"30","v":30},{"p":"それで彼女は自分の家に帰って行った。そして，幼子が床に横になっており，悪霊が出て行ってしまったのを見たのである。"}],[{"p":"31","v":31},{"p":"さて，[イエス]はティルス地方から戻り，シドンを経て，デカポリス地方の真ん中を通ってガリラヤの海に行かれた。"},{"p":"32","v":32},{"p":"ここで人々は，耳が聞こえず言語障害のある人を彼のもとに連れて来た。そして，その人の上に手を置いてくださるようにと懇願した。"},{"p":"33","v":33},{"p":"すると[イエス]は群衆の中からその人だけを連れて行き，ご自分の指をその人の両耳に入れ，つばをかけてから，彼の舌に触れられた。"},{"p":"34","v":34},{"p":"そして，天を見上げて深く息をつき，「エファタ」，つまり「開かれよ」と言われた。"},{"p":"35","v":35},{"p":"すると，彼の聴力は開かれ，舌のもつれは解け，彼は普通に話しはじめたのである。"},{"p":"36","v":36},{"p":"そこで[イエス]は，だれにも言わないようにと彼らに言い渡された。しかしイエスが言い渡せば言い渡すほど，彼らはいよいよそれをふれ告げるのであった。"},{"p":"37","v":37},{"p":"実際，彼らは一方ならず驚き入っていたのであり，「あの人はどんなことでも上手に行なった。耳の聞こえない人を聞こえるように，口のきけない人を話せるようにするのだ」と言った。"}]]}