{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"여호와의 말씀이 또 나에게 임했다."},{"p":"2","v":2},{"p":"“사람의 아들아, 너는 반역하는 집에서 살고 있다. 그들은 볼 눈이 있어도 보지 않고, 들을 귀가 있어도 듣지 않는다. 그들은 반역하는 집이기 때문이다."},{"p":"3","v":3},{"p":"너 사람의 아들아, 유배를 떠나기 위해 짐을 꾸려라. 너는 낮에 그들이 보는 앞에서 유배를 가야 한다. 그들이 보는 앞에서 네 집을 떠나 다른 곳으로 유배를 가거라. 그들은 반역하는 집이지만, 혹시 유의해서 볼지도 모른다."},{"p":"4","v":4},{"p":"낮에 그들이 보는 앞에서 유배를 떠나기 위해 꾸린 짐을 내놓았다가, 저녁에 그들이 보는 앞에서 유배되어 끌려가는 사람처럼 떠나야 한다."}],[{"p":"5","v":5},{"p":"그들이 보는 앞에서 벽에 구멍을 뚫고 그리로 짐을 내가거라."},{"p":"6","v":6},{"p":"그들이 보는 앞에서 짐을 어깨에 메고, 어두울 때에 내가거라. 땅을 볼 수 없게 네 얼굴을 가려라. 내가 너를 이스라엘 집에 대한 표징으로 삼을 것이기 때문이다.”"}],[{"p":"7","v":7},{"p":"나는 명령을 받은 그대로 했다. 유배를 떠나는 것처럼 짐을 꾸려 낮에 내놓고, 저녁에 손으로 벽에 구멍을 뚫었다. 그리고 어두울 때에 그들이 보는 바로 앞에서 짐을 어깨에 메고 내갔다."}],[{"p":"8","v":8},{"p":"아침에 여호와의 말씀이 또 나에게 임했다."},{"p":"9","v":9},{"p":"“사람의 아들아, 이스라엘 집, 그 반역하는 집이 ‘지금 무엇을 하고 있습니까?’ 하고 네게 묻지 않았느냐?"},{"p":"10","v":10},{"p":"그들에게 말하여라. ‘주권자인 주 여호와가 이렇게 말한다. “이 선언은 예루살렘에 있는 수장과 그 도시 안에 있는 이스라엘 온 집에 관한 것이다.”’"}],[{"p":"11","v":11},{"p":"이렇게 말하여라. ‘나는 여러분을 위한 표징입니다. 내가 한 그대로 그들에게 이루어질 것입니다. 그들은 유배되고 사로잡혀 갈 것입니다."},{"p":"12","v":12},{"p":"그들 가운데 있는 수장은 어두울 때에 짐을 어깨에 메고 떠날 것이며, 성벽에 구멍을 뚫고 그리로 짐을 내갈 것입니다. 그는 땅을 볼 수 없게 얼굴을 가릴 것입니다.’"},{"p":"13","v":13},{"p":"내가 그 위에 내 그물을 던질 것이니, 그가 내 사냥 그물에 잡히고 말 것이다. 그리하여 내가 그를 바빌론으로, 칼데아 사람들의 땅으로 끌고 갈 것이나, 그는 그 땅을 보지 못하고 거기서 죽을 것이다."},{"p":"14","v":14},{"p":"또한 그의 주위에 있는 모든 자, 곧 그를 돕는 자들과 그의 군대를 내가 사방으로 흩어 버릴 것이다. 그런 다음 내가 칼을 뽑아 들고 그들을 뒤쫓을 것이다."},{"p":"15","v":15},{"p":"내가 그들을 민족들 가운데 흩어지게 하고 여러 나라 가운데 흩어 버릴 때에, 그들은 반드시 내가 여호와인 줄 알게 될 것이다."},{"p":"16","v":16},{"p":"그러나 내가 그들 중에서 몇 사람을 칼과 기근과 역병에서 살아남게 할 것이다. 그래서 그들이 가게 될 나라들 가운데서 자기들의 모든 혐오스러운 행위를 이야기하게 할 것이다. 그러면 그들은 반드시 내가 여호와인 줄 알게 될 것이다.”"}],[{"p":"17","v":17},{"p":"여호와의 말씀이 또 나에게 임했다."},{"p":"18","v":18},{"p":"“사람의 아들아, 너는 떨면서 너의 빵을 먹고, 불안해하고 걱정하면서 너의 물을 마셔야 한다."},{"p":"19","v":19},{"p":"이 땅의 백성에게 말하여라. ‘주권자인 주 여호와가 이스라엘 땅에 있는 예루살렘 주민들에게 이렇게 말한다. “그들은 걱정하면서 자기 빵을 먹고, 두려움에 떨면서 자기 물을 마실 것이다. 그 땅이 거기에 사는 모든 자들의 폭력으로 인해 완전히 황폐될 것이기 때문이다."},{"p":"20","v":20},{"p":"사람이 거주하는 도시들은 황폐되고, 그 땅은 황무지가 될 것이다. 그러면 너희는 반드시 내가 여호와인 줄 알게 될 것이다.”’”"}],[{"p":"21","v":21},{"p":"여호와의 말씀이 또 나에게 임했다."},{"p":"22","v":22},{"p":"“사람의 아들아, 이스라엘에서 너희가 ‘날은 지나가고, 환상은 하나도 이루어지지 않는구나’라고 말하는 이 속담이 어찌 된 것이냐?"},{"p":"23","v":23},{"p":"그러므로 그들에게 말하여라. ‘주권자인 주 여호와가 이렇게 말한다. “내가 이 속담을 그치게 할 것이니, 이스라엘에서 다시는 이 속담을 말하지 않게 될 것이다.”’ 도리어 그들에게 ‘날이 가까웠고 환상은 모두 이루어질 것이다’ 하고 말하여라."},{"p":"24","v":24},{"p":"이스라엘 집 가운데서 다시는 어떤 거짓 환상도 없고 아첨하는 점괘도 없을 것이다."},{"p":"25","v":25},{"p":"‘“나 여호와가 말할 것이니, 내가 하는 말은 무엇이든 더 이상 지체되지 않고 그대로 이루어질 것이다. 반역하는 집아, 너희의 날에 내가 말을 하고 그대로 이룰 것이다.” 주권자인 주 여호와의 말이다.’”"}],[{"p":"26","v":26},{"p":"여호와의 말씀이 또 나에게 임했다."},{"p":"27","v":27},{"p":"“사람의 아들아, 이스라엘 백성이 ‘그가 보는 환상은 오랜 세월이 지난 다음에 있을 일이며, 그는 먼 훗날에 관해 예언하고 있다’ 하고 말하는구나."},{"p":"28","v":28},{"p":"그러므로 그들에게 말하여라. ‘주권자인 주 여호와가 이렇게 말한다. “‘나의 어떤 말도 지체되지 않을 것이다. 내가 하는 말은 무엇이든 그대로 이루어질 것이다.’ 주권자인 주 여호와의 말이다.”’”"}]]}