{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"여호와의 말씀이 또 나에게 임했다."},{"p":"2","v":2},{"p":"“사람의 아들아, 이스라엘의 예언자들을 거슬러 예언하고, 자기 멋대로 예언을 꾸며 내는 자들에게 말하여라. ‘여호와의 말을 들어라."},{"p":"3","v":3},{"p":"주권자인 주 여호와가 이렇게 말한다. “아무것도 보지 못했으면서 자기 영을 따르는 미련한 예언자들에게 화가 있다!"},{"p":"4","v":4},{"p":"이스라엘아, 너의 예언자들은 폐허 가운데 있는 여우들과 같다."},{"p":"5","v":5},{"p":"너희는 이스라엘이 여호와의 날에 전투에서 견뎌 낼 수 있도록, 돌 성벽이 무너진 곳으로 가서 이스라엘 집을 위해 성벽을 재건하려고 하지 않을 것이다.”"},{"p":"6","v":6},{"p":"“그들은 거짓 환상을 보고 거짓을 예언하며, 여호와가 그들을 보내지도 않았는데 ‘여호와의 말씀이다’ 하고 말하는 자들이다. 그러면서 그들은 자기들의 말이 이루어지기를 기다린다."},{"p":"7","v":7},{"p":"내가 아무것도 말하지 않았는데 너희는 ‘여호와의 말씀이다’ 하고 말하고 있으니, 너희가 거짓 환상을 보고 거짓을 예언한 것이 아니냐?”’"}],[{"p":"8","v":8},{"p":"‘그러므로 주권자인 주 여호와가 이렇게 말한다. “‘너희가 거짓을 말하고 거짓 환상을 보니, 내가 너희를 대적한다.’ 주권자인 주 여호와의 말이다.”"},{"p":"9","v":9},{"p":"거짓 환상을 보고 거짓을 예언하는 예언자들을 내 손이 대적한다. 그들은 내가 친밀하게 대하는 백성 가운데 들지도 못하고, 이스라엘 집의 명부에 기록되지도 못하며, 이스라엘 땅으로 돌아가지도 못할 것이다. 그러면 너희는 반드시 내가 주권자인 주 여호와인 줄 알게 될 것이다."},{"p":"10","v":10},{"p":"이 모든 일이 있게 되는 것은 평화가 없는데도 그들이 “평화가 있다!”고 말하면서 내 백성을 잘못된 길로 이끌었기 때문이다. 그들은 허술한 칸막이벽을 세우면 그것에 회칠을 하는 자들이다.’"}],[{"p":"11","v":11},{"p":"회칠을 하는 자들에게 그것이 무너질 것이라고 말하여라. 억수 같은 비가 내리고, 우박이 쏟아지며, 강한 폭풍이 불어닥쳐 그것을 무너뜨릴 것이다."},{"p":"12","v":12},{"p":"그 벽이 무너질 때에 ‘너희가 회칠한 것이 어디에 있느냐?’ 하고 사람들이 너희에게 물을 것이다."}],[{"p":"13","v":13},{"p":"그러므로 주권자인 주 여호와가 이렇게 말한다. ‘내가 진노하여 강한 폭풍을 일으키고, 내가 격노하여 억수 같은 비를 내리며, 파괴적인 분노로 우박을 쏟을 것이다."},{"p":"14","v":14},{"p":"너희가 회칠한 그 벽을 내가 허물어서 땅바닥에 쓰러뜨리고, 그 기초가 드러나게 할 것이다. 도시가 무너질 때에, 너희는 그 가운데서 죽을 것이다. 그러면 너희는 반드시 내가 여호와인 줄 알게 될 것이다.’"}],[{"p":"15","v":15},{"p":"‘이렇게 내가 그 벽과 거기에 회칠하는 자들에게 내 분노를 다 쏟을 때에, 너희에게 말할 것이다. “더 이상 벽도 없고, 거기에 회칠하는 자들도 없다."},{"p":"16","v":16},{"p":"예루살렘에 대하여 예언하고 평화가 없는데도 예루살렘을 위해 평화의 환상을 보는 이스라엘의 예언자들이 사라졌다.”’ 주권자인 주 여호와의 말이다."}],[{"p":"17","v":17},{"p":"너 사람의 아들아, 자기 멋대로 예언을 꾸며 내는 네 백성의 딸들에게로 너의 얼굴을 돌리고, 그들을 거슬러 예언하여라."},{"p":"18","v":18},{"p":"그들에게 말하여라. ‘주권자인 주 여호와가 이렇게 말한다. “사람의 목숨을 사냥하려고, 모든 팔에 두를 띠를 꿰매고 머리에 씌울 온갖 치수의 베일을 만드는 여자들에게 화가 있다! 너희가 내 백성의 목숨을 사냥하면서, 너희의 목숨은 부지하려 하느냐?"},{"p":"19","v":19},{"p":"너희는 너희 거짓말을 듣는 내 백성에게 거짓말을 하여, 죽어서는 안 될 사람들을 죽이고 살아서는 안 될 사람들을 살려, 보리 몇 줌과 빵 부스러기 몇 조각 때문에 내 백성 가운데서 나를 욕되게 하려느냐?”’"}],[{"p":"20","v":20},{"p":"그러므로 주권자인 주 여호와가 이렇게 말한다. ‘여자들아, 마치 새를 잡듯이 사람들을 사냥하는 데 쓰는 너희의 띠를 이제 내가 대적한다. 내가 그것을 너희의 팔에서 떼어 내고 너희가 마치 새를 잡듯이 사냥하는 사람들을 놓아주겠다."},{"p":"21","v":21},{"p":"내가 너희의 베일을 찢고 너희 손에서 내 백성을 구출할 것이니, 그들이 다시는 너희의 사냥감이 되지 않을 것이다. 그러면 너희는 반드시 내가 여호와인 줄 알게 될 것이다."},{"p":"22","v":22},{"p":"내가 의로운 자에게 고난을 주지 않았는데도 너희는 거짓으로 그를 낙담하게 하고, 또 악한 자의 손을 강하게 하여 그가 자기의 악한 길에서 돌아서서 계속 살지 못하게 하였다."},{"p":"23","v":23},{"p":"그러므로 너희 여자들이 다시는 거짓 환상을 보지 못하고 점을 치지도 못할 것이다. 내가 너희 손에서 내 백성을 구출하리니, 너희는 반드시 내가 여호와인 줄 알게 될 것이다.’”"}]]}