{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"이스라엘의 장로들 몇 명이 와서 내 앞에 앉았다."},{"p":"2","v":2},{"p":"그때에 여호와의 말씀이 나에게 임했다."},{"p":"3","v":3},{"p":"“사람의 아들아, 이 사람들은 자기들의 역겨운 우상들을 따르기로 마음먹고, 사람들이 죄를 짓게 만드는 걸림돌을 놓았다. 그런 자들이 내게 묻는 것을 내가 용납해야 하겠느냐?"},{"p":"4","v":4},{"p":"이제 그들에게 말해 주어라. ‘주권자인 주 여호와가 이렇게 말한다. “어떤 이스라엘 사람이 자기의 역겨운 우상들을 따르기로 마음먹고 사람들이 죄를 짓게 만드는 걸림돌을 놓고서 예언자에게 물으러 오면, 나 여호와가 그의 많은 역겨운 우상에 걸맞게 그에게 대답해 주겠다."},{"p":"5","v":5},{"p":"내가 이스라엘 집의 마음에 두려움을 불러일으킬 것이니, 그들이 모두 내게서 떠나 자기들의 역겨운 우상들을 따라갔기 때문이다.”’"}],[{"p":"6","v":6},{"p":"그러므로 이스라엘 집에게 말하여라. ‘주권자인 주 여호와가 이렇게 말한다. “돌아오너라. 너희의 역겨운 우상들에게서 돌아서고 너희의 모든 혐오스러운 행위들에서 얼굴을 돌려라."},{"p":"7","v":7},{"p":"이스라엘 사람이나 이스라엘에 사는 외국인 거주자가 나에게서 떠나, 자기의 역겨운 우상들을 따르기로 마음먹고 사람들이 죄를 짓게 만드는 걸림돌을 놓고서 내 예언자에게 물으러 오면, 나 여호와가 직접 그에게 대답해 주겠다."},{"p":"8","v":8},{"p":"내가 그 사람에게 얼굴을 돌려 그를 경고의 표징과 속담거리로 만들고, 그를 내 백성 가운데서 끊어 버리겠다. 그러면 너희는 반드시 내가 여호와인 줄 알게 될 것이다.”’"}],[{"p":"9","v":9},{"p":"‘그런데 예언자가 꾐에 넘어가서 대답해 준다면, 나 여호와가 그 예언자를 꾄 것이다. 내가 그에게 손을 뻗어 그를 내 백성 이스라엘 가운데서 멸절하겠다."},{"p":"10","v":10},{"p":"그들은 자기들의 죗값을 짊어져야 할 것이다. 묻는 자의 죄나 예언자의 죄나 똑같을 것이다."},{"p":"11","v":11},{"p":"그것은 이스라엘 집이 다시는 나를 떠나 헤매지 않고 다시는 모든 범법 행위로 자신을 더럽히지 않게 하려는 것이다. 그리하여 그들은 내 백성이 되고 나는 그들의 하느님이 될 것이다.’ 주권자인 주 여호와의 말이다.”"}],[{"p":"12","v":12},{"p":"여호와의 말씀이 또 나에게 임했다."},{"p":"13","v":13},{"p":"“사람의 아들아, 어떤 나라가 불충실하게 행하여 내게 죄를 짓는다면, 나는 그곳을 향해 손을 뻗어 그곳의 양식을 끊어 버리고, 그곳에 기근을 보내어 거기에서 사람과 짐승을 없애 버리겠다.”"},{"p":"14","v":14},{"p":"“‘비록 노아와 다니엘과 욥, 이 세 사람이 그 가운데 있다 하더라도, 그들은 자기의 의로 인해 자기 자신만 구할 수 있을 것이다.’ 주권자인 주 여호와의 말이다.”"}],[{"p":"15","v":15},{"p":"“‘또 내가 사나운 들짐승을 그 땅에 돌아다니게 하여, 그곳에 사람이 살지 못하게 되고 또 그곳이 들짐승 때문에 아무도 지나다니지 않는 황무지가 된다고 하자."},{"p":"16","v":16},{"p":"내가 살아 있음을 두고 말하는데, 비록 이 세 사람이 그 가운데 있다 하더라도, 그들은 아들도 딸도 구하지 못하고 자기 자신만 구할 것이며 그 땅은 황폐될 것이다.’ 주권자인 주 여호와의 말이다.”"}],[{"p":"17","v":17},{"p":"“‘또 내가 그 땅에 칼을 가져오고 “칼이 그 땅을 두루 다니게 하여라” 하고 말하여 거기에서 사람과 짐승을 없애 버린다고 하자."},{"p":"18","v":18},{"p":"비록 이 세 사람이 그 가운데 있다 하더라도, 내가 살아 있음을 두고 말하는데, 그들은 아들도 딸도 구하지 못하고 자기 자신만 구할 것이다.’ 주권자인 주 여호와의 말이다.”"}],[{"p":"19","v":19},{"p":"“‘또 내가 그 땅에 역병을 보내고 나의 격노를 그 위에 쏟아 피흘림이 있게 하고 거기에서 사람과 짐승을 없애 버린다고 하자."},{"p":"20","v":20},{"p":"비록 노아와 다니엘과 욥이 그 가운데 있다 하더라도, 내가 살아 있음을 두고 말하는데, 그들은 아들도 딸도 구하지 못하고, 자기의 의로 인해 자기 자신만 구할 것이다.’ 주권자인 주 여호와의 말이다.”"}],[{"p":"21","v":21},{"p":"“주권자인 주 여호와가 이렇게 말한다. ‘내가 나의 네 가지 처벌 곧 칼과 기근과 사나운 들짐승과 역병을 예루살렘에 보내어 그곳에서 사람과 짐승을 없애 버릴 때에 그러할 것이다."},{"p":"22","v":22},{"p":"그러나 그 안에 일부 남아 있는 자들은 피하여 끌려 나올 것이다. 아들들과 딸들 모두 그러할 것이다. 그들이 너희에게로 올 것이니, 너희는 그들이 걸어온 길과 행위를 보고, 내가 예루살렘에 내린 재앙, 곧 내가 그곳에 행한 모든 것에 대해 진정 위로를 받을 것이다.’”"}],[{"p":"23","v":23},{"p":"“‘너희가 그들이 걸어온 길과 행위를 보게 될 때에 그들이 너희를 위로할 것이다. 너희는 내가 그곳에 행해야 했던 그 일이 까닭 없이 행한 것이 아님을 알게 될 것이다.’ 주권자인 주 여호와의 말이다.”"}]]}