{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"여호와의 말씀이 또 나에게 임했다."},{"p":"2","v":2},{"p":"“너희가 이스라엘의 땅에서 ‘아버지가 신 포도를 먹었는데, 아들의 이가 시다’는 속담을 말하니, 그것이 대체 무슨 소리냐?"}],[{"p":"3","v":3},{"p":"‘내가 살아 있음을 두고 말한다.’ 주권자인 주 여호와의 말이다. ‘너희가 이스라엘에서 다시는 그런 속담을 말하지 않을 것이다."},{"p":"4","v":4},{"p":"보아라! 모든 영혼이 내게 속해 있다. 아버지의 영혼처럼 아들의 영혼도 내게 속해 있다. 죄를 짓는 그 영혼이 죽을 것이다."}],[{"p":"5","v":5},{"p":"어떤 사람이 의로워서 공의롭고 옳은 일을 한다고 하자."},{"p":"6","v":6},{"p":"그가 산 위에서 우상의 제물을 먹지 않고 이스라엘 집의 역겨운 우상들을 바라보지 않으며, 이웃의 아내를 더럽히지 않고 월경 중인 여자와 관계를 갖지 않으며,"},{"p":"7","v":7},{"p":"사람을 학대하지 않고 빚진 사람에게서 담보로 받은 것을 돌려주며, 아무에게도 강도 짓을 하지 않으며, 굶주린 자에게 자기의 음식을 주고 헐벗은 자에게 옷을 입혀 주며,"},{"p":"8","v":8},{"p":"이자를 요구하거나 고리대금을 놓지 않으며, 불공정한 일을 멀리하고 사람과 사람 사이에서 참된 공의로 판결하며,"},{"p":"9","v":9},{"p":"계속 내 법규대로 걷고 내 판결을 지켜서 충실하게 행동하면, 그는 의로운 사람이니 반드시 계속 살 것이다.’ 주권자인 주 여호와의 말이다."}],[{"p":"10","v":10},{"p":"‘그런데 그가 아버지가 되었다고 하자. 그 아들이 강도거나 살인자거나 이런 일들 가운데 하나라도 행하면,"},{"p":"11","v":11},{"p":"(그 아버지는 이런 일들을 하나도 하지 않았더라도) 그 아들이 산 위에서 우상의 제물을 먹거나, 이웃의 아내를 더럽히거나,"},{"p":"12","v":12},{"p":"궁핍하고 가난한 자를 학대하거나, 강도 짓을 하여 물건을 빼앗거나, 담보로 잡은 것을 돌려주지 않거나, 역겨운 우상들을 바라보거나, 혐오스러운 일을 행하거나,"},{"p":"13","v":13},{"p":"고리대금을 놓으며 이자를 요구하면, 그 아들은 계속 살지 못할 것이다. 그가 행한 이 모든 혐오스러운 일 때문에, 그는 반드시 죽임을 당할 것이다. 그의 피가 그 자신에게로 돌아갈 것이다."}],[{"p":"14","v":14},{"p":"그런데 어떤 사람에게 아들이 있다고 하자. 그 아들이 자기 아버지가 저지른 그 모든 죄를 보았는데, 그것을 보고도 그런 일들을 하지 않는다면,"},{"p":"15","v":15},{"p":"곧 그가 산 위에서 우상의 제물을 먹지 않고 이스라엘 집의 역겨운 우상들을 바라보지 않으며, 이웃의 아내를 더럽히지 않으며,"},{"p":"16","v":16},{"p":"사람을 학대하지 않고 담보로 잡은 것을 차지하지 않으며, 아무것도 강도 짓을 하여 빼앗지 않으며, 굶주린 자에게 자기의 음식을 주고 헐벗은 자에게 옷을 입혀 주며,"},{"p":"17","v":17},{"p":"가난한 사람을 압제하지 않고, 고리대금을 놓거나 이자를 요구하지 않으며, 내 판결을 행하고 내 법규대로 걸으면, 그는 자기 아버지의 잘못 때문에 죽는 일이 없을 것이다. 그는 반드시 계속 살 것이다."},{"p":"18","v":18},{"p":"그렇지만 그의 아버지는 사기를 일삼고 형제에게 강도 짓을 하며 자기 백성 가운데서 그릇된 일을 하였으므로, 자기의 잘못 때문에 죽을 것이다."}],[{"p":"19","v":19},{"p":"그런데 너희는 “아버지가 저지른 잘못에 대한 죗값을 어째서 아들이 짊어지지 않는가?” 하고 물을 것이다. 그 아들은 공의롭고 의로운 일을 하고 나의 모든 법규를 지키며 그것들을 준수하고 있으므로, 반드시 계속 살 것이다."},{"p":"20","v":20},{"p":"죄를 짓는 그 영혼이 죽을 것이다. 아버지가 저지른 잘못에 대한 죗값을 아들이 짊어지지 않고, 아들이 저지른 잘못에 대한 죗값을 아버지가 짊어지지 않을 것이다. 의인의 의는 그 자신에게만 돌아가고, 악인의 악도 그 자신에게만 돌아갈 것이다."}],[{"p":"21","v":21},{"p":"그러나 악인이라도 자기가 지은 모든 죄에서 돌아서서 나의 법규를 지키고 공의롭고 의로운 일을 하면, 그는 반드시 계속 살 것이다. 그는 죽지 않을 것이다."},{"p":"22","v":22},{"p":"그가 저지른 범법 행위 가운데 어느 것도 더 이상 문제시되지 않을 것이다. 그는 자기가 한 의로운 일 때문에 계속 살 것이다.’"}],[{"p":"23","v":23},{"p":"‘내가 악인의 죽음을 조금이라도 기뻐하겠느냐?’ 주권자인 주 여호와의 말이다. ‘그가 자기의 길에서 돌아서서 계속 사는 것을 더 좋아하지 않겠느냐?’"}],[{"p":"24","v":24},{"p":"‘그러나 의인이 자기 의를 버리고 그릇된 일을 하며, 악인이 저지르는 모든 혐오스러운 일을 한다면, 그가 살겠느냐? 그가 한 의로운 행동들은 하나도 기억되지 않을 것이다. 그는 자기가 저지른 불충실한 행위와 죄 때문에 죽을 것이다."}],[{"p":"25","v":25},{"p":"그런데도 너희는 “여호와의 길은 불공정하다”고 말할 것이다. 이스라엘 집아, 부디 들어라! 나의 길이 불공정하다는 말이냐? 오히려 너희의 길이 불공정한 것이 아니냐?"}],[{"p":"26","v":26},{"p":"의인이 자기 의를 버리고 그릇된 일을 하다가 그것 때문에 죽으면, 그는 자기가 저지른 그릇된 일 때문에 죽는 것이다."}],[{"p":"27","v":27},{"p":"그러나 악인이라도 자기가 저지른 악에서 돌아서서 공의롭고 의로운 일을 하면, 그는 자기 생명을 보존할 것이다."},{"p":"28","v":28},{"p":"그가 깨닫고 자기가 저지른 모든 범법 행위에서 돌아선다면, 그는 반드시 계속 살 것이다. 그는 죽지 않을 것이다."}],[{"p":"29","v":29},{"p":"그런데도 이스라엘 집은 “여호와의 길은 불공정하다”고 말할 것이다. 이스라엘 집아, 진정 나의 길이 불공정하다는 말이냐? 오히려 너희의 길이 불공정한 것이 아니냐?’"}],[{"p":"30","v":30},{"p":"‘그러므로 이스라엘 집아, 나는 너희를 각자 걸어온 길에 따라 심판할 것이다.’ 주권자인 주 여호와의 말이다. ‘돌아서라. 너희의 모든 범법 행위에서 완전히 돌아서라. 그리하여 그것들이 너희에게, 죄를 짓게 만드는 걸림돌이 되지 않게 하여라."},{"p":"31","v":31},{"p":"너희가 저지른 모든 범법 행위를 너희에게서 없애 버리고 새로운 마음과 새로운 영을 가져라. 이스라엘 집아, 너희가 어찌하여 죽으려 하느냐?’"}],[{"p":"32","v":32},{"p":"‘나는 누구의 죽음도 기뻐하지 않는다.’ 주권자인 주 여호와의 말이다. ‘그러니 돌아서서 살도록 하여라.’”"}]]}