{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"제7년 다섯째 달 10일에 이스라엘의 장로 몇 사람이 여호와께 물으려고 와서 내 앞에 앉았다."},{"p":"2","v":2},{"p":"그때에 여호와의 말씀이 나에게 임했다."},{"p":"3","v":3},{"p":"“사람의 아들아, 이스라엘의 장로들에게 말해 주어라. ‘주권자인 주 여호와가 이렇게 말한다. “너희가 나에게 물으려고 오느냐? ‘내가 살아 있음을 두고 말하는데, 나는 너희가 물어도 대답하지 않겠다.’ 주권자인 주 여호와의 말이다.”’"}],[{"p":"4","v":4},{"p":"네가 그들을 심판할 준비가 되었느냐? 사람의 아들아, 네가 그들을 심판할 준비가 되었느냐? 그들의 조상이 행한 혐오스러운 일들을 그들에게 알려 주어라."},{"p":"5","v":5},{"p":"그들에게 말하여라. ‘주권자인 주 여호와가 이렇게 말한다. “내가 이스라엘을 선택하던 날에, 나는 또한 야곱 집의 자손에게 맹세하고 이집트 땅에서 그들에게 나 자신을 알려 주었다. ‘나는 너희 하느님 여호와이다’ 하며 그들에게 맹세하였다."},{"p":"6","v":6},{"p":"그날에 내가 맹세하기를, 그들을 이집트 땅에서 이끌어 내어 내가 그들을 위해 찾아 놓은 땅, 젖과 꿀이 흐르는 땅으로 데리고 가겠다고 하였다. 그곳은 모든 땅 중에서 가장 아름다운 땅이었다."},{"p":"7","v":7},{"p":"그리고 내가 그들에게 말하였다. ‘너희는 저마다 눈앞에 있는 혐오스러운 것들을 내던지고, 이집트의 역겨운 우상들로 자신을 더럽히지 마라. 나는 너희 하느님 여호와이다.’"}],[{"p":"8","v":8},{"p":"그러나 그들은 내게 반역하였고, 내 말을 들으려고 하지 않았다. 그들 앞에 있던 혐오스러운 것들을 내던지지 않았고, 이집트의 역겨운 우상들을 버리려고 하지 않았다. 그래서 내가 그들에게 격노를 퍼붓고 이집트 땅에서 그들에게 분노를 다 쏟겠다고 선언하였다."},{"p":"9","v":9},{"p":"하지만 나는 내 이름을 위해 행동하여, 그들이 살던 나라들 앞에서 내 이름이 더럽혀지지 않게 하였다. 내가 그들을 이집트 땅에서 데리고 나올 때에 이 나라들 앞에서 그들에게 나 자신을 알려 주었던 것이다."},{"p":"10","v":10},{"p":"그래서 나는 그들을 이집트 땅에서 데리고 나와 광야로 인도하였다."}],[{"p":"11","v":11},{"p":"나는 그들에게 내 법규를 주고 내 판결을 알려 주어, 누구든 그것을 그대로 따르면 생명을 얻을 수 있게 하였다."},{"p":"12","v":12},{"p":"나는 또 그들에게 나의 안식일을 나와 그들 사이의 표로 주어, 나 여호와가 그들을 거룩하게 하는 이라는 것을 알게 하였다."}],[{"p":"13","v":13},{"p":"그러나 이스라엘 집은 광야에서 내게 반역하였다. 그들은 내 법규대로 걷지 않고, 누구든 그대로 따르면 생명을 얻게 될 내 판결을 배척하였다. 그들은 내 안식일을 몹시 더럽혔다. 그래서 나는 광야에서 그들에게 진노를 퍼부어 그들을 진멸하겠다고 선언하였다."},{"p":"14","v":14},{"p":"나는 나라들 앞에서 내 이름을 위해 행동하여, 내가 그들을 이끌어 내는 것을 본 나라들 앞에서 내 이름이 더럽혀지지 않게 하였다."},{"p":"15","v":15},{"p":"나는 또 광야에서 그들에게 맹세하기를, 내가 그들에게 준 땅, 젖과 꿀이 흐르는 땅, 모든 땅 중에서 가장 아름다운 땅으로 그들을 데리고 들어가지 않겠다고 하였다."},{"p":"16","v":16},{"p":"그들이 내 판결을 배척하고, 내 법규대로 걷지 않으며, 내 안식일을 더럽혔기 때문이다. 그들이 마음으로 자기들의 역겨운 우상들을 따라갔던 것이다."}],[{"p":"17","v":17},{"p":"그런데도 내가 그들을 가엾게 여겨 그들을 멸하지 않았고, 광야에서 그들을 진멸하지 않았다."},{"p":"18","v":18},{"p":"나는 광야에서 그들의 자손에게 이렇게 말하였다. ‘너희는 너희 조상의 규정대로 걷거나, 그들의 판결을 지키거나, 그들의 역겨운 우상들로 자신을 더럽히지 마라."},{"p":"19","v":19},{"p":"나는 너희 하느님 여호와이다. 내 법규대로 걷고 내 판결을 지켜 그대로 행하여라."},{"p":"20","v":20},{"p":"또 내 안식일을 거룩하게 하여라. 그것이 나와 너희 사이에 표가 되리니, 너희는 내가 너희 하느님 여호와인 줄 알게 될 것이다.’"}],[{"p":"21","v":21},{"p":"그런데 그 자손도 내게 반역하기 시작하였다. 그들은 내 법규대로 걷지 않고, 누구든 그대로 따르면 생명을 얻게 될 내 판결을 지켜 행하지 않았다. 그들은 내 안식일을 더럽혔다. 그래서 내가 그들에게 격노를 퍼붓고 광야에서 그들에게 분노를 다 쏟겠다고 선언하였다."},{"p":"22","v":22},{"p":"그러나 나는 그렇게 하지 않고 내 이름을 위해 행동하여, 내가 그들을 이끌어 내는 것을 본 나라들 앞에서 내 이름이 더럽혀지지 않게 하였다."},{"p":"23","v":23},{"p":"또 나는 광야에서 그들에게 맹세하기를, 그들을 민족들 가운데 흩어 버리고 여러 나라 가운데 흩어지게 하겠다고 하였다."},{"p":"24","v":24},{"p":"그것은 그들이 내 판결을 행하지 않고 내 법규를 배척하고 내 안식일을 더럽혔으며, 그들이 자기 조상의 역겨운 우상들을 따라갔기 때문이다."},{"p":"25","v":25},{"p":"나는 또 그들이 좋지 않은 규정과 지켜도 생명을 얻을 수 없는 판결을 따르도록 내버려 두었다."},{"p":"26","v":26},{"p":"그들이 모든 첫아이를 불 가운데로 지나가게 할 때에, 나는 그들이 자신의 희생 제물로 인해 더럽혀지도록 내버려 두었다. 그것은 그들을 망하게 하여, 내가 여호와인 줄 알게 하려는 것이었다.”’"}],[{"p":"27","v":27},{"p":"그러므로 사람의 아들아, 이스라엘 집에게 말해 주어라. ‘주권자인 주 여호와가 이렇게 말한다. “이런 식으로, 너희 조상은 또다시 내게 불충실하게 행동하여 나를 모독하였다."},{"p":"28","v":28},{"p":"나는 그들에게 주겠다고 맹세한 땅으로 그들을 데리고 들어갔다. 그런데 그들은 모든 높은 언덕과 잎이 무성한 나무를 보고는, 희생 제물과 노여움을 일으키는 제물을 바쳤다. 그들은 거기서 희생의 좋은 향기를 바치고 음료 제물을 부었다."},{"p":"29","v":29},{"p":"그래서 내가 그들에게 물었다. ‘너희가 다니는 산당이라는 것이 대체 무엇이냐? (그것이 오늘날까지 ‘산당’이라고 불린다.)’”’"}],[{"p":"30","v":30},{"p":"이스라엘 집에게 말하여라. ‘주권자인 주 여호와가 이렇게 말한다. “너희는 너희 조상이 했던 것처럼 너희 자신을 더럽혀, 그들의 역겨운 우상들을 따라가서 그들과 영적인 매춘 행위를 하려는 것이냐?"}],[{"p":"31","v":31},{"p":"너희가 너희 아들들을 불 가운데로 지나가게 하여 너희의 모든 역겨운 우상에게 희생 제물을 바치면서 오늘날까지도 자신을 더럽히려는 것이냐? 이스라엘 집아, 그런데도 내가 너희가 묻는 것에 대답해야 하겠느냐?”’\r\n‘내가 살아 있음을 두고 말한다.’ 주권자인 주 여호와의 말이다. ‘나는 너희가 물어도 대답하지 않겠다."},{"p":"32","v":32},{"p":"너희는 “우리가 다른 민족들처럼, 다른 나라의 족속들처럼 되어 나무와 돌을 숭배하자” 하고 말하지만, 결코 너희의 생각대로 되지는 않을 것이다.’”"}],[{"p":"33","v":33},{"p":"“‘내가 살아 있음을 두고 말한다.’ 주권자인 주 여호와의 말이다. ‘강력한 손과 편 팔과 쏟아붓는 격노로 내가 왕으로서 너희를 다스리겠다."},{"p":"34","v":34},{"p":"내가 너희를 민족들 가운데서 이끌어 내며, 강력한 손과 편 팔과 쏟아붓는 격노로, 너희가 흩어져 있던 여러 나라에서 너희를 모아들이겠다."},{"p":"35","v":35},{"p":"내가 너희를 민족들의 광야로 데리고 가서, 거기에서 얼굴을 마주하고 너희와 함께 잘잘못을 따져 보겠다."}],[{"p":"36","v":36},{"p":"내가 이집트 땅의 광야에서 너희 조상과 함께 잘잘못을 따져 보았던 것처럼, 내가 너희와 함께 잘잘못을 따져 보겠다.’ 주권자인 주 여호와의 말이다."},{"p":"37","v":37},{"p":"‘내가 너희를 목자의 지팡이 아래로 지나가게 하고 너희에게 계약의 의무를 지우겠다."},{"p":"38","v":38},{"p":"너희 가운데서 반역자들과 내게 범법 행위를 하는 자들을 없애 버리겠다. 그들이 외국인으로 거주하는 땅에서 내가 그들을 데리고 나오기는 하겠지만, 그들이 이스라엘 땅으로 들어가지는 못할 것이다. 그러면 너희는 반드시 내가 여호와인 줄 알게 될 것이다.’"}],[{"p":"39","v":39},{"p":"너희 이스라엘 집아, 주권자인 주 여호와가 이렇게 말한다. ‘너희는 가서 저마다 자기의 역겨운 우상들을 섬겨라. 그 후에는 너희가 내 말을 듣지 않는다 해도, 너희가 다시는 너희의 희생 제물과 역겨운 우상들로 나의 거룩한 이름을 더럽히지 못할 것이다.’"}],[{"p":"40","v":40},{"p":"주권자인 주 여호와의 말이다. ‘나의 거룩한 산, 이스라엘의 높은 산에서, 이스라엘의 온 집이 모두 그 땅에서 나를 섬길 것이다. 거기에서 내가 그들을 기쁘게 맞아들이며, 너희의 헌물과 너희 제물의 첫 열매, 너희의 모든 거룩한 것을 요구할 것이다."},{"p":"41","v":41},{"p":"내가 너희를 민족들 가운데서 이끌어 내고 흩어져 있던 여러 나라에서 모아들일 때에, 좋은 향기 때문에 내가 너희를 기쁘게 맞아들일 것이며, 나라들의 눈앞에서 내가 너희 가운데 거룩하게 될 것이다.’"}],[{"p":"42","v":42},{"p":"‘이렇게 내가 너희를 이스라엘 땅으로, 내가 너희 조상에게 주겠다고 맹세한 땅으로 데리고 들어갈 때에, 너희는 반드시 내가 여호와인 줄 알게 될 것이다."},{"p":"43","v":43},{"p":"또한 거기에서 너희 자신을 더럽혔던 너희의 행동과 모든 행위를 기억하고, 너희가 행한 모든 악한 일들 때문에 자신을 미워하게 될 것이다."},{"p":"44","v":44},{"p":"이스라엘 집아, 내가 너희의 악한 행동이나 타락한 행위에 따라 너희를 대하지 않고 내 이름을 위해 너희를 대할 때에, 너희는 반드시 내가 여호와인 줄 알게 될 것이다.’ 주권자인 주 여호와의 말이다.”"}],[{"p":"45","v":45},{"p":"여호와의 말씀이 또 나에게 임했다."},{"p":"46","v":46},{"p":"“사람의 아들아, 남쪽 지역을 향해 네 얼굴을 돌리고, 남쪽을 향해 선포하고 남쪽 땅의 숲에게 예언하여라."},{"p":"47","v":47},{"p":"남쪽의 숲에게 말하여라. ‘여호와의 말을 들어라. 주권자인 주 여호와가 이렇게 말한다. “이제 내가 너에게 불을 지르겠다. 그러면 그 불이 네 안에 있는 모든 푸른 나무와 모든 마른 나무를 태워 버릴 것이다. 타오르는 불꽃이 꺼지지 않아, 남쪽에서 북쪽까지 모든 얼굴이 그 불꽃에 그슬릴 것이다."},{"p":"48","v":48},{"p":"그러면 나 여호와가 불을 질렀고, 그 불이 꺼지지 않으리라는 것을 모든 육체가 알게 될 것이다.”’”"}],[{"p":"49","v":49},{"p":"그래서 내가 말씀드렸다. “아, 주권자인 주 여호와여! 그들이 저에 관해 ‘그는 수수께끼 같은 말을 하고 있지 않느냐?’ 하고 말합니다.”"}]]}