{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"제11년, 그달 1일에 여호와의 말씀이 나에게 임했다."},{"p":"2","v":2},{"p":"“사람의 아들아, 티레가 예루살렘에 대해, ‘아하! 민족들의 관문이 부서졌구나! 그가 황폐되었으니, 모든 것이 내 차지가 되어 내가 부자가 되리라’ 하고 말하였다."},{"p":"3","v":3},{"p":"그러므로 주권자인 주 여호와가 이렇게 말한다. ‘티레야, 이제 내가 너를 대적한다. 바다가 파도를 일으키듯이, 내가 많은 나라들을 일으켜 너를 치게 하겠다."},{"p":"4","v":4},{"p":"그들은 티레의 성벽을 파괴하고 그 망대들을 허물어뜨릴 것이다. 나는 흙을 쓸어 버려 그를 반질반질한 맨바위로 만들겠다."}],[{"p":"5","v":5},{"p":"그는 바다 가운데서 그물이나 말리는 곳이 될 것이다.’\r\n‘내가 말하였기 때문이다.’ 주권자인 주 여호와의 말이다. ‘그는 나라들에게 약탈물이 되고 말 것이다."},{"p":"6","v":6},{"p":"들판에 있는 그의 정착지들은 칼에 살육되리니, 사람들은 반드시 내가 여호와인 줄 알게 될 것이다.’"}],[{"p":"7","v":7},{"p":"주권자인 주 여호와가 이렇게 말한다. ‘이제 내가 바빌론 왕 느부갓네살을 북쪽에서 데려와 티레를 치게 하겠다. 그는 왕들의 왕으로, 말과 병거와 기병을, 많은 병사로 된 군대를 거느리고 있다."},{"p":"8","v":8},{"p":"그가 들판에 있는 너의 정착지들을 칼로 멸망시킬 것이며, 너를 향해 포위 공격 벽을 세우고 포위 공격 축대를 쌓고 너를 향해 큰 방패를 세울 것이다."},{"p":"9","v":9},{"p":"그가 공성퇴로 네 성벽을 치고, 도끼로 네 망대들을 무너뜨릴 것이다."},{"p":"10","v":10},{"p":"그의 말들이 매우 많아 그 먼지가 너를 뒤덮을 것이다. 마치 사람들이 성벽이 무너진 도시로 쏟아져 들어오듯이 그가 네 성문으로 들어올 때에, 기병과 바퀴와 병거의 소리에 네 성벽이 흔들릴 것이다."},{"p":"11","v":11},{"p":"그가 말발굽으로 너의 모든 거리를 짓밟고, 칼로 네 백성을 죽일 것이며, 네 튼튼한 기둥들은 땅바닥에 무너져 내릴 것이다."},{"p":"12","v":12},{"p":"그들은 네 재물을 노략질하고 네 상품을 약탈하며, 네 성벽을 허물어뜨리고 좋은 집들을 무너뜨릴 것이다. 그리고 네 돌들과 목재와 흙을 물에 던져 버릴 것이다.’"}],[{"p":"13","v":13},{"p":"‘내가 너의 시끄러운 노랫소리를 그치게 하리니, 네 수금 소리가 다시는 들리지 않을 것이다."},{"p":"14","v":14},{"p":"내가 너를 반질반질한 맨바위로 만들겠다. 너는 그물이나 말리는 곳이 되고, 결코 재건되지 않을 것이다. 나 여호와가 말하였기 때문이다.’ 주권자인 주 여호와의 말이다."}],[{"p":"15","v":15},{"p":"주권자인 주 여호와가 티레에게 이렇게 말한다. ‘죽어 가는 사람들이 신음하고 네 가운데서 살육이 벌어질 때에, 네가 몰락하는 소리에 섬들이 떨지 않겠느냐?"},{"p":"16","v":16},{"p":"바다의 모든 군왕들이 그 권좌에서 내려와 자기들의 긴 옷을 치우고, 수놓은 옷을 벗어 버릴 것이다. 그들은 두려움에 떨 것이다. 땅바닥에 주저앉아 계속 떨며, 크게 놀라 너를 바라볼 것이다."},{"p":"17","v":17},{"p":"그리고 너를 두고 비가를 부르며 네게 이렇게 말할 것이다.\r\n“칭송받던 도시여, 여러 바다에서 온 사람들이 거주하던 네가 어찌 그리 망하였는가!\r\n너와 네 주민들은 바다에서 위력을 떨쳤고,땅의 모든 주민들을 공포에 떨게 하였다!"},{"p":"18","v":18},{"p":"네가 몰락하는 날에 섬들이 떨고,네가 사라지면 바다의 섬들이 당황할 것이다.”’"}],[{"p":"19","v":19},{"p":"주권자인 주 여호와가 이렇게 말한다. ‘사람이 거주하지 않는 도시들처럼 내가 너를 황폐시킬 때에, 내가 너를 거센 물결에 휩싸이게 하여 큰 물이 너를 덮어 버릴 때에,"},{"p":"20","v":20},{"p":"내가 너를 구덩이로 내려가는 자들과 함께 옛사람들에게로 가게 하겠다. 구덩이로 내려가는 자들과 함께 오래된 폐허 같은 곳, 가장 낮은 곳에서 살게 하겠다. 그리하여 네 가운데 사람이 거주하지 못하게 하겠다. 내가 산 자들의 땅에 영광을 주겠다."}],[{"p":"21","v":21},{"p":"내가 너를 갑자기 공포에 사로잡히게 하리니, 네가 존재하지 않게 될 것이다. 사람들이 너를 찾아도, 다시는 너를 찾아내지 못할 것이다.’ 주권자인 주 여호와의 말이다.”"}]]}