{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"여호와의 말씀이 또 나에게 임했다."},{"p":"2","v":2},{"p":"“너 사람의 아들아, 티레를 두고 비가를 부르며,"},{"p":"3","v":3},{"p":"티레에게 말하여라.\r\n‘너 바다의 관문에 사는 자야,많은 섬의 민족들과 장사하는 상인아,주권자인 주 여호와가 이렇게 말한다.\r\n“티레야, 너는 말하기를 ‘나는 완벽하게 아름답다’ 하였다."},{"p":"4","v":4},{"p":"네 영토는 바다 한가운데 있다.\r\n너를 지은 자들이 네 아름다움을 완벽하게 하였다."},{"p":"5","v":5},{"p":"그들이 스닐의 향나무로 너의 모든 널조각을 만들고,레바논에서 백향목을 가져다가 너를 위해 돛대를 만들었다."},{"p":"6","v":6},{"p":"바산의 상수리나무로 너의 노를 만들고,깃딤의 섬들에서 가져온, 상아를 박은 편백나무로 네 이물을 만들었다."},{"p":"7","v":7},{"p":"이집트에서 가져온 여러 가지 색깔의 아마포로 네 돛을 위한 천을 만들고,엘리샤의 섬들에서 가져온 청색 실과 보라색 양모로 너의 갑판 차양막을 만들었다."},{"p":"8","v":8},{"p":"시돈과 아르왓의 주민들이 너를 위해 노를 젓는 자가 되었다.\r\n티레야, 너의 숙련된 자들이 네 선원이 되었다."},{"p":"9","v":9},{"p":"그발의 경험 많은 자들과 숙련된 자들은 네 이음매를 메웠고,바다의 모든 배와 그 뱃사람들은 너에게 와서 상품을 교역하였다."},{"p":"10","v":10},{"p":"페르시아와 루드와 풋 사람들이 너의 군대, 너의 전사들 가운데 있었다.\r\n그들이 네 안에 방패와 투구를 걸어 놓았으며, 너를 영화롭게 해 주었다."},{"p":"11","v":11},{"p":"네 군대에 있는 아르왓 사람들이 너의 성벽 사방을 지키고 있고,용맹스러운 사람들이 네 망대들에 배치되어 있었다.\r\n그들이 너의 성벽 사방에 둥근 방패를 걸어 놓았으며,네 아름다움을 완벽하게 해 주었다."}],[{"p":"12","v":12},{"p":"너의 넘치는 부 때문에, 다시스가 너와 거래하였다. 그들은 은과 철과 주석과 납을 네 물품과 바꾸어 갔다."},{"p":"13","v":13},{"p":"야완과 두발과 메섹도 너와 교역하여 노예와 구리 물품을 네 상품과 바꾸어 갔다."},{"p":"14","v":14},{"p":"도갈마 집은 말과 군마와 노새를 네 물품과 바꾸어 갔다."},{"p":"15","v":15},{"p":"드단 사람들은 너와 교역하였고, 많은 섬들에는 네가 고용한 상인들이 있었다. 그들이 상아와 흑단을 네게 공물로 바쳤다."},{"p":"16","v":16},{"p":"너에게 제품이 풍부하기 때문에 에돔이 너와 거래하였다. 그들은 터키석과 보라색 양모와 여러 가지 색깔의 자수품과 고운 직물과 산호와 루비를 네 물품과 바꾸어 갔다."}],[{"p":"17","v":17},{"p":"유다와 이스라엘 땅도 너와 교역하여 민닛의 밀과 좋은 식품과 꿀과 기름과 발삼을 네 물품과 바꾸어 갔다."}],[{"p":"18","v":18},{"p":"너에게 제품과 온갖 부가 넘치기 때문에, 다마스쿠스는 헬본의 포도주와 자할의 양모를 가지고 너와 교역하였다."},{"p":"19","v":19},{"p":"우살의 워단과 야완이 잘 단련한 쇠와 육계와 향초를 네 물품과 바꾸어 갔다."},{"p":"20","v":20},{"p":"드단은 말을 탈 때 쓰는 안장 깔개를 너와 교역하였다."},{"p":"21","v":21},{"p":"너는 아랍 사람들과 게달의 모든 수장을 고용하였다. 그들은 어린양과 숫양과 염소를 교역하는 상인이었다."},{"p":"22","v":22},{"p":"스바와 라아마의 상인들도 너와 교역하였다. 그들은 온갖 최고급 향품과 보석과 금을 네 물품과 바꾸어 갔다."},{"p":"23","v":23},{"p":"하란과 간네와 에덴과 스바의 상인들과 앗수르와 길맛도 너와 교역하였다."},{"p":"24","v":24},{"p":"그들은 너의 시장에서 아름다운 옷, 청색 천과 여러 가지 색깔의 자수품으로 만든 외투, 여러 색으로 짠 융단을 밧줄로 단단히 묶어 너와 교역하였다."},{"p":"25","v":25},{"p":"다시스 배들은 네 상품을 나르는 상단이었다.\r\n너는 가득 채워 무겁게 싣고 넓은 바다 한가운데로 나갔다."},{"p":"26","v":26},{"p":"너의 노 젓는 자들이 너를 거친 바다로 데리고 가자,동풍이 넓은 바다 한가운데서 너를 파선시켰다."},{"p":"27","v":27},{"p":"네 부, 네 물품, 네 상품, 네 뱃사람들과 선원들,네 이음매를 메우는 자들, 네 상품을 교역하는 자들, 모든 전사들,곧 네 안에 있는 모든 무리가네가 몰락하는 날에 넓은 바다 한가운데서 전부 가라앉을 것이다."},{"p":"28","v":28},{"p":"네 선원들이 부르짖을 때, 해변 땅이 떨 것이다."},{"p":"29","v":29},{"p":"노를 잡는 사람들, 뱃사람들, 선원들이 모두배에서 내려 육지에 설 것이다."},{"p":"30","v":30},{"p":"그들은 너 때문에 목소리를 높이며 비통하게 부르짖을 것이다.\r\n머리에 먼지를 끼얹고 재 가운데서 뒹굴 것이다."},{"p":"31","v":31},{"p":"머리를 밀고 자루천을 걸치며너 때문에 몹시 통곡하면서 비통하게 울 것이다."},{"p":"32","v":32},{"p":"그들은 애곡하면서 너를 두고 비가를 부르며 이렇게 읊을 것이다.\r\n‘티레처럼 바다 가운데서 잠잠해진 자가 누구인가?"},{"p":"33","v":33},{"p":"네 물품이 넓은 바다에서 들어올 때에, 너는 많은 민족을 만족시켜 주었다.\r\n네 넘치는 부와 네 상품이 땅의 왕들을 부유하게 만들어 주었다."},{"p":"34","v":34},{"p":"이제 네가 넓은 바다에서, 깊은 물에서 파선되었구나.\r\n너의 상품과 너의 백성이 모두 너와 함께 가라앉았구나."},{"p":"35","v":35},{"p":"섬들의 모든 주민이 크게 놀라 너를 바라볼 것이며,그들의 왕들도 공포에 떨 것이니, 그들의 얼굴에는 근심이 가득할 것이다."},{"p":"36","v":36},{"p":"나라들 가운데 있는 상인들이 너에게 일어난 일을 보고 휘파람을 불 것이다.\r\n너는 갑작스럽고 비참한 최후를 맞이하여영원히 사라져 버릴 것이다.’”’”"}]]}