{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"제10년 열째 달 12일에 여호와의 말씀이 나에게 임했다."},{"p":"2","v":2},{"p":"“사람의 아들아, 네 얼굴을 이집트 왕 파라오에게로 돌리고 그와 온 이집트를 거슬러 예언하여라."},{"p":"3","v":3},{"p":"이렇게 말하여라. ‘주권자인 주 여호와가 이렇게 말한다.\r\n“이집트 왕 파라오야, 이제 내가 너를 대적한다.\r\n자기의 나일 물길들 가운데 누워 있는 큰 바다 괴물아,‘나의 나일 강은 내 것이다.\r\n내가 나를 위해 만들었다’ 하고 말하는 자야."},{"p":"4","v":4},{"p":"내가 네 턱을 갈고리로 꿰고 네 나일의 물고기를 네 비늘에 달라붙게 하겠다.\r\n너를 네 비늘에 달라붙어 있는 나일의 모든 물고기와 함께 네 나일에서 끌어 올리겠다."},{"p":"5","v":5},{"p":"내가 너와 네 나일의 모든 물고기를 사막에 버릴 것이니,네가 들판에 떨어져 아무도 너를 거두지도 않고 한데 모으지도 않을 것이다.\r\n내가 땅의 짐승과 하늘의 새에게 너를 먹이로 주겠다."},{"p":"6","v":6},{"p":"그러면 이집트의 모든 주민은 반드시 내가 여호와인 줄 알게 될 것이다.\r\n그들은 이스라엘 집에게 지푸라기만큼도 의지할 것이 못 되었다."},{"p":"7","v":7},{"p":"그들이 너의 손을 붙잡으면,너는 부러져서 그들의 어깨를 찢어지게 하였다.\r\n그들이 네게 의지하면,너는 꺾어져서 그들의 다리를 휘청거리게 하였다.”"}],[{"p":"8","v":8},{"p":"그러므로 주권자인 주 여호와가 이렇게 말한다. “이제 내가 너에게 칼을 끌어 들여, 네게서 사람과 짐승을 끊어 버리겠다."},{"p":"9","v":9},{"p":"이집트 땅이 황무지와 폐허가 되고 말 것이니, 그들은 반드시 내가 여호와인 줄 알게 될 것이다. ‘나일 강은 내 것이다. 내가 만들었다’ 하고 네가 말하였기 때문이다."},{"p":"10","v":10},{"p":"그러므로 내가 너와 네 나일을 대적하여, 믹돌에서부터 수에네까지, 에티오피아의 경계까지 이집트 땅을 황폐하고 메마른 황무지로 만들겠다."},{"p":"11","v":11},{"p":"사람과 가축의 발길이 끊겨 아무도 그곳을 지나다니지 않을 것이며, 40년 동안 그곳에 사람이 거주하지 않을 것이다."},{"p":"12","v":12},{"p":"내가 이집트 땅을 땅들 가운데서 가장 황폐한 곳으로 만들 것이니, 그 도시들은 40년 동안 도시들 가운데서 가장 황폐한 곳이 될 것이다. 내가 이집트인들을 민족들 가운데 흩어 버리고 여러 나라 가운데 흩어지게 하겠다.”"}],[{"p":"13","v":13},{"p":"주권자인 주 여호와가 이렇게 말한다. “40년 후에 내가 이집트인들을 그들이 흩어져 사는 민족들 가운데서 다시 모으고,"},{"p":"14","v":14},{"p":"이집트인 포로들을 바드로스 땅, 곧 그들의 출신지로 돌아가게 하겠다. 거기에서 그들은 보잘것없는 왕국이 될 것이다."},{"p":"15","v":15},{"p":"이집트는 다른 왕국들보다 낮아지고, 다시는 다른 나라들을 지배하지 못할 것이다. 나는 그들을 아주 작게 만들어서 다른 나라들을 정복하지 못하게 하겠다."},{"p":"16","v":16},{"p":"이집트가 다시는 이스라엘 집에게 믿을 만한 곳이 되지 못하고, 오히려 자기에게 도움을 구한 것이 잘못이었음을 그들이 깨닫게 할 것이다. 그제야 그들은 반드시 내가 주권자인 주 여호와인 줄 알게 될 것이다.”’”"}],[{"p":"17","v":17},{"p":"제27년 첫째 달 1일에 여호와의 말씀이 나에게 임했다."},{"p":"18","v":18},{"p":"“사람의 아들아, 바빌론 왕 느부갓네살이 티레를 치려고 자기 군대에게 힘겨운 일을 시켰다. 그래서 모두 머리가 벗어지고 어깨가 벗겨졌다. 그러나 그가 티레에 들인 수고에 대해 그와 그의 군대는 아무런 삯도 받지 못하였다."}],[{"p":"19","v":19},{"p":"그러므로 주권자인 주 여호와가 이렇게 말한다. ‘이제 내가 바빌론 왕 느부갓네살에게 이집트 땅을 준다. 그러면 그가 이집트의 재물을 가져가고 많은 전리품과 약탈물을 차지하리니, 그것이 그의 군대의 삯이 될 것이다.’"}],[{"p":"20","v":20},{"p":"‘그가 그 도시를 치려고 수고한 것에 대한 보상으로, 내가 그에게 이집트 땅을 주리니, 그들이 나를 위해 행동하였기 때문이다.’ 주권자인 주 여호와의 말이다."}],[{"p":"21","v":21},{"p":"그날에 내가 이스라엘 집을 위해 한 뿔이 돋아나게 하고, 네게 그들 가운데서 말할 기회를 줄 것이니, 그들은 반드시 내가 여호와인 줄 알게 될 것이다.”"}]]}