{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"여호와의 말씀이 또 나에게 임했다."},{"p":"2","v":2},{"p":"“사람의 아들아, 예언하여 말하여라. ‘주권자인 주 여호와가 이렇게 말한다.\r\n“‘아, 그날이 오고 있다!’ 하고 울부짖어라."},{"p":"3","v":3},{"p":"그날이 가깝다. 여호와의 날이 가깝다.\r\n그것은 구름의 날, 나라들의 정해진 때가 될 것이다."},{"p":"4","v":4},{"p":"칼이 이집트를 치러 오리니, 이집트에서 살해된 자가 쓰러질 때 공포가 에티오피아를 뒤덮을 것이다.\r\n그 재물이 약탈당하고 그 기초가 허물어진다."},{"p":"5","v":5},{"p":"에티오피아와 풋과 루드와 모든 섞인 백성이,굽이 계약의 땅의 아들들과 함께모두 칼에 쓰러질 것이다.”’"}],[{"p":"6","v":6},{"p":"여호와가 이렇게 말한다.\r\n‘이집트를 지지하던 사람들도 쓰러지고,그 거만하던 힘도 꺾일 것이다.’\r\n‘믹돌에서부터 수에네까지, 그들이 그 땅에서 칼에 쓰러질 것이다.’ 주권자인 주 여호와의 말이다."},{"p":"7","v":7},{"p":"‘그들은 땅들 가운데서 가장 황폐하게 되고, 그 도시들도 가장 황폐한 도시들이 될 것이다."},{"p":"8","v":8},{"p":"내가 이집트에 불을 지르고 그와 동맹한 자들이 모두 짓밟힐 때에, 그들은 반드시 내가 여호와인 줄 알게 될 것이다."},{"p":"9","v":9},{"p":"그날에 내가 사자들을 배에 태워 보내, 자만하는 에티오피아를 떨게 할 것이다. 이집트에 닥칠 그날에, 그들은 공포에 사로잡힐 것이다. 그 일이 틀림없이 닥쳐올 것이다.’"}],[{"p":"10","v":10},{"p":"주권자인 주 여호와가 이렇게 말한다. ‘내가 바빌론 왕 느부갓네살의 손으로 이집트의 무리들을 없애 버리겠다."},{"p":"11","v":11},{"p":"그와 그의 군대, 곧 나라들 가운데서 가장 무자비한 자들이 이끌려 와서 그 땅을 멸망시킬 것이다. 그들은 칼을 뽑아 이집트를 쳐서 그 땅을 살해된 자들로 가득 채울 것이다."},{"p":"12","v":12},{"p":"나는 나일 운하를 마른 땅으로 만들고 그 땅을 악한 사람들의 손에 팔아넘기며, 외국인들의 손으로 그 땅과 거기에 있는 모든 것을 황폐하게 만들겠다. 나 여호와가 말하였다.’"}],[{"p":"13","v":13},{"p":"주권자인 주 여호와가 이렇게 말한다. ‘내가 또한 역겨운 우상들을 멸하고 노브의 무가치한 신들을 없애 버리겠다. 이집트 땅에 다시는 군왕이 없게 될 것이니, 내가 이집트 땅에 두려움이 있게 할 것이다."},{"p":"14","v":14},{"p":"바드로스를 황폐하게 만들고 소안에 불을 지르고 노에 심판을 집행하겠다."},{"p":"15","v":15},{"p":"또 내 격노를 이집트의 성채인 신에 쏟고, 노 사람들을 멸망시키겠다."},{"p":"16","v":16},{"p":"내가 이집트에 불을 지르리니, 신은 공포에 사로잡히고 노는 성벽이 뚫리고 노브는 대낮에 공격을 당하게 될 것이다!"},{"p":"17","v":17},{"p":"온과 비베셋의 젊은이들은 칼에 쓰러지고, 그 도시들은 사로잡혀 갈 것이다."},{"p":"18","v":18},{"p":"드합느헤스에서 내가 이집트의 멍에대를 꺾을 때에, 그곳에서는 날이 어두워질 것이다. 그 도시의 거만하던 힘이 그치고, 그 도시가 구름에 뒤덮이고, 그에 딸린 마을들이 사로잡혀 갈 것이다."},{"p":"19","v":19},{"p":"이렇게 내가 이집트에 심판을 집행하리니, 그들은 반드시 내가 여호와인 줄 알게 될 것이다.’”"}],[{"p":"20","v":20},{"p":"제11년 첫째 달 7일에 여호와의 말씀이 나에게 임했다."},{"p":"21","v":21},{"p":"“사람의 아들아, 내가 이집트 왕 파라오의 팔을 부러뜨렸다. 싸매지 못해서 낫지도 않을 것이며, 붕대로 감지 못해서 칼을 들 만큼 강해지지도 않을 것이다.”"}],[{"p":"22","v":22},{"p":"“그러므로 주권자인 주 여호와가 이렇게 말한다. ‘이제 내가 이집트 왕 파라오를 대적하여 그의 두 팔, 곧 강한 팔과 부러진 팔을 부러뜨려서, 칼이 그 손에서 떨어지게 하겠다."},{"p":"23","v":23},{"p":"그런 다음 이집트인들을 민족들 가운데 흩어 버리고 여러 나라 가운데 흩어지게 하겠다."},{"p":"24","v":24},{"p":"내가 바빌론 왕의 팔을 강하게 하고 내 칼을 그의 손에 쥐여 주어, 파라오의 팔을 부러뜨리겠다. 그는 죽어 가는 사람처럼 그 앞에서 크게 신음할 것이다."},{"p":"25","v":25},{"p":"이렇게 내가 바빌론 왕의 팔은 강하게 하고, 파라오의 팔은 축 처지게 하겠다. 내가 바빌론 왕의 손에 내 칼을 쥐여 주어 그가 그 칼을 휘둘러 이집트 땅을 칠 때에, 그들은 반드시 내가 여호와인 줄 알게 될 것이다."},{"p":"26","v":26},{"p":"내가 이집트인들을 민족들 가운데 흩어 버리고 여러 나라 가운데 흩어지게 하겠다. 그러면 그들은 반드시 내가 여호와인 줄 알게 될 것이다.’”"}]]}