{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"제12년 열두째 달 1일에 여호와의 말씀이 나에게 또 임했다."},{"p":"2","v":2},{"p":"“사람의 아들아, 이집트 왕 파라오에 관한 비가를 부르며 그에게 말하여라.\r\n‘너는 나라들의 힘센 젊은 사자 같았지만잠잠하게 되었다.\r\n너는 너의 강에서 휘젓고 다니는 바다 괴물 같았다.\r\n발로 물을 흐려 놓고 그 강을 더럽혔다.’"},{"p":"3","v":3},{"p":"주권자인 주 여호와가 이렇게 말한다.\r\n‘내가 많은 나라들의 무리를 사용해서 네 위에 내 그물을 던지리니,그들이 내 후릿그물로 너를 끌어 올릴 것이다."},{"p":"4","v":4},{"p":"나는 너를 땅에 버리고,너를 들판에 내던질 것이다.\r\n하늘의 모든 새가 네 위에 내려앉게 하고,온 땅의 짐승들이 너를 배불리 먹게 하겠다."},{"p":"5","v":5},{"p":"내가 네 살을 산들에 내던지고네 시체의 남은 것으로 골짜기들을 가득 채우겠다."},{"p":"6","v":6},{"p":"내가 네게서 쏟아져 나오는 피로 산 위까지 땅을 적시리니,그 피가 시내를 가득 채울 것이다.’"},{"p":"7","v":7},{"p":"‘네가 소멸될 때에 내가 하늘을 가려 별들을 어둡게 하겠다.\r\n내가 구름으로 해를 가리고달도 빛을 비추지 못하게 할 것이다."},{"p":"8","v":8},{"p":"하늘에서 빛을 내는 모든 광명체를 너 때문에 어둡게 하고,네 땅을 어둠으로 덮겠다.’ 주권자인 주 여호와의 말이다."},{"p":"9","v":9},{"p":"‘내가 너의 포로 된 자들을 나라들로, 네가 알지 못하던 여러 나라로 끌고 갈 때에,나는 많은 민족의 마음을 괴롭게 하겠다."},{"p":"10","v":10},{"p":"나는 많은 민족이 외경심을 갖게 하겠다.\r\n그들의 왕들은 내가 그들 앞에서 칼을 휘두를 때에 너 때문에 겁에 질려 떨 것이다.\r\n네가 몰락하는 날에그들은 저마다 목숨을 잃을까 두려워서 계속 떨 것이다.’"},{"p":"11","v":11},{"p":"주권자인 주 여호와가 이렇게 말한다.\r\n‘바빌론 왕의 칼이 네게 닥칠 것이다."},{"p":"12","v":12},{"p":"내가 너의 무리들을 강한 전사들의 칼에 쓰러지게 할 것이다.\r\n그들은 모두 나라들 가운데서 가장 무자비한 자들이다.\r\n이집트가 자랑하던 것을 그들이 끌어내릴 것이니, 그 모든 무리들이 멸절되고 말 것이다."},{"p":"13","v":13},{"p":"내가 풍부한 물가에서 그 가축들을 모두 멸하리니,사람의 발이나 가축의 발굽이 다시는 그 물을 흐려 놓지 못할 것이다.’"},{"p":"14","v":14},{"p":"‘그때에 내가 그 물을 맑게 하고,그 강을 기름처럼 흐르게 할 것이다.’ 주권자인 주 여호와의 말이다."},{"p":"15","v":15},{"p":"‘내가 이집트를 황무지로 만들어 그 땅에 가득하였던 것을 없애 버릴 때에,거기에 사는 모든 주민을 쳐서 쓰러뜨릴 때에,그들은 반드시 내가 여호와인 줄 알게 될 것이다."},{"p":"16","v":16},{"p":"이것은 비가이니, 사람들이 반드시 이것을 읊을 것이다.\r\n나라들의 딸들이 읊을 것이다.\r\n이집트와 그 모든 무리를 두고 읊을 것이다.’ 주권자인 주 여호와의 말이다.”"}],[{"p":"17","v":17},{"p":"제12년, 그달 15일에 여호와의 말씀이 나에게 임했다."},{"p":"18","v":18},{"p":"“사람의 아들아, 이집트의 무리들 때문에 통곡하고, 그와 강대한 민족들의 딸들을, 구덩이로 내려가는 자들과 함께 저 아래 땅으로 내려보내라."}],[{"p":"19","v":19},{"p":"‘네가 누구보다 더 아름답다는 것이냐? 내려가서 할례받지 않은 자들과 함께 누워라!’"}],[{"p":"20","v":20},{"p":"‘그들은 칼에 살해된 자들 가운데서 쓰러질 것이다. 그가 칼에 넘겨졌다. 그와 그의 모든 무리들을 끌고 가거라."}],[{"p":"21","v":21},{"p":"무덤 깊은 곳에서, 가장 강한 전사들이 그와 그를 돕는 자들에게 말할 것이다. 그들이 내려가서, 칼에 살해된 할례받지 않은 자들처럼 눕고 말 것이다."},{"p":"22","v":22},{"p":"거기에는 아시리아가 그의 모든 무리와 함께 있다. 그들의 무덤이 그의 둘레에 있는데, 그들은 모두 칼에 쓰러진 자들이다."},{"p":"23","v":23},{"p":"그의 무덤은 구덩이의 깊은 곳에 있고, 그의 무리는 그의 무덤 둘레에 있는데, 그들은 모두 칼에 쓰러진 자들이다. 그들이 산 자들의 땅에서 공포를 일으켰기 때문이다."}],[{"p":"24","v":24},{"p":"거기에는 엘람이 있고 그의 모든 무리들도 그의 무덤 둘레에 있는데, 그들은 모두 칼에 쓰러진 자들이다. 그들은 할례받지 않은 채 저 아래 땅으로 내려갔다. 그들은 산 자들의 땅에서 공포를 일으키던 자들이었지만, 이제는 구덩이로 내려가는 자들과 함께 수치를 당할 것이다."},{"p":"25","v":25},{"p":"살해된 자들 가운데 엘람을 위한 침대가 마련되어 있고, 그의 모든 무리들도 그의 무덤 둘레에 있다. 그들은 모두 할례받지 않았으며 칼에 살해된 자들인데, 그들이 산 자들의 땅에서 공포를 일으켰기 때문이다. 그들은 구덩이로 내려가는 자들과 함께 수치를 당할 것이다. 그는 살해된 자들 가운데 놓여 있다."}],[{"p":"26","v":26},{"p":"거기에는 메섹과 두발과 그들의 모든 무리들이 있다. 그들의 무덤은 그의 둘레에 있다. 그들은 모두 할례받지 않았으며 칼에 찔린 자들인데, 그들이 산 자들의 땅에서 공포를 일으켰기 때문이다."},{"p":"27","v":27},{"p":"그들이 이미 쓰러진 할례받지 않은 강한 전사들과 함께, 전쟁 무기를 가지고 무덤으로 내려간 그자들과 함께 눕지 않겠느냐? 그들의 칼은 그들의 머리 밑에 놓이고, 그들의 죄는 그들의 뼈 위에 놓일 것이다. 그 강한 전사들이 산 자들의 땅에서 공포를 일으켰기 때문이다."},{"p":"28","v":28},{"p":"이제 너도 할례받지 않은 자들 가운데서 부서지고, 칼에 살해된 자들과 함께 누울 것이다."}],[{"p":"29","v":29},{"p":"거기에는 에돔이 있고 그의 왕들과 모든 수장들도 있다. 그들은 위력이 있었건만, 칼에 살해된 자들 가운데 눕게 되었다. 그들도 할례받지 않은 자들과 함께, 구덩이로 내려가는 자들과 함께 누울 것이다."}],[{"p":"30","v":30},{"p":"거기에는 북쪽의 모든 군왕이 모든 시돈 사람들과 함께 있다. 그들은 자기들의 위력으로 공포를 일으켰지만, 살해된 자들과 함께 치욕 가운데 내려갔다. 그들은 칼에 살해된 자들과 함께 할례받지 않은 채로 눕고, 구덩이로 내려가는 자들과 함께 수치를 당할 것이다."}],[{"p":"31","v":31},{"p":"파라오는 이 모든 자들을 보고, 자기의 무리들에게 일어난 모든 일에 대해 위로를 받을 것이다. 파라오와 그의 모든 군대는 칼에 살해당할 것이다.’ 주권자인 주 여호와의 말이다."}],[{"p":"32","v":32},{"p":"‘파라오가 산 자들의 땅에서 공포를 일으켰기 때문에, 그와 그의 모든 무리는 할례받지 않은 자들과 함께, 칼에 살해된 자들과 함께 눕게 될 것이다.’ 주권자인 주 여호와의 말이다.”"}]]}