{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"여호와의 말씀이 또 나에게 임했다."}],[{"p":"2","v":2},{"p":"“사람의 아들아, 네 백성의 아들들에게 말해 주어라.\r\n‘내가 어떤 땅에 칼을 가져오고, 그 땅의 백성이 모두 한 사람을 데려다가 자기들의 파수꾼으로 세운다고 하자."},{"p":"3","v":3},{"p":"그가 그 땅에 칼이 닥치는 것을 보고는 뿔나팔을 불어 사람들에게 경고하는데도,"},{"p":"4","v":4},{"p":"어떤 사람이 뿔나팔 소리를 듣고도 경고를 받아들이지 않아서, 칼이 닥쳐 그 사람의 생명을 앗아 간다면, 그의 피는 그 자신의 머리로 돌아갈 것이다."},{"p":"5","v":5},{"p":"그가 뿔나팔 소리를 듣고도 경고를 받아들이지 않았으므로, 그의 피는 자기 자신에게로 돌아갈 것이다. 그가 경고를 받아들였더라면, 자기 생명을 구했을 것이다."}],[{"p":"6","v":6},{"p":"그러나 칼이 닥치는 것을 보고도 파수꾼이 뿔나팔을 불지 않아서 사람들이 경고를 받지 못하였는데 칼이 닥쳐 그들 가운데 어떤 사람의 생명을 앗아 간다면, 그 사람은 자기의 잘못 때문에 죽겠지만, 나는 그의 피를 그 파수꾼에게서 되찾을 것이다.’"}],[{"p":"7","v":7},{"p":"너 사람의 아들아, 내가 너를 이스라엘 집의 파수꾼으로 임명하였다. 너는 내 입에서 나오는 말을 듣고 나를 대신하여 그들에게 경고해야 한다."},{"p":"8","v":8},{"p":"내가 악인에게 ‘악인아, 너는 반드시 죽을 것이다!’ 하고 말하는데도, 네가 악인에게 그 행로를 바꾸도록 경고하는 말을 하지 않으면, 그는 악인이므로 자기 잘못 때문에 죽겠지만, 나는 그의 피를 네게서 되찾을 것이다."},{"p":"9","v":9},{"p":"그러나 네가 악인에게 자기 길에서 돌아서라고 경고하는데도 그가 자기 행로를 바꾸지 않는다면, 그는 자기 잘못 때문에 죽겠지만, 너는 틀림없이 네 생명을 구할 것이다."}],[{"p":"10","v":10},{"p":"너 사람의 아들아, 이스라엘 집에게 말하여라. ‘너희가 이렇게 말하였다. “우리의 죄악과 죄가 우리를 무겁게 짓눌러 우리가 쇠약해지고 있으니, 어떻게 우리가 계속 살겠는가?”’"},{"p":"11","v":11},{"p":"그들에게 말하여라. ‘“내가 살아 있음을 두고 말한다.” 주권자인 주 여호와의 말이다. “나는 악인의 죽음을 기뻐하지 않고, 악인이 자기 길을 버리고 돌아서서 계속 사는 것을 기뻐한다. 돌아서라. 너희의 악한 길에서 돌아서라. 이스라엘 집아, 너희가 어찌하여 죽으려고 하느냐?”’"}],[{"p":"12","v":12},{"p":"너 사람의 아들아, 네 백성의 아들들에게 말하여라. ‘의인이라도 죄악을 범하면 그의 의가 그를 구해 주지 못할 것이다. 악인이라도 자기 악에서 돌아서면 그의 악이 그를 걸려 넘어지게 하지 않을 것이다. 의인이라도 죄를 짓는 날에는 자기가 의로웠다고 해서 계속 살지는 못할 것이다."},{"p":"13","v":13},{"p":"내가 의인에게 “네가 반드시 계속 살 것이다” 하고 말한다 해도, 그가 자기의 의를 믿고 그릇된 일을 한다면, 그의 의로운 행동은 하나도 기억되지 않고, 자기가 한 그릇된 일 때문에 죽을 것이다."}],[{"p":"14","v":14},{"p":"그러나 내가 악인에게 “네가 반드시 죽을 것이다” 하고 말한다 해도, 그 악인이 자기의 죄에서 돌아서서 공의와 의를 행하여,"},{"p":"15","v":15},{"p":"담보로 잡은 것을 돌려주고, 강도질하여 빼앗은 것을 갚아 주며, 생명의 법규대로 걸어 그릇된 일을 하지 않는다면, 그는 반드시 계속 살 것이다. 그는 죽지 않을 것이다."},{"p":"16","v":16},{"p":"그가 지은 죄 가운데 어느 것도 문제시되지 않을 것이다. 그는 공의와 의를 행하였으니, 반드시 계속 살 것이다.’"}],[{"p":"17","v":17},{"p":"그런데도 네 백성은 ‘여호와의 길은 불공정하다’고 말하였다. 그러나 실제로는 그들의 길이 불공정하다."}],[{"p":"18","v":18},{"p":"의인이 자기 의를 버리고 그릇된 일을 하면, 그것 때문에 반드시 죽을 것이다."},{"p":"19","v":19},{"p":"그러나 악인이라도 자기의 악에서 돌아서서 공의롭고 의로운 일을 하면, 그것 때문에 계속 살 것이다."}],[{"p":"20","v":20},{"p":"그런데도 너희는 ‘여호와의 길은 불공정하다’고 말하였다. 이스라엘 집아, 내가 너희를 각자 걸어온 길에 따라 심판할 것이다.”"}],[{"p":"21","v":21},{"p":"마침내 우리가 유배된 지 12년째 되는 해 열째 달 5일에, 예루살렘에서 도망쳐 온 사람이 내게 와서, “그 도시가 함락되었습니다!” 하고 말했다."}],[{"p":"22","v":22},{"p":"그 도망친 사람이 오기 전 저녁에 여호와의 손이 내게 내려서, 그 사람이 아침에 내게 오기 전에 그분이 내 입을 열어 주셨다. 그래서 내 입이 열려 나는 다시 말을 할 수 있게 되었다."}],[{"p":"23","v":23},{"p":"여호와의 말씀이 나에게 임했다."},{"p":"24","v":24},{"p":"“사람의 아들아, 이 폐허에 사는 자들이 이스라엘 땅에 관하여 이런 말을 한다. ‘아브라함은 혼자뿐이었는데도 이 땅을 차지하였다. 그런데 우리는 수가 많으니, 이 땅은 분명 우리에게 소유지로 주어진 것이다.’"}],[{"p":"25","v":25},{"p":"그러므로 그들에게 말하여라. ‘주권자인 주 여호와가 이렇게 말한다. “너희는 음식을 피째 먹고, 너희의 역겨운 우상들을 향해 눈을 들고, 사람들의 피를 흘리고 있다. 그러고도 너희가 어떻게 이 땅을 차지하겠느냐?"},{"p":"26","v":26},{"p":"너희는 너희의 칼을 의지하며, 혐오스러운 행위들을 저지르고, 저마다 이웃의 아내를 더럽힌다. 그러고도 너희가 어떻게 이 땅을 차지하겠느냐?”’"}],[{"p":"27","v":27},{"p":"너는 그들에게 이렇게 말해야 한다. ‘주권자인 주 여호와가 이렇게 말한다. “내가 살아 있음을 두고 말하는데, 폐허에 사는 자들은 칼에 쓰러질 것이다. 들판에 있는 자들은 내가 들짐승에게 먹이로 주겠다. 성채와 동굴에 있는 자들은 병으로 죽을 것이다."},{"p":"28","v":28},{"p":"내가 그 땅을 완전히 황무지로 만들겠다. 그리하여 그 거만한 자랑이 그치고, 이스라엘의 산들이 황폐되어 지나가는 사람이 아무도 없을 것이다."},{"p":"29","v":29},{"p":"그들이 행한 모든 혐오스러운 일 때문에 내가 그 땅을 완전히 황무지로 만들 때에, 그들은 반드시 내가 여호와인 줄 알게 될 것이다.”’"}],[{"p":"30","v":30},{"p":"너 사람의 아들아, 네 백성이 담 곁에서 또 집 문간에서 서로 너에 대해 말하고 있다. 그들이 서로에게, 저마다 자기 형제에게 ‘가서 여호와에게서 나오는 말씀을 들어 보자’ 하고 말하고 있다."},{"p":"31","v":31},{"p":"그들이 무리 지어 들어와서 내 백성으로 네 앞에 앉을 것이다. 그들이 네 말을 듣기는 하겠지만, 그대로 행하지는 않을 것이다. 그들이 입으로는 너를 치켜세우지만, 그들의 마음은 부정한 이득을 탐내고 있다."},{"p":"32","v":32},{"p":"보아라! 너는 그들에게 낭만적인 사랑의 노래, 현악기를 멋지게 연주하면서 아름다운 목소리로 부르는 노래와 같다. 그들이 네 말을 듣기는 하겠지만, 그대로 행하는 자는 아무도 없을 것이다."},{"p":"33","v":33},{"p":"그러나 그것이 이루어질 때에—그것은 이루어질 것이다—그들은 자기들 가운데 예언자가 있었다는 것을 반드시 알게 될 것이다.”"}]]}