{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"여호와의 말씀이 또 나에게 임했다."},{"p":"2","v":2},{"p":"“사람의 아들아, 이스라엘의 목자들을 거슬러 예언하여라. 목자들에게 예언하여 말하여라. ‘주권자인 주 여호와가 이렇게 말한다. “자기들만 먹는 이스라엘의 목자들에게 화가 있다! 목자라면 양 떼를 먹여야 하지 않느냐?"},{"p":"3","v":3},{"p":"그런데 너희는 기름진 것을 먹고, 양털로 옷을 해 입으며, 가장 살진 짐승을 잡으면서도, 양 떼는 먹이지 않는다."},{"p":"4","v":4},{"p":"너희는 약한 양을 강하게 하지 않았고, 병든 양을 고쳐 주지 않았으며, 다친 양을 싸매 주지 않았고, 길 잃은 양을 다시 데려오지 않았으며, 잃어버린 양을 찾지 않았다. 오히려 거칠고 포학하게 그들을 다스렸다."},{"p":"5","v":5},{"p":"그들은 목자가 없어서 흩어졌다. 흩어져서 온갖 들짐승의 먹이가 되었다."},{"p":"6","v":6},{"p":"내 양들이 모든 산과 모든 높은 언덕에서 길을 잃고 헤매었다. 내 양들이 온 땅에 흩어졌는데, 찾는 자도 없고 찾으려고 하는 자도 없었다."}],[{"p":"7","v":7},{"p":"그러므로 너희 목자들아, 여호와의 말을 들어라."},{"p":"8","v":8},{"p":"‘“내가 살아 있음을 두고 말한다.” 주권자인 주 여호와의 말이다. “내 양들은 목자가 없어서 먹잇감이 되고 온갖 들짐승의 먹이가 되었는데, 내 목자들은 내 양들을 찾기는커녕 자기들만 계속 먹고 내 양들은 먹이지 않았다.”’"},{"p":"9","v":9},{"p":"그러므로 너희 목자들아, 여호와의 말을 들어라."},{"p":"10","v":10},{"p":"주권자인 주 여호와가 이렇게 말한다. ‘내가 그 목자들을 대적하여, 내 양들에 대해 그들에게 책임을 묻고 그들을 쫓아내어 내 양들을 먹이지 못하게 하겠다. 그러면 그 목자들은 더 이상 자기 배를 채우지 못할 것이다. 내가 그들의 입에서 내 양들을 구해 내어, 내 양들이 더는 그들의 먹이가 되지 않게 하겠다.’”"}],[{"p":"11","v":11},{"p":"주권자인 주 여호와가 이렇게 말한다. “내가 여기 있다. 내가 직접 내 양들을 찾아서 돌보아 주겠다."},{"p":"12","v":12},{"p":"목자가 흩어진 자기 양들을 찾아서 먹이듯이, 나도 내 양들을 돌보겠다. 구름과 흑암의 날에, 흩어져 있는 그 모든 곳에서 그들을 구해 내겠다."},{"p":"13","v":13},{"p":"내가 그들을 민족들 가운데서 데리고 나오고 여러 나라 가운데서 한데 모아다가 그들의 땅으로 데리고 들어가겠다. 그리하여 이스라엘의 산에서, 시냇가에서, 그 땅의 모든 거주지 곁에서 그들을 먹이겠다."},{"p":"14","v":14},{"p":"내가 좋은 목초지에서 그들을 먹이고, 이스라엘의 높은 산들에 그들의 풀밭을 마련해 주겠다. 거기서 그들이 좋은 풀밭에 눕고, 이스라엘의 산들의 풍성한 목초지에서 먹을 것이다.”"}],[{"p":"15","v":15},{"p":"“내가 직접 내 양들을 먹이고, 내가 직접 그들을 눕게 하겠다.” 주권자인 주 여호와의 말이다."},{"p":"16","v":16},{"p":"“내가 잃어버린 양을 찾고, 길 잃은 양을 다시 데려오며, 다친 양을 싸매 주고, 약한 양을 강하게 할 것이나, 살진 양과 강한 양은 멸절할 것이다. 내가 심판으로 그 양을 먹일 것이다.”"}],[{"p":"17","v":17},{"p":"내 양들인 너희에 관해, 주권자인 주 여호와가 이렇게 말한다. “내가 양과 양 사이, 숫양과 숫염소 사이에서 심판하겠다."},{"p":"18","v":18},{"p":"너희가 제일 좋은 목초지에서 먹는 것으로는 부족하냐? 너희의 남은 목초지를 발로 짓밟기까지 해야 하겠느냐? 가장 맑은 물을 마시고도 너희 발로 첨벙거려 그 물을 더럽혀야 하겠느냐?"},{"p":"19","v":19},{"p":"그래서 내 양들이 너희가 발로 짓밟은 목초지에서 먹고 너희가 발로 첨벙거려 더럽힌 물을 마셔야 하겠느냐?”"}],[{"p":"20","v":20},{"p":"그러므로 주권자인 주 여호와가 그들에게 이렇게 말한다. “내가 여기 있다. 내가 직접 살진 양과 마른 양 사이에서 심판하겠다."},{"p":"21","v":21},{"p":"너희가 모든 병든 양들을 계속 옆구리와 어깨로 밀치고 뿔로 받아서, 마침내 그들을 바깥으로 흩어지게 하였기 때문이다."},{"p":"22","v":22},{"p":"내가 내 양들을 구원하리니, 그들이 더 이상 먹잇감이 되지 않을 것이다. 내가 양과 양 사이에서 심판하겠다."},{"p":"23","v":23},{"p":"내가 그들 위에 한 목자를 세워 그들을 먹이게 하겠다. 그는 내 종 다윗이다. 그가 그들을 먹이고 그들의 목자가 될 것이다."},{"p":"24","v":24},{"p":"나 여호와는 그들의 하느님이 되고, 내 종 다윗은 그들 가운데서 수장이 될 것이다. 나 여호와가 말하였다."}],[{"p":"25","v":25},{"p":"또 내가 그들과 평화의 계약을 맺고 그 땅에서 사나운 들짐승을 없애리니, 그들은 광야에서 안전하게 살며 숲에서 잠잘 것이다."},{"p":"26","v":26},{"p":"내가 그들과 내 언덕 주변을 축복이 되게 하고, 제때에 비가 내리게 하겠다. 축복이 비처럼 쏟아질 것이다."},{"p":"27","v":27},{"p":"들의 나무는 열매를 맺고 땅도 소출을 내줄 것이며, 그들은 땅에서 안전하게 살 것이다. 내가 그들의 멍에대를 꺾고, 그들을 노예로 부리던 자들에게서 그들을 구해 낼 때에, 그들은 반드시 내가 여호와인 줄 알게 될 것이다."},{"p":"28","v":28},{"p":"그들이 다시는 나라들에게 먹잇감이 되지 않고, 땅의 짐승들도 그들을 삼키지 않을 것이다. 그들은 안전하게 살 것이며, 그들을 두렵게 할 자가 없을 것이다."}],[{"p":"29","v":29},{"p":"그리고 내가 그들을 위하여 유명한 경작지를 마련해 주리니, 그들이 다시는 그 땅에서 기근으로 죽지 않고, 다시는 나라들에게 수치를 당하지 않을 것이다."},{"p":"30","v":30},{"p":"‘그제야 그들은 나 여호와 그들의 하느님이 자기들과 함께 있으며 그들 이스라엘 집이 내 백성이라는 것을 반드시 알게 될 것이다.’ 주권자인 주 여호와의 말이다.”’"}],[{"p":"31","v":31},{"p":"‘내 양들, 내가 돌보는 양들인 너희는 사람이고 나는 너희의 하느님이다.’ 주권자인 주 여호와의 말이다.”"}]]}