{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"여호와의 손이 내게 내리더니, 여호와께서 그분의 영으로 나를 데리고 가서 골짜기 한가운데에 나를 내려놓으셨다. 거기에는 뼈들이 가득했다."},{"p":"2","v":2},{"p":"그분이 나를 그 뼈들 사이로 두루 다니게 하셨는데, 내가 보니 골짜기에 뼈가 대단히 많았다. 그것들은 바짝 말라 있었다."},{"p":"3","v":3},{"p":"그분이 내게 물으셨다. “사람의 아들아, 이 뼈들이 살아날 수 있겠느냐?” 내가 대답했다. “주권자인 주 여호와여, 주께서 아십니다.”"},{"p":"4","v":4},{"p":"그분이 내게 말씀하셨다. “이 뼈들에 대해 예언하여라. 그것들에게 말하여라. ‘너희 마른 뼈들아, 여호와의 말을 들어라."}],[{"p":"5","v":5},{"p":"주권자인 주 여호와가 이 뼈들에게 이렇게 말한다. “내가 너희에게 숨을 불어 넣어 너희가 살아나게 하겠다."},{"p":"6","v":6},{"p":"너희에게 힘줄과 살이 생기게 하고 너희에게 살갗을 입히고 숨을 불어 넣어, 너희가 살아나게 하겠다. 그러면 너희는 내가 여호와인 줄 반드시 알게 될 것이다.”’”"}],[{"p":"7","v":7},{"p":"그래서 나는 명령받은 대로 예언했다. 내가 예언하자마자 무언가가 부딪치는 요란한 소리가 나더니, 뼈들이 한데 모여 뼈끼리 이어지는 것이었다."},{"p":"8","v":8},{"p":"내가 보니, 뼈들에 힘줄과 살이 생기고 그 위로 살갗이 덮였다. 그러나 아직 그들 속에 숨이 없었다."}],[{"p":"9","v":9},{"p":"그분이 나에게 말씀하셨다. “바람에게 예언하여라. 사람의 아들아, 예언하여 바람에게 말하여라. ‘주권자인 주 여호와가 이렇게 말한다. “바람아, 사방에서 와서 이 죽임을 당한 사람들에게 불어 그들이 살아나게 하여라.”’”"}],[{"p":"10","v":10},{"p":"그래서 내가 그분이 나에게 명령하신 대로 예언하였더니, 숨이 그들 속으로 들어갔다. 그러자 그들이 살아나서 제 발로 일어서는데, 굉장히 큰 군대였다."}],[{"p":"11","v":11},{"p":"그분이 나에게 말씀하셨다. “사람의 아들아, 이 뼈들은 이스라엘의 온 집이다. 그들은 ‘우리 뼈가 마르고, 우리 희망이 사라졌다. 우리는 완전히 끊어지고 말았다’ 하고 말한다."},{"p":"12","v":12},{"p":"그러므로 예언하여 그들에게 말하여라. ‘주권자인 주 여호와가 이렇게 말한다. “내 백성아, 내가 너희 무덤을 열고, 너희를 무덤에서 일으켜 이스라엘 땅으로 데리고 가겠다."},{"p":"13","v":13},{"p":"내 백성아, 내가 이렇게 너희 무덤을 열고 너희를 무덤에서 일으킬 때에, 너희는 반드시 내가 여호와인 줄 알게 될 것이다.”’"},{"p":"14","v":14},{"p":"‘내가 내 영을 너희에게 넣어 주어, 너희가 살아나게 하고, 너희를 너희 땅에 정착시키겠다. 그러면 너희는 나 여호와가 말하고 그대로 행하였다는 것을 반드시 알게 될 것이다.’ 여호와의 말이다.”"}],[{"p":"15","v":15},{"p":"여호와의 말씀이 또 나에게 임했다."},{"p":"16","v":16},{"p":"“너 사람의 아들아, 막대기 하나를 가져다가 그 위에 ‘유다와 그와 함께 있는 이스라엘 백성을 위하여’라고 써라. 그리고 막대기를 또 하나 가져다가 그 위에 ‘에브라임의 막대기 요셉과 그와 함께 있는 이스라엘 온 집을 위하여’라고 써라."},{"p":"17","v":17},{"p":"그런 다음 그것들을 서로 가까이 대어 그것들이 네 손에서 한 막대기가 되게 하여라."},{"p":"18","v":18},{"p":"네 백성이 네게 ‘이것들이 무엇을 뜻하는지 우리에게 알려 주지 않겠습니까?’ 하거든,"},{"p":"19","v":19},{"p":"그들에게 말해 주어라. ‘주권자인 주 여호와가 이렇게 말한다. “내가 에브라임의 손에 있는 요셉과 그와 함께 있는 이스라엘 지파들의 막대기를 가져다가, 유다의 막대기와 연결하여 그것들을 한 막대기로 만들겠다. 그리하여 그것들이 내 손에서 하나가 될 것이다.”’"},{"p":"20","v":20},{"p":"네가 글을 쓴 그 막대기들을 그들이 보는 앞에서 손에 들고 있어라."}],[{"p":"21","v":21},{"p":"그들에게 말하여라. ‘주권자인 주 여호와가 이렇게 말한다. “내가 이스라엘 사람들을 그들이 간 나라들 가운데서 이끌어 내고, 그들을 사방에서 한데 모아 그들의 땅으로 데리고 오겠다."},{"p":"22","v":22},{"p":"내가 그들을 그 땅에서, 이스라엘의 산들에서 한 나라로 만들고, 한 왕이 그들 모두를 다스리게 하겠다. 그래서 그들이 다시는 두 나라로 있지 않고, 다시는 두 왕국으로 나뉘지 않을 것이다."},{"p":"23","v":23},{"p":"그리고 다시는 자기들의 역겨운 우상들과 혐오스러운 행위들과 모든 범법 행위로 자신을 더럽히지 않을 것이다. 그들이 죄를 지어 저지른 모든 불충실한 행위에서 내가 그들을 구원하고 그들을 깨끗하게 하리니, 그들은 내 백성이 되고 나는 그들의 하느님이 될 것이다."}],[{"p":"24","v":24},{"p":"내 종 다윗이 그들의 왕이 되어, 그들 모두에게 한 목자가 있게 될 것이다. 그들이 내 판결대로 걷고, 내 법규를 주의 깊이 지킬 것이다."},{"p":"25","v":25},{"p":"내가 내 종 야곱에게 주었던 땅, 너희 조상들이 살던 땅에서 그들이 살게 될 것이다. 그들과 그 자녀들과 그 자녀들의 자녀들이 거기에서 영원히 살며, 내 종 다윗이 영원히 그들의 수장이 될 것이다."}],[{"p":"26","v":26},{"p":"내가 그들과 평화의 계약을 맺으리니, 그것은 그들과 맺는 영원한 계약이 될 것이다. 내가 그들을 세우고 그들을 번성하게 하고 나의 신성한 곳을 영원히 그들 가운데 두겠다."},{"p":"27","v":27},{"p":"내 천막이 그들과 함께 있으리니, 나는 그들의 하느님이 되고, 그들은 내 백성이 될 것이다."},{"p":"28","v":28},{"p":"나의 신성한 곳이 영원히 그들 가운데 있을 때에, 나라들은 나 여호와가 이스라엘을 거룩하게 하는 줄 반드시 알게 될 것이다.”’”"}]]}