{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"여호와의 말씀이 또 나에게 임했다."},{"p":"2","v":2},{"p":"“사람의 아들아, 네 얼굴을 마곡 땅의 곡, 곧 메섹과 두발의 우두머리 수장에게 돌리고, 그를 거슬러 예언하여라."},{"p":"3","v":3},{"p":"이렇게 말하여라. ‘주권자인 주 여호와가 이렇게 말한다. “메섹과 두발의 우두머리 수장 곡아, 이제 내가 너를 대적한다."},{"p":"4","v":4},{"p":"내가 너를 돌려세워 네 턱을 갈고리로 꿰고 너를 너의 모든 군대, 말과 기병과 함께 끌어낼 것이다. 그들은 모두 화려한 옷을 입고 큰 방패와 원방패를 가진 큰 무리이며, 모두 칼을 휘두르는 자들이다."},{"p":"5","v":5},{"p":"저마다 원방패와 투구를 갖추고 있는 페르시아와 에티오피아와 풋이 그들과 함께 있다."},{"p":"6","v":6},{"p":"고멜과 그 모든 군대, 북쪽의 가장 먼 곳에서 온 도갈마 집과 그 모든 군대가, 이렇게 많은 민족이 너와 함께 있다."}],[{"p":"7","v":7},{"p":"준비하여라. 너는 네 곁에 모인 너의 모든 군대와 함께 준비를 갖추어라. 너는 그들의 지휘관이 될 것이다."}],[{"p":"8","v":8},{"p":"여러 날 후에 네게 주의가 기울여질 것이다. 말년에 너는 칼로 인한 참화에서 회복된 백성의 땅으로, 많은 민족에게서 나와 오랫동안 황폐되어 있던 이스라엘의 산들로 모아진 백성의 땅으로 쳐들어갈 것이다. 그 땅의 주민들은 여러 민족 가운데서 회복되어, 모두 안전하게 살고 있다."},{"p":"9","v":9},{"p":"네가 그들을 대적하여 폭풍처럼 와서 그 땅을 구름처럼 덮으리니, 너와 네 모든 군대와 너와 함께한 많은 민족이 그렇게 할 것이다.”’"}],[{"p":"10","v":10},{"p":"주권자인 주 여호와가 이렇게 말한다. ‘그날에 네 마음속에 여러 가지 생각이 떠올라, 네가 악한 계획을 꾸밀 것이다."},{"p":"11","v":11},{"p":"너는 이렇게 말할 것이다. “내가 무방비 상태의 거주지인 땅으로 쳐들어가겠다. 평온하고 안전하게 살고 있는 자들을 치러 가리니, 그들은 모두 성벽이나 빗장이나 성문도 없이 무방비 상태의 거주지에서 살고 있다.”"},{"p":"12","v":12},{"p":"이는 많은 전리품과 약탈물을 얻기 위한 것이며, 황폐하였다가 이제는 사람이 거주하는 곳들을 공격하고, 나라들 가운데서 다시 모아져 부와 재산을 모으고 있는 백성, 땅의 중앙에 살고 있는 자들을 공격하기 위한 것이다."}],[{"p":"13","v":13},{"p":"스바와 드단, 다시스의 상인들과 그 모든 전사들이 네게 말할 것이다. “당신은 많은 전리품과 약탈물을 얻으려고 쳐들어오는 것이오? 은과 금을 가져가고, 부와 재산을 빼앗고, 매우 큰 전리품을 차지하려고 당신의 군대를 모았소?”’"}],[{"p":"14","v":14},{"p":"그러므로 사람의 아들아, 예언하여 곡에게 말하여라. ‘주권자인 주 여호와가 이렇게 말한다. “내 백성 이스라엘이 안전하게 살고 있는 그날에 네가 그것을 알지 못하겠느냐?"},{"p":"15","v":15},{"p":"너는 네 고장, 북쪽의 가장 먼 곳에서 많은 민족과 함께 올 것이다. 그들은 모두 말을 탄 많은 무리, 큰 군대이다."},{"p":"16","v":16},{"p":"너는 땅을 덮는 구름처럼 내 백성 이스라엘을 치러 올 것이다. 말일에 내가 너를 끌어다가 내 땅을 치게 할 것이다. 곡아, 그것은 내가 너를 통해 나라들의 눈앞에서 나 자신을 거룩하게 할 때에 그들이 나를 알게 하려는 것이다.”’"}],[{"p":"17","v":17},{"p":"주권자인 주 여호와가 이렇게 말한다. ‘내가 옛날에 내 종들, 이스라엘의 예언자들을 통해 말한 자가 바로 네가 아니냐? 그 예언자들은 내가 그들을 치려고 너를 데려올 것이라고 여러 해 동안 예언하였다.’"}],[{"p":"18","v":18},{"p":"주권자인 주 여호와의 말이다. ‘그날에, 곡이 이스라엘 땅으로 쳐들어오는 날에 내 분노가 크게 치밀어 오를 것이다."},{"p":"19","v":19},{"p":"내가 내 열심으로, 내 진노의 불로 말하겠다. 그날에 이스라엘 땅에 큰 지진이 일어날 것이다."},{"p":"20","v":20},{"p":"나 때문에, 바다의 물고기와 하늘의 새와 들의 짐승과 땅에서 기어 다니는 모든 파충류와 땅 위에 있는 모든 사람이 떨 것이며, 산들이 무너지고 절벽이 내려앉고 성벽도 모두 땅으로 무너져 내릴 것이다.’"}],[{"p":"21","v":21},{"p":"‘내가 나의 모든 산에서 칼을 불러 그를 치겠다.’ 주권자인 주 여호와의 말이다. ‘저마다 자기 형제를 칼로 칠 것이다."},{"p":"22","v":22},{"p":"내가 역병과 피흘림으로 그를 심판하고, 억수 같은 비와 우박과 불과 유황을 그와 그의 군대와 그와 함께한 많은 민족 위에 내릴 것이다."},{"p":"23","v":23},{"p":"이렇게 내가 틀림없이 나 자신을 드높이고 거룩하게 하여 많은 나라들의 눈앞에서 나를 알릴 것이니, 그들은 반드시 내가 여호와인 줄 알게 될 것이다.’”"}]]}