{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"우리가 유배된 지 25년째 되는 해, 그해 초, 그달 10일에, 곧 그 도시가 무너지고 나서 14년째 되는 해, 바로 그날에 여호와의 손이 내게 내리더니, 그분이 나를 그 도시로 데리고 가셨다."},{"p":"2","v":2},{"p":"하느님의 환상 속에서 그분이 나를 이스라엘 땅으로 데려다가 아주 높은 산 위에 내려놓으셨는데, 그 산 위 남쪽으로 도시 같은 구조물이 있었다."}],[{"p":"3","v":3},{"p":"그분이 나를 그곳으로 데리고 가셨을 때, 내가 한 사람을 보았는데, 그의 모습은 구리 같았다. 그는 아마줄과 측량 갈대를 손에 들고 문 앞에 서 있었다."},{"p":"4","v":4},{"p":"그 사람이 나에게 말했다. “사람의 아들아, 자세히 보고 귀 기울여 듣고, 내가 너에게 보여 주는 모든 것에 주의를 기울여라. 그 때문에 너를 여기로 데려온 것이다. 네가 보는 모든 것을 이스라엘 집에게 알려 주어라.”"}],[{"p":"5","v":5},{"p":"내가 보니 성전 밖을 둘러싼 담이 있었다. 그 사람의 손에는 길이가 (1큐빗에 한 손 너비를 더한 큐빗으로) 6큐빗인 측량 갈대가 있었다. 그가 그 담을 재니, 두께가 한 갈대이고 높이도 한 갈대였다."}],[{"p":"6","v":6},{"p":"그는 동쪽으로 난 문으로 가서, 그 계단으로 올라갔다. 그리고 문지방을 재니 너비가 한 갈대였고, 다른 문지방도 너비가 한 갈대였다."},{"p":"7","v":7},{"p":"경비실은 각각 길이가 한 갈대이고 너비도 한 갈대였으며, 경비실들 사이는 5큐빗이었다. 안쪽으로 난 문의 현관 앞 문지방도 한 갈대였다."}],[{"p":"8","v":8},{"p":"그가 안쪽으로 난 문의 현관을 재니 한 갈대였다."},{"p":"9","v":9},{"p":"그리고 문의 현관을 재니 8큐빗이었고, 그 옆 기둥들을 재니 2큐빗이었다. 문의 현관은 안쪽으로 나 있었다."}],[{"p":"10","v":10},{"p":"동문에는 양쪽으로 경비실이 셋씩 있었다. 셋 다 치수가 같았고, 양쪽의 옆 기둥들도 치수가 같았다."}],[{"p":"11","v":11},{"p":"그가 문 입구의 너비를 재니 10큐빗이었고, 문 전체의 너비는 13큐빗이었다."}],[{"p":"12","v":12},{"p":"그리고 양쪽 경비실 앞에 칸막이를 세워 놓은 곳은 1큐빗이었다. 양쪽 경비실은 각각 6큐빗이었다."}],[{"p":"13","v":13},{"p":"그가 또 이쪽 경비실 지붕에서 저쪽 경비실 지붕까지 문을 재니 너비가 25큐빗이었다. 이쪽 입구와 저쪽 입구가 마주 보고 있었다."},{"p":"14","v":14},{"p":"그런 다음 그가 옆 기둥들을 재니 높이가 60큐빗이었고, 뜰 둘레에 있는 문들의 옆 기둥들도 그와 같았다."},{"p":"15","v":15},{"p":"문 입구 앞에서부터 문의 안쪽 현관 앞까지는 50큐빗이었다."}],[{"p":"16","v":16},{"p":"문 안쪽으로 양쪽에 있는 경비실들과 그 옆 기둥들에는 틀이 좁아지는 창문들이 있었다. 현관들 안쪽에도 양쪽으로 창문들이 있었고, 옆 기둥들에는 야자나무 모양이 있었다."}],[{"p":"17","v":17},{"p":"그런 다음 그가 나를 데리고 바깥뜰로 들어갔는데, 내가 보니 식당들이 있고, 뜰 둘레는 포장이 되어 있었다. 그 포장된 곳에는 30개의 식당이 있었다."},{"p":"18","v":18},{"p":"문들 옆쪽의 포장된 곳은 그 너비가 문들의 길이와 같았다. 그것은 낮은 포장길이었다."}],[{"p":"19","v":19},{"p":"그는 아랫문 앞에서부터 안뜰의 가장자리까지 거리를 쟀는데, 동쪽과 북쪽으로 모두 100큐빗이었다."}],[{"p":"20","v":20},{"p":"바깥뜰에는 북쪽으로 난 문이 있었다. 그가 그 길이와 너비를 쟀다."},{"p":"21","v":21},{"p":"경비실이 양쪽으로 셋씩 있었는데, 그 문의 옆 기둥들과 현관은 첫째 문의 치수와 같았다. 그 길이는 50큐빗이고, 너비는 25큐빗이었다."},{"p":"22","v":22},{"p":"그 창문들과 현관과 야자나무 모양은 동문의 것들과 치수가 같았다. 그리고 일곱 계단을 오르면 그리로 들어갈 수 있었는데, 현관은 그 앞에 있었다."}],[{"p":"23","v":23},{"p":"안뜰에는 북문 맞은편에 문이 있고 동문 맞은편에도 문이 있었다. 그가 문과 문 사이를 재니 100큐빗이었다."}],[{"p":"24","v":24},{"p":"또 그가 나를 데리고 남쪽으로 갔는데, 내가 보니 남쪽에 문이 있었다. 그가 옆 기둥들과 현관을 재니 앞의 것들과 치수가 같았다."},{"p":"25","v":25},{"p":"그 문과 현관의 양쪽에는 창문들이 있는데, 다른 창문들과 같았다. 그 문은 길이가 50큐빗이고, 너비가 25큐빗이었다."},{"p":"26","v":26},{"p":"또 그리로 올라가는 일곱 계단이 있고, 현관은 그 앞에 있었다. 그 문의 옆 기둥들에는 야자나무 모양이 양쪽에 하나씩 있었다."}],[{"p":"27","v":27},{"p":"안뜰에도 남쪽으로 난 문이 있었다. 그가 남쪽으로 문과 문 사이를 재니 거리가 100큐빗이었다."},{"p":"28","v":28},{"p":"또 그가 나를 데리고 남문을 지나 안뜰로 들어갔다. 그가 남문을 재니 앞의 것들과 치수가 같았다."},{"p":"29","v":29},{"p":"경비실들과 옆 기둥들과 현관도 앞의 것들과 치수가 같았다. 그 문과 현관 양쪽에는 창문들이 있었다. 그 문은 길이가 50큐빗이고, 너비가 25큐빗이었다."},{"p":"30","v":30},{"p":"안뜰 둘레에 현관들이 있는데, 길이가 25큐빗이고, 너비가 5큐빗이었다."},{"p":"31","v":31},{"p":"그 현관은 바깥뜰로 나 있고, 그 옆 기둥들에는 야자나무 모양이 있으며, 그리로 올라가는 여덟 계단이 있었다."}],[{"p":"32","v":32},{"p":"그가 나를 데리고 동쪽에서 안뜰로 들어가서 문을 재니, 앞의 것들과 치수가 같았다."},{"p":"33","v":33},{"p":"경비실들과 옆 기둥들과 현관도 앞의 것들과 치수가 같았고, 그 문과 현관 양쪽에는 창문들이 있었다. 그 문은 길이가 50큐빗이고, 너비가 25큐빗이었다."},{"p":"34","v":34},{"p":"그 현관은 바깥뜰로 나 있고, 양쪽 옆 기둥들에는 야자나무 모양이 있으며, 그리로 올라가는 여덟 계단이 있었다."}],[{"p":"35","v":35},{"p":"그가 또 나를 데리고 북문으로 들어가서 그것을 재니, 앞의 것들과 치수가 같았다."},{"p":"36","v":36},{"p":"경비실들과 옆 기둥들과 현관도 앞의 것들과 같았다. 문 양쪽에는 창문들이 있었다. 그 문은 길이가 50큐빗이고, 너비가 25큐빗이었다."},{"p":"37","v":37},{"p":"문의 옆 기둥들은 바깥뜰을 향해 있고, 양쪽 옆 기둥들에는 야자나무 모양이 있으며, 그리로 올라가는 여덟 계단이 있었다."}],[{"p":"38","v":38},{"p":"문들의 옆 기둥들 곁에는 출입구가 있는 식당이 있었다. 그곳에서 번제물을 씻게 되어 있었다."}],[{"p":"39","v":39},{"p":"그 문의 현관 양쪽에 상이 두 개씩 있는데, 그 위에서 번제물과 속죄 제물과 죄과 제물을 잡게 되어 있었다."},{"p":"40","v":40},{"p":"북문으로 올라가는 쪽 입구 바깥에 상이 두 개 있고, 문의 현관 다른 쪽에도 상이 두 개 있었다."},{"p":"41","v":41},{"p":"문 양쪽으로 상이 네 개씩, 모두 여덟 개의 상이 있었는데, 그 위에서 희생 제물을 잡았다."},{"p":"42","v":42},{"p":"번제물을 위한 네 개의 상은 다듬은 돌로 만든 것으로, 길이가 1큐빗 반, 너비가 1큐빗 반, 높이가 1큐빗이었다. 그 위에 번제물과 희생 제물을 잡는 데 쓰는 도구들을 놓아두었다."},{"p":"43","v":43},{"p":"한 손 너비만 한 선반들이 내벽 둘레에 달려 있었고, 그 상들 위에는 예물로 바치는 고기를 놓아두었다."}],[{"p":"44","v":44},{"p":"안쪽 문 바깥에는 노래하는 자들의 식당들이 있었는데, 안뜰의 북문 곁에 있고 남쪽을 향해 있었다. 동문 곁에도 식당이 하나 있었는데, 북쪽을 향해 있었다."}],[{"p":"45","v":45},{"p":"그가 나에게 말했다. “남쪽을 향한 이 식당은 성전에서 봉사하는 책임을 맡은 제사장들을 위한 것이다."},{"p":"46","v":46},{"p":"그리고 북쪽을 향한 식당은 제단에서 봉사하는 책임을 맡은 제사장들을 위한 것이다. 그들은 사독의 자손들 곧 여호와께 가까이 나아가 그분을 섬기도록 임명된 레위 사람들이다.”"}],[{"p":"47","v":47},{"p":"이어서 그가 안뜰을 재니, 길이가 100큐빗, 너비가 100큐빗인 정사각형이었다. 그리고 제단은 성전 앞에 있었다."}],[{"p":"48","v":48},{"p":"그가 나를 데리고 성전 현관으로 들어가서 현관의 옆 기둥을 재니, 이쪽도 5큐빗이고 저쪽도 5큐빗이었다. 문의 너비는 이쪽도 3큐빗이고 저쪽도 3큐빗이었다."}],[{"p":"49","v":49},{"p":"현관은 길이가 20큐빗이고 너비가 11큐빗이었다. 계단을 올라가면 그리로 들어가게 되어 있었다. 문기둥 옆에는 기둥이 양쪽에 하나씩 있었다."}]]}