{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"그런 다음 그가 나를 동쪽으로 난 문으로 데리고 갔다."},{"p":"2","v":2},{"p":"내가 보니, 이스라엘의 하느님의 영광이 동쪽에서 오고 있는데, 그분의 음성은 세찬 물소리 같고, 땅은 그분의 영광으로 빛났다."},{"p":"3","v":3},{"p":"내가 본 것은 내가 그 도시를 멸하려고 왔을 때 본 환상과 같았고, 내가 크발 강가에서 본 것과 같았다. 그래서 나는 얼굴을 땅에 대고 엎드렸다."}],[{"p":"4","v":4},{"p":"그러자 여호와의 영광이 동쪽으로 난 문을 통해 성전으로 들어갔다."},{"p":"5","v":5},{"p":"그때 영이 나를 일으켜 세우더니 안뜰로 데리고 들어갔는데, 내가 보니 성전이 여호와의 영광으로 가득 차 있었다."},{"p":"6","v":6},{"p":"나는 성전에서 누군가가 나에게 말하는 소리를 들었는데, 그 사람이 와서 내 곁에 섰다."}],[{"p":"7","v":7},{"p":"그분이 나에게 말씀하셨다.\r\n“사람의 아들아, 이곳은 내 왕좌가 있는 곳, 내 발바닥을 두는 곳, 내가 이스라엘 백성 가운데서 영원히 살 곳이다. 이스라엘 집 곧 그들과 그 왕들이 다시는 영적인 매춘 행위로 그리고 그 죽은 왕들의 시체로 나의 거룩한 이름을 더럽히지 않을 것이다."},{"p":"8","v":8},{"p":"그들은 그 문지방을 내 문지방 옆에 두고 그 문기둥을 내 문기둥 곁에 두고서, 나와 그들 사이에 벽 하나만 둔 채 혐오스러운 일들을 행하여 내 거룩한 이름을 더럽혔다. 그래서 내가 분노로 그들을 진멸하였다."},{"p":"9","v":9},{"p":"이제 그들은 자기들의 영적인 매춘 행위와 그 왕들의 시체를 내게서 멀리 치워 버려야 할 것이다. 그러면 내가 그들 가운데서 영원히 살 것이다."}],[{"p":"10","v":10},{"p":"너 사람의 아들아, 성전에 대해 이스라엘 집에게 설명해 주어, 그들이 자기들의 잘못 때문에 부끄러워하고 그 설계도를 자세히 살펴보게 하여라."},{"p":"11","v":11},{"p":"만일 그들이 자기들이 행한 모든 일을 부끄러워하거든, 성전의 평면도와 그 배치와 출구와 입구를 그들에게 알려 주어야 한다. 모든 평면도와 그 규정, 평면도와 그 법을 알려 주고, 그들의 눈앞에서 그것들을 기록하여 그들이 그 모든 평면도를 따르고 그 규정을 이행하게 하여라."},{"p":"12","v":12},{"p":"이것이 성전의 법이다. 이 산꼭대기 주변의 모든 구역은 지극히 거룩한 곳이다. 보아라! 이것이 성전의 법이다."}],[{"p":"13","v":13},{"p":"(1큐빗에 한 손 너비를 더한) 큐빗으로 잰 제단의 치수는 이러하다. 그 기부는 1큐빗이고 너비도 1큐빗이다. 가장자리에는 빙 돌아가면서 테두리가 있는데, 너비가 한 뼘이다. 이것은 제단의 기부이다."},{"p":"14","v":14},{"p":"바닥에 있는 기부에서 아래 받침까지는 2큐빗이고 그 너비는 1큐빗이다. 또 작은 받침에서 큰 받침까지는 4큐빗이고 그 너비는 1큐빗이다."},{"p":"15","v":15},{"p":"제단 화덕은 높이가 4큐빗이고, 제단 화덕에서 위쪽으로 뿔이 네 개 솟아 있다."},{"p":"16","v":16},{"p":"제단 화덕은 길이가 12큐빗이고 너비도 12큐빗이어서 네모반듯하다."}],[{"p":"17","v":17},{"p":"받침은 네 면이 나 있으며, 길이가 14큐빗이고 너비도 14큐빗이다. 그것을 둘러싼 테두리는 반 큐빗이고, 그 기부는 네 면이 각각 1큐빗이다.\r\n그 계단은 동쪽을 향해 있다.”"}],[{"p":"18","v":18},{"p":"그분이 또 나에게 말씀하셨다. “사람의 아들아, 주권자인 주 여호와가 이렇게 말한다. ‘이것은 제단을 만들 때에 따라야 하는 지침이다. 거기에 번제물을 바치고 피를 뿌리려면 이 지침을 따라야 한다.’"}],[{"p":"19","v":19},{"p":"‘너는 사독의 자손 곧 나를 섬기려고 내게 가까이 오는 레위 제사장들에게 소 떼 중에서 어린 수소 한 마리를 속죄 제물로 주어야 한다.’ 주권자인 주 여호와의 말이다."},{"p":"20","v":20},{"p":"‘너는 그 피를 얼마쯤 가져다가 제단의 네 뿔과 받침의 네 모퉁이와 그 사방을 두른 테두리에 발라서 제단을 죄로부터 정결하게 하고 속죄해야 한다."},{"p":"21","v":21},{"p":"그리고 속죄 제물인 어린 수소를 가져다가 성전의 지정된 곳, 신성한 곳 바깥에서 불살라야 한다."},{"p":"22","v":22},{"p":"둘째 날에는 흠 없는 숫염소 한 마리를 속죄 제물로 바쳐야 한다. 그러면 그들이 어린 수소로 제단을 죄로부터 정결하게 한 것과 같이 제단을 죄로부터 정결하게 할 것이다.’"}],[{"p":"23","v":23},{"p":"‘제단을 죄로부터 정결하게 한 다음에는, 소 떼 중에서 흠 없는 어린 수소 한 마리와 양 떼 중에서 흠 없는 숫양 한 마리를 바쳐야 한다."},{"p":"24","v":24},{"p":"너는 그것들을 여호와 앞에 가져와야 하며, 제사장들은 그 위에 소금을 뿌리고 여호와에게 번제물로 바쳐야 한다."},{"p":"25","v":25},{"p":"7일 동안 너는 숫염소 한 마리를 날마다 속죄 제물로 바치고, 소 떼 중에서 어린 수소 한 마리와 양 떼 중에서 숫양 한 마리도 바쳐야 한다. 너는 흠이 없는 동물을 바쳐야 한다."},{"p":"26","v":26},{"p":"7일 동안 그들은 제단을 속죄하여, 그것을 깨끗하게 하고 봉헌해야 한다."},{"p":"27","v":27},{"p":"이 기간이 끝난 뒤, 8일째 되는 날부터는 제사장들이 그 제단에서 너희의 번제물과 친교 희생을 바칠 것이다. 그러면 내가 너희를 기쁘게 받아들이겠다.’ 주권자인 주 여호와의 말이다.”"}]]}