{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"그가 나를 동쪽으로 난 신성한 곳의 바깥문으로 다시 데리고 갔는데, 그 문은 닫혀 있었다."},{"p":"2","v":2},{"p":"그때에 여호와께서 나에게 말씀하셨다. “이 문은 계속 닫혀 있고 열리지 않을 것이다. 어떤 사람도 이 문으로 들어와서는 안 될 것이다. 이스라엘의 하느님 여호와가 이 문으로 들어왔으므로 계속 닫아 두어야 한다."},{"p":"3","v":3},{"p":"그러나 수장은 여기에 앉아 여호와 앞에서 빵을 먹을 것이다. 그는 수장이기 때문이다. 그는 문의 현관으로 들어오고 그리로 나갈 것이다.”"}],[{"p":"4","v":4},{"p":"그는 나를 데리고 북문을 지나 성전 앞으로 갔다. 내가 보니, 여호와의 영광이 여호와의 성전에 가득 차 있었다. 그래서 나는 얼굴을 땅에 대고 엎드렸다."},{"p":"5","v":5},{"p":"그때에 여호와께서 나에게 말씀하셨다. “사람의 아들아, 여호와의 성전의 규정과 법에 관하여 내가 너에게 알려 주는 모든 것에 주의를 기울이고, 그것을 잘 보고 귀 기울여 들어라. 성전의 입구와 신성한 곳의 모든 출구에 면밀히 주의를 기울여라."},{"p":"6","v":6},{"p":"너는 반역하는 이스라엘 집에게 말해야 한다. ‘주권자인 주 여호와가 이렇게 말한다. “이스라엘 집아, 너희가 저지른 혐오스러운 행위가 그만하면 충분하다."},{"p":"7","v":7},{"p":"너희는 마음과 몸에 할례받지 않은 외국인들을 나의 신성한 곳으로 데리고 들어와서, 내 성전을 더럽히게 한다. 너희는 내 빵, 곧 기름과 피를 바치면서, 온갖 혐오스러운 행위로 내 계약을 깨뜨리고 있다."},{"p":"8","v":8},{"p":"너희는 나의 거룩한 것들을 돌보지 않고, 대신 다른 사람들을 시켜 나의 신성한 곳에서 직무를 수행하게 하였다.”’"}],[{"p":"9","v":9},{"p":"‘주권자인 주 여호와가 이렇게 말한다. “마음과 몸에 할례를 받지 않고 이스라엘 가운데 사는 외국인은 누구도 나의 신성한 곳에 들어올 수 없다.”’"}],[{"p":"10","v":10},{"p":"‘이스라엘이 나를 떠나 그들의 역겨운 우상들을 따랐을 때 내게서 멀리 떠난 레위 사람들은 자기들이 저지른 잘못의 결과를 짊어질 것이다."},{"p":"11","v":11},{"p":"그들은 나의 신성한 곳에서, 성전의 문들을 감독하고 성전에서 섬기는 봉사자가 될 것이다. 그들은 백성을 위하여 번제물과 희생 제물을 잡고, 백성 앞에 서서 그들을 섬길 것이다."},{"p":"12","v":12},{"p":"그들이 그 역겨운 우상들 앞에서 백성을 섬겨 이스라엘 집이 죄를 짓게 만드는 걸림돌이 되었기 때문에, 내가 그들을 대적하여 손을 들고 맹세하였다.’ 주권자인 주 여호와의 말이다. ‘그들은 자기들이 저지른 잘못의 결과를 짊어질 것이다."},{"p":"13","v":13},{"p":"그들은 내게 가까이 와서 내 제사장으로 섬기지도 못하고, 나의 거룩한 것들이나 지극히 거룩한 것들에 가까이 가지도 못할 것이다. 그들은 자기들이 행한 혐오스러운 일 때문에 수치를 당할 것이다."},{"p":"14","v":14},{"p":"그러나 나는 그들에게 성전을 돌보는 책임을 맡겨, 성전 봉사와 거기서 해야 하는 온갖 일을 수행하게 할 것이다.’"}],[{"p":"15","v":15},{"p":"‘이스라엘 사람들이 나를 떠났을 때에 사독의 자손인 레위 제사장들은 나의 신성한 곳을 돌보는 책임을 수행하였으므로, 내게 가까이 와서 나를 섬기고 내 앞에 서서 내게 기름과 피를 바칠 것이다.’ 주권자인 주 여호와의 말이다."},{"p":"16","v":16},{"p":"‘그들은 나의 신성한 곳에 들어오고, 내 상에 가까이 와서 나를 섬길 것이며, 나에 대한 책임을 수행할 것이다."}],[{"p":"17","v":17},{"p":"그들은 안뜰의 문으로 들어올 때 아마포 옷을 입어야 한다. 안뜰의 문이나 그 안쪽에서 섬길 때 양모를 걸쳐서는 안 된다."},{"p":"18","v":18},{"p":"머리에는 아마포 터번을 쓰고, 허리에는 아마포 속바지를 입어야 한다. 땀이 나게 하는 것을 걸쳐서는 안 된다."},{"p":"19","v":19},{"p":"바깥뜰로—백성이 있는 바깥뜰로—나갈 때에는, 섬기는 일을 할 때 입었던 옷을 벗어서 거룩한 식당들에 두고 다른 옷으로 갈아입어야 한다. 그렇게 하여 그들의 옷 때문에 백성에게 거룩함이 옮겨 가는 일이 없게 해야 한다."},{"p":"20","v":20},{"p":"그들은 머리를 밀어서도 안 되고, 머리카락을 길게 자라게 해서도 안 된다. 그들은 머리카락을 잘 다듬어야 한다."},{"p":"21","v":21},{"p":"제사장들은 안뜰로 들어갈 때 포도주를 마셔서는 안 된다."},{"p":"22","v":22},{"p":"과부나 이혼당한 여자를 아내로 얻어서는 안 된다. 이스라엘 자손의 처녀나 제사장의 과부와는 결혼할 수 있다.’"}],[{"p":"23","v":23},{"p":"‘그들은 내 백성에게 거룩한 것과 속된 것의 차이를 일러 주고, 부정한 것과 정결한 것의 차이를 가르쳐 주어야 한다."},{"p":"24","v":24},{"p":"그리고 재판관으로서 소송을 주관해야 하며, 내 판결에 따라 재판해야 한다. 그들은 내 모든 축제에 관한 내 법과 규정을 지키고, 내 안식일을 거룩하게 해야 한다."},{"p":"25","v":25},{"p":"죽은 사람에게 다가가서 부정해지는 일이 없게 해야 한다. 다만 아버지나 어머니나 아들이나 딸이나 형제나 결혼하지 않은 누이를 위해서는 자신을 부정하게 해도 된다."},{"p":"26","v":26},{"p":"제사장이 정결하게 된 다음에는 그를 위해 7일을 세어야 한다."},{"p":"27","v":27},{"p":"그는 거룩한 곳에서 섬기기 위해 거룩한 곳으로, 안뜰로 들어가는 날에 자기의 속죄 제물을 바쳐야 한다.’ 주권자인 주 여호와의 말이다."}],[{"p":"28","v":28},{"p":"‘그리고 그들에게도 상속 재산이 있을 것이다. 내가 그들의 상속 재산이다. 너희는 이스라엘에서 그들에게 어떤 소유지도 주어서는 안 된다. 내가 그들의 소유지이기 때문이다."},{"p":"29","v":29},{"p":"그들은 곡식 제물과 속죄 제물과 죄과 제물을 먹을 것이다. 이스라엘에서 바쳐진 모든 것이 그들의 것이 될 것이다."},{"p":"30","v":30},{"p":"처음 익은 모든 열매와 너희가 바치는 온갖 종류의 헌물 중에서 가장 좋은 것은 제사장들의 것이 될 것이다. 너희의 첫 열매의 거친 가루도 제사장에게 주어야 한다. 그러면 너희 집안에 축복이 머무를 것이다."},{"p":"31","v":31},{"p":"제사장들은 새나 짐승 가운데 죽어 있는 것이나 찢겨 죽은 것은 어떤 것도 먹어서는 안 된다.’”"}]]}